{
    "url": "https://thanhnien.vn/nha-bao-phap-goc-viet-doan-bui-u-50-van-hoc-tieng-me-de-qua-rap-viet-post1421684.html",
    "file": [
        "data",
        "2022",
        "1421684.json"
    ],
    "title": "Nhà báo Pháp gốc Việt Đoan Bùi: U.50 vẫn học tiếng mẹ đẻ qua… rap Việt",
    "datetime": "2022-06-24T19:01:06+0700",
    "author": "Cao An Biên ",
    "abstract": "Ở tuổi 47, nhà văn, nhà báo Đoan Bùi bắt đầu hành trình đi tìm lại tiếng Việt, ngôn ngữ vừa thân thương nhưng cũng vừa xa lạ với những người gốc Việt sinh ra và lớn lên tại Pháp như bà. Thông qua những bài rap của Đen Vâu, ICD…, bà tìm thấy được những điều thật đẹp đẽ, thú vị của tiếng mẹ đẻ.",
    "content": "Chúng tôi liên lạc với nhà báo Đoan Bùi để xếp lịch phỏng vấn vào thời điểm khi dịch Covid-19 ở Paris có phần nghiêm trọng, số ca nhiễm tăng liên tục. Bà đề nghị cả hai sẽ trò chuyện với nhau hoàn toàn bằng tiếng Việt khiến tôi có phần bất ngờ và lo lắng vì trước đó, tôi biết bà mới học tiếng Việt được 5 tháng.\nCuộc trò chuyện của chúng tôi bắt đầu bằng tiếng “Xin chào!” rất đỗi quen thuộc, Đoan Bùi xuất hiện đầy giản dị và gần gũi như thể chúng tôi đã quen biết với nhau từ rất lâu. Điều làm tôi phải há hốc mồm chính là vốn tiếng Việt của bà trôi chảy đến bất ngờ. \nDẫu vậy, bà vẫn cười nói ngại ngùng: “Xin lỗi vì tiếng Việt của tôi còn dở ẹc! Nhưng vì hôm nay mình sẽ nói về hành trình học tiếng Việt của tôi, nên không có gì tuyệt vời hơn khi được kể nó bằng tiếng Việt”.\nLà con của người Việt sang Pháp du học những năm đầu 1970, nhà báo Đoan Bùi sinh ra và lớn lên tại quận Le Mans thuộc vùng hành chính Pays de la Loire, cách thủ đô Paris chừng 200 km. Bà cười nói có lẽ gia đình mình là những người Việt Nam duy nhất sinh sống tại đây nên ngay từ nhỏ, ngoài những giao tiếp trong nhà, tiếng Việt rất ít khi được sử dụng, và rồi dần biến mất khỏi ngôn ngữ giao tiếp trong gia đình.\n“Xin lỗi vì tiếng Việt của tôi còn dở ẹc! Nhưng vì hôm nay mình sẽ nói về hành trình học tiếng Việt của tôi, nên không có gì tuyệt vời hơn khi được kể nó bằng tiếng Việt”.\nNhà báo Đoan Bùi\nRất nhiều lần, bà muốn học tiếng Việt “quá trời quá đất” nhưng lần nào cũng “bó tay” vì nhiều lý do, chẳng hạn chưa tìm thấy được tài liệu phù hợp, bận rộn với công việc của một nhà văn, nhà báo và chăm lo cho gia đình. \nRồi dịch Covid-19 bùng phát, bỗng nhiên bà chợt nhận ra đây là thời điểm thích hợp để có thể học lại thứ ngôn ngữ mà suốt những năm qua bà vẫn đang dở dang trên hành trình đi tìm kiếm nó. Thông qua mạng xã hội, Đoan Bùi tham gia vào một lớp học tiếng Việt dưới sự hướng dẫn của một cô giáo người Việt Nam đang sống tại TP.HCM. Ngồi trước màn hình máy tính ở phòng khách với quyển từ điển trên tay, hàng tuần người phụ nữ vẫn miệt mài học lại tiếng mẹ đẻ. Ngót nghét 5 tháng trôi qua, bà đã đi được một chặng đường dài và có thể giao tiếp cơ bản.\n“Thật là thú vị khi được học với cô giáo của mình, cô ấy dạy cho mình những từ mới, cách viết và cách phát âm. Vì cô ấy sống ở TP.HCM nên thời gian qua, mình khám phá và hiểu thêm rất nhiều điều về Việt Nam, về tình hình dịch Covid-19 ở đó”, nữ nhà báo tâm sự.\nNgoài việc là cây bút nổi tiếng của tuần san L’Obs, Đoan Bùi còn được biết đến là nhà văn với cuốn tự truyện “Người cha im lặng” (Le silence de mon père) kể về gia đình của bà, sau khi bố bà bị tai biến và mất đi khả năng nói chuyện. \nĐối với Đoan Bùi, hành trình tìm lại tiếng Việt là một sự tiếp nối của cuốn sách này. Bà hy vọng có thể nói chuyện với ba mẹ bằng tiếng mẹ đẻ của cả hai người, mà ngay cả họ cũng đang dần quên đi.\n“Động lực lớn nhất thôi thúc mình nhiều lần học lại tiếng Việt chính là gia đình. Bố mình không nói chuyện được, nhưng ông vẫn có thể nghe rất rõ. Mỗi lần mình nói tiếng Việt, trong ánh mắt của bố lại rưng rưng. Mình cũng muốn nói tiếng Việt với má vì mình biết má cũng rất thích, nhưng hồi đó mình không có từ nào để nói”, chị bày tỏ.\nDẫu vậy, việc học và giao tiếp với gia đình bằng tiếng Việt cũng mang đến cho bà nhiều câu chuyện dở khóc dở cười. Đoan Bùi kể cả nhà có một nhóm riêng trên mạng xã hội WhatsApp, mỗi lần bà trò chuyện bằng tiếng Việt thì em trai, em gái sẽ phản đối “Thôi chị đừng nói tiếng Việt trong nhóm này, nói tiếng Pháp thôi tại em không hiểu gì hết”. Mẹ bà thì góp ý về cách phát âm do đôi khi nói sai: “Trời sao bày đặt nói tiếng Việt, nói dở quá, kỳ quá!”. Nhưng điều đó lại càng giúp bà có quyết tâm học hỏi để tiến bộ hơn, giỏi hơn.\nNgoài việc học tiếng Việt với giáo viên, bà Đoan Bui cho biết hiện tại mình có nhiều cơ hội để có thể học thêm ngôn ngữ này qua mạng xã hội, youtube. Khoe với chúng tôi, bà cười nói mình đang nghe những podcast tiếng Việt để học hỏi, nâng cao thêm vốn ngôn ngữ. \n“Mình nghe nhiều bài rap Việt Nam, như bài “Tài sản của bố” của rapper ICD, “Mang tiền về cho mẹ” của Đen Vâu. Có một điều thú vị là ở Pháp, chưa có rapper nào viết về đề tài báo hiếu như vậy cả, nên mình thấy rất hay quá. Từ những bài rap đó, mình cũng có đọc trên báo Thanh Niên những bài viết thật là thú vị về những quan điểm xung quanh những bài hát đó. Nhưng mà nghe rap mình không hiểu hết được, phải tra từ điển mấy từ mới, rồi biết được rất nhiều về tiếng Việt”, bà bày tỏ.\nĐiều thú vị trên hành trình tìm lại tiếng Việt của Đoan Bùi chính là nhận được sự ủng hộ từ người cô của mình, cũng sống ở Pháp. Bà kể cô rất thích nói tiếng Việt, nên khi có thể học và giao tiếp được chị rất tự hào, gọi điện để tâm sự với cô. Tuy nhiên, cô lại nói bằng giọng Bắc trong khi chị nói bằng giọng miền Nam nên nhiều lúc bà không tày nào hiểu được. \n“Ban đầu mình tự tin lắm, dù mình biết tiếng Việt mình cũng chưa hoàn hảo. Nhưng mà mình nhận ra mình phải học thêm thật nhiều, học tiếng Việt là một hành trình dài nhưng đẹp đẽ, càng học lại càng thấy nó đẹp, càng thấy nó khó. Mình đã và sẽ tìm hiểu thêm cách nói giọng Bắc”, bà quyết tâm.\n6 lần, Đoan Bùi về lại Việt Nam, mảnh đất nguồn cội của bà. Dẫu rằng mỗi lần về, bà chỉ có thể ở lại lâu nhất là 2 - 3 tuần vì lý do công việc, nhưng mỗi khi nghe những thanh âm tiếng Việt từ những người Việt Nam, bà lại thấy thân thương đến vô cùng. “Nghe tiếng Việt, tôi như nghe một thứ âm nhạc đẹp đẽ nào đó gợi cho mình những cảm giác kỳ lạ lắm, xưa cũ như tuổi thơ. Tôi như nhỏ lại thành một đứa con nít, nhớ về những câu hát ầu ơ của mẹ, của bà ngoại hồi xưa”, bà xúc động.\nTuy nhiên, đằng đẵng ngần ấy năm không biết tiếng Việt đôi lúc khiến bà cảm thấy xấu hổ, nhất là những lúc có dịp về Việt Nam. Ở Pháp, bà chỉ thường xưng “con” với bà, với bố mẹ nên khi về lại Việt Nam, bà xưng như vậy với những người trẻ hơn thì ai cũng cười. Nhưng giờ, bà đã học và hiểu hơn về những đại từ nhân xưng.\n“Hồi xưa, có nhiều người mình muốn nói chuyện với họ bằng tiếng Việt nhưng vì vốn ngôn ngữ hạn chế nên tụi mình đã không hiểu nhau nhiều. Nhưng giờ mình cảm thấy tự tin hơn, không còn xấu hổ khi về Việt Nam vì ít nhiều đã có thể giao tiếp bằng tiếng Việt”, bà tự hào.\nChị Trần Thị Ngọc Tú (30 tuổi, Q.Bình Thạnh) là giáo viên dạy tiếng Việt cho nhà báo, nhà văn Đoan Bùi trong suốt thời gian qua. Chị cho biết bà học rất nhanh và chăm chỉ hoàn thành các bài tập. “Chị ấy đã có một nền tảng rồi, giống như tiếng Việt chính là máu thịt của chỉ vậy, chỉ cần mình khơi lại thôi là chỉ đã biết được. Trong lúc hướng dẫn, bản thân mình cũng thấy thú vị khi được nghe những từ ngữ tiếng Việt cũ xưa mà lâu rồi không ai dùng, những từ đó chị học được từ bà, từ mẹ”, chị Tú tâm sự.\nVới nhà báo, nhà văn Đoan Bùi, việc học tiếng Việt giống như việc khám phá được một kho báu được giấu ở đâu đó trong tiềm thức. Vì tiếng Việt là máu thịt, là một điều gì đó thân quen đến lạ khó có thể diễn tả bằng lời.\nĐoan Bùi là nhà báo, nhà văn người Pháp gốc Việt đang làm cho tạp chí L’Obs. Năm 2013, bà đoạt giải thưởng báo chí Albert Londres năm 2013 (giải thưởng báo chí của Pháp được xem danh giá như giải Pulitzer của Mỹ) với phóng sự điều tra: “Les Fantômes du Fleuve” (Tạm dịch: Những bóng ma trên sông) viết về những người di cư từ Somalia, Afghanistan, Syria, Algeria, Morocco tìm đường đến châu Âu qua Hy Lạp, Thổ Nhĩ Kỳ.\nNăm 2016, bà nhận được giải thưởng Amerigo-Vespucci cũng như giải thưởng văn học Porte Dorée cho tác phẩm: “Le Silence de mon père” (Tạm dịch: Người cha im lặng).",
    "tags": [
        "Nhà Báo Pháp Gốc Việt Đoan Bùi",
        "Đoan Bui",
        "Học Tiếng Việt",
        "Rap Việt",
        "Đen Vâu",
        "ICD"
    ]
}