{
    "url": "https://thanhnien.vn/nui-ba-den-mo-cua-tro-lai-tu-ngay-14-1-post1421174.html",
    "file": [
        "data",
        "2022",
        "1421174.json"
    ],
    "title": "Núi Bà Đen mở cửa trở lại từ ngày 14.1",
    "datetime": "2022-01-14T18:33:52+0700",
    "author": "Giang Phương",
    "abstract": "Tuyến cáp treo lên chùa Hang của khu du lịch quốc gia núi Bà Đen, tỉnh Tây Ninh vừa chính thức mở cửa trở lại từ ngày 14.1 để đón khách du lịch, riêng tuyến cáp treo lên đỉnh núi vẫn đang tạm ngừng hoạt động.",
    "content": "Ngày 14.1, khu du lịch quốc gia núi Bà Đen, tỉnh Tây Ninh đã chính thức mở cửa trở lại tuyến cáp treo lên chùa Hàng để đón khách du lịch sau thời gian dài tạm dừng hoạt động để phòng, chống dịch Covid-19. Riêng đối với tuyến cáp treo lên đỉnh núi, hiện tại khu du lịch vẫn đang tạm ngừng hoạt động cho tới khi có thông báo mới.\nDu khách tham quan phải tiêm đủ 2 mũi vắc xin Covid-19\nTheo Công ty Sun World Bà Đen Mountain, nhằm đảm bảo an toàn cho du khách khi đến tham quan trong điều kiện thích ứng an toàn với dịch Covid-19, điều kiện bắt buộc đối với du khách là phải tiêm đủ 2 mũi vắc xin Covid-19. Đồng thời, du khách cũng thực hiện khai báo y tế đầy đủ bằng mã QR Code thông qua ứng dụng trên Smartphone, hoặc bằng tờ khai giấy do khu du lịch cung cấp.\nMặt khác, du khách cũng cần tuân thủ 5K trong suốt quá trình tham quan khu du lịch, thường xuyên giữ khoảng cách khi di chuyển, xếp hàng lên cáp treo. Đồng thời, tuân thủ các điều kiện, quy định trong vận hành của các cơ quan quản lý nhà nước, các đơn vị kinh doanh tại khu du lịch, cũng như sự điều phối của nhân viên hướng dẫn theo tình hình thực tế.\nĐơn vị này cũng lưu ý, du khách không được mang đồ uống có cồn, thức ăn từ bên ngoài vào khu du lịch, không được tụ tập ăn uống, trải bạt nằm, ngồi… gây mất mỹ quan và tôn nghiêm nơi thờ tự.\nTheo Công ty Sun World Bà Đen Mountain, đơn vị này cũng có các phương án cụ thể đối với các tình hình phát sinh, nhất là dịp Tết Nguyên đán Nhâm Dần 2022. Theo đó, trong trường hợp du khách vào khu du lịch quá nhiều, ảnh hưởng đến việc đảm bảo giữ khoảng cách thì khu du lịch sẽ tạm ngưng đón khách để giãn lượng khách.\nTrong khi đó, mỗi cabin cáp treo tại Sun World BaDen Mountain chỉ phục vụ tối đa 50% lượng khách cho phép trên 1 cabin. Các điểm bán hàng trong khu du lịch chỉ phục vụ tối đa 50% công suất cho phép, ưu tiên bán mang đi. \nMặt khác, các đơn vị kinh doanh được phép bảo lưu quyền từ chối phục vụ đối với du khách không tuân thủ các quy định về phòng chống dịch Covid-19, các quy định về đảm bảo vệ sinh môi trường, mỹ quan khu du lịch và tôn nghiêm nơi thờ tự.\nTrước đó, UBND tỉnh Tây Ninh cũng đã đồng ý miễn phí vé vào cổng tham quan Khu di tích lịch sử, danh lam thắng cảnh núi Bà Đen cho du khách trong và ngoài nước trong năm 2022 nhằm kích cầu du lịch sau dịch Covid-19\nTrước đó, từ ngày 4.11, do diễn biến phức tạp của dịch bệnh, Công ty Sun World Bà Đen Mountain đã tạm ngưng hoạt động du lịch tại núi Bà Đen để phòng dịch Covid-19.",
    "tags": [
        "Núi Bà Đen",
        "Miễn Phí Vé Vào Cổng",
        "Núi Bà Đen Mở Cửa",
        "Núi Bà Đen Hoạt Động Trở Lại"
    ]
}