{
    "url": "https://thanhnien.vn/nhieu-thang-nghi-dich-covid-19-tru-lai-an-tet-rung-rung-nhung-bao-li-xi-cua-nguoi-sai-gon-post1422494.html",
    "file": [
        "data",
        "2022",
        "1422494.json"
    ],
    "title": "Nhiều tháng nghỉ dịch Covid-19, trụ lại 'ăn Tết': Rưng rưng những bao lì xì của người Sài Gòn",
    "datetime": "2022-02-06T12:02:09+0700",
    "author": "Vũ Phượng",
    "abstract": "Ở lại ‘ăn Tết’ Sài Gòn để kiếm thêm từng đồng nuôi con trai tâm thần, nhận 10.000 đồng lì xì kèm lời chúc Tết của người lạ, bà Lương Thị Như Mai (62 tuổi) rơm rớm nước mắt hạnh phúc, tủi thân vì nhớ gia đình…",
    "content": "Sau gần 5 tháng nghỉ phòng dịch Covid-19 không làm ra một ngàn, cuối tháng 11.2021, bà Mai gom góp chút tiền được nhà hảo tâm hỗ trợ mua vé xe vào Sài Gòn. \n“Ở không chừng đó đủ rồi, năm nay trụ lại, ăn Tết Sài Gòn”, bà Mai cười rồi buông tiếng thở dài. Nói “ăn Tết” cho sang là vậy, nhưng bữa cơm ngày Tết của bà cũng không có gì khác ngày thường, có chăng, đó là những giọt nước mắt rơi lã chã vì cảm giác tủi thân.\nNhững ngày cuối tháng Chạp vừa qua, căn nhà vé số ở số 835/36C đường Trần Hưng Đạo (Q.5, TP.HCM) của những người quê Phú Yên vẫn rộn ràng giọng “xứ Nẫu” thân thương. Tết này, hơn chục người ở lại kiếm tiền.\nHơn 1 tháng trước, căn nhà vừa đón thêm vài thành viên mới, là đồng hương, đồng nghiệp trước cũng thuê nhà nguyên căn trong hẻm đường Nguyễn Văn Cừ (Q.1). Sau dịch, chủ nhà lấy lại nhà, mọi người rủ nhau dồn qua nhà trọ này để cùng cưu mang nhau.\nBà Mai cho biết, ngày vé số ngưng bán, bà ráng trụ lại Sài Gòn để đi bán trở lại. Đợt giãn cách này nối tiếp đợt kia, ngày 15.8, bà Mai về quê trên chuyến xe được hội đồng hương tài trợ. Cách ly được 9 ngày, đến ngày thứ 10 bà dương tính với SARS-CoV-2, nhập viện điều trị 1 tháng rồi mới được về nhà.\nNhiều tháng liền bà không làm ra một ngàn, con trai tâm thần 38 tuổi thì vẫn cần thuốc điều trị mỗi ngày khiến khó khăn càng thêm áp lực, bà Mai đành “nhịn” phần thuốc chữa “bệnh người già” của mình để mua thuốc cho con.\nBà nói: “Cuối tháng 11 tôi mới vào Sài Gòn đi bán vé số lại. Nghỉ gần 5 tháng là quá đủ rồi, Tết này trụ lại để làm kiếm tiền chứ về quê nữa không biết xoay thế nào”. Đây không phải là lần đầu bà Mai ở lại Sài Gòn ăn Tết, nhưng cứ mỗi lần đến thời điểm nhìn nhà nhà cùng nhau ăn Tết, bà khựng lại, hít một hơi sâu rồi tiếp tục bước đi trên đường.\n“Ngày thường bán 100 – 120 tờ, nhưng Tết thì tôi có thể bán được 200 – 250 tờ. Tôi nhớ nhất là những lần nhận được 10.000 đồng, 20.000 đồng đựng trong bao lì xì của những người lạ kèm lời chúc ăn Tết vui vẻ mà rơm rớm nước mắt vì được quan tâm. Nhìn nhà người ta vậy, nhìn lại mình, nhớ nhà, nhớ con cháu, nhưng thôi mình nghèo nên phải chịu”, bà Mai bộc bạch.\nNăm nay, 3 người con khác của bà cũng liên tục gọi hối bà về ăn Tết, nhưng bà đều khẳng định năm nay trụ lại Sài Gòn, phần vì sợ về lỡ mắc Covid-19 trên xe đi như đợt trước, phần nhiều vì bà muốn kiếm thêm chút tiền thuốc men cho con và cho cả bản thân mình. “Cả nửa năm trời không làm ra tiền rồi, giờ có việc phải tranh thủ”, bà chia sẻ.\nChị Ngô Thị Trưng (35 tuổi, quê H.Tuy An, Phú Yên) là người đứng ra thuê nhà, lo cơm nước cho đại gia đình vé số cho biết, chị vào Sài Gòn từ năm 15 tuổi. Ban đầu, chị ở phòng trọ, sau đó quen thêm nhiều người đồng hương nên rủ nhau thuê nhà để cùng nhau nấu cơm, tiết kiệm chi phí. \n7 năm trước, khi chị vừa chuyển về căn nhà trên đường Trần Hưng Đạo này chỉ có 15 người, giá thuê 7 triệu/tháng. Người này đi bán, về quê rủ thêm người vào ở, cứ như vậy, thời điểm đông nhất nhà vé số có gần 30 người cùng ăn cùng ở. Hiện tại, nhà trọ lên 10 triệu, nhưng vì dịch nên số người trụ lại Sài Gòn bán vé số không ổn định, dao động từ 12 - 18 người.\nAnh Thái Bình Liên (43 tuổi, quê H.Đồng Xuân, Phú Yên) bị tai nạn lao động cụt tay phải vào năm 2009. Sau 4 năm ở nhà, anh được người hàng xóm rủ vào Sài Gòn bán vé số. Mỗi ngày kiếm được hơn trăm ngàn, anh Liên không dám chi tiêu gì cho bản thân ngoài 10.000 đồng góp nấu cơm theo ngày và 500.000 đồng tiền nhà trọ, còn lại anh gửi hết về để vợ nuôi con ăn học.\nAnh bộc bạch kể: “Gần Tết con trai gọi hỏi chừng nào ba về mà nghẹn lòng. Năm nay là năm đầu tiên tôi ăn Tết ở Sài Gòn. Mấy tháng trời không làm ra được một đồng rồi, mới vào lại đi bán đây mà giờ về thì lấy tiền đâu ra. Để đưa ra quyết định năm đầu không về cũng không quá khó khăn với tôi, vì thiệt ra khi không có tiền, sẽ không còn lựa chọn nào khác”.\nÔng Hồ Long (58 tuổi) hai mắt bị mờ, chân tay yếu bẩm sinh cũng trụ lại Sài Gòn Tết này cho hay, trong căn nhà vé số, mọi người đều động viên nhau ráng ở lại làm kiếm tiền bù những ngày ở không. \nBuồn vì Tết xa nhà, tủi thân vì không sum họp bên gia đình ngày xuân nhưng Tết bán đắt hơn ngày thường vài chục tờ, có thêm vài chục ngàn, gom góp lo miếng ăn, cái mặc cho cả gia đình ở quê. ",
    "tags": [
        "Sài Gòn",
        "Trụ Lại Sài Gòn",
        "Ăn Tết Sài Gòn",
        "Vé Số",
        "Dịch Covid-19",
        "TP.HCM"
    ]
}