{
    "url": "https://thanhnien.vn/banh-mi-viet-nam-tren-duong-luu-lac-post1423315.html",
    "file": [
        "data",
        "2022",
        "1423315.json"
    ],
    "title": "Bánh mì Việt Nam trên đường lưu lạc",
    "datetime": "2022-02-04T12:15:16+0700",
    "author": "Trương Điện Thắng",
    "abstract": "Trong những tháng TP.Đà Nẵng bị phong tỏa vì đại dịch, mọi nguồn cung cấp thực phẩm đều ngưng trệ, trên Facebook, bạn bè tôi ở nhiều nơi tỏ ý thèm một ổ bánh mì.",
    "content": "Mấy em sinh viên ở trọ tại quận Sơn Trà nhắn tin chỉ cần vài ổ mì không, có thể chấm xì dầu nước mắm chi cũng được! Ở Nha Trang lại khiến dư luận bàn tán khi một cán bộ phường cho rằng bánh mì “không phải là hàng hóa thiết yếu”.\nVà tôi lại nhớ đến những gì liên quan đến loại lương thực này…\nNăm 9 tuổi, tôi ở Quảng Nam được người chị họ dẫn đi chơi Đà Nẵng. Xe thả khách xuống bến xe chợ Cồn, chị ghé mua ổ bánh mì chả Ông Tý, chia cho tôi một nửa. Ngon và lạ. Đó là lần đầu tiên tôi biết đến bánh mì.\nMấy năm sau, nhà tôi tản cư ra Đà Nẵng vì súng đạn đã nổi lên ở làng. Tôi đi học đệ thất, tức lớp 6 ngày nay. Tối đến lại sang nhà bà dì họ gần chỗ gia đình tôi tá túc để được sai làm những việc vặt trong lò bánh mì của dì. Nhìn những người thợ nhồi bột, vê bánh rồi đưa vào lò đốt củi bằng một cái dầm gỗ, tôi chỉ chờ lúc đưa bánh ra khỏi lò. Lúc đó, tôi đếm rồi xếp bánh vào các giỏ cần xé để những anh lớn tuổi đạp xe đi giao cho bạn hàng. Dì tôi ngồi trước cửa kiểm tra lượng bánh đưa đi và thu tiền những người trực tiếp đến mua. Thỉnh thoảng dì nhét vào tay tôi một ổ bánh mì “bụp”, tức không nở đều. Tôi nhai ngấu nghiến ổ bánh mì không đủ tiêu chuẩn đó chỉ trong vài phút. Xong việc, dì còn cho thêm vài ổ nữa. Tôi dành cho em và giữ một ổ cho bữa ăn sáng hôm sau với đường cát hoặc sữa đặc, trước khi đi học...\nPhụ việc ở lò bánh mì và được ăn những ổ “bụp” là một kỷ niệm ấm cúng những năm đầu tản cư ra phố của tôi. Tôi thèm ăn bánh mì như một người nghiện, đến nỗi sau này đi làm việc sáng nào cũng mua một ổ bánh mì chả thịt hoặc trứng, mang đến cơ quan, vừa điểm tâm vừa nói chuyện với đồng nghiệp. Mấy cô nhân viên trẻ thường nói: “Chú ăn bánh mì rứa mà không thấy ớn sao?”. Tôi cười bảo: “Rất hấp dẫn! Rất ngon!”.\nLàm sao có thể kể lại cái thời thơ ấu “quê mùa” của mình với lớp trẻ!\nĐà Nẵng là đất nhượng địa từ cuối thế kỷ 18, nên bánh mì cũng được du nhập sớm vào đây, trong đó có một lò bánh của khách sạn Morin trên khu nghỉ dưỡng Bà Nà của người Pháp từ khi nó hình thành…\nNhà văn Nguyễn Văn Xuân từng kể rằng bánh mì Việt Nam có nguồn gốc từ bánh baguette do người Pháp đưa vào các vùng thuộc địa và nhượng địa ở Đông Dương. Trong quá trình cải tiến, người Sài Gòn đã cải biên chiếc bánh baguette thành ổ bánh mì nhỏ và ngắn hơn, khoảng 30 - 40 cm, ruột bánh thì rỗng nhẹ nhờ pha thêm bột nở, để đưa phần nhân vào giữa. Người Việt ăn kèm chúng với nhiều loại thực phẩm đa dạng của mình, như trứng chiên, chả, bò kho, cá mòi hay xíu mại và có cả các loại rau quả xanh. Chuyên trang du lịch của tờ The Guardian (Anh) từng bình chọn bánh mì Sài Gòn thuộc top 10 món ăn đường phố ngon và hấp dẫn nhất thế giới!\nMỗi dịp có việc vào Sài Gòn, tôi đều đến tiệm bánh mì chảo Hòa Mã trên đường Cao Thắng. Quán chỉ bán vào buổi sáng, ghế bàn kê ra tận lề đường, trong hẻm. Nhà thơ Vũ Trọng Quang đã mô tả quán này trong loạt bài Món ngon Sài Gòn, mà theo anh, đây là tiệm bánh mì ngon nhất nước. Trong thời gian dịch bệnh, tiệm chỉ bán mang về mà vẫn đông khách. Sài Gòn còn có những tiệm bánh mì nổi tiếng khác ở Tân Định, Đa Kao đã từng vào tiểu thuyết Cám ơn em đã yêu anh của nhà văn Duyên Anh trước 1975.\nTôi còn nhớ ngã tư Hàng Xanh những năm chiến tranh chẳng khác một siêu thị bánh mì dành cho khách đi xe đò về miền Trung, miền Đông Nam bộ. Người bán đặt xe đẩy hay các loại giỏ cần xé dọc bên đường đến hơn cả 100 mét. Xe đò dừng lại, khách chỉ ngồi trên xe, thò tay ra cửa gọi là có bánh đến ngay. Đó là những món quà cho trẻ con ở nhà sau những ngày đi xa về lại. \nTôi vốn biết mấy tiệm bánh mì ở Hội An. Chẳng hạn quán bánh mì Phượng, được tạp chí du lịch Travelfish cho rằng: “Muốn biết bánh mì Phượng ngon cỡ nào, chỉ cần tưởng tượng đến một món ăn ngon nào đó bạn đã từng nếm trải, rồi nhân lên 100 lần!”. Hội An còn có bánh mì Bích, bánh mì Madame Khánh được du khách gọi là “The Banhmi Queen” (Bánh mì nữ hoàng)… Đầu bếp người Mỹ Anthony Bourdain, nổi tiếng với loạt phim ký sự về ẩm thực Việt, từng nói: “That’s a symphony in a sandwich” (Đó là một bản giao hưởng của bánh kẹp).\nỞ Đà Nẵng, ngoài bánh mì Ông Tý nổi tiếng từ những năm 1950 (nay do con cháu kinh doanh với món chả bò tự làm), còn có bánh mì thịt nguội Tiến Thành, bánh mì Đồng Tiến, bánh mì Bà Lan và hàng chục tiệm bánh mì heo quay nổi tiếng khác…\nTrên bước đường “lưu lạc” của bánh mì Pháp, nó đã được Việt hóa và một thế kỷ sau lại có mặt ở khắp nước Mỹ. Tại thành phố Boston, có mấy hiệu bánh mì nổi tiếng mang tên Ba Le, có cả lò làm bánh riêng, luôn mở cửa từ 5 giờ sáng đến 9 giờ đêm và bán thêm nhiều loại nem, tré, chả Việt…\nỞ các tiểu bang Cali, Texas, Oklahoma, Florida có các hiệu bánh khác như Lee Sandwich, Thim Hing, ngoài bánh mì còn có cả cà phê và bàn ghế cho khách ngồi tại các trung tâm thương mại. Nhưng có lẽ nổi tiếng nhất vẫn là Ba Lẹ, mà nay đã đổi tên thành Ba Lê hay Paris để dễ đọc với người Mỹ…\nBánh mì Ba Lẹ nay là cả một tập đoàn mang tên Ba Le Inc… Ít ai biết ông tổng giám đốc tập đoàn từng là một người làm đủ thứ nghề từ rửa xe, phụ bếp, rửa chén bát rồi nhận chân lái xe tuyến Cali đi Nevada, chuyên đưa khách đi đánh bạc với giá chỉ khoảng vài chục USD mỗi chuyến, kể cả phải mua bánh mì, nước uống cho khách đi đường. Trước đó, khi còn ở Việt Nam, ông từng bán vé số và chỉ mới học hết cấp 2! Nhờ mua bánh mì Ba Lẹ của Việt kiều Võ Văn Lẹ để cung cấp cho khách đi xe, Lâm Quốc Thanh - tên ông tổng giám đốc - đã quen biết và được Ba Lẹ mời hùn vốn làm ăn… Đến năm 1984, cả hai ông quyết định mở một lò bánh mới ở Honolulu, Hawaii để mở rộng thị trường, vì ở đó có nhiều du khách… \nVài năm sau, ông Thanh mở thêm vài tiệm bánh nữa và mua hết phần vốn của ông Võ Văn Lẹ, đồng thời tân trang lại thiết bị tự động từ Pháp có công suất lớn hơn để đáp ứng thị trường. Một người phải làm việc cật lực cùng với thợ và nhân viên mỗi ngày đến 17 - 18 giờ như ông Thanh lại may mắn được vay vốn ưu đãi, nên chẳng bao lâu bánh mì Ba Lẹ nổi tiếng khắp nơi. \n“Cách đây hơn chục năm, ông cũng từng được Tổng thống G.Bush tiếp ở Nhà Trắng với tư cách doanh nhân xuất sắc. Trong vòng 30 năm qua, mặc dù đổi chủ, đổi mới thiết bị và đa dạng hóa sản phẩm, nhưng vẫn giữ lại thương hiệu, bình quân mỗi năm bánh mì Ba Lẹ (nay là Ba Le Sandwiches & Bakery) mở thêm một vài tiệm mới ở các tiểu bang và từ năm 2000 đã có mặt ở các thị trường Nhật, Singapore, Bắc Kinh…”, chủ hiệu Ba Le ở Boston kể với tôi.\nTrước khi đến Boston, khi đi xe đò từ Los Angeles đến San Jose của hãng xe đò Hoàng, mỗi hành khách đều được nhận một ổ bánh mì Việt Nam và chai nước uống. Bạn tôi nói, người Việt đi đâu thì có ổ bánh mì đi theo đến đó!\n***\nTóm lại, cái bánh mì có gốc từ Pháp mà nhà văn Nguyễn Văn Xuân từng nói, cũng theo tôi “lưu lạc” từ ấu thơ cho đến lúc đã về già, “lưu lạc” từ Hội An đến Sài Gòn và trên đất Mỹ… Nhưng tôi chưa bao giờ quên những chiếc bánh mì “bụp” ở lò bánh của dì tôi từ những ngày tản cư từ quê ra phố, cũng như sẽ rất khó quên cái sự thèm một khúc bánh mì trong những ngày cả thành phố bị phong tỏa vì đại dịch Covid-19.",
    "tags": [
        "Bánh Mì Việt Nam",
        "Đà Nẵng",
        "Bánh Mì",
        "Ba Lẹ",
        "Ba Le",
        "Ổ Bánh Mì",
        "BAGUETTE",
        "Lò Bánh",
        "Tản Cư",
        "Võ Văn Lẹ",
        "Tiệm Bánh",
        "Cần Xé"
    ]
}