{
    "url": "https://thanhnien.vn/cham-chut-yeu-thuong-tren-duong-thien-ly-post1423381.html",
    "file": [
        "data",
        "2022",
        "1423381.json"
    ],
    "title": "Chăm chút yêu thương trên đường thiên lý",
    "datetime": "2022-02-04T17:02:31+0700",
    "author": "Nguyễn Thế Thịnh",
    "abstract": "Sau cuộc hồi hương có một không hai của người lao động, có nhiều điều sẽ còn đọng lại trong ký ức, nhưng sâu lắng nhất vẫn là tình người trong khó khăn, hoạn nạn. Nó là góc sâu lắng nhất trong lòng mỗi người với một tên gọi bình dị nhưng thấm đẫm yêu thương: Tình nghĩa đồng bào!",
    "content": "Mọi người ăn nhanh, đứng dậy bốc hàng lên xe để đi. Trần Hoàng Vương vừa tắt điện thoại đã quay vào nói với anh em, ngữ điệu dứt khoát.\n40 phút sau, đoàn xe lên đường. Xe tải chở hàng, xe bán tải chở người. Trên xe có đủ “trang thiết bị”, từ áo quần bảo hộ, máy khử khuẩn, đồ nghề, phụ tùng sửa xe máy, võng để nằm, chăn để đắp khi chờ, đèn sạc đội đầu để soi đường… nhắm hướng đèo Lò Xo, giáp ranh Kon Tum - Quảng Nam, cách trung tâm Đà Nẵng 180 km.\nĐó là một ngày giữa tháng 10.2021, khi dịch bệnh đã giảm, bà con lao động các tỉnh phía nam về quê bằng xe máy cũng chỉ còn từng tốp nhỏ, anh em trong nhóm thiện nguyện sửa xe và tiếp tế đồ ăn, nước uống từ tháng 7 đến lúc đó mới có dịp ngồi lại ăn một bữa cơm chung ở 44 đường 3 Tháng 2 thành phố Đà Nẵng, nơi làm kho chứa hàng của bà con ủng hộ. Mọi người như đã thở phào, nói với nhau, cuối cùng thì cũng ổn. \nNhưng rồi, nhận được điện thoại của các anh trực chốt, báo có 90 xe máy sắp đổ đèo, Vương nói: “Các đội tình nguyện, các nhóm thiện nguyện đã nghỉ, mình không đi ai giúp bà con? Đi thôi anh!”. Anh là Vương đang nói với tôi. \nHóa ra, đó cũng chưa phải là ngày kết thúc. \nĐó là câu hỏi tôi thường nhận được vào những buổi sáng tinh mơ, khi còn chưa… ngủ. Những câu hỏi ấm áp nhất mà tôi nhận được trong cuộc đời này. \nĐó là câu hỏi của những anh em, bạn bè muốn ủng hộ vật chất giúp bà con hồi hương khi đi qua địa bàn miền Trung, đặc biệt là Đà Nẵng. Ấm áp vì họ không làm từ thiện theo kiểu có gì chở đến nấy mà bằng tấm lòng. Phải làm cái gì thiết thực nhất.\nVà vì thế, mỗi ngày tôi đều phải trả lời: “Nước uống có rồi, cho cà phê đóng chai đi”.\n“Hôm qua 30 thùng bò húc mà vẫn thiếu, hôm nay cho tôi xin bò húc”. \n“Hôm nay cho tôi xin nước chanh muối”. \n“Hôm nay ngưng mì ly, vì có sẵn một số rồi, cho tôi trứng gà luộc sẵn, nhớ làm giùm muối tiêu chanh”.\n“Hôm nay không nấu cơm vì bà con nuốt không nổi, trời gió lạnh, nấu xôi ủ nóng đi”. \n“Anh, em thấy nhiều xe máy bị hư đèn không sửa được, em mua đèn sạc đội đầu mang đến nhé”. \n“Em mang sữa cho trẻ con nha anh, vì thấy có nhiều cháu nhỏ quá”.\n“Bà con phải nghỉ lại một đêm trước khi đổ đèo. Trời lạnh lắm, ta mua chăn ngay trên đó, em chuyển tiền cho bên bán được không? Dạ, quá được!”.\n“Tôi đã đặt suất ăn ở tiệm BaoFam để bà con ăn cho ngon, anh cho người liên hệ để nhận nhé”.\n“Thầy ơi, thầy không nhận tiền, em thì ở xa, giờ làm thế nào đây? Giúp em, em sốt ruột quá thầy ơi. Cho em cơ hội với!”.\nĐó là những câu hỏi mà mỗi khi trả lời xong, tôi phải ngồi lặng đi, một cảm xúc rất khó tả nghẹn trong cổ nhưng ấm áp vô cùng. \nCuộc đời, biết bao nhiêu người như thế quanh ta. Lặng yên sẽ nhìn thấy họ. \nTrần Hoàng Vương là một doanh nhân quê Quảng Bình nhưng sống và lập nghiệp ở Đà Nẵng. Vương rổn rảng nhưng quyết đoán. Trong lúc doanh nghiệp nào cũng đang gặp khó thì Vương rút ruột: “Em còn mấy trăm (triệu), anh được mấy góp vô chơi luôn đi anh!”. Thế là đưa cả đội xe của công ty, xe của gia đình, huy động nhân viên vào cuộc, ăn ngủ tập trung, không về nhà suốt thời gian giãn cách để lên chốt hỗ trợ bà con. Vương như một đầu máy, kéo mọi người theo, trong đó có tôi.\nNhưng con người có vẻ ồn ào đó lại vô cùng tinh tế. “Anh ơi, đêm lạnh, bà con đi 2 ngày 1 đêm mới đến Hải Vân, mệt, không ăn uống gì được đâu. Hôm nay ta nấu cháo bò”. “Nhưng làm sao nấu kịp, làm sao để còn nóng?”. “Anh yên tâm!”.\nĐêm đó bà con hào hứng bên thùng cháo còn bốc hơi nóng. Đó là món “đắt khách” nhất. Sau mới biết Vương nhờ nhóm của mấy chị (cũng làm thiện nguyện) nấu, lót giấy bạc trong nhiều thùng xốp rồi niêm kỹ. Bà con ăn được mà, Vương cười sảng khoái như vừa được ăn ngon: “Anh thấy chưa, hết luôn cả mấy thùng”.\nTrưa 20.10, Vương điện thoại: “Em đang chở vợ con đi cà phê mừng ngày phụ nữ, nhưng mà có hơn 100 người đến trước hầm đèo Hải Vân. Hôm nay không có ai hỗ trợ. Em chở anh lên nhé?”. Đó là hôm anh em đã quyết định dừng công việc thiện nguyện để chuẩn bị vận hành lại công ty. \nĐi đến nơi, rất nhanh chóng, chúng tôi mời chị em phụ nữ xếp hàng theo giãn cách. \n45 người, phát mỗi người một món quà (500.000 đồng tiền mặt), quà nhân ngày Phụ nữ Việt Nam từ một người bạn nhờ giúp bà con.\nĐó là lần đầu tiên họ có “ngày kỷ niệm”. Nhìn từng ánh mắt, biết mọi người xúc động vô cùng.\nCâu chuyện bắt đầu từ khi vợ chồng Xồng Bá Xò (quê Tương Dương, Nghệ An) địu đứa bé mới sinh, ra đến Đà Nẵng là 13 ngày tuổi. Xe của Xò sửa kiểu nào cũng không xong, lúc đó Minh Việt (trong đội thiện nguyện PDC) cùng Trần Hoàng Vương quyết định Xò bỏ xe lại, sửa xong sẽ gửi ra. Sau đó, Vương thuê xe chở cả nhà ra Nghệ An. Nhưng xe đã rạc, không thể nào sửa được, hai người mới góp tiền mua tặng vợ chồng Xò một chiếc xe mới. \nMột hôm, hai vợ chồng Thục (Đà Nẵng) kêu cửa. Chỉ vào hai chiếc Wave alpha rất đẹp, bảo: “Xe vợ chồng em đang đi, còn tốt đó anh. Em nhờ anh tặng lại cho bà con”.\nMột cô ở Hà Tĩnh nhắn: “Em có chiếc xe, nếu bà con đi ngang Hà Tĩnh lúc nào anh nhắn số điện thoại họ để em mang tặng”. Bắt đầu từ đó, đã có nhiều người mang xe nhà đang đi đến để tặng bà con.\nKhông chỉ xe cũ, doanh nhân Hứa Phương thông qua BMW Motorroad và các đơn vị khác tặng 10 chiếc xe mới, mỗi chiếc 18 triệu, kèm 2 triệu đồng làm giấy tờ. Cô Nguyễn Tường Vi, một doanh nhân trẻ, ngoài việc thông qua các đội, nhóm tình nguyện giúp bà con hơn 1 tỉ đồng còn tặng hai đợt cổng cộng 12 xe Wave. Trần Hoàng Vương cũng mua tặng 2 chiếc. Người viết bài này mua tặng một chiếc nhưng sau Nguyễn Hải Đăng biết mới nói: “Em trả tiền xe này chứ để anh tội anh quá. Còn chi nơi anh nữa mà tặng”.\nHôm Phạm Minh Thắng thay mặt anh em tặng xe cho hai bạn chở nhau chiếc xe mới, Trần Hoàng Vương quan sát rồi lặng lẽ đi mua 2 mũ bảo hiểm và một đôi dép. Tôi bỗ bã: “Sao mi nghĩ ra đôi dép?”. Vương kể: “Em nhìn thấy đôi dép nó không còn ra đôi dép. Chạy về nhà lấy đôi dép hàng hiệu của em cho nó đó anh”.\nTôi là người Quảng Bình, sống ở Đà Nẵng, thực tâm và khách quan mà nói, tôi rất quý trọng và thán phục người Đà Nẵng trong việc thiện nguyện. Kể những chuyện trên là những chuyện tôi nhìn thấy, tôi tham gia, chứ thời gian qua, rất nhiều đội nhóm ghé vai đỡ gánh đường xa. Và họ làm thiện nguyện là thế đó, chăm chút, gửi gắm yêu thương vào từng ly nước. Nó dường như là văn hóa của một vùng đất, vùng đất thấm đẫm tình người.\nTôi cũng rất thán phục và quý mến các em trong Đội SOS tình nguyện sửa xe của sinh viên Đại học Đông Á Đà Nẵng. 20 sinh viên, bám trụ trên chốt, trên đường từ hồi tháng 7 đến giữa tháng 10. Còn một đội SOS của Đà Nẵng hoạt động rất tích cực nhưng tôi chưa có điều kiện tiếp xúc. \n***\nThiên tai, dịch bệnh là chuyện “bất khả kháng”, những hệ lụy theo đó cũng vô cùng nan giải. Chuyện gì xảy ra thì cũng đã xảy ra rồi. Nhưng bất luận trong hoàn cảnh nào, những người hồi hương hẳn không bao giờ quên tình người trên đường thiên lý trong cuộc hồi hương chẳng đặng đừng. \nRồi bà con sẽ quay lại nơi mình làm việc, có thể đi phương tiện khác, nhưng lúc nào cũng nhớ, vẫn có đó, muôn vạn tấm lòng sẵn sàng chia sẻ. ",
    "tags": [
        "Đường Thiên Lý",
        "Thiện Nguyện",
        "Tình Nguyện",
        "Trần Hoàng Vương",
        "Xồng Bá Xò",
        "Đổ Đèo",
        "Dép",
        "Hồi Hương",
        "Làm Giùm",
        "Nhắm Hướng",
        "Nguyện",
        "Đội Sos",
        "Cháo Bò"
    ]
}