{
    "url": "https://thanhnien.vn/de-nhat-ca-nuong-cua-nguoi-pa-koh-post1423306.html",
    "file": [
        "data",
        "2022",
        "1423306.json"
    ],
    "title": "Đệ nhất cá nướng của người Pa Kôh",
    "datetime": "2022-02-02T20:36:00+0700",
    "author": "",
    "abstract": "Tôi may mắn được một cô gái người Pa Kôh “trình diễn” các công đoạn của món A Choor - một loài cá suối đặc hữu ở vùng cao Trường Sơn nướng trong lá chuối xanh.",
    "content": "Nói may mắn là bởi phải nhờ người bản địa đi săn trong rừng sâu cả tuần lễ, cô gái 25 tuổi Lê Na Ra (trú tại xã Hồng Kim, huyện A Lưới, Thừa Thiên-Huế) mới kiếm đủ một đùm hơn hai chục con cá. \n“Những ngày cận tết, trời A Lưới mưa, nước suối quê em lạnh lắm. Con A Choor chui vào hang đá sâu nên thấy đã khó, bắt được càng khó hơn. Người Pa Kôh như em, đôi khi chỉ thấy món A Choor nướng trong lá chuối vào dịp lễ hội mà thôi”, Lê Na Ra mở đầu câu chuyện. \nCông đoạn khó nhất là có nguyên liệu A Choor đã xong. Lê Na Ra nhanh nhảu chặt 3 ngọn lá chuối không già không non bên bìa rừng, rửa sạch rồi lau khô. Sau đó, cô trải 3 ngọn lá chồng lên nhau. Vừa làm cô vừa kể, A Choor là loài cá da trơn, đầu nhọn như mũi kim, thân mảnh mà dài; nhìn như cá chình suối nhưng chỉ to bằng ngón trỏ. Để nướng nguyên con thì người đầu bếp phải biết cách xử lý, nếu không sẽ có mùi tanh, rất khó ăn. Và cách mà Lê Na Ra chế biến cho tôi xem, là thêm rất nhiều củ kiệu vào cùng với cá. Cô giã nhuyễn ớt hiểm, tiêu, gừng rừng… rồi trộn đều lên. Để món ăn thêm đậm đà, cô cho thêm tí mắm cá suối được dầm cùng ớt.\nĐến đây, cô đùm mớ lá, dùng dây là thân lá chuối buộc lại rồi cho lên bếp lửa. “Có vẻ như đơn giản phải không. Nhưng công đoạn nướng cá trong lá chuối giờ mới quan trọng. Đó là làm sao để cho cá chín trong suốt 2 giờ đồng hồ mới thật sự đúng vị. Ba ngọn lá tưởng là dày nhưng nếu quá nóng thì lá sẽ thành than, coi như hỏng món ăn. Còn nếu non lửa thì gia vị không chín để “đủ sức” lấn át mùi tanh”, cô gái nở nụ cười. Suốt 2 giờ bên lò than, Lê Na Ra mắt chăm chú, trở lui trở tới gói lá. Đám than lụi, cô thổi khẽ để bùng lên vừa đủ…\nCô kể, A Choor được người Pa Kôh tìm săn vào những ngày hè, có khi mỗi đêm được cả cân. Còn về mùa mưa, phải thật sự cần có món ăn này để phục vụ dịp gì đặc biệt thì người Pa Kôh mới đi săn. “Có đêm, người ta chỉ kiếm được 3 - 4 con cá chứ không nhiều. Bởi vậy, nhiều người nói cá anh vũ mới quý nhưng em thấy không bằng con này”, cô nói: “Thế mà khi nướng xiên, vì con cá quá bé nên thịt dính lại trên xiên tre rất phí. Sau đó, mọi người mới nghĩ ra nướng trong lá chuối để vừa giữ hương vị cá vừa đỡ mất thêm phần thịt”.\nNói đoạn, Lê Na Ra nhanh tay lấy gói lá chuối khỏi bếp than. Cô cẩn thận tháo dây buộc, lớp lá chuối bung ra. Khói bốc lên nghi ngút. Mùi cá tươi được nướng chín quyện với mùi ớt, tiêu, gừng rừng xông vào mũi, thật khó diễn tả. Cô gái lấy một chén muối sống được giã với tiêu rừng và gừng sợi đưa cho tôi. Cảm giác của miếng đầu tiên là vị ngọt của cá tươi tứa ra. Nhai kỹ thêm một chút nữa lại thấy hương tiêu rừng xông lên, át hẳn mùi tanh của cá. Nhai miếng nữa vẫn vị ngon, dai của cá nhưng cổ họng bắt đầu nóng lên vì gia vị ăn kèm khá cay… Thấy tôi hít hà, Lê Na Ra cười: “Người Pa Kôh ở vùng cao, tiết trời lạnh nên thường ăn cay. Nếu không hợp thì không cần chấm thêm muối ớt”. \nQuả thật, cùng một món ăn nhưng thay đổi gia vị ăn kèm lại cho một vị giác khác biệt.\nĐể tìm hiểu A Choor là loài cá gì, tôi hỏi nhà nghiên cứu văn hóa Tà Ôi - Pa Kôh Trần Nguyễn Khánh Phong thì được biết, trong tiếng bản địa thì đó là loài cá lấu. Cá này sống trong các hang đá dưới những suối nước lạnh trong rừng sâu của vùng cao A Lưới nên thường rất khó kiếm. “Bởi vậy, A Choor ngon đặc biệt như đời sống của nó. A Choor quý hiếm nên anh được đãi, hẳn là khách quý đó”, ông Phong nói. ",
    "tags": [
        "Người Pa Kôh",
        "Cá Chình",
        "Lá Chuối",
        "A Lưới",
        "Cá Anh Vũ",
        "Món Ngon",
        "Vùng Cao Trường Sơn"
    ]
}