{
    "url": "https://thanhnien.vn/3-tinh-cung-hoan-thien-ho-so-trinh-unesco-cong-nhan-yen-tu-la-di-san-the-gioi-post1424276.html",
    "file": [
        "data",
        "2022",
        "1424276.json"
    ],
    "title": "3 tỉnh cùng hoàn thiện hồ sơ trình UNESCO công nhận Yên Tử là Di sản Thế giới",
    "datetime": "2022-01-24T20:05:26+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "3 tỉnh Quảng Ninh, Hải Dương, Bắc Giang vừa ký biên bản cam kết hoàn thành hồ sơ khoa học trong năm 2022 để trình UNESCO công nhận Yên Tử là Di sản Thế giới.",
    "content": "Ngày 24.1, thông tin từ UBND tỉnh Quảng Ninh cho biết, địa phương này vừa phối hợp với 2 tỉnh Hải Dương, Bắc Giang ký biên bản cam kết hoàn thành hồ sơ khoa học trong năm 2022 để trình UNESCO công nhận Yên Tử là Di sản Thế giới.\nTheo đó, 3 tỉnh trên sẽ phối hợp hoàn thiện hồ sơ lần thứ nhất đề cử trình Bộ VH-TT-DL trước ngày 30.7.2022; hoàn thiện hồ sơ lần 2 đề cử trình UNESCO thẩm định trước ngày 30.9.2022 và hoàn thiện hồ sơ đề cử chính thức trình lên UNESCO Paris trước ngày 31.12.2022.\nQuần thể di tích và danh thắng Yên Tử là một hệ thống hơn 70 điểm di tích, được cấu thành từ 4 cụm di tích lịch sử quốc gia đặc biệt gồm: Khu di tích lịch sử và danh thắng Yên Tử (TP.Uông Bí, Quảng Ninh), Khu di tích lịch sử nhà Trần (TX.Đông Triều, Quảng Ninh), Khu di tích danh thắng Tây Yên Tử (Bắc Giang) và Khu di tích Côn Sơn - Kiếp Bạc (Hải Dương) hình thành nên không gian tôn giáo, văn hóa đặc trưng của Thiền phái Trúc Lâm. Trong đó, ấn tượng nhất là núi Yên Tử cao 1.068 m so với mực nước biển, nằm ở ranh giới giữa 2 tỉnh Bắc Giang và Quảng Ninh, với hệ thống động thực vật phong phú và đa dạng, đã được công nhận là khu bảo tồn thiên nhiên.\nTrước đó, vào tháng 1.2021, Phó thủ tướng Chính phủ Vũ Đức Đam đã giao UBND tỉnh Quảng Ninh chủ trì, phối hợp với UBND các tỉnh Bắc Giang, Hải Dương và các cơ quan liên quan thực hiện các bước xây dựng hồ sơ đề cử “Quần thể di tích và danh thắng Yên Tử” trình UNESCO xem xét, ghi vào Danh mục Di sản Thế giới theo quy định của Công ước Di sản Thế giới 1972 và pháp luật về di sản văn hóa.\nSau đó, Bộ VH-TT-DL đã chủ trì, phối hợp với Ủy ban Quốc gia UNESCO Việt Nam xây dựng Hồ sơ đề cử “Quần thể di tích và danh thắng Yên Tử” trình UNESCO xem xét, ghi vào Danh mục Di sản Thế giới.",
    "tags": [
        "Yên Tử",
        "Quảng Ninh",
        "Di Sản Thế Giới",
        "Unesco Paris",
        "Bộ Vh-Tt-Dl",
        "Quần Thể Di Tích",
        "Khu Di Tích Côn Sơn",
        "Tx.Đông Triều",
        "Tp.Uông Bí",
        "Tây Yên Tử"
    ]
}