{
    "url": "https://thanhnien.vn/linh-vat-ho-tet-nham-dan-2022-nhin-nhu-that-cho-nam-moi-sum-vay-sung-tuc-post1424669.html",
    "file": [
        "data",
        "2022",
        "1424669.json"
    ],
    "title": "Linh vật Hổ Tết Nhâm Dần 2022 nhìn như thật: Chờ năm mới sum vầy, sung túc",
    "datetime": "2022-01-26T09:32:03+0700",
    "author": "Tâm Ngọc",
    "abstract": "UBND tỉnh Bình Định vừa tổ chức lễ khai trương biểu tượng linh vật năm Nhâm Dần 2022, tại quảng trường Nguyễn Tất Thành, TP.Quy Nhơn.",
    "content": "Theo ông Huỳnh Văn Lợi, Phó giám đốc Sở Văn hóa - Thể thao Bình Định, chủ đề cho linh vật năm nay là gia đình hổ sum vầy gồm hổ bố, hổ mẹ (cao từ 3 - 3,5 m) và 6 hổ con (mỗi con cao gần 1,5 m). Cả gia đình nhà hổ được tạo hình sinh động, mạnh mẽ trên nền danh thắng quần thể Tháp Bánh ít (một kiến trúc Chăm pa nổi tiếng, được đưa vào cuốn sách “1001 công trình kiến trúc phải đến trong đời của nhóm tác giả người Anh).\nMặt phía sau của công trình là các cụm biểu tượng phụ như thế võ Lão Hổ thượng sơn, bầu rượu, dưa hấu, bánh chưng bánh tét, tài lộc, hổ hoạt hình và hơn 21.000 chậu hoa xuân trang trí với 32 loại hoa, lá cây cảnh các loại. Để thêm phần phong phú, triển lãm ảnh cảnh đẹp quê hương, con người Bình Định cũng được sắp đặt tại quảng trường.\nÔng Nguyễn Tuấn Thanh, Phó chủ tịch thường trực UBND tỉnh Bình Định, cho biết: “Tinh thần của Bình Định năm nay là mong ước đón một cái tết phấn khởi, sung túc, đầm ấm. Một năm dịch bệnh khó khăn nữa cũng sắp qua, chúng tôi muốn tạo một khí thế mới cho người dân. Đó là ấm no hơn, hạnh phúc hơn, phát triển kinh tế - xã hội được tốt hơn”.\nTheo đánh giá của người dân tham gia buổi khai mạc linh vật xuân Nhâm Dần năm nay, các chú hổ được tạo hình đẹp, có nét tươi vui và lạc quan. Chị Lê Thị Kim Yến (ở TP.Quy Nhơn) chia sẻ cảm nhận: “Những chú hổ khá là dễ thương với nhiều sắc thái, nét mặt. Trong đó tôi thích nhất là “hổ trà sữa” với cái bụng bự bự và biểu cảm giận hờn đáng yêu”.\nÔng Nguyễn Phi Long, Chủ tịch UBND tỉnh Bình Định, gửi gắm thông điệp: “Năm hết tết đến, tỉnh rất muốn đón người dân về quê ăn tết và chào đón khách du lịch đến Bình Định mà không có bất kỳ rào cản nào. Quán xá, khách sạn, nhà hàng được mở cửa thoải mái, chỉ cần mọi người thực hiện tốt 5K (các biện pháp phòng dịch Covid-19)”.",
    "tags": [
        "Linh Vật Hổ",
        "Bình Định",
        "Thể Thao Bình Định",
        "Bầu Rượu",
        "Linh Vật",
        "Xuân Nhâm Dần",
        "Quảng Trường Nguyễn Tất Thành",
        "Ubnd Tỉnh Bình Định",
        "Bánh Ít",
        "Hổ"
    ]
}