{
    "url": "https://thanhnien.vn/cung-saigontourist-group-thuong-vi-mon-ngon-ngay-tet-post1424923.html",
    "file": [
        "data",
        "2022",
        "1424923.json"
    ],
    "title": "Cùng Saigontourist Group thưởng vị món ngon ngày tết",
    "datetime": "2022-01-27T08:00:02+0700",
    "author": "Nguồn: Saigontourist Group",
    "abstract": "Chương trình đặc biệt dịp Tết Nguyên đán 2022, Tổng công ty Du lịch Sài Gòn (Saigontourist Group) mang hương vị Tết Việt truyền thống đến khách hàng và gia đình qua chương trình ẩm thực đặc sắc vừa phục vụ tại chỗ và bán mang đi.",
    "content": "Dưới đây là những thực đơn đặc biệt “món ngon ngày tết” của các đơn vị thành viên Saigontourist Group tại TP.HCM.\nCác nghệ nhân bếp khách sạn Rex Sài Gòn trổ tài trong các cuộc thi lớn, đạt được những giải thưởng nổi bật sẽ có dịp tái xuất hiện trong menu “món ngon ngày tết” 2022. Trong số đó, hấp dẫn nhất là món gỏi bưởi cung đình do đầu bếp Khâu Văn Dương thực hiện, đã đạt Huy chương Vàng tại cuộc thi “Hương vị quê nhà” do Tổng cục Du lịch tổ chức. Những món đặc biệt tiếp theo trong menu Tết 2022 còn có món cơm gói lá sen cung đình, từng đạt giải Bạc trong cuộc thi “Món ăn yến tiệc” do Tổng công ty Du lịch Sài Gòn tổ chức. Hay món phở bò thố đá do đầu bếp Long Trọng Giới thực hiện, đã đạt giải “Hoa hồi bạc” từ Hiệp hội Văn hóa ẩm thực Việt Nam trong hội thi “Đi tìm người nấu phở ngon” năm 2021 vừa qua.\nKhách sạn Grand Sài Gòn giới thiệu 3 chương trình, gồm set menu đón năm mới, món ngon Tết cổ truyền và quà Tết Nhâm Dần. Set menu được phục vụ tại Rooftop Grand Lounge (lầu 20) từ 19:00 - 22:30 ngày 29 tháng chạp, giá vé 1.599.000 đồng/khách (tặng 1 ly rượu vang). Khách được dịp hòa mình không khí ban nhạc Flamenco và lời chúc may từ những ông Phúc - Lộc - Thọ. Khách sạn ưu đãi 10% cho khách đặt trước ngày 30.1.2022 và khách lưu trú. Món ngon Tết cổ truyền cũng được phục vụ tại Rooftop Grand Lounge theo hình thức thực đơn tự chọn, thời gian từ mùng 1 đến mùng 4 tết, giá 899.000 đồng/khách.\nBên cạnh đó, khách sạn mang đến cho khách hàng hai sự lựa chọn bộ sưu tập quà tết, gồm hộp “Thịnh Vượng” giá 1.500.000 đồng(2 chai rượu vang và 2 hộp cà phê thượng hạng); hộp “Như Ý” giá 2.500.000đồng (1 chai rượu Đông trùng hạ thảo, 1 chai rượu vang và 2 hộp cà phê thượng hạng).\nTại một trong những địa điểm lý tưởng để ngắm toàn cảnh sông Sài Gòn, khách sạn Majestic Sài Gòn giới thiệu tiệc buffet tối diễn ra tại nhà hàng Breeze Sky Bar - tầng 5 từ 18:00 - 22:30 ngày 29 tháng chạp, hội tụ hương vị độc đáo giữa tôm hùm, bò Mỹ và đùi trừu cùng với rượu vang Pháp, hòa cùng tiếng nhạc sôi động của ban nhạc Flamenco. Giá vé: 1.500.000 đồng/người lớn; 750.000 đồng/trẻ em.\nDịp này, khách sạn Majestic Sài Gòn sẽ giúp thực khách có cơ hội tận hưởng không khí Tết Việt 3 miền ngay trong những mâm cỗ tròn đầy, được chăm chút tỉ mỉ từ khâu chọn nguyên liệu cho đến thành phẩm cuối cùng. Chương trình bắt đầu mở bán tại chỗ và mang về từ ngày 30.1.2022. \nĐến khách sạn Caravelle Sài Gòn, bạn sẽ có một ngày tết trọn vẹn với những món ăn độc đáo do chính bếp trưởng tài hoa tạo ra, bao gồm cả các món ăn truyền thống và quốc tế. Thực đơn tết được phục vụ tại nhà hàng Reflections từ 26 tháng chạp đến mùng 6 tết. Thực đơn 5 món tết Signature giá 1.890.000 đồng/khách. Thực đơn 8 món chay ngày tết giá 1.890.000 đồng ++/khách. Ngoài ra, khách sạn còn phục vụ tiệc buffet hải sản tết diễn ra từ ngày 28.1 - 6.2.2022 tại nhà hàng Nineteen, với giá từ 1.790.000 đồng/khách.\nKhách sạn New World Sài Gòn cung cấp gói tiệc cuối năm, từ nay đến ngày 28.2, bao gồm gói tiệc cơ bản và gói tiệc cao cấp. Gói tiệc cơ bản (buffet tự chọn) giá từ 850.000 đồng/khách (từ thứ hai đến thứ tư), gồm menu món Việt, menu món Tây và menu món Trung. Gói tiệc cao cấp từ 1.180.000 đồng/khách gồm những ưu đãi của gói tiệc cơ bản và tặng kèm 1 voucher cho 1 đêm tại phòng Premier Room dùng cho rút thăm may mắn, 1 voucher giảm giá 10% cho sự kiện tiếp theo. \nTrong những ngày tết, khách sạn Continental Sài Gòn phục vụ thực khách menu tết gồm menu À-la-carte và set menu đậm chất Việt Nam, với giá chỉ từ 449.000 đồng.\nTại khách sạn Đệ Nhất, chương trình món ngon ngày Tết 2022 diễn ra từ 20 tháng Chạp đến mùng 10 tết, với giá từ 120.000 đồng/món. Chương trình tặng lộc đầu xuân sẽ diễn ra tại nhà hàng Hoa Viên Đệ Nhất, vào lúc 9:00 và 19:00 các ngày mùng 1, mùng 2, mùng 3 tết. \nVà từ ngày 28.1 - 6.2 (26 tháng chạp đến mùng 6 tết), khách sạn Sài Gòn phục vụ 2 thực đơn tết đặc biệt với giá chỉ 345.000 đồng dành cho 2 khách. \nTrong khi đó, từ mùng 4 đến mùng 10 tết, Làng du lịch Bình Quới phục vụ Món ngon Bình Quới tại KDL Bình Quới 1, 2, 3, KDL Tân Cảng, tàu nhà hàng Sài Gòn, KDL Văn Thánh và KDL Sinh thái Cần Giờ. Thực đơn gồm tôm càng sen xông thảo mộc (490.000 đồng), cà ri tôm càng sen, bánh mì (590.000 đồng), lẩu hoa tôm càng sen, bún (620.000 đồng).\nNếu muốn vừa khám phá thành phố vừa thưởng thức ẩm thực, khách có thể chọn chương trình Du xuân trên sông Sài Gòn trên Tàu nhà hàng Sài Gòn ở Khu Du lịch Tân Cảng. Thời gian từ mùng 4 đến mùng 10 tết, buổi sáng từ 8:00 - 11:00 (tàu khởi hành du ngoạn trên sông Sài Gòn lúc 10:00); buổi tối từ 17:30 - 21:00 (tàu khởi hành du ngoạn trên sông Sài Gòn lúc 20:00). Với chương trình buổi sáng, combo 1 giá 140.000 đồng/khách, combo 2 giá 170.000 đồng/khách, với các hoạt động hấp dẫn như xiếc chú hề đón khách, lì xì lộc đầu năm. Với chương trình buổi tối, combo 1 giá 550.000 đồng/khách, combo 2 giá 650.000 đồng/khách, gồm rượu chúc tết, ban nhạc trẻ với các ca khúc mừng xuân, tiết mục ảo thuật tại bàn.",
    "tags": [
        "Saigontourist",
        "Món Ngon",
        "Khách Sạn Majestic Sài Gòn",
        "Khách Sạn Continental Sài Gòn",
        "Saigontourist Group",
        "Khách Sạn Grand Sài Gòn",
        "Khu Du Lịch Tân Cảng",
        "Tết 2022",
        "Món Ngon Ngày Tết"
    ]
}