{
    "url": "https://thanhnien.vn/tap-tuc-ngay-tet-nguoi-viet-tia-chan-nhang-lau-don-ban-tho-the-nao-post1424501.html",
    "file": [
        "data",
        "2022",
        "1424501.json"
    ],
    "title": "Tập tục ngày Tết người Việt: Tỉa chân nhang, lau dọn bàn thờ thế nào?",
    "datetime": "2022-01-29T12:16:59+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau khi đưa ông Táo về trời, người Việt thường có thói quen lau dọn bàn thờ tổ tiên để chuẩn bị mời ông bà về ăn Tết. Vậy cách lau dọn bàn thờ, tỉa chân nhang, bụi nhang thế nào để trang nghiêm?",
    "content": "Lau dọn bàn thờ, tỉa chân nhang ngày Tết là một trong những công việc rất quan trọng trước khi đón giao thừa của các gia đình Việt. Có nhà dùng rượu để lau dọn, nhà lại dùng nước sạch lau từng ngóc ngách trên ban thờ. Đây cũng là thời điểm các gia đình Việt dọn chân nhang sau cả một năm. \nChia sẻ với Thanh Niên, Thượng tọa Thích Nhật Từ, trụ trì chùa Giác Ngộ (TP.HCM) cho biết, có 2 thói quen văn hóa tập tục khác nhau về quan niệm lau dọn bàn thờ giữa người sống ở miền Bắc và miền Nam (từ Quảng Trị đổ vào).\nTheo đó, người miền Nam ảnh hưởng từ Phật giáo khá mạnh, việc lau dọn bàn thờ được người miền Nam xem là việc mỗi ngày giống như mỗi ngày cơ thể cần một lần tắm để sạch sẽ.\nThượng tọa Thích Nhật Từ lấy làm tiếc vì nhiều người Việt vẫn còn tin rằng chân nhang (hương) phải để đó suốt 1 năm, đến ngày đưa ông Táo về trời mới làm vệ sinh. Người nào bận rộn hơn nữa thì đến ngày 29, 30 âm lịch mới làm. Điều đó vô tình làm việc thờ phượng ông bà tổ tiên trên bàn thờ không được trang trọng.\n\"Chúng ta cứ hình dung mình là một người sống ở trong một cái phòng mà bị phủ dày bởi lớp bụi không được dọn dẹp thì chắc chắn ảnh hưởng đến sức khỏe, ra vào sinh hoạt không cảm thấy thoải mái tí nào. Theo Văn hóa Phật giáo, sau khi chết người thân chúng ta đều được tái sinh không có trường hợp ngoại lệ theo vòng tròn tái sinh vô cùng tận, nhưng chúng ta cũng phải làm vệ sinh mỗi ngày để việc thờ cúng được trang trọng hơn\", Thượng tọa trụ trì chùa Giác Ngộ phân tích.\nCũng theo Thượng tọa Thích Nhật Từ, một số gia đình ở miền Bắc quan trọng sự linh thiêng, chứng giám của ông bà tổ tiên mà vốn là không còn nữa ở ngay ngôi nhà của họ. Họ tin rằng các cây nhang được uốn cong lại thì đó là được chứng giám, các lời cầu nguyện thầm kín hay công khai của họ được thành tựu. Thượng tọa Thích Nhật Từ khẳng định đây hoàn toàn là mê tín.\nTrụ trì chùa Giác Ngộ giải thích: \"Những nhà sản xuất nhang khai thác tâm lý tiêu dùng của người thờ phượng, họ dùng một loại cây tẩm với hóa chất mà khi đốt lên tự động sẽ được uốn cong, lõi của cây không bị rã ra thành tro bụi mà than của chân hương tạo ra vòng tròn, bụi sẽ rớt xuống trên bàn, có khi rơi vào trong ly nước chúng ta đặt trên bàn thờ. Nước đó không uống được nữa\". \nTừ đó, Thượng tọa Thích Nhật Từ cho hay, theo văn hóa Phật giáo, việc lau dọn bàn thờ phải diễn ra mỗi ngày hoặc tối thiểu 2 – 3 ngày một lần để đảm bảo sạch sẽ cho ngôi nhà của chúng ta.\nTheo trụ trì chùa Giác Ngộ, lau dọn bàn thờ thế nào, bằng nước hay bằng rượu thì còn tùy thuộc vào chất liệu của bàn thờ và từng vật dụng thờ phượng đặt trên bàn thờ. \nNhư vậy, đối với sàn của bàn thờ tùy theo chất liệu để chọn cách lau cho phù hợp. Với chất liệu kim loại, chúng ta không nên lau bằng rượu, cồn vì dễ làm ô xy hóa dẫn đến rỉ, sét. Với chất liệu gỗ chúng ta nên tìm cách lau khô, khi lau các bức tượng Phật hay tượng các bậc sáng lập tôn giáo của mình, chúng ta cũng cần tùy theo chất liệu làm ra tượng đó để chọn cách lau phù hợp, nên dùng khăn mềm để tránh tượng bị xước hoặc bay màu sơn. Với lư đồng hay đồ thờ cúng bằng đồng chúng ta nên đánh bóng chứ không lau bằng nước.\nThượng tọa Thích Nhật Từ lưu ý: \"Đối với sơn thếp vàng thì việc lau bằng nước là tối kỵ vì làm ô xy hóa, hư nhanh hơn. Ngày nay dụng cụ hút bụi mini bắt đầu bày bán nhiều, nếu có điều kiện chúng ta cũng nên sử dụng để hút bụi cho sạch. Cần lưu ý thêm không nhất thiết lúc nào cũng dùng rượu vì rượu không phải lúc nào cũng tốt\".\nSau cùng, Thượng tọa Thích Nhật Từ đưa ra lời khuyên, không chỉ trong ngày Tết, mà việc lau dọn, tỉa chân nhang trên bàn thờ cần thực hiện thường xuyên, để bàn thờ lúc nào cũng phải sạch sẽ, trang nghiêm thì ý nghĩa tôn kính trong việc thờ phượng đối với các đấng thiêng liêng thì mới trọn vẹn ý nghĩa. ",
    "tags": [
        "Tỉa Chân Nhang",
        "Lau Dọn Bàn Thờ",
        "Lau Dọn Bàn Thờ Ngày Tết",
        "Tết Nhâm Dần",
        "Cách Lau Dọn Bàn Thờ",
        "Bàn Thờ Ngày Tết",
        "Tập Tục Tết",
        "Thượng Tọa Thích Nhật Từ"
    ]
}