{
    "url": "https://thanhnien.vn/nam-moi-nham-dan-uoc-mong-tp-hcm-hoi-sinh-hem-am-thuc-nguyen-dinh-chieu-bo-lai-ngay-am-anh-post1425980.html",
    "file": [
        "data",
        "2022",
        "1425980.json"
    ],
    "title": "Năm mới Nhâm Dần ước mong TP.HCM hồi sinh: Hẻm ẩm thực Nguyễn Đình Chiểu bỏ lại ngày ám ảnh",
    "datetime": "2022-02-01T14:01:17+0700",
    "author": "Vũ Phượng",
    "abstract": "Hẻm ẩm thực 287 Nguyễn Đình Chiểu – nơi phát hiện ca Covid-19 sớm của đợt dịch thứ tư tại quán bánh canh O Thanh dần nhộn nhịp trở lại những ngày Tết. Bước qua chuỗi ngày ám ảnh, tiểu thương mừng khi con hẻm dần ‘hồi sinh’.",
    "content": "Trước Tết Nguyên Đán Nhâm Dần, đường phố TP.HCM tấp nập, chuẩn bị cho một năm Tết thật đặc biệt. Tại hẻm 287 đường Nguyễn Đình Chiểu (còn gọi hẻm ve chai, P.5, Q.3) rộn ràng không khí Xuân của các hàng quán san sát nhau. Đây là một trong những con hẻm bị phong tỏa sớm ở TP.HCM trong đợt dịch thứ tư và cũng là hẻm liên quan ca tử vong đầu tiên vì Covid-19 ở TP.HCM.\nBước qua những ngày “sống trong sợ hãi”, những người buôn bán tại hẻm ve chai thấy rõ nhất nhịp sống dần “hồi sinh” trong những ngày năm mới. \nHẻm 287 đường Nguyễn Đình Chiểu từng được người Sài Gòn gọi tên là hẻm ẩm thực vì có hàng loạt hàng quán nổi tiếng như: bánh canh, bún riêu, canh bún,… Dù nằm trong hẻm, nhưng các quán ăn luôn đông khách, thu hút shipper và giới văn phòng gần đó.\nVậy nhưng sau thời gian dài phong tỏa, tiếp nối các đợt giãn cách xã hội, hẻm gần như chỉ còn một số ít quán ăn còn hoạt động, chủ yếu vẫn là những sạp hàng nho nhỏ bán buôn.\nBà Dương Thị Hạnh (bán rau) cho biết, những ngày phong tỏa hẻm bán buôn không thể nào quên. Sáng 20.5, thông báo có ca nhiễm trong hẻm liên quan quán bánh canh O Thanh, nhân viên y tế mặc áo xanh bước vào hẻm lấy mẫu xét nghiệm, tất cả người bán hàng được yêu cầu cách ly ngay tại hẻm, những ai tiếp xúc gần chủ quán được đưa đi cách ly tập trung. \n“Những ngày đó may là chủ nhà cho ở lại để cách ly tại nơi bán luôn, người nhà khỏi tiếp tế vì người dân trong hẻm và cả người ngoài tới tiếp tế nhiều lắm. Đang buôn bán mà ở không 3 tuần nên tôi lên ký luôn mà. Vậy mà về nhà thêm mấy đợt giãn cách xã hội, tôi khủng hoảng tâm lý sụt mấy ký, người tong teo luôn”, bà Hạnh kể.\nTrong những ngày cách ly, bà Hạnh được yêu cầu test 3 lần, lấy máu 1 lần. Mỗi lần test xong là sợ, nhưng may mắn cả hẻm 287 sau 3 lần test đều âm tính. Theo bà Hạnh, những ngày phong tỏa hẻm vắng tanh, thêm vài cơn mưa tầm tã khiến ai nấy buồn rầu, trông ngày về.\nTừ 1.10 bán hàng trở lại, dù khách vắng hơn nhưng có nhiều người qua lại, hẻm mới dần có chút “hơi thở” trở lại. Bà Hạnh nhận xét: “So với lúc đứng yên trong dịch thì giờ hẻm đang “hồi sinh” đó. Ngày trước có ai nghĩ dịch bùng căng như vậy, mọi người ngồi yên tại chỗ hết đâu. Nghe tin con gái của chủ quán bánh canh có bệnh suy thận mạn, chưa tiêm mũi nào nhiễm bệnh ai cũng lo, nào ngờ chỉ nhập viện 1 tuần thì không qua khỏi. Những ngày ấy mọi người đều lo lắng cho nhà chủ quán và lo cho mình vì sợ. Còn giờ thấy buôn bán là thấy có sức sống lại rồi”.\nQuán bánh canh O Thanh ngày trước nay đã trả mặt bằng, giờ vẫn là một tiệm ăn uống. Một số hàng quán trong hẻm 287 Nguyễn Đình Chiểu cũng trả mặt bằng sau thời gian giãn cách. Người còn trụ lại đa phần là người bán những món hàng như ở chợ, người đi lại trong chợ cũng chạy xe hết một vòng hẻm, là mua xong đồ. \nBà Trần Thị Mỹ Châu (49 tuổi, bán trái cây) nhận xét, những ngày này người dân đi chợ sắm Tết nên hẻm nhộn nhịp hơn hẳn, không khí cả hẻm như “hồi sinh” về nhịp sống cũ. Còn trước đó dù được bán lại, nhưng tiểu thương phải bán ở trong nhà, không được lấn ra phía đường, cả 2 đầu hẻm thông với đường Nguyễn Đình Chiểu và đường Võ Văn Tần luôn có trật tự đô thị đứng nhắc nhở, không để tập trung đông người.\n“Đây là hẻm cách ly sớm nên được tiếp tế nhiều lắm, mới đầu ai cũng sợ sợ, sau này đỡ rồi. Thuê nhà bán hàng tại đây, tôi xúc động nhất là anh Phó chủ tịch phường đợt phong tỏa cứ đi xuống kiểm tra từng nhà xem cần gì thì hỗ trợ, chạy tới lui coi bà con sao, coi ai thiếu gì thì hỗ trợ. Cả anh công an khu vực khi người dân gọi 3 giờ sáng ảnh cũng nghe máy. Người dân hẻm cứ yên tâm cách ly, còn lại có chính quyền, bà con ở ngoài hỗ trợ, tình người cùng nhau vượt qua chuỗi ngày căng thẳng đó”, bà Châu tâm sự.\nBà Nguyễn Thị Thu (62 tuổi) hơn 30 năm bán hàng trong hẻm 287 đường Nguyễn Đình Chiểu thì may mắn hơn, vì những ngày phát hiện ca nhiễm Covid-19 trong hẻm bà nghỉ bán. Tuổi cao, hơn 1 tháng trở lại đây bà mới quay trở lại bán hàng. “Hẻm đang dần “hồi sinh” khi người qua lại đông đúc, nhưng để quay lại kẹt xe trong hẻm như thời chưa dịch thì cần thêm thời gian. Giờ đi bán hàng, được gặp lại người quen cũ, thấy ai cũng bình an qua chuỗi ngày giãn cách, dịch bệnh là tôi thấy mừng rồi”. \nNăm mới Nhâm Dần đến, bà con hẻm ẩm thực 287 Nguyễn Đình Chiểu đều mong ước bình an và thành phố sẽ hồi sinh vững vàng. ",
    "tags": [
        "Hẻm Ẩm Thực",
        "Nguyễn Đình Chiểu",
        "TP.HCM",
        "287 Nguyễn Đình Chiểu",
        "Bánh Canh",
        "Dịch Covid-19",
        "Phong Tỏa",
        "Bánh Canh O Thanh",
        "Tp.Hcm Hồi Sinh"
    ]
}