{
    "url": "https://thanhnien.vn/duong-hoa-nguyen-hue-khai-mac-dong-dao-nguoi-dan-tp-hcm-den-vui-tet-post1425783.html",
    "file": [
        "data",
        "2022",
        "1425783.json"
    ],
    "title": "Đường hoa Nguyễn Huệ khai mạc tối 27 Tết: Đông đảo người dân TP.HCM đến vui Xuân",
    "datetime": "2022-01-29T18:46:37+0700",
    "author": "Cao An Biên ",
    "abstract": "Tối nay 29.1 (27 tháng Chạp), đường hoa Nguyễn Huệ Tết Nhâm Dần 2022 chính thức khai mạc. Nhiều người dân TP.HCM, du khách đã có mặt từ sớm mong là những người đầu tiên check-in tại đường hoa.",
    "content": "Tết Nguyên đán Nhâm dần 2022, với chủ đề “Xuân quê hương, ấm tình nhân ái”, Đường hoa Nguyễn Huệ Tết Nhâm Dần 2022 ghi đậm dấu ấn về một “giai đoạn lịch sử” khó quên của TP.HCM đang từng bước hồi sinh sau khi trải qua nhiều tháng là tâm dịch Covid-19 của cả nước.\nDự lễ khai mạc Đường hoa Nguyễn Huệ Tết Nhâm Dần 2022 có ông Nguyễn Văn Nên, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM; ông Trương Tấn Sang, nguyên Chủ tịch nước; ông Nguyễn Thiện Nhân, nguyên Bí thư Thành ủy TP.HCM, ông Nguyễn Trọng Nghĩa, Bí thư T.Ư Đảng - Trưởng Ban Tuyên giáo T.Ư; bà Trương Mỹ Hoa, nguyên Phó Chủ tịch nước, cùng đại diện Lãnh đạo các Bộ, ban, Sở ngành TP, các vị nguyên là lãnh đạo T.Ư, TP.HCM qua các thời kỳ, đại diện 9 Lãnh sự quán ở TP.HCM, các doanh nghiệp...\nÔng Dương Anh Đức, Phó Chủ tịch UBND TP.HCM cho biết Đường hoa Nguyễn Huệ Tết Nhâm Dần 2022 năm nay là đường hoa lần thứ 19 được thực hiện trong dịp Tết cổ truyền tại trung tâm TP.HCM. Đường hoa Nguyễn Huệ từ lâu đã trở thành điểm vui chơi giải trí không thể thiếu đối với người dân, du khách và kiều bào trong mỗi đợt Tết đến Xuân về.\nÔng Đức nhấn mạnh: Đặc biệt hơn so với mọi năm, Đường hoa Nguyễn Huệ Tết Nhâm Dần 2022 không chỉ là nơi khoe sắc, tỏa hương của hàng ngàn chậu hoa mà còn là nơi ghi lại dấu ấn về một giai đoạn lịch sử khó quên của TP sau thời gian dài chống dịch. Bên cạnh tiêu chí: an toàn - tiết kiệm, Đường hoa năm nay thể hiện ước vọng tươi sáng, vừa gửi gắm sự tri ân đồng bào cả nước đã giành sự tương trợ, tình cảm to lớn cho TPHCM, đặc biệt là những hi sinh vất vả của lực lượng tuyến đầu chống dịch Covid-19, thể hiện sự chia sẻ của đồng bào cả nước với những khó khăn của đồng bào, nhân dân TP.HCM bị ảnh hưởng bởi đại dịch Covid-19 trong suốt thời gian vừa qua.\nĐường hoa năm nay còn có sự góp thêm màu sắc đến từ đại diện của 9 Lãnh sự quán các nước tại TP.HCM.\nÔng Đức cho biết TP.HCM đã cơ bản kiểm soát được dịch bệnh, tuy nhiên để đảm bảo an toàn cho chính mình và cộng đồng, thay mặt lãnh đạo TP, ông Đức cũng gửi lời kêu gọi gọi nhân dân và du khách tự giác tuân thủ các quy định của BTC Đường hoa về phòng chống dịch và tại các nơi công cộng. \nĐúng 19 giờ 30 ông Dương Anh Đức tuyên bố khai mạc Đường hoa Nguyễn Huệ. Lãnh đạo TP.HCM cùng các Lãnh đạo, nguyên lãnh đạo T.Ư, lãnh đạo các Sở ban ngành, doanh nghiệp, nhà tài trợ đã cắt băng khai mạc Đường hoa Nguyễn Huệ Tết Nhâm Dần 2022.\nTrước đó, từ buổi chiều theo ghi nhận của Thanh Niên, dù chưa đến giờ khai mạc nhưng nhiều người dân TP.HCM đã có mặt từ sớm check-in bên ngoài đường hoa, chờ để được vào trong.\nTừ 17 giờ chiều, anh Triệu Văn Thiện (23 tuổi, ngụ TP.Thủ Đức) đã có mặt tại đường hoa chờ đến giờ khai mạc để vào trong tham quan. Trong thời gian đó, anh cùng một vài người bạn ngồi trò chuyện, ăn uống. Anh Phúc cho biết suốt 3 năm nay hầu như năm nào anh cũng có mặt tại đường hoa Nguyễn Huệ từ rất sớm để chụp ảnh, tham quan.\n“Hôm nay mình đầu tư luôn máy ảnh vì sợ chụp buổi tối sẽ không được nét. Những ngày qua có xem trên mạng, đọc báo thấy đường hoa năm nay rất đẹp luôn. Mình cũng muốn là những người đầu tiên đến check-in với đường hoa này để đăng lên mạng xã hội, khoe với mọi người cho nóng. Thực sự đúng như tưởng tượng, năm nay đường hoa hoành tráng lắm luôn”, anh cười nói.\nNhìn đường hoa từ bên ngoài, anh cho biết mình ấn tượng nhất với linh vật hổ đầy oai vệ ở đường hoa được làm nên từ những viên sỏi. Thêm vào đó, anh cũng thích thú với việc đường hoa năm nay sử dụng nhiều chất liệu thân thiện với môi trường và có thể tái sử dụng như kim loại, xốp, mây, tre, nứa, gạch, lưới, dây đan… cùng khoảng 80 loại hoa bắt mắt.\n“Đường hoa Nguyễn Huệ như linh hồn của TP.HCM mỗi dịp Tết đến, xuân về. Mong rằng năm 2022 của tất cả chúng ta cũng rực rỡ như những bông hoa được trang trí tại đây”, anh Phúc hy vọng.\nKế đó, bà Nguyễn Thị Hoa (47 tuổi, Q.1) cũng cùng người bạn có mặt từ sớm ở đường hoa chờ 19 giờ vào trong để thưởng lãm. Nhìn vào bên trong bà cho biết bản thân bất ngờ vì năm nay đường hoa đẹp hơn so với tưởng tượng.\n\"Muốn vào chụp ảnh lắm rồi nhưng phải đợi tới giờ mới được vô. Hôm nay tôi mặc bộ áo dài đẹp nhất để chụp đó\", bà cười nói.\nĐường hoa Nguyễn Huệ Tết Nhâm Dần sẽ mở cửa phục vụ nhu cầu du xuân, thưởng ngoạn của người dân thành phố và du khách từ 19 giờ ngày 29.1.2022 đến 17 giờ ngày 4.2.2022 (tức từ 27 tháng chạp âm lịch đến mùng 4 tết).",
    "tags": [
        "Đường Hoa Nguyễn Huệ",
        "Tết Nhâm Dần",
        "Đường Hoa Nguyễn Huệ Khai Mạc",
        "Check-In Đường Hoa Nguyễn Huệ",
        "Người Sài Gòn"
    ]
}