{
    "url": "https://thanhnien.vn/khong-ban-phao-hoa-nhung-da-lat-chieu-dai-nguoi-dan-du-khach-nhac-nuoc-o-ho-xuan-huong-post1425709.html",
    "file": [
        "data",
        "2022",
        "1425709.json"
    ],
    "title": "Không bắn pháo hoa, Đà Lạt 'chiêu đãi' nhạc nước ở hồ Xuân Hương",
    "datetime": "2022-01-29T15:02:54+0700",
    "author": "Gia Bình",
    "abstract": "Thay vì bắn pháo hoa, lần đầu tiên đêm giao thừa Tết Nguyên đán năm nay, người dân và du khách ở TP.Đà Lạt sẽ được “chiêu đãi” nhạc nước ở thắng cảnh hồ Xuân Hương.",
    "content": "Ngày 29.1, ông Lê Anh Kiệt, Trưởng phòng Văn hóa thông tin TP.Đà Lạt (Lâm Đồng) cho biết đơn vị thi công đang hoàn tất các công đoạn cuối cùng của dàn nhạc nước trên thắng cảnh hồ Xuân Hương để đêm giao thừa Tết Nguyên đán Nhâm Dần 2022 chính thức đưa vào vận hành phục vụ miễn phí người dân và du khách.\nHệ thống nhạc nước này (do Công ty CP đầu tư Lan Anh - Đà Lạt tài trợ) được thiết kế dưới dạng nhạc nước phao nổi (tổng vốn đầu tư gần 10 tỉ đồng). Phao nổi được thi công bằng chất liệu nhựa chuyên dụng nâng đỡ hệ thống bệ sắt vuông có diện tích 25 m x 25 m. Hệ thống dàn phun nước bao gồm tầm thấp và tầm cao có kết cấu hình tròn, đường kính lớn nhất 18 m, đường kính nhỏ nhất 15 m. Mức phun nước tầm cao khi biểu diễn đạt đến chiều cao tối đa 15 m.\nTheo UBND TP.Đà Lạt, hệ thống nhạc nước này tuy có diện tích không lớn nhưng được bố trí ngay tại một góc bên bến du thuyền ở thắng cảnh hồ Xuân Hương, sử dụng hệ thống phun nước nghệ thuật (được lập trình trên phần mềm điều khiển chuyên dụng), kết hợp với phong cảnh, các tiểu công viên hoa, âm nhạc, đèn chiếu sáng quanh hồ với nhiều hiệu ứng nhạc nước đa dạng, đẹp mắt sẽ tạo nên một điểm nhấn mới cho du lịch địa phương.\nThành phố không tổ chức các loại hình lễ hội và bắn pháo hoa, nên việc đưa vào vận hành hoạt động công trình nhạc nước này sẽ góp phần đáp ứng nhu cầu vui chơi, giải trí, tạo không khí vui tươi, phấn khởi, cổ vũ tinh thần cho nhân dân địa phương và du khách trong dịp Tết Nguyên đán Nhâm Dần 2022.\nTheo kế hoạch, đêm giao thừa Tết Nguyên đán, chương trình nhạc nước sẽ biểu diễn từ 00 giờ 00 phút đến 1 giờ sáng ngày 1.2.2022; tiếp đến, từ ngày 1.2 - 6.2 sẽ biểu diễn từ 20 giờ đến 21 giờ 30 hằng ngày. Sau đó, duy trì hằng tuần, sẽ biểu diễn vào tối thứ 6, 7 và chủ nhật, thời gian từ 20 - 21 giờ, bắt đầu từ ngày 11.2.\n Dự kiến chương trình nhạc nước này sẽ biểu diễn ít nhất đến hết năm 2024 và Công ty CP đầu tư Lan Anh – Đà Lạt sẽ hỗ trợ toàn bộ kinh phí vận hành trong ít nhất 2 năm đầu",
    "tags": [
        "Nhạc Nước",
        "Nhựa Chuyên Dụng",
        "Hồ Xuân Hương",
        "Ubnd Tp.Đà Lạt",
        "Thắng Cảnh",
        "Dàn Nhạc",
        "Đêm Giao Thừa",
        "Tết Nguyên Đán 2022",
        "Du Thuyền"
    ]
}