{
    "url": "https://thanhnien.vn/hoa-chung-loi-keu-goi-kien-quyet-noi-khong-voi-cao-ho-cot-trong-nam-nham-dan-post1425982.html",
    "file": [
        "data",
        "2022",
        "1425982.json"
    ],
    "title": "Hoà chung lời kêu gọi, kiên quyết nói không với cao hổ cốt trong năm Nhâm Dần",
    "datetime": "2022-01-30T16:30:55+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Vào dịp Tết Nguyên đán, mọi người thường tặng quà cho người thân, bạn bè và đối tác để bày tỏ lòng tri ân và chúc nhau may mắn. Trong số các món quà tặng, nhiều người quan niệm các sản phẩm từ hổ là quý hiếm và có thể gây ấn tượng với người nhận.",
    "content": "Chào đón năm mới Nhâm Dần, đại diện lãnh đạo Ban Tuyên giáo Trung Ương, Đại sứ Vương quốc Anh tại Việt Nam, Giám đốc Cơ quan Phát triển Quốc tế Hoa Kỳ (USAID) tại Việt Nam, Giám đốc Cơ quan thẩm quyền quản lý CITES Việt Nam và một bác sĩ Khoa Phẫu thuật cột sống có tiếng từ Bệnh viện Hữu nghị Việt Đức đã cùng góp chung tiếng nói trong một video kêu gọi người dân Việt Nam không buôn bán, biếu tặng và tiêu thụ các sản phẩm từ hổ.\nÔng Gareth Ward, Đại sứ Vương quốc Anh tại Việt Nam chia sẻ: “Nhân dịp Xuân Nhâm Dần, hãy cùng lan tỏa thông điệp tới gia đình và bạn bè không sử dụng cao hổ cốt và các sản phẩm từ hổ hoặc bất kỳ sản phẩm nào từ động, thực vật hoang dã bất hợp pháp. Khuyến khích gia đình và người thân tìm kiếm những sản phẩm và dược liệu thay thế. Hãy tố giác và ngăn chặn các hành vi buôn bán trái phép. Tiếng nói của mỗi cá nhân đều rất quan trọng. Cùng nhau chúng ta có thể tạo nên sự thay đổi!”.\nVideo nhấn mạnh tình trạng nguy cấp của hổ hoang dã trên toàn thế giới. Đặc biệt tại Việt Nam, số lượng cá thể hổ ngoài tự nhiên ước tính chỉ còn không đến năm cá thể. Các nhà lãnh đạo đã cùng chia sẻ thông điệp nêu rõ tầm quan trọng của nỗ lực chung từ cộng đồng nhằm bảo vệ loài hổ bằng cách giảm nhu cầu đối với các sản phẩm từ hổ và các loài nguy cấp khác, khuyến khích người dân tìm kiếm các sản phẩm thay thế hợp pháp và hiệu quả hơn, duy trì lối sống lành mạnh và tham vấn bác sĩ về các phương pháp và sản phẩm y học đã được kiểm chứng. \n“Chúng tôi đánh giá cao cam kết mạnh mẽ của các bên liên quan trong công tác phòng chống tội phạm về động, thực vật hoang dã. Việc giảm nhu cầu đối với các sản phẩm từ hổ là rất quan trọng trong công tác bảo tồn loài hổ trong tự nhiên hiện đang suy yếu trên toàn thế giới, bao gồm cả ở Việt Nam”, trích lời bà Nguyễn Tuyết Trinh, Giám đốc Văn phòng Tổ chức TRAFFIC tại Việt Nam.\nVideo là một sản phẩm thuộc dự án truyền thông thay đổi hành vi giảm nhu cầu đối với các sản phẩm từ hổ tại Việt Nam do chính phủ Anh tài trợ thông qua Quỹ Chống buôn bán trái phép động vật hoang dã - Illegal Wildlife Trade Challenge Fund. Video được phát hành trên các kênh truyền thông chính thức của tổ chức phi chính phủ hoạt động trên phạm vi toàn cầu TRAFFIC, Sứ quán Anh tại Việt Nam, Văn phòng USAID tại Việt Nam và các đối tác chiến lược của dự án. \nHãy cùng chúng tôi chia sẻ thông điệp để giảm cầu, khuyến khích phong cách sống lành mạnh và sử dụng các sản phẩm thay thế an toàn, hiệu quả, bền vững và hợp pháp.\nTRAFFIC là tổ chức phi chính phủ hoạt động trên phạm vi toàn cầu. TRAFFIC tập trung giám sát các hoạt động buôn bán động, thực vật hoang dã vì mục tiêu bảo tồn đa dạng sinh học và phát triển bền vững. Để biết thêm thông tin, vui lòng truy cập http://traffic.org",
    "tags": [
        "Bảo Tồn Hổ",
        "Bảo Vệ Động Vật Hoang Dã",
        "Cao Hổ Cốt",
        "Các Sản Phẩm Từ Hổ",
        "Văn Phòng Tổ Chức Traffic",
        "Illegal Wildlife Trade Challenge Fund",
        "TRAFFIC",
        "Văn Phòng Usaid",
        "Loài Hổ",
        "Sứ Quán Anh",
        "Xuân Nhâm Dần",
        "USAID",
        "Gareth Ward"
    ]
}