{
    "url": "https://thanhnien.vn/cheo-xuong-dua-cuc-mam-xoi-hoa-kieng-ra-cho-tet-ba-con-an-tet-ngon-post1425333.html",
    "file": [
        "data",
        "2022",
        "1425333.json"
    ],
    "title": "Chèo xuồng đưa cúc mâm xôi, hoa kiểng ra chợ Tết: Bà con ăn Tết ngon",
    "datetime": "2022-01-29T09:02:35+0700",
    "author": "Duy Tân",
    "abstract": "Tại TP.Sa Đéc (Đồng Tháp), nhà vườn đang tất bật dùng ghe xuồng đưa hoa kiểng ra chợ Tết.",
    "content": "Đặc thù ở TP.Sa Đéc (Đồng Tháp) là cúc mâm xôi được trồng trên giàn cao, phía dưới là nước. Do đó, vào những ngày giáp Tết Nguyên đán, để đưa được hoa ra chợ giao cho thương lái, nhà vườn phải dùng ghe xuồng chở hoặc đội bằng thau.\nTheo ghi nhận của PV Thanh Niên, dọc tỉnh lộ 848, đoạn thuộc P.Tân Quy Đông, TP.Sa Đéc, có hàng chục hộ dân trồng cúc mâm xôi. Các nhà vườn cho biết, năm nay hoa hút hàng, thương lái chủ động tìm đến mua và giá tăng nhẹ so với năm trước. Mấy ngày qua, không khí vận chuyển hoa ra chợ tết rất nhộn nhịp.\nÔng Bùi Điền (47 tuổi), nhà vườn ở P.Tân Quy Đông, cho biết do ảnh hưởng của dịch bệnh Covid-19, lo lắng sức mua của thị trường tết giảm nên vụ hoa tết năm nay ông trồng ít hơn năm trước 5.000 chậu cúc mâm xôi. Tuy nhiên, đến giờ chót, thật bất ngờ, toàn bộ hoa đã được thương lái đặt mua, giờ chỉ chuyển hết số lượng cho lái là ông bỏ túi gần 80 triệu đồng.\n“Từ ngày 21 tháng Chạp thì hoa đã bắt đầu được giao cho thương lái, khoảng 26 tháng Chạp là giao xong hết ruộng hoa. Với giá tăng và hút hàng như năm nay thì dù giảm số lượng tôi vẫn có lãi cao”, ông Điền phấn khởi.\nTương tự, ông Nguyễn Tấn Đạt (35 tuổi, ngụ xã Tân Khánh Đông, TP.Sa Đéc) cho biết tết năm nay vườn của ông cung ứng cho thị trường 7.000 - 8.000 giỏ hoa kiểng các loại như cúc mâm xôi, cúc Đài Loan… Ông và bà con ở đây ai cũng phấn khởi bởi vụ hoa thắng lợi, nhất là những hộ trồng cúc mâm xôi. \n“Hoa bán rất chạy, giá từ 140.000 - 180.000 đồng/cặp, cao hơn 20.000 đồng/cặp so với năm trước, bà con có lợi nhuận khá”, ông Đạt chia sẻ.",
    "tags": [
        "Hoa Kiểng Tết",
        "Sa Đéc",
        "Hoa Kiểng",
        "P.Tân Quy Đông",
        "Tp.Sa Đéc",
        "Nhà Vườn",
        "Giàn Hoa"
    ]
}