{
    "url": "https://thanhnien.vn/hoi-sinh-phong-vi-tet-hue-post1425338.html",
    "file": [
        "data",
        "2022",
        "1425338.json"
    ],
    "title": "Hồi sinh phong vị tết Huế",
    "datetime": "2022-02-03T11:26:56+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Chiều cuối năm thời tiết xứ Huế se lạnh, bên bình trà sen thơm nồng thanh khiết do chính cơ sở của mình ướp và đóng gói, Phạm Thị Diệu Huyền nhớ lại thời điểm quyết định rời vùng đất Sài Gòn sôi động để trở về quê cũ Kim Long.",
    "content": "Tuổi thơ Diệu Huyền gắn bó với từng góc phố thơm nồng tỏa ra từ những cơ sở sản xuất mứt gừng truyền thống, những cơ sở làm bánh in ngày tết. Sau khi tốt nghiệp ngành công nghệ sinh học của Trường đại học quốc tế Hồng Bàng, Diệu Huyền có 7 năm mưu sinh ở TP.HCM, nhưng rồi ký ức và nỗi nhớ quê luôn thôi thúc chị.\nNăm 2010, Diệu Huyền về lại Huế, khởi sự bán các mặt hàng quà tặng cho du khách, các sản phẩm đặc trưng xứ Huế và kinh doanh quán cà phê… Không thành công, chị nhận ra điểm yếu nhất của đặc sản Huế là hình thức, bao bì quá sơ sài. Vậy là chị đầu tư thiết kế, tìm tòi những hình ảnh đặc trưng của di tích Huế, vẻ đẹp Huế, của tranh làng Sình… Huyền tìm về gặp nghệ nhân Kỳ Hữu Phước, nghệ nhân cuối cùng còn lưu giữ nghề truyền thống làm tranh giấy làng Sình, để học cách làm và xin được khai thác từ màu sắc, họa tiết của dòng tranh này đưa vào mẫu bao bì.\nNăm 2019, dự án nâng tầm sản phẩm truyền thống thông qua cải tiến hình thức bao bì, nhãn mác của Diệu Huyền được trao giải A cuộc thi Cố đô khởi nghiệp do Chủ tịch UBND tỉnh Thừa Thiên-Huế trao tặng. Với thương hiệu Mộc Truly Hue’s, chị tiếp tục thử nghiệm nhiều sản phẩm đặc sản khác, trong đó chọn “Sen Huế” làm hướng đi chính.\nVới xứ Huế, sen mùa hạ không chỉ gắn với cung điện, đền đài, chùa chiền, lăng tẩm mà còn là biểu trưng cho cốt cách của người Huế. “Có những lần chạy ngang hồ sen trắng vào mùa, hoa nở thơm cả một vùng, mình ao ước có cơ hội được gắn kết với sen. Một cảm giác như tổn thương khi thấy trong công việc kinh doanh sản phẩm truyền thống, sen Huế lại đang thất thế ngay trên thị trường đất mẹ. Những giống sen cao sản cứ lấn dần, khiến các giống sen Huế thuần chủng đứng trước nguy cơ mất dần chỗ đứng. Nhất là giống sen trắng cổ quý hiếm của Huế”, Diệu Huyền tâm sự.\nCơ duyên đến khi Huyền gặp được những người trồng sen lâu năm ở Huế. Chị xin được hỗ trợ tìm lại giống sen trắng, vốn dĩ khó trồng, ít mang lại hiệu quả kinh tế. “Mình đã mạnh dạn thỏa thuận hợp tác với chủ hồ thuê người vớt bèo trồng sen trắng. Những ngày đầu, mình lội bùn trồng sen, vớt bèo, dầm mưa dãi nắng, bị lỗ vốn... Nhưng dù khó khăn vẫn không nản lòng”, chị nhớ lại.\nNhận thấy Diệu Huyền có đầy nhiệt huyết muốn khôi phục giống sen trắng quý hiếm của Huế, các ngành chức năng địa phương vào cuộc hỗ trợ. Và rồi, sau nhiều khó khăn, cuối cùng chị cũng trồng thành công loại sen trắng đặc trưng của Huế… Nhưng từ sen để hình thành nên sản phẩm được thị trường chấp nhận là một câu chuyện dài. \n“Để có được sản phẩm trà sen, mình phải gặp nhiều chuyên gia, đọc nhiều sách về hoàng cung và thử nhiều công thức pha chế. Sen trồng và được ướp trực tiếp ngay tại hồ, từ đó mang vị ngọt thanh, hương thơm nhẹ nhàng từ những búp hoa trà tươi và chất lượng. Trà được ướp một cách tỉ mỉ cùng nhụy sen, giữ kín trong cánh hoa và lá. Trung bình một tiếng, mỗi nhân công có thể ướp được 6 bông sen và mỗi ngày làm chỉ được 2 tiếng”, Diệu Huyền chia sẻ.\nSau nhiều lần thử nghiệm, cuối cùng chị đã có được những thành phẩm mới gồm các loại trà sen, hạt sen tươi, sấy khô, mứt sen… dần được thị trường chấp nhận. “Sau 2 năm phát triển, mình vô cùng tự hào vì các sản phẩm sen mang thương hiệu Mộc Truly Hue’s được khách hàng trong và ngoài nước ủng hộ”, Diệu Huyền nói.\nKhông chỉ với sen, Diệu Huyền luôn có cảm giác “duyên nợ” với đặc sản Huế. Một trong những sản phẩm mà chị đang dành nhiều tâm huyết để khôi phục là bánh pháp lam, một loại bánh của hoàng cung xứ Huế.\nBánh pháp lam có 2 công đoạn quan trọng: làm bánh và nghệ thuật gói bánh. Về bánh, Diệu Huyền đã kết hợp với một vài cơ sở sản xuất có uy tín tại Kim Long, làng bánh tết nổi tiếng của Huế vốn dĩ có kinh nghiệm sản xuất lâu đời, chỉ cần điều chỉnh chút ít cho phù hợp khẩu vị khách hàng.\nVề vỏ hộp, để tạo ra hộp bánh màu pháp lam đúng chuẩn, từ khâu chọn giấy đến đo cắt xếp đều phải cẩn thận, tỉ mỉ. Phải đúng loại giấy làm bằng màu tự nhiên của làng Thanh Tiên, rất mềm, mỏng, cắt đều tay và phối màu tốt. “Nghệ nhân phải hoàn toàn tập trung và khéo léo. Đôi khi chỉ cần sai một chút thôi là phải làm lại từ đầu. Không chỉ là hộp bánh pháp lam đơn thuần mà nó là tấm lòng”, Diệu Huyền chia sẻ.\nChuẩn bị đón Tết Nguyên đán năm nay, Diệu Huyền cũng không quên sản phẩm mứt đặc trưng của Huế. Ngoài các loại mứt tết và kẹo truyền thống, cơ sở này còn có mứt gừng sấy dẻo, thanh trà sấy lạnh. Sự kỳ công của cô đã giúp những gói mè xửng, mứt gừng, mứt thanh trà, trà sen, bánh ngũ sắc Huế… khoác lên dáng vẻ mới, sang trọng. \nNhững ngày cuối đông, Mộc Truly Hue’s “chạy” song song dự án tết và hoạt động sản xuất thông thường. Khởi nghiệp đến năm thứ 2, bà chủ doanh nghiệp đặc sản còn trăn trở nhiều về hướng đi, về ổn định sản xuất, mở rộng thị trường, kể cả thu nhập của người lao động… “Nhưng mình vẫn tin là đã đi đúng hướng khi lựa chọn con đường làm hồi sinh những đặc sản tinh túy, đẳng cấp của cố đô Huế một thời vàng son”, Diệu Huyền nói.",
    "tags": [
        "Huế Xưa",
        "Hoa Sen",
        "Diệu Huyền",
        "Sen Trắng",
        "Trà Sen",
        "Mứt Gừng",
        "HUE",
        "Pháp Lam",
        "Phạm Thị Diệu Huyền",
        "Bánh In",
        "Mè Xửng",
        "Sen"
    ]
}