{
    "url": "https://thanhnien.vn/co-gai-viet-di-khap-chau-au-thoi-dich-covid-19-mong-ngong-doan-tu-post1425726.html",
    "file": [
        "data",
        "2022",
        "1425726.json"
    ],
    "title": "Cô gái Việt đi khắp châu Âu thời dịch Covid-19: Mong ngóng đoàn tụ",
    "datetime": "2022-02-07T12:36:18+0700",
    "author": "Diệu Thùy",
    "abstract": "Trong các chuyến du lịch ở châu Âu , tôi đều nhận được sự giúp đỡ của nhiều người Việt. Biết chúng tôi là du học sinh xa nhà, các cô chú chủ quán, chủ nhà luôn dành mức giá “ưu đãi đặc biệt”, khiến tôi phần nào vơi bớt nỗi nhớ quê hương.",
    "content": "Trong năm 2021 vừa qua, có lẽ chủ đề được nhắc tới nhiều nhất trong cộng đồng người Việt là “trở về Việt Nam”. Đối với du học sinh, việc chi trả chi phí hàng không quả là một bài toán khó. Mặc dù mang trong mình nỗi nhớ nhà thường trực và mong ngóng được đón gia đình sang thăm, tôi đành ngậm ngùi dời kế hoạch này lại đến khi các chuyến bay thương mại được mở lại ổn định. \nKhi biết tin các chuyến bay thương mại đầu tiên đã khởi hành suôn sẻ, chúng tôi đều vui mừng và cho rằng đó là tín hiệu tốt để nhiều người Việt xa xứ có cơ hội trở về quê hương với mức giá hợp lý hơn. \nĐại dịch Covid-19 đã khiến khoảng cách giữa Việt Nam và châu Âu xa càng thêm xa, và nỗi nhớ nhà của mỗi người lớn hơn bao giờ hết, nhưng cũng vì thế mà cộng đồng người Việt ở nước ngoài càng xích lại gần nhau.\nTrong các chuyến du lịch sang Áo, Đức và Pháp, tôi đều nhận được sự giúp đỡ của nhiều người Việt ở đây. Biết chúng tôi là du học sinh xa nhà, các cô chú chủ quán, chủ nhà luôn dành mức giá “ưu đãi đặc biệt” và hỏi han hết lời, khiến tôi phần nào vơi bớt nỗi nhớ quê hương.\nBên cạnh đó, “lợi ích” của việc đi du lịch mùa dịch là lượng khách đến châu Âu ít hơn hẳn so với thời điểm trước dịch. Ngay tại các điểm du lịch nổi tiếng và luôn chật cứng khách du lịch như Paris (Pháp), Hallstatt (Áo), Santorini (Hy Lạp), lượng khách không quá đông khiến giá cả dịch vụ giảm theo và trải nghiệm du lịch cũng bớt đông đúc hơn. \nThời điểm này chúng ta có thể đi du lịch với mức chi phí rất tiết kiệm, có thể coi đây là “cơ hội” hiếm có để tận hưởng châu Âu trong nét đẹp nguyên bản của lục địa già mà không phải lo chật vật xếp hàng hay chen chúc tàu xe. \nTuy vậy, thời điểm cuối năm 2021, châu Âu đã đón năm mới trong làn sóng Covid-19 bùng phát trở lại khiến việc nhập cảnh vào một số nước trở nên khó khăn hơn. Nhiều kế hoạch phải thay đổi vào phút chót để tuân thủ những quy định mới về phòng chống dịch.\nChuyến bay đầu tiên năm 2022 của tôi là từ Ý sang Thụy Điển. Cả hai nước này đều yêu cầu giấy xét nghiệm âm tính trong vòng 48 giờ và kiểm tra khá gắt gao trước khi lên máy bay. Ở Ý việc đeo khẩu trang là bắt buộc, thậm chí từ giữa tháng 12 chính phủ yêu cầu người dân sử dụng khẩu trang FFP2 khi di chuyển trên các phương tiện công cộng. \nNgược lại, ở Thụy Điển việc đeo khẩu trang là tự nguyện, vì thế rất ít người đeo khẩu trang khi ra đường. Bắt gặp những gương mặt không khẩu trang ở mọi nơi, tôi cảm giác mình đã đặt một chân vào cuộc sống “bình thường mới”. Dù đâu đó vẫn có những âu lo về tình hình dịch bệnh, nhưng có thể cảm nhận được niềm hy vọng về một năm mới lạc quan hơn năm cũ. \nĐối với người Việt, Tết Nguyên Đán vừa qua. Dù ở trong hay ngoài nước, tôi tin rằng tất cả chúng ta đều mang tâm trạng chung, đó là mong chờ một năm mới 2022 khỏe mạnh, may mắn, phục hồi.",
    "tags": [
        "Đại Dịch Covid-19",
        "Người Việt",
        "Du Lịch",
        "Bảo Tàng Lourve",
        "Nỗi Nhớ Nhà",
        "SANTORINI",
        "FFP2",
        "Du Học Sinh",
        "Nỗi Nhớ",
        "48H",
        "Chủ Quán",
        "Xa Nhà",
        "Tàu Xe"
    ]
}