{
    "url": "https://thanhnien.vn/ninh-binh-mo-cua-don-du-khach-ngay-ngay-mung-1-tet-post1425679.html",
    "file": [
        "data",
        "2022",
        "1425679.json"
    ],
    "title": "Ninh Bình mở cửa đón du khách ngay ngày mùng 1 Tết",
    "datetime": "2022-01-29T14:35:55+0700",
    "author": "Minh Hải",
    "abstract": "Ngành du lịch Ninh Bình sẽ mở cửa đón khách ngoại tỉnh trở lại, kể từ ngày 1.2 sau thời gian dài đóng băng do đại dịch Covid-19.",
    "content": "Ngày 29.1, thông tin từ Sở Du lịch tỉnh Ninh Bình cho biết, UBND tỉnh Ninh Bình đã có văn bản đồng ý cho các khu, điểm du lịch trên địa bàn tỉnh này mở cửa đón khách ngoại tỉnh kể từ ngày 1.2 (tức mồng 1 tết Nguyên đán).\nNăm 2021, cũng như nhiều tỉnh, thành trên cả nước, ngành du lịch Ninh Bình phải đóng cửa do ảnh hưởng của dịch Covid-19. Đến ngày 15.11.2021, tỉnh Ninh Bình mở cửa đón khách nội tỉnh, và đến ngày 4.12.2021 thí điểm mở cửa đón một số tour ngoại tỉnh theo dạng khép kín.\nSau thời gian thí điểm, nhận thấy dịch bệnh Covid-19 có thể kiểm soát tốt nếu hoạt động du lịch có sự phối hợp bài bản, và thực hiện các biện pháp phòng, chống dịch nghiêm túc. Do đó, tỉnh Ninh Bình đã quyết định mở cửa trở lại ngành du lịch.\nUBND tỉnh Ninh Bình yêu cầu các Sở Du lịch, VH-TT, Y tế, Công an tỉnh Ninh Bình và các địa phương chỉ đạo, hướng dẫn, yêu cầu các các khu, điểm du lịch, cơ sở kinh doanh dịch vụ du lịch tổ chức hoạt động đón khách an toàn, hiệu quả và tuân thủ nghiêm túc, đầy đủ các biện pháp về phòng, chống dịch Covid-19.\nDù du lịch mở cửa trở lại, nhưng theo quy định mới được Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh Ninh Bình ban hành ngày 28.1, thì các hoạt động nghỉ dưỡng, khách sạn, nhà nghỉ, biểu diễn văn hóa nghệ thuật, thể dục thể thao không tiếp nhận khách hàng từ vùng dịch cấp độ 3 mà chưa tiêm đủ 2 liều vắc xin, hoặc khách hàng từ vùng dịch cấp độ 4.\nVề tình hình dịch Covid-19 ở tỉnh Ninh Bình, tính đến ngày 28.1, toàn tỉnh này đang có 1.519 người mắc Covid-19 đang được điều trị.",
    "tags": [
        "Du Lịch Ninh Bình",
        "Du Lịch",
        "Ninh Bình",
        "Ubnd Tỉnh Ninh Bình",
        "Ngoại Tỉnh",
        "VH-TT",
        "Công An Tỉnh Ninh Bình",
        "Nội Tỉnh",
        "Sở Du Lịch",
        "Ban Chỉ Đạo Phòng",
        "Thí Điểm"
    ]
}