{
    "url": "https://thanhnien.vn/nam-moi-nham-dan-uoc-mong-hoi-sinh-len-thanh-pho-kiem-tien-la-thay-mua-xuan-post1425042.html",
    "file": [
        "data",
        "2022",
        "1425042.json"
    ],
    "title": "Năm mới Nhâm Dần ước mong hồi sinh: Lên thành phố kiếm tiền là thấy mùa xuân",
    "datetime": "2022-02-04T08:37:47+0700",
    "author": "Vũ Phượng",
    "abstract": "Năm mới Nhâm Dần với nhiều người lao động, nhập cư lên TP.HCM là một mong mỏi năm mới sẽ hết hẳn dịch bệnh, yên tâm làm việc, mưu sinh để có đồng ra đồng vào nuôi sống bản thân và gia đình bởi với họ ký ức Covid-19 trong năm Tân Sửu quá khủng khiếp.",
    "content": "Những dãy nhà trọ ở Gò Vấp (TP.HCM) trong 4 tháng giãn cách xã hội vì Covid-19, cả xóm trọ ‘tơi bời’ vì quá nhiều F0. Hết giãn cách, mọi người tiếp tục ra đường kiếm cơm, đạp chiếc xe cũ rích đi nhặt ve chai cũng mừng như thấy mùa xuân về.\nTrời nhá nhem tối, bên trong khu chợ Thạch Đà (Q.Gò Vấp, TP.HCM) nhộn nhịp người và xe. Thỉnh thoảng một chiếc ô tô chui lọt vào trong hẻm, bấm còi inh ỏi xin đường. Người bán người mua gọi nhau í ới. Đây thường là giờ bắt đầu xôm tụ trong các dãy trọ, công nhân tan làm, người đạp xe nhặt ve chai trở về nhà sau một ngày mệt nhọc.\nNhịp sống ồn ào, hối hả như vậy đã trở lại với khu chợ từ khi TP.HCM thích ứng an toàn với dịch Covid-19, người dân thoải mái đi lại sau giãn cách xã hội và ước mong điều này mãi kéo dài, dịch bệnh sẽ hoàn toàn bị khống chế. \nTrước Tết, ở một góc đường, vợ chồng ông Huỳnh Ngọc Tài (53 tuổi, quê TP.HCM) và bà Nguyễn Thị Sáng (44 tuổi, quê Thái Bình) đang cùng gom ve chai chở về nhà. Hai người khoác hai tấm áo cũ sờn, mồ hôi lấm tấm trên khuôn mặt cặm cụi cột chặt lại bao ve chai – thành quả lao động hôm nay và cũng là miếng cơm manh áo của cả nhà vào ngày mai.\nThời gian trước, ông Tài làm bảo vệ, lương tháng 5 triệu. Hai năm trở lại đây ông mua chiếc xe đạp cũ, cùng vợ đi nhặt ve chai. Cứ vậy, 6 giờ sáng, mỗi người một xe chia thành hai ngả, buổi trưa gặp nhau ở nhà rồi chiều đi tiếp tối mịt.\nĐợt dịch không được đi nhặt ve chai, ông đăng ký tham gia tổ Covid-19 cộng đồng, cả nhà sống nhờ vào gạo, rau củ trợ cấp của địa phương. Mấy tháng liên tiếp không làm ra đồng nào, áp lực dồn lên vai cả hai vợ chồng vào ngày hết giãn cách. \nÔng Tài tâm sự: “Thành phố cho ra đường là vợ chồng tôi bắt đầu lại nhịp sống ngày thường liền, không có ngày nào nghỉ. Sợ thì có sợ đó nhưng vẫn làm, vợ chồng đều 3 mũi vắc xin, con cũng 2 mũi rồi nên không thể ở trong nhà mãi được. Lâu ngày mới được đi làm lại cảm thấy phấn khởi lắm. Có nhặt nhạnh từng chút ve chai như vậy, tích tiểu thành đại thì nhà mới có tiền xài. Không phải giờ mới thấy xuân đâu, từ tháng 10 được ra đường kiếm tiền là thấy mùa xuân rồi”.\nTrong căn trọ rộng chừng 15m2, ông Tài giới thiệu tất cả các món đồ giá trị trong nhà như tủ lạnh, tủ bếp, ti vi đều do ông mua lại với giá rẻ hoặc được người dân gọi vào cho khi họ không có nhu cầu sử dụng nữa.\nHướng mắt về di ảnh ở trên cao, ông cho biết đây là mẹ vợ vừa mất 4 tháng trước nhưng cả nhà ông đều không về được do dịch. Đến giờ dịch ổn, cả nhà cũng không về thắp cho bà được nén nhang vì không có tiền.\n“Chỉ mới đi nhặt ve chai lại được 4 tháng, tằn tiện chi tiêu để dành dụm chút ít lo khi có việc nhưng cũng chưa đủ để nhà tôi mua vé về quê. 10 năm trở lại đây, vợ tôi về được 2 – 3 lần nhưng cũng không phải dịp Tết vì vé dịp này quá đắt đỏ”, ông Tài chia sẻ.\nCông việc cực khổ, kiếm từng đồng tiền vất vả là vậy, nhưng vợ chồng ông chẳng bao giờ kể lể mà luôn cố gắng, tranh thủ từng chút một để mỗi ngày đều có được một bao ve chai đầy ắp.\nBà Nguyễn Thị Sáng tâm sự: “Đã lâu rồi không về quê ăn Tết, cũng chưa biết nghỉ Tết ngày nào. Kiếm tiền dù không được như trước dịch nhưng cũng dần hồi sinh, ổn định cuộc sống”.\nÔng Tài nói thêm, 4 tháng trời thịt, cá không có, chỉ ăn rau củ là chính, dù không đói bụng nhưng vẫn mệt mỏi vì thiếu chất. Giờ đây đi làm lại, bữa cơm của gia đình đã có thêm chút món mặn để dễ ăn hơn, cơ thể cũng khỏe mạnh hơn. “Được đi làm vừa ra tiền vừa ăn đầy đủ hơn, tôi cảm nhận như dần hồi sinh cả tinh thần và thể lực”, ông nói.\nCách dãy trọ của vợ chồng ông Tài chừng 500m, dãy trọ của vợ chồng ông Nguyễn Hữu Lộc (42 tuổi, quê Sài Gòn) cùng vợ ở Đắk Lắk cũng chỉ còn vài phòng sáng đèn. 21 giờ, ông Lộc ngồi bệt trước cửa phòng trọ, lóng ngóng nhìn về hướng đầu hẻm chờ vợ về.\nTrên bếp, cơm nước đều đã sẵn sàng, cậu con trai 6 tuổi được ăn trước, ngồi xem điện thoại. Còn ông vẫn chưa đụng đũa vì muốn chờ vợ về cùng ăn. Vợ ông Lộc làm công nhân may, vừa có việc làm hơn 1 tháng nay, ngày nào cũng tăng ca đến 21 – 22 giờ mới về đến nhà.\nThấy vợ làm đầu tắt mặt tối, về đến nhà mệt bở hơi tai, ông Lộc khuyên vợ không nhận hàng tăng ca để dành thời gian nghỉ ngơi, phòng khi đổ bệnh. Vợ ông gạt phắt, không chịu vì muốn làm bù những ngày nghỉ không lương trong dịch.\nĐược đi làm vừa ra tiền vừa ăn đầy đủ hơn, tôi cảm nhận như dần hồi sinh cả tinh thần và thể lực\nÔng Huỳnh Ngọc Tài\nGiữa tháng 7, cả dãy trọ nhà ông Lộc và dãy trọ gần đó ai cũng là F0 phải đi cách ly tập trung. Trở về, cả xóm sống nhờ vào đồ cứu trợ của địa phương và nhà hảo tâm khắp nơi. Do đó, khi vừa nới lỏng giãn cách, mọi người hối hả trở lại công việc.\nÔng Lộc làm thợ hồ, mỗi ngày công được 360.000 đồng, 1 tuần được 5 – 6 công, lãnh lương theo tuần. Ông cũng vừa có việc làm 2 tháng trở lại đây.\n“Lúc bắt đầu đi làm lại thấy vui mừng vì làm được có tiền sống thoải mái hơn tí xíu, thấy người cứ nôn nao, tràn đầy năng lượng vậy đó. Tôi thấy mình may mắn hơn mọi người vì có việc làm sau dịch, từ đó cuộc sống dần dà ổn định như trước dịch. Có việc làm sau dịch vừa mệt vừa vui, vui vì được đi làm ra tiền, mệt vì lâu rồi không làm giờ dốc sức nên hơi mệt”, ông Lộc chia sẻ.\nTiếng nhạc xuân rộn ràng trong hẻm nhánh của khu chợ Thạch Đà những ngày cuối tháng Chạp càng khiến gia đình ông Lộc, ông Tài thêm chộn rộn. Say mê với công việc bán sức lao động trên đà “hồi sinh” của nền kinh tế TP.HCM, họ đều tất tả bắt nhịp lại cuộc sống ngày thường, hy vọng chào đón một năm mới Nhâm Dần sẽ như vậy, đủ đầy hơn, ấm no hơn.",
    "tags": [
        "Lên Tp.Hcm",
        "Tp.Hcm Hồi Sinh",
        "TP.HCM",
        "Hồi Sinh",
        "Dịch Covid-19",
        "Gò Vấp",
        "Chợ Thạch Đà",
        "Dãy Trọ",
        "Ve Chai"
    ]
}