{
    "url": "https://thanhnien.vn/giua-dinh-hai-van-sat-tet-nham-dan-nhung-nguoi-20-nam-don-giao-thua-giua-nui-rung-post1425261.html",
    "file": [
        "data",
        "2022",
        "1425261.json"
    ],
    "title": "Giữa đỉnh Hải Vân sát Tết Nhâm Dần: Những người 20 năm đón Giao thừa giữa núi rừng",
    "datetime": "2022-01-31T10:32:53+0700",
    "author": "Ngọc Hân",
    "abstract": "Đèo Hải Vân những ngày cuối năm Tân Sửu tấp nập xe cộ hồi hương đón Tết Nguyên đán. Giữa màn sương mù dày đặc, những tiểu thương gắn nửa đời người mưu sinh trên đỉnh đèo hy vọng buôn bán đắt khách ngày Tết.",
    "content": "Thời điểm cuối năm Tân Sửu, nhiều người khăn gói vượt đèo Hải Vân (Q.Liên Chiểu, TP.Đà Nẵng) về quê đón Tết Nguyên đán, sum vầy bên gia đình. Đối với những tiểu thương mưu sinh trên đỉnh đèo Hải Vân, họ vui mừng trước không khí tấp nập xe cộ. Bởi, từ sau ngày dòng người điều khiển xe máy từ các tỉnh phía Nam “chạy” dịch Covid-19 ngang qua đèo Hải Vân thì đến nay mới có không khí đông đúc như vậy.\nSáng sớm ngày cận Tết Nguyên đán Nhâm Dần, đỉnh Hải Vân chìm trong sương mù đặc quánh, bà Phạm Thị Kim Minh (52 tuổi, trú P.Hòa Hiệp Bắc, Q.Liên Chiểu) bắt đầu dọn hàng nước bán phục vụ người dân, du khách. Trải qua thời gian ế ẩm vì ảnh hưởng của dịch Covid-19 khiến đèo Hải Vân vắng bóng du khách, đến nay khi dòng người về quê đón Tết đông đúc, là những ngày gia đình bà Minh buôn bán khởi sắc hơn.\n“Tại đỉnh đèo Hải Vân có hơn 10 hàng quán phục vụ du khách nhưng vì dịch bệnh ế ẩm quá đã có nhiều hàng quán đóng cửa. Những ngày này thời tiết lạnh lắm nhưng gia đình tôi cùng một số người nữa cố gắng bám trụ buôn bán được đồng nào hay đồng đó, ráng kiếm tiền để sắm sửa dịp tết”, bà Minh tâm sự.\nNhững ngày cuối năm, thời tiết nắng đẹp nhưng tại đỉnh đèo Hải Vân vẫn chìm trong sương mù và nhiệt độ xuống thấp. Đối với dòng người về quê đón Tết Nguyên đán, đỉnh Hải Vân luôn là địa điểm dừng chân lý tưởng trên hành trình sum vầy. Còn với các tiểu thương, nơi đây gợi lại một ký ức về những dòng xe tha hương tránh dịch, những câu chuyện tình người đã sưởi ấm nhau giữa đêm mưa gió chốn rừng núi .\nTheo bà Minh, lúc dịch bệnh Covid-19 bùng phát dữ dội ở các tỉnh phía Nam, dòng người lũ lượt nối đuôi nhau vượt đèo Hải Vân tìm về quê nhà nương náu, bà Minh chứng kiến nhiều phận đời khốn khó.\n “Lúc hoạn nạn mới thấy được tình thương, người dân Đà Nẵng đã giúp đỡ những phận đời này rất nhiều. Mấy ngày nay xe cộ tấp nập chở vali về quê làm tôi nhớ đến những ngày cuối tháng 10.2021, chưa bao giờ đỉnh đèo lại đông người đến như vậy và chưa bao giờ tình người ấm áp đến như thế”, bà Minh nói.\nMưu sinh ở đỉnh đèo Hải Vân đã hơn 20 năm, từ ngày hầm đường bộ Hải Vân (nối TP.Đà Nẵng và tỉnh Thừa Thiên - Huế) gia đình bà Minh chứng kiến rất nhiều chuyện hạnh phúc trước các cặp đôi chụp ảnh cưới ở nơi “tiên cảnh”; hay cả những chuyện đau thương vì tai nạn giao thông ở đèo Hải Vân.\nTheo lời bà Minh, gia đình bà bám trụ trên đỉnh đèo mưu sinh vì cơm áo gạo tiền và bên cạnh đó còn là cái duyên với núi rừng. Đã hơn 20 năm qua, cả gia đình đón giao thừa trên đỉnh đèo Hải Vân. “Chúng tôi ở đây buôn bán năm này qua năm khác, giao thừa coi như nơi đây là nhà nên ở lại hương khói, cúng kính như mọi nhà thôi. Các con cháu tôi có năm cũng ở lại đây luôn…”, bà Minh kể.\nTừ ngày dịch bệnh Covid-19 bùng phát, đỉnh đèo Hải Vân là chuỗi ngày vắng bóng du khách, ế ẩm kéo dài. Đối với các gia đình mưu sinh trên đỉnh đèo Hải Vân, lễ tết là dịp để họ buôn bán khi người dân, du khách du xuân nhộn nhịp. \nTheo ông Đào Văn Hiệp (trú Q.Liên Chiểu) vào ngày tết thời tiết nắng đẹp, các phương tiện vận tải hạng nặng đã nghỉ cũng là lúc người dân tấp nập chọn đèo Hải Vân để chụp ảnh ngày đầu năm. Đây cũng là nơi “sống ảo” lý tưởng của giới trẻ mọi miền.\n“Mong rằng Tết năm nay sẽ như mọi năm, người dân và du khách thập phương dừng chân ở đèo Hải Vân để chúng tôi buôn bán đắt khách. Dịp cuối tuần có nhiều nhóm bạn trẻ lên đến hơn 10 người ghé vào quán ngắm bình minh… thật sự đã lâu lắm rồi chúng tôi mới được phục vụ đông khách như vậy”, ông Hiệp nói.",
    "tags": [
        "Đèo Hải Vân",
        "Nhâm Dần",
        "P.Hòa Hiệp Bắc",
        "Giao Thừa",
        "Tp.Đà Nẵng",
        "Tân Sửu",
        "Đắt Khách",
        "Tết Nguyên Đán",
        "Lái Xe Máy Về Quê Đón Tết",
        "Biến Chủng Covid-19 Mới"
    ]
}