{
    "url": "https://thanhnien.vn/ao-dai-viet-tung-bay-khap-noi-don-tet-tu-vung-nang-am-den-xu-tuyet-trang-post1425901.html",
    "file": [
        "data",
        "2022",
        "1425901.json"
    ],
    "title": "Áo dài Việt tung bay khắp nơi đón Tết từ vùng nắng ấm đến xứ tuyết trắng",
    "datetime": "2022-02-05T11:36:00+0700",
    "author": "Trần Ngọc Huyền",
    "abstract": "Xuân về, Tết đến và áo dài Việt lại xuất hiện ở những nơi có cộng đồng người Việt sinh sống. Tà áo em tung bay tung bay trong gió nhẹ nhàng và cả giữa tuyết trắng mênh mông ở những nơi nhiệt độ xuống tới -15oC.",
    "content": "Tết Nhâm Dần 2022 đánh dấu những chuyến bay thương mại bình thường hóa đầu tiên giữa Việt Nam và các nước. Việc bình thường hóa đi lại mới chỉ ở bước đầu tiên, vé Tết còn hiếm hoi và đắt đỏ, nhiều người Việt ở xa vẫn cầm lòng, thêm một cái Tết xa quê hương.\nNgười Việt xa xứ luôn tạo không khí Tết ấm cúng với bánh chưng xanh, hoa đào đỏ, chậu quất vàng và những món ăn truyền thống đủ đầy. Tết không chỉ ấm cúng gia đình mà còn là dịp đón xuân, khoe sắc. Phong tục mới mặc áo dài chụp ảnh Tết được người Việt xa xứ hòa trộn duyên dáng trên nền cảnh vật quê hương thứ hai, tạo nên màu sắc khác biệt mà vẫn rất Việt.\n“Đẹp biết bao, quê hương cho ta chiếc áo nhiệm màu. Dù ở đâu Paris, London hay những miền xa, thoáng thấy áo dài bay trên đường phố, sẽ thấy tâm hồn quê hương ở đó, em ơi”... lời bài hát vang lên khắp nơi.\nỞ Cộng Hòa Séc tuyết phủ trắng nhiều nơi, nhưng áo dài vẫn lộng lẫy vào chợ Việt Sapa sắm hoa đào chưng Tết. Ở Valencia (Tây Ban Nha), áo dài bay trên phố, cùng cành hạnh nhân giống sắc hoa đào.\nỞ Canada, có lúc nhiệt độ xuống tới -15oC, áo dài vẫn tươi cười trên tuyết trắng… Cùng nhìn ngắm các tà áo dài khắp nơi đón mùa xuân mới, Tết mới, một năm Nhâm Dần bình thường mới đậm vẻ đẹp Việt, bền bỉ như lụa mềm.",
    "tags": [
        "Người Việt",
        "Áo Dài Việt",
        "Năm Mới",
        "Chụp Ảnh Áo Dài",
        "Tết Nguyên Đán",
        "Nhâm Dần"
    ]
}