{
    "url": "https://thanhnien.vn/nguoi-viet-xa-xu-ngam-ngui-don-tet-qua-mang-mong-uoc-doan-vien-post1425683.html",
    "file": [
        "data",
        "2022",
        "1425683.json"
    ],
    "title": "Người Việt xa xứ ngậm ngùi đón Tết... qua mạng, mong ước đoàn viên",
    "datetime": "2022-02-05T15:35:00+0700",
    "author": "Trang Thy",
    "abstract": "Tết phương xa khiến những người Việt ở nước ngoài rưng rưng thương nhớ quê nhà. Hương vị bánh chưng, bánh tét, chả lụa... cho lòng mong ước xuân đoàn viên.",
    "content": "Những ngày chuẩn bị đón Tết Việt, chị Dương Thị Huyền Chinh (47 tuổi, quê ở xã Phổ Cường, TX. Đức Phổ, Quảng Ngãi) bận rộn với công việc và lo mua sắm, lòng dạ bâng khuâng. Siêu thị gần căn hộ gia đình chị sinh sống tại thành phố Mladá, Boleslav, thuộc vùng Trung Bohemia, Cộng hòa Séc, có nhiều loại thực phẩm từ Việt Nam chuyển sang. \nRồi chị sửa soạn các món ăn quê Việt để đón Tết cùng gia đình và những người đồng hương mưu sinh nơi đất khách. Mâm cỗ với ram, nem, chả, thịt nướng, gỏi, giò hầm... và không thể thiếu bánh tét dẻo thơm cùng dưa món đậm đà hương vị. Bữa cơm ngày Tết của những mảnh đời xa quê ấm áp tình người. Mọi người chuyện trò rôm rả, nhắc chuyện xuân xa và chúc nhau những điều tốt đẹp trong năm mới. \nTết thêm vui khi mọi người tụ tập cùng nhau gói bánh chưng, bánh tét trong giá lạnh nhưng ấm áp tình quê. Họ chia nhau vo gạo nếp, rửa và lau lá dong, lá chuối, cắt thịt heo thành miếng... trong tiếng nói cười râm ran. Những chiếc bánh chưng vuông vắn, bánh tét tròn dài được xếp vào nồi nước đun trên củi lửa bập bùng xua đi giá buốt. Ánh lửa đêm xuân ngày cũ lung linh trong ký ức cho họ nhắc lại chuyện xưa ở quê nhà. Trẻ thơ quây quần bên bếp chăm chú nghe người lớn kể chuyện ngày Tết trên đất Việt. \n\"Gia đình tôi và những người đồng hương thường tụ tập liên hoan vào dịp Tết. Những bữa như thế vui lắm. Mọi người chuyện trò vui vẻ, cầu chúc nhau gặp nhiều may mắn trong năm mới và thưởng thức những món ăn đậm đà hương vị Việt Nam...\", chị Chinh cho biết.\nChị Bùi Thị Kim Anh (46 tuổi) khá bận rộn với tiệm nail (tiệm làm móng tay, móng chân) tại bang Wisconsin (Mỹ). Ngày cuối năm âm lịch, chị tranh thủ về sớm để sửa soạn mâm cỗ dâng cúng tổ tiên. Chặng đường 35 km như xa hơn thường ngày bởi chị mong mau về nhà khi thời khắc thiêng liêng sắp đến, giao thừa Tết Việt nơi xứ xa.\nVề đến nhà, chị vội sửa soạn mâm cỗ với bánh tét, chả lụa, ram, thịt nướng... Các con quây quần phụ giúp mẹ, tíu tít nói cười. Mâm cỗ được bày lên bàn thờ giữa khung cảnh huyền ảo. Chị thành kính thắp hương lầm rầm khấn nguyện, cầu mong cha mẹ sống lâu trăm tuổi, anh em, con cháu dồi dào sức khỏe, chăm ngoan học giỏi. Bữa cơm đêm giao thừa thấm đẫm yêu thương. Các con háo hức nghe mẹ kể chuyện Tết Việt ở quê nhà.\n\"Dẫu bận rộn nhưng tôi vẫn tranh thủ mua sắm, sửa soạn những món ăn Việt để đón Tết. Có năm, mẹ tôi gửi bánh tét, chả lụa, trái cây Việt Nam từ bang California sang cho. Bốn đứa con tôi sinh ra trên đất Mỹ nhưng rất thích khi được thưởng thức món ăn Việt Nam, nhất là vào dịp Tết\", chị tâm sự. \nKhi con chưa đến trường, vợ chồng chị Chinh sắp xếp công việc để cả gia đình cùng về Việt Nam đón Tết. Những bữa cơm đoàn viên sau bao ngày mong đợi làm ấm lòng người con xa xứ. Hai con của anh chị rất vui mừng khi được cha mẹ đưa đến thăm, chúc Tết bà con họ hàng. Chúng ríu rít nói lời cảm ơn khi nhận tiền lì xì mừng năm mới. Mọi người thích thú nghe chúng đọc rành rẽ những câu ca dao, tục ngữ được mẹ dạy bảo khi vừa bi bô tiếng nói đầu đời. \nNgày vui qua mau, anh chị và hai con phải chia tay người thân để trở lại Cộng hòa Séc với công việc thường ngày. Căn hộ nhỏ đầy ắp tiếng cười vui nhưng trong lòng anh chị vẫn đau đáu nỗi nhớ quê nhà xa xôi diệu vợi. Nỗi nhớ dậy lên trong lòng khi Tết đến xuân về. \"Tôi nghĩ, đã là người Việt Nam thì ai đi xa cũng nhớ quê, nhất là vào những ngày Tết. Khi thấy hình ảnh đón Tết ở quê nhà trên trang Facebook của bạn bè và người thân thì lòng dạ nôn nao. Lúc đó, ước gì mình được về quê đón Tết cùng gia đình. Vợ chồng tôi sẽ cố gắng sắp xếp để đưa hai con trở về thăm quê hương...\", chị bộc bạch.\n33 năm trước, chị Anh cùng gia đình xuất cảnh sang Mỹ. Trước khi rời xa quê hương, chị cùng anh em được cha mẹ đưa từ TP.Nha Trang về xã Phổ Cường (TX.Đức Phổ, Quảng Ngãi) thăm gia đình bên nội. Khung cảnh làng quê in đậm trong tâm trí cô bé 13 tuổi. Chị vẫn nhớ như in hình ảnh căn nhà nhỏ của ông bà nội nằm bên ruộng đồng bốn mùa lộng gió. Bận rộn mưu sinh và đường xa cách trở nên chị chưa thể trở về nhưng nỗi nhớ Tết trên quê hương Việt Nam vẫn vẹn nguyên trong kí ức. \nNhớ những lần ba mẹ đưa đến thăm, chúc Tết và nhận tiền lì xì cùng bàn tay xoa đầu âu yếm của bà con nội ngoại. Tình thương yêu ấy được chị trao cho con vào ngày đầu năm, giúp chúng hiểu thêm nét đẹp của văn hóa Việt. \"Các con tôi rất mừng khi được nhận tiền lì xì. Cả bốn đứa ngoan ngoãn đứng khoanh tay, nói tiếng Việt câu cảm ơn và cầu chúc mẹ mạnh khỏe, sống lâu... Tôi sẽ cố gắng sắp xếp để đưa bốn con về thăm quê. Dẫu chưa về được nhưng tôi luôn điện thoại cho người thân ở quê nhà. Cách đây vài bữa, tôi có điện thoại cho chú bảy và cô bốn ở Phổ Cường. Trông thấy cô chú ngày càng già nhưng mình chưa thể về thăm. Thương lắm!\", chị bộc bạch.\n\"Quê hương mỗi người chỉ một. Như là chỉ một mẹ thôi.... Quê hương nếu ai không nhớ. Sẽ không lớn nổi thành người...\". Câu ca ấy dậy lên trong lòng những người con xa xứ khi quê Việt vào xuân. ",
    "tags": [
        "Tết Việt",
        "Người Việt Ở Nước Ngoài",
        "Việt Kiều",
        "Bánh Tét",
        "Lì Xì",
        "Quê Hương"
    ]
}