{
    "url": "https://thanhnien.vn/khach-tay-bi-hut-hon-boi-duong-hoa-nguyen-hue-dep-qua-me-luon-tet-viet-nam-post1425825.html",
    "file": [
        "data",
        "2022",
        "1425825.json"
    ],
    "title": "Khách Tây bị hút hồn bởi đường hoa Nguyễn Huệ: ‘Đẹp quá! Mê luôn Tết Việt Nam’",
    "datetime": "2022-02-01T16:56:26+0700",
    "author": "Cao An Biên ",
    "abstract": "Những ngày đường hoa Nguyễn Huệ Tết Nhâm Dần 2022 đón khách đến vui Xuân, nhiều người nước ngoài đang ở TP.HCM đã cùng người thân, bạn bè đến tham quan và không giấu được bất ngờ trước vẻ đẹp của đường hoa năm nay.",
    "content": "Theo ghi nhận của Thanh Niên, sau khi hoàn tất các thủ tục xuất trình thẻ xanh, sát khuẩn và đo thân nhiệt, chị Ekaterina (28 tuổi) và chị Larina (29 tuổi, đến từ Nga) hòa cùng dòng người bắt đầu thăm thú, chụp ảnh cùng các linh vật.\nChị Ekaterina cho biết mình và chị gái đã sống ở Việt Nam hơn 3 năm qua với công việc dạy tiếng Anh cho một trung tâm ngoại ngữ ở Hà Nội. Nhân dịp Tết Nguyên Đán, 4 ngày trước 2 chị bay vào TP.HCM để tham quan, vui chơi. Cả hai đã sớm có mặt tại đường hoa, háo hức chờ được vào trong check-in.\n“Hồi năm ngoái chúng tôi có tới một lần, mê vẻ đẹp của đường hoa, của Tết ở TP.HCM mà năm nay quyết trở lại lần nữa. Thật sự không làm chị em tôi thất vọng khi đường hoa năm nay nhìn đâu cũng thấy ưng, thích nhất là hoa, quá nhiều hoa đẹp luôn”, chị cười nói.\nNghe vậy, chị Larina cũng tiếp lời, cho biết rất thích vẻ đẹp của những linh vật hổ được bày trí bắt mắt, oai vệ. Thêm vào đó, không khí nhộn nhịp của mọi người vào tham quan khiến chị vừa choáng ngợp, vừa hào hứng. “Tất nhiên, năm sau chúng tôi lại ghé lại đây. Nhưng trước mắt cứ tận hưởng bầu không khí năm mới này, quá tuyệt vời”, chị nói thêm.\nLát sau, anh Nithen Naidoo (42 tuổi, người Ấn Độ, ngụ Q.Tân Bình) cùng cả gia đình vợ đến đường hoa tham quan. Lấy vợ Việt Nam 6 năm nhưng 2 năm nay anh mới có dịp ăn Tết ở quê hương của vợ. Đó cũng là số lần anh đến đường hoa này tham quan vào mỗi dịp năm mới.\nThích thú cùng cả nhà chụp ảnh với các tiểu cảnh ở đường hoa, anh cho biết năm nay đường hoa có nét đặc sắc riêng, khác hẳn so với năm ngoái. \n“Tôi nghĩ đường hoa này là sự hội tụ vẻ đẹp của văn hóa Việt Nam, tham quan đến đâu tôi lại khám phá và hỏi học hỏi được nhiều điều thú vị đến đó. Quan trọng nhất chính là được đi cùng gia đình, điều đó làm cho buổi đi chơi hôm nay thật khó quên”, anh tâm sự.\nTrong lúc anh Syed Tancen (32 tuổi. người Ấn Độ, ngụ Q.7) đẩy con trai nhỏ dạo một vòng đường hoa, chị Arshia Zainab (32 tuổi, vợ anh) tranh thủ quay lại video để đăng lên mạng xã hội làm kỷ niệm. Chị tâm sự cả gia đình mới sống ở Việt Nam được hơn 1 năm và đây là lần đầu tiên được đón Tết Việt nên mọi thứ đều rất mới mẻ và thú vị.\nChỉ vào con trai chưa đầy 1 tuổi, anh Syed cười nói em bé được sinh ra ở Việt Nam nên ít nhiều cũng muốn con tìm hiểu và hòa vào văn hóa Việt từ nhỏ. Nhờ được bạn bè thông báo, anh chị biết đã tranh thủ đến tham quan.\n“Hỏi tôi thích gì nhất ở đây thì tôi cũng không biết, tại cái nào cũng thích hết. Mọi thứ đều mang đậm bản sắc văn hóa Việt Nam luôn. Đường hoa đẹp thực sự, nhờ đó mà tôi yêu hơn, hiểu hơn nhiều về Tết Việt Nam. Chúng tôi luôn đeo khẩu trang, tuân thủ quy tắc phòng dịch”, anh nói.\nDạo hết một vòng đường hoa, chị Zuzana Kyzeková (18 tuổi, người Slovania) và anh Looper Rone (18 tuổi, người Úc) vẫn nán lại phía cuối đường để chụp ảnh. Anh chị cho biết mình đã sống tại Việt Nam hơn 4 năm qua, hiện đang là học sinh trường Quốc tế Anh Quốc TP.HCM (BIS HCMC).\n“Chúng tôi hẹn nhau tới đây vì nghe mọi người nói không đến đường hoa này mỗi dịp năm mới là chưa ăn Tết ở Sài Gòn, thêm vào đó chúng tôi cũng muốn tìm hiểu thêm văn hóa Tết Việt nữa vì ở quốc gia của chúng tôi không có ngày lễ này. Nhìn mấy con hổ, mình mê luôn, thực sự rất đẹp”, chị Zuzana Kyzeková nói.\nAnh Looper Rone cũng cho biết mình rất thích ngày Tết cổ truyền của Việt Nam khi khắp các con đường rực rỡ cờ hoa, mọi người cùng nhau quây quần hay vui chơi ở những địa điểm quen thuộc. Anh hy vọng sẽ còn được đón thêm nhiều cái Tết như vậy nữa.\nĐường hoa Nguyễn Huệ Tết Nhâm Dần sẽ mở cửa phục vụ nhu cầu du xuân, thưởng ngoạn của người dân thành phố và du khách đến 17 giờ ngày 4.2.2022 (mùng 4 Tết).",
    "tags": [
        "Đường Hoa Nguyễn Huệ",
        "Người Nước Ngoài Tham Quan Đường Hoa",
        "Tết Nhâm Dần 2022",
        "TP.HCM"
    ]
}