{
    "url": "https://thanhnien.vn/saigontourist-group-to-chuc-tour-cho-hoa-xuan-tren-ben-duoi-thuyen-post1425721.html",
    "file": [
        "data",
        "2022",
        "1425721.json"
    ],
    "title": "Saigontourist Group tổ chức tour chợ hoa xuân ‘Trên bến dưới thuyền’",
    "datetime": "2022-01-29T14:00:31+0700",
    "author": "Nguồn: Saigontourist Group",
    "abstract": "Tổng Công ty Du lịch Sài Gòn (Saigontourist Group) thông qua công ty con là Công ty Dịch vụ Lữ hành Saigontourist (Saigontourist Travel) vừa tung ra tour “hot trend” đưa khách tham quan, trải nghiệm chợ hoa xuân “Trên bến dưới thuyền” ở tuyến Bến Bình Đông (Q.8, TP.HCM).",
    "content": "Đây là tour hoàn toàn mới, do Saigontourist Travel trực tiếp thực hiện nhằm phục vụ cho các đoàn khách đặc biệt của thành phố, cộng đồng kiều bào các nước về quê đón Tết Nhâm Dần 2022. Saigontourist Group là đơn vị tài trợ chính để Saigontourist Travel phối hợp với Sở Du lịch TP.HCM tiến hành chuyến khảo sát chương trình tour nói trên và trực tiếp tổ chức phục vụ các đoàn khách tham gia tour. Tour đầu tiên được tổ chức dành cho đoàn hơn 40 khách mời và các nhà báo (presstrip) vào ngày 29.1. \n“Với mong muốn góp phần thúc đẩy quảng bá hình ảnh của thành phố giai đoạn phục hồi hoạt động du lịch vào thời điểm đẹp nhất trong năm, Saigontourist Group tài trợ và trực tiếp tổ chức chương trình tour chợ hoa xuân Bến Bình Đông, bao gồm các chuyến khảo sát, đánh giá sản phẩm đến các chương trình tour hoàn thiện, qua đó lan tỏa vẻ đẹp quyến rũ của loại hình chợ hoa xuân truyền thống đặc trưng của thành phố phương Nam đến với người dân, cộng đồng kiều bào và du khách”, đại diện của Saigontourist Group chia sẻ. \nChính thức khai mạc vào tối 27.1 và sẽ kết thúc vào ngày 31.1.2022, chợ hoa xuân “Trên bến dưới thuyền” Tết Nhâm Dần mang đến một không gian ngập tràn màu sắc với vô số chủng loại hoa thơm, cỏ lạ tại tuyến đường Bến Bình Đông và đường Nguyễn Văn Của dọc theo kênh Tàu Hủ - Bến Nghé (Q.8, TP.HCM). Chợ hoa xuân Bến Bình Đông năm nay thu hút khoảng 500 nhà vườn đến từ các tỉnh Bến Tre, Tiền Giang, Vĩnh Long, Long An, Đồng Tháp và TP.HCM tham gia. Ngoài điểm nhấn chính là không gian hoa, tại đây còn diễn ra nhiều chương trình hoạt động đặc sắc như các tiểu cảnh trên bến dưới thuyền, phố ông đồ, gian hàng ẩm thực, thả đèn hoa sen, biểu diễn lân sư rồng, đờn ca tài tử Nam Bộ trên thuyền dọc đoạn kênh Tàu Hủ - Bến Nghé. \nTour tham quan, trải nghiệm chợ hoa xuân Bến Bình Đông là loại hình tour du lịch mặc định, trong đó khách vừa là người du lịch, vừa là một phần trong toàn cảnh bức tranh sinh hoạt của chợ hoa cùng cộng đồng cư dân địa phương. Nét độc đáo riêng có ở chợ hoa xuân Bến Bình Đông là hoa được vận chuyển và trưng bày trên ghe, thuyền - hình ảnh gợi lại hình thức giao thương “trên bến dưới thuyền” vô cùng độc đáo của Sài Gòn - TP.HCM trước đây. Khách sẽ có những giây phút trải nghiệm đáng nhớ khi lên thuyền đi dọc Bến Bình Đông tham quan và hòa mình vào không khí nhộn nhịp “trên bến dưới thuyền” của chợ hoa xuân Bến Bình Đông, nơi bán các loại cây kiểng, hoa kiểng tấp nập người mua kẻ bán để chuẩn bị đón những ngày Tết cổ truyền.\nTheo lịch trình, tour còn đưa khách tham quan khu vực trung tâm quận 5, nơi tập trung nhiều người Hoa sinh sống, với những không gian tín ngưỡng văn hoá lâu đời. Tiếp đó, khách đi viếng Miếu Bà Thiên Hậu - một trong những ngôi miếu có lịch sử lâu đời của người Hoa với tuổi đời hơn 260 năm. Khách còn có dịp khám phá một số điểm tham quan hấp dẫn khác tại khu vực này như Hội quán Ôn Lăng (chùa Quan Âm) mang đậm phong cách kiến trúc vùng Phúc Kiến, nơi cộng đồng người Hoa tại TP.HCM đến cầu an, cầu tài đầu năm. Và hòa mình vào không khí nhộn nhịp trên đường Hải Thượng Lãn Ông, nơi tập trung buôn bán vật phẩm trang trí dịp Lễ Tết, đặc biệt là dịp Tết Nguyên đán. \nBên cạnh tour tham quan chợ hoa xuân Bến Bình Đông, nằm trong chuỗi sự kiện, chương trình đón Tết Nguyên đán do Saigontourist Group chủ trì và trực tiếp tổ chức thực hiện tại TP.HCM tiêu biểu là công trình Đường hoa Nguyễn Huệ Tết Nhâm Dần 2022. Đây là công trình Đường hoa lần thứ 19 do Saigontourist Group thực hiện theo chỉ đạo của Ủy ban Nhân dân TP.HCM, được tổ chức thường niên tại khu vực trung tâm thành phố.",
    "tags": [
        "Saigontourist Group",
        "Tour Chợ Hoa Xuân",
        "Saigontourist Travel",
        "Bến Bình Đông",
        "Chợ Hoa",
        "Đường Nguyễn Văn Của",
        "Kênh Tàu Hủ",
        "Nhâm Dần",
        "Đường Bến Bình Đông",
        "Hội Quán Ôn Lăng"
    ]
}