{
    "url": "https://thanhnien.vn/27-thang-chap-duong-pho-trung-tam-tp-hcm-dong-nguoi-van-hoi-ha-lo-tet-post1425720.html",
    "file": [
        "data",
        "2022",
        "1425720.json"
    ],
    "title": "27 tháng Chạp, đường phố trung tâm TP.HCM: Dòng người vẫn hối hả lo Tết",
    "datetime": "2022-01-29T13:35:55+0700",
    "author": "Cao An Biên ",
    "abstract": "Sáng nay 29.1 (27 tháng Chạp), nhiều tuyến đường trung tâm Sài Gòn bắt đầu thưa xe, không còn cảnh ùn ứ như những ngày trước đó. Tuy nhiên ở một số tuyến đường dòng xe cộ vẫn hối hả.",
    "content": "Ghi nhận tại nhiều tuyến đường trung tâm trong hôm nay như Điện Biên Phủ, đường Võ Thị Sáu, Phạm Ngọc Thạch, Lê Duẩn (Q.1)... bắt đầu thưa thớt xe cộ. Trong khi đó, tại đường 3 Tháng 2 (Q.10), Nguyễn Đình Chiểu (Q.3), Nguyễn Thị Minh Khai (Q.1)... xe cộ vẫn còn đông đúc, hối hả.\nAnh Lê Chí Thành (34 tuổi, shipper) cho biết hôm nay đường phố bắt đầu thưa thớt xe cộ hơn so với những ngày trước đó, việc chở khách hay chở hàng hóa với anh cũng trở nên dễ dàng hơn. Tuy nhiên, so với năm ngoái, anh đánh giá vẫn còn đông hơn.\n“Tôi nghĩ phần là do năm nay người ta không về quê, ở lại cày tết vẫn còn đông. Tôi cũng vậy, định chạy đến trưa 29 Tết mới bắt đầu trở về Long An ăn Tết cùng gia đình. Mấy ngày này chạy được lắm nên cố gắng thôi”, anh cho biết.\nNhìn dòng xe cộ hối hả trước mặt, bà Nguyễn Ngọc Châu (57 tuổi), bán hoa dạo trên đường Nguyễn Thị Minh Khai cũng cho biết hôm nay đường phố vắng xe hơn. “Nói đâu xa, hôm kia hôm qua thôi, nhất là lúc giữa trưa, không hiểu sao xe cộ tấp nập luôn. Hôm nay ít, mấy ngày tới 28, 29 Tết chắc còn giảm nhiều”, người phụ nữ nói.\nTrong khi đó, chị Lê Thị Thương (28 tuổi, trọ Q.Bình Thạnh) một mình chạy xe máy về quê Bến Tre ăn Tết cùng gia đình thì cho biết sáng nay khi đi ngang qua nhiều tuyến đường trung tâm thành phố thì thấy vắng xe hơn hẳn.\n“Tôi qua cầu Điện Biên Phủ thấy thông thoáng hơn nhiều rồi, đường Võ Thị Sáu hay 3 Tháng 2 sáng sớm nay cũng ít xe hơn nhiều ngày trước. Đến khi qua Quốc lộ 1 đoạn qua H.Bình Chánh, tôi mới thấy xe cộ đông nghẹt vì người ta về quê nhiều quá”, chị nói thêm. ",
    "tags": [
        "Đường Phố Sài Gòn",
        "Sài Gòn Vắng Xe",
        "TP.HCM",
        "27 Tháng Chạp"
    ]
}