{
    "url": "https://thanhnien.vn/check-in-lang-hoa-phu-quoc-rong-15-ha-quy-tu-hoa-kieng-tu-khap-mien-tay-post1425707.html",
    "file": [
        "data",
        "2022",
        "1425707.json"
    ],
    "title": "Check-in làng hoa Phú Quốc rộng 15 ha quy tụ hoa kiểng từ khắp miền Tây",
    "datetime": "2022-01-30T10:34:10+0700",
    "author": "Hoàng Trung",
    "abstract": "Mỗi ngày, làng hoa Phú Quốc thu hút hàng trăm người đến check-in, “sắm” cho mình bộ ảnh đón xuân rực rỡ.",
    "content": "Làng hoa Phú Quốc rộng 15 ha, toạ lạc ấp Cây Thông Trong, xã Cửa Dương, TP.Phú Quốc (Kiên Giang), với hàng trăm loài hoa đang khoe sắc cùng những cây cảnh độc lạ.\nTheo ghi nhận của PV Thanh Niên, dù tất bật dọn dẹp nhà cửa đón Tết Nguyên đán Nhâm Dần nhưng nhiều người dân Phú Quốc vẫn tranh thủ đến làng hoa Phú Quốc để check-in, mong muốn “sắm” cho mình bộ ảnh đón xuân rực rỡ bên những luống hoa nhiều màu sắc. Mỗi ngày, từ sáng sớm, hàng trăm người dân đã đến để kịp chụp hình bên những cánh hoa còn đọng những giọt sương mai, những chú bướm lượn tung tăng bên những đóa hướng dương vàng rực rỡ...\nDi chuyển hơn 30 km từ P.An Thới, chị Phạm Ánh Loan và những thành viên câu lạc bộ thẫm mỹ, đã đến rất sớm để chụp ảnh tại làng hoa Phú Quốc. Chị Loan cho biết, những thành viên của câu lạc bộ rất thích chụp ảnh, nhất là chụp cùng hoa. Chính vì vậy, khi nghe thông tin ở xã Cửa Dương có làng hoa mới mở là cả hội hẹn nhau đến chụp ảnh.\n“Những năm trước, hội chúng tôi thường ra các khu chợ hoa để chụp ảnh. Muốn chụp ảnh thì phải mua hoa, tức là phải chịu tốn kém. Nay có làng hoa này, tranh thủ lúc chủ làng hoa còn đang miễn phí thì đi chụp cho thoả thích”, chị Loan chia sẻ và cho biết thêm kể từ nay, nếu không có điều kiện đi Đà Lạt, người dân Phú Quốc muốn ngắm hoa có thể đến đây.\nAnh Đặng Văn Lĩnh, đại diện làng hoa, cho biết hoa tại đây khá đa dạng, gồm cúc, mào gà, hoa giấy, hướng dương, mai... được chuyển từ các khu vực trồng hoa nổi tiếng của miền Tây như Sa Đéc, Bến Tre ra đảo Phú Quốc. Làng hoa rộng 15 ha, nhưng thời điểm hiện tại số lượng hoa mới lấp đầy khoảng 7 ha và vẫn đang tiến hành cho đến khi lượng hoa lấp đầy toàn diện tích.\nCũng theo anh Lĩnh, do mua được đất hơi trễ nên việc xây dựng làng hoa diễn ra rất gấp rút, chỉ khoảng 20 ngày nay. \"Chúng tôi mới mua được đất khoảng 20 ngày trước, mất hết khoảng 15 ngày để thực hiện việc san lấp mặt bằng nên hoa mới được đem về khoảng 5 ngày nay thôi\", anh Lĩnh nói và cho biết thêm phải thuê hơn 100 nhân công để phụ trách việc tưới tiêu, riêng người phụ trách kỹ thuật phải thuê từ Sa Đéc sang. Ngoài ra, còn có một khu vực vườn ươm để bổ sung cho những cụm hoa tàn theo thời gian.\nVới việc xây dựng làng hoa Phú Quốc, anh Lĩnh hy vọng nơi đây sẽ trở thành một điểm đến không thể thiếu cho du khách khi đến tham quan Phú Quốc. Qua đó, góp phần thúc đẩy ngành du lịch địa phương phát triển hơn nữa.",
    "tags": [
        "Làng Hoa Phú Quốc",
        "Hoa Kiểng Miền Tây",
        "Làng Hoa",
        "P.An Thới",
        "Phú Quốc",
        "Sa Đéc",
        "Check-In"
    ]
}