{
    "url": "https://thanhnien.vn/duong-hoa-nguyen-hue-2022-doc-dao-y-nghia-cong-chao-cac-hinh-thai-linh-vat-post1425762.html",
    "file": [
        "data",
        "2022",
        "1425762.json"
    ],
    "title": "Đường hoa Nguyễn Huệ 2022: Độc đáo, ý nghĩa cổng chào, các hình thái linh vật",
    "datetime": "2022-01-29T17:00:12+0700",
    "author": "Thanh Vân",
    "abstract": "Với chủ đề “Xuân quê hương, ấm tình nhân ái”, Đường hoa Nguyễn Huệ tết Nhâm Dần 2022 ghi đậm dấu ấn về một “giai đoạn lịch sử” khó quên của TP.HCM đang từng bước hồi sinh sau khi trải qua nhiều tháng là tâm dịch của cả nước.",
    "content": "Khác với các năm trước, linh vật cổng chào Đường hoa 2022 không nằm ở vị trí trung tâm mà được chuyển dời sang hai bên với hình tượng “Song hổ tương phùng” cao 3m, dài gần 7m, được tạo thành từ những lát thép, lát inox cắt gọt tinh tế. Hai chất liệu này thể hiện tố chất mạnh mẽ và kiêu hãnh của loài vật được mệnh danh là “chúa tể sơn lâm”. Sự thay đổi trong cách bố trí cổng chào không chỉ mang lại nét mới cho Đường hoa mà còn nhấn mạnh đến tập tính của linh vật hổ, loài vật thường sống và hoạt động độc lập. Trên Đường hoa còn tái hiện hình ảnh “chúa tể sơn lâm” cao 4,6m, dài hơn 10m với sự kết hợp hài hòa giữa kính cường lực, mica và rêu cỏ, tạo nên hiệu ứng thoắt ẩn thoắt hiện của hổ.\nĐây cũng là lần đầu tiên, sỏi được chọn làm chất liệu để thể hiện linh vật cho Đường hoa, phù hợp với đặc tính “phong thủy” của hổ. Với bề ngoài tự tin đến lạnh lùng, đầy khí chất, sẵn sàng đối đầu và không ngại thử thách, hổ như một viên sỏi được môi trường thiên nhiên hoang dã tôi luyện mỗi ngày, trở nên đẹp kiêu dũng và sắc lạnh. Những viên sỏi được chọn lọc kỹ về kích thước, hình dáng, màu sắc bao bọc xung quanh kết cấu thép và xốp, tạo nên linh vật hổ cao 3,5m, dài 8m và nặng gần 2 tấn với hoa văn sọc đặc trưng và dáng vẻ oai hùng.\nChiếm lĩnh ngay vị trí trung tâm ở đoạn giữa Đường hoa là không gian TP.HCM tri ân đồng bào cả nước đã dành tình cảm tương thân, tương ái, những lực lượng tuyến đầu chống dịch đã dành trọn tâm nguyện, sự hi sinh, sát cánh cùng thành phố trong giai đoạn khó khăn nhất. \nĐường hoa năm nay sử dụng 12 màn hình Led được bố trí trên các trụ cao khoảng 4m, tạo thành vòng tròn diện tích khoảng 140m2, bên trên là bông hoa lớn 4 màu được kết bởi các sợi dây đan dài 15m chạy dọc theo hệ thống cáp và sợi cước. Ban ngày, bông hoa có tính năng trang trí cảnh sắc, tạo bóng râm để khách tham quan có thể xem những thước phim về cuộc chiến chống dịch của thành phố. Ban đêm, bông hoa đảm nhận thêm nhiệm vụ hỗ trợ chiếu sáng bằng hệ thống đèn Led chạy dọc theo kết cấu.\nCách đó chỉ vài bước chân, chú hổ đất mũm mĩm với nụ cười đáng yêu cao hơn 1,8m sẽ là nơi đón nhận đóng góp, sẻ chia của người dân và du khách dành cho những hoàn cảnh khó khăn vì Covid-19. Dọc theo khu vực Đường hoa còn bố trí những tấm bảng với mã QR Code để sẵn sàng đón nhận sự sẻ chia của mọi người qua hệ thống ví điện tử.\nLãnh đạo TP.HCM và Ban Tổ chức đặt mục tiêu du xuân an toàn làm tiêu chí hàng đầu trong việc tổ chức Đường hoa Nguyễn Huệ 2022. Từ tháng 11.2021, Ban Tổ chức đã xây dựng 4 phương án hoạt động của Đường hoa tương ứng với 4 cấp độ dịch của thành phố. Các phương án được xây dựng về thời gian hoạt động, thời gian khử khuẩn, các biện pháp phòng dịch trên Đường hoa theo hướng dẫn của HCDC, số lượng khách tham quan tối đa một lần theo từng cấp độ dịch tương ứng…\nThực hiện khuyến cáo của Trung tâm kiểm soát bệnh tật TP.HCM (HCDC), Ban Tổ chức Đường hoa Nguyễn Huệ tết Nhâm Dần 2022 khuyến nghị khách thưởng ngoạn tuân thủ biện pháp 5K an toàn phòng chống dịch, giữ khoảng cách, tránh tụ tập đông người, sát khuẩn tay, đeo khẩu trang đúng cách trong suốt thời gian tham quan Đường hoa và ở nơi công cộng.\nĐường hoa Nguyễn Huệ tết Nhâm Dần sẽ mở cửa phục vụ nhu cầu du xuân, thưởng ngoạn của người dân thành phố và du khách từ 19g00 ngày 29.1.2022 đến 17g00 ngày 4.2.2022 (tức từ 27 tháng chạp âm lịch đến mùng 4 tết).\nĐường hoa Nguyễn Huệ tết 2022 được chia thành 3 phân đoạn, gồm: “Về rừng sâu - Thiên nhiên tươi xanh”, “Xuân nghĩa tình - Tự hào Việt Nam” và “Ra biển lớn - Nước non hội ngộ”. Dài hơn 600m, Đường hoa Nguyễn Huệ tết 2022 sử dụng nhiều chất liệu thân thiện với môi trường và có thể tái sử dụng như kim loại, xốp, mây, tre, nứa, gạch, lưới, dây đan… cùng khoảng 80 loại hoa, gần 97.000 chậu, giỏ hoa các loại. Tích hợp những giá trị văn hóa vào ngôn ngữ thiết kế hiện đại, nhiều thay đổi trong bố cục và nghệ thuật tạo hình, Đường hoa Nguyễn Huệ tết Nhâm Dần 2022 hứa hẹn sẽ tiếp tục tạo nên một không gian trải nghiệm đáng nhớ đối với người dân thành phố và du khách trong những ngày xuân mới.\nĐường hoa Nguyễn Huệ 2022 nhận được sự đồng hành từ các doanh nghiệp và đơn vị: Công ty Cổ phần Tập đoàn Vạn Thịnh Phát, Công ty Cổ phần Đầu tư Times Square Việt Nam, Ngân hàng Sài Gòn (SCB), Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank), Công ty TNHH Nước giải khát Suntory PepsiCo Việt Nam, Tập đoàn Novaland, Tổng Công ty Hàng không Việt Nam, Làng Du lịch Bình Quới, Công viên Văn hóa Đầm Sen và Lifebouy.",
    "tags": [
        "Đường Hoa Nguyễn Huệ",
        "Đường Hoa 2022",
        "Tương Phùng",
        "Sơn Lâm",
        "Linh Vật",
        "Cổng Chào",
        "Đường Hoa Nguyễn Huệ 2022",
        "Chúa Tể"
    ]
}