{
    "url": "https://thanhnien.vn/chau-cay-biet-on-duoc-sao-viet-va-cong-dong-huong-ung-soi-noi-dip-tet-nay-post1425578.html",
    "file": [
        "data",
        "2022",
        "1425578.json"
    ],
    "title": "‘Chậu cây biết ơn’ được sao Việt và cộng đồng hưởng ứng sôi nổi dịp tết này",
    "datetime": "2022-01-29T08:00:19+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Mang thông điệp kêu gọi biết ơn hóa hành động, “Chậu cây biết ơn” được hàng loạt sao Việt và các bạn trẻ hưởng ứng, chia sẻ như nỗ lực trao gửi biết ơn và góp phần phủ xanh những cánh rừng Việt Nam.",
    "content": "Mạng xã hội không chỉ là nơi ra đời những trào lưu giải trí vui vẻ cho người trẻ. Đây còn là nơi nhiều chiến dịch có ý nghĩa cùng thông điệp tích cực ra đời nhờ sức mạnh lan tỏa của cộng đồng. Trong dịp cuối năm này, người trẻ Việt lại cùng nhau thể hiện niềm biết ơn năm cũ, biết ơn cuộc sống bằng cách chia sẻ hình ảnh những “Chậu cây biết ơn” của OMO trên mạng xã hội. Được biết, cứ mỗi một chậu cây biết ơn được chia sẻ, thêm một cây xanh sẽ được trồng tại những vùng đất trồng đồi trọc khắp Việt Nam. \nNhận thấy ý nghĩa của hành động giản đơn ấy, trào lưu “Tết biết ơn” do nhãn hàng OMO khởi xướng đã nhanh chóng nhận được sự quan tâm của rất nhiều người nổi tiếng. Mở màn từ vlog của An Đen - vlogger bỏ phố về làng với cuộc sống yên bình tại quê nhà Đắk Lắk. Trong vlog mới nhất của mình, An Đen đã có những trải lòng với sự biết ơn của mình dành cho má đã tần tảo cả đời nuôi con và cảm ơn những người hàng xóm, bà con xa gần. An Đen cũng không quên chia sẻ ý nghĩa của việc trồng cây trong dịp đầu năm mới. \n“Biết ơn hóa hành động, Tết này An trồng thêm những khóm sống đời để tặng má. Như lời tri ân má đã vất vả nuôi mấy anh em An nên người. Cảm ơn má sau một năm nhiều biến cố vẫn giữ được sức khỏe và bên cạnh tụi An”.\nKhông còn xa lạ với khán giả yêu điện ảnh Việt, diễn viên Vân Trang cũng được biết đến là một người quan tâm tới môi trường và sống xanh. Đăng tải hình ảnh chậu cây biết ơn của mình, mẹ của 2 nhóc Quinisha và Quianna cũng bày tỏ niềm biết ơn chân thành của mình tới năm cũ. \n“Chào đón 2 bé Quinisha và Quianna trong mùa giãn cách với nhiều khó khăn, tuy nhiên khi nhìn 2 bé chào đời đầy mạnh khỏe, Trang cảm thấy biết ơn rất nhiều. Biết ơn gia đình đã kề bên, hỗ trợ Trang rất nhiều. Để biết ơn hóa hành động tốt đẹp cho đời, Trang tham gia chương trình “Tết biết ơn” của OMO và hy vọng 2 bé sau này cũng sẽ biết trân quý những thứ nhỏ bé, giản đơn trong cuộc sống”.\nVới chị Phan Hồ Điệp - mẹ thần đồng Đỗ Nhật Nam, niềm biết ơn trong năm cũ chị muốn gửi cho chính bản thân mình vì đã chăm chỉ làm việc và luôn lạc quan. Mong muốn lớn nhất trong năm mới của chị là lan tỏa những điều tích cực đến mọi người để cùng nhau vượt qua khó khăn của năm cũ. Cha con anh Lê Xuân Đức và bé Sâu hay còn được netizen Việt gọi bằng cái tên trìu mến “Bố con sâu” cũng thể hiện niềm biết ơn những đóng góp của các bác sĩ bằng một đoạn nhạc. “Tết là dịp để mọi người thể hiện lòng biết ơn của mình đến mọi người, đến những điều xung quanh. Sau một năm dịch bệnh hoành hành, tết năm nay bố con Sâu muốn tỏ lòng biết ơn của mình đến những \"anh hùng\" trong cuộc chiến Covid-19 năm vừa qua, cảm ơn họ đã nỗ lực hết mình để bảo vệ sự bình yên cho thành phố”.\nDành những lời tri ân chân thành cho đội ngũ sản xuất của chương trình “Dustin On The Go” và khán giả đã đồng hành cùng chương trình, Dustin chia sẻ: “Sau một năm vất vả, Tết này, Dustin xin gửi lời cảm ơn chân thành nhất đến những anh chị em trong nhóm sản xuất đã nỗ lực hết mình và những khán giả đã đồng hành cùng chương trình suốt 6 năm qua, giúp nhóm của Dustin kiên cường hơn để vượt qua một năm đầy khó khăn vừa rồi”.\nTiếp nối những niềm biết ơn lan tỏa của dàn sao Việt, rất nhiều bạn trẻ đã hưởng ứng và tham gia hoạt động “Biết ơn hóa hành động, Lấm bẩn hóa tết vui” cùng OMO. Chương trình không chỉ mang đến cơ hội để bạn gửi đi những “Chậu cây biết ơn” xinh xắn, thể hiện niềm biết ơn với mọi người, với cộng đồng hay chính bản thân mình mà còn là dịp để mỗi người thực hiện những điều thiết thực cho xã hội. Mỗi “Chậu cây biết ơn” được gửi đi, OMO sẽ giúp bạn biến biết ơn thành hành động, đóng góp một cây xanh vào quỹ trồng rừng của OMO. Chỉ cần lựa chọn “Chậu cây biết ơn” bạn muốn trồng trên trang: https://bit.ly/lambanvimanchanxanh của OMO, tải kèm ảnh và thông điệp biết ơn của riêng bạn và chia sẻ câu chuyện biết ơn của bản thân, gửi đi những “chậu cây” kèm thông điệp biết ơn đến mọi người, bạn đã góp phần tạo thêm những mảnh xanh cho Việt Nam.\nKéo dài tới ngày 14.2.2022, chương trình không chỉ là dịp để mỗi người thể hiện lòng biết ơn, cùng chung tay đóng góp vào quỹ trồng cây của OMO mà còn có cơ hội nhận những phần quà hấp dẫn bao gồm 10 chiếc máy giặt Panasonic và hàng ngàn voucher mua sắm trên trang Ushop.\nTết này, hãy để OMO cùng bạn hiện thực hóa những niềm biết ơn, cùng lấm bẩn để mang lại những điều tích cực cho bản thân, gia đình, bạn bè và toàn xã hội. ",
    "tags": [
        "Chậu Cây Biết Ơn",
        "OMO",
        "DUSTIN",
        "QUINISHA",
        "QUIANNA",
        "VLOG",
        "Biết Ơn",
        "Dustin On The Go",
        "Vân Trang",
        "Kề Bên",
        "Phan Hồ Điệp"
    ]
}