{
    "url": "https://thanhnien.vn/chang-thua-tp-hcm-linh-vat-ho-nham-dan-nay-cung-oai-ve-duoc-dan-mang-me-tit-post1425699.html",
    "file": [
        "data",
        "2022",
        "1425699.json"
    ],
    "title": "Chẳng thua linh vật hổ ở TP.HCM, con hổ này cũng oai vệ được dân mạng mê tít",
    "datetime": "2022-01-29T10:18:31+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Chú hổ kích thước lớn vừa được đưa ra trưng bày phục vụ người dân vui xuân đón tết Nhâm Dần ở Công viên Lê Duẩn nhận \"mưa\" lời khen từ nhân dân trong tỉnh, dư luận trên mạng xã hội...",
    "content": "Từ chiều tối 28.1 đến sáng 29.1, mạng xã hội rần rần chia sẻ về sự “xuất hiện” của “chú hổ ở Quảng Trị” với ngập tràn lời khen. “Hổ Quảng Trị” dù \"sinh sau đẻ muộn\" đã tạo nên một cơn sốt.\nNgay từ những hình ảnh các nghệ nhân và lực lượng chức năng vận chuyển “hổ” từ nơi chế tác đến nơi trưng bày cũng làm nức lòng rất nhiều người. Trên mạng xã hội, lập tức có những hiệu ứng mạnh mẽ... Và ngay từ cuối giờ chiều 28.1, khi “chú hổ” được an vị tại mặt tiền Công viên Lê Duẩn (ở TP.Đông Hà) đã có hàng trăm người dân kéo đến, nô nức chụp ảnh chung. Cơn sốt về “chú hổ” kéo dài sang cả đêm 28.1, khi số lượng người đến “thăm” càng đông.\n“Trễ” hơn một chút, sáng 29.1, anh Lê Quang Sơn (một người dân ở TP.Đông Hà) cho biết, bản thân có chút phấn khích với “chú hổ Quảng Trị”. “Muốn gì thì gì làm con hổ giả thì nó phải giống con hổ thật cái đã. Ở đây là rất giống. Kế đến mới nói đến thần thái, chú hổ này rất oai vệ, dũng mãnh..., mắt mũi miệng đều có hồn, trong khi chân đang bước lên mỏm đá rất ngầu. Sáng nay mình đưa con trai mình đến công viên này để ghi lại những tấm ảnh lưu niệm, cầu mong sự may mắn trong cuộc sống”, anh Sơn nói.\nTương tự, cũng dành nhiều lời khen cho “chú hổ mới nổi”, anh Nguyễn Tiến (một nhiếp ảnh gia trẻ ở TP.Đông Hà) cho hay: “Mình đã có nhiều năm chụp hình ở công viên và năm nay rất vui khi được nhìn thấy chú hổ hoành tráng như thế này. Xuân Nhâm Dần, nhìn thấy chú hổ “ngầu” như thế này, ai cũng như được có thêm sinh khí mới, sinh lực mới. Mong muốn năm tới sẽ được mạnh mẽ như hổ, mọi người vượt qua Covid-19”.\nTrao đổi với Thanh Niên, ông Phan Xuân Hưng, Giám đốc Trung tâm phát triển công nghiệp dịch vụ khuyến công và dịch vụ công ích TP.Đông Hà cho biết việc “chế tác” con hổ này được Trung tâm giao cho Công ty Công trình đô thị thành phố phụ trách, sau đó Công ty tiếp tục hợp đồng với một nghệ nhân ở huyện Triệu Phong (Quảng Trị). “Nghệ nhân này cũng trẻ thôi, từng nhiều năm làm nghề ở TP.HCM nhưng do dịch bệnh nên trở về quê và anh ấy đã có cơ duyên với... chú hổ Quảng Trị”, ông Hưng nói.\nCũng theo ông Hưng, tổng giá trị thực hiện chú hổ này là hơn 30 triệu đồng. “Chú hổ ban đầu được tạo hình bằng xốp, sau đó được đắp các lớp thạch cao, sau đó mới được sơn vẽ lên. Chính vì thế chúng cũng nhẹ thôi... Nói thật là rút kinh nghiệm của các tỉnh thành khác, chúng tôi đã xác định, nếu nghệ nhân cho ra sản phẩm mà không đảm bảo về mặt thẩm mỹ, chúng tôi sẽ cho làm lại hoặc sẽ không đưa ra trưng bày. May mắn là chỉ vài giờ sau khi xuất hiện, chú hổ này đã được rất nhiều lời ngợi khen...”, ông Hưng phấn khởi nói.",
    "tags": [
        "Hổ",
        "Quảng Trị",
        "Tp.Đông Hà",
        "Oai Vệ",
        "Phan Xuân Hưng",
        "Công Viên Lê Duẩn",
        "XUÂN NHÂM",
        "Lê Quang Sơn",
        "Thạch Cao"
    ]
}