{
    "url": "https://thanhnien.vn/tet-lang-le-o-xom-cung-kho-post1425657.html",
    "file": [
        "data",
        "2022",
        "1425657.json"
    ],
    "title": "Tết lặng lẽ ở xóm 'cùng khổ'",
    "datetime": "2022-01-31T17:35:24+0700",
    "author": "Khánh Hoan",
    "abstract": "Sống tạm bợ trên những cái chòi rách nát và con thuyền chòng chành trên sông, với những người dân ngụ cư trên sông Vinh (TP.Vinh, Nghệ An), cái Tết như đang ở rất xa.",
    "content": "Cách xóm ngụ cư vài trăm mét là khu chợ Vinh sầm uất nhất tỉnh Nghệ An, người người đang tất bật mua sắm Tết. Nhưng, trái ngược với khung cảnh nhộn nhịp ấy là cuộc sống lặng lẽ, nghèo khổ của những cư dân vạn chài trên sông Vinh. \n Không nhớ theo cha mẹ đến đây cư ngụ từ năm nào, ông Hoàng Vựng (44 tuổi) chỉ mang máng “lúc đó tui còn rất nhỏ”. Bố mẹ ông Vựng quê ở H.Quảng Trạch, tỉnh Quảng Bình, ra khúc sông Vinh (chảy qua địa bàn TP.Vinh, Nghệ An) này đánh cá từ hàng chục năm qua. Họ lấy thuyền làm nhà.\n Con thuyền nhỏ, chòng chành là nơi cư ngụ của gia đình ông Vựng và nhiều gia đình khác, từ nhiều địa phương phiêu dạt đến khúc sông này. Con thuyền quá chật chội, nhiều gia đình bèn lên bờ dựng các chòi bằng tre, gỗ ở mé sông để làm chỗ trú ngụ. \n Khu nhà chòi ra đời từ đó, bên khu đất hoang ven sông Vinh, cây cối mọc um tùm, bên dưới nước sông ngả màu đen. Vợ chồng ông Vựng có 3 người con, ông không được đi học, nhưng các con ông, được chính quyền địa phương đến vận động để đi học. \n Người con lớn của ông năm nay đã lập gia đình và thế hệ thứ 4 đã ra đời từ khúc sông này. “Vợ em đang ở bên nhà ngoại. Phải về đó để sinh con vì trên cái thuyền này chật quá”, anh Hoàng Văn Cường (con trai ông Vựng) nói.\n Anh Cường học hết lớp 7 thì nghỉ. Cuộc sống đánh cá trên sông bấp bênh, ngày được, ngày không, nên anh Cường phải đi đánh cá thuê trên biển. Nhưng năm nay, nghề biển cũng chuyến được chuyến thua nên anh lại quay về khúc sông này để thả lưới đánh cá. \n “Em cũng muốn lên bờ, nhưng mình sinh ra trên sông nước, sống bằng nghề này quen rồi nên cũng ngại lên”, anh Cường nói. \n Xóm nhà chòi này được lệnh phải giải tỏa để xây dựng khu đô thị mới từ giữa năm 2021. 7 gia đình sống trên các chòi ven đang phải đối mặt với nguy cơ không còn chỗ trú ngụ.\n Con thuyền được đúc bằng xi măng đã cũ kỹ nằm gần cái chòi là nơi ở của 6 người thuộc 2 thế hệ của gia đình ông Vựng. Hàng xóm của ông, không có thuyền, phải dựng nhà nổi trên sông để ở. \n “Chúng tôi là dân ngụ cư, ở ké, chính quyền bảo đi thì phải đi. Nhưng chưa đi được nên còn phải nán lại. Không còn chỗ trên bờ, Tết này, chỉ cầu mong năm tới có được con thuyền để ra riêng cho con trai, vì nếu không, chúng tôi chẳng biết sống ở đâu”, ông Vựng nói. \nQuê ở Quảng Bình, nhưng nhiều năm nay, ông Vựng và các gia đình ở xóm ngụ cư này không về quê ăn Tết. “Ở đây quen rồi, mà cũng lấy đâu ra tiền mà về quê”, giọng ông Vựng chùng xuống.\n Ông Vựng kể tiếp: “Mỗi ngày đánh cá, cả gia đình may mắn thì được khoảng 300 ngàn đồng, còn lại thì một, vài trăm, có bữa chẳng được đồng nào. Nhà cửa thế này có muốn sắm Tết cũng chẳng biết sắm gì, chỉ sắm một ít thức ăn, bánh trái cho mấy ngày Tết để con cái đỡ buồn thôi”. \nMột vài nhà hảo tâm thỉnh thoảng đến thăm, tặng quà và một ít tiền cho người dân xóm ngụ cư này. \"Cán bộ phường cũng mới đến tặng quà, mỗi gia đình 1 triệu đồng\", ông Vựng khoe. \n Ông Nguyễn Hoàng Mạnh, Chủ tịch UBND P.Vinh Tân, cho biết chính quyền rất đồng cảm với người dân xóm vạn chài này, nhưng không thể bố trí nơi ở cho họ vì họ là người ở tỉnh khác, không có hộ khẩu ở đây.\n “Chúng tôi đã từng đưa họ về quê để bàn giao cho địa phương, nhưng họ lại quay trở lại vì họ bảo ở quê không biết làm gì để sinh sống, trong khi họ đã quen với cuộc sống sông nước”, ông Mạnh nói. \n Ông Mạnh cũng cho biết, các gia đình này sẽ phải di dời. Phường đã làm việc với doanh nghiệp thực hiện dự án khu đô thị mới này và chủ doanh nghiệp đã hứa sẽ hỗ trợ để người dân mua thuyền làm chỗ ở mới thay cho cái chòi tre sẽ bị phá dỡ trong nay mai. ",
    "tags": [
        "Xóm Vạn Chài",
        "Nghệ An",
        "Sông Vinh",
        "Vạn Chài",
        "Khúc Sông",
        "Ngụ Cư",
        "Nhà Chòi",
        "H.Quảng Trạch",
        "Con Thuyền",
        "Đánh Cá",
        "Mang Máng"
    ]
}