{
    "url": "https://thanhnien.vn/vietcredit-dong-hanh-cung-thanh-doan-tp-hcm-to-chuc-chuyen-xe-sum-vay-post1425660.html",
    "file": [
        "data",
        "2022",
        "1425660.json"
    ],
    "title": "VietCredit đồng hành cùng Thành Đoàn TP.HCM tổ chức Chuyến xe sum vầy",
    "datetime": "2022-01-29T09:00:38+0700",
    "author": "Nguồn: VietCredit",
    "abstract": "Chiều ngày 28.1 (tức 26 Âm lịch), tại Nhà Văn hóa Thanh Niên, VietCredit phối hợp với Trung tâm Hỗ trợ Thanh niên Công nhân Thành phố (trực thuộc Thành Đoàn TP.HCM) tổ chức lễ tiễn “Chuyến xe thanh niên công nhân - Chuyến xe sum vầy” cho thanh niên công nhân về quê đón Tết Nhâm Dần.",
    "content": "Chỉ còn vài ngày nữa là bước sang năm mới Nhâm Dần, nhiều người đã trở về sum vầy cùng gia đình. Nhưng với nhiều thanh niên công nhân xa quê, mong muốn có một mùa Tết đoàn viên bên gia đình, người thân lại gặp nhiều khó khăn bởi chi phí hồi hương là một điều còn trăn trở, nhất là mùa dịch vừa qua đã khiến thu nhập của nhiều người lao động giảm sút không nhỏ, tài chính bấp bênh eo hẹp.\nThấu hiểu những lo lắng của người lao động dịp Tết đến Xuân về, công ty Tài chính Cổ phần Tín Việt (VietCredit) phối hợp cùng Thành Đoàn TP.HCM tổ chức “Chuyến xe thanh niên công nhân - Chuyến xe sum vầy”, hỗ trợ 1.000 vé xe miễn phí từ TP.HCM về các tỉnh Tây nguyên và miền Trung từ Phú Yên đến Thanh Hóa cho các thanh niên, công nhân có hoàn cảnh khó khăn được về quê sum vầy, đón Tết cùng gia đình. \nKhông chỉ tặng vé miễn phí, ban tổ chức còn chuẩn bị 1.000 phần quà Tết để gửi tặng cho những thanh niên, công nhân về quê, tạo thêm niềm vui trọn vẹn trên hành trình dài đoàn viên.\nTại buổi lễ, nhiều người lao động được hỗ trợ về quê đón Tết đã có mặt từ sớm với tinh thần phấn khởi, háo hức chuẩn bị lên xe. Chị N.T.Lan Phương quê Thanh Hóa, xúc động cho biết: “Do dịch bệnh nên công việc của tôi và chồng đều bị ảnh hưởng, quê lại xa nên chúng tôi rất lo lắng khi nghĩ đến chi phí tàu xe. Nhưng thật may mắn khi đã được các đơn vị tổ chức chương trình tạo điều kiện để chúng tôi an tâm đón Tết ở quê nhà thông qua tấm vé xe thật đáng quý.”.\nMột chia sẻ khác của anh H.V.Nam khi chuẩn bị lên xe về Đăk Lăk: “Những ngày cận Tết như thế này, nỗi nhớ nhà, nhớ gia đình càng nhiều, tôi chỉ mong được sớm trở về quê sum họp. Thật ấm lòng khi nhận được sự hỗ trợ từ các nhà tài trợ. Chuyến xe miễn phí này giúp tôi tiết kiệm được một khoản và có thể mua thêm món quà biếu bố mẹ, Tết này với tôi thêm trọn vẹn”.\nTham dự chương trình, đại diện VietCredit cho biết: “Chúng tôi hiểu rằng không Tết nào vui bằng Tết đoàn viên, do đó, thông qua việc đồng hành cùng Thành Đoàn chăm lo Tết cho những thanh niên, công nhân có hoàn cảnh khó khăn, VietCredit mong muốn thể hiện sự quan tâm và trách nhiệm của mình đối với cộng đồng, chung tay phát huy truyền thống tương thân tương ái của dân tộc. Nhìn thấy những nụ cười trên gương mặt của những người lao động sắp được trở về quê, chúng tôi hiểu tấm vé tuy bé nhỏ nhưng ý nghĩa lại vô cùng to lớn khi mang đến niềm hạnh phúc ấm áp cho họ trước thềm năm mới đang đến”.\nNhằm đảm bảo an toàn dịch Covid-19, ban tổ chức đã thực hiện các hoạt động phòng chống dịch và kiểm soát chặt chẽ, các chuyến xe được chia ra thành nhiều đợt, công nhân phải mang khẩu trang, khử khuẩn, đo nhiệt độ trước khi lên xe, nhằm đảm bảo những chuyến xe lăn bánh an toàn, đưa những người con xa xứ về quê sum vầy cùng gia đình một cách trọn vẹn. \nĐược biết, đây là năm thứ 3 liên tiếp VietCredit đã đồng hành cùng Thành Đoàn TP.HCM tổ chức hoạt động đưa thanh niên, công nhân về quê đón Tết. Hoạt động thực sự tạo ra ý nghĩa với những người lao động, giúp họ yên tâm lao động, cống hiến vào những ngày cuối cùng của năm cũ mà không phải lo lắng cho hành trình về quê đón Tết, sum họp gia đình của mình.",
    "tags": [
        "Vietcredit",
        "Chuyến Xe Sum Vầy",
        "Thành Đoàn Tp.Hcm",
        "Sum Vầy",
        "Vé Xe",
        "Sum Họp",
        "Nhâm Dần",
        "Về Quê",
        "Tàu Xe",
        "Đoàn Viên",
        "Nỗi Nhớ Nhà"
    ]
}