{
    "url": "https://thanhnien.vn/tat-nien-ngay-giao-thua-vang-va-noi-nho-nha-cua-nhung-dua-con-tha-huong-post1425929.html",
    "file": [
        "data",
        "2022",
        "1425929.json"
    ],
    "title": "Tất niên ngày Giao thừa vắng và nỗi nhớ nhà của những đứa con tha hương",
    "datetime": "2022-01-31T12:15:19+0700",
    "author": "Trang Thy",
    "abstract": "Tết, tiếng gọi thiêng liêng, thôi thúc bao người con tha hương quay về xứ sở. Nhưng vẫn còn những bước chân phiêu bạt không thể trở về vui Tết đoàn viên.",
    "content": "Phổ Cường quê tôi ở phía nam tỉnh Quảng Ngãi, được mệnh danh là vùng đất tha hương bởi hàng nghìn người rời làng tìm kế sinh nhai. Họ nhọc nhằn mưu sinh nơi đất khách và trở về quê nhà sum họp cùng gia đình khi Tết đến xuân về. \nChừng giữa tháng Chạp, xe khách dừng bánh sau chặng đường dài gió bụi. Người làng tay xách nách mang rời xe bước vội trên đường làng với gương mặt rạng ngời niềm vui. Nhiều người ra đón cháu con, họ hàng, vui vẻ nói cười sau bao ngày xa cách. Người về càng nhiều sau ngày tiễn ông Táo về trời. Đường làng tấp nập người qua, chợ quê nhộn nhịp buổi sớm mai. \nTiếng cười nói rộn ràng. Họ hỏi han chuyện làng - đời phố cho thỏa niềm mong đợi bấy lâu. Việc mua - bán diễn ra chóng vánh với những nụ cười, ánh mắt trao gửi tin yêu. \nChiều buông nắng, nhiều gia đình bày biện mâm cỗ cúng tất niên. Hương trầm thơm ngát cùng lời khấn nguyện bày tỏ lòng thành của cháu con dâng lên tiên tổ. Rồi, gia chủ cùng người thân và bà con xóm giềng quây quần bên mâm cỗ với nụ cười hân hoan xua đi những âu lo. Mọi người cùng thưởng thức những món ngon đậm đà hương vị làng quê. Họ nâng ly chúc nhau sang năm mới gặp nhiều may mắn, hạnh phúc tràn đầy. \nLát sau, cánh mày râu cùng nhau sang nhà hàng xóm để dự tiệc tất niên bởi lời mời gọi ân cần trước đó. Chẳng uống nhiều, mỗi nhà chỉ vài ba ly cho men say khơi xuân nồng ấm. Cuộc vui và những lời chúc tụng sang đêm ấm tình thân hữu. Người dân quê tôi gọi đấy là \"ăn Tết sớm\" vui nhộn xóm làng. Đấy là khung cảnh yên vui của xuân trước, thuở dịch giã chưa hoành hành chốn nhân gian. \nXuân này, nhiều người không thể trở về đoàn viên cùng gia đình trong vào dịp Tết. Họ đành \"Rũ áo phong sương trên gác trọ/ Lặng nhìn thiên hạ đón xuân sang...\", ôm trong lòng nỗi sầu xa xứ. Dịch giã khiến cuộc sống khó khăn nên họ không thể trở về. Họ nhịn mua vé xe cho con thơ được tấm áo mới xúng xính cùng chúng bạn trong ba ngày Tết. \nBao người nén nỗi nhớ thương da diết vào lòng, gửi biếu cha mẹ khoản tiền dành dụm để mâm cỗ dâng cúng tổ tiên được tươm tất. Nhiều người ở lại tìm việc làm thêm để trang trải nợ nần trong thời gian mất việc vì dịch bệnh. Người lo sợ mầm bệnh có thể tiềm ẩn trong cơ thể lây sang cho cha già, mẹ yếu nơi quê nhà.\nCuộc sống khốn khó khiến đường về quê thêm xa xôi, cách trở. Căn nhà đơn sơ vắng bóng người về, ẩn chứa nỗi buồn xa cách. Người về bởi cồn cào thương nhớ nhưng chẳng dám sang thăm hỏi láng giềng. Xóm làng thiếu tiếng cười vui thuở xuân xa. Mâm cỗ tất niên chẳng xôm tụ như năm trước vì lo ngại dịch bệnh.\n70 mùa xuân trong đời, cựu chiến binh Trần Đức Thuận (ở thôn Bàn Thạch, xã Phổ Cường) trải qua bao gian nguy. Bao lần ông gạt lệ tiễn đưa đồng đội hy sinh vì bom đạn của quân thù. Trở về làng với vết thương từ chiến trận, ông cần mẫn cuốc cày trên những thửa ruộng bạc màu nuôi năm đứa con đến tuổi trưởng thành. \nCác con của ông nối tiếp rời quê mưu sinh nơi đất khách và thường về thăm nhà vào dịp Tết. Nhưng xuân này, ba người không về vì dịch bệnh cách ngăn. Mâm cỗ tất niên đơn sơ hơn trước và không dám mời ai vì e ngại dịch bệnh. \n\"Thời chiến tranh bom rơi đạn nổ gây bao đau thương. Có những Tết phải ôm súng đánh địch rồi gạt nước mắt chôn cất đồng đội hy sinh. Đau thương rồi cũng qua, mọi người chung tay xây dựng xóm làng. Giờ vẫn còn dịch nên các con không thể về. Thôi thì tụi nó ở yên chứ đi lại dễ mắc bệnh. Đợi khi nào hết dịch các con sẽ trở về, lúc ấy mới trọn niềm vui...\", ông tâm sự.\nTất niên vắng như một nốt trầm trong khúc nhạc xuân ngân nga giữa đời. \"Bóng ma Covid-19\" vẫn chập chờn đây đó nhưng không thể cản ngăn thương yêu, nhung nhớ trong lòng con dân đất Việt. Mai vẫn nở vàng trong nắng mới mang xuân về nơi nơi. Rồi dịch bệnh sẽ qua. Những người con tha hương sẽ trở về quê nhà chung niềm vui Tết sum vầy. Tôi tin thế!\nNỗi niềm F0\nSớm ngày cận Tết, tôi nhận điện thoại từ ngành y tế thông báo nhiễm bệnh. Nỗi lo sợ lây sang người thân khiến tôi vội gói ghém quần áo rồi mang ba lô đến trú ngụ tại cơ quan cùng một số đồng nghiệp nhiễm bệnh. \nChiều cuối năm, tôi dõi mắt về phía làng cách chừng sáu cây số. Chẳng xa xôi nhưng không thể trở về vì cơ thể chứa nguồn lây bệnh. Nơi ấy, mẹ và vợ tôi loay hoay sửa soạn mâm cỗ cúng gia tiên. Hai con thơ lặng lẽ phụ giúp bà và mẹ. Rồi, cha tôi thắp hương lầm rầm khấn nguyện trước bàn thờ tiên tổ. Nỗi âu lo cố nén vào lòng, cầu mong gia đình bình yên.",
    "tags": [
        "Tất Niên Vắng",
        "Phổ Cường",
        "Tha Hương",
        "Tiên Tổ",
        "Thôn Bàn Thạch",
        "Tình Thân Hữu",
        "Xóm Làng",
        "Đất Khách",
        "Đường Làng"
    ]
}