{
    "url": "https://thanhnien.vn/vo-viet-o-uzbekistan-dang-dang-noi-nho-chong-y-vi-covid-19-post1425664.html",
    "file": [
        "data",
        "2022",
        "1425664.json"
    ],
    "title": "Vợ Việt ở Uzbekistan đằng đẵng nỗi nhớ chồng Ý vì Covid-19",
    "datetime": "2022-02-07T19:35:57+0700",
    "author": "Hảo Phạm Fiori",
    "abstract": "Đoàn tụ rồi chia ly vì Covid-19, gia đình vợ Việt chồng Ý trải qua những xáo trộn trong cuộc sống để rồi năm cũ qua đi với một cái kết đẹp gói gọn trong 2 từ \"hội ngộ\" trong hạnh phúc, bình an.",
    "content": "Đầu tháng 12 năm 2020, tôi cùng 3 con bay từ Ý sang Uzbekistan đoàn tụ cùng Andrea, chồng tôi, vốn đang làm việc cho một tổ chức quốc tế có trụ sở tại đây\nTôi rất vui khi cuối cùng, gia đình tôi đã được quy về một mối sau hai năm có thể nói sóng gió do nhiều nguyên nhân: lúc thì do chiến tranh (trước đó, mẹ con tôi sống ở Kenya trong khi Andrea làm việc ở Sudan, nơi đang có xung đột), sau đó là dịch bệnh toàn cầu. \nThế nhưng, tôi không ngờ rằng chỉ hai tuần sau cuộc hội ngộ ấy, khi 4 mẹ con tôi vừa kết thúc khoảng thời gian cách ly, thì Andrea lại phải vội vã quay ngược lại Ý do mẹ chồng tôi nguy kịch vì… Covid-19. \nNhững nhận xét của vị bác sỹ người Ý gốc Việt đang trực tiếp điều trị cho mẹ chồng tôi không mấy khả quan, và câu trả lời “Có, nếu là anh thì tôi sẽ thu xếp ngay” của cô cho câu hỏi: “Theo bác sỹ, tôi có nên về Ý với bà không” dù biết Andrea sẽ không có cơ hội gặp hay chăm sóc bà tại bệnh viện trong bất kỳ hoàn cảnh nào, buộc chúng tôi phải ra quyết định nhanh chóng. Andrea bay về nước với tâm thế chuẩn bị tâm lý để sẵn sàng nhận tro cốt của mẹ, những đứa trẻ thất vọng vì vừa gặp bố đã phải chia ly. Có thể nói đây là bức tranh năm 2021 u ám nhất mà chúng tôi phải đối mặt. \nĐó cũng là Noel đầu tiên gia đình tôi mỗi người mỗi ngả: Andrea ở tại căn hộ của một người bạn tại Bologna, trông giùm anh ấy 2 con mèo trong những ngày anh bạn đi nghỉ lễ, tôi cùng ba con trong một ngôi nhà xa lạ cách đó hàng ngàn km, còn mẹ chồng tôi cùng chiếc máy trợ thở vật lộn với sự sống trong phòng điều trị tích cực tại một bệnh viện ở Venice. Phải nói, chưa khi nào chúng tôi có một sự kết thúc và khởi đầu năm mới “ấn tượng” như thế.\nTuy đóng cửa biên giới, nhưng mọi hoạt động bên trong Uzbekistan vẫn diễn ra bình thường, các cơ quan, trường học cũng như quán xá, trung tâm thương mại đều mở cửa nên việc các con được đến trường giảm tải cho tôi khá nhiều. Hai con lớn đã hiểu chuyện nên chịu khó giúp mẹ, nhưng cậu út vẫn còn nhỏ nên bị ảnh hưởng bởi áp lực về cảm xúc khi lại xa bố. Thằng bé không hiểu ngôn ngữ của môi trường mới, chưa quen cô giáo và các bạn nên bị căng thẳng, thường có những hành động nổi loạn như gào khóc, dứt tóc, tự cào cấu mặt hoặc đánh bạn khiến tôi rất lo lắng. \nTrong quãng thời gian ấy, tôi sống theo cảm xúc của từng ngày, lúc nào cũng nơm nớp lo tin xấu đến từ Ý hoặc từ trường khi cô giáo nhắn tin thông báo: “Hôm nay Francesco lại nhổ nước miếng hay đánh bạn”. Mỗi ngày trôi qua không có tin nhắn của cô giáo được tôi coi là một ngày… thành công. \nTuy nhiên điều kỳ diệu đã xảy ra: mẹ chồng tôi vượt qua cửa tử và khỏi bệnh một cách thần kỳ, được ra viện sau 3 tuần điều trị. Cùng lúc ấy, Uzbekistan tuyên bố đóng cửa biên giới vô thời hạn, cấm nhập cảnh đối với công dân đến từ 7 nước, trong đó có Ý, góp phần “giúp” cho sự xa cách của chúng tôi được dài hơn, “ấn tượng” hơn. Tôi khuyên Andrea tận dụng khoảng thời gian bị mắc kẹt này để cùng mẹ anh hồi phục sức khỏe, còn tôi lo việc gia đình và ăn học cho các con ở Uzbekistan. Dù sao thì tôi cũng bận rộn đến nỗi không có thời gian mà buồn chán.\nCảm nhận của tôi là người Uzbek không quá chú trọng đến việc đeo khẩu trang, tôi để ý khi đi đường thì trong 10 người chỉ có khoảng 4 - 5 người đeo, thái độ của họ đối với việc nhiễm bệnh cũng khá bình thản. Tuy tôi biết một số người mất người thân vì Covid-19, nhưng hầu hết bạn bè của tôi ở Uzbekistan đều từng bị nhiễm và họ coi điều này là bình thường. \nChị T., một người Việt sống ở Uzbekistan lâu năm, còn kể với tôi rằng khi biết chị bị nhiễm bệnh, những người hàng xóm Uzbek khỏe mạnh còn sang thăm chị mà không đeo khẩu trang vì muốn được…lây bệnh nhằm tạo miễn dịch cho chính họ. Tuy nhiên, tôi và các con vẫn nhắc nhau luôn phải cẩn thận phòng tránh, giữ khoảng cách an toàn để bảo vệ chính mình vì khi ấy tôi chưa được tiêm vaccine.\nSau vài tháng ngăn sông cách biển, cuối cùng Andrea cũng được quay về Uzbekistan với mẹ con tôi. Tôi nghĩ bản thân may mắn được ở đây trong khoảng thời gian này, khi nhiều nơi trên thế giới còn phải vật lộn với thiên tai, bệnh tật, thì đất nước này khá an toàn, bình thản. Tuy là đất nước Hồi giáo, nhưng người dân rất cởi mở với các tôn giáo khác nên tôi có thể quan sát sự phong phú trong văn hóa ở nơi đây. Người Uzbek nhìn chung hiền lành, thân thiện và hiếu khách nên tôi thích tiếp xúc và trò chuyện cùng họ.\nViệc được thoải mái di chuyển mà không có giới hạn, được đi thăm thú các di tích lịch sử cũng như những khu chợ truyền thống, giao tiếp với người bản địa khiến tôi cảm nhận những giá trị về sức khỏe, tự do, hòa bình và ổn định đáng quý hơn bao giờ. \nTôi ước mong dịch bệnh sẽ qua đi trong năm mới để cuộc sống của mọi người dân trên trái đất được trở lại yên bình, thậm chí sẽ chất lượng hơn trước bởi chắc hẳn mỗi chúng ta đều đã thu được cho mình những trải nghiệm, những bài học có ích về việc sống có trách nhiệm cho chính bản thân và xã hội - vì tương lai của một thế giới khỏe mạnh, bình an.",
    "tags": [
        "Người Việt",
        "Covid-19",
        "Đón Năm Mới",
        "Uzbekistan",
        "Mẹ Chồng",
        "Sudan",
        "Gia Đình",
        "Chia Ly",
        "Nhiễm Covid-19",
        "Hội Ngộ",
        "Đoàn Tụ",
        "Việt Kiều",
        "Kiều Bào"
    ]
}