{
    "url": "https://thanhnien.vn/ngay-tet-nham-dan-chiem-nguong-cay-mai-hoa-mau-xanh-doc-nhat-vo-nhi-post1426414.html",
    "file": [
        "data",
        "2022",
        "1426414.json"
    ],
    "title": "Ngày Tết Nhâm Dần chiêm ngưỡng cây mai hoa màu xanh 'độc nhất vô nhị'",
    "datetime": "2022-02-04T09:33:43+0700",
    "author": "Nam Long",
    "abstract": "Cây thanh mai (cây mai có bông màu xanh) độc đáo, được xem là “độc nhất vô nhị” ở làng mai Phước Định.",
    "content": "Đến làng mai Phước Định (xã Bình Hòa Phước, H.Long Hồ, Vĩnh Long) những ngày đầu xuân Nhâm Dần 2022, chúng tôi khá bất ngờ khi thấy một cây mai có hoa (bông) màu xanh. Đây được xem là cây thanh mai “độc nhất vô nhị” ở làng mai vàng này.\nNgười sở hữu cây thanh mai là ông Nguyễn Văn Xệ (73 tuổi, ngụ ấp Phước Định 1, xã Bình Hòa Phước, H.Long Hồ). Ông Xệ cho biết, cây thanh mai này được ông mua về từ miền Đông Nam bộ cách đây khoảng 6 năm. \nCây cũng có hoa như cây mai vàng (hoàng mai), mai trắng (bạch mai), bông mọc thành chùm từ 4 - 5 bông, mỗi bông 5 cánh, cánh hoa có màu xanh lá nhạt, nhụy màu vàng nhạt, cánh mỏng như các loại mai khác. Tuy nhiên, mỗi bông mai nở có kích thước nhỏ hơn mai vàng và mai trắng, bông cũng có hương thơm thoang thoảng.\n“Hồi trước, thấy lạ nên tôi mua về trồng thử, thấy nó cũng mau lớn như mai vàng. Tuy nhiên, bông mai hơi nhỏ, ở đây hầu như không có cây thứ 2, được xem là độc lạ nhất khu này nên tôi để trồng chơi chứ chưa có ý định bán”, ông Xệ nói thêm.\nTheo quan sát, thân, cành, nhánh, lá… của cây thanh mai này cũng giống như các cây mai vàng ở đây, chỉ có mỗi bông hoa màu khác. Ông Xệ cho biết, đây không phải mai vàng đột biến mà chính là một họ khác của mai vàng, do cây giống không nhiều và màu sắc không bắt mắt nên kén người chơi. \n“Màu xanh nhạt lẫn với màu lá nên phải nhìn kỹ mới thấy bông mai, màu không bắt mắt nên có thể ít người chơi, giống mai trắng vậy, người ta cho rằng mai trắng là mai “tang” nên cũng ít khi được người ta chơi nhiều, cây mai trắng thường được trồng ở các khu mộ”, ông Xệ nói.\nÔng Nguyễn Văn Tý, Chủ tịch HĐQT, Giám đốc Hợp tác xã mai vàng Phước Định, người có hơn 40 năm kinh nghiệm trong nghề chơi mai vàng, khẳng định ở làng mai vàng này không có cây thanh mai và cũng chưa thấy bao giờ. Khi được PV Thanh Niên chỉ nơi có cây thanh mai ngay tại làng mai vàng thì ông Tý khá bất ngờ và cho biết sẽ đến xem tận mắt.",
    "tags": [
        "Cây Mai Hoa Màu Xanh",
        "Làng Mai",
        "Thanh Mai",
        "Làng Mai Phước Định",
        "Mai Vàng",
        "Cây Mai",
        "Vĩnh Long"
    ]
}