{
    "url": "https://thanhnien.vn/hang-chuc-ngan-nguoi-dang-ky-khach-san-da-lat-co-chay-phong-dip-tet-khong-post1426184.html",
    "file": [
        "data",
        "2022",
        "1426184.json"
    ],
    "title": "Hàng chục ngàn người đăng ký khách sạn, Đà Lạt có 'cháy phòng' dịp Tết không?",
    "datetime": "2022-02-01T12:02:17+0700",
    "author": "Gia Bình",
    "abstract": "Hàng chục ngàn du khách đã đăng ký khách sạn để du xuân, chơi Tết Nguyên đán Nhâm Dần tăng rất nhiều so với cùng kỳ, liệu Đà Lạt có “cháy phòng” hay không?",
    "content": "Ngày 31.1, nhằm ngày Giao thừa Nhâm Dần 2022, ông Lê Anh Kiệt, Trưởng phòng Văn hóa thông tin TP.Đà Lạt (Lâm Đồng), cho biết dù du khách đăng ký đến Đà Lạt du xuân khá nhiều nhưng sẽ không có tình trạng “cháy phòng” ở mùa Tết Nguyên đán năm nay.\nDự kiến lượng khách đến tham quan, nghỉ dưỡng tại TP.Đà Lạt từ ngày 29.1 đến hết ngày 6.2 (tức mùng 6 âm lịch) đạt khoảng 72.000 lượt khách lưu trú du lịch (tăng 71% so với Tết Nguyên đán Tân Sửu 2021 và giảm 15 % so với lượng khách Tết Nguyên đán Canh Tý 2020), trong đó lượng khách quốc tế đạt khoảng 900 lượt, chủ yếu từ mùng 2 đến mùng 5 Tết.\nThời gian cao điểm du lịch nhất rơi vào 2 ngày mùng 3 và mùng 4 Tết. Đà Lạt có khoảng 2.234 cơ sở lưu trú các loại, trong đó có 37 khách sạn từ 3 – 5 sao. Qua khảo sát, các khách sạn 3 - 5 sao phục vụ công suất đạt trên 95%, có một số khách sạn đã được khách đặt kín chỗ; khách sạn từ 1 - 2 sao, căn hộ du lịch, nhà cho thuê nguyên căn đạt từ 75 - 80%; còn lại đạt dưới 65%.\nCũng theo ông Kiệt, hiện nay, qua khảo sát, tình hình dịch bệnh Covid-19 vẫn đang diễn biến phức tạp dẫn đến du khách vẫn còn tâm lý e ngại khi sử dụng xe khách làm phương tiện di chuyển. Số lượng đặt dịch vụ theo đoàn của các hãng lữ hành không nhiều, khách có xu hướng đi theo nhóm nhỏ gia đình, bạn bè hoặc đặt các combo du lịch trọn gói. Mặt khác, nhiều khách du lịch ở các thị trường truyền thống cũng vừa trải nghiệm kỳ nghỉ Tết dương lịch 2022 tại Đà Lạt đầu tháng 1 vừa qua.\n\"Thành phố cũng đã lập 2 đoàn kiểm tra liên ngành thường xuyên đi kiểm tra tình trạng “chặt chém”, nâng ép giá, phòng cháy chữa cháy, an ninh trật tự, an toàn thực phẩm…tại các cơ sở kinh doanh du lịch, nếu phát hiện cơ sở nào vi phạm thì sẽ xử lý nghiêm theo quy định. Ngoài ra, du khách đến Đà Lạt nếu có vấn đề gì cần thì có thể gọi vào số điện thoại/zalo đường dây nóng (0912.903178) để được hỗ trợ giải quyết”, ông Kiệt cho hay.",
    "tags": [
        "Đà Lạt",
        "Du Xuân",
        "Tết Dương Lịch 2022",
        "Tp.Đà Lạt",
        "Nhà Cho Thuê",
        "COMBO",
        "5 Sao",
        "Cháy Phòng",
        "Tết Nguyên Đán",
        "Du Khách"
    ]
}