{
    "url": "https://thanhnien.vn/tuoi-xong-dat-nam-nham-dan-de-gia-chu-nhieu-may-man-ca-nam-post1426030.html",
    "file": [
        "data",
        "2022",
        "1426030.json"
    ],
    "title": "Tuổi xông đất năm Nhâm Dần để gia chủ nhiều may mắn cả năm?",
    "datetime": "2022-02-01T07:18:38+0700",
    "author": "Hoàng Triệu Hải",
    "abstract": "Người Việt xưa quan niệm, đầu năm mới người xông đất phù hợp thì gia chủ có cơ hội may mắn, gặt hái nhiều tài lộc. Vậy gia chủ nên chọn người xông đất năm Nhâm Dần thế nào?",
    "content": "Chọn tuổi xông đất là tập tục lâu đời của người Việt mỗi dịp Tết đến Xuân về. Vậy nguồn gốc tập tục này từ đâu, cách chọn tuổi xông đất năm Nhâm Dần thế nào, Thanh Niên xin giới thiệu bài viết của ông Hoàng Triệu Hải, Giám đốc Trung tâm Nghiên cứu Lý học Đông Phương về vấn đề này.\nTục lệ này không phải mới có mà đã được hình thành từ khi có Tết và lưu giữ tới ngày nay, trải hàng ngàn năm văn hiến của dân tộc Việt. Tục lệ này gắn liền với Tết và sử dụng tới phép nạp âm (tức là 60 hoa giáp quy ra ngũ hành từng năm) và lịch can chi trong Lý học Đông phương của Việt tộc.\nTục lệ này xuất phát từ mong ước của chủ nhà, có một năm mới an lành bình an và đắc tài lộc. Người ta thường chọn người xông đất là đàn ông có tính cách cởi mở, dễ tính, thành đạt và hợp tuổi với chủ nhà. \nTuy nhiên, chúng ta có thể nhận thấy theo thói quen thì hoặc chủ nhà chọn hợp tuổi theo địa chi (tức là Tam hợp: Dần - Ngọ - Tuất; Thân - Tý - Thìn; Tỵ - Dậu -Sửu; Hợi - Mão - Mùi) hoặc theo mạng cục tương sinh ngũ hành.\nCách chọn này chưa thật chính xác bởi chúng ta có thể nhận thấy một người khi sinh tính năm sinh bao gồm các thành tố: thiên can - địa chi - mạng cục (nạp âm) và nếu chỉ chọn lựa người hoặc mạng cục, hoặc địa chi thì chưa đủ. \nMỗi cá nhân chúng ta vô cùng nhỏ bé so với các tương tác trong hệ mặt trời. Hệ thống nạp âm trong lịch can chi cũng thể hiện sự vận động của tự nhiên và vận khí của mỗi năm cũng được tính toán dựa trên hệ thống tương sinh - tương khắc của thiên can với địa chi và hành nạp âm của năm đó. \nMỗi một năm không chỉ là Kim hay Mộc, Thủy, Hỏa, Thổ mà mỗi một hành lại chia làm 6 chu kỳ khác nhau thể hiện sự sinh trưởng tới khi kết thúc của mỗi hành.\nChính từ những nguyên lý này, thông thường người ta sẽ lựa chọn người xông đất là người đại diện cho vận khí và tương sinh với Thiên can - Địa chi của năm. Người xông đất sẽ chính là người đại diện mang vận khí tới gia đình bạn trong năm mới.\nNgười xông đất nên là nam giới và là người được gia chủ tìm hiểu để phù hợp với tiêu chí của mình. Tuy nhiên, người được mời xông đất không được có đại tang hoặc không có bất kỳ sự “xui xẻo” nào trong năm cũ. Các tuổi phạm hạn tam tai là Thân - Tý - Thìn hoặc tuổi hạn Thái Tuế là tuổi Dần cũng không được chọn làm đại diện vận khí của năm để xông đất \nĐối với năm Nhâm Dần 2022, người được mời xông đất nên mặc trang phục màu xanh nước biển hoặc màu trắng. Các tuổi nên chọn là các tuổi Nhâm Ngọ (2002), Quý Mùi (2003), Canh Ngọ (1990), Tân Mùi (1991), Quý Hợi (1983), Nhâm Tuất (1982), Quý Mão (1963), Canh Tuất (1970), Tân Hợi (1971), Tân Mão (1951). Trong đó, các tuổi Nhâm Ngọ, Quý Mùi, Quý Mão, Canh Tuất, Tân Hợi, Tân Mão là tốt nhất.\nTrong các tuổi liệt kê ở trên, gia chủ có thể chọn những người có năm sinh có mạng cục và địa chi tương sinh với tuổi chủ nhà nữa thì càng tốt đẹp hơn. \nCũng xin lưu ý rằng, những người được mời tới không phải là người đem vận hạn hay tài lộc cho gia chủ bởi nếu trong 365 ngày sau giao thừa vì bản thân người được mời xông đất cũng không thể biết trước điều gì sẽ xảy ra. \nDo đó, dù cho chủ nhà có việc gì không may mắn trong năm đó thì không thể đổ lỗi cho người được mời xông đất cũng như tài lộc may mắn cũng không thể do người đó mang lại. Phong tục này là việc mời người đại diện cho vận khí một năm nên vận khí tác động tới vận của gia chủ mới là yếu tố quyết định. \nNếu là người được mời xông đất, chúng ta nên thoải mái để giải phóng khỏi tư tưởng “sẽ do mình quyết định vận hạn của chủ nhà” và hãy mang 9 đóa hoa trắng hoặc xanh hoặc 9 đồng tiền xu cùng túi muối để mừng tuổi cho gia chủ. ",
    "tags": [
        "Xông Đất",
        "Tuổi Xông Đất",
        "Cách Chọn Tuổi Xông Đất",
        "Tết Nhâm Dần",
        "Chọn Tuổi Xông Đất",
        "Tuổi Nào Xông Đất Tốt"
    ]
}