{
    "url": "https://thanhnien.vn/tuc-le-cam-danh-bat-ca-tren-song-cua-nguoi-thai-mien-nui-xu-thanh-post1426867.html",
    "file": [
        "data",
        "2022",
        "1426867.json"
    ],
    "title": "Tục lệ cấm đánh bắt cá trên sông của người Thái miền núi xứ Thanh",
    "datetime": "2022-02-08T10:42:32+0700",
    "author": "Minh Hải",
    "abstract": "Từ nhiều năm nay, người Thái ở bản Ngàm xã vùng cao Sơn Điện (H.Quan Sơn, Thanh Hóa) luôn gìn giữ tục lệ cấm đánh bắt các loài thủy sản trên đoạn sông Luồng dài 3 km.",
    "content": "Mong muốn cuộc sống của người dân mãi được hài hòa với thiên nhiên, từ năm 2017, người Thái ở bản Ngàm (xã Sơn Điện, H.Quan Sơn, Thanh Hóa) tự đặt ra quy định không ai được đánh bắt các loài thủy sản trên đoạn sông Luồng dài 3 km chảy qua bản.\nMỗi năm, chỉ khi bản có lễ lớn, dịp Tết và được mọi người thống nhất thì mới đánh bắt các loài thủy sản để phục vụ cho việc chung. Những ai vi phạm, tự ý đánh bắt cá hoặc các loài thủy sản khác sẽ phải nộp phạt bằng tiền vào quỹ chung của bản, và bị mọi người xa lánh.\nVì thế, đoạn sông Luồng dài chừng 3 km chảy quanh bản Ngàm đã trở thành nơi trú ngụ, sinh sản an toàn của các loài cá, tôm trên sông.\nÔng Lò Hồng Quang (64 tuổi, ngụ bản Ngàm) cho hay: “Từ khi dân bản thống nhất đưa ra quy định, người dân bất kể thiếu thốn thức ăn đến mấy cũng không dám tự ý ra sông đánh bắt cá. Chỉ khi vào các dịp lễ, Tết hoặc bản có việc lớn, khách quý thì hội đồng trưởng bản mới họp và quyết định cho cho phép ra sông bắt cá. Việc bắt cá bây giờ cũng chỉ được dùng những dụng cụ thô sơ như chài, lưới”.\nCũng theo ông Quang, trước đây tình trạng đánh bắt cá không kiểm soát, người dân mạnh ai người nấy bắt, dùng đủ loại dụng cụ nên nguồn thủy sản trở nên khan hiếm, cạn kiệt.\n“Kể từ khi lập quy định và trở thành tục lệ, các loài cá tôm trên sông nhiều dần, môi trường sinh thái tốt lên. Bây giờ đánh bắt còn được cả những con cá trắm, cá lăng nặng từ 2 - 3 kg. Giờ thì chẳng ai phải bảo ai nữa, mọi người đều biết, hiểu và thực hiện đúng quy định, không đánh bắt các loài thủy sản bừa bãi. Mong muốn của dân bản là mãi giữ được nét văn hóa riêng, sống hài hòa với thiên nhiên. Để làm được việc đó, mỗi người dân bản đều hiểu rằng phải gìn giữ từ hiện tại thì mới có những điều tốt đẹp cho tương lai, cho con cháu sau này”, ông Quang nói.\nBản Ngàm hiện có 75 hộ dân sinh sống, trong đó chủ yếu là người Thái. Cuộc sống người dân trong bản những năm gần đây đã có nhiều đổi thay tích cực, vì từ năm 2019, bản Ngàm đã và đang xây dựng, phát triển thành điểm du lịch cộng đồng của tỉnh Thanh Hóa.\nÔng Lương Văn Duẩn, Trưởng bản Ngàm, cho biết người dân trong bản luôn dành tình yêu mến cho khúc sông Luồng chảy qua bản, vì sông cấp nguồn nước chính cho tưới tiêu đồng ruộng, cây trồng cho đến chăn nuôi.\n“Bây giờ ở bản, từ người già cho đến người trẻ ai nấy cũng có ý thức cao trong việc bảo vệ sông, bảo vệ các loài thủy sản. Cũng vì dân bản sống hài hòa với thiên nhiên, được thiên nhiên ban tặng cho không khí trong lành, phong cảnh đẹp nên năm 2019 bản đã xây dựng thành điểm du lịch cộng đồng của tỉnh Thanh Hóa”, ông Duẩn nói.\nHiện nay, du khách đến bản Ngàm không chỉ được nghe kể về tục lệ giữ gìn, bảo vệ dòng sông mà còn được trải nghiệm đánh bắt cá trên sông. Nhưng hoạt động đánh bắt cá phục vụ du lịch cũng được hạn chế đến mức thấp nhất, tránh ảnh hưởng đến nguồn lợi thủy sản.",
    "tags": [
        "Bắt Cá",
        "Tục Lệ",
        "Bản Ngàm",
        "Sông Luồng",
        "Dân Bản",
        "Đánh Bắt",
        "Ngư Ông"
    ]
}