{
    "url": "https://thanhnien.vn/ngay-giao-thua-hoa-tet-giu-gia-mai-kieng-hut-hang-nha-vuon-an-tet-lon-post1426236.html",
    "file": [
        "data",
        "2022",
        "1426236.json"
    ],
    "title": "Ngày Giao thừa: Hoa Tết giữ giá, mai kiểng hút hàng nhà vườn ăn Tết lớn",
    "datetime": "2022-01-31T20:22:34+0700",
    "author": "Đình Tuyển",
    "abstract": "Cần Thơ chiều Giao thừa 29 Tết, giá hoa vẫn ở mức cao dù cho người mua than mắc, trong khi những cây mai kiểng chưng bàn có giá dưới 1 triệu đồng được nhà vườn bán 'mỏi tay'. Cuối ngày bà con an tâm về quê ăn Tết lớn.",
    "content": "Vừa tất bật bán những giỏ hoa cúc vạn thọ cuối cùng cho khách, ông Nguyễn Thanh Sơn, một nhà vườn ở làng hoa Bà Bộ, Q.Bình Thủy, Cần Thơ, cho biết, “Năm nay tưởng bèo ai dè cuối cùng người mua cũng khá đông, không thua gì năm ngoái, nhờ vậy mà nhà vườn ai cũng phấn khởi. Tết năm nay coi bộ ăn lớn được rồi”. \nTheo ông Sơn, trước Tết những nhà vườn như ông ai cũng thắc thỏm lo âu không biết sức mua hoa chưng Tết năm nay thế nào. Dịch bệnh Covid-19 đã khiến gia đình ông phải cắt giảm lượng hoa trồng 50%. Thêm vào đó giá vật tư nông nghiệp, giống hoa đều tăng cao nên giá hoa tết cũng phải nhích lên vài chục ngàn tới cả trăm ngàn so với mọi năm. Cúc vạn thọ năm ngoái chỉ khoảng 120.000 đồng/cặp thì năm nay 190.000- 200.000 đồng; cúc kim cương 400.000 – 600.000 đồng/cặp; cúc Đà Lạt tới 800.000 đồng/cặp tăng gần gấp đôi.\n“Giá hoa cao thiệt nhưng mà kệ, dịch Covid-19 đã qua, mình mua ít hoa về trưng cho tươi mới để hy vọng năm mới sẽ may mắn, thành công hơn”, chị Thanh Trúc một người dân Q.Ninh Kiều đi mua hoa nói.\n Tại chợ mai Huỳnh Cương, Q.Ninh Kiều, Cần Thơ, ông Nguyễn Văn Quang, một chủ vườn mai ở Q.Cái Răng, Cần Thơ vừa bán hai chậu mai với giá 1 triệu đồng vừa cười tươi nói: “Năm nay tôi đoán trước là dân mình sẽ ít chơi mai lớn, mắc tiền nên tôi làm toàn mai nhỏ nhỏ dễ bán. Thấp nhất là 50.000 đồng, cao nhất là 4 triệu đồng, còn lại các chậu 500.000 – 700.000 đồng bán rất chạy. Hơn 300 chậu đem lên giờ chỉ còn vài chậu thôi, bán không hết đem về dưỡng tiếp”.\nÔng Đức, một nhà vườn từ Cái Mơn, Bến Tre qua Cần Thơ bán hạnh kiểng ở chợ hoa Hoàng Văn Thụ cho biết, ông đem qua 300 chậu hạnh bán đã gần hết. Giá mỗi chậu hạnh chỗ ông Đức cũng chỉ từ 100.000 – 800.000 đồng nên cũng vừa sức mua của đa số người dân. “Người ta mua không quá nhiều nhưng năm nay dịch giã được như vậy là mừng lắm rồi. Giờ thì yên tâm về quê ăn Tết”, ông Đức nói. ",
    "tags": [
        "Hoa Kiểng Tết Nhâm Dần",
        "Cần Thơ",
        "Làng Hoa Bà Bộ",
        "Q.Ninh Kiều",
        "Hoa Tết",
        "Kiểng Độc Lạ",
        "Chợ Hoa"
    ]
}