{
    "url": "https://thanhnien.vn/sat-tet-nguyen-dan-nguoi-phu-nu-nhat-duoc-150-trieu-dong-tim-nguoi-tra-lai-post1426144.html",
    "file": [
        "data",
        "2022",
        "1426144.json"
    ],
    "title": "Sát Tết Nguyên đán, người phụ nữ nhặt được 150 triệu đồng tìm người trả lại",
    "datetime": "2022-01-31T14:09:09+0700",
    "author": "Gia Bình",
    "abstract": "Trong đêm, người phụ nữ ở thị trấn Đạ Tẻh (H.Đạ Tẻh, Lâm Đồng) nhặt được 150 triệu đồng liền đến công an giao nộp để trả lại người đánh rơi.",
    "content": "Ngày 31.1, ông Hồ Quốc Phong, Trưởng Ban tuyên giáo Huyện ủy Đạ Tẻh, cho biết Chủ tịch UBND H.Đạ Tẻh vừa tặng giấy khen cho chị Nguyễn Thị Mỹ Như (ngụ TDP 4A, thị trấn Đạ Tẻh) trong thực hiện gương \"Người tốt, việc tốt\" khi nhặt được tiền liền tìm người đánh rơi trả lại\nTrước đó, vào khoảng 20 giờ 30 phút ngày 29.1, trên đường đi về nhà ở đường 26/3 (thị trấn Đạ Tẻh), chị Nguyễn Thị Mỹ Như phát hiện một túi màu nâu của Ngân hàng Agribank bên trong có 150 triệu đồng. \nLiền sau đó chị Như đã nộp số tiền trên cho Công an thị trấn Đạ Tẻh, nhờ tìm người đánh rơi để trả lại.\nCông an thị trấn Đạ Tẻh đã nhanh chóng rà soát, xác minh số tiền trên do chị Trần Thị Hồng Phương (TDP4, thị trấn Đạ Tẻh) đánh rơi. Công an thị trấn Đạ Tẻh đã cùng chị Như trao trả 150 triệu đồng cho chị Phương.\nNhận lại được số tiền đánh rơi, chị Phương đã viết thư cám ơn Công an huyện, Công an thị trấn Đạ Tẻh cùng chị Nguyễn Thị Mỹ Như và mong sao có thêm nhiều người tốt như chị Như, lan tỏa việc tốt đẹp này trong cộng đồng, xã hội.\n Trong thư, chị Phương cho biết, tối 29.1, do sơ suất nên chị đã để quên túi tiền 150 triệu đồng bên vỉa hè trước nhà trong hơn 1 giờ đồng hồ, sau đó phát hiện sự việc quay lại thì túi đã không còn. “Nghĩ mình chắc chắn đã bị mất số tiền này, bởi trong thời điểm cận Tết Nguyên đán, con đường rất nhiều người qua lại, nhưng nhờ sự giúp đỡ hết nhiệt tình, trách nhiệm của cơ quan công an và đặc biệt là chị Như – người nhặt được tiền, tôi đã nhận lại được số tiền của mình trong niềm vui rất lớn của bản thân và gia đình”, chị Phương viết",
    "tags": [
        "Nhặt Được Tiền",
        "Nhặt Được",
        "Thị Trấn Đạ Tẻh",
        "Huyện Ủy Đạ Tẻh",
        "H.Đạ Tẻh",
        "Trần Thị Hồng Phương",
        "Đánh Rơi",
        "Ngân Hàng Agribank"
    ]
}