{
    "url": "https://thanhnien.vn/vui-la-voi-li-xi-bang-xo-so-cua-vietlott-post1426695.html",
    "file": [
        "data",
        "2022",
        "1426695.json"
    ],
    "title": "Vui lạ với lì xì bằng xổ số của Vietlott",
    "datetime": "2022-02-04T08:00:04+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Bên cạnh những tờ tiền mới, tấm vé số Vietlott in bộ số may mắn sẽ mang lại nhiều điều thú vị cho người nhận trong dịp đầu Xuân.",
    "content": "Cảm giác “thích lạ” khi phát hiện tờ vé số Vietlott trong bao lì xì, mong chờ tới kỳ quay mở thưởng, rồi hồi hộp dò từng con số qua màn hình TV và vui mừng khi trúng thưởng sẽ là những gì mà hình thức lì xì bằng vé số Vietlott mang lại cho người nhận trong mùa Xuân này. Ngày Tết, đôi khi như vậy mới là vui, là thú vị, là tiếng cười rôm rả.\nSuốt nhiều năm qua, anh Nam Trung (quê ở TP.Phan Thiết, tỉnh Bình Thuận) đều duy trì hình thức lì xì đó cho tất cả người lớn trong gia đình nội, ngoại. Theo anh Trung, xổ số Vietlott lần đầu tiên được bán ra tại Việt Nam là vào giữa năm 2016 với sản phẩm Mega 6/45. Kể từ lúc đó, anh đã trở thành khách hàng quen thuộc của sản phẩm xổ số hiện đại này và rất muốn lan tỏa các cung bậc cảm xúc như mình đã từng cho cả nhà.\n“Còn nhớ năm đầu tiên mang vé số Vietlott về quê lì xì cho mọi người. Ai cũng thích, cũng hỏi đủ thứ vì lần đầu tiên được chính mắt cầm trên tay và dò loại vé số này. Kết quả, cả bên nội và bên ngoại đều có người trúng giải Nhì với nhiều vé trúng giải Ba của Mega 6/45”, anh Trung chia sẻ.\nTới năm 2022 là cái Tết thứ 6 mà anh Nam Trung sẽ tiếp tục mang cơ hội để tốt hơn tới những người thân yêu. Tuy nhiên, so với trước, vé số Vietlott giờ đây đã có thêm những sản phẩm rất “hot” khác như Power 6/55 và Max 3D Pro. Do đó, anh dự định sẽ để trong mỗi phong bao lì xì 3 tờ vé số Vietlott cho các sản phẩm khác nhau.\nVề cách lì xì, anh Trung cho biết thêm: Với các cô dì, chú bác, anh chỉ lì xì vé số Vietlott. Còn với ông bà, cha mẹ lớn tuổi, anh còn bỏ thêm nhiều tờ tiền mới mệnh giá cao bên trong. \n“Khoảnh khắc vui nhất trong ngày Tết của gia đình mình là mọi người tập trung lại lấy những bao lì xì từ mình. Mình luôn quan điểm Tết là phải đông vui nên hay bày ra các trò vui vui, lạ lạ cho cả nhà như vậy”, anh Trung chia sẻ thêm.\nBà Nguyệt Sương (ngoài 50 tuổi, lao công tại một chung cư ở TP.HCM) thì chỉ mới biết chơi xổ số Vietlott, khi được một cư dân trong chung cư lì xì cho 200.000 đồng và 2 tờ vé Power 6/55. Lần đầu cùng các chị em lao công khác dò số, chị đã may mắn trúng 40 triệu đồng. Câu chuyện về sự may mắn này nhanh chóng lan khắp chung cư.\n“Tiếc đứt ruột, chứ trúng thêm một số nữa là có tiền tỉ rồi”, bà Sương nói.\n“Thấy mình cũng có gì đó may mắn, tôi đi đổi thưởng cũng mua thêm mấy chục tờ vé số Vietlott để lì xì lại cho cư dân đã trao may mắn cho tôi và các chị em làm chung. Số còn lại, tôi sẽ mang về quê lì xì cho mọi người”, bà Sương cười tươi chia sẻ.\nHiện nay, Vietlott đã có mặt tại 62/63 tỉnh, thành phố tại Việt Nam. Người chơi có thể mua vé trực tiếp tại hơn 5.000 điểm bán hàng hoặc mua số từ xa thông qua kênh điện thoại (Vietlott SMS). Đặc biệt, Vietlott SMS vừa bổ sung tính năng “Trao may mắn” để lì xì vé số Vietlott điện tử cho người khác thông qua số điện thoại của họ.\nTrường hợp muốn lì xì Tết bằng vé số Vietlott in, người chơi có thể mua vé Mega 6/45 hoặc Power 6/55 trước nhiều ngày với kỳ quay tùy chọn (cách tối đa 6 kỳ quay so với hiện tại). Đây là hai sản phẩm nổi bật của Vietlott, bởi Mega 6/45 có giải độc đắc là Jackpot khởi điểm từ 12 tỉ đồng; còn Power 6/55 có Jackpot 1 khởi điểm từ 30 tỉ đồng và Jackpot 2 khởi điểm từ 3 tỉ đồng.\nNgoài ra, người chơi cũng có thể mua vé Max3D/3D hay Max3D Pro trao tặng người thân hay đồng nghiệp để mang đến cho họ cơ hội trúng xổ số ngay dịp đầu xuân. Max3D Pro có giải đặc biệt 2 tỉ đồng cho mỗi bộ số 10.000 đồng dự thưởng, nếu mua 150.000 đồng cho bộ số đó thì giải thưởng sẽ tăng lên tối đa 30 tỉ đồng.\nTham khảo thêm về xổ số Vietlott tại https://www.vietlott.vn.",
    "tags": [
        "Lì Xì Vé Số Vietlott",
        "Vietlott"
    ]
}