{
    "url": "https://thanhnien.vn/khach-du-lich-xong-dat-khanh-hoa-ngay-dau-nam-tet-co-truyen-post1426354.html",
    "file": [
        "data",
        "2022",
        "1426354.json"
    ],
    "title": "Khách du lịch 'xông đất' Khánh Hòa ngày đầu năm Tết cổ truyền",
    "datetime": "2022-02-01T13:02:08+0700",
    "author": "Hiền Lương",
    "abstract": "Sáng 1.2 (Mùng 1 Tết Nguyên đán Nhâm Dần), Sở Du lịch Khánh Hòa, Hãng hàng không Vietnam Airlines chủ trì phối hợp với Cảng hàng không quốc tế Cam Ranh tổ chức lễ đón những vị khách du lịch đầu tiên xông đất Nha Trang - Khánh Hòa.",
    "content": "Lúc 8 giờ 55 phút, chuyến bay của Vietnam Airlines mang số hiệu VN1551 với 138 hành khách từ Hà Nội hạ cánh Khánh Hòa tại sân bay quốc tế Cam Ranh, Khánh Hòa. Những vị khách đầu tiên đến Khánh Hòa nhận được nhiều quà tặng như hoa, lưu niệm và lì xì đầu năm của lãnh đạo tỉnh và các đơn vị tổ chức.\nNhiều du khách đến từ Hà Nội tỏ ra phấn chấn khi đặt chân xuống sân bay đã nhận những luồng không khí nắng ấm ngày đầu năm mới. Du khách Nguyễn Minh Hằng cho biết đây là lần thứ 4 trong 4 năm liên tục chị đến Khánh Hòa du lịch vào dịp Tết Nguyên đán. \n“Tôi thích thời tiết Khánh Hòa dịp tết vì luôn nắng ấm, khác hẳn miền Bắc thường hay lạnh mỗi dịp xuân về. Đến Khánh Hòa dịp tết, bọn trẻ nhà tôi có thể thoải mái tắm biển nên chúng rất thích thú”.\nTheo bà Nguyễn Thị Lệ Thanh, Giám đốc Sở Du lịch Khánh Hòa, sự kiện đón khách ngày Mùng 1 tết với tràn đầy hy vọng năm du lịch 2022 Khánh Hòa sẽ khởi sắc sau gần 2 năm gần như đóng băng. \n“Năm 2022 là năm bản lề có tính chất quyết định để ngành du lịch phục hồi, ổn định hoạt động kinh doanh và lấy lại đà tăng trưởng. Tỉnh vẫn xác định thị trường khách du lịch nội địa giữ vai trò chủ lực trong việc phục hồi của ngành du lịch Khánh Hòa”, bà Thanh chia sẻ.\n Năm 2022, ngành du lịch Khánh Hòa phấn đấu đón hơn 1,2 triệu lượt khách (tăng 100% so với năm 2021), trong đó có 1,16 triệu lượt khách nội địa và 40.000 lượt khách quốc tế. Toàn ngành phấn đấu doanh thu du lịch đạt 4.000 tỉ đồng, tăng 80% so với năm 2021.",
    "tags": [
        "VN1551",
        "Nguyễn Thị Lệ Thanh",
        "Sở Du Lịch Khánh Hòa",
        "Nhâm Dần",
        "Khánh Hòa",
        "Phấn Chấn",
        "Lì Xì",
        "Sân Bay Cam Ranh",
        "Tắm Biển"
    ]
}