{
    "url": "https://thanhnien.vn/nhung-chi-em-va-dong-nghiep-hon-30-nam-don-giao-thua-tren-duong-pho-post1426226.html",
    "file": [
        "data",
        "2022",
        "1426226.json"
    ],
    "title": "Những chị em và đồng nghiệp hơn 30 năm đón Giao thừa trên đường phố",
    "datetime": "2022-02-01T00:16:15+0700",
    "author": "Lê Tân",
    "abstract": "Phải làm việc xuyên đêm ngoài đường để dọn dẹp nên những công nhân vệ sinh môi trường rất thèm cảm giác được đón Giao thừa bên những người thân trong gia đình",
    "content": "Từ chiều 30 tết, đường phố TP.Hải Phòng đã thật sạch sẽ, tinh tươm. Bên cạnh dòng người đang hối hả, tất bật chuẩn bị để đón thời khắc Giao thừa thì chị Trần Thị Hồng Vân, công nhân thuộc Công ty TNHH MTV Môi trường đô thị TP.Hải Phòng, vẫn lặng lẽ thu dọn rác thải, một công việc thường ngày chị vẫn làm.\nCon đường Hoàng Văn Thụ (Q.Hồng Bàng) sạch sẽ, tươm tất đã được chị Vân đi đi, lại lại để dọn dẹp nhiều lần trong buổi chiều ngày cuối năm.\nThấm mệt sau khi đẩy 3 xe rác đầy đến chỗ tập kết, chị lặng lẽ mở chiếc bánh ngọt đi vào quán nước chè ven đường để nghỉ ngơi. \n\"Em bị tụt huyết áp chị ạ\", chị Vân vừa cắn miếng bánh khô khốc vừa nói với người bán nước chè.\nKhi được hỏi về công việc đã gắn bó suốt 25 năm qua, chị Vân cho biết: \"Chúng mình sẽ làm từ 14 giờ đến qua Giao thừa. Hết rác thì về. Có năm làm đến 4 giờ sáng. Chỉ mong đường ít rác để được về sớm thôi\".\nVừa nói xong, chị Vân nghẹn ngào rơi nước mắt: \"Có người hỏi mình lại tủi thân, 25 năm quét rác, chưa bao giờ mình đón Giao thừa ở nhà, thèm cảm giác ấy quá\". \nCông việc đặc thù khiến chị Vân và rất nhiều đồng nghiệp khác đã trải quả những đêm Giao thừa như vậy. Không chỉ xa gia đình đêm Giao thừa, hầu hết công nhân vệ sinh môi trường đều làm xuyên tết.\n\"Từ 23 tết, khối lượng công việc sẽ nhiều gấp 2, gấp 3 lần bình thường. Sợ nhất là những năm có mưa giông, vừa về nhà nghỉ lại được huy động đi dọn đẹp ngay. Tết mà, đường phố phải luôn sạch đẹp để người dân vui xuân\", chị Bùi Thị Hương, một người cũng đã gắn bó 30 năm với chổi quét rác, tâm sự.\nTheo chị Hương và chị Vân, trước thời khắc Giao thừa, anh chị em cũng sẽ nghỉ tay cùng nhau ăn uống. \n\"Chúng tôi cũng chỉ chuẩn bị cơm như ngày bình thường nhưng người dân hay cho thêm xôi, chiếc bánh chưng hay lon nước ngọt. Anh chị em bày ngay trên vỉa hè để ăn tất niên. Ăn nhanh còn vào việc\", chị Hương vừa nói vừa nhanh tay đưa chiếc chổi tre quét sạch rác trên đường.\nTrao đổi với Thanh Niên, ông Lê Ngọc Biên, Chủ tịch HĐQT Công ty TNHH MTV Môi trường đô thị Hải Phòng, cho biết: \"Những vất vả, tủi thân của người công nhân trong dịp tết được chính quyền, đoàn thể các cấp, nhân dân thành phố và công ty hết sức chia sẻ. Sau Giao thừa, lãnh đạo thành phố, quận, phường, công ty luôn đến thăm hỏi, động viên, chúc tết và ghi nhận những cống hiến thầm lặng vì môi trường TP.Hải Phòng xanh – sạch – đẹp – văn minh của những người lao động\".",
    "tags": [
        "Đón Giao Thừa Trên Đường",
        "Công Nhân Vệ Sinh Môi Trường",
        "Tp.Hải Phong",
        "Quét Rác",
        "Giao Thừa",
        "30 Tết"
    ]
}