{
    "url": "https://thanhnien.vn/hon-10-gia-dinh-nguoi-viet-o-thu-do-kenya-xa-xoi-van-ao-dai-an-tet-vi-dieu-nay-post1426587.html",
    "file": [
        "data",
        "2022",
        "1426587.json"
    ],
    "title": "Hơn 10 gia đình, người Việt ở thủ đô Kenya xa xôi vẫn áo dài ăn Tết vì điều này",
    "datetime": "2022-02-04T11:35:36+0700",
    "author": "Vũ Thị Hương Giang (từ Nairobi)",
    "abstract": "Cho dù là đón năm mới ở xa quê hương với một cộng đồng rất nhỏ, nhưng người Việt Nam ở Nairobi (thủ đô của Kenya) cũng đã cố gắng sắp xếp để có thể được đón Tết cùng nhau, để vơi đi cảm giác nhớ quê hương vào dịp Tết đến Xuân về.",
    "content": "Chỉ sau một cuộc điện thoại trao đổi chóng vánh của “ban cán sự” không cần bầu bán, và rất tranh thủ vào giờ ăn tối của ngày 24 Tết. Chương trình đón Tết của người Việt Nam ở Nairobi đã được ấn định vào ngày Chủ nhật (28 tháng Chạp). \nChúng tôi cũng không thể chọn được ngày nào hợp lý hơn nữa. Vào các ngày trong tuần thì người lớn vẫn đi làm, và trẻ con vẫn đi học bình thường.\nMột thông báo ngắn gọn với đầy đủ thông tin cần thiết đã được chia sẻ trong nhóm người Việt ở Nairobi vào lúc đêm muộn, trước khi đồng hồ kịp chuyển sang ngày 25 Tết.\nSau vài ngày đăng ký, số người xác nhận tham gia là 20 người lớn và 10 trẻ em.\nCộng đồng người Việt ở Nairobi rất nhỏ. Theo thông tin mà chúng tôi có được, chỉ có khoảng 15 gia đình. Trong số đó thì gia đình thuần Việt (có vợ và chồng đều là người Việt) chỉ có bốn. Còn lại là các gia đình có vợ hoặc chồng là người nước ngoài.\nTrước Tết Nguyên đán Nhâm Dần 2022 khoảng một tuần, chúng tôi nhận được cảnh báo là đang có đe dọa tấn công nhằm vào người nước ngoài ở Kenya, từ các tổ chức quốc tế và các đại sứ quán có trụ sở tại Nairobi. Nguyên nhân có thể là do có những bất ổn trước thời điểm bầu cử năm nay.\nVì sự an toàn nên tôi không dám đi đến các shoping mall để mua sắm chuẩn bị đón Tết và đành phải đặt mua hàng qua hệ thống online. Năm nay gia đình tôi sẽ host sự kiện này tại ILRI campus - nơi chúng tôi sinh sống.\nChương trình đón Tết không thể thiếu mục gói bánh chưng. Tôi chuẩn bị 10 kg gạo nếp ngâm nước trong 12 tiếng qua đêm, thổi và giã đậu xanh, ướp thịt lợn sẵn sàng. Một gia đình khác sẽ chuẩn bị lá chuối mang đến. Chỉ sau một khóa training không thể ngắn hơn của anh Tùng, một chàng trai đến từ quê hương của bánh đậu xanh, mọi người không kể Tây, ta, già, trẻ, trai, gái, tất cả đều nhào vô gói bánh chưng.\nChúng tôi không còn “sầu não” khi Tết đến, mà đã hòa mình vào không khí chung của cộng đồng người Việt Nam ở đây\nPhần lớn mọi người đều là những người lần đầu tiên gói bánh chưng. Và còn thử thách hơn nữa là gói bằng lá chuối kích thước nhỏ. Vì thế đã có không ít khó khăn trong những cái bánh đầu tiên. Có những cái bánh chưng sau khi gói xong, khi cầm lên gạo vẫn còn rơi lả tả ra ngoài.\nNhưng mọi vấn đề đã có cách giải quyết. Ngay bàn bên cạnh là bộ phận “thẩm mỹ” bánh chưng sau khi gói. Tất cả các bánh chưng cho dù có méo mó, dù gạo có rơi ra ngoài, sau khi được bọc lại bằng giấy bạc, thì đều trở nên vô cùng chắc chắn và vuông vắn.\nMọi người ai nấy đều rất hỷ hả vì mỗi người đều gói được ít nhất một vài cái bánh chưng. Tiêu chuẩn đặt ra rất đơn giản, chỉ cần nhấc cái bánh lên mà gạo không rơi ra ngoài là đạt yêu cầu.\nChỉ sau chưa đầy hai giờ đồng hồ, nồi bánh chưng đã chễm chệ trên bếp củi bập bùng. Bánh được luộc trong vòng 10 giờ.\nGói bánh chưng mà toát hết cả mồ hôi, vất vả còn hơn là đi cày. Phải làm cái gì đó để chiêu đãi bản thân, bù đắp lại những giờ phút lao động vất vả vừa qua. Chương trình tiếp theo sẽ là liên hoan ăn trưa.\nMỗi gia đình tham dự sẽ đăng ký mang đồ ăn và đồ uống đến để mọi người chia sẻ cùng nhau. Đồ ăn Việt ngập tràn. Nào là nem rán, nem nướng, bò ngâm dấm, nào là nộm gà xé phay, súp miến măng gà, cuốn tôm thịt chấm mắm nêm, thịt dê và râu mực xiên nướng. Đặc biệt còn có món tráng miệng bánh táo, là món bánh truyền thống của Pháp được làm bởi bạn Rubi - một chàng rể người Pháp của Việt Nam. Rubi kể rằng công thức làm bánh này được truyền từ bà nội của bạn ấy cho con dâu là mẹ của Rubi. Mẹ Rubi lại dạy cho bạn ấy cách làm món bánh này. Phải công nhận là bánh rất ngon. Mọi người ăn đều trầm trồ khen ngợi.\nChương trình vui chơi giải trí sau đó là hát karaoke bằng loa kẹo kéo và chơi bài ba cây. Hội trẻ con thích nhất là được mừng tuổi sớm. Trẻ con được cả một ngày tự do vui chơi thỏa thích, chạy nhảy khắp nơi mà không cần đến sự quan tâm của người lớn. Vì trong ILRI campus rất an toàn.\nCó một vài đồng nghiệp người nước ngoài của chồng tôi, đồng thời cũng là hàng xóm của chúng tôi đã ghé thăm để nói lời chúc mừng năm mới tới hội người Việt Nam. Mọi người được các thành viên giới thiệu về món bánh chưng truyền thống của người Việt Nam trong dịp năm mới, và tỏ ra rất thích thú khi được tham quan nồi bánh chưng đang sôi sùng sục trên bếp củi.\nĐây là năm thứ hai chúng tôi đón Tết ở Nairobi. Năm ngoái khi chúng tôi vừa mới sang đây, cũng là vào dịp gần Tết. Lúc đó vì mới xa quê hương nên mọi thứ đối với chúng tôi còn rất bỡ ngỡ. Khi Tết đến, cảm xúc nhớ Việt Nam lại ngập tràn. Năm ngoái chồng tôi lại còn đi công tác nước ngoài vào dịp sát Tết, cho đến tận ngày 28 Tết mới về đến nhà. Sau đó anh lại phải cách ly năm ngày tại nhà. Vì lý do đó nên chúng tôi đã bỏ lỡ dịp đón mừng năm mới cùng với cộng đồng người Việt Nam ở đây.\nNăm nay thì mọi việc đã khác hơn. Chồng tôi không phải đi công tác vào dịp sát Tết. Cảm xúc của chúng tôi cũng đã “chai sạn” hơn, và thích nghi dần với cuộc sống xa quê hương. Chúng tôi không còn “sầu não” khi Tết đến, mà đã hòa mình vào không khí chung của cộng đồng người Việt Nam ở đây, để cùng mang đến cho nhau một không khí Tết thật là ấm áp. Cho dù là đón năm mới ở xa quê hương với một cộng đồng rất nhỏ, nhưng người Việt Nam ở Nairobi cũng đã cố gắng sắp xếp để có thể được đón Tết cùng nhau, để vơi đi cảm giác nhớ quê hương vào dịp Tết đến xuân về. \nVà quan trọng hơn hết là giữ được truyền thống đón Tết cổ truyền cho thế hệ tiếp theo.",
    "tags": [
        "Người Việt",
        "Đón Tết",
        "Tết Nguyên Đán",
        "Tấn Công Người Nước Ngoài",
        "Gói Bánh Chưng",
        "Lì Xì"
    ]
}