{
    "url": "https://thanhnien.vn/phan-ung-vi-dot-phao-hoa-do-bo-quoc-phong-san-xuat-bi-cong-an-vao-nha-lap-bien-ban-post1426840.html",
    "file": [
        "data",
        "2022",
        "1426840.json"
    ],
    "title": "Phản ứng vì đốt pháo hoa do Bộ Quốc phòng sản xuất bị... công an vào nhà lập biên bản",
    "datetime": "2022-02-04T19:01:24+0700",
    "author": "Lê Tân",
    "abstract": "Trong đêm giao thừa, lực lượng của Công an xã Nam Toàn, H.Nam Trực (Nam Định) đã vào nhà người dân lập biên bản vụ việc về chuyện đốt pháo hoa.",
    "content": "Sáng 4.2, trên mạng xã hội Facebook lan truyền một clip với nội dung mô tả việc tranh cãi giữa người dân và một số công an xã tại tỉnh Nam Định.\nTheo nội dung chia sẻ thì một người đàn ông đã liên tục to tiếng, phản ứng khá mạnh vì ngày đầu xuân năm mới đã bị công an vào nhà làm việc sau khi người này đốt pháo hoa do Bộ Quốc phòng sản xuất.\n Trong khi đó, lực lượng công an có mặt trong clip giải thích rằng \"việc lập biên bản này không phải thể hiện anh (người dân đốt pháo - PV) sai\".\nCũng theo nội dung trong clip, người đàn ông là chủ nhà đã rất bức xúc và liên tục yêu cầu lực lượng công an ra khỏi nhà mình. Vụ việc được xác định là xảy ra tại xã Nam Toàn, H.Nam Trực, tỉnh Nam Định.\nClip sau đó đã được chia sẻ nhiều trên các mạng xã hội và đã thu hút nhiều sự quan tâm.\nLiên quan đến vụ việc này, ông Hoàng Ngọc Duy, Chủ tịch UBND xã Nam Toàn, cho biết: \"Trong quá trình tuần tra, kiểm soát an ninh trật tự, lực lượng công an có phát hiện gia đình ông H. (48 tuổi, ở xóm Thượng 2, xã Nam Toàn) đốt giàn phun viên (pháo hoa do Bộ Quốc phòng sản xuất) vào đêm giao thừa nên có vào nhắc nhở và đề nghị xuất trình các giấy tờ mua bán có liên quan, nhưng ông H. không cung cấp đầy đủ\".\nTheo ông Hoàng Ngọc Duy, lực lượng công an đã giải thích là chỉ kiểm tra, ghi nhận nguồn gốc loại pháo mà ông H. đốt và lập biên bản về vụ việc để ra Tết tiếp tục làm rõ chứ không xử phạt.\nTheo quy định, người dân, tổ chức chỉ được sử dụng pháo hoa mua tại các tổ chức, doanh nghiệp thuộc Bộ Quốc phòng được phép sản xuất, kinh doanh pháo hoa.\nĐược biết, trong dịp Tết Nguyên đán Nhâm Dần 2022, giàn phun viên là 1 trong số những loại pháo hoa do Công ty TNHH một thành viên Hoá chất 21 (Bộ Quốc phòng sản xuất) đưa ra thị trường bán cho người dân với giá niêm yết là 308.000 đồng/giàn.",
    "tags": [
        "Pháo Hoa",
        "Đốt Pháo",
        "Nam Định",
        "Công An Xã",
        "Giàn Phun Viên",
        "Lập Biên Bản",
        "Giao Thừa"
    ]
}