{
    "url": "https://thanhnien.vn/tet-o-mien-tay-duong-hoa-xuan-sa-dec-voi-15-000-gio-hoa-khoe-sac-ruc-ro-post1426325.html",
    "file": [
        "data",
        "2022",
        "1426325.json"
    ],
    "title": "Tết ở miền Tây: Đường hoa xuân Sa Đéc với 15.000 giỏ hoa khoe sắc rực rỡ",
    "datetime": "2022-02-02T11:15:00+0700",
    "author": "Duy Tân",
    "abstract": "Gần 15.000 giỏ hoa với hơn 30 chủng loại hoa tạo thành 10 tiểu cảnh như gởi một lời chúc tốt đẹp đến người dân và du khách khi tham quan đường hoa xuân Sa Đéc (TP.Sa Đéc, Đồng Tháp).",
    "content": "Đường hoa xuân Sa Đéc có tổng chiều dài 150 m, với điểm chính đặt trước Quảng trường tượng đài Bác Hồ và đường Trần Phú - đoạn từ tượng đài Bác Hồ đến đường Tôn Đức Thắng.\nĐiểm nhấn của đường hoa là cổng chào cao 4 m. Để tạo nên con đường hoa phủ lối, đơn vị tổ chức phải chuẩn bị gần 15.000 giỏ hoa từ 30 chủng loại khác nhau, sắp xếp thành 10 tiểu cảnh mang đậm sắc xuân.\nTheo ghi nhận của PV Thanh Niên, khi đến thưởng lãm, tham quan tại làng hoa Sa Đéc, hầu hết du khách đều ghé đến đường hoa để chiêm ngưỡng tuyệt tác này. Anh Khương Nhựt Minh (30 tuổi, ngụ Vĩnh Long), vượt hàng chục cây số để đến tham quan và quay clip ghi lại cảnh sắc đường hoa. “Mỗi dịp Tết, tôi rất thích đến Sa Đéc để chiêm ngưỡng sắc hoa và chụp ảnh, quay clip lại những cảnh sắc tuyệt đẹp nơi đây”, anh Minh nói.\nChị Nguyễn Loan (30 tuổi, ngụ TP.Cần Thơ) chia sẻ: “Tôi thấy đường hoa tuy không dài nhưng trang trí hoành tráng, đẹp mắt. Chỉ đi một vòng thôi đã chụp được rất nhiều ảnh ưng ý ngày Tết”.\nDọc theo lối đường hoa là những cụm tiểu cảnh gia đình hổ; sắc xuân quê hương với cụm tiểu cảnh hoa mai, hoa đào, hoa hồng… Khu vực đường hoa Trần Phú gồm các tiểu cảnh về Tết; dòng sông hoa; nhà hoa lan và đường lồng đèn.\nĐường hoa xuân Sa Đéc mở cửa từ 27 tháng Chạp năm Tân Sửu đến mùng 7 Tết Nhâm Dần.",
    "tags": [
        "Đường Hoa",
        "Sa Đéc",
        "Tết Nhâm Dần 2022",
        "Hoa Xuân",
        "Tiểu Cảnh",
        "Sắc Xuân",
        "Làng Hoa Sa Đéc",
        "Đồng Tháp"
    ]
}