{
    "url": "https://thanhnien.vn/xot-xa-be-so-sinh-khong-mac-gi-bi-bo-roi-giua-troi-gia-ret-ngay-mung-1-tet-post1426724.html",
    "file": [
        "data",
        "2022",
        "1426724.json"
    ],
    "title": "Xót xa bé sơ sinh không mặc gì bị bỏ rơi giữa trời giá rét ngay mùng 1 Tết",
    "datetime": "2022-02-03T21:11:44+0700",
    "author": "Minh Hải",
    "abstract": "Cộng đồng mạng bày tỏ bức xúc khi người thân nhẫn tâm không mặc quần áo cho cháu bé, bỏ rơi cháu ở vườn chuối trong thời tiết giá rét ngay ngày mùng 1 Tết Nhâm Dần 2022.",
    "content": "Trên các trang mạng xã hội, cộng đồng mạng sửng sốt khi đọc tin bé sơ sinh nặng 3 kg, trên người không được mặc quần áo, đùm trong túi nilon và bị bỏ rơi ở vườn chuối (thuộc khu phố Yên Biên, P.Quảng Thắng, TP.Thanh Hóa, tỉnh Thanh Hóa).\nCháu bé may mắn được một người đàn ông (ngụ P.Quảng Thắng) phát hiện và đưa vào Bệnh viện Phụ sản Thanh Hóa cấp cứu. Hiện cháu bé đang phải thở ô xy do suy hô hấp nhẹ.\nMột lãnh đạo Bệnh viện Phụ sản Thanh Hóa cho biết, may mắn cháu bé được phát hiện sớm, nếu muộn thêm vài giờ tính mạng sẽ nguy hiểm vì cơ thể không được giữ ấm, trong lúc thời tiết giá rét, nhiệt độ ngoài trời chỉ hơn 10 độ C.\nChia sẻ thông tin trên mạng xã hội, bày tỏ lòng thương xót cháu bé bao nhiêu, thì cư dân mạng cũng phẫn nộ với hành động bỏ rơi con của người thân bé bấy nhiêu. Đáng trách hơn, khi bỏ rơi cháu bé không được mặc ấm trong thời tiết giá rét của ngày đầu năm mới Nhâm Dần 2022.\nTài khoản Nguyễn Thanh Huyền bình luận: “Con mình ở trong nhà mặc 3 - 4 lớp áo mà vẫn thấy lạnh, sao mẹ nào mà nhẫn tâm thế. Mong con khỏe mạnh, bình an”.\nTài khoản Hoa Nguyen thì bức xúc: “Quá ác. Có bỏ con thì đưa vào bệnh viện hoặc chùa chiền, mặc áo ấm khăn mũ đầy đủ cho con chứ. Trời rét căm căm người lớn mặc bao áo ấm còn lạnh…”.\nNgoài gửi lời chúc cho cháu bé khỏe mạnh, cộng đồng mạng còn cho rằng cháu bé nên có một gia đình mới, từ những người biết yêu thương, chăm sóc trẻ con chứ không phải từ người mẹ đã bỏ rơi cháu.\nTài khoản Toản Bùi nói thẳng: “Mong mẹ nó không nhận nó nữa. Chứ để về với mẹ nó thì cũng khổ thôi. Chúc con tìm được gia đình tốt, yêu thương con”.\nTài khoản Mai Anh bình luận: Chúc con được một ai đó nhận nuôi trong tình yêu vô bờ bến. Còn người mẹ một khi đã bỏ rồi thì chắc chắn sẽ không suy nghĩ lại vì thương con đâu”.\nTheo thông tin từ Bệnh viện Phụ sản Thanh Hóa, bệnh viện đã phối hợp với chính quyền và các đoàn thể P.Quảng Thắng thông báo rộng rãi trên các phương tiện thông tin đại chúng để tìm kiếm người thân cháu bé.\nCùng theo thông tin từ Bệnh viện Phụ sản Thanh Hóa, người đàn ông phát hiện cháu bé có mong muốn nhận nuôi, nhưng trước mắt phải thực hiện các thủ tục tìm kiếm người thân theo quy định mới tính đến việc cho nhận con nuôi.",
    "tags": [
        "Cháu Bé Bị Bỏ Rơi",
        "Phẫn Nỗ",
        "Bỏ Rơi",
        "Hoa Nguyen",
        "Vườn Chuối",
        "Nguyễn Thanh Huyền",
        "Tp.Thanh Hóa",
        "Rét Căm Căm",
        "Giá Rét",
        "Cháu Bé",
        "Áo Ấm",
        "Chùa Chiền"
    ]
}