{
    "url": "https://thanhnien.vn/tet-nham-dan-2022-gap-chang-trai-choi-voi-dan-ho-bengal-lon-nhat-viet-nam-post1426539.html",
    "file": [
        "data",
        "2022",
        "1426539.json"
    ],
    "title": "Tết Nhâm Dần 2022, gặp chàng trai 'chơi' với đàn hổ Bengal lớn nhất Việt Nam",
    "datetime": "2022-02-04T13:35:36+0700",
    "author": "Đình Tuyển",
    "abstract": "Tết Nhâm Dần 2022, những người chăm sóc hổ Bengal ở Safari Phú Quốc vẫn tất bật chăm chút đàn hổ lớn nhất Việt Nam. Mỗi khi hổ con chào đời, công việc của những vú nuôi hổ bận bịu chẳng kém gì chăm con mọn.",
    "content": "Mỗi lần có lứa hổ con ra đời, ngày nào cũng vậy, cứ tờ mờ sáng, anh Trần Duy Phương, Tổ trưởng chăm sóc động vật tại Vinpearl Safari Phú Quốc lại mướt mồ hôi cặp nách từng bình sữa “siêu to khổng lồ” để bón bữa sáng cho những chú hổ Bengal sơ sinh. \n“Khi đó, mình thì chưa có gia đình, chăm chúng thì sớm hôm vất vả như con mọn, riết rồi mọi người chọc gọi mình là vú nuôi của hổ”, anh Phương cười nói.\nSáng nào cũng vậy, trước khi ăn, mỗi chú hổ con đều được các vú nuôi như anh Phương massage, làm vệ sinh cá nhân. Riêng bữa sáng của các chú hổ con đã kéo dài hơn một tiếng đồng hồ. “Còn bé vậy chứ sức ăn của tụi nhỏ bằng vài người lớn. Mỗi ngày đều đặn 8 cữ sữa, mỗi lần cách nhau 2-3 tiếng. Xong xuôi lại phải tách riêng từng bạn để không chọc quậy, giành sữa của nhau”, anh Phương kể. \nSau những bữa ăn, các vú nuôi lại phải bố trí cho hổ con chơi đùa với bầy đàn, tắm nắng, khám phá thiên nhiên. Hổ con chơi mệt còn được vú nuôi dỗ ngủ chẳng khác gì em bé. \nCũng vì vậy mà không ít đêm các nhân viên như anh Phương mất ngủ chỉ vì có những chú hổ con ra đời, sức đề kháng kém, chơi vui cả buổi nhưng đến tối bỗng trở mệt. “Những hôm như vậy, mọi người trong tổ phải thay nhau túc trực cả đêm để canh chừng, phòng ngừa mọi tình huống”. \nKể về việc chăm sóc hổ con Bengal, anh Phương cho rằng, vất vả nhất là giai đoạn nuôi bộ, tức là hỗ trợ nuôi hổ không hoàn toàn bằng sữa mẹ. Sau đó, ở mỗi giai đoạn phát triển, hổ con lại cần một loại sữa khác nhau với cách cho bú phù hợp. Thế nên, để mỗi chú hổ con sinh trưởng tốt, ngoài chăm chút về ăn uống, một đội ngũ chăm sóc, chuyên gia thú y luôn phải túc trực, đảm bảo hỗ trợ điều trị kịp thời về sức khỏe lẫn tinh thần cho hổ con.\n Theo Ban quản lý Vinpearl Safari Phú Quốc, trong 6 năm qua, tại đây đã nuôi bộ thành công gần 10 lứa hổ khỏe mạnh. Đó đều là những trường hợp không còn lựa chọn nào khác khi hổ mẹ không thể cho con bú vì lứa đẻ quá đông. Cũng có những trường hợp khá hiếm khi hổ mẹ bị stress sau sinh, không thể tự chăm sóc tốt bầy con.\n“Thực sự để hỗ trợ chăm bẵm hổ con không hề dễ dàng. Trước hết là bởi những động vật hoang dã rất khó gần gũi và tiếp nhận sự chăm sóc của con người. Khi mình tiếp cận chăm sóc được rồi thì một thử thách lớn hơn là phải giúp chúng phát triển đầy đủ bản năng hoang dã”, anh Phương nói thêm.\n Bật mí thêm về cách thức chăm sóc hổ con, vú nuôi hổ kể, với những chú hổ con, từ tháng thứ 3, khẩu phần phải được bổ sung thịt tươi vào bữa sáng. Việc này là để vừa đảm bảo dinh dưỡng cho hổ vừa không làm mất đi máu hoang dã của loài. \nCũng từ thời điểm này, quá trình chăm sóc hổ cần phải tách bạch giữa hai việc ăn – chơi. Nghĩa là hổ sẽ được cho ăn thịt ở khu vực riêng rồi nghỉ ngơi. Sau đó, đúng giờ chơi các nhân viên chăm sóc sẽ đưa hổ ra sân tập vờn, tương tác với nhau.\n Sau 6 tháng, hổ con sẽ được cho ghép thành đàn lớn để từng bước hòa nhập với cuộc sống hoang dã. Ở giai đoạn này, thức ăn sẽ đổi sang thịt tươi nguyên tảng giúp chúng tập thói quen giằng, cắn xé con mồi. Thi thoảng, xương động vật được bổ sung vào khẩu phần để hổ có những bữa ăn giống hệt ngoài tự nhiên. \nTheo anh Phương, giai đoạn ghép đàn này chính là bước chuyển quan trọng nhất, quyết định sự thành công của công tác chăm sóc, bảo tồn hổ Bengal tại Vinpearl Safari. Những hổ con được trả về môi trường sống tương đồng như tự nhiên, có bầy đàn, có rừng hoang dã, có đầy đủ chòi, sạp và cả những con suối tự nhiên để chúng thỏa mãn sở thích ngâm mình trong nước. Ngoài ra, để kích thích hổ vận động cũng như tập săn, vồ mồi, thức ăn sẽ được treo lên cao hoặc buộc dây kéo quanh cho các chú hổ mới lớn quen với bản năng chạy, đuổi hay nhảy cao vồ mồi.\n Chính nhờ môi trường thiên nhiên lí tưởng cùng với khâu chăm sóc tỉ mỉ, đến nay đàn hổ Bengal do Vinpearl Safari nuôi dưỡng, sinh sản đã lên tới 88 con trên toàn hệ thống. \nĐây thực sự là một thành quả rất đáng khích lệ cho công tác bảo tồn ở Vinpearl Safari, trong đó, có đóng góp rất lớn cả về công sức lẫn tình yêu động vật của những vú nuôi như anh Phương ở Safari Phú Quốc.\nHổ Bengal hay hổ hoàng gia Bengal là một phân loài hổ được tìm thấy nhiều nhất tại Bangladesh và Ấn Độ cũng như Nepal, Bhutan, Myanmar và miền nam Tây Tạng. Từ năm 2008, hổ Bengal đã được liệt kê là loài có nguy cơ tuyệt chủng trong Danh sách Đỏ IUCN. Bộ lông hổ Bengal thường có màu từ vàng nhạt đến màu cam, có sọc từ màu nâu sẫm đến đen. Trong khi đó hổ Bengal trắng là một biến thể quý hiếm của loài hổ này. \nHổ Bengal đực trưởng thành dài tới 2,7-3,65m, tính cả đuôi, cao khoảng 1m, cân nặng từ 180–300kg. Hổ Bengal cái dài khoảng 2,1-2,8m, tính cả đuôi, cân nặng khoảng 110–200kg và cao khoảng 75cm tính từ vai trở xuống.",
    "tags": [
        "Tết Nhâm Dần 2022",
        "Phú Quốc",
        "Tết Nhâm Dần",
        "Hổ Bengal",
        "Vú Nuôi",
        "Safari Phú Quốc",
        "Vinpearl Safari",
        "Loài Hổ",
        "Vinpearl Safari Phú Quốc"
    ]
}