{
    "url": "https://thanhnien.vn/nguoi-ha-noi-van-do-ra-duong-don-giao-thua-trong-thoi-tiet-mua-lanh-post1426285.html",
    "file": [
        "data",
        "2022",
        "1426285.json"
    ],
    "title": "Người Hà Nội vẫn đổ ra đường đón giao thừa trong thời tiết mưa, lạnh",
    "datetime": "2022-01-31T23:31:41+0700",
    "author": "Trần Cường",
    "abstract": "Tết Nguyên đán năm nay, TP.Hà Nội không tổ chức bắn pháo hoa, nhưng từ tối nay nhiều tuyến đường ở khu vực trung tâm thành phố đã xuất hiện tình trạng ùn tắc vì người dân đổ ra đường đón giao thừa.",
    "content": "Để phòng chống dịch Covid-19, TP.Hà Nội năm nay không tổ chức bắn pháo hoa trên toàn địa bàn.\nTối 29 tháng Chạp, mặc dù thời tiết tại TP.Hà Nội đang rất lạnh, ở mức 13 độ C và có khu vực xuất hiện mưa phùn, nhưng nhiều tuyến đường ở trung tâm thành phố như Lê Thái Tổ, Hàng Bài, Hàng Khay,… đang trong tình trạng ùn tắc kéo dài, hàng ngàn phương tiện nối đuôi nhau tìm địa điểm đón giao thừa.\nChở người yêu phía sau, nhích từng chút trên tuyến đường Hàng Bài (Q.Hoàn Kiếm, TP.Hà Nội), anh Vũ Văn Minh (29 tuổi, trú H.Hoài Đức, TP.Hà Nội) cho biết, anh đã nắm được thông tin TP.Hà Nội không tổ chức bắn pháo hoa cũng như các sự kiện ngoài trời để đón giao thừa, nhưng vì thói quen, anh vẫn rủ người yêu lên hồ Gươm để chờ khoảng khắc giao niên.\n“Cả năm nay vì Covid-19, tôi và người yêu chưa có chuyến đi xa nào. Ngày cuối năm, tôi muốn bên người yêu đón giao thừa bên bờ hồ Gươm, sau đó đi chùa xin lộc cầu may. Trong năm tới, chúng tôi cưới nhau, có con nên tranh thủ bên nhau lang thang đêm giao thừa”, anh Minh nói.\nTheo ghi nhận của phóng viên, mặc dù không bắn pháo hoa, tổ chức sự kiện nhưng nhiều tuyến đường quanh hồ Gươm (Q.Hoàn Kiếm) vẫn đông người lui tới, chờ đón giao thừa.\nKhoảng 22 giờ 30 tối 31.1, lượng người đổ về khu vực bờ hồ Gươm và các tuyến đường xunh quanh càng lúc càng đông hơn.\nLãnh đạo Đội CSGT-TT Công an Q.Hoàn Kiếm cho biết, lượng người đổ về các tuyến đường trên địa bàn đang có xu hướng gia tăng, đơn vị này vẫn ứng trực để phân luồng, xử lý những trường hợp vi phạm, cũng như những tình huống phát sinh.",
    "tags": [
        "Hà Nội",
        "Tết Nguyên Đán",
        "Q.Hoàn Kiếm",
        "Đường Hàng Bài",
        "H.Hoài Đức",
        "Tp.Hà Nội",
        "Vũ Văn Minh",
        "Bắn Pháo Hoa",
        "Giao Thừa",
        "Đường Lê Thái Tổ",
        "Hàng Khay",
        "Lê Thái Tổ"
    ]
}