{
    "url": "https://thanhnien.vn/28-thang-chap-bien-nguoi-ket-cung-cho-hoa-lon-nhat-sai-gon-nguoi-ban-tit-mat-post1426010.html",
    "file": [
        "data",
        "2022",
        "1426010.json"
    ],
    "title": "28 tháng Chạp: ‘Biển người’ kẹt cứng chợ hoa lớn nhất Sài Gòn, người bán ‘tít mắt’",
    "datetime": "2022-01-30T20:06:08+0700",
    "author": "Cao An Biên ",
    "abstract": "Chiều nay 30.1 (28 tháng Chạp), chợ hoa Hồ Thị Kỷ (Q.10, TP.HCM) đông nghẹt người đến mua hoa cho Tết Nguyên đán Nhâm Dần 2022. Các tiểu thương mừng rỡ, cười tít mắt vì lâu lắm rồi họ mới thấy chợ đông đúc tới vậy.",
    "content": "Theo ghi nhận của Thanh Niên, mới 17 giờ nhưng trên đường Hồ Thị Kỷ và đường Trần Bình Trọng (P.1, Q.10, nằm trong chợ hoa) đã kẹt cứng người và xe qua lại, đa phần là người đi mua hoa Tết. Tiếng cười nói rộn ràng, tiếng còi xe inh ỏi, tiếng rao của người bán hoa làm cho khu chợ bừng lên sinh khí mà lâu lắm rồi, kể từ khi dịch Covid-19 ập tới, nhiều người mới được thấy trở lại.\n“Cúc lưới đây mấy anh chị ơi! Cúc lưới đây! Tươi không cần tưới luôn!”, chị Ngọc Tuyền (37 tuổi, chủ vựa hoa Ngọc Tuyền) vừa chào mời vừa tư vấn cho hàng chục người đứng trước cửa hàng lựa hoa. Theo chị, hôm nay là ngày chợ hoa đón khách đông nhất trong dịp Tết năm nay. Nhìn ra con đường kẹt cứng người và xe, chị nói: “Những hôm trước khách bắt đầu đông rồi, nhưng làm sao bằng hôm nay được, tăng gấp đôi luôn. Hôm qua không kẹt, chứ hôm nay kẹt hết con đường Trần Bình Trọng luôn. Khách đông, bán được nên mừng lắm”, chị nói.\nKinh nghiệm 12 năm bán hoa tại chợ, biết hôm nay là ngày cao điểm đón khách nên chị Tuyền nhập về 200 thùng cúc, mỗi thùng 80 bó. So với năm ngoái giá 30.000 đồng/bó, năm nay chị bán với giá 50.000 đồng/bó 10 bông do giá hoa dịp này tăng cao. Chị dự đoán tối nay phải bán tới tận khuya vì càng về tối khách càng đổ về chợ đông hơn.\nCùng chồng đến chợ mua hoa ngày 28 Tết, chị Lê Thị Tú Trinh (38 tuổi, Q.Tân Bình) phải mất gần 1 tiếng mới có thể chọn được hoa và thoát ra khỏi dòng người chen chúc nhau. Hôm nay, chị mua một bó cúc lưới và hoa ly, chừng 200.000 đồng. Chị Trinh tâm sự gần 5 năm nay, hầu như Tết nào chị cũng ghé chợ hoa để mua vì ở đây đa dạng về mẫu mã cũng như chị cảm nhận được không khí Tết ở Sài Gòn.\n“Đông người quá, đông hơn so với sự tưởng tượng của mình dù đã quen với việc chợ hoa này kẹt cứng vào mỗi dịp cuối năm. Nhưng không sao, đông vậy thì vui, cho thấy Sài Gòn mình đang hồi sinh mạnh mẽ sau dịch. Nhưng vì sợ đông nên tôi nhắn chồng đợi ở ngoài kia, chắc ổng cũng đang chờ”, nói xong chị vội vã len vào dòng người rời chợ.\nHơn 18 giờ 30 phút, người dân đến chợ hoa ngày càng đông đúc hơn. Khách thì vui vì được mang về nhà một bó hoa ưng ý, người bán thì cười tít mắt vì Tết này “ấm” hơn sau một năm tan tác vì Covid-19.",
    "tags": [
        "Chợ Hoa Hồ Thị Kỷ",
        "Chợ Hoa Lớn Nhất Sài Gòn",
        "Người Sài Gòn Mua Hoa",
        "TP.HCM"
    ]
}