{
    "url": "https://thanhnien.vn/phong-vi-tet-ha-thanh-tren-duong-hoa-xuan-va-pho-di-bo-pont-de-long-bien-post1426577.html",
    "file": [
        "data",
        "2022",
        "1426577.json"
    ],
    "title": "Phong vị tết Hà Thành trên đường hoa xuân và phố đi bộ Pont de Long Bien",
    "datetime": "2022-01-31T08:00:33+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Sống ở Paris hơn 50 năm, kiến trúc sư Nguyễn Nga đã rơi nước mắt khi dạo bước trên đường hoa Home Hanoi Xuan 2022 và phố đi bộ Pont de Long Bien.",
    "content": "“Không khí Tết tràn ngập làm tôi nhớ thời thơ bé bám áo mẹ đi chợ tết, tuyệt vời hơn nữa là hôm nay, Hà Nội lại còn có mưa xuân bay bay”, bà Nga xúc động chia sẻ.\nNhiều người con xa xứ về quê hương ăn tết cũng như người dân Thủ đô đều có chung cảm xúc bồi hồi như bà Nguyễn Nga, khi được sống lại phong vị tết xưa trên đường hoa Home Hanoi và phố đi bộ Pont de Long Bien. \nVới chủ đề The Golden Journey of Vietnamese Tet - “Hành trình vàng son Tết Việt”, đường hoa Home Hanoi và phố đi bộ Pont de Long Biên tại Splendora, Mailand Hanoi City, Bắc An Khánh, đưa du khách bước vào một không gian thưởng lãm không gian xuân và trải nghiệm bản sắc văn hóa sáng tạo của Hà Nội. \nĐường hoa Home Hanoi Xuan 2022 bao gồm 19 tiểu cảnh với những câu chuyện đầy thi vị và đặc sắc. Với tổng diện tích lên tới hơn 20.000m² trải dài từ đường hoa Home Hanoi Xuan đến phố đi bộ Point de Long Bien. Hơn 35.000 chậu hoa với 200 loại hoa, củ, quả đa sắc, đa chủng loại được mang về từ khắp mọi miền Tổ quốc: điểm đặc biệt của đường hoa sử dụng lúa đã trổ bông và hoa cúc mâm xôi Sa Đéc do mùa này lúa ở Hà Nội chỉ là mạ non; hàng ngàn chậu hoa súng được mang về từ Đà Nẵng, hoa hướng dương ở Mê Linh, cùng với hoa của làng hoa Xuân Quan, rau củ quả thì mang về từ vùng đất Sơn Tây,...\nBước vào không gian đường hoa, du khách như lên chuyến tàu ngược thời gian, quay về với một Hà Nội thấm đẫm phong vị tết xưa. Chuyến tàu “Hành trình vàng son Tết Việt” đưa du khách qua các tiểu cảnh, mỗi tiểu cảnh là điểm đến thiên nhiên - văn hóa độc đáo của Hà Nội nói riêng và Bắc bộ nói chung suốt chiều dài từ quá khứ đến tương lai. Từ vọng vàng son với những miền văn hóa xưa đậm đà bản sắc, những dấu ấn mang tính truyền thống. Cung đường mùa xuân, tự tình quê hương các miền hài hòa vào muôn hoa cây trái, tạo thành hình ảnh Hà Nội của hôm nay, tới trạm quê nhà ấm áp phong vị quê nhà, hình ảnh Tết thân thương trong tim của mỗi người Hà Nội. Chuyến tàu dừng chân ở trạm tương lai mang nhịp thở của công nghệ hiện đại, của ánh sáng và tinh hoa của thời đại mới.\n“Khung cảnh ở đường hoa và phố đi bộ Point de Long Bien cho tôi cảm giác đang thật sự sống trên phố cổ, thời Hà Nội nhỏ xinh 36 phố phường, phong vị tết khi đó là nét văn hóa Kinh Kỳ xứng đáng được gọi là di sản. Thật vui khi tết này, tôi được sống lại phong vị tết xưa, tôi thậm chí đã thuê một bộ áo dài để ghi lại những thước hình đẹp và hòa mình vào bầu không khí nơi đây”, chị Vũ Vân Anh, ở Cầu Giấy, Hà Nội chia sẻ.\nCùng cảm xúc này, bà Nguyễn Thu Hà, một cư dân sinh sống tại Splendora – MaiLand Hanoi City, nhận xét: “Sau quãng thời gian giãn cách kéo dài vì tình hình dịch bệnh, Home Hanoi Xuan 2022 là một không gian rất hay và mới mẻ để mọi người có thể cùng nhau nạp lại năng lượng, sống lại những ký ức về Hà Nội ngày xưa và chuẩn bị cho việc tái khởi động trở lại cuộc sống bình thường”. \nChị Trần Thị Linh ở Mỹ Đình, chia sẻ: “Gần một năm nay các con tôi không được đến trường vì dịch bệnh Covid-19, khi đến Home Hanoi Xuan và phố đi bộ Pont de Long Bien gia đình chúng tôi được trải nghiệm các hoạt động văn hóa truyền thống, các trò chơi dân gian, làng nghề truyền thống,… các con được tham quan và tìm hiểu các loại rau củ, được sống trong không khí tết nên rất vui. Đây thực sự là một sự kiện có ý nghĩa to lớn đối với đời sống tinh thần của người dân trong thời kỳ dịch bệnh Covid-19 hoành hành và làm đảo lộn cuộc sống của mọi người”.\nBà Shancho - một du khách người Đông Timor, tới đường hoa tham dự sự kiện Ngày tìm hiểu về Việt Nam 2022 do Bộ Ngoại giao, UNESCO, Un-Habitat và Sở Văn hóa Thể thao thực hiện, hào hứng nhận xét: “Đến đây tôi thấy văn hóa của Việt Nam rất đặc sắc và thú vị. Tôi cực kỳ ấn tượng với những câu chữ tại đây và cũng gửi gắm ước nguyện về một năm mới may mắn vào con chữ đúng như phong tục của người Việt”.\nÔng Saadi Salama, Trưởng các phái đoàn ngoại giao các nước, Đại sứ Đặc mệnh toàn quyền Palestine tại Việt Nam khẳng định: “Đây là một sự kiện đặc biệt, nhiều ấn tượng và trọn vẹn nhất trong 20 lần tôi ăn Tết tại Việt nam, tham gia vào sự kiện này chúng ta trải nghiệm nhiều khía cạnh của ngày Tết Việt Nam. Và nó sẽ được khắc sâu trong trí nhớ để chúng ta có một kỷ niệm đẹp về đất nước Việt Nam vào đúng bầu không khí xuân của năm 2022”.\nThứ trưởng Bộ Ngoại giao, Nguyễn Quốc Dũng cũng chia sẻ: “Năm nay, Bộ Ngoại giao phối hợp với Tập đoàn SOVICO đưa Chương trình “Ngày tìm hiểu về Việt Nam” vào sự kiện đường hoa “Home Hanoi Xuan 2022” nhằm tạo ra những trải nghiệm đặc sắc và lý thú hơn về văn hóa truyền thống của Việt Nam trong dịp Tết đến, xuân về. Tôi tin rằng dịp trải nghiệm Tết Việt này sẽ là một trong những kỷ niệm ấm áp, thân thương với mọi người trong nhiệm kỳ công tác tại Việt Nam”.\nCòn ông Christian Manhart - Trưởng đại diện UNESCO tại Việt Nam, tự hào cho biết: “Với tư cách là Unesco, chúng tôi luôn luôn thúc đẩy sự sáng tạo và Hanoi là một trong những thành viên của mạng lưới các TP sáng tạo của UNESCO. Và điều này rất tuyệt vời, khi chúng ta nhìn thấy tất cả các hoạt động sáng tạo ở TP.Hà Nội”.\n “Hoạt động Home Hanoi Xuân 2022 nằm trong chương trình hoạt động thực hiện cam kết, sáng kiến gia nhập mạng lưới các thành phố sáng tạo của UNESCO giai đoạn 2021-2025 do Tập đoàn SOVICO thực hiện với mục đích xây dựng hình thành một tuyến phố đi bộ tại khu vực Bắc An Khánh - Hoài Đức. Đây sẽ là sự kiện nằm trong chuỗi hoạt động thường niên của SOVICO với mục đích xây dựng đề án hình thành, mở rộng tuyến phố đi bộ, không gian văn hóa sáng tạo trên địa bàn thành phố Hà Nội’, bà Trần Thị Vân Anh - Phó Giám đốc Sở Văn hóa và Thể thao Hà Nội nhấn mạnh.\nĐường hoa Home Hanoi Xuan 2022 và Phố đi bộ Pont de Long Biên hiện mở cửa đón du khách vui xuân tới mùng 6 Tết Nhâm Dần, ban tổ chức có tuyến xe buýt miễn phí đưa đón người dân và khách tham quan chiêm ngưỡng chân dung một thủ đô văn minh - sáng tạo trong thời kỳ đổi mới nhưng vẫn lưu trữ những giá trị văn hóa tốt đẹp.",
    "tags": [
        "Đường Hoa Home Hanoi Xuan 2022",
        "Home Hanoi Xuan 2022",
        "Mailand Hanoi City",
        "Home Hanoi Xuan",
        "Phong Vị",
        "Bắc An Khánh",
        "Saadi Salama",
        "Home Hanoi Xuân 2022"
    ]
}