{
    "url": "https://thanhnien.vn/phong-vien-thanh-nien-mang-tet-am-den-voi-cac-gia-dinh-f0-gap-kho-khan-post1426369.html",
    "file": [
        "data",
        "2022",
        "1426369.json"
    ],
    "title": "Phóng viên Thanh Niên mang tết ấm đến với các gia đình F0 gặp khó khăn",
    "datetime": "2022-02-01T14:57:54+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Với sự hỗ trợ của một doanh nhân ở TP.HCM, những ngày qua phóng viên Thanh Niên tại Thừa Thiên - Huế đã mang những phần quà tết ấm áp đến với các gia đình khó khăn, học trò nghèo mồ côi, người mắc F0.",
    "content": "Trước đó, sau khi đọc thông tin trên báo Thanh Niên, biết được ở quê nhà của mình dịch Covid-19 bùng phát, nhiều khu vực rơi vào khó khăn, ông Lê Thành Nhân (quê Thừa Thiên - Huế, Tổng giám đốc Công ty bất động sản và đào tạo NTK ở TP.HCM) đã có nhiều chương trình hỗ trợ bà con vùng phong tỏa Cồn Hến, hỗ trợ sữa cho trẻ em nghèo huyện miền núi Nam Đông, A Lưới, hỗ trợ ghe thuyền cho người dân H. Quảng Điền để phòng chống bão lụt.\nThông qua phóng viên Thanh Niên tại đây, ông Lê Thành Nhân cũng đã chuyển 18.300.000 ngàn đồng, để giúp đỡ các hoàn cảnh khó khăn, học sinh nghèo bị ảnh hưởng dịch Covid-19 ở quê hương.\nPhóng viên đã trao cho bà Nguyễn Thị Gái (mẹ ông Hồ Út, bệnh nhân mổ tim) số tiền 5 triệu đồng. Số tiền còn lại, trao quà tết cho 20 học sinh nghèo mồ côi, mắc Covid -19 hoặc có người nhà mắc Covid-19 gặp khó khăn (mỗi suất 500.000 đồng); trao cho gia đình anh Nguyễn Văn Tám (bị mù, bố của em Nguyễn Thị H.A, học sinh lớp 7 trường THCS Thuận Hòa, mắc Covid-19) 1 triệu đồng; trao 1 triệu đồng cho gia đình chị Lê Thị Thu Thủy (số nhà 28 Kiệt 126 Phạm Văn Đồng, P.Vĩ Dạ, TP.Huế).\nGia đình chị Thủy có hoàn cảnh rất ngặt nghèo chồng mắc bệnh ung thư, chị một mình làm thợ may gia công, với thu nhập ngày chỉ 100.000 đồng, nhưng phải lo thuốc thang chữa bệnh cho chồng và nuôi 2 con nhỏ là Bùi Quang Lộc và Bùi Quang Phúc (đang là học sinh THCS và Tiểu học).\nTại nhà chị Thủy, khi biết trong nhà vừa có một người anh trai của chồng chị mất do tai nạn để lại 3 người con cũng đang gặp khó khăn do bệnh tật, phóng viên Thanh Niên cũng đã trao thêm 1 triệu đồng để giúp đỡ các cháu. ",
    "tags": [
        "Phóng Viên Thanh Niên",
        "Trao Quà Cho Các Hoàn Cảnh Khó Khăn",
        "Tết Ấm Áp Với Đồng Bào Miền Trung"
    ]
}