{
    "url": "https://thanhnien.vn/giao-thua-nham-dan-2022-ngap-tran-loi-chuc-nam-moi-binh-an-yen-vui-tren-mang-xa-hoi-post1426274.html",
    "file": [
        "data",
        "2022",
        "1426274.json"
    ],
    "title": "Giao thừa Nhâm Dần 2022: Ngập tràn lời chúc năm mới bình an, bước tiếp khắp mạng xã hội",
    "datetime": "2022-01-31T22:30:45+0700",
    "author": "Dương Lan",
    "abstract": "Không cần đợi sang năm mới Nhâm Dần 2022, ngay trong đêm Giao thừa, chào đón năm Nhâm Dần 2022, mạng xã hội ngập tràn những lời chào tạm biệt năm cũ, những lời chúc mừng năm mới bình an, may mắn và có nhiều điều tốt đẹp.",
    "content": "Ngày cuối cùng của năm 2021 Âm lịch (29 Tết), nhiều người chia sẻ lên mạng xã hội lời tạm biệt một năm thật vất vả vì dịch bệnh, nhiều tiếc nuối, phiền muộn và hướng về một năm mới hạnh phúc.\nTài khoản N.K viết: “Tạm biệt ngày cuối cùng của năm 2021. Nhanh thật đấy! Một năm 365 ngày qua đi có thể còn nhiều điều tiếc nuối nhưng chúng ta vẫn phải bước tiếp, cố gắng vì tương lai, vì mình còn trẻ, còn chịu đựng được. \nHãy nhắm mắt lại hít một hơi thật sâu, trút bỏ hết gánh nặng, muộn phiền của năm cũ và tận hưởng ngày cuối năm hạnh phúc, bình yên. Cầu mong cho gia đình và những người tôi yêu thương sẽ bình an, hạnh phúc và gặp nhiều may mắn trong năm 2022”. \nNickname L.P.D cho biết, cô là F0 khỏi bệnh trong năm nay, sức khỏe hậu Covid-19 ổn định, không đáng lo ngại. Cô mong một năm mới bình yên, an lành và có nhiều may mắn.\n“Năm qua chủ yếu là mình thực hiện nhiệm vụ đại sứ cách ly và hoàn thành xuất sắc nhiệm vụ của F0 khi đã khỏi, chưa nhiễm lại và hậu Covid-19 không quá nặng nề. 12 tháng trong năm, mình dành 6 tháng ở nguyên trong nhà, 1 tháng chữa Covid-19 và các tháng còn lại đi xa nhất cũng chỉ đến ngoại thành. Năm hết Tết đến, chỉ mong năm mới bình yên”, tài khoản này viết.\nBạn Tiểu Nguyên tâm sự: “Cảm ơn vì một năm bao khó khăn, mất mát mà cả nhà ta vẫn bình an, mạnh khỏe. Cảm ơn vì công việc kinh doanh dẫu có vất vả hơn mọi nhưng cuối cùng vẫn thuận buồn xuôi gió, lương thưởng nhân viên vẫn đủ đầy. Cảm ơn vì năm nay đón thêm 2 thành viên mới để mình bỗng chốc thành bà mẹ 3 con. Chúc gia đình, người thân, bạn bè và tất cả mọi người một năm mới bình an, mạnh khỏe và hạnh phúc. Năm con Hổ, chắc chắn sẽ bùng nổ”.\nTài khoản Công Tô Thành chia sẻ: “Cảm ơn nhé, tôi của năm qua vì sau tất cả chúng ta cuối cùng đã bước tiếp tới giờ này. Có người nói với tôi, cuối năm là dịp người ta hay nhìn lại, hay nói lời xin lỗi, cảm ơn. Tôi ơi! Cảm ơn nhé vì sau tất cả chúng ta sắp bước đến ngày mai. Cảm ơn vì những gì đã làm được trong năm qua, có thể chẳng to tát gì đâu nhưng chúng ta còn một đời dài để tiếp tục.\nCảm ơn cả những đau thương, những mất mát, những hội ngộ, chia ly, những yêu ghét giận hờn của chính ta suốt 365 ngày đã qua để bây giờ khi năm cũ sắp qua, mọi chuyện dẫu có thể còn chưa kết thúc nhưng ta vẫn sẽ bước tiếp. Chúc mừng năm mới, vạn sự, như ý”. \nChị Dương Khánh Huyền hy vọng năm mới dồi dào sức khỏe, gặp nhiều may mắn. “Chúc mọi người bước sang năm mới bình an. Không cầu vinh phú phồn hoa, chỉ mong bình yên mỗi năm, mỗi tháng dẫu có khó nhọc cũng vẫn ấm ở trong. Chúc mừng năm mới an lành, hạnh phúc\", chị bày tỏ. \nChị Trần Thị Định chia sẻ, Tết Nguyên đán là thời khắc thiêng liêng chuyển giao giữa năm cũ và năm mới. Với người Việt, Tết là đoàn viên, sum họp và gặp gỡ trong vui mừng hân hoan.\n“Vì dịch nên Tết giờ chỉ mong nhà nhà mạnh khỏe, bình yên và hạnh phúc gửi hơi ấm cho nhau qua internet là đủ đầy. Đoàn viên xin hẹn lại ngày đỡ dịch, Tết này ấm áp để trong tim. Chúc mọi người, nhà nhà ăn Tết vui vẻ”, chị tâm sự. \nĐêm Giao thừa, bạn Huyền Trang viết lên trang cá nhân lời tạm biệt, trút bỏ hết gánh nặng, muộn phiền của năm cũ và tận hưởng những ngày Tết hạnh phúc, an yên. Trang cầu mong gia đình và những người yêu thương luôn bình an, hạnh phúc và gặp nhiều may mắn trong năm mới.\n“Cảm ơn 2021 đã cho mình gặp những người nên gặp và đã cho rời xa những thứ không thuộc về bản thân. Cảm ơn vì một năm qua gia đình luôn bình an, mạnh khỏe. Cùng vui vẻ để chào đón 2022 với thật nhiều hạnh phúc”, Trang tâm sự. \nNăm mới Nhâm Dần 2022, mong mọi người trên khắp mọi miền Tổ quốc, người Việt đang sinh sống, làm việc và học tập ở nước ngoài có cái Tết thật mạnh khỏe, an lành và ấm áp. Chúc một năm mới có nhiều điều tốt đẹp đến với tất cả mọi người!",
    "tags": [
        "Tết Nguyên Đán",
        "Mạng Xã Hội",
        "Lời Chúc",
        "Năm Mới",
        "Tết Nguyên Đán Nhâm Dần 2022",
        "Tạm Biệt 2021"
    ]
}