{
    "url": "https://thanhnien.vn/sang-mung-1-tet-duong-pho-binh-yen-nguoi-nguoi-sai-gon-xuong-pho-don-xuan-post1426322.html",
    "file": [
        "data",
        "2022",
        "1426322.json"
    ],
    "title": "Sáng mùng 1 Tết đường phố bình yên, người người Sài Gòn xuống phố đón Xuân",
    "datetime": "2022-02-01T08:22:26+0700",
    "author": "Cao An Biên ",
    "abstract": "Sáng nay 1.2 (nhằm ngày mùng 1 Tết), đường phố Sài Gòn vắng bóng xe cộ, bình yên đến lạ. Tranh thủ thời tiết mát mẻ, nhiều người xuống đường du xuân, mong một năm mới sức khỏe, bình an.",
    "content": "Theo ghi nhận của Thanh Niên, hơn 6 giờ sáng nhiều tuyến đường trung tâm TP.HCM vắng xe, nhiều con đường có khoảnh khắc không một bóng người. Thời tiết se lạnh dễ chịu, nhiều người dân diện những bộ quần áo đẹp đến nhà thờ Đức Bà, Bưu điện trung tâm TP.HCM, Hồ Con Rùa, phố đi bộ Nguyễn Huệ… để du xuân, chụp ảnh. Ai ai cũng cầu mong một năm mới với những điều tốt đẹp nhất.\nHơn 6 giờ sáng, anh Nguyễn Lâm (36 tuổi) chở chị Tăng Thị Tâm (34 tuổi) từ Q.Bình Thạnh vào trung tâm thành phố du xuân. Anh chị thích thú chụp ảnh với những tiểu cảnh hoa mai được bố trí phía trước Nhà văn hóa Thanh Niên TP.HCM.\nAnh Lâm cho biết đi một vòng từ nhà đến đây, đường phố vắng vẻ lạ thường. Đó cũng là điều dễ hiểu vì vắng người chính là “đặc sản” của Sài Gòn mỗi mùa Tết Nguyên đán. Nhìn ra con đường Phạm Ngọc Thạch không một bóng xe, anh nói mình cảm thấy bình yên, ấm áp đến lạ.\n“Khác với hồi dịch Covid-19 đường phố không người do phong tỏa, lần này vắng người là vì ai ai cũng về quê, người ở đây cũng không phải đi làm nữa. Cái vắng vẻ những tháng trước mang lại sự u sầu, buồn bã nhưng sự vắng vẻ hôm nay lại mang đến sự bình yên. Mong đây là một khởi đầu tốt đẹp cho tất cả chúng ta”, anh hy vọng.\nNghe anh Lâm nói, chị Tâm cũng tiếp lời, tâm sự hy vọng lớn nhất của chị trong năm mới đơn giản là không còn dịch Covid-19 để nhà nhà, người người đều an tâm sinh sống, làm ăn. Sau tất cả, TP.HCM đang hồi sinh và chị Tâm tin rằng năm Nhâm Dần 2022 nơi này sẽ vươn lên mạnh mẽ hơn nữa.\nHẹn bạn hàng xóm đến trung tâm du xuân, hơn 6 giờ 30 phút bà Lữ Thị Thanh (58 tuổi, Q.1) đã có mặt tại nhà thờ Đức Bà. Đi dạo một vòng ngắm hoa, bà Thanh cùng người bạn cũng tranh thủ chụp ảnh làm kỷ niệm.\n“Bữa nay mặc bộ đồ mới nhất đó, áo dài này đặt may lâu lắm rồi để dành cho hôm nay thôi. Mùng 1 Tết mọi thứ dễ chịu, định chụp ở đây xong rồi qua phố đi bộ chơi. Năm nào cũng ra đây như một thói quen, không ra là không thấy Tết”, bà cười nói.\nSáng mùng 1 Tết, anh Lê Thanh (35 tuổi, tài xế Gojek) cũng đã mở hàng được một cuốc xe. Ngày đầu năm, anh vẫn đi làm vừa là lấy may mắn, vừa để mưu sinh. Đường vắng, anh chở khách nhanh hơn, sẵn dịp cũng là để du xuân.\n“Ai nói đi làm thì không chơi xuân được, tui chở khách cũng gọi là du xuân rồi. Hôm nay chạy một xíu rồi về ăn cơm với vợ, nghỉ rồi chạy tiếp. Mong năm nay làm ăn khấm khá, phất lên như tiếng con hổ gầm vậy”, anh cười hy vọng.\nCàng về sáng, người Sài Gòn càng đổ ra đường nhiều hơn, có người du xuân, chơi Tết, có người chúc Tết bà con, thăm người thân và cũng có người vẫn tất bật mưu sinh.",
    "tags": [
        "Sài Gòn Mùng 1 Tết",
        "Đường Sài Gòn Vắng Vẻ",
        "Nhà Thờ Đức Bà",
        "Hồ Con Rùa",
        "Mùng 1 Tết"
    ]
}