{
    "url": "https://thanhnien.vn/ngay-tet-nham-dan-kham-pha-vuon-cay-vo-uu-co-the-dang-doc-dao-post1426138.html",
    "file": [
        "data",
        "2022",
        "1426138.json"
    ],
    "title": "Ngày Tết Nhâm Dần khám phá vườn cây Vô ưu có thế dáng độc đáo",
    "datetime": "2022-02-05T11:43:00+0700",
    "author": "Thiện Nhân",
    "abstract": "Ông Phạm Văn Đúng đã dành hơn 10 năm để tạo ra 20 thế dáng độc đáo theo triết lý nhà Phật cho 500 cây Vô ưu trên diện tích 3 ha tại thôn Trường Sanh (xã Phước Hậu, H.Ninh Phước, Ninh Thuận).",
    "content": "Ông Đúng (63 tuổi, ngụ TP.Phan Rang - Tháp Chàm, Ninh Thuận) cho biết cây Vô ưu (tên khoa học là Couroupita Guianensis) gắn liền với triết lý nhà Phật và thường được trồng ở các chùa Phật giáo theo phái Nam tông.\n Hoa cây Vô ưu mọc ra ở dọc thân cây, tạo cho mọi người liên tưởng đến câu chuyện Đức Phật sinh ra từ cạnh sườn của hoàng hậu Maya.\nHiện tại vườn ông Đúng có khoảng 500 cây Vô ưu, với 20 thế dáng theo triết lý Phật giáo. Đặc biệt, ông Đúng đã tạo ra 15 cây có thế dáng Trường Sa - Hoàng Sa thuộc chủ quyền Việt Nam. Ông Đúng có ý tưởng sẽ tặng cho người dân, chiến sĩ ở đảo Trường Sa số cây Vô ưu đã hình thành thế dáng Trường Sa - Hoàng Sa.\nĐể tạo ra một cây theo triết lý nhà Phật, ông Đúng phải chọn những cây thích hợp, tổ chức uốn nắn ngay từ khi cây vừa tròn tháng tuổi, để tạo ra thế dáng theo đúng ý tưởng của mình.\nTrong dịp Tết Nhâm Dần 2022, ông Đúng mở cửa đón khách miễn phí vào chiêm ngưỡng vườn cây Vô ưu độc đáo nhất ở Việt Nam. Để khách hiểu thêm ý nghĩa của vườn cây, ông Đúng kiêm luôn vai trò hướng dẫn viên, giới thiệu những tác phẩm nghệ thuật được tạo bởi tâm huyết của mình theo tinh thần triết lý nhà Phật.\nTháng 11.2021, Tổ chức kỷ lục Việt Nam đã xác lập kỷ lục Vườn cây Vô ưu của ông Phạm Văn Đúng có số lượng cây nhiều nhất được tạo với các dáng thế theo triết lý nhà Phật.",
    "tags": [
        "Vườn Cây Vô Ưu",
        "Độc Đáo",
        "Độc Đáo Vườn Cây Vô Ưu",
        "Tp.Phan Rang-Tháp Chàm",
        "Tết Nhâm Dần",
        "Chùa",
        "Nhân Quả"
    ]
}