{
    "url": "https://thanhnien.vn/pho-di-bo-point-de-long-bien-duong-hoa-home-hanoi-diem-check-in-tet-nham-dan-post1426568.html",
    "file": [
        "data",
        "2022",
        "1426568.json"
    ],
    "title": "Phố đi bộ Point de Long Biên, đường hoa Home Hanoi: điểm 'check in' Tết Nhâm Dần",
    "datetime": "2022-01-31T08:00:06+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Đường hoa Home Hanoi Xuan bao gồm 19 tiểu cảnh với những câu chuyện đầy thi vị và đặc sắc cùng phố đi bộ Point de Long Biên mang đậm phong vị tết Hà Thành tại MaiLand Hanoi city là điểm du xuân, check in thu hút người dân trong dịp Tết Nhâm Dần 2022.",
    "content": "Chiều cuối năm, gia đình bác Bùi Công Hải, cư dân Splendora - MaiLand Hanoi City vẫn thong dong cùng bạn vong niên thăm phố đi bộ Point de Long Bien, đường hoa Home Hanoi Xuan. Các cụ ông mặc comple, các bà, các chị diện áo dài, và những đứa trẻ thì ấm áp áo len, má đỏ hây hây, hào hứng với những vườn rau, giàn bầu, ruộng lúa và hàng trăm loài hoa đang nở rộ.\nSau khi dạo đường hoa, check in với những tiểu cảnh hoa trái mùa xuân ngập tràn, viết điều ước lên thẻ rồi tung lên cây Ước Nguyện cầu may, xin chữ thư pháp… cả gia đình bác Hải cùng bạn bè đi xích lô sang phố đi bộ Point de Long Bien. Mưa xuân phấp phới bay, những gian hàng tấp nập, đông vui, phần lớn là cư dân MaiLand Hanoi City tranh thủ trải nghiệm phố đi bộ, mua một số đồ dùng dịp tết, như đồ trang trí, đặc sản quà, bánh… \n“Không khí mùa xuân thật tuyệt vời, đây là năm thứ hai cư dân chúng tôi được trải nghiệm đường hoa xuân và là năm đầu tiên có phố đi bộ như Hà Nội xưa. Đường hoa năm nay đẹp hơn, tươi tắn và đa sắc màu, có những loài hoa từ phương Nam, có những loài hoa từ Tây Bắc và nhiều hoạt động văn hóa tết như xin chữ đầu năm, điều ước ngày Tết, rất ý nghĩa”, bác Hải chia sẻ.\nBà Đỗ Quyên, ở Trung Hòa, Cầu Giấy, một người bạn của gia đình bác Bùi Công Hải hào hứng: “Hôm nay tới chúc tết gia đình bạn, được cùng gia đình bạn du xuân “Hành trình vàng son Tết Việt”, tôi thích nhất là những không gian mang nét bình dị của làng quê. Giữa Hà Nội bao giờ cũng chỉ thấy toàn nhà cao và phố xá, ra đây lại được nhìn thấy phong cảnh làng quê thanh bình và ấm áp, tôi thật sự rất thích trải nghiệm này”.\nTheo ghi nhận của Ban tổ chức, khai trương từ ngày 23.1.2022, sau một tuần, đã có hàng ngàn người tới tham quan, thưởng lãm, trải nghiệm các chương trình nghệ thuật tại đường hoa Home Hanoi Xuan và phố đi bộ Point De Long Bien.\nVới tổng diện tích lên tới hơn 20.000m² trải dài từ đường hoa Home Hanoi Xuan đến Phố đi bộ Point de Long Bien, không gian “Hành trình vàng son Tết Việt” đưa du khách chơi xuân về với phong vị tết của Hà Nội muôn năm cũ, hào hoa, tinh tế. Đường hoa Home Hanoi Xuan bao gồm 19 tiểu cảnh với những câu chuyện đầy thi vị và đặc sắc. Hơn 35.000 chậu hoa với 200 loại hoa, củ, quả đa sắc, đa chủng loại được mang về từ khắp mọi miền Tổ quốc. Đặc biệt còn có ruộng lúa đã trổ bông và và hoa cúc mâm xôi Sa Đéc, hàng ngàn chậu hoa súng được mang về từ Đà Nẵng, hoa hướng dương ở Mê Linh, cùng với hoa của làng hoa Xuân Quan, rau củ quả được mang về từ vùng đất Sơn Tây,...\nTái hiện hình ảnh những cánh đồng hoa đa sắc, cùng chuyến tàu thời gian đang chuyển động, Home Hanoi Xuan 2022 đưa du khách bước vào một không gian thưởng lãm không gian xuân và trải nghiệm bản sắc văn hóa sáng tạo của Hà Nội. Mỗi tiểu cảnh tại Home Hanoi Xuan 2022 là điểm đến thiên nhiên - văn hóa độc đáo của Hà Nội nói riêng và Bắc bộ nói chung suốt chiều dài từ quá khứ đến tương lai. Từ trạm Vọng vàng son, du khách đi qua những miền văn hóa xưa đậm đà bản sắc, những dấu ấn mang tính truyền thống, tới cung đường mùa xuân, tự tình quê hương các miền hài hòa vào muôn hoa cây trái, tạo thành hình ảnh Hà Nội của hôm nay. Trạm Quê nhà là nơi du khách trải nghiệm phong vị quê nhà, hình ảnh Tết thân thương trong tim của mỗi người Hà Nội. Tại trạm Tương lai, du khách cảm nhận được nhịp thở của công nghệ hiện đại, của ánh sáng và tinh hoa của thời đại mới.\nPhố đi bộ Pont de Long Bien - nơi giao thoa giữa truyền thống và hiện đại với quần thể 24 vòm cầu cạn biểu trưng cho khung cảnh của Khu phố nghệ thuật ở Paris cùng 15 gian nhà cổ trưng bày làng nghề văn hóa đặc trưng của vùng đất kinh kỳ. Bên cạnh ẩm thực đường phố, Pont de Long Bien mang đến không khí bán buôn tấp nập của nền kinh tế vỉa hè thời kỳ đầu tiên khi công sứ Bonnal - thống sứ Bắc Kỳ - bắt tay quy hoạch và cải tạo các khu phố cổ của Hà Nội những năm đầu thế kỷ 19. Dãy cửa hàng tại Pont de Long Bien được xây dựng lấy cảm hứng từ sự kiện lịch sử này. Đó là những gian hàng cổ kính, mái ngói thâm nâu đúng phong cách Hà Nội 36 phố phường, những ban công tầng 2, những gian gác mái theo lối kiến trúc Pháp cổ kính, đặc trưng của phố thị sầm uất nhưng vẫn ẩn giấu những nét riêng tư, bí mật, đầy cuốn hút và hấp dẫn. \nCác hoạt động giao lưu văn hóa, nghệ thuật dân gian được trình diễn đặc sắc như thời trang, múa rối nước, làng nghề truyền thống, trò chơi dân gian, triển lãm \"Hà Nội Là...”, tương tác công nghệ AR, trạm năng lượng xanh… Đặc biệt, những bức bích họa 3D được trình diễn để du khách có những bức ảnh sống động như thật, hết sức ấn tượng.\nPhố đi bộ Point de Long Biên, đường hoa Home Hanoi Xuan sẽ mở cửa miễn phí đón du khách tới hết mùng 6 Tết Nhâm Dần. Ban tổ chức có tuyến xe buýt đưa đón người dân và khách tham quan đến trải nghiệm một mùa xuân đậm bản sắc. \nHome Hanoi Xuan 2022 là món quà đặc quyền dịp Tết dành cho cư dân Hà Thành và các tỉnh lân cận, là hoạt động ý nghĩa đồng hành cùng Hà Nội thực hiện các cam kết, sáng kiến gia nhập Mạng lưới các Thành phố Sáng tạo của UNESCO.",
    "tags": [
        "Home Hanoi Xuan 2022",
        "Point De Long Biên",
        "Home Hanoi Xuan",
        "Mailand Hanoi City",
        "Pont De Long Bien",
        "Tiểu Cảnh"
    ]
}