{
    "url": "https://thanhnien.vn/dem-giao-thua-nham-dan-2022-chuc-ngan-nguoi-choi-tet-o-duong-hoa-nguyen-hue-tp-hcm-hoi-sinh-post1426269.html",
    "file": [
        "data",
        "2022",
        "1426269.json"
    ],
    "title": "Giao thừa Nhâm Dần 2022: Chục ngàn người Sài Gòn chơi Tết, đường hoa Nguyễn Huệ kín người",
    "datetime": "2022-01-31T22:00:33+0700",
    "author": "Cao An Biên ",
    "abstract": "Sát thời khắc giao thừa Tết Nguyên đán Nhâm Dần 2022, hàng chục ngàn người Sài Gòn đã ra đường du xuân sau một năm dịch bệnh Covid-19 nhiều mất mát. Đường hoa Nguyễn Huệ (Q.1, TP.HCM) đã lọt thỏm giữa biển người. Ai cũng hy vọng một năm mới Nhâm Dần với những điều tốt đẹp đón chờ phía trước.",
    "content": "Theo ghi nhận của Thanh Niên, hơn 21 giờ, hàng chục ngàn người đã có mặt ở phố đi bộ Nguyễn Huệ để đón Giao thừa. Đa phần, mọi người đều xếp hàng dài chờ vào tham quan, chụp ảnh tại đường hoa Nguyễn Huệ. Càng về tối, dòng người đổ về đây càng đông đúc vượt xa sức tưởng tượng của nhiều người.\nTrong dòng người vào tham quan đường hoa Giao thừa tối nay có gia đình chị Phạm Thị Tám (31 tuổi). Chị cho biết mình là công nhân ở Bình Dương, nhân dịp nghỉ Tết Nguyên đán đã cùng chồng và 2 con trai nhỏ vượt 30 km đến với đường hoa này để đón năm mới.\n“Quá trời đông luôn, vượt xa sự tưởng tượng của mình luôn. Hồi nãy tới đây, tìm chỗ gửi xe rồi xếp hàng vào cũng gần cả tiếng chứ đâu ít, nhưng mà được tham quan, chụp ảnh với tiểu cảnh, hoa đẹp như vậy cũng xứng đáng”.\nChị Phạm Thị Tám\nVì hoàn cảnh, đây là năm thứ 2 chị Tám và gia đình ăn Tết xa quê Quảng Bình, tuy nhiên hòa vào không khí sôi động tại đường hoa, chị vơi đi phần nào nỗi nhớ nhà. “Quá trời đông luôn, vượt xa sự tưởng tượng của mình luôn. Hồi nãy tới đây, tìm chỗ gửi xe rồi xếp hàng vào cũng gần cả tiếng chứ đâu ít, nhưng mà được tham quan, chụp ảnh với tiểu cảnh, hoa đẹp như vậy cũng xứng đáng”, chị cười nói.\n“Anh ơi! Anh ơi! Qua đây chụp ảnh nè!”, chị gọi chồng đến để chụp với linh vật hổ mà chị rất thích. Chỉ vào điện thoại, chị nói tối nay cũng có kha khá hình kỷ niệm, “đăng lên mạng hết mùng vẫn chưa hết ảnh”. Đón Giao thừa năm Nhâm Dần 2022, chị hy vọng gia đình sức khỏe, bình an, năm sau mọi chuyện đều suôn sẻ.\nCách đó không xa, vợ chồng ông Lê Hữu Đức (60 tuổi, Q.7) cũng hào hứng chụp ảnh “tự sướng” tại đường hoa năm nay. Hầu như năm nào vợ chồng ông cũng đến phố đi bộ Nguyễn Huệ đêm Giao thừa, tuy nhiên năm ngoái vì lý do cá nhân không đến được nên năm nay 2 người quyết thực hiện.\nNhìn mọi người chen chân nhau kín cả 600 mét đường hoa, ông cười nói đây là một tín hiệu tốt cho thấy TP.HCM đã hồi sinh mạnh mẽ sau đại dịch Covid-19. Năm mới ông chỉ mong năm sau thành phố sớm khôi phục lại kinh tế, nâng cao đời sống người dân vì năm qua đa phần ai cũng thất thu. Nghe chồng nói vậy, bà Kim Anh (52 tuổi, vợ ông) cũng tiếp lời hy vọng mọi người ai cũng có sức khỏe, đại dịch Covid-19 sớm tiêu tan. \nNăm nay, lần đầu tiên chị Kim Jiae (37 tuổi, người Hàn Quốc) đến TP.HCM để đón Tết Nguyên đán. 3 năm qua, chị Kim làm việc tại Đà Nẵng, còn chồng lại làm cho một công ty quảng cáo ở TP.HCM.\n“Tranh thủ tết tôi vào TP.HCM chơi với chồng và 2 con. Thực sự Tết ở đây náo nhiệt quá, tôi không tin là thành phố này vừa trải qua đợt dịch luôn. TP.HCM, Việt Nam đang hồi sinh mạnh mẽ”, chị nhận xét.\n“Tranh thủ tết tôi vào TP.HCM chơi với chồng và 2 con. Thực sự Tết ở đây náo nhiệt quá, tôi không tin là thành phố này vừa trải qua đợt dịch luôn. TP.HCM, Việt Nam đang hồi sinh mạnh mẽ”.\nChị Kim Jiae (37 tuổi, người Hàn Quốc) \nĐi dọc đường hoa, tiểu cảnh nào cũng làm cho chị thích thú. Chị cho biết mọi thứ quá tuyệt vời và năm nay sẽ là một cái Tết đáng nhớ với chị Kim. Người phụ nữ cũng hy vọng nhiều năm sau vẫn sẽ được cùng gia đình đón Tết Nguyên đán tại TP.HCM.\nHơn 20 giờ, anh Nguyễn Bá Bình (28 tuổi, ngụ Q.Gò Vấp) cũng cùng bạn gái vào được hoa sau 30 phút chen chân cùng dòng người đổ về trung tâm thành phố. Theo anh, Tết đường phố Sài Gòn vắng vẻ, nhưng khu vực trung tâm lúc nào cũng đông do người dân đổ về đây vui chơi.\n“Năm nay không có pháo bông nhưng tui tự bắn pháo bông trong lòng nha. Thực ra được đi cùng người mình yêu là tuyệt vời lắm rồi. Đây là năm thứ 2 mình cũng cô ấy đến đây đón năm mới, Mong năm sau tụi mình làm ăn khấm khá rồi về chung một nhà luôn”, anh cười nói.\nCàng về sát giờ Giao thừa Nhâm Dần 2022, lượng người đổ về phố đi bộ không có dấu hiệu giảm. Hòa vào đám đông trong thời khắc đặc biệt chuyển giao giữa năm cũ và năm mới, ai cũng mong những điều tốt đẹp nhất sẽ đến với bản thân và tất cả mọi người.",
    "tags": [
        "Giao Thừa Nhâm Dần",
        "Đường Hoa Nguyễn Huệ",
        "Đêm Giao Thừa",
        "Đường Hoa Nguyễn Huệ Đêm Giao Thừa",
        "Giao Thừa Ở Tp.Hcm",
        "Countdown Phố Đi Bộ Nguyễn Huệ",
        "Du Xuân Đường Hoa Nguyễn Huệ"
    ]
}