{
    "url": "https://thanhnien.vn/cu-ong-chiu-an-oan-gan-40-nam-o-vinh-phuc-van-mon-moi-cho-boi-thuong-post1426062.html",
    "file": [
        "data",
        "2022",
        "1426062.json"
    ],
    "title": "Cụ ông chịu án oan gần 40 năm ở Vĩnh Phúc vẫn mòn mỏi chờ bồi thường",
    "datetime": "2022-01-31T07:43:00+0700",
    "author": "Trần Cường",
    "abstract": "Ở tuổi \"gần đất xa trời\", cụ ông 81 tuổi ở Vĩnh Phúc vẫn mòn mỏi đi đòi tiền bồi thường thỏa đáng cho hơn 2 năm ngồi tù oan và gần 40 năm mang danh kẻ giết người.",
    "content": "Hơn 2 năm ngồi tù và gần 40 năm mang danh “thằng giết người”, ông Trần Ngọc Chinh (81 tuổi, trú xã Đồng Thịnh, H.Sông Lô, Vĩnh Phúc) cùng em trai (đã mất) và hàng xóm được cải chính, xin lỗi công khai vào năm 2019, khi ông ở tuổi gần đất xa trời.\nNgoài việc được minh oan, bù đắp về tinh thần, ông Chinh cũng mong được bồi thường về mặt vật chất, xứng đáng với những gì ông phải gánh chịu, tổn thất suốt những năm tháng ngồi tù và chịu án oan. Nhưng gần 1 năm qua, hành trình đi đòi tiền bồi thường oan sai của ông Chinh và gia đình em trai vẫn chưa biết khi nào đến hồi kết.\nÔng Chinh cho biết, sau khi được cải chính xin lỗi, các cơ quan chức năng đã tính toán và đưa ra mức bồi thường về kinh tế, nhưng chưa thỏa đáng nên ông đã khởi kiện lên TAND tỉnh Vĩnh Phúc để tính toán lại.\n“Tuy nhiên, TAND tỉnh Vĩnh Phúc cứ chậm trễ giải quyết bồi thường khiến gia đình tôi cảm thấy rất ấm ức. Lúc nào cũng bứt rứt không hiểu vì sao nhà nước đã xin lỗi công khai, giải oan cho tôi rồi mà giờ chỉ còn việc bồi thường oan sai theo luật mà cứ dai dẳng, kéo dài như thế”, ông Chinh nói.\nTheo ông Chinh, vợ chồng ông đều đã ngoài 80 tuổi, việc chậm trễ bồi thường ảnh hưởng nhiều đến cuộc sống cuối đời của ông bà. Ông cũng lo rằng không chờ được bởi sức khỏe ông ngày càng yếu dần, ông mong được bồi thường thỏa đáng trước khi nằm xuống.\n\"Tôi cứ áy náy mãi như thế trong lòng, nếu tôi còn sống để nhận bồi thường, tôi chia cho các con rồi mới yên lòng. Sợ lúc tôi mất đi, các con lại tranh giành, mâu thuẫn, mất đoàn kết. Tôi mong TAND tỉnh Vĩnh Phúc sớm đưa vụ việc tranh chấp bồi thường oan sai của tôi ra xét xử”, ông Chinh trải lòng.\nAnh Trần Văn Mạnh (47 tuổi, ở xã Đồng Thịnh; con ông Trần Trung Thám, sinh năm 1942, đã mất trong thời gian tạm giam) cũng mong phiên tòa sớm được mở, bởi việc tiến hành tố tụng cứ kéo dài mãi khiến anh và mẹ già cảm thấy rất mệt mỏi.\n“Mẹ tôi cũng già yếu rồi, tôi chỉ mong vụ việc sớm được giải quyết để lấy tiền bồi thường bù đắp phần nào cho những năm tháng cơ cực, tủi nhục mà mẹ tôi gánh chịu. Bố tôi bị hàm oan thật, được công khai xin lỗi rồi, giờ còn bồi thường thôi mà cứ kéo dài mãi”, anh Mạnh nói.\nĐại diện TAND tỉnh Vĩnh Phúc cho biết, dự kiến sau tết Nguyên đán 2022, cơ quan này sẽ đưa vụ việc ra xét xử để sớm thực hiện đền bù tổn thất cho ông Chinh và gia đình anh Mạnh.\nNhư Thanh Niên đưa tin, ngày 28.1.1980, ông Chu Văn Quản, Bí thư Chi bộ thôn Vạn Thắng (xã Đồng Thịnh, H.Sông Lô, Vĩnh Phú, nay thuộc Vĩnh Phúc), được phát hiện tử vong trong tư thế treo cổ trên đồi sắn, với nhiều tình tiết đáng ngờ.\nQuá trình điều tra, Công an tỉnh Vĩnh Phú khi đó đã khởi tố, bắt giam 4 bị can, gồm: ông Trần Ngọc Chinh; ông Trần Trung Thám (em trai ông Chinh); ông Khổng Văn Đệ (năm nay đã 99 tuổi); và ông Nguyễn Đình Ký, đều trú tại xã Đồng Thịnh, để phục vụ điều tra.\nCông an tỉnh Vĩnh Phú sau đó xác định ông Ký là thủ phạm và tuyên án chung thân vào ngày 15.6.1983; ông Chinh, ông Đệ được ra quyết định đình chỉ điều tra bị can và trả tự do vào ngày 10.10.1982.\nNgày 18.10.1982, ông Thám cũng được đình chỉ điều tra vì không phạm tội, tuy nhiên, trong thời gian bị tạm giam, ông Thám đã qua đời.\nĐáng chú ý, sau khi được đình chỉ điều tra, trả tự do, chính quyền không tiến hành cải chính khiến 3 người vẫn mang tiếng giết người, bị dân làng dè bỉu; đến ngày 9.10.2019 mới tổ chức xin lỗi công khai 3 ông.\nSau đó, gia đình ông Chinh đã có đơn yêu cầu các cơ quan gây nên oan sai bồi thường 12,87 tỉ đồng; gia đình ông Thám đòi bồi thường 25 tỉ đồng; và gia đình ông Đệ yêu cầu bồi thường hơn 5,2 tỉ đồng.\nSau khi thương lượng về mức bồi thường nhưng không đi đến thống nhất, 2 gia đình ông Chinh, ông Thám đã làm đơn khởi kiện Viện KSND tỉnh Vĩnh Phúc để đòi quyền lợi cho suốt 40 năm ông phải chịu oan sai.\nNGày 29.10.2020, TAND tỉnh Vĩnh Phúc thụ lý hồ sơ vụ việc, tuy nhiên đến nay vẫn chưa thể đưa vụ án dân sự này ra xét xử.",
    "tags": [
        "Vĩnh Phúc",
        "Án Oan",
        "H.Sông Lô",
        "Tand Tỉnh Vĩnh Phúc",
        "Đồng Thịnh",
        "Trần Ngọc Chinh",
        "Trần Trung Thám",
        "Cải Chính",
        "Giết Người"
    ]
}