{
    "url": "https://thanhnien.vn/nhung-nguoi-dep-du-lich-don-du-khach-trong-va-ngoai-nuoc-xong-dat-tet-nham-dan-post1426357.html",
    "file": [
        "data",
        "2022",
        "1426357.json"
    ],
    "title": "Những người đẹp du lịch đón du khách trong và ngoài nước xông đất Tết Nhâm Dần",
    "datetime": "2022-02-01T14:35:04+0700",
    "author": "Nguyễn Tú",
    "abstract": "Trong ngày đầu năm mới Tết Nhâm Dần 2022, du khách xông đất TP.Đà Nẵng đã được các người đẹp du lịch chào đón nồng hậu bằng những bó hoa tươi thắm và những món quà ý nghĩa. Dịp Tết Nguyên đán, dự kiến Đà Nẵng đón 404 chuyến bay với 44.055 khách.",
    "content": "Trưa 1.2 (nhằm mùng 1 tết), Sở Du lịch TP.Đà Nẵng, Cảng hàng không quốc tế Đà Nẵng, Hãng hàng không Vietjet Air và Công ty CP Truyền thông Rồng Tiên Sa đón đoàn du khách xông đất thành phố bên sông Hàn.\nChuyến bay xông đất TP.Đà Nẵng số hiệu VJ624 với 230 hành khách từ TP.HCM hạ cánh an toàn xuống sân bay Đà Nẵng, trong đó có 26 khách quốc tế.\nBên cạnh màn múa lân chào mừng, tặng hoa và quà lưu niệm truyền thống, ban tổ chức còn tặng 5 cặp vé máy bay khứ hồi của Vietjet Air cho những hành khách may mắn. \nĐặc biệt, nét mới năm nay tại lễ đón du khách xông đất còn có Top 10 gương mặt người đẹp du lịch, đại diện cho 31 thí sinh góp mặt tại vòng chung kết cuộc thi Hoa hậu Du lịch Đà Nẵng 2022.\nCác thí sinh đã chào đón nồng nhiệt và tặng quà cho du khách. Ông Nguyễn Xuân Bình, Phó giám đốc Sở Du lịch TP.Đà Nẵng chia sẻ: “Chào mừng du khách xông đất đầu năm là truyền thống của ngành du lịch Đà Nẵng, với niềm hiếu khách và gửi đến du khách những lời chúc đầu năm tốt đẹp, chúng tôi kỳ vọng qua 2 năm đầy thử thách, du lịch Đà Nẵng sẽ có một năm mới khởi sắc hơn”.\nSau khi mở cửa du lịch, TP.Đà Nẵng tăng cường đường bay nội địa và hiện khai thác 218 chuyến/tuần với 8 đường bay TP.HCM, Hà Nội, Đà Lạt, Nha Trang, Phú Quốc, Buôn Mê Thuột, Hải Phòng và Cần Thơ.\nDịp Tết Nguyên đán (9 ngày từ ngày 29.1-6.2), Đà Nẵng đón 404 chuyến với 44.055 khách.\nHiện thành phố cũng tổ chức nhiều điểm check-in đường hoa tại Trung tâm Hành chính, đường Bạch Đằng, cầu Rồng, đặc biệt là Vườn tượng Công viên APEC, các triển lãm mỹ thuật, các bảo tàng Điêu khắc Chăm, Bảo tàng Đà Nẵng, Bảo tàng Mỹ thuật và danh thắng Ngũ Hành Sơn mở cửa miễn phí cả năm 2022.\nCác điểm tham quan giải trí, dịch vụ lưu trú cũng giảm 20-30% phục vụ du khách.",
    "tags": [
        "Xông Đất Đầu Năm",
        "Hoa Hậu Du Lịch Đà Nẵng 2022",
        "Đón Khách",
        "Xông Đất",
        "Tết Nhâm Dần 2022"
    ]
}