{
    "url": "https://thanhnien.vn/quang-ninh-don-gan-30-van-du-khach-dip-tet-nguyen-dan-post1427482.html",
    "file": [
        "data",
        "2022",
        "1427482.json"
    ],
    "title": "Quảng Ninh đón gần 30 vạn du khách dịp Tết Nguyên đán",
    "datetime": "2022-02-07T21:06:33+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Trong dịp Tết Nguyên đán Nhâm Dần, tỉnh Quảng Ninh đón gần 30 vạn du khách tham quan, trong đó đa phần là khách hành hương tới các điểm du lịch tâm linh.",
    "content": "Ngày 7.2, thông tin từ Sở Du lịch Quảng Ninh cho biết, dịp nghỉ Tết Nguyên đán từ 31.1 - 7.2, địa phương này đã đón hơn 290.000 du khách tham quan, trong đó phần lớn du khách đến các điểm du lịch tâm linh như: khu danh thắng Yên Tử, Ngoạ Vân Yên Tử, chùa Ba Vàng, đền Cửa Ông…\nĐáng chú ý, khu danh thắng Yên Tử ngày cao điểm nhất (5.2) đón trên 21.000 khách, mức cao nhất kể từ khi đại dịch Covid-19 xuất hiện.\nNgoài ra, các điểm tham quan, di tích khác ở TP.Uông Bí đón tổng cộng khoảng 45.000 người. TP.Cẩm Phả đón khoảng 53.000 lượt khách, trong đó chủ yếu là khách đến đền Cửa Ông. TX.Đông Triều đón khoảng 30.000 lượt khách, H.Vân Đồn đón khoảng 25.000 lượt khách.\nTP.Hạ Long nằm trong số địa phương của tỉnh Quảng Ninh có lượng khách thấp nhất, chỉ khoảng 15.000 lượt khách. Tuy nhiên, lượng khách tham quan vịnh Hạ Long tăng dần và đạt tổng cộng khoảng 5.000 khách trong 6 ngày Tết.\nLượng khách tham quan đến Quảng Ninh tăng mạnh dẫn tới nhiều cơ sở lưu trú luôn kín phòng như Vinpearl Hạ Long, Yên Tử Legacy, FLC Hạ Long…\nĐược biết, lượng du khách tham quan Quảng Ninh trong dịp Tết Nguyên đán vừa qua chỉ bằng 1/3 so với thời điểm chưa có dịch Covid-19, thế nhưng vẫn tăng mạnh so với năm ngoái 2021. Đây cũng là tín hiệu vui đối với ngành công nghiệp không khói của tỉnh này.\nÔng Phạm Ngọc Thuỷ, Giám đốc Sở Du lịch Quảng Ninh, cho biết năm 2022 địa phương này phấn đấu đón trên 9,5 triệu lượt khách, trong đó khách quốc tế đạt trên 1,5 triệu lượt. Tổng doanh thu đạt khoảng 19.000 tỉ đồng, thu ngân sách từ hoạt động du lịch đạt trên 1.700 tỉ đồng. \nĐể đảm bảo đón khách trong tình hình mới, Quảng Ninh đã xây dựng và triển khai dán nhãn đánh giá mức độ an toàn phòng, chống dịch Covid-19 đối với các cơ sở kinh doanh dịch vụ du lịch.\nĐến nay, trên địa bàn Quảng Ninh có 1.467 lượt cơ sở lưu trú du lịch thực hiện đăng ký đánh giá an toàn Covid-19 tại địa chỉ website safe.tourism.com.vn của Bộ VH-TT-DL.",
    "tags": [
        "Quảng Ninh",
        "Yên Tử",
        "Vịnh Hạ Long",
        "Yên Tử Legacy",
        "Sở Du Lịch Quảng Ninh",
        "Chùa Đồng Yên Tử",
        "H.Vân Đồn",
        "Vinpearl Hạ Long",
        "Tx.Đông Triều",
        "Đền Cửa Ông",
        "Tp.Uông Bí"
    ]
}