{
    "url": "https://thanhnien.vn/me-don-than-viet-cap-ben-hanh-phuc-cung-nguoi-chong-anh-hon-19-tuoi-post1427521.html",
    "file": [
        "data",
        "2022",
        "1427521.json"
    ],
    "title": "Mẹ đơn thân Việt cập bến hạnh phúc cùng người chồng Anh hơn 19 tuổi",
    "datetime": "2022-02-08T08:25:37+0700",
    "author": "Dương Lan",
    "abstract": "Dù tuổi tác cách xa nhau nhưng chị Nga và anh Simon Taylor vẫn có cuộc sống hôn nhân hạnh phúc. Từ ngày họ về với nhau, cuộc đời chị thay đổi, luôn vui vẻ và tràn ngập tiếng cười.",
    "content": "Chị Bùi Thúy Nga (36 tuổi, quê Quảng Ninh) có chồng là anh Simon Taylor (55 tuổi, quốc tịch Anh), hiện là một kỹ sư đo lường. Bộ ảnh kỷ niệm gia đình được chị chia sẻ trên mạng xã hội nhận được nhiều lượt “thả tim”, chúc mừng của cư dân mạng.\nChị Nga từng trải qua hai cuộc hôn nhân đổ vỡ. Năm 18 tuổi, chị trót mang bầu nên hai người về ở với nhau. Thời gian sau, vì không hợp tính nên chị quyết định ly hôn. Chị đưa con về nhà ngoại, tự đi làm kiếm tiền nuôi con nhưng cuộc sống chẳng khấm khá. Hoàn cảnh gia đình bố mẹ cũng túng thiếu nên tháng 9.2012, chị chấp nhận lấy chồng Hàn Quốc qua mai mối. Người chồng này tuy hiền lành nhưng nghiện rượu. Sau khi kết hôn, chị phải chăm 3 con riêng của chồng, vì anh không chịu bỏ rượu nên chị quyết định ra đi.\n“Những lần đổ vỡ trước mình không muốn nghĩ lại nhiều vì nó cũng không tốt đẹp gì. Tuy nhiên nhờ có những lần như vậy mình mới rút ra được nhiều bài học để thay đổi bản thân và biết cách vun đắp cho cuộc sống hiện tại”, chị Nga nói. \nNói về cuộc hôn nhân hiện tại của mình, chị Nga cho hay cách đây 8 năm chị gặp anh tại Hàn Quốc. Lúc mới quen, chị chưa có tình cảm nhiều nhưng anh đã chinh phục chị bằng sự chân thành, yêu thương và quan tâm đến con riêng và gia đình chị. Anh là người hiền lành, biết lắng nghe, tôn trọng ý kiến của chị nên dần dần tình yêu chị dành cho anh ngày một lớn. “Với mình, trong suốt 8 năm qua, tính cả thời gian yêu nhau và kết hôn, mỗi ngày đều là những kỷ niệm đẹp, mỗi ngày đều có sự đặc biệt riêng. Vợ chồng mình luôn biết cách chia sẻ cùng nhau trong mọi việc, vừa là vợ chồng vừa là tri kỷ. Dù công việc của anh bận rộn nhưng vợ chồng không bao giờ thiếu những giây phút trò chuyện cùng nhau. Sau giờ làm, anh về thẳng nhà tranh thủ đưa đón con, nấu ăn, dọn dẹp… giúp mình mọi việc khi anh có thể”, chị Nga chia sẻ. \nCũng theo chị Nga, khoảng cách tuổi tác chưa bao giờ là vấn đề với vợ chồng chị. Chị cũng không quan tâm mọi người xung quanh nghĩ và nói gì về mình. Chị chỉ biết từ ngày có anh, cuộc sống chị thay đổi, luôn vui vẻ, hạnh phúc. Vợ chồng chị có hai con chung, bé gái lớn 7 tuổi, bé trai gần 2 tuổi. Tháng 11.2021, chị đón con gái riêng (18 tuổi) sang sống cùng để tiện chăm sóc. Trước đó, bé ở với bà ngoại. \n“Dù không giàu có, dư giả nhiều nhưng gia đình mình luôn đầy ắp tiếng cười, luôn có những món quà bất ngờ hoặc những bó hoa chẳng vì dịp gì. Cuộc sống ở Anh khác nhiều so với ở VN vì tất cả mọi cái đều mới mẻ, khác lạ, nhưng vì có chồng và các con bên cạnh nên mình cũng cố gắng trau dồi, học tập để thích nghi những điều đó”, chị Nga tâm tình. \nAnh Simon Taylor chia sẻ sau thời gian gặp gỡ và bên cạnh chị Nga, anh biết mình không muốn ở bên ai khác. Thời gian yêu xa, anh thường gọi video để nói chuyện, chia sẻ với chị. “Tôi rất may mắn khi làm chồng của Nga, có rất nhiều điều để yêu người phụ nữ này. Cô ấy thật thà, hiểu chuyện, thông minh và rất quan tâm đến người khác. Ngoài ra, cô ấy còn xinh đẹp, quyến rũ và có chút dễ thương nữa”, anh chia sẻ. \nAnh cho biết bố mẹ anh đều nói chưa bao giờ thấy anh hạnh phúc như khi kết hôn với chị Nga. Họ nhận ra niềm hạnh phúc đó do vợ chồng anh gây dựng và vun đắp mái ấm gia đình. Còn chị Nga cho biết thời gian tới vợ chồng chị sẽ tiếp tục ở lại Anh để các con có môi trường học tập và làm việc tốt. Hơn nữa, bố mẹ chồng chị đã lớn tuổi nên anh chị muốn ở gần để tiện chăm sóc.",
    "tags": [
        "Mẹ Đơn Thân",
        "Hạnh Phúc",
        "Con Riêng",
        "Đổ Vỡ",
        "Túng Thiếu",
        "Mạng Xã Hội",
        "Gia Đình",
        "Chồng Tây",
        "Vợ Việt"
    ]
}