{
    "url": "https://thanhnien.vn/huong-vi-que-huong-ca-nha-nga-ba-muong-post1427797.html",
    "file": [
        "data",
        "2022",
        "1427797.json"
    ],
    "title": "Hương vị quê hương: Cá nhá ngã ba mương",
    "datetime": "2022-02-09T20:16:00+0700",
    "author": "Trần Cao Duyên",
    "abstract": "“Cá nhá” không phải là tên cá. Nó chỉ các loại cá đồng được đánh bẫy bằng cái nhá. Về Nghĩa Hành (Quảng Ngãi) mùa mưa, bạn sẽ thấy những cái nhá đặt ở ngã ba mương.",
    "content": "Nhỏ bạn người Nghĩa Hành kể, xóm nào có nhá đặt ở ngã ba mương thì vui như hội, dù là hội dưới trời mưa lạnh. Xóm nó cũng vậy. Kể cũng lạ. Lẽ ra nhà nào có nhá, được cá thì nhà đó mới vui chứ? Nhưng không! Vui tất! Vì đây là nhá... hợp tác. \nChỉ cần nghe tiếng mưa xa là cả xóm rục rịch rủ nhau góp tiền mua nhá. Chỉ có nhá xóm mới “xịn” vì diện tích lớn, gọng vững chãi, lưới chắc chắn. Còn nhá cá nhân tự làm thì nhỏ thôi, trông ọp ẹp, bắt cá chẳng được mấy.\nĐặt nhá ở ngã ba mương không những được nhiều cá mà còn được nhiều loại cá. Cũng dễ hiểu thôi. Ngã ba đường rộn ràng xe cộ thì ngã ba mương cũng nườm nượp những cá là cá. Mưa nhiều, nước dâng, cá từ sông suối theo dòng về xuôi. Cất nhá lên ngang tầm mặt nước đã thấy hàng chục con cá quẫy đạp trong lòng lưới. Người đứng nhá và người đứng coi đều bật lên tiếng reo vui. Ông già xóm nói cá cũng như người, ham hố phồn hoa thì rước cái khổ vào thân.\nXung quanh cái nhá xóm lúc nào cũng vui. Bảy, tám người, ai cũng lụng thụng áo mưa nói cười rôm rả. Xóm có lịch đứng nhá hẳn hoi. Phân giờ cho từng nhà. Tầm tiếng rưỡi đồng hồ, người đứng nhá phiên trước phải rời đi, nhường nhá cho người phiên sau. “Chứ thấy lợi rồi khư khư ôm miết ai chịu nổi?”, cũng ông già xóm nói.\nDân xóm nhá rộng lòng lắm. Người may mắn, một phiên được ba bốn ký cá cũng phải. Người chỉ lèo tèo dưới chục con cũng xong. Tất cả đều vui vì họ biết san sẻ, bù qua sớt lại. Nhà ông Hai ít người, ăn gì hết cả rổ cá. Anh Tư, chú Sáu đông con, cứ hốt cho thật nặng tay về nấu cho đủ bữa. Sống nghĩa tình vậy nên người trong xóm ai cũng vui vì xóm mình hạnh phúc.\nMưa to, phiêu sinh vật phân tán đều khắp. Nguồn thức ăn cho cá dồi dào nên con nào con nấy sởn sơ. Nhìn bụng cá tròn căng, bụng người nghĩ ngay đến nồi cá kho thơm phức.\nDân xóm xôn xao đi hái lá gừng, đào củ nghệ, hái ớt, giã tiêu, lột vỏ hành để ướp cá. Đây là những món gia vị làm nên hồn cốt của nồi cá kho. Thiếu cái gì, cứ ra ngoài ngõ, gặp người trong xóm hỏi vài câu là có. Ớt hả? Bờ rào nhà chú Sáu thiếu gì. Lá gừng à? Nhà thím Năm có cả đám. Củ nghệ à? Qua bác Bốn mà xin.\nCá đồng lành tính nên khi sơ chế cứ để nguyên bụng, chỉ cần đánh vảy, bỏ mang (nếu cá lớn) rồi rửa sạch. Ướp cá với một ít muối hột, vài muỗng mắm, đường, tiêu, ớt, nghệ tươi xắt lát, lá gừng và dầu ăn. Đợi khoảng nửa tiếng cho gia vị kịp thấm vào cá thì bắc lên bếp. Cho lửa liu riu, kho rúc rúc để nước keo lại. Lúc này nồi cá dậy mùi thơm rất... đa đoan. Đó như là mùi thơm của ruộng đồng, sông nước, vườn tược, đất đai, quê kiểng. Mùi gừng, mùi nghệ khó lẫn vào đâu được. Mùi thơm không mỏng mà rất đầy. Bay ra sân gặp mưa, mùi thơm “ướt cánh” mà vẫn cứ đủ độ đậm để lan tới ngõ.\nCác bà mẹ xóm hay nói cá đồng kho trong trã (nồi đất nông và rộng miệng) thì thơm ngây thơm ngất, thơm không cơm nào chịu nổi. Còn thịt cá thì mềm mại, ngọt lành. Nhưng kho vậy là kho... sắc khó. Nghĩa là phải bỏ công canh chừng, nghe ngóng, đợi cho tới khi nào lớp cá dưới cùng cháy sém một lớp mỏng như lá lúa thì nhấc nồi xuống liền. Ăn miếng cá cháy sém đó thì ôi thôi, thơm tận chân răng.\nNgười xóm rời quê hay nhớ những ngày ướt lạnh bắt cá nhá ở ngã ba mương. Rồi nhớ lụn nhớ bại nồi cá đồng kho gừng với nghệ. Nhỏ bạn nói người xa thì nhớ đã đành. Mình đang ở Nghĩa Hành mà mới nghe mưa về cũng nhớ. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Cá Nhá",
        "Sởn Sơ",
        "Cá Đồng",
        "Rúc Rúc",
        "Nghĩa Hành",
        "Lụng Thụng",
        "Phiêu Sinh Vật",
        "Ngã Ba",
        "Cháy Sém",
        "Cá Kho",
        "Mương"
    ]
}