{
    "url": "https://thanhnien.vn/so-ca-f0-la-hoc-sinh-giao-vien-tang-o-quang-ninh-sau-tet-post1427913.html",
    "file": [
        "data",
        "2022",
        "1427913.json"
    ],
    "title": "Số ca F0 là học sinh, giáo viên tăng ở Quảng Ninh sau Tết",
    "datetime": "2022-02-09T16:45:00+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sau kỳ nghỉ Tết Nguyên đán Nhâm Dần, số lượng học sinh, giáo viên mắc Covid-19 trên địa bàn tỉnh Quảng Ninh tăng.",
    "content": "Ngày 9.2, thông tin từ Sở Y tế Quảng Ninh cho biết, địa phương này vừa ghi nhận 336 ca dương tính với SARS-CoV-2, trong đó 1 người tử vong vì mắc Covid-19.\nCụ thể TP.Hạ Long có 97 ca; TP.Uông Bí 54 ca, TX.Đông Triều 49 ca, TP.Cẩm Phả 44 ca; H.Tiên Yên 25 ca; TX.Quảng Yên 22 ca; H.Hải Hà 15 ca; TP.Móng Cái 13 ca, H.Vân Đồn 10 ca; TP.Đầm Hà 4 ca; H.Cô Tô 2 ca; H.Bình Liêu 1 ca.\nTrong số 336 ca mắc mới, có gần 50 trường hợp là giáo viên, học sinh mầm non, tiểu học. TP.Hạ Long là địa phương có số học sinh dương tính với SARS-CoV-2 đông nhất, với 25 trường hợp.\nNhư vậy, tính từ khi dịch xuất hiện đến nay, Quảng Ninh đã phát hiện 14.037 ca (nhập cảnh: 219 ca, nội địa: 13.818 ca). Tính đến ngày 9.2, toàn tỉnh Quảng Ninh có 1.778 F0 đang theo dõi, điều trị. Trong đó, các cơ sở y tế trong tỉnh đang điều trị cho 339 bệnh nhân Covid-19, 147 F0 đang theo dõi, điều trị tại cơ sở tập trung và 1.292 F0 đang theo dõi, điều trị tại nhà.\nĐáng chú ý, Quảng Ninh ghi nhận 1 ca tử vong do Covid-19. Được biết, bệnh nhân H.T.B (101 tuổi, xã Hồng Thái Đông, TX Đông Triều) không có bệnh mạn tính, chưa tiêm vắc xin phòng Covid-19. Đến nay, số ca tử vong tại tỉnh Quảng Ninh là 12 người.\nLiên quan đến công tác tiêm vắc xin phòng Covid-19, đến sáng 9.2, tỷ lệ người trên 18 tuổi được tiêm 1 mũi đạt 99,57%; tiêm 2 mũi đạt 96,09%; 3 mũi đạt 85%; đối với trẻ em từ 12 - 17 tuổi, tiêm mũi 1 đạt 99,65%; mũi 2 đạt 96,91%. Quảng Ninh cũng là địa phương có tỷ lệ bao phủ cao nhất và sớm nhất toàn quốc.\nTheo Sở GD-ĐT Quảng Ninh, ngày 14.2 toàn bộ học sinh các cấp trở lại học trực tiếp bình thường tại các cơ sở giáo dục ngoại trừ các địa bàn ở vùng nguy cơ cao.",
    "tags": [
        "Quảng Ninh",
        "Covid-19",
        "F0",
        "Tp.Hạ Long",
        "Sở Y Tế Quảng Ninh",
        "Sở Gd-Đt Quảng Ninh",
        "Thụy Điển Uông Bí"
    ]
}