{
    "url": "https://thanhnien.vn/kit-test-nhanh-covid-19-chay-hang-sau-tet-xe-chua-kip-vao-kho-da-ban-het-post1427924.html",
    "file": [
        "data",
        "2022",
        "1427924.json"
    ],
    "title": "Kit test nhanh Covid-19 'cháy hàng' sau Tết: Xe chưa kịp vào kho đã bán hết!",
    "datetime": "2022-02-09T16:21:15+0700",
    "author": "Lê Tân",
    "abstract": "Do nhu cầu tự làm xét nghiệm của người dân tăng đột biến sau kỳ nghỉ Tết nên kit test nhanh Covid-19 đang “cháy hàng” tại TP.Hải Phòng.",
    "content": "Sau khi đến Bệnh viện Đại học Y (TP.Hải Phòng) giải quyết công việc riêng, chị Dung (ở đường Thiên Lôi, Q.Lê Chân, TP.Hải Phòng) vội đi mua 10 bộ test nhanh Covid-19 về để sử dụng. “Do vào khu vực có nguy cơ cao nên tôi đi mua kit về để làm xét nghiệm nhanh”. \nCũng giống như chị Dung, rất nhiều người dân khác đều mua hàng chục bộ test nhanh mỗi lần để làm xét nghiệm cho bản thân và gia đình.\nTheo khảo sát của Thanh Niên, các điểm làm xét nghiệm Covid-19 ở TP.Hải Phòng như Bệnh viện Hữu nghị Việt Tiệp, Bệnh viện Đa khoa quốc tế Hải Phòng, Bệnh viện Hồng Phúc... có đông người đến làm xét nghiệm trong 2 ngày đầu sau kỳ nghỉ Tết.\nĐáng chú ý, ngoài việc đến các cơ sở y tết làm xét nghiệm, người dân TP.Hải Phòng cũng chủ động làm xét nghiệm tại nhà bằng bộ test nhanh.\nAnh T.A.D, một người bán thiết bị y tế chia sẻ: “Chưa bao giờ tôi thấy kit test xét nghiệm tại TP.Hải Phòng “cháy hàng” như thế này. Hôm qua, khách hàng chặn xe vận chuyển, mua hết kit test khi hàng chưa kịp đưa vào kho”.\nTheo các cửa hàng bán thuốc, vào ngày 6.2 người dân muốn làm xét nghiệm trước khi đi làm, cho con đi học; các ngày 7.2 và 8.2 thì làm xét nghiệm khi đến cơ quan khai xuân, chúc Tết. “Có đoàn đi du xuân xong về mua hàng chục bộ để test. Kết quả có người dương tính. Thế là lại mua thêm hàng chục bộ nữa. Có rất nhiều đoàn như vậy,\" một người bán cho biết.\nTheo ghi nhận, lượng người mua kit test nhanh tăng gấp 2 - 5 lần so với trước Tết.\nĐược biết, giá các loại kit test nhanh dao động từ 65.000 đồng/bộ - 120.000 đồng/bộ.\nTheo báo cáo của CDC TP.Hải Phòng, ngày 8.2, TP.Hải Phòng đã phát sinh 850 ca mắc Covid-19 mới. Trong đó có 27 F1, 1 F2, 820 trường hợp tự đi làm xét nghiệm, còn lại là trường hợp xét nghiệm sàng lọc nhân viên y tế. Trước đó, vào ngày 7.2, TP.Hải Phòng cũng có 650 ca mắc mới được ghi nhận, trong đó có 613 trường hợp tự đi làm xét nghiệm, 36 trường hợp F1, còn lại là trường hợp xét nghiệm sàng lọc nhân viên y tế.\nHải Dương lập kỷ lục mới về ca nhiễm Covid-19\nTheo báo cáo của CDC Hải Dương, ngày 8.2, Hải Dương có 1.245 ca mắc mới Covid-19 (cao nhất từ trước tới nay), 1 ca bệnh tử vong, 458 bệnh nhân ra viện và chuyển viện. Hiện, tỉnh Hải Dương còn 4.725 bệnh nhân đang điều trị. ",
    "tags": [
        "Test Nhanh",
        "T.A.D",
        "Tp.Hải Phòng",
        "Cdc Hải Phòng",
        "Test",
        "Nghỉ Tết",
        "Xét Nghiệm"
    ]
}