{
    "url": "https://thanhnien.vn/nguoi-viet-o-dubai-tam-binh-than-di-qua-dai-dich-post1427055.html",
    "file": [
        "data",
        "2022",
        "1427055.json"
    ],
    "title": "Người Việt ở Dubai: Tâm bình thản đi qua đại dịch",
    "datetime": "2022-02-08T12:18:00+0700",
    "author": "Tracy",
    "abstract": "Bạn nói năm nay bạn đã “ăn Tết” nhiều lần rồi, bạn không mong và không còn hứng thú gì với Tết nữa. Mình hiểu bạn lắm chứ, có ai mà ngờ được chúng mình đã phải đi qua những ngày như hôm nay bạn nhỉ.",
    "content": "Bạn thân mến, \nKhi mình gõ những dòng này, những giai điệu cuối của bài hát “Câu chuyện đầu năm” vẫn còn chưa dứt trên chiếc loa nhỏ mình vẫn đặt trên bàn làm việc. Bạn có biết, những ngày Tết chiếc loa nó trở nên quý giá với mình biết mấy. Từ nó mình cảm nhận mọi chuyển động thân thuộc đang diễn ra trên quê hương. Mình thấy lại những chợ hoa rực rỡ, tấp nập, đầy hoa vàng hoa đỏ, thấy lại những phiên chợ Tết đông đúc, hối hả, thấy dọc phố nhà nhà đang bày mâm cúng tất niên, mùi hương trầm ngạt ngào khắp các con phố mình đã đi qua. Đó, bạn thấy không, nếu giờ này bạn đang bận rộn dọn dẹp nhà cửa, tính toán xem đã mua sắm đầy đủ chưa, hoàn tất nốt công việc trước ngày nghỉ Tết, thì với mình mọi thứ liên quan đến Tết nó chỉ gói gọn trong chiếc loa đó, nó đưa mình đi hết các bậc cảm xúc về Tết ở quê nhà, hoặc ít ra là cái không khí Tết ngày cũ mà mình vẫn mang trong tâm tưởng. \nCái loa nó cũng mới nhắc mình “viết thư thăm bạn hiền” kìa, nó hay quá phải không bạn. Có lẽ bạn sẽ cười mình, nhưng mình cứ nghĩ rằng mạng xã hội ra đời nó làm cho lòng người xa cách hơn thì phải, dù nó giúp chúng mình cập nhật tin tức của nhau nhanh đến từng khắc đồng hồ và chi tiết đến từng bữa ăn. Phải chi như ngày cũ, cả năm không biết bạn đã làm gì, đi đến những đâu, nhưng thỉnh thoảng vẫn nghĩ về nhau, rồi những ngày cuối năm ngồi lật giấy viết thư cho bạn, đầu năm lại nhận được những lá thư thăm hỏi, thấy cuộc sống ấm áp hơn nhiều phải không bạn. Thôi mình đành chấp nhận làm người lạc hậu, mình viết thư cho bạn đây.\nBạn nói năm nay bạn đã “ăn Tết” nhiều lần rồi, bạn không mong và không còn hứng thú gì với Tết nữa. Mình hiểu bạn lắm chứ, có ai mà ngờ được chúng mình đã phải đi qua những ngày như hôm nay bạn nhỉ. Dịch bệnh phong tỏa lần một chưa kịp hoàn hồn đã phải tiếp tục phong tỏa lần hai, và chưa biết khi nào lần ba lần bốn sẽ ập đến. Hôm bạn khoe mình đồ cứu trợ bạn nhận được lúc phong tỏa: mỗi ngày hai củ cải, ba ngày vị chi là sáu củ cải to ơi là to, thế là bạn mình đã nhanh trí cắt củ cải ra phơi làm mắm ăn xôi ăn bánh chưng cho được lâu và đỡ ngán, vậy có khác gì ăn Tết đâu chứ. Nhưng mỗi năm chỉ ăn Tết một lần thì Tết mới vui, bạn nhỉ. Chưa kể, những cái “Tết” lai rai vừa qua có phải là Tết đâu, nó mang toàn những lo âu và đau buồn.\nMình có biết vài gia đình quen, hết phong tỏa đã lâu nhưng họ vẫn chưa thể hoàn hồn được, bởi sự mất mát đến quá nhanh và quá to lớn với sức chịu đựng thông thường của họ. Mình chắc bạn cũng biết ít nhất một vài gia đình như thế. Làm sao mà không biết được, nhiều trẻ em bỗng dưng trở thành mồ côi kia mà. Đau quá phải không bạn. Mỗi lần phải nghĩ tới cảnh người cha chở đứa con thơ rời thành phố về quê trên chiếc xe máy không thể cũ hơn được nữa, ngoài đồ đạc lỉnh kỉnh ra còn thêm một chiếc hũ mà ai cũng biết đó là gì, mình không thể dừng nước mắt được.\nMình đã dành nhiều phút cầu nguyện cho những linh hồn ra đi trong đại dịch. Thương những người già đã phải ra đi trong quạnh quẽ, không được cái nắm tay vuốt mắt hay quây quần của con cháu như họ thường mong muốn. Thương cho những người trung tuổi chưa kịp chuẩn bị tinh thần để rời xa thế giới này. Thương cho những người trẻ tuổi còn đang ấp ủ bao nhiêu là ước mơ, bỗng chốc thấy mình không còn trong hình hài dương thế nữa. Chúng mình hãy cùng cầu nguyện để họ được ánh sáng dẫn dắt đến sự siêu thoát, bạn nhé.\nBạn ơi, nhưng thực tâm mà nói, trong mỗi sự mất mát mình đều thương người ở lại nhiều hơn thế nữa. Ví như người cha trẻ tuổi kia kìa, đang làm cha (vốn đã khó) bỗng dưng phải kiêm thêm chức mẹ, lóng ngóng lắm. Như những đứa trẻ bơ vơ kia, đang yên vui đủ đầy rồi đột nhiên thấy không còn cha nữa, hoặc không còn mẹ nữa, hoặc có bé không còn ai nữa cả. Thương quá phải không bạn. Mình vui mừng thấy có những mạnh thường quân nhận nuôi các em ăn học, ít ra sẽ bớt đi nhiều bi kịch. Thế nhưng những khoảng trống còn lại trong lòng các em mới là điều khó lấp. Nó sẽ ở đó lâu dài lắm và gây đau lắm. Như mình đây, mất cha khi đã trưởng thành mà hơn hai mươi năm rồi thỉnh thoảng mình vẫn còn thấy hụt hẫng. Làm người ở lại rõ ràng là khó hơn nhiều, bạn có nghĩ vậy không?\nMà thôi bạn nhé, cái loa mình lúc nãy nó cũng nhắc “mừng xuân quên hết những chuyện buồn năm đã qua” đó. Tết là phải vui vẻ và sum vầy mà. Còn ít thì sum vầy ít, còn vui được điều gì thì hãy cứ vui thôi. Thế hệ ba mẹ chúng mình đã phải trải qua những chuyện kinh hoàng của chiến tranh; thời ông bà chúng mình thì vật lộn với những trận đói thế kỷ. Rồi họ cũng đã làm được hết mà. Cho nên những gì chúng mình đang phải đi qua, hãy cùng rèn cho mình một cái tâm bình thản để đón nhận, để có thể ứng phó tốt nhất. Mình tin rằng sau đó mỗi người chúng ta đều sẽ ngộ ra được nhiều điều. Càng đi qua khó khăn càng học hỏi được nhiều mà, phải không bạn.\nBạn biết không, nơi mình sống thì khô khan cằn cỗi lắm, nhưng được cái ánh sáng mặt trời luôn chan hòa quanh năm. Như bạn thấy trong bức hình mình gửi bạn xem, dù mây mù những ngày cuối đông này có dày phủ bao nhiêu, mặt trời cũng sẽ cho mình biết sự hiện diện của nó. Nó nhắc nhở mình rằng nó vẫn luôn ở đó, dù đôi khi mình không nhìn thấy được. Còn mặt trời là còn sự sống mà. Cho nên chúng mình còn lại đây sau những ngày khó khăn, hãy cứ vững tin mà bước tiếp, cứ hướng về ánh sáng thì mọi thứ rồi sẽ tốt đẹp lên thôi. Mình rất tin vào điều này bạn ạ. \nBạn giữ gìn sức khỏe nhé. Mình chúc bạn một năm mới an lành. Bạn hiểu ý mình rồi đúng không, tâm an thì mọi thứ sẽ trở nên an yên. Hẹn gặp lại bạn ở quê nhà một ngày gần nhất, để chúng mình có thể thực hiện được những dự định lớn nhỏ cùng nhau nhé.\nThân thương.",
    "tags": [
        "Người Việt",
        "Kiều Bào",
        "Ăn Tết",
        "Người Việt Ở Uae",
        "Dubai"
    ]
}