{
    "url": "https://thanhnien.vn/tp-hcm-nam-bo-xuat-hien-mua-trai-mua-sau-ky-nghi-tet-post1427751.html",
    "file": [
        "data",
        "2022",
        "1427751.json"
    ],
    "title": "TP.HCM, Nam bộ xuất hiện mưa trái mùa sau kỳ nghỉ Tết",
    "datetime": "2022-02-08T17:32:56+0700",
    "author": "Vũ Phượng",
    "abstract": "Chiều 8.2, TP.HCM và một số tỉnh thuộc khu vực Nam bộ có mưa trái mùa. Lượng mưa nhẹ góp phần giải nhiệt sau một ngày nắng nóng. Theo chuyên gia dự báo, tần suất mưa trái mùa năm nay nhiều hơn so với cùng kỳ nhiều năm.",
    "content": "Chiều 8.2, một số khu vực ở TP.HCM có mưa xuất hiện mưa trái mùa như: Bình Tân, Bình Thạnh, Q.3, Hóc Môn, Bình Chánh... Một số khu vực khác ở Nam bộ cũng có mưa nhẹ như: Thuận An, Dĩ An (Bình Dương), Sở Sao (Bình Phước),... trong đó Thuận An có mưa vừa với lượng mưa 30,6mm.\nTheo Đài Khí tượng Thủy văn khu vực Nam bộ, ngoài các khu vực kể trên, ảnh từ radar thời tiết cho thấy mây dông đã phát triển, gây mưa ở TP Thủ Đức, Q.12, Q.10, Tân Bình (TP.HCM) và Đồng Nai, Bình Dương.\nTừ khoảng 15 giờ 30 phút trở đi, mây đông di chuyển và gây mưa theo hướng đông bắc - tây nam. Lượng mưa phổ biến từ 5-10mm, có nơi trên 12mm.\nThạc sĩ Lê Đình Quyết, Phó trưởng phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ cho biết, hiện áp cao lạnh lục địa đang tăng cường xuống phía nam. Trên cao áp cao cận nhiệt đới nâng trục lên phía bắc lấn tây. Gió đông bắc có cường độ trung bình trên vùng biển phía đông Nam bộ.\nDự báo 24 giờ tới, áp cao lạnh lục địa tiếp tục tăng cường xuống phía nam. Trên cao, áp cao cận nhiệt đới có trục qua Trung bộ suy yếu rút ra phía đông. Gió đông bắc hoạt động với cường độ trung bình đến mạnh trên vùng biển phía đông Nam bộ.\nTừ 48 giờ đến 10 ngày tới, áp cao lạnh lục địa tiếp tục tăng cường xuống phía Nam sau có cường độ ổn định và suy yếu, khoảng ngày 13.2 khả năng được tăng cường trở lại sau hoạt động ổn định, vào 3 - 4 ngày cuối áp cao lạnh lục địa còn được bổ sung thêm. \nTrên cao, áp cao cận nhiệt đới có trục vắt qua Nam bộ tiếp tục nâng trục lên phía bắc, cường độ suy yếu và rút dần hoàn lưu ra phía đông; từ ngày 13.2 xu hướng hạ trục về phía nam sau nâng dần trục lên phía bắc. Gió đông bắc hoạt động với cường độ giảm dần, phổ biến với cường độ trung bình.\nDự báo thời tiết Nam bộ mây thay đổi, ngày nắng, miền đông có nơi nắng nóng, đêm không mưa; sáng sớm có nơi có mù nhẹ; chiều tối và đêm có mưa rào và dông vài nơi; riêng khoảng từ ngày 15 - 17.2 mưa có xu hướng gia tăng và xảy ra ở vào khoảng 1/3 diện tích khu vực, có nơi có mưa vừa và dông, trong cơn dông đề phòng gió giật mạnh, sét.\nTheo Phó trưởng phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ, những cơn mưa trong mùa khô vẫn thường xuất hiện, tuy nhiên năm nay, tần suất mưa trong mùa khô ở TP.HCM, Nam bộ xuất hiện nhiều hơn so với cùng kỳ nhiều năm.",
    "tags": [
        "TP.HCM",
        "Tp.Hcm Mưa",
        "Mưa Trong Mùa Khô",
        "Mưa Trái Mùa",
        "Nam Bộ",
        "Dự Báo Thời Tiết"
    ]
}