{
    "url": "https://thanhnien.vn/khoi-sac-du-lich-mien-trung-dip-tet-post1427366.html",
    "file": [
        "data",
        "2022",
        "1427366.json"
    ],
    "title": "Khởi sắc du lịch miền Trung dịp Tết",
    "datetime": "2022-02-07T10:34:04+0700",
    "author": "Nguyễn Tú",
    "abstract": "Các trọng điểm du lịch ở miền Trung vừa đón lượng khách du xuân đông đảo dịp nghỉ Tết Nguyên đán dài ngày, mở ra nhiều cơ hội và niềm hy vọng mới sau 2 năm “đóng băng” vì dịch Covid-19.",
    "content": "Thống kê của Sở Du lịch TP.Đà Nẵng cho biết, trong 9 ngày Tết Nhâm Dần (tính từ ngày 29.1 đến 6.2), TP.Đà Nẵng đón tổng cộng 404 chuyến bay với gần 45.000 hành khách. Trong đó, riêng du khách đến tham quan, du lịch (DL) có gần 36.000 lượt, tăng gần 17% so với năm 2021, chủ yếu là khách nội địa; khách lưu trú đạt 25.500 lượt.\nTrước đó, các cơ sở kinh doanh đã đa dạng hóa các hoạt động phục vụ khách như nhắm vào các đoàn sự kiện, hội nghị, tri ân, khách đi công tác ngắn ngày. Các đơn vị lữ hành chủ yếu xây dựng các tour nội vùng (nội thành Đà Nẵng và giữa Đà Nẵng - Quảng Nam, Đà Nẵng - Huế - Quảng Nam), bao gồm các tour ngắn ngày, đi về trong ngày... và giảm mạnh giá phòng 30-50%. Người dân TP.Đà Nẵng cũng chọn các resort, khách sạn 4-5 sao để nghỉ dưỡng dịp tết, đa số là khách đi lẻ và đặt phòng cận ngày, tập trung cao điểm từ mùng 2 đến mùng 5 tết. “Chúng tôi hy vọng sau 2 năm đầy thử thách vừa qua, DL Đà Nẵng sẽ có một năm mới khởi sắc hơn”, ông Nguyễn Xuân Bình, Phó giám đốc Sở DL TP.Đà Nẵng, nói.\nSau khi mở cửa DL, Đà Nẵng đang tăng cường các đường bay nội địa và hiện khai thác 8 đường bay với tần suất 218 chuyến/tuần gồm TP.HCM, Hà Nội, Đà Lạt, Nha Trang, Phú Quốc, Buôn Mê Thuột, Hải Phòng, Cần Thơ. Ông Cao Trí Dũng, Chủ tịch Hiệp hội DL Đà Nẵng, Chủ tịch HĐQT Vietnam TravelMart, nhận định sự tăng trưởng của lượng du khách dịp tết cho thấy hoạt động DL bước sang giai đoạn mới theo chủ trương thích ứng linh hoạt của Chính phủ. Các địa phương, trung tâm DL cũng xác định sự trở lại của thị trường trong nước. “Hầu hết các điểm đến đều ghi nhận du khách tăng rất mạnh. Tết này cho thấy tín hiệu khách nội địa rất khả quan, cộng đồng doanh nghiệp cũng rất lạc quan và các cơ sở dịch vụ có thể trở lại sớm hơn. Tuy nhiên, để tiếp tục phục hồi mạnh mẽ hơn còn phụ thuộc vào sản phẩm, điểm đến, an toàn phòng dịch và truyền thông quảng bá kích cầu của từng địa phương”, ông Cao Trí Dũng nói.\nCũng theo Chủ tịch Hiệp hội Du lịch Đà Nẵng, lượng khách tăng mạnh dịp tết còn kích cầu cho các chương trình phục hồi DL trong năm 2022, nhất là tạo tiền đề để đón khách quốc tế, với rất nhiều việc phải làm từ hệ thống sản phẩm dịch vụ, tỷ lệ phủ vắc xin, nguồn nhân lực chuẩn bị cho thị trường nước ngoài. “Với tình hình trên, có thể hy vọng 2022 là năm phục hồi và tăng trưởng tốt nhất trong 3 năm Covid-19 vừa qua”, ông Cao Trí Dũng tin tưởng.\nNhững ngày đầu xuân, tại phố cổ Hội An (TP.Hội An, Quảng Nam) có hàng nghìn du khách khắp nơi đổ về. Hầu hết hàng quán ven sông Hoài, các tuyến phố đi bộ luôn trong tình trạng kín khách. Một lãnh đạo TP.Hội An cho biết từ ngày 31.1 đến hôm qua 6.2, trung bình mỗi ngày địa phương đón khoảng 10.000 lượt khách đến tham quan phố cổ Hội An. Năm nay, lượng khách tập trung nhiều vào các ngày mùng 3, mùng 4 và tăng đột biến so với năm trước. \nTrao đổi với PV Thanh Niên, ông Nguyễn Thanh Hồng, Giám đốc Sở VH-TT-DL tỉnh Quảng Nam, cho biết theo thống kê đã có hơn 50.000 lượt khách trong nước đến TP.Hội An tham quan, trong đó khoảng 50% lượng khách lưu trú. Hầu hết khách sạn, resort tại TP.Hội An, TP.Tam Kỳ, Duy Xuyên, Thăng Bình… kín phòng. Tết Nhâm Dần có lượng khách tăng gấp hơn 3 lần so với năm 2021. “Du khách đến tham quan tại những nơi nổi tiếng trên địa bàn tỉnh thì rất hài lòng với cách phục vụ. Từ ngày mùng 1 tết đến nay, Sở chưa nhận được bất kỳ một phản ánh nào của du khách về việc bị hàng quán “chặt chém” hay khách sạn, resort nâng giá dịp đầu xuân. Chúng tôi đã có Trung tâm Hỗ trợ du khách đặt tại TP.Hội An với lực lượng được phân công trực 24/24 để khách có vấn đề gì sẽ hỗ trợ”, ông Hồng nói.\nTheo ông Hồng, việc du khách tới TP.Hội An cũng như các điểm DL nổi tiếng trong tỉnh là tín hiệu tốt cho ngành DL vực dậy sau hơn 2 năm đóng băng vì đại dịch Covid-19. Ngành DL đã phối hợp chặt chẽ với địa phương, chuẩn bị tốt cho đợt mở cửa đón khách trở lại hoàn toàn trong giai đoạn mới. \nThừa Thiên - Huế: khoảng 100 cơ sở lưu trú có khách đăng ký lưu trú phục vụ khách dịp Tết Nhâm Dần 2022. Theo Sở DL, chỉ riêng 3 ngày đầu năm, đã có khoảng 47.000 lượt khách tham quan, trong đó có 330 khách quốc tế (là các chuyên gia, cán bộ và gia đình của một số đoàn ngoại giao nước ngoài ở Việt Nam). Trong ngày mùng 1 Tết, các điểm DL di tích văn hóa, lịch sử đón khoảng 9.000 khách, sau tăng mạnh (mùng 2 đón khoảng 16.000 khách, mùng 3 đón khoảng 17.000 khách). Theo báo cáo đặt phòng của các khách sạn, các ngày từ 3 - 6.2 (mùng 3 đến mùng 6) có đông khách đến Huế lưu trú. Công suất phòng của số khách sạn khá cao, như Alba Thanh Tân, Vedana Lagoon công suất đạt 100% trong ngày 3.2, các ngày tiếp theo đạt 85-90%. Các khách sạn khác đạt công suất gần 70% trong 2 ngày 4 và 5.2. Tổng doanh thu lưu trú ước đạt khoảng 4,5 tỉ đồng.\nQuảng Bình:hầu hết các điểm tham quan DL, di tích văn hóa, lịch sử trên địa bàn tỉnh mở cửa đón khách và thực hiện nghiêm các biện pháp phòng chống dịch. Trong đó, các công ty lữ hành khai thác các sản phẩm DL sinh thái, mạo hiểm, văn hóa, lịch sử, cộng đồng… Các khách sạn từ 3 sao trở lên và các homestay, farmstay có cảnh quan đẹp đều có đông du khách đặt chỗ trước. Ước đạt gần 33.000 lượt du khách đến Quảng Bình, lượt khách trung bình/ngày tăng gần 16% so với dịp tết Tân Sửu 2021 (riêng khách nước ngoài có khoảng 200 người, chủ yếu là chuyên gia). Những điểm hút khách gồm: động Phong Nha, động Thiên Đường, chùa Hoằng Phúc, đền Thánh mẫu Liễu Hạnh, chùa Đại Giác, núi Thần Đinh, quảng trường Hồ Chí Minh, quảng trường biển Bảo Ninh… Khách du lịch chủ yếu là khách tham quan nội tỉnh, khách đến từ TP.Hồ Chí Minh, Hà Nội và các tỉnh lân cận. Khách đi theo hình thức gia đình, nhóm nhỏ, sử dụng phương tiện cá nhân hoặc máy bay kết hợp phương tiện thuê riêng chiếm tỷ lệ cao.\nQuảng Trị: Dù chưa có những điểm nhấn nổi bật, nhưng về tổng thể hoạt động DL dịp tết tại địa phương có một số tính hiệu lạc quan. Các địa điểm DL tâm linh nổi tiếng của Quảng Trị như Đôi bờ Hiền Lương - Bến Hải, Thành cổ Quảng Trị... là những điểm hút khách. Chợ Đình Bích La (H.Triệu Phong), phiên chợ truyền thống từ hàng trăm năm, chỉ mở đêm mùng 2 rạng sáng mùng 3, cũng đã khôi phục sau 1 năm tạm dừng vì Covid-19. Tại TP.Đông Hà, công viên Lê Duẩn thu hút du khách trong và ngoài tỉnh vì là nơi đặt chú hổ linh vật. Từ ngày 26 tháng chạp, mỗi ngày đã có hàng ngàn lượt người tới đây chụp ảnh lưu niệm (ảnh).\nB.N.Long - T.Q.Nam - Ng.Phúc",
    "tags": [
        "Du Lịch Miền Trung",
        "Nghỉ Tết",
        "Du Lịch",
        "Cao Trí Dũng",
        "Tp.Hội An",
        "Dl Đà Nẵng",
        "Vedana Lagoon",
        "Nhâm Dần",
        "Đền Thánh Mẫu Liễu Hạnh",
        "Sở Du Lịch Tp.Đà Nẵng",
        "Alba Thanh Tân"
    ]
}