{
    "url": "https://thanhnien.vn/cong-truong-ron-rang-ngay-tet-post1427376.html",
    "file": [
        "data",
        "2022",
        "1427376.json"
    ],
    "title": "Công trường rộn ràng ngày tết",
    "datetime": "2022-02-07T08:56:53+0700",
    "author": "Hiếu Chi",
    "abstract": "Những ngày đầu xuân Nhâm Dần, có mặt tại công trường thi công Trạm biến áp 500kV Vân Phong, đường dây 500kV Vân Phong - Vĩnh Tân mới thấy được sự hối hả, dồn lực để đưa dự án trọng điểm về đích trong năm nay.",
    "content": "Mùng 2 tết, chúng tôi cùng đoàn công tác của Tập đoàn Điện lực Việt Nam (EVN) Tổng công ty Truyền tải điện Quốc gia (EVNNPT) về Khánh Hòa, Ninh Thuận thăm, chúc tết cán bộ, công nhân đang ngày đêm thi công dự án.\nPhó tổng giám đốc EVN Nguyễn Tài Anh kể, ít khi lãnh đạo EVN đi kiểm tra và chúc tết công trường vào ngày mùng 2 tết. Nhưng năm nay lãnh đạo EVN/EVNNPT chọn công trường Đường dây 500kV Vân Phong-Vĩnh Tân, TBA 500kV Vân Phong và đấu nối để chúc tết, động viên người lao động vì đây là công trình trọng điểm, tiến độ rất gấp. \nKỹ sư Đỗ Việt Dũng cùng hơn 30 công nhân của Công ty CP ALPHANAM E&C thi công xuyên tết tại TBA 500kV Vân Phong cho biết: Đến thời điểm này, tiến độ chung của dự án chậm hơn so với kế hoạch đề ra, nếu không làm xuyên tết sẽ khó đảm bảo tiến độ do thời gian không còn nhiều và thời tiết trong khu vực bất thường. Công ty phấn đấu đầu quý II/2022 sẽ “đuổi kịp” tiến độ chung.\nÔng Đỗ Văn Thắng, Phó tổng giám đốc Công ty CP Đầu tư xây lắp điện Hải Phòng, cho biết, đơn vị trúng thầu thi công gói thầu số 7 dự án Đường dây 500kV Vân Phong - Vĩnh Tân. Đến thời điểm này tiến độ thi công cơ bản đáp ứng tiến độ và đăng ký với chủ đầu tư, một số hạng mục vượt tiến độ.\nNhấn mạnh đây là dự án trọng điểm của EVN và EVNNPT, ông Thắng cho biết ban lãnh đạo Công ty đã động viên anh em ở công trường lập kế hoạch thi công và gửi bản đăng ký thi công cho chủ đầu tư, đồng thời bố trí 3 tổ với 30 kỹ sư, công nhân tiến hành thi công xuyên tết Nhâm Dần các hạng mục đúc móng và dựng cột với quyết tâm cao nhất, nỗ lực lớn nhất, phấn đấu bảo đảm tiến độ các hạng mục dự án như đã cam kết.\nÔng Tài Anh cho hay, với sự vào cuộc quyết liệt của Chính phủ, các bộ, ngành, địa phương, mặt bằng dự án đã đạt hơn 91% vị trí móng, là điều kiện rất tốt để đẩy nhanh tiến độ thi công. Còn ông Phạm Lê Phú, Tổng giám đốc EVNNPT ghi nhận, đến thời điểm này, hạng mục thi công dự án TBA 500kV Vân Phong và đấu nối cơ bản bám sát kế hoạch đề ra. Đối với đường dây 500kV Vân Phong - Vĩnh Tân các gói thầu đang đồng loạt thi công. Dù vậy, ông Phú cho biết hiện nay vẫn còn một số vị trí móng chưa được địa phương bàn giao mặt bằng, cùng với đó hành lang tuyến là vấn đề phức tạp đang được EVNNPT triển khai…\nChính vì vậy EVNNPT sẽ tiếp tục bám sát chính quyền địa phương, các sở ban ngành trong tỉnh Ninh Thuận và Khánh Hòa đồng thời phối hợp vận động nhân dân sớm bàn giao mặt bằng để đơn vị thi công gấp rút triển dự án trọng điểm cấp bách.\nÔng Nguyễn Đức Tuyển, Giám đốc Ban Quản lý dự án các công trình điện Miền Trung (CPMB) cho biết: Trong quý IV/2021, miền Trung thời tiết không thuận lợi, mưa triền miên khiến tiến độ thi công dự án chưa đạt yêu cầu. “Cho nên thời tiết thuận lợi như hiện nay, cùng với mặt bằng dự án đang thuận lợi, CPMB dự kiến việc đào đúc móng sẽ hoàn thiện vào tháng 6; Dựng cột sẽ triển khai ngay để kết thúc vào tháng 8. Công tác kéo dây sẽ cơ bản hoàn thành vào đầu tháng 12 cho đường dây 500kV Vân Phong - Vĩnh Tân\", ông Tuyển nói.\nÔng Tuyển chia sẻ, tết đến, ai cũng muốn sum vầy, đoàn viên cùng gia đình, người thân nhưng vì tiến độ chung của dự án, chúng tôi sẵn sàng gác lại việc riêng, bám sát công trường để đảm bảo tiến độ dự án nhằm góp phần đưa dòng điện thắp sáng mọi miền của Tổ quốc.\nDự án đường dây 500kV Vân Phong - Vĩnh Tân; Dự án TBA 500kV Vân Phong và đấu nối do EVNNPT làm chủ đầu tư. CPMB là đơn vị quản lý điều hành dự án. Quy mô là xây dựng mới đường dây 500kV 2 mạch dài khoảng 156,78km, đi qua tỉnh Khánh Hòa, Ninh Thuận.\nMục tiêu nhằm đảm bảo cung cấp điện an toàn, liên tục cho phụ tải khu vực tỉnh Khánh Hòa và các tỉnh lân cận; giải tỏa công suất của nhà máy điện BOT Vân Phong 1 và công suất của các nhà máy điện sử dụng năng lượng tái tạo khu vực tỉnh Ninh Thuận, Khánh Hòa và tỉnh Phú Yên.",
    "tags": [
        "Công Trường Rộn Ràng Ngày Tết",
        "Tba 500Kv Vân Phong",
        "EVNNPT",
        "Đường Dây 500Kv Vân Phong",
        "Công Ty Cp Alphanam E&C",
        "Vĩnh Tân",
        "CPMB",
        "EVN/EVNNPT",
        "Đỗ Việt Dũng",
        "Vân Phong",
        "Nguyễn Tài Anh"
    ]
}