{
    "url": "https://thanhnien.vn/huong-vi-que-huong-ngot-ngao-chuoi-kho-post1427534.html",
    "file": [
        "data",
        "2022",
        "1427534.json"
    ],
    "title": "Hương vị quê hương: Ngọt ngào chuối kho",
    "datetime": "2022-02-08T20:14:00+0700",
    "author": "Phan Thị Thanh Ly",
    "abstract": "Mấy chục năm qua, mẹ vẫn giữ thói quen chăm sóc vườn chuối. Phía sau nhà tôi có khoảnh đất rẫy cao, ba tận dụng trồng chuối. Mỗi lần nghe ai có giống chuối ngon là ba tìm đến hỏi xin giống về trồng.",
    "content": "Nhờ có nhiều loại chuối trong vườn, chị em tôi thường xuyên có chuối chín để ăn. Nhớ nhất là những lần ba bắt được cá rô, trê, lóc đồng, mẹ ra vườn hạ nguyên cả buồng chuối xanh, chế biến rất nhiều món ngon như nấu canh, um ngọt, kho cay với cá. Chuối xanh kết hợp với cá đồng không những thơm mà còn cực kỳ đưa cơm. \nĐặc biệt, như thành lệ, mâm cơm cúng tất niên nhà tôi không thể thiếu món chuối kho. Chuối có thể kho chung với xương heo, giò heo nhưng tôi lại thích mẻ chuối kho tiêu gừng. Vị đậm đà của gia vị, béo của một ít tóp mỡ và chan chát của chuối xanh hòa quyện khiến cả nhà đều mê. \nĐang thả lòng theo dòng hồi tưởng về vườn chuối tuổi thơ, chợt thoang thoảng mùi thơm chuối kho quen thuộc của mẹ. Vẫn nụ cười rạng rỡ ngày nào, mẹ bảo: “Các con ăn đi kẻo nguội”. Tôi gắp lát chuối kho, nhai thật kỹ như để thỏa nỗi niềm của đứa con xa xứ, vẫn nguyên vẹn hương vị chuối kho ngày nào. Mẹ bảo, muốn mẻ chuối kho ngon phải chọn bằng được những quả chuối lùn không quá non hoặc quá già. Chuối già nấu lên sẽ có vị hơi chua và cứng, chuối non quá sẽ hơi chát, không ngọt. Chuối lùn thường dễ tước vỏ, ruột còn trắng, không ngả màu vàng. \nTỉ mỉ cắt chuối thành lát vừa ăn, ngâm trong nước pha chút muối hoặc giấm cho bớt chát. Mẹ tiếp tục làm nóng nồi nhỏ trên bếp, cho 2 thìa canh đường vào khuấy đều tay, đường tan ngả màu nâu đậm hơn màu caramen thì tắt bếp, thêm chút nước trước khi tắt bếp để xếp chuối vào nồi cùng chút dầu ăn, riềng, sả thái lát, ớt, xì dầu vừa ăn và đặc biệt không quên một ít tóp mỡ. Đảo qua cho chuối ngấm gia vị rồi tiếp tục chế nước ngập chuối, đun sôi đến khi mẻ chuối cạn nước. \nCó lẽ, với nhiều đứa trẻ lớn lên nơi thôn quê, khó mà quên được hương vị ngọt ngào món chuối kho những ngày tháng giêng. Trưa nay, thưởng thức từng lát chuối kho mẹ nấu, tự nhiên nước mắt tôi chảy thành dòng. Tuổi mẹ ngày một nhiều lên, những đứa con của mẹ đã lớn và tự lo được cho mình, nhưng nồi chuối kho của mẹ vẫn chứa chan tình yêu thương không gì sánh nổi.",
    "tags": [
        "Hương Vị Quê Hương",
        "Chuối Kho",
        "Chuối Lùn",
        "Vườn Chuối",
        "Tóp Mỡ",
        "CARAMEN",
        "Chuối",
        "Cơm Cúng",
        "Buồng Chuối",
        "Cá Đồng"
    ]
}