{
    "url": "https://thanhnien.vn/csgt-tp-hcm-ngan-chan-kip-thoi-2-doan-quai-xe-chuan-bi-di-bao-tet-nham-dan-post1427232.html",
    "file": [
        "data",
        "2022",
        "1427232.json"
    ],
    "title": "CSGT TP.HCM ngăn chặn kịp thời 2 đoàn quái xế chuẩn bị đi 'bão' Tết Nhâm Dần",
    "datetime": "2022-02-06T19:20:18+0700",
    "author": "Vũ Phượng",
    "abstract": "Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết, trong dịp nghỉ Tết Nhâm Dần, CSGT TP đã kịp thời phát hiện và chặn đứng 2 đoàn đi 'bão' do các 'quái xế' tổ chức chiều 29 Tết và chiều mùng 1 Tết.",
    "content": "Chiều 6.2.2022, đại diện Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết, trong dịp nghỉ Tết Nhâm Dần (từ 29.1 đến 6.2), PC08 đã kịp thời phát hiện ngăn chặn 2 đoàn đi “bão” do các “quái xế” tổ chức trong chiều 29 Tết tại TP Thủ Đức và chiều mùng 1 Tết tại Q.7.\nTheo đó, khoảng 14 giờ 25 phút 31.1 (tức 29 Tết), tại giao lộ Phạm Văn Đồng - Đường 20 (P.Hiệp Bình Chánh, TP.Thủ Đức), tổ CSGT thuộc Đội CSGT Hàng Xanh đã phát hiện 8 xe máy có dấu hiệu thay đổi kết cấu, tụ tập đi thành đoàn gây náo loạn phố phường.\nTổ công tác tăng ga truy đuổi khiến nhóm thanh thiếu niên bỏ chạy, nhưng lực lượng CSGT đã kịp thời phối hợp bắt giữ được 8 phương tiện.\nSố thanh niên ngay sau đó được đưa về Công an P.Hiệp Bình Chánh lấy lời khai ban đầu, tiến hành lập biên bản vi phạm hành chính 8 trường hợp, tạm giữ 5 xe mô tô.\nKhoảng 13 giờ 35 phút ngày 1.2 (mùng 1 Tết), tại giao lộ Huỳnh Tấn Phát - Nguyễn Văn Linh (Q.7), tổ tuần tra của Đội CSGT Nam Sài Gòn phối hợp cùng tổ chuyên trách phòng chống đua xe Phòng PC08 kịp thời phát hiện nhóm thanh niên khoảng 30 xe mô tô tụ tập gần khu vực này. \nKế hoạch náo loạn của các “quái xế” chưa diễn ra đã bị CSGT chặn đứng. Lực lượng phối hợp đã kịp thời bắt giữ 3 đối tượng điều khiển 3 xe mô tô, bàn giao cho Công an P.Tân Thuận Tây, Q.7 xử lý theo quy định.\nTheo thống kê của Phòng CSGT đường bộ - đường sắt, sau 9 ngày nghỉ lễ Tết Nhâm Dần trên địa bàn thành phố xảy ra 33 vụ tai nạn giao thông làm chết 12 người và bị thương 19 người so với cùng kỳ giảm 1 vụ (giảm 3%), số người bị thương giảm 10 người (giảm 34%), số người chết tăng 6 người (tăng 100%). \nLực lượng CSGT TP.HCM thực hiện tổng kiểm soát 1.114 trường hợp lập biên bản xử lý 584 trường hợp vi phạm trật tự an toàn giao thông, tạm giữ 6 xe ô tô và 133 xe mô tô, phạt theo thủ tục không lập biên bản là 198 trường hợp với số tiền 31.300.000 đồng. Trên toàn địa bàn thành phố không xảy ra vụ tai nạn giao thông đặc biệt nghiêm trọng nào.",
    "tags": [
        "CSGT",
        "CSGT TP.HCM",
        "Quái Xế",
        "Đi Bão",
        "Đua Xe",
        "Tụ Tập",
        "Tết Nhâm Dần",
        "Vi Phạm"
    ]
}