{
    "url": "https://thanhnien.vn/duong-pho-tp-hcm-lai-nhon-nhip-sau-ky-nghi-het-tet-roi-mong-an-nen-lam-ra-post1427651.html",
    "file": [
        "data",
        "2022",
        "1427651.json"
    ],
    "title": "Đường phố TP.HCM lại nhộn nhịp sau kỳ nghỉ: 'Hết Tết rồi, mong ăn nên làm ra'",
    "datetime": "2022-02-08T12:53:42+0700",
    "author": "Cao An Biên ",
    "abstract": "Sáng nay 8.2, đường phố TP.HCM ùn ùn xe cộ lưu thông, nhịp sống sôi động trở lại sau kỳ nghỉ Tết Nguyên đán Nhâm Dần 2022. Ai cũng hối hả trở lại với công việc, hy vọng hoàn thành nhiều dự định trong năm mới.",
    "content": "Khác với những ngày Tết đường phố có phần vắng vẻ, hơn 9 giờ sáng nay các con đường trung tâm TP.HCM nhộn nhịp người và xe. Lưu lượng phương tiện di chuyển đông đúc trên các tuyến đường như Xô Viết Nghệ Tĩnh, Nơ Trang Long, Lê Văn Duyệt (Q.Bình Thạnh), Võ Thị Sáu, Điện Biên Phủ (Q.1), 3 Tháng 2, Nguyễn Tri Phương (Q.10)... \nTrên đường, nhiều tiểu cảnh trang trí Tết cũng bắt đầu được tháo dỡ. Những chuyến xe chở các chậu mai chỉ còn lá về vườn cũng báo hiệu \"Tết tàn\".\nVừa hoàn thành được một đơn chở khách, ông Nguyễn Thúc Bảo (43 tuổi, tài xế công nghệ) tấp xe vào một góc đường Cách Mạng Tháng Tám (Q.10) tranh thủ nghỉ ngơi và chờ cuốc xe mới. Ông cho biết ông vừa đi làm trở lại cách đây 2 ngày, sau khi về Tiền Giang ăn Tết cùng gia đình.\nKỳ nghỉ Tết vừa qua với ông Bảo là những ngày ý nghĩa vì ông có thời gian nghỉ ngơi sau nhiều tháng làm việc vất vả, đây cũng là dịp ông gặp lại bà con, họ hàng. \"Cả năm trời chứ ít gì, đâu có về quê. Lần này tôi với bà xã về, dòng họ ai cũng mừng. Về chục ngày, hết Tết rồi thì tranh thủ lên lại cày tiếp để sống. Mong là năm nay ăn nên làm ra chứ năm vừa rồi chật vật, không dư đồng nào\", ông tâm sự.\nNhìn dòng xe ngoài đường tấp nập, ông cho biết nhịp sống của thành phố đang dần sôi động trở lại. Ông dự đoán những ngày sắp tới xe cộ sẽ còn đông đúc hơn và lại có cảnh kẹt xe mỗi khi tan tầm.\nThấy đường đông đúc, bà Kim Hoa (45 tuổi, Q.Bình Thạnh) bán bánh mì trên đường Nơ Trang Long mừng rỡ vì đông người đồng nghĩa việc buôn bán của bà sẽ có nhiều khách hơn. Từ mùng 6 Tết, bà đã mở hàng lại xe bánh, khách cũng lai rai.\n\"Tôi lựa ngày tốt để mở hàng, mong cả năm làm ăn may mắn. Không hiểu sao tôi tin là năm nay dịch bệnh chắc chắn sẽ hết, đâu lại vào đấy, việc buôn bán của tôi cũng sẽ khấm khá hơn\", bà cười nói.\nTrong khi đó, tại Hồ Con Rùa (Q.3), chị Mai Anh (27 tuổi) cùng một vài người bạn thân của mình lại diện áo dài đến chụp ảnh. Chị cho biết dù không khí Tết đã nhạt dần nhưng bản thân vẫn còn níu lại một chút.\n\"Còn mùng còn Tết mà, đợi qua mùng 10 tôi mới bắt đầu trở lại với công việc kinh doanh. Chúc mọi người một năm mới bình an, mọi dự định đều thực hiện được hết\", chị nói.",
    "tags": [
        "Hết Tết",
        "Nhộn Nhịp",
        "Đường Phố Sài Gòn",
        "Đông Đúc",
        "Kẹt Xe",
        "Shipper",
        "Đi Làm",
        "Đường Phố Tp.Hcm"
    ]
}