{
    "url": "https://thanhnien.vn/du-khach-den-co-do-hue-dip-tet-tang-300-post1427371.html",
    "file": [
        "data",
        "2022",
        "1427371.json"
    ],
    "title": "Du khách đến cố đô Huế dịp Tết tăng 300%",
    "datetime": "2022-02-07T11:34:57+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Trong những ngày Tết Nguyên đán Nhâm Dần 2022, du khách đến cố đô Huế tham quan, nghỉ dưỡng tăng 300% so với cùng kỳ.",
    "content": "Ngày 7.2, Sở Du lịch tỉnh Thừa Thiên - Huế cho biết trong những ngày Tết Nguyên đán Nhâm Dần 2022, du khách đến cố đô Huế tham quan, nghỉ dưỡng tăng 300% so với cùng kỳ năm trước.\nCụ thể, trong 10 ngày từ 28.1 đến hết ngày 6.2, có khoảng 63.232 lượt khách đến tham quan các điểm di tích và các điểm du lịch, văn hóa, lịch sử trên địa bàn, tăng 269,7% so với năm 2021. Trong đó, có 822 lượt khách quốc tế là những chuyên gia đang làm việc hay cán bộ và gia đình của một số đoàn ngoại giao nước ngoài ở Việt Nam.\nTổng khách đến tham quan các di tích trong 3 ngày mùng 1, 2, 3 tết khoảng hơn 40.000 lượt, tập trung vào một số điểm du lịch gồm: Hoàng cung - Đại nội Huế và các lăng vua Gia Long, Minh Mạng, Tự Đức, Khải Định, cùng với đền Huyền Trân, chùa Thiên Mụ, chùa Từ Hiếu...\nÔng Trần Hữu Thùy Giang, Giám đốc Sở Du lịch tỉnh cho biết các điểm vui chơi, giải trí trên địa bàn tỉnh mở cửa phục vụ khách từ ngày 2.2. Đặc biệt, tại điểm giải trí Cinestar (TP.Huế), từ mùng 2 đến 5 tết mỗi ngày phục vụ 6.000 - 7.000 lượt khách xem phim và sử dụng các dịch vụ, loại hình thể thao giải trí trong nhà.\nĐáng chú ý, các dịch vụ cho thuê, may áo dài truyền thống đi kèm tour nhiếp ảnh áo dài với di sản thu hút du khách, các nhà hàng ăn uống gần như kín chỗ...\nThống kê sơ bộ cho thấy, từ ngày 28.1 đến 5.2, có khoảng 325 chuyến bay đến và đi tại cảng Hàng không quốc tế Phú Bài, trong đó có 25.255 khách đáp chuyến bay đến Huế.\nNgoài đường hàng không, hầu hết du khách đến Huế theo dạng tự túc, đi xe riêng theo nhóm gia đình. Một số đơn vị lữ hành (Vietravel, Saigon Tourist, Hoàng Kỳ Lâm...) tổ chức tour đưa khách từ TP.Hồ Chí Minh và Đà Nẵng ra tham quan Huế.\nThống kê của các cơ sở lưu trú, từ ngày 28.1 đến 6.2 có 26.556 lượt khách, tăng 133% so với 11.395 lượt khách năm 2021; trong đó, khách quốc tế khoảng 822 lượt (tăng 110,7% so với năm 2021). \nSố liệu này chưa tính lượng thăm thân, lưu trú tại nhà dân; đồng thời, do tình hình dịch bệnh Covid-19 nên lượng khách tại các địa phương lân cận đi về trong ngày cũng rất nhiều.\nĐặc biệt, số lượng khách đăng ký đặt phòng từ ngày 2 đến 6.2 tại các khách sạn rất đông, trong đó khách sạn Alba Thanh Tân đạt công suất phòng 100%, khách sạn Vedana đạt 93,2%, khu du lịch Làng Hành Hương 70,5%, khách sạn Silk Path 60%, khu nghỉ dưỡng Laguna 58%... \nCác khách sạn nhỏ, homestay trong nội đô TP.Huế cũng thu hút đông khách du lịch với công suất bình quân từ 50 - 70%. Trong khi đó, các khách sạn nhiều sao như Saigon Morin, Mường Thanh, White Lotus, KAWARA Mỹ An, Century, Duy Tân, Scalette... cũng ghi nhận công suất sử dụng phòng rất cao, từ 75 - 100%.",
    "tags": [
        "Du Lịch Huế",
        "Cố Đô Huế",
        "Khách Du Lịch Tăng 300%"
    ]
}