{
    "url": "https://thanhnien.vn/dung-leu-ngu-o-ho-xuan-huong-da-lat-chay-phong-hay-du-khach-muon-trai-nghiem-post1427039.html",
    "file": [
        "data",
        "2022",
        "1427039.json"
    ],
    "title": "Dựng lều ngủ ở hồ Xuân Hương: Đà Lạt 'cháy phòng' hay du khách muốn trải nghiệm?",
    "datetime": "2022-02-05T17:37:57+0700",
    "author": "Gia Bình",
    "abstract": "Tết Nhâm Dần 2022 du khách đổ về TP.Đà Lạt rất đông. Mạng xã hội lan truyền hình ảnh nhiều người dựng lều ngủ qua đêm ở thắng cảnh hồ Xuân Hương. Vì sao? Do Đà Lạt “cháy phòng” hay du khách muốn trải nghiệm?",
    "content": "Theo Sở VH-TT-DL Lâm Đồng, từ ngày 29.1 đến ngày 5.2, toàn tỉnh có 86.114 lượt khách đăng ký lưu trú (trong đó khách quốc tế là 2.866 lượt); riêng TP.Đà Lạt có đến 82.131 lượt khách đăng ký lưu trú (trong đó có 2.814 lượt khách quốc tế), vượt xa con số dự kiến ban đầu của ngành chức năng TP.\nĐây là tín hiệu vui cho sự phục hồi của ngành du lịch tỉnh Lâm Đồng nói chung và TP.Đà Lạt nói riêng sau một thời gian dài “im hơi lặng tiếng” vì ảnh hưởng của đại dịch Covid-19. Lượng khách tăng đột biến kéo theo một số dịch vụ ăn uống, vui chơi cũng quá tải theo thời điểm. Lượng người và xe cộ ken đặc khu trung tâm dẫn đến giao thông cũng tắc nghẽn cục bộ. Tình trạng này thường xảy ra ở Đà Lạt mỗi dịp cao điểm lễ, tết trong những năm qua.\nThế nhưng việc đáng chú ý ở đây là câu chuyện và hình ảnh nhiều du khách dựng lều ngủ qua đêm ở thắng cảnh hồ Xuân Hương cũng như một số thanh niên trải bạt ngủ bên đường ở Đà Lạt làm “nóng” mạng xã hội những ngày qua. Nhiều người nói rằng do Đà Lạt “cháy phòng”, du khách không có cách nào tìm được phòng nên đành ra bờ hồ để ngủ.\nĐà Lạt những ngày này, càng về đêm nhiệt độ càng xuống thấp, rất lạnh như chia sẻ của một nữ du khách “ngủ lều” ở hồ Xuân Hương là lạnh “sắp đóng thành băng rồi”. Vậy nên câu chuyện “ngủ lều” càng thêm “nóng” khi nhắc đến chuyện vệ sinh sẽ như thế nào khi ngủ nghỉ ngay ở thắng cảnh quốc gia được ví như “trái tim” của thành phố ngàn hoa Đà Lạt.\nThực hư câu chuyện thế nào, vì sao có tình trạng này, có phải do Đà Lạt “cháy phòng” hay vì lý do nào khác? Theo tìm hiểu của PV Thanh Niên, những du khách dựng lều ngủ ở hồ Xuân Hương phần lớn đến từ TP.HCM, miền Tây và các tỉnh lân cận. \nThứ nhất, nhiều du khách cho biết do họ muốn trải nghiệm cảm giác cái lạnh cũng như cảm nhận sự trong lành của thiên nhiên Đà Lạt ngay bên hồ Xuân Hương. Có người cho biết sau một đêm “co ro” trong lều, sáng sớm thức dậy muốn ngắm thiên nhiên trong lành, ngắm mặt nước hồ Xuân Hương nên mang theo đồ ngủ lều để trải nghiệm. \nThứ hai, nhiều du khách không có kế hoạch trước và quyết định đi Đà Lạt theo kiểu ngẫu hứng và lên đến Đà Lạt ngay lúc nửa đêm, “lạ cái lạ nước” chỉ hỏi mấy khách sạn khu trung tâm. Rồi họ được báo là không còn phòng nên nghĩ rằng Đà Lạt “cháy phòng”, ra bờ hồ ngủ đỡ qua đêm rồi tính sau.\nÔng Lê Anh Kiệt, Trưởng phòng Văn hóa thông tin TP.Đà Lạt khẳng định không có chuyện Đà Lạt “cháy phòng” khiến du khách phải ra bờ hồ Xuân Hương để ngủ. Đà Lạt có khoảng 2.234 cơ sở lưu trú các loại với 29.197 phòng, 46.646 giường (ngoài ra chưa thống kê số phòng, số giường của 150 cơ sở lưu trú khác); trong đó có 37 khách sạn từ 3 - 5 sao với 3.467 phòng, 5.235 giường. Con số này có thể đáp ứng nhu cầu lưu trú của khoảng 60.000 du khách cùng một lúc.\n“Dịp Tết Nguyên đán này, chỉ có khách sạn 3 - 5 sao và khu vực trung tâm thành phố là cơ bản khách đặt kín phòng, còn lại nhìn chung công suất phòng đạt khoảng 85%; riêng mùng 3 tết (ngày có chuyện du khách “ngủ lều” - PV), Đà Lạt có hơn 38.000 khách đăng ký lưu trú. Vì vậy không thể nói do Đà Lạt “cháy phòng” nên du khách phải ra hồ Xuân Hương ngủ được, mà thực tế do khách muốn trải nghiệm và một số khác chưa biết chỗ để tìm phòng nghỉ”, ông Kiệt nói.\nCũng theo ông Kiệt, thành phố đã công khai số điện thoại đường dây nóng (0912.903.178) để hỗ trợ du khách: \"Nếu du khách gọi điện thoại để hỏi thì đã được chúng tôi hướng dẫn rồi, thậm chí giới thiệu phòng ốc cũng như giá cả cụ thể cho du khách lựa chọn\".\nThực tế, sau khi dư luận phản ánh, ngành chức năng TP.Đà Lạt đã đi xác minh các lều quanh thắng cảnh hồ Xuân Hương thì đúng là xảy ra 2 vấn đề như trên. Sau khi đại diện ngành chức năng giải thích, các lều “trải nghiệm” tự giác tháo dỡ, không ngủ đêm nữa; còn 1 - 2 lều thực sự do khách chưa biết rõ nên không tìm ra phòng. Cũng theo ngành chức năng, \"chúng tôi giới thiệu phòng để khách chọn (giá từ 500.000 - 1,7 triệu đồng/phòng) nhưng du khách lại kêu mắc rẻ, thậm chí chúng tôi hỗ trợ chỗ ở miễn phí nhưng họ cũng không đồng ý và lặng lẽ dọn đi\". \n Thắng cảnh quốc gia hồ Xuân Hương là biểu tượng du lịch lâu đời của thành phố ngàn hoa Đà Lạt. Để bảo vệ, gìn giữ cảnh quan, môi trường và phát huy giá trị của thắng cảnh, từ lâu chính quyền Đà Lạt đã không cho cắm trại ngủ qua đêm, đốt lửa, hát “loa kẹo kéo” hay buôn bán hàng rong quanh bờ hồ này.\nViệc dựng lều ngủ qua đêm ở thắng cảnh hồ Xuân Hương của một số du khách đã gặp không ít ý kiến phản đối của dư luận bởi ảnh hưởng đến cảnh quan môi trường (nhất là khâu vệ sinh). Tuy nhiên, nhiều người cũng bày tỏ, nhu cầu cắm trại dã ngoại của du khách là cần thiết, Đà Lạt nên quan tâm, quy hoạch và lập khu vực phù hợp, có thu phí, có đầy đủ dịch vụ kèm theo để phục vụ nhu cầu này.\nMột tài khoản MXH ý kiến: “Trước việc các khu lưu trú quá tải, nhiều người không tìm được nơi nghỉ, Đà Lạt nên chủ động xây dựng vài khu cắm trại có tiện ích vệ sinh phục vụ người có nhu cầu để bảo vệ mỹ quan thành phố”.",
    "tags": [
        "Đà Lạt Cháy Phòng",
        "Du Khách",
        "Hồ Xuân Hương",
        "Trải Nghiệm",
        "Dựng Lều",
        "Ngủ Qua Đêm",
        "Tết Nguyên Đán",
        "Du Lịch Đà Lạt"
    ]
}