{
    "url": "https://thanhnien.vn/bui-ngui-banh-thuan-post1427347.html",
    "file": [
        "data",
        "2022",
        "1427347.json"
    ],
    "title": "Bùi ngùi bánh thuẫn",
    "datetime": "2022-02-07T20:36:14+0700",
    "author": "Nguyễn Nhật Thanh",
    "abstract": "Thường nhật, bánh thuẫn vẫn hiện diện trong các tiệm chạp phô. Nhưng không hiểu sao cứ đến tháng giêng, bánh thuẫn lại có giá vô cùng. Có giá về nghĩa đen lẫn nghĩa bóng.",
    "content": "Chẳng ai biết về lý lịch của bánh thuẫn, kể cả những “nghệ nhân” làm bánh. Chỉ biết cứ độ từ rằm tháng mười đổ lên, các lò bánh thuẫn quê tôi Quảng Ngãi lại đỏ lửa. Bánh tẩm hương vào gió chướng, ai nấy bỗng thấy lòng rộn rạo lạ thường. \nĐối với quê hương thùy dương mà nói, tháng giêng không thể thiếu sự góp mặt của bánh thuẫn. Hồi thời ông cố còn sống, cứ hễ sạ lúa xong là ông gác cày gác cuốc. Khuôn, lò bụi bám dày trông cũ kỹ, ông mang ra chùi rửa sạch sẽ, chuẩn bị “sản xuất” bánh. Ông gói bánh tét, cắt bánh nổ và đổ cả bánh thuẫn. Vì độ đó, người ta bắt đầu cúng đông chí, rồi giỗ chạp triền miên mãi đến đêm trừ tịch. Ông làm bánh, cho bà gánh ra chợ.\nBánh thuẫn vẫn là món bánh bán chạy nhất của ông. Nguyên liệu chính chỉ có trứng, bột mì, bột bình tinh, đường và nước cốt gừng. Ông mang ra một cái khuôn. Một khuôn đổ được chừng 12 cái bánh. Cách pha bột đơn giản vô cùng. Bánh thuẫn chuẩn xứ Quảng Ngãi tuân theo công thức “3 một” (một ký trứng, một ký bột, một ký đường) rồi cho thêm nước gừng là xong. Khâu quan trọng nhất, tốn công nhất là đánh bột. Phải đánh cho tới. Dấu hiệu là thau bột nổi bọt lên thì mới bắt đầu đổ. Đánh bột không khéo thì bánh sẽ không ngon.\nHồi tóc còn để chỏm, mỗi lúc thấy ông mang khuôn, mang lò ra là tôi lăng xăng đi theo. Cái trí tò mò của trẻ con và sự thèm thuồng đã thôi thúc tôi như vậy. Tôi cứ hỏi ông rất ngây ngô: “Vì sao tên bánh thuẫn mà không phải tên khác”, “Vì sao Tết lại chưng bánh thuẫn”... Ông vừa lúi húi nhóm lò, vừa giải đáp thắc mắc: “Do cái khuôn có hình thuẫn (hình bầu dục) nên được gọi là bánh thuẫn. Bánh nở bung ra như cánh hoa, là ý muốn cầu chúc cho năm mới cái gì cũng phát triển và nhiều may mắn”.\nHồi đó, tôi thích ngồi với ông lắm. Vì ngồi đó, vừa được nghe kể chuyện, vừa có cơ hội được ăn những cái bánh không nở bung lên bị... “sa thải”. Tôi thấy bánh thuẫn là như bị bỏ bùa. Còn mấy anh chị, thấy ông mang khuôn là chạy như chạy giặc. Vì hễ chậm chân là thành “máy đánh bột” ngay tắp lự. Có mấy lần đánh bột xong, chị tôi rên rỉ vì mỏi tay, như thể mấy ông bà cụ rên rỉ vì đau lưng. \nHết đánh bột thì phải đốt lò sấy bánh. Vì ông bà, cha mẹ tất bật, anh chị cũng quần quật phụ giúp. Những cái bánh vàng óng, mềm mại, qua công đoạn này thì giòn xốp. Ông đã cho thẩu nhựa xếp hàng. Bánh vừa nguội là ông cho ngay vào. Nhưng chẳng mấy chốc là vơi ngay. Hương vị ngọt thơm của bánh thuẫn cứ dụ dỗ vị giác của anh em chúng tôi, làm chẳng đứa nào kiềm nổi. Lắm lúc bị mẹ rầy. Nhưng ông thì cười hiền hòa, rồi thoải mái để chúng tôi ăn đến no, ăn cho đã thèm. Rồi ông lại cặm cụi ngồi với khuôn, với lò để ra cho đủ bánh.\nHồi đó, tháng giêng là tháng rộn ràng. Người người, nhà nhà đều gói bánh, nấu bánh như nhau. Thời gian bào mòn niềm vui xuân, và bào mòn nốt thói quen của người Việt. Từ ngày ông mất, chúng tôi cũng thiếu dần những chiếc bánh chất lượng. Chất lượng không chỉ do nhà làm, mà còn vì tình thương ông gói ghém trong đó.\nLâu nay, ít khi nào người ta nhắc bánh thuẫn nữa rồi. Bất chợt sáng nay lại hội ngộ bánh thuẫn trên một tờ báo. Lòng bỗng nôn nao. Nhưng cũng bỗng nghe tim mình rưng rưng. Nhìn những chiếc bánh ấy, bỗng bùi ngùi, thao thiết nhớ về ngày xuân lúc tuổi còn thơ. Và nụ cười của ông loáng thoáng đâu đây...",
    "tags": [
        "Hương Vị Quê Hương",
        "Bánh Thuẫn",
        "Đêm Trừ Tịch",
        "Khuôn",
        "Lò Bánh",
        "Rên Rỉ",
        "Đông Chí",
        "Giỗ Chạp"
    ]
}