{
    "url": "https://thanhnien.vn/ngay-via-than-tai-ong-than-tai-la-ai-mua-vang-ngay-nay-co-hen-ca-nam-post1427903.html",
    "file": [
        "data",
        "2022",
        "1427903.json"
    ],
    "title": "Ngày vía Thần Tài: Ông Thần Tài là ai; mua vàng ngày này có hên cả năm?",
    "datetime": "2022-02-09T10:41:27+0700",
    "author": "Vũ Phượng",
    "abstract": "Ngày mùng 10 tháng Giêng - ngày vía Thần Tài, người dân thường đổ xô mua vàng, chuẩn bị mâm cúng với cá lóc, thịt quay… để cầu tài lộc, giàu có cả năm. Vậy ông Thần Tài là ai, mua vàng ngày này có hên cả năm?",
    "content": "Theo một chuyên gia nghiên cứu văn hóa thuộc Đại học Quốc gia TP.HCM, người Việt thờ Thần Tài với mong muốn Thần Tài mang tài lộc đến cho gia đình; gia đình sung túc, giàu có và thịnh vượng. Ngày vía Thần Tài là ngày mùng 10 tháng Giêng hằng năm.\nỞ Nam bộ, Thần tài được thờ chung với ông địa, đặt ở dưới đất trong nhà nhìn ra cửa chính. Tượng Thần Tài là một ông già ngồi trên ngai vàng, tóc trắng râu dài, người mặc áo gấm thắt đai ngọc, một tay cầm gậy, một tay cầm những thỏi vàng. Người dân tin rằng việc thờ Thần tài sẽ mang lại tiền bạc, lợi lộc, sự giàu có.\nTheo chuyên gia này, những năm trở lại đây, cứ đến ngày vía Thần Tài, người dân thường đi mua vàng về cúng ông Thần Tài để lấy hên đầu năm, vàng hình linh vật của năm thường được ưa chuộng nhất trong dịp này. Tuy nhiên, đây chỉ là thói quen phổ biến ở các đô thị lớn, còn ở vùng nông thôn, việc mua vàng ngày vía Thần Tài chưa rộng rãi.\nCũng theo vị này, bàn thờ Thần Tài thường được người dân lau dọn sạch sẽ bằng nước thơm trước ngày mùng 10 tháng Giêng. Mâm cúng ngày vía Thần Tài bắt buộc phải có thịt quay do dân gian truyền tai nhau Thần Tài thích ăn thịt quay, còn có thêm Tam Sên gồm miếng thịt heo luộc, trứng luộc và tôm (hoặc cua) luộc.\nỞ miền Nam, đa số người dân thờ chung ông Thần tài với ông Thổ địa nên còn chuẩn bị thêm cá lóc nướng ở bàn thờ. Một số gia đình còn cúng xôi và chè trôi nước với mong muốn làm ăn, buôn bán trôi chảy. \nThượng tọa Thích Nhật Từ, trụ trì chùa Giác Ngộ (TP.HCM) cho biết, tập tục cúng Thần Tài tại Việt Nam và Trung Quốc diễn ra vào mùng 10 tháng Giêng âm lịch hằng năm. Nguồn gốc tập tục này có xuất xứ từ Trung Quốc.\nNgười ta đồn thổi nhau và cho rằng Thần Tài vốn là một vị thần linh ở trên thiên đình, trong một lần xuống hạ giới du ngoạn và thưởng lãm vì mất kiểm soát uống rượu quá đà nên va đầu vào một vách đá, mất trí tạm thời, không biết mình là ai, ở đâu, làm gì và thân phận mình ra sao. \nQuần áo của vị thần này bị người dân lấy mất hết, không còn cách nào khác vị quan này chọn con đường ăn xin qua ngày đoạn tháng. Một ngày nọ ông đến một cửa hàng bán gà vịt, chủ nhà thương tình mới cho vị quan thiên đình này ăn, ngay ngày hôm đó và những ngày sau công việc làm ăn của chủ tiệm gà vịt này phát đạt. \nHọ nghĩ rằng nhờ giúp người ăn xin này thần tài đã phù hộ cho mình, chuyện được đồn thổi ngày một đông. Vài tháng sau, vì lòng tham, chủ tiệm gà vịt đã mua nhiều gà vịt để đầu cơ, tích trữ. Nơi khác cũng nuôi gà vịt nhiều nên giá gà vịt mất giá do tình trạng dư thừa, khách không còn đông nữa thì chủ tiệm gà vịt nghĩ rằng nuôi ông Thần Tài này xui quá nên không nuôi nữa, ông đành phải đi ăn xin tiếp.\nÔng may mắn khi đến được tiệm bán quần áo gặp vị khách nhân từ mua cho một bộ quần áo, ngay thời điểm đó ông Thần Tài hồi phục sức khỏe, biết thân phận của mình là vị thần linh ở trên thiên đình và ông đã bay về trời.\n“Ông Thần Tài chẳng có tài sản gì hết, uống rượu quá nhiều nên mất kiểm soát bị va đầu vào đá bị mất trí, phải sống nương tựa vào người khác, nghèo xơ nghèo xác như vậy làm sao ban phát tài sản cho người khác được. Thế mà người ta vẫn đồn thổi thờ ông Thần Tài thì ông Thần Tài phù hộ cho. Trong khi ông còn không phù hộ được bản thân, không giúp được cho bản thân thì làm sao giúp được cho người khác”, Thượng tọa Thích Nhật Từ nêu ý kiến.\nTheo Thượng tọa Thích Nhật Từ, từ đầu tháng Giêng đến ngày vía Thần Tài, giá vàng thường tăng do người dân có quan niệm mua vàng lấy hên đầu năm. Nhiều người vẫn tin rằng mua vàng ngày này thì tài lộc, tiền bạc sẽ đến trong cả năm mà không để ý rằng thực tế người mua đang bị thiệt thòi khi giá vàng tăng vào dịp này theo cán cân cung - cầu.\n“Không có chuyện cúng ông Thần Tài thì được phát tài. Nhà Phật chủ trương nhân nào quả đó, nhân và quả phải cùng tính chất, muốn có tài sản thì phải có trí tuệ, tôn trọng luật pháp và đạo đức. Thà chậm giàu một chút, cái giàu đó xuất phát từ đầu tư chân chính thì không gì phải lo lắng, được sự bình an của tâm”, Thượng tọa Thích Nhật Từ chia sẻ.",
    "tags": [
        "Thần Tài",
        "Vía Thần Tài",
        "Tài Lộc",
        "Mùng 10 Tháng Giêng",
        "Ngày Vía Thần Tài Là Ngày Nào",
        "Mâm Cúng Thần Tài"
    ]
}