{
    "url": "https://thanhnien.vn/bo-anh-con-trai-danh-tang-bo-me-ky-niem-33-nam-ngay-cuoi-post1428355.html",
    "file": [
        "data",
        "2022",
        "1428355.json"
    ],
    "title": "Bộ ảnh con trai dành tặng bố mẹ kỷ niệm 33 năm ngày cưới",
    "datetime": "2022-02-11T13:33:03+0700",
    "author": "Dương Lan",
    "abstract": "Để dành tặng bố mẹ bộ ảnh kỷ niệm 33 năm ngày cưới, anh Thưởng cùng em gái cùng nhau chuẩn bị trang phục, trang điểm cho bố mẹ rồi tìm bối cảnh và bấm máy.",
    "content": "Sau khi đăng tải lên mạng xã hội, bộ ảnh nhận được nhiều lượt tương tác, chia sẻ từ mọi người. Cách tạo dáng giản dị, gần gũi của bố mẹ anh nhận được nhiều lượt “thả tim” từ cộng đồng mạng.\nTheo tìm hiểu của Thanh Niên, nhân vật chính trong bộ ảnh là ông Nguyễn Văn Chấn (56 tuổi) và bà Nguyễn Thị Thơm (51 tuổi), hiện đang sống ở H.Chư Pah, Gia Lai. Anh Nguyễn Ngọc Thưởng \n(28 tuổi, con trai ông bà) là người chụp và đăng lên mạng xã hội. Anh Thưởng cho biết bộ ảnh được chụp vào thời điểm cận kề năm mới. Anh là người chụp ảnh còn em gái là người chuẩn bị trang phục, trang điểm cho bố mẹ. “Mình và em gái đều làm về chụp ảnh, trang điểm đã từng chụp cho rất nhiều người nhưng lại bỏ quên bố mẹ mình. Gần đây, nhận ra thiếu sót này nên hai anh em thực hiện bộ ảnh này. Hơn nữa, ngày xưa thiếu thốn nên bố mẹ cũng chưa có ảnh cưới”, anh Thưởng chia sẻ. \nBố mẹ anh nên duyên vợ chồng vào năm 1989. Sau hơn 30 năm chung sống, họ có 3 người con (2 trai, 1 gái). “Trong cuộc sống hôn nhân cũng có lúc bất đồng quan điểm nhưng bố mẹ đều bỏ qua cho nhau. Bố mẹ luôn dành hết tình yêu thương cho con cái”, anh Thưởng chia sẻ.\nÔng Chấn và bà Thơm quê gốc đều ở Thái Bình, hồi trước theo bố mẹ vào Đắk Lắk làm kinh tế. Năm 2006, ông bà lên Gia Lai, hiện canh tác cà phê và tiêu để có thu nhập. “Bố mẹ mình là người tuyệt vời, dành hết tình cảm những gì tốt đẹp cho con cái, giờ mình sẽ cố gắng bù đắp lại cho bố mẹ. Mình rất ngưỡng mộ hạnh phúc đó nên sau này sẽ cố gắng được như vậy hoặc hơn chút nữa. Mình mong bố mẹ mãi hạnh phúc, yêu thương, chia sẻ với nhau nhiều hơn”, anh Thưởng tâm tình. \nQua bộ ảnh, anh Thưởng muốn truyền thông điệp: Trong cuộc sống hôn nhân không thể tránh khỏi tình trạng “cơm không lành, canh không ngọt”, nhưng mong các cặp vợ chồng hãy yêu thương nhau nhiều hơn để có thể nắm nay nhau đến cuối đời.\nBà Thơm chia sẻ vợ chồng bà lấy nhau với hai bàn tay trắng, khó khăn nhiều về kinh tế nhưng dồi dào về tình cảm. Khoảng thời gian ông bà dựa dẫm nhau vượt qua mọi khó khăn để sống, để nuôi con sẽ mãi không bao giờ quên. “Thời tôi lấy ông là 18 tuổi, bố tôi cứ bảo lấy vì ông đi lính về, chững chạc. Sau một thời gian tìm hiểu, dần dần tôi cũng nhận ra ông chân thành, thương nhau rồi nên duyên vợ chồng. Sau tôi cũng nói với bố rằng “bố chọn cho con cũng không nhầm”, vì chồng tôi là người tình cảm, quan tâm vợ con”, bà Thơm chia sẻ.\nCách đây 3 năm, bà Thơm bị ung thư tuyến giáp, nhưng bà luôn sống với phương châm có sướng, có khổ vẫn cười lên để sống. Nhờ có sự động viên, chăm sóc của gia đình và sự vui vẻ, lạc quan, bà đã vượt qua được căn bệnh này. Giờ bà vẫn đi khám định kỳ, uống thuốc thường xuyên để giữ gìn sức khỏe. “Ngày xưa toàn ăn cơm cá khô, cá chuồn ướp mặn, mấy đứa con cứ bảo mong ốm để được hộp sữa mà không có. Nghĩ thương con vậy mà mọi khó khăn đều vượt qua được, giờ con cái quan tâm tôi cũng mừng. Nhìn bộ ảnh chẳng ai bảo là tôi bị ung thư, dù bị bệnh vẫn cười, sống hết mình là được”, bà Thơm tâm tình.\nChia sẻ về chuyện tình của mình, ông Chấn cho hay ông và vợ là người cùng xóm với nhau. Thời trước khó khăn ông bà cố gắng bươn chải, làm lụng nuôi các con khôn lớn. \n“Với tôi, vợ là người tuyệt vời, luôn yêu thương chồng con, chăm sóc gia đình. Trước vợ chồng tôi chưa có bộ ảnh nào, lần đầu tiên được con trai chụp thấy vui sướng khi xem lại ảnh, con cái quan tâm nên càng mừng hơn nữa”, ông Chấn nói.",
    "tags": [
        "Bộ Ảnh Cưới",
        "Ngày Cưới",
        "Bộ Ảnh",
        "Nguyễn Ngọc Thưởng",
        "H.Chư Pah",
        "Nguyễn Văn Chấn",
        "Nguyễn Thị Thơm",
        "Tâm Tình",
        "Thưởng",
        "Ông Bà",
        "Ung Thư Tuyến Giáp"
    ]
}