{
    "url": "https://thanhnien.vn/chang-trai-nang-140kg-dat-ecmo-dai-ky-luc-vi-covid-19-trao-nuoc-mat-gap-lai-vo-con-gai-post1428641.html",
    "file": [
        "data",
        "2022",
        "1428641.json"
    ],
    "title": "Chàng trai nặng 140kg đặt ECMO dài kỷ lục vì Covid-19: Trào nước mắt gặp lại vợ, con gái",
    "datetime": "2022-02-13T12:40:17+0700",
    "author": "Nguyên Phạm ",
    "abstract": "Đã có những giây phút phải đứng giữa lằn ranh giữa sự sống và cái chết, đã có những giây phút các y bác sĩ dường như không còn có thể cố gắng thêm được nữa nhưng rồi ý chí kiên cường cùng một chút phép diệu kỳ đã mang V.Q.Dũng (28 tuổi) - bệnh nhân Covid-19 nặng 140 kg quay trở lại với cuộc sống.",
    "content": "Ngày xuất viện, được gặp lại vợ và con gái nhỏ sau hơn 3 tháng chia cách, Dũng dường như vẫn chưa thể tin mình sẽ lại có được phút giây đoàn tụ này.\n\"Ai đang khiêng Dũng vậy, sao có mỗi 6 người, có khiêng nổi không?\"\n\"Cuối cùng cũng xong rồi, cả một chặng đường dài, mới đó mà nhanh quá\"\nTiếng thì thầm của các y bác sĩ và điều dưỡng viên sau cánh cửa phòng kỹ thuật, bệnh viện dã chiến 3 tầng số 16. Như mọi ngày, những ánh mắt vẫn chăm chú không rời màn hình theo dõi bệnh nhân, nhưng hôm nay, là một ngày rất khác.\nNhập viện vào ngày 10.11.2021, trong tình trạng suy hô hấp, béo phì cấp độ ba và sớm lâm vào nguy kịch vì bão Cytokine, sau hơn 3 tháng điều trị, với kỷ lục 84 ngày can thiệp tim phổi nhân tạo (ECMO) ở Việt Nam và không ít lần đứng giữa ranh giới sự sống và cái chết, sau hơn 3 tháng, bệnh nhân được chính thức đưa ra khỏi phòng điều trị, gặp lại người thân và gia đình.\nBệnh nhân V..Q.Dũng (28 tuổi) nhập viện khi con gái mới 3 tháng tuổi. Tỉnh lại sau những cơn hôn mê, con gái anh nay đã 6 tháng tuổi. Gặp lại con gái nhỏ, cả hai bố con quyến luyến không rời. \n\"Theo đánh giá ban đầu của mọi người, tôi sẽ không rút nội khí quản được, nhưng nhờ sự động viện của mọi người là phải cố gắng thở,không ngờ từ lúc rút nội khí quản cho đến lúc dừng hẳn ECMO chỉ mất 2 tuần. Tôi rất biết ơn các bác sĩ đã cứu sống mình, đã cho tôi cơ hội sống thứ hai.\n \"Tôi thực sự rất hạnh phúc, cảm giác lúc này thực sự không biết diễn tả như thế nào. Nhiều lúc nằm trong viện rất cô đơn, cảm giác mình chỉ có một mình thôi, nhưng nhờ sự động viên, chăm sóc tận tình của các y bác sỹ cả về thể xác đến tinh thần, tôi mới có thể vượt qua bạo bệnh\", anh Dũng xúc động chia sẻ. \nBác sĩ Giang Minh Nhật, Trưởng khoa Hồi sức tích cực 1 - BV Dã chiến số 16, người trực tiếp điều trị bệnh nhân Dũng, cho biết: \"Vấn đề chính của Dũng hiện tại là làm sao để phục hồi chức năng vận động của Dũng càng sớm càng tốt để Dũng có thể tái hòa nhập lại với cuộc sống, với lao động hằng ngày của mình. Chỉ khi đó thì niềm vui của Dũng và niềm vui của tất cả các nhân viên y tế mới trọn vẹn được.\n\"Đối với một bệnh nhân nằm dài ngày trong khoa của mình như vậy, chúng tôi ai cũng xem em như người nhà; Dũng là bệnh nhân được cưng chiều nhất bệnh viện, vì chúng tôi biết em cần tình thương, và sự chăm sóc để vượt qua cơn bạo bệnh\", bác sĩ Nhật cho hay. \nNgày đưa anh Dũng khỏi bệnh viện dã chiến, các điều dưỡng viên vẫn nhớ rõ anh thích kéo giường theo hướng chân xuống trước, ngược với các bệnh nhân bình thường, vì nếu kéo ngược lại, anh sẽ bị đau đầu.\nĐiều quan trọng nhất đối với anh Dũng lúc này là hồi phục chức năng vận động và chức năng phổi. Anh sẽ được chuyển viện đến Bệnh viện phục hồi chức năng và điều trị bệnh nghề nghiệp Q.8 để được điều trị hậu Covid trong điều kiện tốt nhất có thể và đồng thời tránh tâm lý tự ti và u uất thường gặp của người mắc Covid-19 sau khi khỏi bệnh vì phải phụ thuộc vào người thân.\nCánh cửa bệnh viện dã chiến 3 tầng số 16 đã chứng kiến nhiều sự mất mát; nước mắt của sự chia ly đã rơi không kể siết trong suốt những ngày dịch căng thẳng.\nHôm nay, cánh cửa ấy cũng chứng kiến những giọt nước mắt và sự chia ly, nhưng là nước mắt của hạnh phúc và sự chia ly trong niềm hy vọng.\nSau những đau thương đã đi qua, dù dịch bệnh vẫn còn đó; nhưng hành trình thoát khỏi bàn tay tử thần của anh Dũng đã tiếp thêm hy vọng và niềm tin vào chuyên môn, vào sự tận tâm của đội ngũ y bác sĩ Việt Nam và vào niềm tin một ngày không xa Covid-19 sẽ bị đẩy lùi.",
    "tags": [
        "Bệnh Nhân 140 Kg",
        "Covid-19",
        "Can Thiệp Ecmo",
        "Tim Phổi Nhân Tạo",
        "Tin Tức Covid-19",
        "Covid-19 Hôpm Nay",
        "Vũ Quốc Dũng"
    ]
}