{
    "url": "https://thanhnien.vn/them-4-van-du-khach-den-da-lat-ngam-mai-anh-dao-mung-7-va-8-post1428015.html",
    "file": [
        "data",
        "2022",
        "1428015.json"
    ],
    "title": "Thêm 4 vạn du khách đến Đà Lạt ngắm mai anh đào mùng 7 và 8",
    "datetime": "2022-02-10T15:01:51+0700",
    "author": "Lâm Viên",
    "abstract": "Vẻ đẹp quyến rũ của mai anh đào đã \"kéo\" thêm hàng chục ngàn du khách thập phương đến với phố núi Đà Lạt sau kỳ nghỉ Tết Nhâm Dần khá dài.",
    "content": "Những ngày gần đây, trên khắp các nẻo đường của phố núi Đà Lạt (Lâm Đồng) lung linh sắc hồng mai anh đào. Chính yếu tố này đã thu hút thêm hàng chục ngàn du khách thập phương đến Đà Lạt du xuân, thưởng lãm vẻ đẹp ngất ngây của loại hoa đặc trưng này.\nTại khu vực trung tâm TP.Đà Lạt như quanh hồ Xuân Hương, đường Lê Đại Hành, Trần Hưng Đạo, Hùng Vương…hễ vị trí nào có mai anh đào nở là nơi đó luôn nhộn nhịp du khách và những người yêu hoa. \nHai ngày đón thêm hơn 41.500 du khách \nNhư Thanh Niên đã phản ánh trong tuần lễ nghỉ Tết Nhâm Dần (từ 29 đến ngày 6 tháng giêng âm lịch), TP.Đà Lạt đón khoảng 300.000 lượt du khách đến tham quan, nghỉ dưỡng. Sau kỳ nghỉ tết, dù là những ngày đầu tuần nhưng du khách vẫn nườm nượp đến Đà Lạt du xuân, thưởng lãm vẻ đẹp quyến rũ của hoa mai anh đào. Theo Công an TP.Đà Lạt, trong hai đêm 7 và 8.2, toàn thành phố có thêm 41.588 khách có đăng ký lưu trú.\nTại dãy cây mai anh đào trước Công viên Xuân Hương, bạn Hoàng Thị Thu Phương (25 tuổi, ngụ TP.HCM), cho biết trước Tết Nhâm Dần một tuần, chị đã đến Đà Lạt nhưng lúc đó mai anh đào chỉ nở lác đác. Sau tết, thấy bạn bè chia sẻ hình ảnh mai anh đào rực hồng bên hồ Xuân Hương nên chị rủ nhóm bạn đón xe lên Đà Lạt ghi lại khoảnh khắc đầy sắc xuân này.\nTương tự, bạn Hoài Anh và nhóm bạn trẻ đến từ Phan Rang - Tháp Chàm (Ninh Thuận) chia sẻ: “Tụi em mê sắc hồng mai anh đào, khi biết hoa ở Đà Lạt đang nở rộ là rủ nhau lái xe máy lên để kịp thưởng lãm vẻ đẹp của hoa”.\nKhông chỉ du khách, nhiều người dân phố núi cũng háo hức “ra đường” với những bộ áo dài, áo đầm đẹp nhất để ghi lại những hình ảnh mùa xuân. Có những gia đình cả 3 thế hệ đến trước khách sạn Palace lưu lại những hình ảnh sắc hồng mai anh đào đầy quyến rũ của Đà Lạt.\nHình ảnh, sắc hồng mai anh đào giữa trời xuân phố núi Đà Lạt.",
    "tags": [
        "Mai Anh Đào",
        "Lâm Viên",
        "Khách Sạn Palace",
        "Hoàng Thị Thu Phương",
        "Đường Lê Đại Hành",
        "Anh Đào",
        "Công Viên Xuân Hương",
        "NNH",
        "Tp.Đà Lạt",
        "Thưởng Lãm",
        "Hồ Xuân Hương Đà Lạt"
    ]
}