{
    "url": "https://thanhnien.vn/ram-thang-gieng-cung-sao-la-hau-ke-do-co-giai-han-co-khong-tam-tai-post1428093.html",
    "file": [
        "data",
        "2022",
        "1428093.json"
    ],
    "title": "Rằm tháng Giêng: Cúng sao La Hầu Kế Đô có giải hạn, có không tam tai?",
    "datetime": "2022-02-15T07:05:50+0700",
    "author": "Vũ Phượng",
    "abstract": "Tháng Giêng, một số người Việt vẫn giữ thói quen đi chùa cúng sao giải hạn. Dân gian quan niệm sao La Hầu, Kế Đô, Thái Bạch là những sao xấu; những người trúng hạn tam tai thì 3 năm liên tiếp xui rủi. Thực hư thế nào?",
    "content": "Thượng tọa Thích Nhật Từ, trụ trì chùa Giác Ngộ (TP.HCM) cho biết, nhiều người lầm tưởng cúng sao giải hạn là của Phật giáo, nhưng không phải, đây là tập tục dân gian ảnh hưởng từ Nho giáo của Trung Quốc.\nNhiều chùa trên cả nước thường cúng cầu an đầu năm nhưng một số chùa vẫn cúng sao giải hạn. Thượng tọa Thích Nhật Từ cho rằng những chùa cúng sao giải hạn là làm sai tôn chỉ của đạo Phật. Nguyên nhân có thể là do các tăng sĩ từ khi xuất gia đến hiện tại chưa có cơ hội đến trường tu học Phật pháp nền tảng nên ngộ nhận tập tục này xuất phát từ Phật giáo.\nTheo nguồn gốc của tập tục này, người Trung Quốc tin rằng toàn bộ vận mệnh của con người trên quả địa cầu được quản lý bằng 9 ngôi sao, trong đó có 3 sao tốt là: Thái Dương, Thái Âm, Mộc Đức; 3 sao xấu là: La Hầu, Kế Đô, Thái Bạch; 3 sao bậc trung gồm: Vân Hớn (Vân Hán), Thổ Tú và Thủy Diệu. \nNgười ta thường cúng sao giải hạn vào ngày mùng 8 tháng Giêng vì tin rằng đây là ngày hội tụ của các ngôi sao, người ta cúng chung cho tất cả các vị thần linh quản về hạnh phúc khổ đau của con người trong 1 năm. Phật giáo cho rằng đây là quan niệm mê tín dị đoan không có cơ sở khoa học, không có cơ sở nhân quả. \n“Cúng sao xuất phát từ tập tục coi bói, người ta coi năm nay sao xấu chiếu mệnh có thể bị tam tai, có thể bị những hạn vận xấu nên bày ra cúng mong sau lễ cúng vị thần sao giúp đỡ, đây như hối lộ để có được sự bao che”, Thượng tọa Thích Nhật Từ nhận xét. \nTheo Thượng tọa Thích Nhật Từ, niềm tin này đã khích lệ những người mê tín cúng một cách linh đình để hy vọng vượt qua được mọi tai ương. “Theo quan niệm Phật giáo, không có ngày tốt hay ngày xấu mà tất cả đều theo luật nhân quả. Nếu có làm việc xấu, hoặc làm việc tốt với tâm xấu thì có mang lễ đi giải cũng không tránh được nhân quả. Những người giữ tâm ý trong sạch thì lúc nào cũng cảm thấy bình an”, trụ trì chùa Giác Ngộ chia sẻ.\nMột nhà nghiên cứu tôn giáo của Đại học Quốc gia TP.HCM cũng cho rằng, người dân ngày càng không tin vào khả năng của mình mà cầu xin vào các vị thần linh ban phước lộc. Điều này hoàn toàn trái với lời dạy của Phật có ghi trong kinh văn. \nVị này nhận xét: “Đạo Phật là tùy duyên, ở một số nơi, nếu các sư thầy trong chùa không cúng sao giải hạn thì Phật tử bỏ đi tìm chùa khác, Phật tử thì không tiếc tiền bạc để hiến cúng. Nhiều người cúng linh đình vì nghĩ như vậy thì mới được chứng, được tránh khỏi những tai ương. Nhưng nhà Phật khuyên mọi người siêng làm việc lành, tránh làm việc dữ, tu tâm dưỡng tính, phục vụ nhân sinh”.\nKhông chỉ trong các dịp rằm đầu năm mà bất kể ngày nào trong năm, mọi người hãy làm nhiều việc thiện, cúng dường, cầu cho quốc thái dân an, mưa thuận gió hòa thì phước lành ắt sẽ đến.\nThượng tọa Thích Nhật Từ cho hay, thực tế không có khái niệm gọi là hạn tam tai trong 3 năm như đồn thổi. Trên thực tế, chỉ có tiến trình tự nhiên của nhân quả cho đến lúc chín mùi thì nhân xấu trổ quả xấu, người tạo ra nó phải nhận lấy hậu quả ảnh hưởng đến các phương diện của cuộc sống. \nTrụ trì chùa Giác Ngộ nói: “Người mê tín cho rằng đúng hạn đó thì 3 năm liên tục nhưng đây chỉ là ngẫu nhiên. Hai người có thể cùng ngày, tháng, năm sinh nhưng không phải ai tới thời điểm đó cũng gặp chuyện xui rủi, tai ương trong cuộc sống, điều này là ngẫu nhiên. Trong mỗi năm, mỗi tháng mỗi ngày đều có năm nghịch, năm thuận, tháng nghịch, tháng thuận, ngày nghịch ngày thuận… thuận là thuận duyên, đủ các yếu tố để thành công. Còn nghịch duyên nó làm cho chúng ta dù có mơ ước nhưng không thể biến thành hiện thực được chứ không phải là hạn, là xui. Nhân quả quyết định hết mọi thứ mà con người phải chịu đựng trong đời”.\nTheo Thượng tọa Thích Nhật Từ, nếu cúng kiếng mà vượt qua được hết sao xấu, hạn tam tai thì trên đời này không còn ai nghèo, không còn ai gặp những tai ương trong cuộc sống. \nSau cùng, Thượng tọa Thích Nhật Từ đưa ra lời nhắn nhủ: “Chúng ta cứ làm việc tốt, duyên lành thì chúng ta sẽ hạnh phúc, an vui. Tiến trình nhân quả tự động diễn ra theo cách riêng của nó mà không bị thần linh can thiệp”.\nTrước đó, Hội đồng trị sự GHPGVN đã có công văn về việc tổ chức nghi lễ cầu an Tết Nhâm Dần đảm bảo an toàn phòng, chống dịch Covid-19.\nTheo đó, Ban Thường trực Hội đồng Trị sự Giáo hội Phật giáo Việt Nam yêu cầu các chùa, cơ sở tự viện trong cả nước thực hiện nghiêm các nội dung về phòng, chống dịch; hướng dẫn thực hành thiền và các khóa tu; các buổi lễ cầu an online. \nVăn bản này cũng đề nghị các chùa, cơ sở tự viện và tăng ni khi tổ chức, thực hành các nghi lễ cầu quốc thái dân an, phục vụ nhu cầu tín ngưỡng tâm linh của người dân trong dịp Tết Nhâm Dần phải đảm bảo không tập trung đông người, nghi lễ trang nghiêm, thời gian phù hợp ngắn gọn, tiết kiệm. Tránh mê tín dị đoan, không đốt vàng mã, tránh những nội dung nghi lễ không đúng chính pháp. Lưu ý trong cách tổ chức tiếp nhận nghi lễ và không dùng các thuật ngữ dễ gây cho xã hội hiểu lầm lệch chuẩn về ý nghĩa cầu an của Phật giáo.",
    "tags": [
        "Cúng Sao Giải Hạn",
        "Tam Tai",
        "Thượng Tọa Thích Nhật Từ",
        "Giải Hạn Tam Tai",
        "Phật Giáo"
    ]
}