{
    "url": "https://thanhnien.vn/gan-600-000-du-khach-den-choi-tet-tay-ninh-co-gi-ma-thu-hut-nhat-ca-nuoc-post1428389.html",
    "file": [
        "data",
        "2022",
        "1428389.json"
    ],
    "title": "Gần 600.000 du khách đến chơi Tết, Tây Ninh có gì mà thu hút nhất cả nước?",
    "datetime": "2022-02-11T13:06:05+0700",
    "author": "Giang Phương",
    "abstract": "Dịch bệnh Covid-19 được kiểm soát cùng với sự “lột xác” của ngành du lịch, Tây Ninh trở thành địa phương dẫn đầu cả nước về thu hút du khách tham quan với 595.000 lượt khách chỉ trong 9 ngày  tết.",
    "content": "Theo thống kê của Tổng cục Du lịch, trong 9 ngày Tết Nguyên đán Nhâm Dần 2022 (từ ngày 29.1 đến 6.2), cả nước thu hút được khoảng 6,1 triệu lượt khách nội địa và khoảng 500 khách quốc tế theo chương trình thí điểm hộ chiếu vắc xin. Đáng chú ý, Tây Ninh là tỉnh dẫn đầu các địa phương trọng điểm về du lịch với 595.000 lượt khách, công suất phòng lưu trú đạt khoảng 65%.\nÔng Trần Hải Sơn, Phó trưởng Ban quản lý Khu du lịch quốc gia núi Bà Đen, cho biết tính đến thời điểm hiện tại, lượng khách du lịch tham quan núi Bà Đen đã trên 800.000 lượt người, cao nhất so với cùng kỳ năm trước. Dự kiến trong 2 ngày cuối tuần tới, núi Bà Đen sẽ đạt 1 triệu lượt khách tham quan.\nLý giải lượng du khách đổ về Tây Ninh tham quan tăng mạnh dịp tết, ông Sơn cho biết nhờ tỉnh Tây Ninh kích cầu du lịch bằng việc miễn vé tham quan vào cổng khu du lịch núi Bà Đen trong năm 2022 cho du khách trong nước và quốc tế. Mặt khác, dịch bệnh đang được kiểm soát tốt trong tỉnh, người dân hầu hết cũng đã tiêm vắc xin ngừa Covid-19.\nTheo ghi nhận của PV Thanh Niên, núi Bà Đen sở dĩ đang hút du khách đổ về do khu du lịch này đã và đang “lột xác” ngoạn mục trong thời gian qua. Theo đó, sau thời gian dài tạm dừng hoạt động để phòng chống dịch Covid-19, khu du lịch Sun World BaDen Mountain trên đỉnh núi đã chính thức hoạt động trở lại 2 tuyến cáp treo từ ngày 26.1.\nỞ độ cao 986m, ngoài khám phá nóc nhà Đông Nam bộ trên đỉnh núi Bà Đen, du khách còn được chiêm bái tượng Phật Bà Tây Bổ Đà Sơn với chiều cao 72m, được đúc bằng 170 tấn đồng đỏ. Công trình này đã xác lập kỷ lục “Tượng Phật Bà bằng đồng cao nhất Châu Á tọa lạc trên đỉnh núi” do tổ chức Kỷ lục châu Á trao tặng. \nĐồng thời, công trình cũng được tổ chức Kỷ lục Việt Nam trao tặng kỷ lục “Tượng Phật Bà bằng đồng cao nhất Việt Nam tọa lạc trên đỉnh núi”.\nBên trong khối đế chân tượng Phật Bà là các phòng trưng bày, triển lãm nghệ thuật Phật giáo…Du khách được du hành tới thế giới của đạo Phật qua nhiều tác phẩm nghệ thuật được chế tác, phục dựng tinh xảo và trưng bày theo những cách thức và công nghệ hiện đại, độc đáo.\nNgoài ra, lần đầu tiên trên đỉnh núi, một điểm check – in độc đáo khi xuất hiện hơn 15.000 bông tulip đầy màu sắc ngập tràn đỉnh núi. Thêm vào đó, du khách còn được cảm nhận không khí tràn ngập sắc hoa cẩm tú cầu, phi yến….tạo nên không khí rộn ràng sắc xuân chưa từng có.\nNgoài núi Bà Đen, du khách cũng đổ về dự đại lễ vía Đức Chí Tôn (mùng 8 tháng giêng), một trong hai ngày lễ lớn nhất của tôn giáo Cao Đài Tây Ninh. Đại lễ được diễn ra tại nội ô Tòa thánh Cao Đài Tây Ninh, một nét văn hóa độc đáo trong dịp tháng giêng mà chỉ có duy nhất ở Tây Ninh mới có.",
    "tags": [
        "Tây Ninh",
        "Núi Bà Đen",
        "Tòa Thánh Cao Đài",
        "Khu Du Lịch Quốc Gia Núi Bà Đen"
    ]
}