{
    "url": "https://thanhnien.vn/csgt-tp-hcm-kiem-tra-nong-do-con-uong-2-lon-bia-bi-phat-kich-khung-35-trieu-post1428692.html",
    "file": [
        "data",
        "2022",
        "1428692.json"
    ],
    "title": "CSGT TP.HCM kiểm tra nồng độ cồn: 'Uống 2 lon bia' bị phạt kịch khung 35 triệu",
    "datetime": "2022-02-12T08:14:52+0700",
    "author": "Cao An Biên ",
    "abstract": "Ông H.V.N (59 tuổi, ngụ Q.12) chở vợ đi ăn đám giỗ về thì CSGT TP.HCM dừng xe kiểm tra nồng độ cồn. Ông cho biết chỉ uống rất ít chừng 2 lon, nhưng sau khi kiểm tra thì bị phạt kịch khung 35 triệu đồng.",
    "content": "Theo đó hơn 20 giờ ngày 11.2 đội CSGT Bình Triệu, thuộc phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) đã lập chốt kiểm soát tại số 39 Quốc lộ 1, đoạn gần cầu Bình Phước 2 (P.Hiệp Bình Phước, TP.Thủ Đức) thực hiện chuyên đề kiểm tra nồng độ cồn đối với các phương tiện ô tô lưu thông qua đây. Đa phần, các phương tiện đều hợp tác với CSGT khi được yêu cầu kiểm tra.\n20 giờ 14 phút, khi ông N. điều khiển ô tô mang biển kiểm soát 51G-818XX chở vợ lưu thông qua Quốc lộ 1 (hướng về cầu Bình Phước 2) thì được yêu cầu kiểm tra nồng độ cồn.\nBan đầu, kết quả đo của ông là 0,785 miligam/lít khí thở, sau khi được kiểm tra lại, kết quả đo của ông còn 0,608 miligam/lít khí thở. Người đàn ông cho biết tối nay, 2 vợ chồng ông đi đám giỗ, ông chỉ uống rất ít chừng 2 lon bia. Khi xe chỉ cần qua cầu thôi là tới nhà nhưng bị dừng kiểm tra. \n“Nhưng mình vi phạm thì mình chịu thôi, cái này là mình sai thật, nói như thế nào cũng sai nên tôi chấp nhận bị phạt. Chỉ là rút kinh nghiệm lần sau mình không lái xe khi có rượu bia trong người\". Người đàn ông hợp tác với lực lượng chức năng và nhanh chóng ký vào biên bản.\n Một CSGT cho biết căn cứ vào điểm a khoản 10 Điều 5 Nghị định 100 (sửa đổi bổ sung 2021), ông N. bị xử phạt 35 triệu đồng, tạm giữ xe 7 ngày và bị tước bằng lái từ 22-24 tháng.\nSau đó, 2 vợ chồng ông đi bộ lên cầu, rời khỏi chốt kiểm tra. Ông N. cũng là trường hợp duy nhất vi phạm nồng độ cồn trong buổi kiểm tra tối nay.\nTrong 76 trường hợp được đội CSGT Bình Triệu kiểm tra tối 11.2, chỉ phát hiện 1 trường hợp vi phạm. Có người cho biết vì không uống bia rượu nên tự tin khi được kiểm tra.\nHơn 20 giờ 50 phút, anh Hiếu (ngụ Q.12) khi được CSGT kiểm tra thì phát hiện có nồng độ cồn. Anh liền giải thích: “Tôi chở cả gia đình đi ăn hủ tiếu nên chắc không đúng rồi. Cho tôi kiểm tra lại”. Sau đó, anh được yêu cầu tấp xe vào lề để được đo lại nồng độ cồn, kết quả cho thấy anh không có cồn trong hơi thở.\n“Mình không nhậu nên khi không có gì phải sợ. Mới chở cả nhà đi ăn về nên chắc chắn 100% luôn”, anh nói rồi nhanh chóng rời đi.\nMột CSGT trong đội cho biết trường hợp người tham gia giao thông vi phạm nồng độ cồn thời điểm này giảm nhiều so với Tết Nguyên đán Nhâm Dần 2022. \n“Dần dần ý thức của người tham gia giao thông cũng ngày một tốt lên. Mức phạt cao, đủ sức răn đe khiến nhiều người phải e dè, suy nghĩ lại về việc lái xe khi đã có men trong người\", một CSGT khác đánh giá.",
    "tags": [
        "Đo Nồng Độ Cồn",
        "CSGT",
        "CSGT TP.HCM",
        "Phạt Kịch Khung",
        "Vi Phạm Nồng Độ Cồn",
        "Bằng Lái"
    ]
}