{
    "url": "https://thanhnien.vn/keo-hang-dai-xe-may-khoa-co-khoi-pho-co-hoi-an-nhan-mua-loi-khen-post1428169.html",
    "file": [
        "data",
        "2022",
        "1428169.json"
    ],
    "title": "Kéo hàng dài xe máy khóa cổ khỏi phố cổ Hội An nhận 'mưa' lời khen",
    "datetime": "2022-02-10T15:05:37+0700",
    "author": "Mạnh Cường",
    "abstract": "Với cách di chuyển nhiều xe máy bị khóa cổ cùng lúc ra khỏi khu phố đi bộ trong phố cổ Hội An (Quảng Nam) đầy sáng tạo, cán bộ Đội trật tự đô thị đã nhận “mưa lời khen” từ cư dân mạng.",
    "content": "Mới đây, mạng xã hội xuất hiện đoạn clip ghi lại cảnh Đội trật tự đô thị P.Minh An (TP.Hội An, Quảng Nam) di chuyển nhiều xe máy vi phạm ra khỏi khu vực đi bộ tại phố cổ Hội An kèm nội dung: “Ở Hội An khóa xe cũng có chiêu trị hết nha quý vị, mong bà con dạo phố cổ chú ý giờ mà để đúng vị trí…”. Trong clip, các xe máy đang bị khóa cổ, được khéo léo kéo đi một cách gọn nhẹ mà không cần xe nâng. Để dịch chuyển, các nhân viên Đội trật tự đô thị dùng một chiếc xe máy không bị khóa cổ rồi đặt bánh trước của xe máy (bị khóa cổ) lên, xe thứ ba tiếp tục gác bánh trước lên sau xe thứ hai..., kiểu móc xích. Cứ thế, một chiếc xe đủ kéo cả đoàn xe phía sau. Clip nhận được hàng ngàn lượt bình luận với cơn “mưa lời khen” dành cho cách xử lý rất sáng tạo mà không cần mất nhiều thời gian, công sức. Nhiều cư dân mạng cũng thắc mắc ý thức tham quan của du khách, tại sao lại đem xe máy vào đậu trong phố cổ.\nTrao đổi với PV Thanh Niên, ông Nguyễn Trần Vũ, Chủ tịch UBND P.Minh An, cho biết thời gian áp dụng phố đi bộ buổi sáng từ 9 - 11 giờ, chiều tối từ 15 - 21 giờ 30. Trong thời gian này, không ai được để xe máy trong tuyến phố đi bộ. Trước khi đóng chốt, phường sẽ có thông báo cho người dân lẫn du khách biết. “Trong phố đi bộ, nếu du khách để xe rồi quên hoặc để quá thời gian cho phép sẽ có một tổ đi kiểm tra nhắc nhở. Trường hợp du khách đi tham quan xa, không có mặt ngay lúc đó thì đội trật tự sẽ đưa xe đến một chốt chặn gần nhất trong khu phố đi bộ, để sau đó du khách đến nhận lại xe”, ông Vũ nói.\nTheo ông Vũ, với những lỗi vi phạm này, chính quyền địa phương chỉ nhắc nhở du khách biết chứ không tịch thu xe hay xử lý, xử phạt. Mục đích chính khi đưa xe ra ngoài là nhằm đảm bảo cảnh quan trong khu vực phố đi bộ, xe không động cơ. Chia sẻ về cách xử lý xe “chồng” xe đưa ra như clip, ông Vũ cho biết là do các lực lượng chức năng tích lũy ra từ nhiều năm. \nÔng Nguyễn Văn Vinh, Đội trưởng Đội trật tự đô thị P.Minh An, cho biết việc kéo xe vi phạm ra khỏi khu vực là do cái khó ló cái khôn nhằm mục đích trả lại không gian phố đi bộ không động cơ. Mặt khác, đội không có xe tải để di chuyển nên anh em tự nghĩ ra cách làm trên đỡ mất sức lao động. Tùy thời điểm nếu khách vãng lai nhiều ở các địa phương khác đến chưa nắm rõ quy định của TP thì mới xảy ra vi phạm. Hiện các tỉnh thành lân cận đã nắm hết các quy định nên rất ít vi phạm. Từ trước đến nay, việc đội xử lý chưa bao giờ bị du khách phàn nàn mà toàn nhận lại những lời cảm ơn. Nếu du khách trở lại tìm xe mà không thấy, chỉ cần hỏi thăm là sẽ được người dân Hội An tận tình chỉ đến các vị trí chốt canh giữ để lấy xe. Ông Vinh cho biết việc đưa xe đến khu vực có người bảo vệ cũng nhằm mục đích bảo vệ xe cộ cho du khách.\nTheo ông Vũ, thực tế việc bỏ xe ở phố cổ không nhiều và thỉnh thoảng mới gặp. Đa phần những trường hợp vi phạm đều do khách ở nơi khác đến nên chưa nắm được quy định của địa phương. “Trước khi đóng chốt, sẽ có thông báo trên hệ thống loa phố cổ trước 10 phút để du khách được biết”, ông Vũ thông tin thêm. Cũng theo ông Vũ, lực lượng chức năng của phường chỉ thực hiện việc này khi thấy cần thiết, để đảm bảo cảnh quan. \nÔng Vinh cho biết thêm riêng đối với người dân địa phương sinh sống trong phố cổ đã nắm hết các thông tin nhưng vẫn cố tình vi phạm thì phường sẽ kiên quyết xử lý nghiêm. ",
    "tags": [
        "Phố Cổ Hội An",
        "Quảng Nam",
        "Nguyễn Trần Vũ",
        "Móc Xích",
        "Tp.Hội An",
        "Nguyễn Văn Vinh",
        "Hội An",
        "Phố Đi Bộ"
    ]
}