{
    "url": "https://thanhnien.vn/xon-xao-chuyen-co-giao-to-bi-10-youtuber-giat-khau-trang-quay-clip-danh-o-tp-hcm-post1428637.html",
    "file": [
        "data",
        "2022",
        "1428637.json"
    ],
    "title": "Xôn xao chuyện cô giáo tố bị 10 YouTuber giật khẩu trang, quay clip đánh ở TP.HCM",
    "datetime": "2022-02-11T15:35:02+0700",
    "author": "Diệu Mi",
    "abstract": "Một cô giáo tiểu học ở TP.HCM trước ngày nhận lớp tố bị 10 YouTuber giật khẩu trang, quay clip đánh mình ở Q.Gò Vấp, TP.HCM khiến bà bị thương, phải đến viện sơ cứu. Vụ việc đang được cơ quan công an giám định, chờ kết quả.",
    "content": "Chiều 11.2, chia sẻ với PV Thanh Niên, bà Đ.T.C (49 tuổi, tạm trú Q.Gò Vấp, TP.HCM) cho biết cơ thể vẫn còn đau nhức sau khi bị 10 YouTuber xông vào giật khẩu trang, quay clip đánh khi vừa đi về trước cửa nhà. \nTheo lời của bà C, ngày 9.2, bà C. đi về Bình Dương nhận một số tiền. Đến khoảng 16 giờ, bà quay về nhà tại P.6, Q.Gò Vấp thì có 1 YouTuber cầm điện thoại chĩa thẳng mặt bà quay phim. Bà C. dùng 2 tay hất xuống và yêu cầu người này không được quay nữa.\nBà C. kể: \"Vậy nhưng người này cứ vừa quay vừa nói \"con Đ.L là con lừa đảo\", \"Con Đ.L đây rồi\". Tôi phản kháng nói nhầm người rồi, tôi không phải Đ.L nhưng một người khác trong quán cà phê đối diện lao ra rất nhanh, đưa 2 tay bóp cổ, đè tôi xuống đường. Lúc này, trên lưng tôi vẫn đeo ba lô chứa máy tính và tài liệu. Một số người đàn ông khác to khỏe cũng tới đạp vào đùi tôi. Tôi càng cố giải thích là nhầm người rồi thì họ càng đánh\".\nTheo lời bà C., trong số những người đánh bà có một người đã giật khẩu trang, kéo cổ áo khoác bà xuống. Những người xung quanh chứng kiến nhưng không ai can ngăn hay gọi công an cho đến khi em bà từ trong nhà đi ra. \nBà C. cho biết, bà yêu cầu được lấy CMND, các giấy tờ ra để chứng minh bà không phải Đ.L nhưng các YouTuber không chịu. \"Họ nói có đốt ra tro vẫn nhận ra tôi là Đ.L. Hơn 10 người nhục mạ tôi như vậy, trong khi tôi không làm gì nên tội\", cô giáo tiểu học chia sẻ.\nĐến khi vào bệnh viện sơ cứu, bà C. cho biết mình phát hiện mất sợi dây chuyền vàng đeo trên cổ và bọc tiền đeo bên người. \"Tôi đi lấy tiền về, có camera ghi lại cảnh nhận tiền từ Bình Dương. Một số tôi để trong cốp xe, một số đeo bên mình để đề phòng, nhưng xảy ra sự việc thì lại mất nữ trang và tiền trên người. Hôm sau tôi phải đi taxi đến trường đau đớn nhận lớp\", bà C. cho hay. Bà cũng đã trình báo chi tiết mất tài sản này với cơ quan công an. \nTrả lời Thanh Niên cùng ngày, ông Phan Đình An, Chủ tịch UBND P.6, Q.Gò Vấp, TP.HCM cho biết , theo báo cáo từ công an vào ngày 9.2 có xô xát giữa 2 cá nhân với nhau do hiểu nhầm về nợ nần. Cả 2 đã được đưa về Công an P.6 lấy lời khai, chuyển Công an Q.Gò Vấp giám định và chờ kết quả.",
    "tags": [
        "Youtuber",
        "Quay Clip",
        "Cô Giáo Tiểu Học",
        "Giật Khẩu Trang",
        "Xô Xát",
        "TP.HCM",
        "Gò Vấp"
    ]
}