{
    "url": "https://thanhnien.vn/2-cay-mai-vang-3-met-mat-chuc-nam-uon-cong-thanh-cong-rao-doc-la-mien-tay-post1428315.html",
    "file": [
        "data",
        "2022",
        "1428315.json"
    ],
    "title": "2 cây mai vàng 3 mét mất chục năm uốn cong thành cổng rào 'độc, lạ miền Tây'",
    "datetime": "2022-02-10T17:19:26+0700",
    "author": "Duy Tân",
    "abstract": "Gần 10 năm kỳ công chăm sóc, uốn tỉa… ông Võ Văn Bảnh đã tạo được cổng rào bằng cây mai vàng 'độc lạ nhất miền Tây'.",
    "content": "Hết tết rồi nhưng mấy cây mai vàng trước nhà ông Võ Văn Bảnh (Tư Bảnh, 70 tuổi, ngụ ấp Phú Hữu, xã Định Mỹ, H.Thoại Sơn, An Giang) vẫn nở hoa vàng rực. Đặc biệt, người dân qua lại đều không khỏi trầm trồ trước cổng rào làm bằng 2 cây mai cao lớn vô cùng đẹp mắt.\nTheo quan sát của PV Thanh Niên, mai được trồng trước nhà, nằm sát mé lộ. Cả 2 cây uốn vào nhau, tạo thành cánh cổng hình vòm cao gần 6 m rất đẹp mắt. Những ngày tết, hoa nở rộ, vàng rực một đoạn đường quê.\nÔng Bảnh cho biết: \"Chiếc cổng này được kết từ 2 cây mai có tuổi đời trên 30 năm. Cây tôi mua về trồng hồi năm 1992, khi khởi công cất lại ngôi nhà. Khi mua, cây còn rất nhỏ, thân chỉ lớn hơn đầu đũa một chút. Thấy nó đồng thanh đồng thủ nên tôi đem trồng hai bên lối đi vào nhà\". \nĐến năm 2012, cây cao lớn, tán bung xòe vượt trội, ông Tư Bảnh nảy sinh ý tưởng uốn cành, tỉa nhánh và tạo dáng thành cổng rào. Mất thời gian cả chục năm chăm chút, uốn tỉa từng cành, đến nay ông mới có được cánh cổng rào bằng mai độc đáo này.\n“Ngót ngét 10 năm tôi mới tạo được cánh cổng mai hoàn thiện. Ban đầu, cổng chỉ cao chừng 2 m, nhưng bây giờ cao gần 6 m rồi, đường kính chỗ lớn nhất cũng hơn 1 m. Với mỗi cành nhánh phát triển lên thì tôi phải cắt để nhánh cành, nhân cành càng nhiều mới kết lại được cánh cổng hoàn mỹ nhất”, ông Bảnh chia sẻ.\nĐể mai nở hoa đẹp, ông Bảnh phải kỳ công chăm sóc, bón phân, xịt sâu, dưỡng lá và hoa hợp lý. “Những ngày Tết Nguyên đán Nhâm Dần, cánh cổng nở hoa vàng rực. Nhiều người tìm đến chụp ảnh và dành nhiều lời khen ngợi khiến tôi rất vui”, ông Bảnh nói.\nNgoài cổng rào được uốn tạo bằng cây mai, ông Bảnh còn trồng kết hợp trồng cạnh mỗi bên một cây mai cao khoảng 3 m để làm hàng rào. Theo ông Bảnh, do cây mai vàng đẹp từ phần đế đến thân và cành nhánh uốn thành cánh cổng nên có nhiều người chơi mai kiểng tìm đến hỏi mua nhưng ông không bán. Ngược lại, ông để để dành chăm sóc lúc nông nhàn và giữ lại cho con cháu.",
    "tags": [
        "Mai Vàng",
        "Cổng Rào",
        "Võ Văn Bảnh",
        "Cây Mai",
        "An Giang"
    ]
}