{
    "url": "https://thanhnien.vn/huong-vi-que-huong-than-thuoc-mui-hoa-cai-xao-post1428581.html",
    "file": [
        "data",
        "2022",
        "1428581.json"
    ],
    "title": "Hương vị quê hương: Thân thuộc mùi hoa cải xào",
    "datetime": "2022-02-12T20:18:00+0700",
    "author": "Phan thị thanh Ly",
    "abstract": "Bao năm rồi mà mùi hương hoa cải xào vẫn thân thuộc và thơm ngon lạ thường…",
    "content": "Ai từng trải qua một thời tuổi thơ chốn hương đồng gió nội có lẽ khá quen thuộc với hoa cải mùa xuân. Ngày còn thơ, ta chơi đồ hàng với hoa cải, cắm vào bình sứ - hoa đẹp như nàng tiên trong những câu chuyện cổ tích. Biết bao lần cắp sách đến trường, ta đã băng qua con đường đầy hoa cải. Có lúc ta lăn mình trên cỏ, hướng mắt lên trời cao, nghe tiếng gió vi vu giữa đồng mà hít hà hương cải thơm thoảng đưa trong gió xuân mênh mang. \nThoắt cái đã đi qua bao mùa hoa cải. Giờ khi đã trưởng thành, sau một ngày làm việc bận bịu chỉ thèm được sà vào bếp, hít một hơi tận hưởng mùi của những món ngon quen thuộc… Bao năm rồi mà hương hoa cải xào vẫn thân thuộc và thơm ngon lạ thường.\nHoa cải nở rộ những ngày đầu xuân, khi nắng sưởi ấm khắp đất trời, xứ Quảng đã kết thúc những cơn mưa gió ẩm ướt. Nghề nông nhọc nhằn, vất vả quanh năm. Người dân quê bốn mùa cậy trông vào mớ rau, củ quả, đàn gà... Đặc biệt mùa xuân có thêm hoa cải. Hình như giống cải cũng biết chiều lòng người, không chỉ cho củ, lá mà còn ra hoa - bộ phận tinh túy nhất, lại rẻ nhất, mà ngon nhất. Chất lượng hoa cải tùy thuộc vào cây. Cứ cây nào tươi tốt, mập mạp sẽ cho ra những ngồng hoa tươi non, béo tròn. \nHoa cải bẹ rạng rỡ màu vàng, củ cải trắng cho hoa nhạt màu nhưng mềm mọng. Người dân quê quý hoa cải bởi chúng đã lặng thầm góp mặt vào những bữa cơm đạm bạc mà ấm áp yêu thương. Bữa cơm quê nhà đôi khi chỉ là canh hoa cải nấu với tép đồng, đĩa hoa cải luộc, cùng mớ cá rô ngoài mé sông đem nướng trên than hồng, vậy mà ngon đến lạ. \nCó nhiều cách để biến ngồng cải thành thức ăn ngon như vậy nhưng tôi vẫn mê nhất hoa cải xào tỏi. Cách chế biến món này đơn giản và nhanh chóng như xào các loại rau khác.\nHái mớ hoa cải không cần loại bỏ những đọt lá non. Sau khi rửa nhẹ tay, liền chần qua với nước sôi, không cần luộc lâu quá như rau khoai, rau muống. Thao tác này để hạn chế bớt mùi hăng của cải. Xào tỏi thì dễ rồi. Bóc một mớ tỏi rồi giã nhỏ. Chờ dầu nóng lên trên chảo thì cho tỏi vào. Tỏi hơi vàng thì thêm hoa cải vào đảo nhanh tay, thêm muối, nước mắm, ớt tươi cắt lát cùng lúc là đủ. Món hoa cải xào tỏi chỉ cần nhanh tay nhanh mắt một chút. Hoa hái đúng mùa thì sẽ lẫn trong cái mùi hăng hăng là vị ngọt ngào hoang dại hấp dẫn. Hoa xào đủ lửa, vừa thời gian sẽ cho ra đời một tác phẩm nghệ thuật, điểm trên nền xanh đậm của lá cải non là màu vàng li ti của hoa cải, màu đỏ tươi của ớt, trông rất bắt mắt.\nHoa cải xào nóng hổi rất hợp với tiết trời thanh mát của mùa xuân. Hoa ngòn ngọt tan trong khóe lưỡi, người ăn lại cứ tưởng rằng đang thưởng thức trọn cả hương xuân của đất trời quê hương. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Mùa Hoa Cải",
        "Gió Xuân",
        "Củ Cải Trắng",
        "Món Ngon"
    ]
}