{
    "url": "https://thanhnien.vn/lai-ngao-ngan-chuyen-be-hoa-xa-rac-o-da-lat-hay-la-du-khach-van-minh-post1428682.html",
    "file": [
        "data",
        "2022",
        "1428682.json"
    ],
    "title": "Lại ngao ngán chuyện bẻ hoa, xả rác ở Đà Lạt: 'Hãy là du khách văn minh'",
    "datetime": "2022-02-12T12:28:04+0700",
    "author": "Gia Bình",
    "abstract": "Những ngày qua, mạng xã hội và dư luận tại TP.Đà Lạt (Lâm Đồng) lại \"nóng\" lên vì chuyện một bộ phận nhỏ du khách bẻ hoa và xả rác.",
    "content": "Câu chuyện du khách bẻ mai anh đào ở Đà Lạt không phải bây giờ mới xảy ra mà đã có những năm trước. Những ngày qua, mạng xã hội lại \"nóng\" lên với tình trạng này. Người viết bài cũng xin được nói rõ là tình trạng bẻ hoa, xả rác xảy ra do ý thức của một bộ phận nhỏ du khách, chứ không phải tất cả du khách.\nDòng trạng thái trên mạng xã hội “Thật chán ý thức một bộ phận nhỏ du khách” kèm hình ảnh thu hút rất nhiều lượt bình luận, đa số phê phán hành động này của du khách. \nTài khoản Tô Túy Hồng viết: “Anh đào tết bán đầy sao không mua về chưng, hoa trên đường để mọi người cùng ngắm chứ, ý thức kém quá”. Hay như tài khoản Hà Bùi Thanh: “Năm nào cũng có chuyện như vậy xảy ra. Rồi làm sao dạy lũ trẻ?”. Một người khác viết: “Hoa để nhớ, để lưu luyến chứ không để bẻ, mong rằng văn hóa du lịch ngày một đẹp hơn trong mắt chúng ta”…\nMới đây, người viết bài khi đi ngang Khu du lịch (KDL) quốc gia hồ Tuyền Lâm (cũng là thắng cảnh quốc gia hồ Tuyền Lâm) cũng nhìn thấy cảnh bẻ hoa này. Hai thanh niên chạy xe gắn máy, người ngồi sau ôm một cành mai anh đào vù qua, lách vào giữa dòng xe du khách du xuân chạy khuất. Hay như một gia đình du khách dừng ô tô bán tải để chụp hình với mai anh đào rồi sau đó nhanh tay bẻ 1 cành bỏ vào cốp xe…\nĐến chuyện xả rác\nChuyện một bộ phận nhỏ du khách xả rác khi đi du lịch ở Đà Lạt cũng luôn là vấn đề gây bức xúc.\nSau dịp Tết Nguyên đán Nhâm Dần, PV Thanh Niên đã thực tế một vòng tại một số điểm công cộng ở TP.Đà Lạt và một vài đồi thông dọc “cung đường xanh” 723 (quốc lộ 27C) nối phố hoa Đà Lạt với phố biển Nha Trang và ghi nhận những hình ảnh không muốn thấy bởi rác khắp nơi.\nRác có mặt khắp nơi, từ khu vực bãi đỗ xe công cộng đường Trúc Lâm Yên Tử (KDL quốc gia hồ Tuyền Lâm), rồi khu vực bên cạnh đập tràn chính thắng cảnh hồ Tuyền Lâm đến lề đường bùng binh phường 12 (đường Huỳnh Tấn Phát - 723), 2 bên lề đường 723 và đồi thông cạnh đường.\nRác chủ yếu là chai nhựa (đựng nước), hộp xốp đựng thức ăn, ly cà phê giấy, bịch ni lông, áo mưa tiện lợi… Đáng nói hơn, có những nơi thùng rác được đặt ngay bên cạnh nhưng dường như nhiều du khách không... nhìn thấy.\nTrao đổi với PV Thanh Niên, ông Nguyễn Viết Vân - Giám đốc Sở VH-TT-DL Lâm Đồng cho biết lượng khách đến Lâm Đồng nói chung và Đà Lạt nói riêng từ Tết đến nay tăng đột biến, nhiều hơn cả những năm chưa có dịch.\nCũng theo ông Vân, ý thức chung của du khách và việc phục vụ ở địa phương nhìn chung rất tốt, không xảy ra việc nâng ép giá hay “cò kéo” làm phiền du khách. Tuy nhiên, cũng lại xảy ra tình trạng bẻ hoa, xả rác của một bộ phận nhỏ du khách dù Sở và các địa phương đã tuyên truyền rất mạnh.\n“Thậm chí có nhiều du khách khi du lịch Đà Lạt về còn gọi điện thoại đến tôi phản ánh tình trạng một bộ phận du khách dựng lều cắm trại tự phát trong rừng rồi xả rác, gây ra hình ảnh không đẹp, ảnh hưởng đến môi trường. Mong hãy là du khách văn minh, cùng chung tay góp phần xây dựng hình ảnh cho du lịch địa phương nói chung và Đà Lạt nói riêng. Thời gian đến, chúng tôi sẽ phối hợp với các địa phương, kiểm tra xử phạt về tình trạng này”, ông Vân chia sẻ thêm\nNhững năm qua, Đà Lạt đã tập trung chỉnh trang đô thị, đầu tư hạ tầng, xây dựng hình ảnh “xanh, sạch, đẹp”, người Đà Lạt “hiền hòa, thanh lịch, mến khách” và xây dựng thành phố du lịch thông minh.\nĐà Lạt đạt chứng chỉ “Thành phố tiềm năng trở thành Thành phố bền vững môi trường ASEAN” năm 2014; đạt giải thưởng “Thành phố bền vững môi trường ASEAN” năm 2017; tham gia ứng cử “Dự án Mô hình thành phố carbon thấp của khu vực Châu Á - Thái Bình Dương” năm 2018; đạt giải thưởng “Thành phố du lịch sạch ASEAN” năm 2018, 2022; trở thành thành viên chính thức của Tổ chức xúc tiến du lịch các thành phố Châu Á - Thái Bình Dương năm 2019; nhận được Bằng khen của Hiệp hội đô thị Việt Nam công nhận Đà Lạt là đô thị tiêu biểu trong phong trào thi đua xây dựng đô thị xanh - sạch - đẹp năm 2019 và 2020.",
    "tags": [
        "Du Khách",
        "Văn Minh",
        "Bẻ Hoa",
        "Hồ Tuyền Lâm",
        "Xả Rác",
        "Anh Đào",
        "Sở Vh-Tt-Dl Lâm Đồng",
        "Đà Lạt",
        "Du Lịch Đà Lạt"
    ]
}