{
    "url": "https://thanhnien.vn/con-trai-ke-chuyen-tinh-hon-40-nam-cua-ba-me-bang-anh-post1428628.html",
    "file": [
        "data",
        "2022",
        "1428628.json"
    ],
    "title": "Con trai 'kể' chuyện tình hơn 40 năm của ba mẹ bằng ảnh",
    "datetime": "2022-03-16T12:12:00+0700",
    "author": "Dương Lan",
    "abstract": "Thấy ba mẹ chưa có ảnh cưới, anh Nhiên đã lên ý tưởng, tự tay chụp bộ ảnh kỷ niệm. Hai nhân vật chính tạo dáng giản dị nhưng bộ ảnh vẫn rạng ngời vẻ hạnh phúc của một chuyện tình hơn 40 năm.",
    "content": "Mạng xã hội chia sẻ bộ ảnh kỷ niệm 43 năm ngày cưới của một cặp vợ chồng ở Quảng Bình khiến nhiều người thích thú. Dù tuổi tác đã in hằn lên gương mặt của cả hai nhưng tình cảm họ dành cho nhau vẫn vẹn nguyên như ban đầu. Ai nấy đều gửi lời chúc đến cặp vợ chồng và mong ước có được cuộc sống hôn nhân bình yên, hạnh phúc như vậy.\nTài khoản Diệu Huyền bình luận: “Nhìn ấm lòng ghê! Nhưng dụ được cô chú chụp ảnh chắc phải có kỹ năng”. Bạn Ngọc Ánh bày tỏ: “Bộ ảnh tuyệt đẹp của cậu con trai chụp cho ba mẹ”. \nTheo tìm hiểu của PV Thanh Niên, nhân vật chính của bộ ảnh là ông Lê Ngọc Trường (68 tuổi) và bà Nguyễn Thị Phố (64 tuổi) ở H.Quảng Ninh, Quảng Bình. Anh Lê Ngọc Nhiên (35 tuổi, con trai của ông bà) là người thực hiện bộ ảnh kỷ niệm này.\nAnh Nhiên cho biết, bộ ảnh được chụp vào mùng 1 Tết Nguyên đán 2022. Anh Nhiên là nhiếp ảnh gia đã chụp cho nhiều nhân vật nhưng với bộ ảnh kỷ niệm cho ba mẹ là lần bấm máy đặc biệt. \n“Hồi ba mẹ cưới nhau chưa có bộ ảnh nào nên mình cũng muốn có những tấm ảnh vừa kỷ niệm vừa xem đó là ảnh cưới. Lúc đầu khi nói ra ý tưởng ba mẹ cũng ngại nhưng một hồi thuyết phục họ cũng vui vẻ đồng ý”, anh Nhiên chia sẻ.\nAnh cho biết ba mẹ anh diện trang phục giản dị, phù hợp với tính cách, cuộc sống ở quê hiện tại. Trong lúc chụp, anh hướng dẫn ba mẹ cách tạo dáng, cách thể hiện tình cảm. \n“Khi chụp xong mình cho xem ảnh thấy ba mẹ cười vui lắm, nói trẻ lại như hồi xưa. Mình cũng để ba mẹ mặc trang phục bình thường. Chụp xong mình cũng không chỉnh sửa nhiều”, anh Nhiên cho hay.\nBa mẹ anh nên duyên vợ chồng từ năm 1979. Hơn 40 năm chung sống với nhau, họ có 3 người con (2 trai, 1 gái). Hai con lớn của họ hiện đang sống và làm việc ở TP.HCM, anh Nhiên là con út. Năm nay anh chị không về quê được nên anh Nhiên sắp xếp thời gian, công việc ở quê đón Tết với ba mẹ.\n“Từ nhỏ đến giờ mình chưa chứng kiến ba mẹ cãi nhau bao giờ, sống hòa thuận, yêu thương nhau. Mình cũng chưa thấy tình yêu nào lớn như tình yêu của ba mẹ, một cuộc tình nhẹ nhàng, bình dị. Giờ cứ ba là người trồng cây, mẹ sẽ là người chăm sóc, hai người chiều sở thích của nhau. Mình cũng mơ ước có được cuộc sống như ba mẹ vì giờ mình vẫn chưa lập gia đình”, anh Nhiên nói. \nQua bộ ảnh, anh Nhiên nhận ra trải qua hơn 40 năm nhưng tình cảm của ba mẹ vẫn hạnh phúc, vẹn nguyên như trước. Anh Nhiên không mong ước gì cao sang chỉ mong ba mẹ có sức khỏe, sống hạnh phúc cùng con cháu.\nÔng Trường cho biết, trước đây ông đi bộ đội 15 năm. Năm 1989 ông ra quân, về làm ruộng cùng bà, nuôi dạy các con. Khi thấy con trai đưa ra ý tưởng chụp ảnh kỷ niệm, ông vui vẻ đồng ý. \n“Bà với tôi là người cùng làng với nhau. Hồi đó bà là người đặc biệt, xinh gái, chịu khó làm ăn nên tôi tìm hiểu. Khi tôi đi bộ đội, bà ở nhà nuôi con, hồi xưa chưa có điện thoại liên lạc, tôi thường viết thư, mỗi tuần một lần cho bà đỡ nhớ. Hiện giờ mọi việc trong nhà bà làm đều tuyệt vời. Con cái chúng tôi đã lớn khôn, 3 đứa đều học đại học”, ông Trường tự hào. \nTheo lời ông Trường, ngày xưa kinh tế khó khăn, ông đi bộ đội xa nhà nên thường động viên bà. Trong cuộc sống vợ chồng cũng không tránh khỏi những lần va chạm nhưng ông bà đều bỏ qua cho nhau hết.\n“Hàng xóm cũng công nhận gia đình tôi là gia đình kiểu mẫu. Thời giờ khác ngày xưa, mỗi thời đại một cách sống nhưng tôi nghĩ rằng vợ chồng phải tôn trọng, phải hiểu nhau thì hôn nhân mới được lâu dài”, ông Trường chia sẻ. \nBà Phố cho hay, ông bà ở gần nhà nhau. Duyên số đưa hai người đến với nhau, trò chuyện tìm hiểu và nên duyên vợ chồng. Với bà, ông Trường là người tính cách hiền hòa. Sau khi đi bộ đội về, ông làm ruộng cùng bà, cùng nuôi dạy các con khôn lớn, trưởng thành. \n“Hồi xưa tôi thích lấy chồng bộ đội vì chịu được vất vả cực khổ. Giờ chúng tôi cũng có tuổi rồi, con cái đã trưởng thành nên chỉ mong “có no ăn no, có đói ăn đói”, sống vui vẻ, hạnh phúc với nhau”, bà Phố tâm tình.",
    "tags": [
        "Gia Đình",
        "Chuyện Tình",
        "Chụp Ảnh",
        "Ảnh Cưới",
        "Ảnh Kỷ Niệm",
        "Mạng Xã Hội"
    ]
}