{
    "url": "https://thanhnien.vn/gap-nhau-o-phong-gym-sau-cai-tat-tu-me-2-chang-trai-mien-tay-van-quyet-thanh-doi-post1429306.html",
    "file": [
        "data",
        "2022",
        "1429306.json"
    ],
    "title": "Gặp nhau ở phòng gym: Sau cái tát từ mẹ, 2 chàng trai miền Tây vẫn quyết thành đôi",
    "datetime": "2022-02-16T13:34:53+0700",
    "author": "Thanh Duy",
    "abstract": "Vượt qua định kiến, cặp đôi LGBT Phạm Thành Công và Quách Ngọc Bảo Kỳ quyết định về chung một nhà và mong muốn sẽ có một đứa con để cùng vun đắp hạnh phúc.",
    "content": "Anh Phạm Thành Công (28 tuổi) và anh Quách Ngọc Bảo Kỳ (27 tuổi, cùng ngụ Q.Cái Răng, Q.Ninh Kiều, TP.Cần Thơ) gặp nhau tại một phòng gym vào năm 2015. \nLà người yêu thích thể thao, anh Công đã “say nắng” bởi nét thư sinh, dáng vóc khỏe khoắn của anh Kỳ ngay lần gặp đầu tiên. Cùng nhau tìm cách vượt qua định kiến, cái kết có hậu trong tình yêu lẫn sự nghiệp của cặp đôi này đã lan tỏa thông điệp tích cực đến nhiều người, đặc biệt là đối với cộng đồng LGBT.\nNgày đó, anh Kỳ đi tập gym nhưng không đeo bao tay, anh Công đã tận dụng cơ hội để làm quen. “Tôi chủ động đến bắt chuyện này nọ, rồi nói vui với Kỳ là lỡ chai tay sao nắm tay người yêu. Sau này quen nhau, Kỳ nói chính câu hỏi đặc biệt này đã khiến anh ấy ấn tượng vì sự dễ thương, ấm áp”, anh Công nhớ lại.\nVề phía Kỳ, anh cũng có thiện cảm với anh Công ngay lần gặp đầu tiên đó. Vì ngại ngùng, không hẹn nhau nhưng anh tranh thủ đi đúng khung giờ tập quen thuộc để được gặp đối phương. \nAnh tạo một nick ảo nhắn tin làm quen với anh Công. Nhiều lần trò chuyện qua lại, thấy hợp gu và biết anh Công thuộc cộng đồng LGBT, anh Kỳ mới công khai danh tính để cả hai tiến thêm một bước.\nTừ đây, anh Kỳ và anh Công có nhiều dịp đi ăn uống chung, nhưng đa phần cùng nhóm bạn nên không có cơ hội bộc lộ tình cảm trực tiếp. Tình yêu của họ thực sự đủ độ “chín” khi cả 2 cùng nhau đi xem phim. Ngày đó, anh Công và anh Kỳ cùng “bật đèn xanh” bằng những cử chỉ thân mật như đút bắp rang bơ cho nhau, nắm tay và trao nhau nụ hôn nồng nàn. Một thời gian ngắn, hai người quyết định về chung một nhà. \nSau 7 năm, anh Công và anh Kỳ cùng viết nên câu chuyện tình đẹp và có một sự nghiệp phát triển ổn định. Nhưng trước đó, anh Công đã chịu đựng nhiều áp lực trước định kiến khắt khe từ gia đình. \nTrước khi quen anh Kỳ, anh Công đã có những mối tình vắt vai. Là con trai duy nhất trong nhà, cháu trai cả trong dòng họ, anh đã phân vân dữ dội rằng có nên hay không đưa người bạn cùng giới đầu tiên về ra mắt gia đình. “Cha mẹ đặt nhiều kỳ vọng vào tôi. Tôi biết sự khác biệt này sẽ khiến họ tổn thương và khó lòng chấp nhận. Nhưng tôi muốn được sống thật với chính mình, khi đó tôi mới tìm thấy niềm vui, ý nghĩa sống thực sự”, anh Công trải lòng.\nĐúng như điều chàng trai này dự đoán, buổi ra mắt ấy đã rất căng thẳng. Anh Công kể tiếp: “Mẹ thực sự sốc, tôi quỳ trước mặt bà và nhận 2 cái tát nặng tay. Cha ngồi cạnh đó trầm ngâm, không nói nhưng nước mắt rơi. Trước khi tôi lên Sài Gòn với bạn, ông nhắn nhủ rằng nếu không thay đổi được thì hãy cố gắng sống tốt”, anh Công tâm sự. \nBên nội anh Công có địa vị xã hội, bên ngoại nối nghiệp nhà giáo. Mẹ anh Công cũng là giáo viên. Bà luôn cố gắng gìn giữ nếp nhà, dạy con cái không làm trái đạo đức truyền thống, đi ngược với thuần phong mỹ tục. “Phản ứng gay gắt của mẹ, tôi thương nhiều hơn là giận. Tôi biết mẹ cũng rất áp lực, khó xử với mọi người xung quanh và họ hàng”, anh Công nói.\nNhưng rồi mối tình đầu đã rạn nứt chóng vánh, anh Công trở về nhà, cha mẹ anh xúc động đón chào và yêu thương anh nhiều hơn. \nSong, vì thế mà gia đình anh càng kiên định hơn với quan điểm tình yêu đồng giới thì khó có thể có kết thúc đẹp. Thậm chí, có lời khuyên nếu không thay đổi được, anh Công nên đi tu hoặc ở độc thân để giữ thể diện cho gia đình.\nAnh Công và anh Kỳ gặp nhau khi định kiến của người thân còn sâu đậm như thế. Và khi đó, cả 2 đã suy nghĩ cần phải làm một điều gì cụ thể để chứng minh rằng họ đến với nhau một cách nghiêm túc, có thể sống tốt và sẽ lập nghiệp thành công. Với quyết tâm đó, cặp đôi này đã tập trung dốc sức bán hàng online. May mắn, chỉ trong thời gian ngắn, việc kinh doanh thuận lợi, anh Kỳ và anh Công không chỉ có được công việc ổn định mà còn ‘tậu’ được nhà, mua xe. “Chừng ấy năm, chúng tôi làm gì cũng có đôi, dành nhiều thời gian bên nhau để lắng nghe, chăm sóc, chia sẻ với nhau. Chúng tôi có kinh tế ổn để phụ cho gia đình hai bên và cũng rất hay về quê thăm hỏi. Có lẽ vì thế mà cha mẹ tôi đã yên tâm hơn”, anh Công bộc bạch.\nKỷ niệm đáng nhớ của cặp đôi này là năm 2019, hai bên thông gia gặp nhau. Biết chuyện, mẹ anh Kỳ bật khóc nhưng không phản đối gì và “gật đầu cái rụp” vì nghĩ hạnh phúc của hai con mới là điều quan trọng hơn cả. Mẹ anh Công cũng cởi mở hơn rất nhiều khi thấy “chàng rể” lễ phép, ngoan ngoãn, biết lo cho tương lai.\nĐặc biệt, năm 2020, cặp đôi này được ủng hộ, xuất hiện trên truyền hình và từ đó đã truyền cảm hứng cho rất nhiều bạn trẻ thuộc cộng đồng LGBT. Cả hai đã nhận về cơn mưa lời khen, lời chúc mừng và ngưỡng mộ từ cộng đồng mạng.\nĐiều ấp ủ của cặp đôi hiện giờ là kế hoạch có baby. “Cả 2 đều là con 1 trong gia đình nên có con không chỉ là mơ ước của chúng tôi mà còn là niềm mong mỏi của họ hàng đôi bên. Nếu có thể, chúng tôi xin con nuôi”, anh Công nói và bày tỏ hy vọng rằng xã hội sẽ có cái nhìn thoáng hơn về hôn nhân đồng giới để giúp người trong cộng đồng LGBT có cơ hội được sống hết mình, những ai yêu nhau sẽ đến được với nhau.\nHôn nhân đồng giới có được công nhận?\nTrước đây, theo Luật Hôn nhân và gia đình 2000 thì việc kết hôn giữa những người đồng giới bị cấm. Từ 1.1.2015, Luật Hôn nhân và gia đình sửa đổi năm 2014 có hiệu lực Quốc hội đã bỏ điều cấm này và thay bằng điều 8, khoản 2 là: “Nhà nước không thừa nhận hôn nhân giữa những người cùng giới tính”. Mặc dù Luật này năm 2000 cấm kết hôn đồng giới. \nNhư vậy những người đồng giới tính vẫn có thể chung sống, nhưng pháp luật sẽ không xử lý khi giữa họ có tranh chấp xảy ra. Không thừa nhận có nghĩa rằng pháp luật không cho phép người đồng giới đăng kí kết hôn tại các cơ quan nhà nước có thẩm quyền hay được coi như vợ - chồng với các quyền và nghĩa vụ tương ứng. Theo quy định trên thì hôn nhân đồng tính không còn bị cấm. Người đồng tính có thể tổ chức hôn lễ, chung sống với nhau nhưng với pháp luật thì không được coi như vợ chồng và không thể đăng kí kết hôn với cơ quan nhà nước.\nTrong Hôn nhân và gia đình cũng có điều 95 quy định Điều kiện mang thai hộ vì mục đích nhân đạo đối với các cặp vợ chồng. Do pháp luật không công nhận hôn nhân đồng giới nên cặp các cặp đôi đồng giới nếu sống chung nếu muốn có con thì không thể nhờ người mang thai hộ được. ",
    "tags": [
        "LGBT",
        "Cần Thơ",
        "Định Kiến",
        "GYM",
        "Đồng Giới",
        "Gia Đình"
    ]
}