{
    "url": "https://thanhnien.vn/tap-doan-ttc-tri-an-nhung-dong-gop-phi-thuong-cua-luc-luong-tuyen-dau-post1429447.html",
    "file": [
        "data",
        "2022",
        "1429447.json"
    ],
    "title": "Tập đoàn TTC tri ân những đóng góp phi thường của lực lượng tuyến đầu",
    "datetime": "2022-02-14T15:43:56+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Tối 13.2, Tập đoàn TTC đã tổ chức tiệc tri ân đội ngũ y bác sĩ và lực lượng hỗ trợ công tác phòng chống dịch Covid-19 tại TP.HCM trong thời gian vừa qua.",
    "content": "Chương trình có sự tham dự của bà Mai Thị Hạnh - Phu nhân nguyên Chủ tịch nước Trương Tấn Sang, Trưởng nhóm thiện nguyện “Chia Sẻ - Sharing”; Bà Tô Thị Bích Châu - Ủy viên Ban thường trực Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM; Ông Vũ Thanh Lưu - Phó Chủ tịch Hội Chữ thập đỏ Việt Nam, Trưởng Cơ quan đại diện phía Nam Hội Chữ thập đỏ Việt Nam; Ông Trần Văn Tuấn - Phó Chủ tịch Hội Chữ thập đỏ TP.HCM; PGS.TS.BS Tăng Chí Thượng - Giám đốc Sở Y tế TP.HCM; Quý vị Lãnh đạo Cơ quan Sở Ban Ngành; Ban từ thiện - xã hội Giáo Hội Phật Giáo Việt Nam; Lãnh đạo các Bệnh viện, Cơ sở y tế các quận huyện; Ban Chỉ đạo phòng, chống dịch Covid-19 TP.HCM; Cùng đội ngũ y bác sĩ và lực lượng hỗ trợ trong công tác phòng chống dịch Covid-19…\nThấu hiểu những đóng góp phi thường, bà Huỳnh Bích Ngọc - Phó Chủ tịch Thường trực Tập đoàn TTC đại diện cho những cá nhân, tập thể trong cộng đồng đã và đang nhận được sự giúp sức vô giá, gửi lời cảm ơn sâu sắc và trân quý nhất đến các Cơ quan chức năng, Sở Y tế TP.HCM, các Bệnh viện, các Trung tâm y tế,… và đặc biệt là đội ngũ y bác sĩ, lực lượng hỗ trợ đã có công lao to lớn trong công tác phòng chống đại dịch tại TP.HCM. \n“Mỗi người trong chúng ta đều cảm nhận được sự quý giá của trạng thái “bình thường mới” này, bởi lẽ rất nhiều sự hy sinh đã được đánh đổi để người dân cả nước nói chung, và người dân TP.HCM nói riêng cùng có được những ngày an lành cho đến hôm nay”, bà khẳng định.\nBên cạnh đó, trong suốt hành trình gian nan ấy, xã hội còn nhận được sự chung tay quý giá, nhiệt thành đồng hành với công tác hỗ trợ cho các bệnh nhân cũng như người yếu thế của Nhóm “Chia Sẻ - Sharing”; Ban từ thiện - xã hội Giáo hội Phật giáo Việt Nam; Hội Doanh nhân trẻ Việt Nam; Các mạnh thường quân, tổ chức từ thiện… \nTại tiệc tri ân, PGS.TS.BS Tăng Chí Thượng - Giám đốc Sở Y tế TP.HCM cho biết, thành phố đã trải qua những khó khăn, thử thách chưa từng gặp, nhưng từ đó cũng đề ra những giải pháp sáng tạo chưa từng có, làm nền tảng thay đổi tư duy chống dịch của cả nước. Để có được những tín hiệu khởi sắc như hôm nay, không thể thiếu sự chung tay, tiếp sức từ xã hội.\n“Nếu không có “vòng tay lớn” từ cộng đồng, không biết bao nhiêu sinh mạng sẽ ra đi, không biết đội ngũ y tế có đủ “vững tay chèo” trong cuộc chiến với đại dịch. Trân trọng cảm kích tấm lòng của mọi người dành cho ngành y tế Thành phố nói riêng và y tế cả nước nói chung”, PGS.TS.BS Tăng Chí Thượng chia sẻ.\nBác sĩ CKII Võ Đức Chiến - Giám đốc Bệnh viện Nguyễn Tri Phương cho biết: “Thời gian qua, nếu không có sự chung tay của cộng đồng thì năng lượng của lực lượng y tế khó có thể duy trì để hoàn thành nhiệm vụ”. Ông cũng mong mỏi cộng đồng sẽ tiếp tục đồng hành, không bỏ rời trận tuyến này, mặc dù đỉnh điểm Covid-19 ở TP.HCM đã tạm qua đi.\nTrong khuôn khổ chương trình, bà Tô Thị Bích Châu - Ủy viên Ban thường trực Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM đã trao tặng Bằng khen và khánh vàng cho Nhóm “Chia Sẻ - Sharing” vì đã có thành tích tiêu biểu trong tham gia, ủng hộ các hoạt động phòng, chống dịch Covid-19 tại TP.HCM.\nTrước đó, Tập đoàn TTC cũng đã được vinh dự nhận bằng khen vì “Đã có thành tích tiêu biểu trong tham gia, ủng hộ các hoạt động phòng, chống dịch Covid-19 tại TP.HCM” từ Ủy ban MTTQ Việt Nam TP.HCM; Bằng khen “Đã có thành tích xuất sắc trong duy trì sản xuất kinh doanh, đóng góp tích cực trong công tác phòng, chống dịch bệnh Covid-19 trên địa bàn thành phố” do Ủy ban Nhân dân TP.HCM trao tặng;…\nVới truyền thống “tương thân tương ái”, Tập đoàn TTC đã đồng hành triển khai nhiều chương trình chia sẻ cùng cộng đồng cũng như tiếp sức cho các y bác sĩ với tổng mức tài trợ hơn 65 tỉ đồng tính đến cuối tháng 12.2021.",
    "tags": [
        "Tập Đoàn Ttc",
        "Tăng Chí Thượng",
        "Huỳnh Bích Ngọc",
        "VÕ ĐỨC CHIẾN",
        "Tô Thị Bích Châu",
        "Sở Y Tế Tp.Hcm",
        "Vũ Thanh Lưu"
    ]
}