{
    "url": "https://thanhnien.vn/dat-phong-di-choi-qua-mang-mat-gan-20-trieu-nhung-khong-co-phong-cung-chua-doi-tien-duoc-post1429090.html",
    "file": [
        "data",
        "2022",
        "1429090.json"
    ],
    "title": "Đặt phòng đi chơi qua mạng: Mất gần 20 triệu nhưng không có phòng cũng chưa đòi tiền được",
    "datetime": "2022-02-16T12:51:23+0700",
    "author": "Diệu Mi",
    "abstract": "Đặt villa 6 phòng ngủ 3 đêm cho cả gia đình đi nghỉ dưỡng Đà Lạt qua trang Hotels.com, anh Hải (ngụ TP.HCM) bức xúc vì đến nơi tìm villa không có thật, công ty thầu villa và cả trang đặt phòng Hotels.com đều chưa thể giải quyết hoàn tiền lại cho anh.",
    "content": "Liên lạc đến đường dây nóng Báo Thanh Niên, anh Hải bức xúc cho biết, dịp Tết Nhâm Dần vừa qua, vì muốn đưa cả nhà đi chơi Tết trên Đà Lạt nên anh đã lên web Hotels.com đặt Villa Tico Đà Lạt với 6 phòng ngủ 3 đêm với giá 17.550.000 đồng cho cả gia đình từ mùng 3 đến mùng 6 Tết. \nSau khi đặt villa, anh Hải chọn thanh toán liền và nhận được xác nhận đặt phòng thành công. Ngày mùng 3 lên đến Đà Lạt, anh Hải đã chạy xe tìm hết con đường gần Thung lũng Tình Yêu theo địa chỉ đặt phòng nhưng không thể tìm ra villa này. \nAnh tá hỏa gọi điện thoại đến đơn vị thầu villa cho thuê là Tico Travel để tìm hiểu.\n“Tico Travel trả lời với tôi là họ mất tài khoản của Hotels.com rồi nên không nhận đăng ký được. Bên này nói tôi gửi email của Hotels.com cho họ để họ gửi yêu cầu hủy đăng ký này cho tôi nhưng đến giờ vẫn chưa làm gì được. Mùng 3 Tết, cả gia đình lang thang Đà Lạt tìm khách sạn, sau đó buộc gia đình tôi phải thuê một khách sạn khác với giá 500 USD/2 phòng để ở”, anh Hải kể lại.\nTrước sự việc trên, anh Hải đã gọi đến ngân hàng cấp thẻ tín dụng nhờ hủy giao dịch nhưng ngân hàng cũng từ chối vì cho rằng đây là giao dịch dân sự bình thường.\nTrao đổi với PV Thanh Niên, đại diện Tico Travel cho hay, ngày trước Tico có thầu lại căn villa này nhưng đã trả lại cho chủ nhà. Công ty này cho rằng chỉ từng mở đặt phòng trên booking.com và Agoda chứ chưa từng làm việc với Hotels.com. \n“Chúng tôi cũng không biết vì sao có tài khoản trên Hotels, tôi hỏi bên booking thì họ nói đây là liên kết của họ, vấn đề này không liên quan đến bên Tico. Hơn nữa, Tico đã bị khóa tài khoản với booking.com được 1 – 2 năm rồi nên chúng tôi không nhận được email đặt phòng. Giờ chỉ có một cách là khách hàng tự giải quyết với bên Hotels”, Tico Travel trả lời.\nVị đại diện của Tico Travel cũng khẳng định với Thanh Niên rằng bản thân không hề nhận được thanh toán nào về số tiền 17,55 triệu đồng từ phía khách hàng là anh Hải và mối quan hệ của Tico và Hotels.com là hoàn toàn không có. \nKhông thể để mất tiền một cách vô lý như vậy, anh Hải đã liên lạc lại với trang Hotels.com để đưa ra yêu cầu hoàn tiền. Rất đặc biệt là trang không có số điện thoại liên lạc, hay địa chỉ email cụ thể. Anh chỉ biết phản hồi qua email nhận booking của mình. Đáng chú ý là mỗi email anh nhận được phản hồi từ trang Hotels.com lại có một địa chỉ khác nhau. Trong email phản hồi với anh Hải với địa chỉ: vnsupport_42476e0e-09ee-4549-a2f0-97b4cd10e3f3_v2@chat.hotels.com trang này thông tin: \nHải thân mến, chúng tôi đã cố gắng liên hệ với Villa Tico Đà Lạt liên quan đến việc yêu cầu thay đổi hành trình 79179443045253 của bạn. Rất tiếc, chúng tôi không thể liên hệ với khách sạn và sẽ cần phải tuân theo các điều khoản và điều kiện của đặt phòng, trong đó các khoản tiền hoàn lại không được phép. Nếu bạn quyết định liên hệ với nhà cung cấp để được hoàn lại đầy đủ tiền và họ đồng ý, bạn có thể liên hệ với chúng tôi và cung cấp tên và vị trí công việc của người phê duyệt. Sau khi hoàn tất, bạn sẽ nhận được khoản tiền hoàn lại trong vòng 30 ngày.\nTuy nhiên, phản hồi của Hotels.com không chỉ ra nhà cung cấp trong trường hợp cụ thể này là ai: bản thân trang Hotels.com, hay Tico Travel hoặc chủ của vila này. Theo cách hiểu của anh Hải anh phải liên hệ với chính Tico Travel. Tuy nhiên trả lời Thanh Niên, Tico Travel cho biết mình hoàn toàn không có kết nối gì với Hotels.com. \nNói với Thanh Niên, anh Hải cho biết giờ anh bất lực không biết đòi tiền bên nào dù đã thanh toán chuyển khoản cho Hotels.com?\nSau khi nhận các thông tin phản ánh từ anh Hải và liên lạc với Tico Travel, PV Thanh Niên cũng truy cập vào website Hotels.com để tìm cách lấy ý kiến từ đơn vị này nhưng trên website không có cách thức liên hệ: không có số điện thoại, không có email, địa chỉ cụ thể, chính xác ở Việt Nam hay tại đâu. \nTheo hướng dẫn trên website: \"Sau khi gửi yêu cầu đặt phòng, bạn sẽ được cung cấp địa chỉ email để sử dụng khi bạn có các thắc mắc về yêu cầu của mình\". Trang Hotels.com là một trang lớn với nhiều ngôn ngữ trong đó có cả tiếng Việt kèm nhiều dịch vụ booking qua mạng cho việc du lịch như khách sạn, nhà nghỉ, resort không chỉ ở Việt Nam mà cả nhiều nơi trên thế giới.\nTìm hiểu thêm, trang web này thuộc tập đoàn Expedia Group, Inc. - một công ty mua sắm du lịch trực tuyến của Mỹ có trụ sở tại Seattle, Washington, Mỹ. Với tập đoàn sở hữu trang này chúng tôi chỉ tìm được số kết nối và email trợ giúp rất chung dưới đây. \nVới một số trang đặt dịch vụ khác, sau khi thao tác đặt dịch vụ hoàn thành, khách hàng cũng sẽ nhận được 1 email xác nhận có kèm thông tin chăm sóc khách hàng gồm số điện thoại hoặc tư vấn nhanh qua email.\nLuật sư Lê Trung Phát, Giám đốc Hãng luật Lê Trung Phát cho rằng, Hotels.com trong trường hợp này là môi giới, họ được ăn tiền hoa hồng trong thương vụ này. Vì vậy họ có trách nhiệm đứng ra giải quyết vấn đề này cho khách và cũng chính họ là đơn vị đã nhận tiền thanh toán từ khách.\nĐơn vị Tico không chịu trách nhiệm gì, nếu khách không tự chứng minh được mối quan hệ giữa Hotels.com với đơn vị này. Trong trường hợp này, khách hàng là người phải đi chứng minh mối quan hệ giữa Hotels.com và Tico. Nếu không tự chứng minh được, thì không đưa bên thầu villa vào người có quyền lợi nghĩa vụ liên quan.\nLS Phát nhận định: “Nếu Hotels.com không có mặt ở Việt Nam, xem như con đường đòi lại tiền khá bế tắc. Khách hàng có thể xem lại tài khoản nhận tiền lúc thanh toán là ở đâu, có liên quan đến bên thầu villa hay không để giải quyết. Nếu tài khoản này ở nước ngoài thì rất khó để lấy lại được tiền. Do đó, khi đặt dịch vụ trực tuyến, khách hàng cần lưu ý để tránh mất tiền oan”.\nThời đại công nghệ nên việc đặt phòng trực tuyến, mua vé máy bay, dịch vụ trực tuyến là rất phổ thông. Tuy nhiên, một số kinh nghiệm khi đặt dịch vụ trực tuyến ở các trang web lớn là khách nên thanh toán sau khi đến nhận phòng, hoặc trước khi thực hiện thanh toán tiền, khách nên gọi trực tiếp đến khách sạn, resort để kiểm tra xem mối quan hệ giữa các bên là có thật hay không.",
    "tags": [
        "Đặt Phòng Qua Mạng",
        "Đặt Phòng",
        "Đà Lạt",
        "Đặt Villa",
        "Đặt Phòng Đà Lạt",
        "Nghỉ Dưỡng",
        "Tết Nhâm Dần",
        "Đặt Phòng Online",
        "Khách Sạn",
        "Du Lịch"
    ]
}