{
    "url": "https://thanhnien.vn/nhieu-nguoi-giat-minh-ca-vet-xe-cua-minh-bi-sai-tieng-anh-cach-dung-tu-post1429080.html",
    "file": [
        "data",
        "2022",
        "1429080.json"
    ],
    "title": "Nhiều người giật mình cà vẹt xe bị sai tiếng Anh trong cách dùng từ",
    "datetime": "2022-02-13T10:32:04+0700",
    "author": "Vũ Phượng",
    "abstract": "Mạng xã hội đang xôn xao chia sẻ hình ảnh mẫu cà vẹt xe (Giấy đăng ký xe) của Việt Nam do Cảnh sát giao thông (CSGT) cấp dùng từ tiếng Anh không chính xác.",
    "content": "Theo đó, trên các cà vẹt xe mẫu cũ và mẫu mới của Việt Nam do các cơ quan đăng ký xe của Cục CSGT cấp đều có nội dung bằng tiếng Việt và mở ngoặc bằng tiếng Anh.\nTrên các cà vẹt xe ô tô có thêm phần \"Số ghế ngồi (Sit)\" được cho là không chính xác. Trong tiếng Anh, từ để nói về chỗ ngồi là \"seat\", không phải \"sit\".\nTheo tìm hiểu, cà vẹt xe được tài khoản này đăng tải là do Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cấp. Không chỉ có cà vẹt được cấp tại TP.HCM mà theo kiểm tra đối chiếu của Thanh Niên, cà vẹt xe ô tô ở nhiều tỉnh thành, địa phương cũng cùng bị lỗi sai cách dùng từ 'sit' này. \nTheo tìm hiểu của Thanh Niên, đây cũng là phôi cà vẹt dùng chung trên cả nước do Cục CSGT gửi về các địa phương.\nKhi chúng tôi đưa cà vẹt xe cho một giảng viên người nước ngoài đang làm việc tại một đại học quốc tế ở Việt Nam thì người này cho rằng cách dùng từ này là sai, không thể dùng “sit” trong trường hợp này.\nCà vẹt xe là vậy nhưng trong khi đó, trên bằng lái (giấy phép lái xe), ở phần các loại xe cơ giới được điều khiển nằm ở mặt sau, phần mở ngoặc tiếng Anh đã dùng \"seats\" để nói về số chỗ ngồi (5,7,...) trong xe.\nTrao đổi với Thanh Niên sáng 13.2, thượng tá Phạm Việt Công, Phó Cục trưởng Cục CSGT cho biết, đơn vị đang cho rà soát hết lại, sắp tới sẽ chỉnh sửa lại cho phù hợp. \nThượng tá Phạm Việt Công nói: \"Cái này cũng từ trước rồi. Hiện đang trong tổng thể cải cách hành chính, dịch vụ công, rà soát lại, sau này sẽ tính toán, không phù hợp thì sửa lại\". \nPV đặt câu hỏi: Có góp ý của chuyên gia về tiếng Anh vậy CSGT sẽ xem xét lại phần này? Trung tá Công cho hay: \"Trước đây chúng tôi cũng đưa lên mạng lấy ý kiến các bộ, ban ngành rồi, có thể do cách dịch nghĩa. Sắp tới chúng tôi sẽ tiếp thu và chỉnh sửa theo tiến độ thông tư. Còn nhiều vấn đề chúng tôi sẽ rà soát để sửa lại theo tinh thần phù hợp cải cách hành chính, dịch vụ công\".\nPhó Cục trưởng Cục CSGT khẳng định, nếu cà vẹt mới có thay đổi gì thì những người dùng cà vẹt xe cũ không phải thay đổi gì. ",
    "tags": [
        "Cà Vẹt Xe Sai Tiếng Anh",
        "Cà Vẹt Sai Tiếng Anh",
        "Cà Vẹt Xe",
        "CSGT",
        "Cục Csgt",
        "Giấy Đăng Ký Xe Bị Sai Tiếng Anh",
        "Mạng Xã Hội"
    ]
}