{
    "url": "https://thanhnien.vn/nguoi-my-thich-thu-trai-nghiem-nhung-mon-chay-gia-man-dam-chat-viet-o-hawaii-post1429623.html",
    "file": [
        "data",
        "2022",
        "1429623.json"
    ],
    "title": "Người Mỹ thích thú trải nghiệm những món chay 'giả mặn' đậm chất Việt ở Hawaii",
    "datetime": "2022-02-15T20:23:55+0700",
    "author": "Phúc Duy",
    "abstract": "Các nhà hàng món chay góp phần quảng bá ẩm thực chay Việt Nam ở Mỹ, nhất là những món chay giả mặn.",
    "content": "Trong một bài viết trên tạp chí Honolulu Magazine, biên tập viên Martha Cheng, người cũng từng viết nhiều bài cho các ấn phẩm The Wall Street Journal, The Washington Post, Food and Wine..., đã mô tả trải nghiệm đặc biệt của mình tại một nhà hàng chay duy nhất của người gốc Việt tại TP.Honolulu, bang Hawaii (Mỹ).\n“Bước vào nhà hàng thuần chay, món đầu tiên tôi nhìn thấy trong thực đơn là bánh mì thịt heo và bánh mì thịt. Tôi có chút bối rối tự hỏi liệu rằng mình đã đến nhầm chỗ hay không? Trong thực đơn, tôi còn nhìn thấy cả món cua và cá. Sau đó, tôi phát hiện dòng chữ \"tất cả món ăn đều hoàn toàn thuần chay\", Martha viết.\nĐó là nhà hàng Thuong An Lac, chuyên phục vụ món ăn “trông như đồ mặn” đậm chất Việt như phở chay và hủ tíu chay với giá dao động từ 4 - 13 USD/món. Bà Phuong Nguyen, người ăn chay hàng chục năm qua, mở cửa nhà hàng này cách đây khoảng nửa năm, khi đó tác giả Martha đến thăm Honolulu dịp Tết Nguyên đán. Nhà hàng nhỏ, gọn gàng đối diện với khu chợ O‘ahu, luôn chật kín thực khách gốc Việt.\nTác giả Martha đánh giá tô hủ tíu chay (giá 13 USD) được trang trí ấn tượng với miếng tàu hũ ky chiên giòn, cùng nguyên liệu chay được chế biến trông như lát thịt thật. \n“Đó là món yêu thích của tôi ở đây, với nước dùng trong vắt bên trên có thêm bông cải xanh và nấm, kèm nước sốt và tương đen, cộng với một đĩa giá đỗ, rau húng quế và rau diếp, tất cả hòa nguyện với nhau tạo ra hương vị đặc biệt”, theo Martha.\nQua tìm hiểu, tác giả Martha phát hiện các nhà hàng chay thường được chia thành hai loại: chỉ tập trung vào rau củ và giả mặn (chẳng hạn như cánh gà chay).\n Martha nghĩ rằng những món chay giả mặn không thể thay thế hoàn toàn hương vị của thịt thật, nhưng tạo nét đặc biệt cho món ăn, giúp thực khách tạm thời quên đi sự thiếu vắng của protein từ thịt thật.\nTuy nhiên, nhà hàng Thuong An Lac lại kết hợp cả hai, trộn đậu nành và protein từ rau củ quả theo truyền thống Việt Nam. \nTại nhà hàng này, món bún riêu chay cũng đặc sắc, thu hút nhiều thực khách, với những miếng đậu hũ mềm mịn trong nước dùng kèm đĩa rau thơm, bắp chuối bào và giá đỗ. ",
    "tags": [
        "Món Chay Giả Mặn",
        "Món Chay",
        "Món Chay Trên Đất Mỹ",
        "Ăn Chay",
        "Ăn Chay Trường"
    ]
}