{
    "url": "https://thanhnien.vn/nguoi-tay-do-keo-hang-tram-tau-thuyen-ra-song-hau-lam-le-cau-may-dau-nam-post1429463.html",
    "file": [
        "data",
        "2022",
        "1429463.json"
    ],
    "title": "Người Tây Đô kéo hàng trăm tàu thuyền ra sông Hậu làm lễ cầu may đầu năm",
    "datetime": "2022-02-14T18:28:59+0700",
    "author": "Duy Tân",
    "abstract": "Lễ hội cầu may diễn ra tại TP.Cần Thơ trong 3 ngày đã thu hút hàng trăm ghe thuyền di chuyển ra giữa sông Hậu, với nhiều hoạt động tín ngưỡng và vui chơi.",
    "content": "Sống ở vùng sông nước nên từ xa xưa cư dân ĐBSCL có tục cầu may đầu năm mới (còn được gọi tống ôn) với ý nghĩa tống khứ những rủi ro, bệnh tật, tai ách. Trong năm qua, dịch bệnh Covid-19 bùng phát nên lễ hội năm nay nhiều người mong ước dịch bệnh được đẩy lùi.\nLễ hội năm nay diễn ra trong 3 ngày, từ 12-14.2 (12 - 14 tháng Giêng). Đặc biệt, nghi thức đi nghinh, tức tống bè thủy lục với hàng trăm tàu bè dập dìu diễu hành trên sông vô cùng hoành tráng.\nTheo ghi nhận PV Thanh Niên, tại Miếu Bà (thuộc khu vực Xóm Chài, P.Hưng Phú, Q.Cái Răng, TP.Cần Thơ), hàng trăm người dân đứng trên bờ theo dõi lễ hội. Dưới sông ghe xuồng dập dìu, trên bờ mỗi nhà người dân vừa cúng lạy vừa rắc muối, gạo, rượu vào lửa với ý nghĩa xua đuổi xui rủi, tà khí.\nTừng dòng người đưa chiếc bè chuối bên trên là chiếc thuyền giấy, bên trong chứa đồ cúng như tiền, thức ăn, rau củ… khi mang ra ngã ba sông thả trôi theo dòng nước.\nDưới sông, hàng trăm ghe xuồng tấp nập diễu hành tiễn đưa bè ra sông với không khí sôi động và náo nhiệt. Cánh thanh niên trên theo ghe vui đùa, nhảy múa.\nCác tàu thực hiện nghi lễ té nước nhằm mang lại may mắn trong năm mới, tống bỏ những xui rủi.\nĐể bảo đảm an toàn khi lễ hội diễn ra, lực lượng công an giao thông đường thủy cũng tuần tra khắp một đoạn sông khi các ghe, thuyền diễu hành.\nKhông khỏi giấu sự hào hứng sau lớp khẩu trang, anh Tạ Quang (27 tuổi, ngụ Hà Nội) cho biết: “Vào đây công tác và được bạn dẫn đi lễ hội cầu may ở vùng sông nước. Tôi vô cùng háo hức và ấn tượng với cảnh nhộn nhịp và nghi thức đẹp mắt diễn ra trên sông”.\nChị Ngọc Linh (26 tuổi, ngụ TP.Cần Thơ) chia sẻ: “Đây là lần đầu mình tham gia lễ hội này, không chỉ được xem nghi thức thả thuyền, còn được xem múa lân ngay trên dòng sông Hậu. Việc té nước để cầu may cũng là điều mình vô cùng ấn tượng”.\nÔng Nguyễn Văn Nam, đại diện Miếu Bà cho biết: “Lễ hội cầu may được cho phép thực hiện lại sau một năm tạm dừng vì dịch Covid-19 nên cũng gói gọn và hạn chế ghe thuyền. Thay vì đi ghe của mình như mọi năm thì năm nay nhiều người chọn thuê ghe du lịch đi cho an toàn”.",
    "tags": [
        "Cầu May",
        "Lễ Hội",
        "Người Tây Đô",
        "Cần Thơ",
        "Sông Hậu",
        "Miếu Bà"
    ]
}