{
    "url": "https://thanhnien.vn/dau-xuan-di-xem-dau-vat-dan-toc-thoi-mac-post1429212.html",
    "file": [
        "data",
        "2022",
        "1429212.json"
    ],
    "title": "Đầu xuân đi xem đấu vật dân tộc thời Mạc",
    "datetime": "2022-02-14T06:54:45+0700",
    "author": "Kỳ Văn",
    "abstract": "Đến từ đường họ Mạc Cổ Trai (xã Ngũ Đoan, H.Kiến Thụy, Hải Phòng) một ngày đầu xuân, chúng tôi thấy tiếng loa, tiếng trống rộn ràng cổ động cho một sới vật tổ chức tại đây.",
    "content": "Lắng nghe thì thấy giọng người dẫn chương trình là ông Lê Văn Sức, nguyên huấn luyện viên đội tuyển vật nữ quốc gia, người từng “lên” Báo Thanh Niên với nghệ danh Sức “vật” và nổi tiếng với tài MC ở các sới vật phong trào.\nHội đồng Mạc tộc Hải Phòng và Liên đoàn Vật Việt Nam đã tổ chức giải vật này. Giải có 27 vận động viên, thuộc 6 hạng cân, của các huyện Kiến Thụy, Tiên Lãng, Vĩnh Bảo (TP.Hải Phòng) và xã Ninh Hiệp (H.Gia Lâm, Hà Nội), thi đấu 24 trận trong ngày 12.2. Các đô vật đều được test Covid-19 và đóng khố xanh hoặc đỏ khi ra sới. \nĐáng chú ý, dù là một hội vật “làng”, nhưng giải này có các đô vật tầm cỡ quốc gia như Nguyễn Trung Đức, Trần Văn Tưởng (đều khoác áo đội Cổ Trai, xã Ngũ Đoan sở tại), còn trên hàng ghế danh dự, có ông Nguyễn Hồng Minh, nguyên Vụ trưởng Vụ thể thao thành tích cao, nguyên Tổng thư ký của Liên đoàn Liên đoàn Thể dục Việt Nam.\n“Khác biệt lớn nhất là ở giải vật dân tộc thời Mạc này là tôi có thể tường thuật một cách vui vẻ để bà con thư giãn và yêu mến môn vật. Ở giải chính quy thì MC chỉ thông tin một cách khô cứng”, MC Sức “vật” nói. Ông được Liên đoàn Vật Việt Nam mời xuống Hải Phòng giúp cho hội vật này.\nTheo ông Trần Văn Quang, Trưởng bộ môn Vật, Sở VH-TT Hải Phòng, thành phố này có nhiều huyện nổi tiếng về phong trào vật như Tiên Lãng, Kiến Thụy, Vĩnh Bảo. Ông Quang từng đoạt 2 huy chương vàng SeaGame các năm 1997 và 2003, cũng xuất thân từ các giải vật phong trào ở Hải Phòng như thế này.\nÔng Hoàng Văn Kể, nguyên Phó chủ tịch UBND TP.Hải Phòng, Chủ tịch Hội đồng Mạc tộc Hải Phòng, cho biết giải vật này sẽ được tổ chức thường niên để khơi dậy tinh thần thượng võ của Mạc tộc cũng như các dòng họ khác của đất nước Việt Nam.",
    "tags": [
        "Đấu Vật",
        "Thời Mạc",
        "Đường Họ Mạc",
        "Ngũ Đoan",
        "Lê Văn Sức",
        "H.Kiến Thụy",
        "Mạc Thái Tổ",
        "Nguyễn Trung Đức",
        "Ninh Hiệp",
        "Đô Vật"
    ]
}