{
    "url": "https://thanhnien.vn/quyet-cuu-hang-nghin-ha-rung-chinh-quyen-bo-lam-duong-ma-xay-cau-tren-cao-toc-post1429860.html",
    "file": [
        "data",
        "2022",
        "1429860.json"
    ],
    "title": "Quyết cứu hàng nghìn ha rừng, chính quyền bỏ làm đường mà xây cầu trên cao tốc",
    "datetime": "2022-02-18T10:54:02+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Để giữ hàng nghìn ha rừng ngập mặn, tỉnh Quảng Ninh đã có quyết định chuyển từ làm đường sang xây 700 mét cầu trên cao tốc Vân Đồn - Tiên Yên, vừa bảo vệ môi trường lại tiết kiệm ngân sách.",
    "content": "Cao tốc Vân Đồn - Tiên Yên có tổng chiều gần 16 km, đi qua các huyện Vân Đồn, Tiên Yên, Đầm Hà, Hải Hà và TP.Móng Cái. Đáng chú ý, hầu hết nơi có tuyến đường cao tốc đi qua có các bãi triều, rừng ngập mặn.\nNé rừng ngập mặn khi làm đường cao tốc\nTheo phương án ban đầu, nếu làm nền đường như kỹ thuật thông thường, các đơn vị thi công sẽ phải đổ một lượng đất đá khổng lồ xuống rừng ngập mặn. Với cách làm như vậy, sớm muộn toàn bộ hệ sinh thái rừng ngập mặn lớn nhất tỉnh Quảng Ninh chẳng bao lâu sẽ không còn.\nTỉnh Quảng Ninh sau đó đã tổ chức họp bàn để đảm bảo tác động ít nhất đến môi trường tự nhiên.\nÔng Vũ Văn Khánh, Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Quảng Ninh, cho biết trước giá trị to lớn của hệ sinh thái rừng ngập mặn khu vực Vân Đồn, Tiên Yên, Đầm Hà, tỉnh Quảng Ninh đã quyết định đầu tư thêm 750 m cầu so với thiết kế ban đầu. Việc xây cầu sẽ giúp rừng được thông thuỷ, cứu hàng nghìn ha rừng ngập mặn khi thi công cao tốc Vân Đồn - Tiên Yên.\nCũng theo ông Khánh, nếu phương án làm đường như ban đầu sẽ phải mất khoảng 600 tỉ đồng nhưng chuyển sang làm cầu thì kinh phí giảm còn một nửa nhưng môi trường lại được bảo vệ. Thêm nữa, tiến độ công trình lại được rút ngắn hơn 9 tháng vì không phải chờ lún nền đường.\nĐiển hình như việc thi công tuyến cao tốc Vân Đồn - Tiên Yên đi qua địa bàn xã Đài Xuyên (H.Vân Đồn), chủ đầu tư đã đề xuất UBND tỉnh Quảng Ninh điều chỉnh thiết kế cầu Đài Xuyên 1 theo hướng nâng chiều dài cầu từ 120 m như thiết kế ban đầu lên gần 500 m. Với sự điều chỉnh này, gần 90 ha rừng ngập mặn của xã Đài Xuyên đã được bảo tồn gần như nguyên trạng.\nKhông chỉ riêng tại vị trí cầu Đài Xuyên 1, trên toàn tuyến cao tốc Vân Đồn - Tiên Yên, phương án thiết kế của 8 vị trí cầu, cống ngang đường cũng đã được điều chỉnh theo hướng mở rộng khẩu độ thoát nước, nâng chiều dài cầu... nhằm giữ gìn và đảm bảo điều kiện sinh trưởng của gần 500 ha rừng ngập mặn dọc tuyến.\nTheo Sở NN-PTNT Quảng Ninh, trong những năm vừa qua, diện tích rừng ngập mặn tại địa phương này đang bị suy giảm do môi trường biển bị ô nhiễm. Chính vì vậy, việc thay đổi phương án chuyển sang làm cầu, mở rộng cống hộp đã cứu hàng trăm ha rừng ngập mặn khỏi “vòng kim cô”.\nCòn đối với dự án cao tốc Tiên Yên - Móng Cái được đầu tư theo hình thức BOT với chiều dài gần 60km, các phương án thiết kế, thi công cũng được chủ đầu tư thực hiện với phương châm hạn chế tối đa ảnh hưởng đến môi trường sinh thái, đặc biệt là việc sinh trưởng của rừng ngập mặn. \nÔng Nguyễn Tiến Oánh, Phó tổng giám đốc điều hành Công ty TNHH Đầu tư và Phát triển hạ tầng Vân Đồn, đại diện chủ đầu tư, cho biết các đoạn chạy qua rừng ngập mặn trên tuyến được thiết kế các cầu thông thủy, cống hộp có tiết diện lớn để đảm bảo lưu lượng dòng chảy và quá trình tiêu thoát nước\". \n\"Rừng ngập mặn được bảo vệ còn tạo cảnh quan tuyệt đẹp hai bên đường, đây là cũng điểm nhấn ấn tượng của toàn tuyến cao tốc Vân Đồn - Móng Cái\", ông Oánh nói.\nCao tốc Vân Đồn - Móng Cái có tổng vốn đầu tư khoảng 11.195 tỉ đồng, được chia làm 2 dự án độc lập là đoạn cao tốc Vân Đồn - Tiên Yên sử dụng vốn ngân sách nhà nước; đoạn Tiên Yên - Móng Cái được đầu tư theo hình thức BOT.\nĐây là tuyến cao tốc thứ 3 của Quảng Ninh sau cao tốc Hạ Long - Hải Phòng và Hạ Long - Vân Đồn đã được đưa vào sử dụng năm 2018, đưa tỉnh này trở thành địa phương có tổng số km đường cao tốc dài nhất cả nước, khoảng 200km. Vào đầu tháng 1 vừa qua, dự án đã được thông tuyến và dự kiến sẽ đưa vào sử dụng trong tháng 4 tới.\nGiữ \"lá phổi xanh\" quý giá\nNói về giá trị của rừng ngập mặn khu vực Tiên Yên, Vân Đồn, một lãnh đạo Sở NN-PTNT Quảng Ninh, cho biết đây là những địa bàn có diện tích rừng ngập mặn lớn nhất tỉnh, với khoảng gần 2.000 ha; trong đó rừng tự nhiên chiếm gần 1.500 ha. Nơi đây được các chuyên gia đánh giá là một trong những khu rừng ngập mặn nguyên sinh cổ nhất và đẹp nhất miền Bắc.\nĐáng chú ý, có nhiều cây đã hàng trăm năm tuổi. Chính vì vậy, việc bảo vệ rừng, hạn chế tác động từ các dự án giao thông, hạ tầng có vai trò đặc biệt quan trọng trong việc giữ \"lá phổi xanh\" này của Quảng Ninh.\nKhông chỉ riêng tuyến cao tốc Vân Đồn - Móng Cái, trong những năm qua nhiều dự án hạ tầng, giao thông của Quảng Ninh đều được triển khai với phương án tác động đến rừng ngập mặn ít nhất.\nĐiển hình như dự án Cầu Cửa Lục 3, có tổng mức đầu tư hơn 1.700 tỉ đồng vốn ngân sách tỉnh Quảng Ninh, dài 2,847 km, gồm đường dẫn và cầu. Tuy nhiên, theo sau khi đi kiểm tra hiện trường, các lãnh đạo tỉnh này quyết định thay đổi thiết kế.\nTheo phương án cũ, để làm đường dẫn, các đơn vị thi công sẽ phải đổ một lượng đất đá lớn xuống rừng ngập mặn. Kéo theo đó là lưu thông dòng chảy ở khu vực này cũng bị hạn chế. Việc tỉnh quyết định thay đổi phương án thiết kế từ đường dẫn thành cầu dẫn, diện tích rừng ngập mặn bị ảnh hưởng đã giảm đi 60% so với thiết kế ban đầu.\nBên cạnh đó, Quảng Ninh cũng đặc biệt chú trọng đến việc trồng rừng thay thế đối với diện tích rừng đã chuyển đổi mục đích sử dụng để phục vụ cho các dự án đầu tư. \nTheo thống kê của Sở NN-PTNT Quảng Ninh, từ năm 2014 đến nay, tổng diện tích rừng thay thế đã được triển khai trồng trên địa bàn tỉnh là gần 2.200 ha. Chất lượng rừng trồng thay thế cũng được đảm bảo với tỷ lệ cây sinh trưởng tốt đạt 85%.",
    "tags": [
        "Quảng Ninh",
        "Cao Tốc Vân Đồn - Móng Cái",
        "Rừng Ngập Mặn",
        "Sở Nn-Ptnt Quảng Ninh",
        "Cầu Đài Xuyên 1",
        "Tiên Yên",
        "Đài Xuyên",
        "Đầm Hà",
        "H.Vân Đồn"
    ]
}