{
    "url": "https://thanhnien.vn/phia-sau-chuyen-tai-xe-container-dung-xe-xuong-dat-cu-ba-qua-duong-nhan-mua-tim-post1429917.html",
    "file": [
        "data",
        "2022",
        "1429917.json"
    ],
    "title": "Phía sau chuyện tài xế container dừng xe xuống dắt cụ bà qua đường nhận 'mưa tim'",
    "datetime": "2022-02-16T11:37:49+0700",
    "author": "Cao An Biên ",
    "abstract": "Mới đây, đoạn clip ghi cảnh một tài xế container không chần chờ dừng xe xuống dắt một cụ bà đang run run không dám qua đường giữa làn xe cộ đông đúc đã gây sốt mạng xã hội. Cư dân mạng tấm tắc khen: “Quá đẹp, quá dễ thương” và không ngớt thả tim cùng hơn 4.000 chia sẻ.",
    "content": "Theo tìm hiểu của Thanh Niên, lý do phía sau hành động đẹp của bác tài nói trên càng khiến nhiều cư dân mạng xúc động.\nĐoạn clip được cư dân mạng chia sẻ ào ạt những ngày qua do anh Nguyễn Tiến Bình (33 tuổi) đăng lên mạng xã hội với dòng trạng thái: “Thấy bà qua đường mà run tay run chân, cháu không nỡ đi qua. Chúc bà thật nhiều sức khỏe, bình an”. Nội dung video (trích xuất từ camera hành trình của một xe container) cho thấy một cụ bà đang qua đường theo vạch kẻ, nhưng vì đường lớn, có nhiều xe, nhất là xe tải, xe container di chuyển với tốc độ cao nên khi đi được một nửa đường thì cụ dừng lại, run run không dám bước tiếp. Thấy vậy, một tài xế xe container liền dừng lại, chạy xuống dẫn cụ bà băng qua đường. Xong xuôi, người này nhanh chóng quay lại điều khiển xe rời đi, tránh gây ách tắc giao thông.\nXác nhận với PV, anh Bình cho biết anh là tài xế trong đoạn clip nói trên. Hôm đó lúc tầm trưa, anh đang lái xe chở hàng từ TP.HCM giao đến khu công nghiệp Hòa Phú (H.Long Hồ, Vĩnh Long). Trên đường về, khi đi qua quốc lộ 1 đoạn ở xã An Hữu, H.Cái Bè (Tiền Giang) thì thấy cụ bà thập thò, run cầm cập không dám qua đường. Không suy nghĩ nhiều, anh ra tín hiệu dừng xe rồi xuống giúp bà. \n“Ai trong hoàn cảnh đó chắc chắn cũng sẽ làm như tôi thôi vì nhìn cụ bà như vậy sao kìm lòng được. Bà cũng chừng 70 tuổi rồi, tôi nghĩ tới bà nội, bà ngoại, nghĩ đến mẹ mình. Ai rồi cũng tới tuổi già, giúp được họ một xíu nhưng mình vui cả ngày”, anh cười kể về lý do mình hành động như vậy. \nHỏi về lý do chia sẻ clip lên mạng xã hội, anh Bình tâm sự bản thân chỉ muốn lan tỏa một chút năng lượng tích cực đối với tất cả mọi người. Theo anh, từ lâu nghề tài xế container vấp phải định kiến của khá nhiều người. “Nói tới chúng tôi, nhiều người nghĩ tới hình ảnh phóng nhanh, vượt ẩu, lấn làn, bấm còi lớn… nên cũng có chút chạnh lòng cho cái nghề của mình. Tôi mong mọi người không còn định kiến đó nữa. Tôi cũng muốn lưu giữ kỷ niệm để dạy 2 con tôi, một bé 4 tuổi, bé 1 tuổi sau này, mong các cháu trở thành người tử tế”, tài xế Bình nói thêm và cho biết những ngày qua anh nhận được nhiều tin nhắn, lời chúc sức khỏe từ những người xa lạ. Anh vui và trân trọng những tình cảm đó nhưng cũng cho rằng việc làm của mình là nhỏ bé, ai trong hoàn cảnh ấy cũng làm được. \nKhi đoạn clip được cộng đồng mạng chia sẻ rộng rãi và nhận được nhiều phản hồi tích cực, anh Bình vừa bất ngờ vừa vui. Vui nhất là khi vợ anh, chị Nguyễn Thị Bảo Hằng (31 tuổi, hiện đang là giáo viên mầm non) biết được câu chuyện trên và rất tự hào về chồng mình. “Tôi ngạc nhiên vì hành động nhỏ của anh được nhiều người chia sẻ đến vậy. Trong trường, nhiều đồng nghiệp cũng coi được clip, chúc mừng tôi vì có một người chồng tâm lý và tử tế. Mình thấy nở mày nở mặt với mọi người”, chị Hằng bày tỏ.\nTừ Hà Tĩnh vào Bình Dương làm việc hơn 5 năm nay, anh Bình có gần 2 năm gắn bó với nghề lái xe container. Trước đó, anh làm tài xế xe tải. Cuộc sống của 2 vợ chồng chỉ dừng ở mức đủ ăn, đủ mặc, tuy nhiên anh vẫn quyết tâm 2 vợ chồng cùng cố gắng để nuôi dạy các con thành tài, thành những người tử tế. ",
    "tags": [
        "Tài Xế Container",
        "Dắt Cụ Bà Qua Đường",
        "Nguyễn Tiến Bình",
        "Nguyễn Thị Bảo Hằng",
        "H.Cái Bè",
        "H.Long Hồ",
        "An Hữu",
        "Cụ Bà",
        "Xe Container",
        "Khu Công Nghiệp Hòa Phú"
    ]
}