{
    "url": "https://thanhnien.vn/ngay-valentine-nguoi-sai-gon-dua-con-di-hoc-sau-9-thang-o-nha-duong-ket-cung-post1429314.html",
    "file": [
        "data",
        "2022",
        "1429314.json"
    ],
    "title": "Ngày Valentine người Sài Gòn đưa con đi học sau 9 tháng ở nhà, đường ‘kẹt cứng’",
    "datetime": "2022-02-14T09:40:41+0700",
    "author": "Cao An Biên ",
    "abstract": "Sáng nay 14.2 ngày Valentine, nhiều tuyến đường TP.HCM như \"biển\" người và xe, có nơi kẹt cứng. Học sinh tiểu học, mầm non trở lại trường sau 9 tháng ở nhà vì dịch Covid-19.",
    "content": "Theo ghi nhận của Thanh Niên, sáng sớm nay nhiều tuyến đường Nơ Trang Long (Q.Bình Thạnh), Cách Mạng Tháng Tám (Q.3), Nguyễn Tri Phương, 3 Tháng 2 (Q.10)... ken đặc xe cộ. Ở các tuyến Cộng Hòa, Trường Chinh, Hoàng Hoa Thám (Q.Tân Bình), nhiều người phải lấn sang làn đường khác hoặc chạy lên vỉa hè.\nMới hơn 5 giờ sáng, chị Hoài Hương (42 tuổi, ngụ P.13, Q.Bình Thạnh) dậy sớm nấu đồ ăn sáng cho 2 con trai đang học lớp 8 và lớp 6. Chị cho biết hôm nay là ngày đầu tiên bé học lớp 6 đến trường sau hơn nửa năm phải học tại nhà nên chị tranh thủ thời gian đưa con đi học sớm.\n“Hôm nay, học sinh các cấp mầm non, tiểu học và lớp 6 đi học lại. Tôi nghĩ là đường sẽ đông hơn nên quyết định sẽ đi sớm để tránh bị kẹt xe. Thường đầu tuần người ta đến cơ quan nhiều nên lúc nào cũng đông đúc. Đưa con đi học xong tôi lại lên Q.1 đi làm, có qua đường Đinh Bộ Lĩnh (Q.Bình Thạnh), kiểu nào hôm nay cũng kẹt cứng nên đi sớm cho chắc ăn”, chị nói.\nHơn 7 giờ 30 phút sáng, chị Nguyễn Thị Tuyết Trinh (34 tuổi, nhà ở Q.Tân Bình) vã mồ hôi nhích từng chút một trên dòng xe đang kẹt trên đường Trường Chinh. Sáng nay, như thường lệ chị lên cơ quan ở Q.1 và rất bất ngờ vì lâu lắm rồi mới thấy cảnh kẹt xe đông đúc đến vậy.\n“Tôi đoán không lầm là chờ 4 lượt đèn đỏ rồi, mà còn chưa qua được. Tôi đi làm đường này suốt, sáng nào chẳng kẹt xe nên cũng quen rồi. Nhưng hôm nay có chút bất ngờ tí, không tin đông vậy luôn, gần giống như hồi trước dịch Covid-19. Nắng nóng quá!”, chị tâm sự.\nNói xong, chị tranh thủ len qua từng chiếc xe phía trước để nhanh chóng thoát khỏi đoạn đường kẹt vì sợ trễ giờ làm. Chưa kịp mở hàng cuốc xe nào, anh Lê Trọng (34 tuổi, shipper) cũng “chôn chân” tại đường Hoàng Hoa Thám (Q.Tân Bình). Anh nói nhà anh gần đây, ngày nào cũng qua đoạn đường kẹt này: \"Ngày đầu tuần nên ai cũng bận rộn, thêm vào đó học sinh các cấp, sinh viên cũng đi học trở lại\".\n“Sinh viên hay học sinh đi học là đường phố nhộn nhịp, đông đúc lại à. Nhưng so với hồi trước thì vẫn còn đỡ rồi, chắc thời gian tới Sài Gòn lại kẹt xe cứng ngắc như hồi xưa thôi”, shipper này dự đoán. \nHơn 8 giờ, xe cộ càng đông đúc chưa có dấu hiệu giảm, những dòng xe vẫn hối hả trong tiếng máy, tiếng kèn inh ỏi báo hiệu Sài Gòn đang dần trở lại nhịp sống bình thường sau đại dịch Covid-19.",
    "tags": [
        "Người Sài Gòn",
        "Kẹt Xe",
        "Đi Học Lại",
        "Đường Phố Tp.Hcm Kẹt Xe",
        "Học Sinh Tiểu Học Đi Học",
        "Ở Nhà Vì Dịch",
        "Ngày Valentine"
    ]
}