{
    "url": "https://thanhnien.vn/quang-ninh-co-them-quy-dat-9-800-ha-ben-bo-ky-quan-vinh-ha-long-post1429975.html",
    "file": [
        "data",
        "2022",
        "1429975.json"
    ],
    "title": "Quảng Ninh có thêm quỹ đất 9.800 ha bên bờ kỳ quan vịnh Hạ Long",
    "datetime": "2022-02-16T20:01:24+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sau khi hoàn thành tuyến đường bao biển Hạ Long - Cẩm Phả, tỉnh Quảng Ninh có thêm quỹ đất rộng 9.800 ha bên bờ kỳ quan vịnh Hạ Long.",
    "content": "Ngày 16.2, thông tin từ UBND tỉnh Quảng Ninh cho biết, tuyến đường bao biển Hạ Long - Cẩm Phả được đưa vào khai thác từ đầu năm 2022, bước đầu phát huy hiệu quả sau đầu tư, góp phần tăng cường kết nối du lịch giữa 2 đô thị lớn của tỉnh là Hạ Long - Cẩm Phả.\nĐáng chú ý, sau khi đưa vào vận hành, khu vực này đã hình thành quỹ đất mới dọc tuyến bên bờ kỳ quan vịnh Hạ Long với khoảng 9.800 ha. Trong đó, diện tích thuộc TP.Hạ Long có thể khai thác 5.200 ha, còn lại 4.600 ha thuộc địa phận TP.Cẩm Phả.\nVới quỹ đất này, tỉnh Quảng Ninh dự kiến phát triển công viên cây xanh, vườn hoa, hệ thống giao thông tĩnh và quỹ đất đảm bảo an ninh quốc phòng; bổ sung thiết kế đô thị đảm bảo phù hợp cảnh quan…\nBên cạnh đó, tỉnh Quảng Ninh cũng rà soát các dự án không còn phù hợp định hướng phát triển để bảo vệ và phát huy giá trị cảnh quan tự nhiên; trồng bổ sung cây xanh, rừng sú vẹt…\nÔng Nguyễn Xuân Ký, Bí thư Tỉnh ủy tỉnh Quảng Ninh, cho biết quan điểm quy hoạch, phát triển của địa phương đối với quỹ đất dọc tuyến đường này là phải giữ được cảnh quan, tối đa hóa giá trị môi trường sinh thái, cảnh quan thiên nhiên, lợi ích công cộng, lợi ích nhà nước, lợi ích nhân dân và đường bao biển Hạ Long - Cẩm Phả sẽ trở thành con đường du lịch, con đường di sản.\nChính vì vậy, đoạn từ cầu Lộ Phong, phường Hà Phong, TP Hạ Long đến hầm xuyên núi Hạ Long – Cẩm Phả sẽ giữ nguyên hiện trạng rừng ngập mặn, núi đá vôi hiện hữu và cảnh quan khu vực. Đoạn cuối tuyến thuộc Khu đô thị phía tây đường ra cảng Vũng Đục, TP.Cẩm Phả sẽ quy hoạch vĩnh viễn thành công viên cây xanh thành phố. Riêng đối với đất mặt nước, đất thủy sản, không chuyển sang đất đô thị…\nBí thư Tỉnh ủy Quảng Ninh cũng yêu cầu các đơn vị, địa phương liên quan cần rà soát lại quỹ mặt đất, mặt nước, hệ sinh thái rừng ngập mặn; tăng cường quản lý chặt chẽ quỹ đất hai bên đường, rà soát quỹ đất xen kẹp, không để xảy ra tình trạng xây dựng sai phép, trái phép, không tuân thủ theo quy hoạch được phê duyệt.",
    "tags": [
        "Quảng Ninh",
        "Đường Bao Biển Hạ Long - Cẩm Phả",
        "Bảo Vệ Môi Trường",
        "Cẩm Phả",
        "Tp.Cẩm Phả",
        "Hạ Long",
        "Hđnd Tỉnh Quảng Ninh",
        "Tp.Hạ Long",
        "Nguyễn Xuân Ký",
        "Rừng Ngập Mặn"
    ]
}