{
    "url": "https://thanhnien.vn/chinh-quyen-phan-hoi-chuyen-bi-f0-to-bi-cuong-che-di-benh-vien-dieu-tri-post1429842.html",
    "file": [
        "data",
        "2022",
        "1429842.json"
    ],
    "title": "Chính quyền phản hồi chuyện bị F0 tố bị cưỡng chế đi bệnh viện điều trị",
    "datetime": "2022-02-16T09:40:09+0700",
    "author": "Khánh Hoan",
    "abstract": "Một người dân 62 tuổi ngụ TP.Vinh (Nghệ An) bị nhiễm Covid-19 “tố” bị chính quyền phường đến nhà “cưỡng chế” đi bệnh viện điều trị, thay vì điều trị tại nhà.",
    "content": "Chiều 15.2, bà Lê Thị Bích Thảo, Phó chủ tịch UBND P.Hưng Phúc (TP.Vinh, Nghệ An), cho biết thông tin chính quyền phường này tổ chức “cưỡng chế” người dân bị nhiễm Covid-19 đi bệnh viện để điều trị là không chính xác.\nTrước đó, trên mạng xã hội và một số kênh truyền thông thông tin ông T.X.Quang (ngụ P.Hưng Phúc, TP.Vinh, Nghệ An) vừa bị chính quyền P.Hưng Phúc đến nhà “cưỡng chế” đến bệnh viện điều trị Covid-19.\nSau khi ông Quang không đồng ý, cán bộ P.Hưng Phúc chấp nhận để ông này tự điều trị tại nhà và để nhân viên y tế vào nhà phun hóa chất khử khuẩn.\n Tuy nhiên, theo ông Quang, việc phun khử khuẩn như để “trả đũa” ông, khiến chăn, chiếu, nệm của gia đình ông Quang bị ướt, không sử dụng được. \n Bà Lê Thị Bích Thảo, Phó chủ tịch UBND P.Hưng Phúc, cho biết thông tin trên là chưa đúng bản chất sự việc. Theo bà Thảo, sau khi biết tin ông Quang bị nhiễm Covid-19 nhưng chưa tiêm vắc xin và ông đã lớn tuổi, nên sáng 13.2, lãnh đạo phường cùng nhân viên y tế, nhân viên đội quy tắc đô thị của phường và khối trưởng nơi ông Quang cư trú cùng đến nhà ông Quang để vận động ông đến bệnh viện điều trị. \n Tại đây, ông Nguyễn Quang Việt, Bí thư Đảng ủy phường đã vận động ông Quang đến bệnh viện, nhưng ông Quang không đồng ý. Sau đó, lãnh đạo phường này chấp nhận để ông Quang điều trị tại nhà. “Chúng tôi chỉ đến để vận động, chứ không hề có chuyện cưỡng chế”, bà Thảo nói.\n Trả lời phóng viên, ông Nguyễn Quang Việt cũng cho rằng, ông và những người trong đoàn chỉ đến để vận động chứ không phải cưỡng chế. Phường có huy động một xe ô tô của đội quy tắc đô thị phường đến là để chở dụng cụ và hóa chất phun khử khuẩn, chứ không phải để phục vụ cưỡng chế. “Chúng tôi đến nhà vận động ông Quang đi bệnh viện vì lo cho ông đã lớn tuổi, lại chưa tiêm vắc xin, đề phòng bệnh diễn biến nặng, chứ không có ý gì khác”, ông Việt nói. \n Việc phun hóa chất khử khuẩn trong nhà ông Quang là quy định trong chống dịch, nhiều gia đình khác đều được phun như vậy. Theo ông Việt, chăn, nệm bị ướt có thể do cộng với trời ẩm chứ nhân viên y tế cũng không cố ý làm ướt. \n\"Đêm đó, sau khi nghe ông Quang phản ánh, lãnh đạo phường đã nhờ khối trưởng liên lạc để đưa chăn đến nhưng ông Quang bảo không cần\", ông Việt nói. \n Từ 1.2 đến nay, P.Hưng Phúc đã ghi nhận 190 ca nhiễm Covid-19, trong đó có 11 người phải đến bệnh viện, còn lại tự điều trị tại nhà. ",
    "tags": [
        "Cưỡng Chế",
        "Covid-19",
        "Nghệ An",
        "Lê Thị Bích Thảo",
        "Nguyễn Quang Việt",
        "Trần Xuân Quang",
        "Nệm",
        "Phun"
    ]
}