{
    "url": "https://thanhnien.vn/tp-hcm-bat-ngo-xuat-hien-mua-trai-mua-chieu-ngay-valentine-post1429452.html",
    "file": [
        "data",
        "2022",
        "1429452.json"
    ],
    "title": "TP.HCM bất ngờ xuất hiện mưa trái mùa chiều ngày Valentine",
    "datetime": "2022-02-14T15:43:14+0700",
    "author": "Vũ Phượng",
    "abstract": "Chiều ngày Valentine 14.2, khu vực trung tâm TP.HCM bất ngờ xuất hiện mưa trái mùa. Cơn mưa nhỏ kéo dài chừng 30 phút, sau đó tiết trời mát mẻ, dễ chịu.",
    "content": "Thạc sĩ Lê Đình Quyết, Phó trưởng phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ cho biết, chiều Valentine 14.2, mưa trái mùa đã xuất hiện ở trung tâm TP.HCM. \nNguyên nhân mưa là do nhiễu động gió đông trên cao còn hoạt động trên khu vực Nam bộ. Lượng mưa không đáng kể, tuy nhiên cũng góp phần làm không khí bớt oi ả sau buổi trưa nắng gắt. Dự báo đêm nay, mưa rào và dông vài nơi cũng có thể xuất hiện trên khu vực Nam bộ, bao gồm TP.HCM.\nÔng Quyết cho hay, hiện áp cao lạnh lục địa tiếp tục tăng cường yếu xuống phía nam. Trên cao, áp cao cận nhiệt đới có trục qua Nam Trung bộ và Nam bộ suy yếu và rút ra đông. Nhiễu động gió đông trên cao còn hoạt động trên khu vực Nam bộ. Gió đông bắc trên vùng biển phía đông Nam bộ có cường độ tăng nhẹ.\nDự báo 24 giờ tới, áp cao lạnh lục địa có cường độ ổn định sau suy yếu và di chuyển ra phía đông và biến tính dần. Trên cao, áp cao cận nhiệt đới có trục qua Nam Trung bộ và Nam bộ có xu hướng lấn dần về phía Tây. Gió đông bắc có cường độ trung bình đến mạnh trên vùng biển phía đông Nam bộ. \nTừ 48 giờ đến 10 ngày tới, áp cao lạnh lục địa suy yếu, khoảng ngày 18 - 19.2 được tăng cường trở lại, sau có cường độ ổn định rồi suy yếu chậm. Khoảng ngày 22 - 23.2 không khí lạnh được tăng cường trở lại với cường độ mạnh hơn.\nTrên cao, áp cao cận nhiệt đới có trục qua Nam Trung bộ lấn tây nâng trục lên phía bắc vắt qua Trung bộ, sau suy yếu rút nhẹ ra phía đông, khoảng ngày 22.2 lấn tây trở lại. Gió đông bắc có cường độ trung bình trên các vùng biển ngoài khơi Nam bộ.\nDự báo thời tiết Nam bộ mây thay đổi, ngày nắng, miền đông có nơi có nắng nóng, sáng sớm có nơi có mù nhẹ; riêng đêm 14 -16.2 và 22 - 24.2, chiều tối và đêm có mưa rào và dông vài nơi. ",
    "tags": [
        "Valentine",
        "14.2",
        "TP.HCM",
        "Mưa Dông",
        "Mưa Trái Mùa",
        "Dự Báo Thời Tiết",
        "Tin Tức Thời Tiết",
        "Valentine Mưa"
    ]
}