{
    "url": "https://thanhnien.vn/cam-phuc-cau-be-7-tuoi-di-bo-xuyen-rung-15km-khoe-me-la-co-to-quoc-post1430440.html",
    "file": [
        "data",
        "2022",
        "1430440.json"
    ],
    "title": "Cảm phục cậu bé 7 tuổi đi bộ xuyên rừng 15km, khoe mẹ lá cờ Tổ quốc",
    "datetime": "2022-02-17T19:10:10+0700",
    "author": "Cao Như Quỳnh",
    "abstract": "Dù chỉ mới 7 tuổi nhưng cậu bé Cua đã kiên trì hoàn thành hành trình đi bộ 15km đường mòn xuyên rừng nhằm tri ân các anh hùng, liệt sĩ đã hy sinh trong cuộc chiến đấu bảo vệ biên giới phía bắc (17.2.1979).",
    "content": "Mới đây, mạng xã hội chia sẻ câu chuyện về bé Cua - thành viên nhỏ tuổi nhất tham gia chương trình Hành quân theo bước chân anh (được tổ chức tại H.Vị Xuyên, tỉnh Hà Giang). Đây là hoạt động do Hiệp hội Du lịch tỉnh Hà Giang phối hợp với Tỉnh Đoàn tổ chức nhằm tri ân những anh hùng liệt sĩ đã ngã xuống trong cuộc chiến đấu bảo vệ biên giới phía bắc.\nTheo dòng trạng thái được đăng tải, bé Cua lúc đi hành quân bị ngã vài lần, quần áo dính toàn bùn nhưng không hề kêu ca mà kiên trì đi hết 15km đường mòn xuyên rừng. \nTheo tìm hiểu của Thanh Niên, cậu bé Cua tên thật là Phan Thái Bảo (7 tuổi, ngụ TP.Hà Nội). Chị Tuyết Lã (người hỗ trợ các cựu chiến binh và khách du lịch trong chương trình) là người chia sẻ câu chuyện này. Chị Tuyết Lã cho biết chương trình Hành quân theo bước chân anh diễn ra vào sáng 13.2 vừa qua.\nThông qua câu chuyện này chị muốn lan tỏa năng lượng tích cực đến mọi người. “Trong việc giáo dục lịch sử cho lớp trẻ, gia đình của bé Cua khiến tôi vô cùng ấn tượng khi cho con trẻ tham gia vào hoạt động như thế này”, chị Tuyết Lã chia sẻ.\nAnh Phan Đình Long (46 tuổi, ba của bé Cua) cho hay vợ chồng anh có ba con và Cua là con út. Cua hiện đang học lớp 2 tại Trường Tiểu học Ngọc Thụy (Q.Long Biên, TP.Hà Nội). Anh biết thông tin về chương trình này thông qua lời mời của Hiệp hội Du lịch tỉnh Hà Giang. Nhận thấy chương trình rất ý nghĩa, anh quyết định cho Cua tham gia. \nHơn cả mong đợi của anh Long, bé Cua ngay lập tức đồng ý. “Tôi từng cho con xem hình ảnh về chương trình chạy việt dã 26km mà tôi tham gia. Con rất thích, dặn tôi là khi nào bố đi nữa thì cho con theo với. Đường đi có thể gian nan nhưng tôi muốn con tham gia chương trình để trải nghiệm, hiểu được nỗi vất vả của thế hệ trước”, anh Long kể lại. \nNgày chương trình diễn ra, Cua dậy từ 4 giờ sáng, đợi tới giờ xuất phát vì “sợ bố lẻn đi một mình”. Chương trình có hơn 100 du khách tham gia và Cua là thành viên nhỏ tuổi nhất trong đoàn. Trời bỗng nhiên đổ mưa lớn khi cuộc hành quân bắt đầu vào lúc 8 giờ 30 sáng 13.2. Suốt đoạn đường dài 15km, Cua luôn là người cầm lá cờ Tổ quốc. Cua thoải mái tươi cười, luôn miệng động viên các cô chú trong đoàn. \nNhớ lại chuyến đi thú vị của mình, Cua hào hứng: “Đây là lần đầu tiên con được đi vào rừng, con không sợ rắn rết mà chỉ lo bố đi theo không kịp. Con phải ở nhà không được đi đâu chơi suốt nhiều tháng dịch nên con rất muốn tham gia chương trình này. Trên đường đi, con được các cô chú dẫn đường. Qua những đoạn sình lầy, con cũng tự đi hết. Lúc bị ngã, con đau lắm nhưng thấy mọi người đi ở phía trước nên con quyết tâm phải đi cho hết. Con mong sẽ có thêm một chuyến đi nữa để mẹ và các chị đi cùng với con”.\nNhiều người lớn bỏ cuộc, gọi người dân ở bản chở đến điểm tập kết. Dù vấp ngã nhiều lần, quần áo dính bẩn nhưng đúng 3 tiếng rưỡi kể từ khi xuất phát, Cua đã xuất sắc nằm trong nhóm người thứ hai về đích. Vì không biết nhóm người đầu tiên về đích có bao nhiêu người nên Cua hồn nhiên nghĩ mình là người thứ ba về đích. \nAnh Long chia sẻ, Cua chăm chú lắng nghe những câu chuyện lịch sử gắn với từng địa điểm trong cuộc hành trình. Cua phần nào hiểu được sự hy sinh to lớn của các anh hùng, liệt sĩ để bảo vệ đất nước. \nChị Nguyễn Thị Thúy (41 tuổi, mẹ bé Cua) rất vui khi nghe hai bố con tham gia chương trình đặc biệt này. Với chị, đây là một hoạt động rất ý nghĩa, giúp con rèn luyện sức khỏe và có thêm kiến thức về lịch sử. Chị kể lại khi biết con bị ngã trong chuyến đi, chị lo lắng hỏi thăm thì Cua bảo “đấy là chuyện bình thường” và liền khoe mẹ lá cờ Tổ quốc trong chuyến đi ấy.\n“Tôi rất tự hào về con, còn nhỏ tuổi nhưng đã theo chân các cô chú đi hành quân suốt 15km mà không hề than vãn nửa lời. Sau chuyến đi, con trở nên phấn khởi, gặp ai cũng kể hết. Các phụ huynh khác nên cho bé nhà mình tham gia những chương trình hữu ích như thế này. Mỗi chuyến đi là một cơ hội để các con lớn hơn”, chị Thúy cười nói.\nTheo chị Thúy, Cua là một cậu bé rất tự lập, ngoan ngoãn và luôn nghe lời bố mẹ. Cua đã thích đá bóng từ bé. Cậu bé có thể dành hàng giờ, say mê bên người “bạn” quả bóng của mình. Cua xem không bỏ sót trận đấu nào của đội tuyển bóng đá quốc gia Việt Nam. Thậm chí, cậu bé còn theo chân bố ra tận sân Mỹ Đình để cổ vũ cho đội bóng nước nhà.\n“Ước mơ của con là được trở thành cầu thủ bóng đá. Con thích cầu thủ Nguyễn Quang Hải của CLB Hà Nội bởi vì chú có rất nhiều siêu phẩm ghi bàn vào lưới. Con đang luyện tập từng ngày để sau này trở thành người đá hay giống chú”, Cua phấn khởi khi nhắc đến niềm đam mê của mình.\nVề ước mơ của Cua, anh Long dự định cho Cua theo học tại Trung tâm bóng đá Viettel vào năm sau. “Nhiệm vụ của Cua bây giờ là phải hoàn thành tốt việc học. Tôi chỉ mong con có sức khỏe, sau này lớn lên dù con muốn làm nghề gì miễn chính đáng, tôi đều ủng hộ và tạo điều kiện hết mình”, anh Long chia sẻ.",
    "tags": [
        "Mạng Xã Hội",
        "Đi Bộ Xuyên Rừng",
        "Cậu Bé 7 Tuổi",
        "Đi Bộ Hành Quân",
        "Hành Quân",
        "Cuộc Chiến Bảo Vệ Biên Giới Phía Bắc",
        "Hành Quân Theo Bước Chân Anh"
    ]
}