{
    "url": "https://thanhnien.vn/nguoi-sai-gon-vat-va-muu-sinh-duoi-cai-nang-rat-da-tu-8-gio-sang-post1430322.html",
    "file": [
        "data",
        "2022",
        "1430322.json"
    ],
    "title": "Người Sài Gòn vất vả mưu sinh dưới cái nắng rát da từ 8 giờ sáng",
    "datetime": "2022-02-17T10:57:07+0700",
    "author": "Yến Nhi",
    "abstract": "Sau kỳ nghỉ Tết, nhiệt độ TP.HCM ở khoảng 35oC, nhưng người dân có cảm giác nắng rát da từ sáng sớm vì độ ẩm thấp, trời ít mây. Dưới nắng gắt, nhiều người bịt kín mít vất vả mưu sinh trên đường phố.",
    "content": "Những ngày gần đây, nhiệt độ ở TP.HCM tăng lên so với trước Tết. Buổi sáng xe cộ đông đúc, người dân có thể cảm nhận được cái nắng rát da từ 8 giờ sáng. \nTheo quan sát, từ sáng sớm, nhiều người ra đường mưu sinh phải bịt khẩu trang, mặc áo khoác kín mít. Bà Tuyết (49 tuổi, quê Bình Định) bán hàng rong ở lề đường Nguyễn Văn Cừ (Q.5) cố gắng tìm bóng mát dưới những tán cây lâu năm để tránh ánh nắng trực tiếp. \nBà Tuyết cho hay, bà chọn công việc này để nuôi con ăn học. Mỗi ngày, bà bắt xe ôm để chở gánh hàng rong của mình từ nhà trọ gần Cầu Ông Lãnh đến nơi bán. \"Những ngày gần đây tôi bán ế hơn vì nắng gắt quá. Buổi trưa mọi người ít ra đường nên gánh hàng cũng vắng khách hơn hẳn\", bà Tuyết nói.\nCũng trên tuyến đường này, bà Bích (51 tuổi) cùng với em gái bán xe nước nhỏ trước cổng Trường THPT chuyên Lê Hồng Phong. Để tránh nắng, bà mặc chiếc áo khoác dày, lui cui dưới chiếc dù che nắng, bà nói: \"Nắng nóng nhất là vào khoảng 11-12 giờ trưa, thấy mệt luôn\".\nDưới cái nắng gắt khi gần về trưa, bà Bùi Thị Thế (50 tuổi, quê Quảng Ngãi) nép mình vào bóng mát của chiếc dù để trước xe nước cam nhỏ của bà trên vỉa hè đường Cách Mạng Tháng 8.\nGương mặt lấm tấm mồ hôi, bà Thế thở dài: “Dạo này nắng gắt quá, vã cả mồ hôi, mà nắng quá thì buôn bán ế ẩm lắm”.\nTrước cổng trường Đại học Sư phạm TP.HCM và Đại học Sài Gòn trên đường An Dương Vương (Q.5), nhiều tài xế công nghệ dừng nghỉ chân dưới những tán cây. Ông Dũng (40 tuổi, quê Long An) vừa chở khách xong, mặt đỏ lừ do chạy xe dưới trời nắng nóng, mồ hôi ướt cả lưng áo nhưng ông vẫn vui vẻ.\n“Mấy nay đúng là nắng kinh khủng, tầm 11 đến 12 giờ trưa thì ôi thôi nắng gắt lắm, nghề này chạy nhờ khách mà nắng thì người ta ít ra đường, nhưng được cái là người ta ở nhà đặt thức ăn giao tới, chạy dưới trời nắng tuy mệt nhưng cũng vì mưu sinh, kiếm sống hết thôi”, ông chia sẻ.",
    "tags": [
        "Nắng Rát",
        "Tp.Hcm Nắng Rát",
        "Thời Tiết",
        "Mưu Sinh",
        "Nắng Nóng",
        "Người Sài Gòn",
        "Shipper",
        "Bán Hàng Rong"
    ]
}