{
    "url": "https://thanhnien.vn/tp-hcm-binh-yen-sau-dich-covid-19-minh-cuoi-thoi-em-8-nam-chuyen-tinh-nhung-ngay-vi-thanh-pho-post1430013.html",
    "file": [
        "data",
        "2022",
        "1430013.json"
    ],
    "title": "TP.HCM bình yên sau dịch Covid-19, y bác sĩ mới cưới: 8 năm yêu và những ngày vì thành phố",
    "datetime": "2022-02-16T18:00:57+0700",
    "author": "Dương Lan",
    "abstract": "Chị An và anh Đạt dự định tổ chức đám cưới vào năm 2021 nhưng vì dịch Covid-19 bùng phát nên đành hoãn lại. Hoàn thành nhiệm vụ chống dịch Covid-19 căng thẳng tại TP.HCM, anh chị quyết định nên duyên vợ chồng khi cùng làm đám cưới tập thể của các nhân viên y tế do Bệnh viện Quân y 175 tổ chức.",
    "content": "Chị Nguyễn Trần Thị Dân An (27 tuổi, bác sĩ Khoa Chống nhiễm khuẩn, BV Quân y 175) cùng anh Cao Văn Đạt (28 tuổi, lập trình viên) chính là một trong các cặp đôi sẽ tham gia lễ cưới tập thể của các nhân viên y tế, cán bộ do BV Quân y 175 tổ chức. \nChị An và anh Đạt vô tình gặp nhau từ năm 2012 trong một lần đi chơi. 2 năm sau, họ quyết định yêu nhau sau khoảng thời gian trò chuyện, nhắn tin qua lại. Anh chị dự định năm 2021, sau khi chị tốt nghiệp trường Y xong sẽ tổ chức đám cưới. Tuy nhiên, dịch Covid-19 bùng phát mạnh, anh chị đành tạm hoãn, chị tham gia chống dịch tại TP.HCM.\n“Dù chưa mời bạn bè nhưng chúng tôi đã định ngày, lên kế hoạch chụp hình cưới nhưng vì dịch nên đành phải hoãn lại. Trước đó, tôi nghĩ sẽ về quê, tự tay trang trí đám cưới nhưng vì dịch không còn cách nào khác. Tôi cũng buồn vì quen nhau lâu rồi đợi đến ngày cưới nhưng nghĩ nếu tổ chức trong thời giãn cách cũng cô quạnh, không ai đến nên đành đợi dịch ổn mới tổ chức”, chị An nói.\nKhi được BV Quân y 175 thông báo sẽ tổ chức lễ cưới tập thể cho các cán bộ, nhân viên y tế, chị bất ngờ vì không nghĩ có lễ cưới đặc biệt như vậy. Lúc đầu chị ngại, nhưng khi được Ban chủ nhiệm khoa động viên, chị đăng ký tham dự để có những kỷ niệm độc đáo trong ngày trọng đại của mình.\n“Tính anh cũng ngại nhưng sau suy nghĩ xong thấy thích nên đăng ký tham gia với mọi người. Chúng tôi quen nhau lâu nên đôi khi chỉ cần nhìn ánh mắt thôi đã hiểu cả hai cần làm gì với nhau. Đôi khi không cần nói ra nhưng anh cũng hiểu, giúp đỡ lẫn nhau”, chị An chia sẻ.\nQuen nhau trong khoảng thời gian dài nhưng anh chị yêu xa khá lâu vì trước anh học tại Hà Nội, chị ở TP.HCM. Dù yêu xa nhưng anh chị luôn động viên, chia sẻ hoàn cảnh với nhau. 3 năm trở lại đây, anh Đạt quyết định vào TP.HCM làm việc, anh chị được gần nhau hơn.\nTừ tháng 6.2021, chị tham gia chống dịch với nhiệm vụ chuẩn bị các phòng điều trị bệnh nhân mắc Covid-19. Đến tháng 11, hưởng ứng lời kêu gọi của thành phố, chị tham gia vào đội y tế lưu động trên địa bàn Q.Tân Phú, hỗ trợ F0 điều trị tại nhà. \n“Tôi tham gia chống dịch từ tháng 6 nhưng tôi chuẩn bị phòng ốc, thiết bị không quá cực khổ so với các nhân viên y tế khác khi phải vào khu điều trị, tiếp xúc với nhiều bệnh nhân. Sau này khi tham gia đợt 2 tôi hỗ trợ F0 điều trị tại nhà mới tiếp xúc nhiều bệnh nhân và người thân của họ”, chị nói.\nThời điểm thành phố thực hiện giãn cách, anh Đạt làm việc tại nhà. Tham gia chống dịch, chị cũng được anh động viên tinh thần, cố gắng cùng thành phố đẩy lùi dịch bệnh. \n“Tôi ở bệnh viện suốt mấy tháng trời, anh cũng nói đó là nghề cao quý đã lựa chọn nên càng phải cố gắng. Chúng tôi quen nhau lâu rồi nên sự lãng mạn cũng ít, chủ yếu nói chuyện tâm sự với nhau vào buổi tối sau mỗi ca làm. Anh cũng thường xuyên nhắc nhở tôi cẩn thận, giữ gìn sức khỏe vì anh biết đi trực sẽ tiếp xúc với nhiều người”, chị chia sẻ.\nCũng theo chị An, dù trước đây hai người đã yêu xa nhưng khoảng thời gian chị đi chống dịch có nhiều điều khác biệt. Dù cùng sống trong thành phố nhưng hai người ít khi gặp nhau để chị tập trung thời gian, sức lực cho việc chống dịch.\n“Tôi và anh yêu xa từ trước nên lúc đi chống dịch cũng không hề hấn gì. Dù bệnh viện hạn chế nhân viên đi ra ngoài nhưng cũng tạo điều kiện mỗi tháng được về một lần nên chúng tôi cũng tranh thủ gặp nhau để vơi bớt nỗi nhớ. Ngoài ra, các đồng nghiệp cũng tự động viên lẫn nhau nên các khó khăn, trở ngại khi đi chống dịch tôi cũng vượt qua được”, bác sĩ An tâm tình.\nVới anh Đạt, chị An là người chu đáo, tuyệt vời và biết quan tâm đến người khác. Dù thời gian dài yêu xa nhưng anh có nhiều kỷ niệm với chị, đặc biệt là lần chị từ Nam ra Bắc để đi Sa Pa dù không được ngắm tuyết nhưng được cùng nhau tận hưởng cái lạnh. \n“Do công việc trước đây tôi là ở Hà Nội, gần đây mới vào Sài Gòn nên cũng cần thời gian làm quen. Năm trước, khi công việc ổn định chúng tôi cũng có dự định sẽ tổ chức đám cưới nhưng vì dịch nên đành phải tạm hoãn. Dịch giã nên chúng tôi chỉ gọi video qua điện thoại, không được gặp nhau nhiều”, anh Đạt nói.\nKhi nghe chị An nói sẽ tham gia chống dịch, lúc đầu anh cũng cản, không muốn cho đi vì sợ nguy hiểm. Nhưng vì dịch bệnh cần những người tuyến đầu như chị nên anh thường xuyên nhắc nhở giữ khoảng cách để đảm bảo an toàn. \n“Vợ tôi cũng trong đội ngũ tuyến đầu chống dịch nên tham gia để cùng thành phố đẩy lùi dịch bệnh. Do đặc thù công việc khác nhau, vợ thường xuyên làm việc với mọi người, tôi làm về máy tính nên có gì không hiểu chúng tôi cũng hỗ trợ nhau. Khi vợ hỏi gì về các phần mềm tôi sẽ chỉ và ngược lại chẳng may ốm đau tôi sẽ hỏi lại vợ”, anh Đạt chia sẻ.\nNgày 20.2 tới đây, hôn lễ của chị Nguyễn Trần Thị Dân An và anh Cao Văn Đạt sẽ diễn ra cùng với 19 cặp đôi khác (là các y bác sĩ, điều dưỡng, cán bộ ngành y tế) do chính Bệnh viện Quân y 175 tổ chức. ",
    "tags": [
        "Chống Dịch",
        "Đám Cưới",
        "Bác Sĩ",
        "Lễ Cưới Tập Thể",
        "Chuyện Tình",
        "Bv Quân Y 175"
    ]
}