{
    "url": "https://thanhnien.vn/hon-1-nam-van-chua-cong-bo-ket-qua-thi-tuyen-truong-phong-quy-hoach-kien-truc-post1430356.html",
    "file": [
        "data",
        "2022",
        "1430356.json"
    ],
    "title": "Hơn 1 năm vẫn chưa công bố kết quả thi tuyển Trưởng phòng Quy hoạch kiến trúc",
    "datetime": "2022-02-18T19:33:50+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Hơn 1 năm qua, việc tổ chức thi tuyển vị trí trưởng phòng Quy hoạch kiến trúc tại Sở Xây dựng Quảng Ninh hiện vẫn chưa... công bố kết quả, khiến dư luận nghi ngờ về sự minh bạch về kỳ thi trong việc bổ nhiệm cán bộ tại đơn vị này.",
    "content": "Phản ánh tới Thanh Niên, một cán bộ Sở Xây dựng Quảng Ninh cho biết, để bước sang năm thứ 2 nhưng việc thi tuyển chức danh Trưởng phòng quy hoạch kiến trúc của đơn vị (từ tháng 10.2020) vẫn chưa xong. \nĐáng chú ý, nhiều phòng ban khác của đơn vị đã được kiện toàn nhưng riêng chức danh Trưởng phòng Quy hoạch kiến trúc của Sở Xây dựng vẫn là ẩn số khó hiểu khi chưa công bố kết quả. \nBận họp và chưa thể gặp\nĐể rộng đường dư luận, rất nhiều lần phóng viên Thanh Niên đã liên hệ với ông Nguyễn Mạnh Tuấn, Giám đốc Sở Xây dựng Quảng Ninh, để xin lấy ý kiến tuy nhiên vị này luôn không kết nối được. \nTiếp đó, trong ngày 14.2, phóng viên đã trực tiếp đến Văn phòng Sở Xây dựng để đặt lịch làm việc liên quan đến nội dung thi tuyển nói trên nhưng rốt cuộc cũng không được cung cấp thông tin. \nKhi phóng viên trình thẻ nhà báo kèm giấy giới thiệu nội dung làm việc, bà Phạm Thị Hương, Chánh văn phòng Sở Xây dựng Quảng Ninh, tiếp nhận và cho biết sẽ trao đổi với Giám đốc Sở Xây dựng về nội dung trên. Tuy nhiên, đến khi phóng viên liên hệ lại thì bà Hương thản nhiên nói: \"Phóng viên tự liên hệ, vì giám đốc bận họp suốt\" (?)\nCòn tại Sở Nội vụ Quảng Ninh, Chánh Văn phòng của sở này cho biết các phòng ban chuyên môn của đơn vị cũng chưa làm việc được với Sở Xây dựng Quảng Ninh về nội dung nói trên và... chưa biết đến khi nào mới thông tin lại cho phóng viên (?).\nVụ việc thi tuyển cán bộ đã có dấu hiệu vi phạm quy chế của Tỉnh ủy Quảng Ninh, nhưng dường như im lặng, né tránh trả lời báo chí của người đứng đầu các cơ quan này.\nTổ chức kỳ thi nhưng không báo điểm\nMột cán bộ Sở Xây dựng Quảng Ninh cho biết, việc lập hội đồng thi tuyển là chủ trương đúng đắn, để minh bạch trong bổ nhiệm cán bộ nhưng tổ chức ra lại không thực hiện đến cùng, để quá lâu khiến nảy sinh nhiều vấn đề là trách nhiệm của Hội đồng thi tuyển.\n\"Thi tuyển khách quan minh bạch, làm đàng hoàng, công tâm thì chẳng có gì phải suy nghĩ đắn đo cả. Lập hội đồng thi mà không công bố điểm\", vị cán bộ Sở Xây dựng cho biết.\nNgày 2.1 vừa qua, Hội nghị Công chức của Sở Xây dựng Quảng Ninh được diễn ra nhưng nội dung liên quan đến việc kiện toàn chức danh Trưởng phòng Quy hoạch kiến trúc khi nào sẽ kết thúc thì vẫn không hề mảy may được nhắc đến.\nNguồn tin của Thanh Niên cho hay, nhiều khả năng 2 ứng viên thi tuyển chức danh nói trên sẽ không có ai được bổ nhiệm. Vị trí trưởng phòng có thể là cán bộ nơi khác chuyển về.\nTrước đó, như Thanh Niên đã có bài phản ánh: Sở Xây dựng Quảng Ninh thi tuyển trưởng phòng hơn 1 năm vẫn chưa xong. Theo đó, hơn 2 năm qua, vị trí chức danh Trưởng phòng Quy hoạch kiến trúc Sở Xây dựng Quảng Ninh bị “bỏ trống”. \nKhông những vậy, việc tổ chức thi tuyển vị trí diễn ra từ tháng 10.2020, thậm chí, thành viên trong Hội đồng thi tuyển chức danh nói trên của Sở Xây dựng nay đã nghỉ hưu.\nHơn 1 năm qua, 2 ứng viên tham dự thi tuyển chức danh Trưởng phòng Quy hoạch kiến trúc đã hoàn thành vòng 1, gồm 2 bài thi: tiếng Anh, kiến thức chung. Thế nhưng điểm số là bao nhiêu vẫn chưa được công bố để biết có đủ điều kiện thi vòng 2 (bảo vệ đề án) hay không.\nĐáng chú ý, ngày 29.6.2020, Tỉnh uỷ Quảng Ninh đã ban hành Quy chế số 12 về thí điểm thi tuyển cán bộ lãnh đạo, quản lý cấp sở, cấp phòng, nêu rõ sau 3 ngày làm việc phải thông báo kết quả điểm thi kiến thức chung, ngoại ngữ; sau 5 ngày kể từ khi thông báo kết quả điểm 2 môn thi trên, Hội đồng thi tuyển phải thông báo cho ứng viên đạt trên 50 điểm của vòng 1 để chuẩn bị đề án để thi trình bày.\nQuảng Ninh được biết đến là địa phương đi đầu trong việc minh bạch, công khai lựa chọn người tài để giữ các vị trí quản lý. Việc thành lập hội đồng thi tuyển sẽ giúp lựa chọn các ứng viên công khai, dân chủ trong từng đơn vị. Thế nhưng, chuyện thi tuyển ở Sở Xây dựng Quảng Ninh lại khiến dư luận đang thắc mắc về kết quả sao lại lâu đến vậy vẫn chưa công bố.",
    "tags": [
        "Quảng Ninh",
        "Sở Xây Dựng Quảng Ninh",
        "Thi Tuyển Cán Bộ",
        "Quy Hoạch Kiến Trúc",
        "Thi Tuyển",
        "Nguyễn Mạnh Tuấn",
        "Rộng Đường Dư Luận",
        "Bặt Vô Âm Tín",
        "Kiện Toàn"
    ]
}