{
    "url": "https://thanhnien.vn/vu-cha-nem-con-xuong-song-be-om-bup-be-cha-tang-tuong-be-qua-noi-choi-post1430393.html",
    "file": [
        "data",
        "2022",
        "1430393.json"
    ],
    "title": "Vụ cha ném con xuống sông: ‘Bé ôm búp bê cha tặng, tưởng bế qua nội chơi…’",
    "datetime": "2022-02-17T13:57:49+0700",
    "author": "Mạnh Cường",
    "abstract": "Liên quan vụ người cha nhẫn tâm ném con gái xuống sông Trường Giang (Quảng Nam), người thân cháu V. cho biết cháu bé lúc bị bế đi vẫn ôm con búp bê mà cha mới mua tặng cho, tay còn cầm bình sữa.",
    "content": "Con hẻm dẫn vào ngôi nhà của bà Nguyễn Thị Vân (50 tuổi, ở thôn Đông Tuần, xã Tam Hải, H.Núi Thành, Quảng Nam) hôm nay đông đúc người ra vào hơn ngày thường. Khung cảnh tang thương bao trùm con hẻm nhỏ ngay khi hay tin cháu T.L.Y.V. (5 tuổi) bị chính cha ruột là Trần Văn Viên (30 tuổi, ở xã Tam Hải) ném xuống sông vì ghen tuông khi vợ không nghe điện thoại.\nNhiều người tập trung để lo hậu sự cho cháu V. nhưng vẫn còn bàng hoàng về sự việc nói trên. Người thân của cháu V. dường như suy sụp hoàn toàn trước bi kịch vừa ập đến với gia đình.\nChưa hết bàng hoàng, đau xót, bà Nguyễn Thị Vân - bà nội cháu V. nhớ lại: “Lúc tối tôi đang ở gần nhà thì thằng Viên đi lên bảo với tôi rằng đã quăng con nó xuống sông rồi. Tôi không tin nên nắm nó lại hỏi đi hỏi lại nhiều lần nhưng nó vẫn khẳng định với nội dung “ném con xuống sông”. Tôi dường như ngã quỵ rồi bảo chồng đi trình báo chính quyền”.\nNgồi bần thần như người mất hồn khi ánh mắt chỉ nhìn chăm chăm vào chiếc điện thoại lưu tấm ảnh hiếm hoi của cháu ngoại, bà Lê Thị Lưu (65 tuổi) cho biết cháu V. sống với bà từ nhỏ đến nay.\nTối 16.2, khi vợ chồng bà đang ở nhà thì thấy Trần Văn Viên qua nhà chơi. Lúc này, bà đang xem tivi thì Viên tiến lại bế cháu V. đi. “Tôi cứ tưởng nó chở cháu gái qua nhà nội gần đó chơi, nào ngờ… Không ngờ đó lại là lần cuối bà gặp mặt đứa cháu ngoại bé bỏng của mình”, bà Lưu nấc nghẹn.\nTheo bà Lưu, thời điểm cháu V. bị Viên bế đi vẫn đang ôm con búp bê mà cha mới mua tặng mình hôm qua và trên tay đang cầm bình sữa. \n“Cứ nghĩ nó bồng đi rồi bồng về, có trời sập xuống tôi cũng không nghĩ cha nó lại nhẫn tâm giết chết con ruột mình như thế. Trời ơi! Sao kẻ giết đứa cháu gái của tôi lại chính là cha nó vậy hả ông trời!”, bà khóc nức nói.\nCũng theo bà Lưu, do sống không hạnh phúc, hòa thuận nên khoảng 1 năm nay con gái của bà vào TP.HCM làm công nhân may, còn Viên làm ngư dân đi biển dài ngày. Từ nhỏ, cháu V. đang sống cùng ông bà ngoại và do bà Lưu chăm sóc, nuôi nấng.\n“Vợ chồng có mâu thuẫn gì thì cứ từ từ giải quyết. Trẻ con có tội tình chi mà nó đem ném xuống dòng sông lạnh lẽo như vậy. Đau đứt ruột mất cháu ơi!”, bà Lưu chia sẻ.\nÔng Nguyễn Đức Nông (người địa phương) cho biết khu vực Viên nhẫn tâm ném con xuống thường ngày có rất nhiều người lui tới, vì đây là con đường người dân thường xuyên đi tập thể dục. Tuy nhiên, tối hôm xảy ra sự việc đau lòng nói trên tuyến đường bờ kè đang sửa chữa, cộng với thời tiết lạnh lẽo nên nhiều người cũng không ra đường nên không ai phát hiện kịp thời.\n“Nếu thời điểm đó có người qua lại biết đâu sẽ cứu được con bé. Thật sự đau lòng lắm. Thôn quê này bao đời yên bình làm gì có mấy chuyện động trời kiểu này. Có người cha nào máu lạnh hơn mà nhẫn tâm ném con gái mình xuống sông. Nó khóc nó la như thế không xót mà vẫn thẳng tay vứt nó đi”, ông Nông nghẹn ngào nói.\nNhư Thanh Niên đã thông tin, vào lúc 19 giờ 30 ngày 16.2, Trần Văn Viên từ nhà mình ở thôn Đông Tuần (xã Tam Hải) đến nhà vợ cùng thôn để nói chuyện với mẹ vợ về việc nghi ngờ vợ mình là L.T.T.N. (30 tuổi, đang ở TP.HCM) ngoại tình, phản bội mình.\nTrong quá trình nói chuyện, Viên nảy sinh ý định giết con gái ruột mình là cháu T.L.Y.V. (5 tuổi), đang ở nhà mẹ vợ. Viên bồng bé V. đi từ nhà vợ xuống bến đò Tam Hải rồi ra cầu ông Hiển, sau đó ném cháu bé xuống sông.\nĐến khoảng 1 giờ rạng sáng nay (17.2), thi thể bé V. đã nổi trên sông, cách vị trí Viên thả bé khoảng 100 m.\nThượng tá Phạm Việt Tiến, Trưởng công an H.Núi Thành cho biết nguyên nhân Viên ném con xuống sông là giết để trả thù vợ mình vì Viên gọi điện nhưng chị N. không nghe. Ném xong, Viên đi về nhà nói lời từ biệt mẹ mình. Sau đó, ông ngoại bé V. đến Công an xã trình báo và lực lượng công an đến mời Viên về trụ sở làm việc.\nHiện Công an tỉnh Quảng Nam đang tạm giữ người cha nhẫn tâm ném con gái 5 tuổi xuống sông, đồng thời củng cố hồ sơ để điều tra.",
    "tags": [
        "Cha Ném Con Xuống Sông",
        "Ghen Tuông",
        "Bến Đò Tam Hải",
        "Gia Đình",
        "Ngoại Tình"
    ]
}