{
    "url": "https://thanhnien.vn/y-te-hai-phong-truoc-nguy-co-vo-tran-thuoc-dieu-tri-covid-19-tran-lan-tren-mang-post1430138.html",
    "file": [
        "data",
        "2022",
        "1430138.json"
    ],
    "title": "Y tế cơ sở Hải Phòng trước nguy cơ 'vỡ trận': Mạng tràn lan 'thuốc trị Covid-19'",
    "datetime": "2022-02-17T18:18:28+0700",
    "author": "Lê Tân",
    "abstract": "Những ngày gần đây, số người nhiễm Covid-19 tại TP.Hải Phòng có chiều hướng tăng. Các loại thuốc được quảng cáo là \"điều trị Covid-19\" được bán tràn lan trên mạng nên nhiều người dân đã tự mua thuốc do khó khăn khi liên lạc với các trạm y tế.",
    "content": "Theo báo cáo của Sở Y tế TP.Hải Phòng, trong 5 ngày gần đây, thành phố phát sinh khoảng 1.400 ca nhiễm mới/ngày. Hiện 95% F0 được điều trị tại nhà với sự giám sát, hỗ trợ của 237 trạm y tế lưu động. \nTuy nhiên, Sở Y tế TP.Hải Phòng đánh giá, trong thời gian vừa qua, số lượng F0 tăng đột biến dẫn đến tình trạng quá tải tại các trạm y tế lưu động, người dân không được chăm sóc toàn diện, chu đáo. Cũng theo ngành y tế TP.Hải Phòng, rất nhiều người tự test nhanh cho kết quả dương tính nhưng không báo với cơ quan chức năng mà tự cách ly chữa bệnh.\nTheo tìm hiểu của phóng viên Thanh Niên, nhiều F0 gọi điện đến trạm y tế xin hỗ trợ nhưng không liên lạc được hoặc phải nhiều ngày sau khi báo tin thì nhân viên y tế mới đến nhà. \nKhông đợi được nhân viên y tế, nhiều F0 tự mua thuốc điều trị. \"Tôi có đọc tham khảo trên mạng và quyết định điều trị theo triệu chứng. Tôi mua các loại thuốc hạ sốt, trị ho để điều trị khi có triệu chứng. Tôi cũng mua que test, 5 ngày tôi test một lần. Ngoài ra, tôi còn dùng thêm vitamin các loại và thực phẩm chức năng\", chị Thảo (33 tuổi, Q.Hồng Bàng) cho biết.\nTrên các nhóm của mạng xã hội Facebook, nhiều người chia sẻ lộ trình điều trị Covid-19 cùng các đơn thuốc dành cho F0.\n\"Khi biết tin tôi dính F0, bạn tôi chuyển cho 2 đơn thuốc, một của người lớn và một của trẻ em. Trong đó có một số loại kháng sinh điều trị sốt, ho, đi ngoài và thuốc kháng virus. Tôi thấy hợp lý nên cũng đi mua để dùng. Ngoài ra, cháu tôi còn giới thiệu 1 loại thuốc Trung Quốc, cũng nói là có tác dụng tốt để điều trị\", ông Bình (65 tuổi, Q.Ngô Quyền) cho hay.\nNhiều người cho biết các loại thuốc kháng virus như Favipiravir, Molnupiravir hay thuốc được quảng cáo là \"điều trị Covid-19\" của Nga, Ấn Độ, Trung Quốc thì phải tìm mua qua mạng xã hội và có giá cao.\n \"Qua một số người bạn giới thiệu, tôi mua được 2 hộp Molnupiravir với giá 2,1 triệu đồng. Thuốc được chuyển đến nhà. Lúc đó, do cần gấp nên không nghĩ nhiều. Thật sự thì không biết có phải thuốc chuẩn hay không?\", chị Hằng - một bệnh nhân F0 chia sẻ. Cũng theo chị Hằng, giá thuốc Molnupivar hiện đã tăng lên 2,6 triệu đồng/hộp.\nDạo một vòng trên mạng xã hội, người viết dễ dàng tìm được các loại thuốc \"điều trị Covid-19\" không có cam kết nguồn gốc. Những người bán đồ ăn, bán đồ gia dụng online nay chuyển sang bán thuốc, bán kit test xét nghiệm Covid-19. \nTS.BS Nguyễn Quang Chính - Giám đốc CDC Hải Phòng cho biết: \"Việc người dân tự mua thuốc ngoài luồng điều trị sau khi tự làm test cho kết quả dương tính dễ gây hệ lụy khôn lường. Thuốc không rõ nguồn gốc, chất lượng không bảo đảm có thể gây ra tình trạng giả triệu chứng bệnh hoặc sử dụng thuốc không đúng giai đoạn, bệnh có thể gây rủi ro, ảnh hưởng nghiêm trọng tới sức khỏe, tính mạng của người bệnh\".\nTheo ông Chính, có người bệnh tự ý điều trị thuốc tại nhà, không tuân thủ hướng dẫn của nhân viên y tế, đến lúc bệnh trở nặng, đưa đến cơ sở y tế thì diễn biến nặng, khó cứu chữa, khó qua khỏi, gần như các loại thuốc, phác đồ điều trị không còn hiệu lực, hiệu quả nữa nên nguy cơ tử vong, di chứng nặng nề rất cao.\nTrước tình trạng trên, ông Nguyễn Văn Tùng, Chủ tịch UBND TP.Hải Phòng đã yêu cầu thanh tra ngành y tế tổ chức kiểm tra tất cả các quầy thuốc, hiệu thuốc và xử lý nghiêm các trường hợp bán thuốc không đúng quy định.\nHiện nay, TP.Hải Phòng đã có 237 trạm y tế lưu động với hơn 1.170 nhân viên. Tuy nhiên trong thời gian vừa qua, số lượng F0 tăng đột biến dẫn đến quá tình trạng quá tải tại các trạm y tế lưu động, đặc biệt trên địa bàn quận Ngô Quyền, Hải An và Lê Chân. 3 quận này có tổng số 35 phường, tương ứng 35 trạm y tế lưu động, bình quân mỗi trạm y tế theo dõi hơn 300 F0. Trong khi đó, số nhân viên y tế bị nhiễm bệnh rất nhiều, ảnh hưởng đến nguồn lực.\nUBND TP.Hải Phòng đã huy động 600 sinh viên từ Trường Đại học Y Dược Hải Phòng, Đại học Hải Phòng và Cao đẳng Y tế Hải Phòng (mỗi trường 200 sinh viên) để hỗ trợ các trạm y tế lưu động tại 3 quận nói trên.",
    "tags": [
        "Covid-19",
        "F0 Tăng",
        "Sở Y Tế Tp.Hải Phòng",
        "Tp.Hải Phòng",
        "Cdc Hải Phòng",
        "Trạm Y Tế",
        "F0",
        "Thuốc Kháng Virus",
        "Mạng Xã Hội"
    ]
}