{
    "url": "https://thanhnien.vn/du-lich-quang-ninh-bung-no-sau-tet-post1430564.html",
    "file": [
        "data",
        "2022",
        "1430564.json"
    ],
    "title": "Du lịch Quảng Ninh bùng nổ sau tết",
    "datetime": "2022-02-18T08:26:59+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sau tết Nguyên đán Nhâm Dần, du lịch Quảng Ninh phục hồi mạnh mẽ với lượng khách khá lớn. Nhiều nơi thậm chí còn xảy ra ùn tắc, các cơ sở lưu trú luôn kín phòng - điều chưa từng có trong 2 năm qua.",
    "content": "Dịp nghỉ tết Nguyên đán vừa qua, Quảng Ninh là một trong những địa điểm thu hút đông đảo du khách lựa chọn làm nơi đón xuân sang. Nhiều địa điểm nổi tiếng như Yên Tử, Bình Liêu xảy ra tình trạng quá tải, nếu khách không đặt chỗ sớm từ trước tết sẽ không thể thuê phòng.\nChị Nguyễn Thanh Thảo (40 tuổi, Q.1, TP.HCM) cho biết, gia đình chị quyết định du xuân Yên Tử để trải nghiệm cái giá lạnh của miền Bắc. Tuy vậy, để có được phòng nghỉ tại khu danh thắng này, chị Thảo phải đặt từ hơn 1 tháng trước tết. \n“Cả 4 người gia đình tôi đều thích thú khi đến Yên Tử. Dịp tết nơi này thật tuyệt diệu với bầu không khí trong lành vào sáng sớm, mở cửa phòng nghỉ, chúng tôi còn được chiêm ngưỡng phía xa là sương giăng đầy trên đỉnh núi”, chị Thảo nói.\nTương tự Yên Tử, từ dịp tết Nguyên đán đến nay, huyện vùng núi biên giới Bình Liêu trở thành “hot trend” với những người đam mê \"xê dịch\". Những cung đường biên giới uốn lượn, bản làng dân tộc làm đắm say bao du khách khi đến với “Sa Pa thu nhỏ” ở Quảng Ninh. Nhờ đó, các cơ sở lưu trú dạng homestay tại địa phương này luôn kín phòng. \nTheo ghi nhận của Thanh Niên, lượng khách du lịch đến Quảng Ninh đông nhưng không xảy ra tình trạng chặt chém giá, mất an ninh trật tự. Các cơ sở tín ngưỡng trên địa bàn đều chấp hành khá tốt quy định phòng dịch khi nhắc nhở du khách phải đeo khẩu trang, quét mã QR… Ngoài ra, tình trạng ăn xin, hàng rong đeo bám cũng không có.\nÔng Phạm Tuấn Đạt, Chủ tịch UBND TP.Uông Bí, cho biết lễ hội xuân Yên Tử diễn ra từ mùng 1 tết đến hết tháng 3. Năm nay, để phòng dịch Covid-19, địa phương này không tổ chức phần hội mà chỉ diễn ra nghi lễ tôn giáo. Công tác an ninh trật tự được giao cho Công an TP.Uông Bí chủ trì phối hợp cùng Công ty CP phát triển Tùng Lâm - đơn vị vận hành tuyến cáp treo lên chùa Đồng, đảm nhận với 3 vòng an ninh.\nTheo Sở Du lịch Quảng Ninh, chỉ tính riêng dịp nghỉ Tết Nguyên đán từ 31.1 - 7.2, địa phương này đã đón hơn 290.000 du khách tham quan, trong đó phần lớn du khách đến các điểm du lịch tâm linh như: khu danh thắng Yên Tử, Ngọa Vân Yên Tử, chùa Ba Vàng, đền Cửa Ông… \nĐáng chú ý, khu danh thắng Yên Tử ngày cao điểm nhất (5.2) đón trên 21.000 khách, mức cao nhất kể từ khi đại dịch Covid-19 xuất hiện đến nay. Ngoài ra, các điểm tham quan, di tích khác ở TP.Uông Bí đón tổng cộng khoảng 45.000 khách; TP.Cẩm Phả đón khoảng 53.000 lượt khách, trong đó chủ yếu là khách đến đền Cửa Ông; TX.Đông Triều đón khoảng 30.000 lượt khách; H.Vân Đồn đón khoảng 25.000 lượt khách.\nTheo UBND tỉnh Quảng Ninh, sau các chiến dịch tiêm chủng toàn dân, địa phương này nằm trong nhóm có độ phủ vắc xin phòng Covid-19 dẫn đầu cả nước, cùng với việc kiểm soát tốt dịch bệnh là cơ sở để tỉnh phục hồi mạnh mẽ ngành du lịch. \nTrong năm 2022, Quảng Ninh phấn đấu đón 10 triệu lượt khách, trong đó có 1,5 triệu khách du lịch quốc tế. Để thực hiện mục tiêu trên, Quảng Ninh xây dựng chương trình mở cửa, phục hồi, thu hút mạnh mẽ khách du lịch bằng các hoạt động, sản phẩm du lịch trên địa bàn tỉnh và đảm bảo an toàn cho mọi điểm đến của khách du lịch. Cụ thể, trong năm 2022, Quảng Ninh dự kiến có trên 240 sự kiện kích cầu du lịch quy mô được tổ chức rộng khắp, gắn với các hoạt động du lịch, văn hóa, thể thao lớn như Carnaval Hạ Long, đăng cai SEA Games 31 tại Quảng Ninh…\nCùng với đó, từ 1.1 - 30.6, Quảng Ninh giảm 50% giá vé tham quan du lịch tại các điểm tham quan lớn của tỉnh như Khu danh thắng Yên Tử, vịnh Hạ Long, Bảo tàng và Thư viện tỉnh. \nBà Nguyễn Thị Hạnh, Phó chủ tịch UBND tỉnh Quảng Ninh, cho biết thêm, để đạt được mục tiêu đón 10 triệu lượt du khách, trong năm 2022, địa phương sẽ phân bổ cụ thể chỉ tiêu khách cho từng giai đoạn phù hợp với thực tiễn, trong đó, quý 1 đón 3 - 3,5 triệu lượt, quý 2 đón 2 - 2,5 triệu lượt, quý 3 đón 3 triệu lượt và quý 4 đón 2 triệu lượt. \nNgay trong tháng 2 và tháng 3, tỉnh sẽ làm việc với các công ty lữ hành lớn, các thị trường trọng điểm khách nội địa như Hà Nội, TP.HCM;… chủ động làm việc với các thị trường khách quốc tế tiềm năng, sẵn sàng điều kiện đón khách từ thị trường Hàn Quốc, Nhật Bản, các quốc gia thành viên của Diễn đàn Du lịch liên khu vực Đông Á (EATOF)...\nCũng theo Sở Du lịch Quảng Ninh, những tín hiệu đáng mừng đầu năm mới vừa qua cho thấy sự chuyển biến tích của của ngành công nghiệp không khói địa phương này sau 3 năm \"ngủ yên\" trong đại dịch Covid-19. Ông Phạm Ngọc Thuỷ, Giám đốc Sở Du lịch Quảng Ninh, cho biết tỉnh này vừa phối hợp với Hà Nội, Ninh Bình tổ chức ký biên bản hợp tác, kết nối chương trình du lịch an toàn. \n“Sự liên kết 3 địa phương sẽ hình thành hành lang du lịch an toàn, tạo thành vùng du lịch trọng điểm an toàn tại miền Bắc và Bắc Trung bộ, góp phần thúc đẩy khôi phục, phát triển du lịch sau đại dịch Covid-19”, ông Thuỷ nói.",
    "tags": [
        "Du Lịch",
        "Quảng Ninh",
        "Yên Tử",
        "Sở Du Lịch Quảng Ninh",
        "Ubnd Tp.Uông Bí",
        "Bình Liêu",
        "Công An Tp.Uông Bí",
        "Phạm Tuấn Đạt",
        "H.Vân Đồn",
        "Đền Cửa Ông"
    ]
}