{
    "url": "https://thanhnien.vn/nhat-duoc-cap-tap-day-tien-voi-len-mang-tim-nguoi-lam-roi-thuc-ca-dem-vi-run-post1430716.html",
    "file": [
        "data",
        "2022",
        "1430716.json"
    ],
    "title": "Nhặt được cặp táp đầy tiền, vội lên mạng tìm người làm rơi: ‘Thức cả đêm vì run’",
    "datetime": "2022-02-18T18:31:02+0700",
    "author": "Vũ Phượng",
    "abstract": "Cư dân mạng đang rần rần thả tim cho người đàn ông nhặt được cặp táp có nhiều cọc tiền bên trong, nửa đêm người này đăng bài lên mạng tìm người mất. Anh công khai số điện thoại, thức cả đêm để chờ chủ nhân chiếc cặp.",
    "content": "1 giờ sáng ngày 18.2, anh Lê Huy Lương đăng lên khắp các nhóm mạng xã hội: “Lúc 22 giờ 20 phút tôi đi gửi hàng ở ngã tư Trần Duy Hưng – Hà Nội, ngay chỗ chờ xe buýt. Tôi nhặt được một chiếc ví da bên trong có nhiều tiền, một số giấy tờ và đồ đạc như bên dưới…”.\nKèm theo bài đăng là ảnh chụp chiếc ví da, 4 cọc tiền, một số bao lì xì, vài đồng tiền đô, chìa khóa xe ô tô, bao lì xì và thẻ gửi xe máy. \nSau vài tiếng đăng tải, các bài đăng nhận được hàng ngàn lượt thả tim, cơn mưa lời khen của dân mạng. “Gieo quả tốt ắt hái nhân tốt. Chúc cụ vạn dặm bình an”, “Đầu năm đọc được tin tích cực hiếm hoi mừng quá bác, chúc bác thật nhiều sức khỏe và luôn gặp may mắn nhé”,… là những bình luận của người dùng mạng xã hội. Nhiều tài khoản khác cũng bày tỏ sự ngưỡng mộ, gửi lời chúc tốt đẹp đến người đăng.\nChia sẻ với Thanh Niên lúc 9 giờ sáng, anh Lê Huy Lương (32 tuổi, ngụ Q.Hà Đông, Hà Nội) cho hay cả đêm qua anh không thể ngủ được vì run. Sau khi gọi số điện thoại trên thẻ xe không được, anh đăng bài lên các nhóm mạng xã hội chờ chủ nhân liên lạc lại.\nTheo anh Lương, hơn 22 giờ ngày 17.2, anh đi gửi hàng cho khách gần khu vực này rồi chạy xe về. Đi ngang ngã tư Trần Duy Hưng thấy chiếc ví nhưng ban đầu anh nghĩ đó là cục đá vì trời đang mưa phùn dày đặc, tối mịt. Đi qua được khoảng 500m, linh tính mách bảo, anh quay lại nhặt chiếc ví lên. \n“Cầm chiếc ví xịn và dày, tôi nghĩ bên trong chắc chắn có tiền hoặc điện thoại nên đinh ninh phải tìm người trả lại. Nhưng lúc đó mưa dày, trời tối, trong người không có giấy tờ tùy thân nên tôi bỏ ví vào cốp xe rồi chạy về. Đến nhà tôi mới mở ví kiểm tra thì thấy có rất nhiều tiền, một chiếc thẻ gửi xe chung cư có số điện thoại nhưng không liên lạc được nên tôi chụp ảnh, đăng lên các nhóm để người mất có thể nhìn thấy và nhận lại ví”, anh Lương kể.\n2 giờ sáng, chủ nhân chiếc ví gọi điện thoại, anh Lương xác nhận bằng một số thông tin và các giấy tờ khác trong ví và hẹn 8 giờ sáng đến trao trả lại. “Từ lúc nhặt được đến giờ tôi chưa ngủ được tí nào, nhặt được tiền mà run, nghĩ người ta cũng như mình không ngủ được chờ nhận lại tiền. Trước giờ tôi chưa nhặt được tài sản gì mà toàn mình làm rơi, số tiền không đáng kể nhưng thấy tiếc hùi hụi huống gì người ta rơi số tiền lớn”.\nAnh Hoàng Duy Tuyên (31 tuổi, ngụ Q.Nam Từ Liêm, Hà Nội) vừa nhận lại được chiếc ví sáng nay chia sẻ, từ khi biết rơi ví, anh đã xác định là mất luôn tất cả, vì trước đó anh cũng một lần bị rơi ví với số tiền lớn hơn nhưng không tìm lại được. \nAnh cho hay, tối qua đi ngang ngã tư này thì gặp sự cố nên anh mở cửa xe ô tô, lúc đó chiếc ví bên trong có hơn 50 triệu đồng đặt bên hông cửa đã rơi xuống đường. Khi về đến gần bãi đậu xe, xe báo không tìm thấy chìa khóa anh mới biết đã làm rơi ví nên vòng xe lại tìm nhưng không thấy. Không kéo được kính xe lên, anh phải loay hoay mượn bạt che mưa, nửa đêm lên nhà cắm sạc mở nguồn điện thoại thì máy báo có cuộc gọi nhỡ, anh bấm gọi lại. \n“Không ngờ anh Lương là người nhặt được ví nhưng chủ động gọi cho tôi. Sau vài thông tin kiểm tra, xác định chính xác tôi là người làm rơi thì anh hẹn 8 giờ sáng đến để nhận lại. Số tiền này không quá lớn, mất cũng không ảnh hưởng quá nhiều đến cuộc sống của tôi nhưng quan trọng là tôi cảm nhận được tình người, anh Lương như một ngôi sao vụt sáng lên giữa cuộc sống bon chen bộn bề như thế này”.\nSau khi nhận lại được ví và tài sản, anh Tuyên định gửi anh Lương một cọc tiền trong ví để hậu tạ nhưng anh Lương kiên quyết không nhận và khẳng định 1.000 đồng cũng không nhận. “Anh nói nếu anh sân si mấy cái này thì đã không gọi cho tôi rồi. Đợi vợ tôi đi Phú Quốc về, hai vợ chồng tôi sẽ sang cảm ơn vợ chồng anh chị một buổi. Mong là thời gian tới hai anh em có thể hỗ trợ nhau trong công việc, cuộc sống”, anh Tuyên bày tỏ. ",
    "tags": [
        "Nhặt Ví",
        "Rơi Ví",
        "Nhặt Được Ví Tiền",
        "Mạng Xã Hội",
        "Người Tốt Việc Tốt",
        "Hà Nội"
    ]
}