{
    "url": "https://thanhnien.vn/giua-cang-thang-voi-nga-nguoi-viet-o-ukraine-van-binh-than-vi-da-quen-roi-post1430362.html",
    "file": [
        "data",
        "2022",
        "1430362.json"
    ],
    "title": "Căng thẳng Nga-Ukraine: Người Việt ở Ukraine vẫn bình thản 'vì đã quen rồi'",
    "datetime": "2022-02-17T12:52:55+0700",
    "author": "Dương Lan",
    "abstract": "Giữa lúc Nga và Ukraine căng thẳng, nhiều người Việt sống tại Ukraine cho biết cuộc sống của họ vẫn diễn ra bình thường, không có bất kỳ sự xáo trộn nào bởi họ đã quen với tình hình xung đột chính trị những năm qua.",
    "content": "Chị Phan Thị Minh Huệ (43 tuổi, quê ở Nghệ An) sang thủ đô Kiev (Ukraine) sinh sống và làm việc được 17 năm. Vợ chồng chị có 2 con đang đi học.\nChị Huệ cho biết người dân địa phương và cộng đồng người Việt ở đây đã quen với tình hình căng thẳng giữa Nga và Ukraine nhiều năm nay. Hiện tại, cuộc sống của chị và nhiều người ở Việt ở Ukraine vẫn ổn về mọi mặt. “Gia đình tôi vẫn ổn, nếu có chiến tranh xảy ra chúng tôi vẫn sẽ ở bên này”, chị Huệ nói. \nLà người làm kinh doanh, chị Huệ cho biết cuộc sống không bị xáo trộn nhưng có ảnh hưởng về kinh tế. Việc buôn bán, kinh doanh khó khăn hơn vì dịch bệnh và do căng thẳng chính trị nên đồng USD không ổn định. Hàng hóa đắt lên khiến việc kinh doanh của bà con người Việt gặp khó nhưng họ xoay xở được.\n“Con tôi vẫn đến trường mỗi ngày và vẫn được những ưu đãi của nhà nước như con em người bản địa. Những căng thẳng của 2 nước lâu dài cũng ảnh hưởng đến nền kinh tế của đất nước và cộng đồng người Việt. Nhưng dù thế nào những gia đình người Việt như tôi sẽ bám lại vì con em còn theo học và khoảng 80% người Việt đã mua nhà và ổn định cuộc sống bên này”, chị Huệ cho hay. \nChị cho biết công việc kinh doanh của chị tập trung chủ yếu vào cuối tuần. Mỗi tuần chị làm việc 6 ngày và nghỉ vào thứ 2 nên mọi người thường tụ tập ăn uống, hát karaoke thoải mái.\n“Hôm 16.2, người ta nói Nga sẽ nổ súng giao tranh nhưng đến giờ tôi vẫn chưa thấy gì”, chị nói thêm. \nÔng Hồ Sỹ Trúc - Phó Chủ tịch Hội người Việt tại Kiev cho biết cuộc sống không có bất cứ xáo trộn nào, mọi hoạt động vẫn diễn ra bình thường. Tuy nhiên, bất ổn chính trị có ảnh hưởng đến kinh tế nên bản thân ông và bà con người Việt đang mưu sinh ở Ukraine cũng gặp khó khăn.\n“Tôi thấy chỉ là khó khăn về kinh tế còn chiến tranh… không có gì lo lắng vì đã quen rồi. Nghĩ rằng chuyện chính trị là của thượng tầng, giới lãnh đạo nhưng nó phần nào ảnh hưởng, tác động trực tiếp đến đời sống dân chúng. Các lĩnh vực không phát triển được trong đó có nền kinh tế nên việc kinh doanh của tôi và bà con người Việt cũng khó khăn theo”, ông Trúc nói. \nÔng Trúc đã sống ở Ukraine gần 35 năm. Người Việt tập trung chủ yếu ở TP Kharkov, cảng Odessa, thủ đô Kiev và rải rác số ít ở các tỉnh miền Đông.\n“Đa số người Việt tại đây đều buôn bán nhỏ tại các chợ, bà con kinh doanh chủ yếu hàng vải, hàng may mặc và bán sỉ lẻ. Con em người Việt hầu như khai sinh là công dân Ukraine nên đến trường như con em bản địa và được hưởng rất nhiều ưu đãi của quỹ phúc lợi xã hội dù tình hình chính trị căng thẳng”, ông Trúc cho biết.\nVấn đề căng thẳng giữa Nga và Ukraine khiến ông Trúc lo lắng: “Mong sao mỗi bên đều biết kiềm chế, tìm ra giải pháp để nối lại tình thân thiết, khi đó việc kinh doanh, buôn bán của bà con người Việt sẽ dễ thở hơn khi tình hình ổn định”.\nHoa Valentine đặc biệt hơn mọi năm\n Bà Vũ Tuyết Nhung - Phó Chủ tịch Hội đồng hương Kinh Bắc tại Kiev, Ukraine cho biết cuộc sống của bà vẫn diễn ra bình thường. Ngày Valentine bà vẫn nhận được hoa, quà tặng và vô vàn lời chúc tốt đẹp từ anh chị em, bạn hữu gần xa.\n“Mùa Valentine năm nay, Ukraine đang trong tình trạng báo động có thể xảy ra chiến tranh nên mọi người tặng hoa cho tôi cũng đặc biệt hơn mọi năm. Đó là những lẵng hoa cát tường (tượng trưng cho may mắn), hoa đồng tiền (tượng trưng cho giàu có), hoa cúc xanh (tượng trưng cho niềm hy vọng) và không thể thiếu hoa hồng nhung. Cuộc sống của tôi và người dân ở Kiev vẫn diễn ra bình thường dù diễn biến chính trị, quân sự căng thẳng vẫn diễn ra”, bà Nhung cho hay.\nBà Nhưng cho biết vẫn tranh thủ xay bột nếp để làm bánh dày. Mâm cơm bà đặt lên bàn thờ cúng rằm tháng Giêng vẫn có những món ăn truyền thống của người Việt như giò xào, nem chua, gà luộc, canh miến... ",
    "tags": [
        "Người Việt Ở Ukraine",
        "Căng Thẳng Nga-Ukraine",
        "Người Việt",
        "Chiến Tranh",
        "Xung Đột",
        "Kiều Bào"
    ]
}