{
    "url": "https://thanhnien.vn/hai-phong-thuong-15-trieu-dong-ho-cho-ho-kinh-doanh-di-chuyen-khoi-cho-sat-truoc-15-3-post1430160.html",
    "file": [
        "data",
        "2022",
        "1430160.json"
    ],
    "title": "Hải Phòng thưởng 15 triệu đồng/hộ cho hộ kinh doanh di chuyển khỏi chợ Sắt trước 15.3",
    "datetime": "2022-02-17T08:37:20+0700",
    "author": "Lê Tân",
    "abstract": "TP.Hải Phòng có chính sách thưởng 15 triệu đồng/hộ cho hộ dân kinh doanh di chuyển khỏi chợ Sắt trước ngày 15.3.",
    "content": "Hôm qua (16.2), ông Nguyễn Văn Tùng, Chủ tịch UBND TP.Hải Phòng, đã có buổi tiếp và trả lời kiến nghị của các hộ dân đang kinh doanh tại chợ Sắt (Q.Hồng Bàng, TP.Hải Phòng).\nTại buổi tiếp xúc, các hộ kinh doanh đề nghị TP.Hải Phòng xây dựng chợ mới cho các hộ kinh doanh phải tương xứng hoặc tốt hơn chợ Sắt; yêu cầu phải có địa điểm ổn định, phù hợp rồi mới thực hiện việc di chuyển; đưa rõ phương án xây dựng chợ tạm tại số 20 Trường Chinh, Q.Kiến An; bảo vệ quyền lợi hợp pháp của các hộ, trước khi di chuyển phải thống kê, kiểm đếm, xác định giá trị tài sản của từng hộ để có phương án đền bù thỏa đáng, cùng một số nội dung liên quan đến lộ trình di chuyển, hợp đồng thuê với doanh nghiệp kinh doanh chợ sắt.\nQua nghe ý kiến của các hộ dân và lãnh đạo các sở, ngành, địa phương liên quan, Chủ tịch UBND TP.Hải Phòng nhấn mạnh, việc di chuyển các hộ kinh doanh khỏi chợ Sắt là để phục vụ cho thành phố triển khai Dự án Tổ hợp trung tâm thương mại, vui chơi giải trí, khách sạn 5 sao và văn phòng cho thuê nhằm chỉnh trang đô thị tại khu vực này.\nChủ tịch UBND TP.Hải Phòng đề nghị các hộ dân sớm di chuyển, bàn giao trước ngày 15.3. TP.Hải Phòng sẽ cho mỗi ki ốt khi di chuyển là 5 triệu đồng, hỗ trợ ổn định tại nơi kinh doanh mới tại chợ tạm ở khu đất số 20 đường Trường Chinh (Q.Kiến An) 5 triệu đồng/ki ốt. Bên cạnh đó, TP.Hải Phòng sẽ thưởng 15 triệu đồng/hộ cho hộ dân kinh doanh di chuyển trước ngày 15.3.\n Đối với hộ đang kinh doanh ở vị trí mặt tiền tại chợ Sắt khi chuyển sang chợ mới sẽ được ưu tiên bố trí mặt tiền; với hộ mặt tiền không di chuyển theo đúng thời gian quy định sẽ được bố trí vào khu bên trong.\nChủ tịch UBND TP.Hải Phòng cũng khẳng định, thành phố sẽ đầu tư cơ sở vật chất tại khu chợ mới đảm bảo các điều kiện cho các hộ dân kinh doanh...\nTại buổi tiếp xúc, Chủ tịch UBND TP.Hải Phòng mong muốn các hộ dân đang kinh doanh tại chợ Sắt đồng thuận di chuyển, ủng hộ chủ trương của thành phố về việc thực hiện dự án nhằm chỉnh trang đô thị, góp phần xây dựng thành phố Hải Phòng ngày càng văn minh, hiện đại.\nChợ Sắt có vị trí đắc địa và từng là một biểu tượng của TP.Hải Phòng nhưng thời gian gần đây đã trở nên đìu hiu, chỉ còn một phần nhỏ hoạt động. Đến ngày 11.11.2021, UBND TP. Hải Phòng đã ban hành Quyết định số 3232/QĐ-UBND về việc chấp thuận Công ty cổ phần May-Diêm Sài Gòn là nhà đầu tư Dự án Tổ hợp Trung tâm thương mại, vui chơi giải trí, khách sạn 5 sao và văn phòng cho thuê để chỉnh trang đô thị tại khu vực Chợ Sắt.\nTheo quy hoạch, Dự án Tổ hợp Trung tâm thương mại, vui chơi giải trí, khách sạn 5 sao và văn phòng cho thuê tại chợ Sắt được xây dựng trên khu đất có diện tích 15.200m², cao 40 tầng với tổng chi phí thực hiện gần 6.000 tỉ đồng. Dự án được kỳ vọng trở thành biểu tượng mới về kiến trúc và kinh tế của thành phố này.",
    "tags": [
        "Chợ Sắt",
        "Q.Hồng Bàng",
        "Tp.Hải Phòng",
        "Văn Phòng Cho Thuê",
        "Khách Sạn 5 Sao",
        "Sở Gd-Đt Tp.Hải Phòng"
    ]
}