{
    "url": "https://thanhnien.vn/chay-thang-den-do-o-nga-ba-khong-duong-giao-cat-nguoi-sai-gon-thac-mac-sao-bi-csgt-phat-post1430025.html",
    "file": [
        "data",
        "2022",
        "1430025.json"
    ],
    "title": "Chạy thẳng đèn đỏ ở ngã ba không đường giao cắt: Người Sài Gòn thắc mắc sao bị CSGT phạt?",
    "datetime": "2022-02-16T15:01:29+0700",
    "author": "Vũ Phượng",
    "abstract": "Tại một số ngã ba có đèn giao thông tại TP.HCM, một số người chạy xe máy vẫn thường đi thẳng khi đèn đỏ vì cho rằng không ảnh hưởng tới ai, bên phải hoàn toàn không có đường giao cắt. Bị CSGT xử phạt, nhiều người Sài Gòn vẫn cho rằng xử phạt vậy là không hợp lý.",
    "content": "Ngày 16.2, Đội CSGT Hàng Xanh, thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) thực hiện tuần tra kiểm soát trên tuyến Phạm Văn Đồng (đoạn qua TP.Thủ Đức). \nTrong lúc tuần tra kiểm soát, CSGT Hàng Xanh đã dừng lại tại gần ngã ba đường Phạm Văn Đồng - Kha Vạn Cân. Theo quan sát của PV, ngã ba này dù có đèn tín hiệu nhưng khi đèn đỏ ở đường Phạm Văn Đồng hướng từ Bình Dương lên TP.HCM vẫn có một số trường hợp vượt cho xe chạy thẳng. \nKhoảng 9 giờ, anh N.V.K (32 tuổi, trú Bình Dương) bị CSGT yêu cầu dừng xe xuất trình giấy tờ vì đi thẳng khi đèn đỏ ở ngã ba. Anh K. nhờ CSGT giải thích lỗi vì vẫn chưa biết mình vi phạm gì. \nCSGT phân tích: \"Anh chạy xe trên đường, thấy đèn đỏ thì phải dừng lại, đơn giản vậy thôi\". Anh K. nói: \"Anh không đứng ở đây đèn đỏ người ta vẫn chạy thẳng bình thường. Đường này tôi đi hằng ngày mà. Đèn đỏ này nhưng đi thẳng đâu ảnh hưởng gì, làn ô tô dừng lại là được rồi\".\nCSGT giải thích cho anh K. rằng, đèn đỏ ở Phạm Văn Đồng hiện lên thì đèn ở Kha Vạn Cân sẽ là màu xanh. Nếu xe ở Phạm Văn Đồng đi thẳng thì có thể gặp xung đột với xe từ Kha Vạn Cân rẽ trái ra đường này hướng vào trung tâm TP.HCM.\nAnh K. vẫn cho rằng, đèn đỏ tại giao lộ này là không hợp lý vì đi thẳng không ảnh hưởng tới ai. CSGT đáp: \"Bình thường chúng tôi đi tuần tra không đứng đây mà anh vượt đèn đỏ là anh sai, không ai bắt anh thôi, nhưng anh vẫn sai chứ không phải có CSGT thì dừng, không có thì vượt đèn đỏ\".\nVới lỗi không chấp hành tín hiệu đèn giao thông, anh K. bị lập biên bản phạt từ 600.000 - 1.000.000 đồng, tước bằng lái 2 tháng. \nTheo quan sát của PV, khi vắng bóng CSGT, một số xe vẫn đi thẳng khi gặp đèn đỏ tại ngã ba này. Tuy nhiên, khi vừa thấy CSGT, có những người chạy xe định vượt đèn liền tấp vào lề, chuyển sang quay đầu hoặc rẽ trái.\nKhông chỉ tại giao lộ này, mà tại đường Phan Đình Phùng (Q.Phú Nhuận) cũng có một số đèn đỏ tại ngã ba, hoặc ngã tư (một nhánh vào hẻm nhỏ), người tham gia giao thông cũng thường đi thẳng khi đèn đỏ. \nCSGT Tân Sơn Nhất phụ trách tuyến đường này cũng thường xuyên có mặt tuyên truyền, xử lý các trường hợp vi phạm. \nTheo lãnh đạo một đội CSGT tại TP.HCM, nhiều người tham gia giao thông đang \"mặc định\" cho rằng đèn đỏ ở ngã ba xe máy được đi thẳng là không chính xác. Gặp đèn đỏ, người tham gia giao thông bắt buộc dừng. Chỉ tại các trụ đèn tín hiệu có thêm đèn đi thẳng cho xe máy hoặc biển báo cho phép xe đi thẳng thì người dân mới được đi thẳng khi đèn đỏ.\nTheo số liệu của Phòng CSGT đường bộ - đường sắt Công an TP.HCM, từ 1.10.2021 đến nay, CSGT TP đã lập biên bản xử phạt 2.950 trường hợp không chấp hành tín hiệu đèn giao thông. Trong đó có 152 ô tô và 2.798 xe máy vi phạm.\nMức xử phạt vi phạm lỗi không chấp hành hiệu lệnh đèn tín hiệu giao thông theo Nghị định 100/2019/NĐ-CP \n- Đối với người điều khiển xe mô tô, xe gắn máy (kể cả xe máy điện): Phạt tiền từ 600.000 đồng đến 1.000.000 đồng, tước quyền sử dụng GPLX từ 1 tháng đến 3 tháng (Điểm e, khoản 4 và Điểm b Khoản 10 Điều 6).\n- Đối với người điều khiển xe ô tô và các loại xe tương tự xe ô tô: Phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng, tước quyền sử dụng GPLX từ 1 tháng đến 3 tháng; từ 2 đến 4 tháng nếu gây tai nạn giao thông (Điểm a Khoản 5, Điểm b, c Khoản 11 Điều 5 ).\nĐối với máy kéo, xe máy chuyên dùng: Phạt tiền từ 1.000.000 đồng đến 2.000.000 đồng, tước quyền sử dụng GPLX (khi điều khiển máy kéo), chứng chỉ bồi dưỡng kiến thức pháp luật về giao thông đường bộ (khi điều khiển xe máy chuyên dùng) từ 1 tháng đến 3 tháng; từ 2 đến 4 tháng nếu gây tai nạn (Điểm đ Khoản 5; Điểm a, b Khoản 10 Điều 7).",
    "tags": [
        "CSGT",
        "CSGT TP.HCM",
        "Vượt Đèn Đỏ",
        "Đi Thẳng Khi Đèn Đỏ Ở Ngã Ba",
        "Đèn Đỏ Rẽ Phải",
        "TP.HCM",
        "Biên Bản",
        "Xử Phạt"
    ]
}