{
    "url": "https://thanhnien.vn/bo-anh-cap-doi-ong-ba-ngoai-cua-nguoi-con-luu-giu-khoanh-khac-cha-me-post1430100.html",
    "file": [
        "data",
        "2022",
        "1430100.json"
    ],
    "title": "Bộ ảnh 'cặp đôi ông bà ngoại' của người con lưu giữ khoảnh khắc cha mẹ",
    "datetime": "2022-02-17T09:05:57+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Dù ở tuổi U.60, có cháu ngoại nhưng vợ chồng ông Trần Hữu Hiệu và bà Nguyễn Thị Ngọc Ánh (ở TP.Huế, Thừa Thiên-Huế) mỗi năm đều có một bộ ảnh “cặp đôi ông bà ngoại” siêu lãng mạn.",
    "content": "Cư dân mạng thả tim cho bộ ảnh đẹp và tấm lòng hiếu thảo của người con khi thực hiện việc này nhiều năm qua. \nĐã bước qua năm thứ 30 kỷ niệm ngày cưới, nhưng với vợ chồng bà Nguyễn Thị Ngọc Ánh (55 tuổi) ông Trần Hữu Hiệu (58 tuổi), khi nghĩ lại về tình yêu và gia đình, mỗi ngày với bà Ánh đều là ngày hạnh phúc.\nChị Trần Thị Thanh Thanh (28 tuổi) chính là người đã lên ý tưởng rồi cùng người bạn của mình ghi lại những bức ảnh đầy cảm xúc, dành tặng hai nhân vật chính: Bố mẹ mình. Với gia đình chị Thanh, mỗi bức ảnh sẽ là một cột mốc để cùng nhìn lại, vì vậy họ luôn duy trì truyền thống chụp ảnh vào mỗi dịp đặc biệt. “Từ khi mình còn nhỏ, ba đã sắm máy ảnh để chụp ảnh lưu lại từng giai đoạn mình lớn lên. Đến khi em trai mình ra đời cũng vậy. Nhờ đó, cả nhà được nhìn lại từng cột mốc đáng nhớ của hai chị em. Hai chị em lớn lên, bắt đầu nghĩ cách lưu lại kỷ niệm cho ba mẹ, những người thường lo ghi lại hình ảnh cho gia đình nhưng lại bỏ quên bản thân”, chị Thanh kể.\nTheo chị Thanh, ban đầu ba mẹ còn ngại, không chịu chụp ảnh. “Nhưng rồi, hai đứa con cứ lỳ lỳ chụp lén, rồi để đó. Nhiều năm sau, ba mẹ nhìn lại ảnh, cười nói “mới đó mà mình già vậy rồi à?”. Vậy là truyền thống chụp ảnh gia đình cứ âm thầm hình thành theo năm tháng”, chị Thanh nhớ lại. Do đã thành truyền thống nên bộ ảnh kỷ niệm 30 năm này cũng được thực hiện rất tự nhiên và lấy cảm hứng từ phong cách hoài cổ. Người thực hiện bộ ảnh là anh Trần Đình Đức Hiếu (26 tuổi, bạn chị Thanh). \nHiếu là một chàng trai yêu Huế, vì vậy anh đã chọn những địa điểm bình dị nhất, từng đi qua trong hành trình hạnh phúc của gia đình này. Hiếu cho biết, anh đặt cả tâm hồn và cảm xúc vào từng khung hình, từng khoảnh khắc để cho ra bộ ảnh.\n“Năm 2017, mình có cơ duyên thực hiện bộ ảnh kỷ niệm 25 năm ngày cưới của vợ chồng cô Ánh. Sau 5 năm, khi nói chuyện cùng chị Thanh, cả hai nảy ra ý tưởng sẽ cho ra một bộ ảnh mới kỷ niệm 30 năm. Dù đã lớn tuổi, nhưng vợ chồng cô rất hợp tác và chịu khó di chuyển qua nhiều địa điểm. Trong suốt thời gian đó, mình cảm nhận được tình cảm lớn mà bác trai dành cho vợ mình. Bác nhẹ nhàng và chiều cô lắm. Xem lại từng bức ảnh, mình cảm thấy rất hâm mộ trước tình yêu của cô bác dành cho nhau”, anh Hiếu chia sẻ.\nGần 30 năm về chung tổ ấm, nhưng “ngọn lửa” tình yêu trong gia đình nhỏ của cô Ánh chưa bao giờ tắt. “Xúc động lắm! Không ngờ vợ chồng lấy nhau đã 30 năm. Mới cưới đó, mới bồng con trên tay đó mà giờ nhìn lại đã thành cặp vợ chồng già. Nhìn ảnh mà kỷ niệm cứ ùa về... Vui vì ảnh đẹp, mừng vì bộ ảnh này có quá nhiều ý nghĩa”, cô Ánh hạnh phúc nói.\nKhi hỏi về bí kíp để hâm nóng tình yêu, cô Ánh cho rằng với tình yêu không có một bí quyết và quy tắc nào để giải thích. Chỉ cần thấy hạnh phúc và trân trọng nhau từ những điều nhỏ bé, đó chính là thứ để luôn “giữ lửa” hạnh phúc. “Suốt 30 năm qua, cô không có bí quyết nào trong tình yêu cả. Vợ chồng sống yêu thương nhau, thấu hiểu nhau và thông cảm cho nhau là ngày tháng cứ êm đềm vậy trôi qua. Mỗi ngày vợ chồng hòa thuận, con cái hiếu thảo chính là ngày hạnh phúc”, cô nói.\nĐến bây giờ, khi đã có tổ ấm riêng, chị Thanh luôn lấy ba mẹ là “điểm chuẩn” của hạnh phúc. Chị chỉ có điều ước đơn giản: lấy tình yêu của ba mẹ, trừ đi một nửa là đủ hạnh phúc cả đời. “Từ trước tới giờ, ba mẹ luôn là “tượng đài” về tình yêu trong lòng cả hai chị em. Ba thương mẹ vô cùng, mẹ yêu ba vô kể. Mẹ thường nói ba là chồng mà còn như cha, như thầy, như anh của mẹ. Ba chở che, lo lắng mọi thứ cho mẹ, con cái đôi khi còn phải ganh tỵ. Mẹ vun vén, chăm lo chồng con từng li từng tí. Ba mẹ mình sống bình dị mà hạnh phúc luôn đầy, con cái cảm nhận được, cứ vậy mà noi theo”, chị Thanh tự hào về bố mẹ mình. ",
    "tags": [
        "Bộ Ảnh",
        "Gia Đình",
        "Hiếu Thảo",
        "Ông Bà Ngoại",
        "Ba Mẹ"
    ]
}