{
    "url": "https://thanhnien.vn/nhieu-tre-mac-covid-19-lap-cac-nhom-zalo-f0-trong-truong-de-quan-ly-post1430589.html",
    "file": [
        "data",
        "2022",
        "1430589.json"
    ],
    "title": "Nhiều trẻ mắc Covid-19, lập các nhóm Zalo F0 trong trường để quản lý",
    "datetime": "2022-02-18T14:01:34+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Trước số mắc Covid-19 là giáo viên, học sinh tăng cao liên tục trong những ngày qua, các trường học trên địa bàn tỉnh Quảng Ninh thành lập nhóm Zalo F0 để quản lý.",
    "content": "Tin từ Sở GD-ĐT Quảng Ninh cho biết, địa phương này đã thành lập được gần 500 nhóm Zalo để quản lý F0; với số lượng hơn 2.000 người.\nCác nhóm Zalo F0 được thành lập ở các trường để nắm tình hình sức khỏe của giáo viên, học sinh bị dương tính với SARS-CoV-2; tình hình học tập của học sinh trong thời gian cách ly điều trị.\nNgoài ra, nhóm được thành lập để động viên, tư vấn tâm lý, tiếp nhận ý kiến phản ánh của các thành viên trong nhóm để kịp thời phản ánh với cơ quan chức năng nhằm hỗ trợ hiệu quả cho các F0, nhất là các ca có dấu hiệu chuyển biến nặng.\nĐược biết, thành phần nhóm Zalo quản lý F0 của mỗi nhà trường gồm: 1 đại diện lãnh đạo nhà trường, 1 cán bộ phụ trách công tác y tế trường học, 1 đại diện giáo viên chủ nhiệm, 1 người của Ban Đại diện cha mẹ học sinh và toàn bộ đối tượng đang là F0 (đang điều trị, cách ly) của nhà trường. Trẻ em, học sinh không có phương tiện kết nối Zalo thì sẽ mời cha mẹ học sinh tham gia nhóm.\nTính từ ngày 1.11.2021 - 16.2.2022, toàn ngành giáo dục Quảng Ninh có 3.590 ca nhiễm Covid-19 là học sinh, giáo viên; 2.149 ca đang điều trị.\nLiên quan đến tình hình dịch Covid-19 tại Quảng Ninh, ngày hôm nay địa phương ghi nhận số ca mắc kỷ lục mới, với 2.477 trường hợp; trong đó 2248 ca phát hiện trong cộng đồng. Riêng học sinh có 747 ca (chiếm 30% tổng số ca mắc toàn tỉnh).\nĐịa phương có số ca mắc cao là TP.Hạ Long, TP.Uông Bí, TX.Đông Triều, TP.Cẩm Phả…\nNgành y tế Quảng Ninh tiếp tục kêu gọi người dân đảm bảo thực hiện tốt thông điệp 5K của Bộ Y tế, tuân thủ tiêm chủng đầy đủ vắc xin phòng Covid-19, đặc biệt là người có bệnh lý nền, người già. Các địa phương giám sát chặt chẽ người dân từ các vùng có dịch trở về, nhất là từ các vùng 3 và vùng 4, không được chủ quan, lơ là, thường xuyên cập nhật tình hình dịch bệnh, chủ động khoanh vùng xử lý dịch gọn khi ghi nhận ca dương tính.",
    "tags": [
        "Quảng Ninh",
        "Covid-19",
        "Zalo",
        "Sở Gd-Đt Quảng Ninh",
        "Tiểu Học Lê Hồng Phong",
        "Tp.Hạ Long",
        "Sổ Nhật Ký",
        "Tư Vấn Tâm Lý",
        "Phụ Trách Công Tác",
        "Dương Tính"
    ]
}