{
    "url": "https://thanhnien.vn/tai-xe-xe-3-banh-chay-xe-muoi-may-nam-khong-dem-het-so-lan-bi-phat-post1430722.html",
    "file": [
        "data",
        "2022",
        "1430722.json"
    ],
    "title": "Tài xế xe 3 bánh 'chạy xe mười mấy năm, không đếm hết số lần bị phạt'",
    "datetime": "2022-02-19T08:30:02+0700",
    "author": "Cao An Biên ",
    "abstract": "Bị CSGT TP.HCM phạt vì lái xe 3 bánh đi vào đường cấm, ông P.T.H (48 tuổi, Q.Bình Thạnh) nói suốt mười mấy năm qua chở hàng ông không nhớ hết số lần bị lập biên bản, giữ bằng lái.",
    "content": "Sáng 18.2, Đội Tuần tra dẫn đoàn, thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) đã lập chốt tại vòng xoay Nguyễn Bỉnh Khiêm - Điện Biên Phủ (P.Đa Kao, Q.1) xử phạt xe bán hàng rong, xe 3 - 4 bánh vi phạm luật giao thông. Chỉ trong 1 tiếng đồng hồ, nhiều trường hợp vi phạm luật giao thông bị đội lập biên bản, xử phạt.\nHơn 9 giờ sáng, ông H. lái xe ba bánh mang biển kiểm soát 59Y1-060XX không đội mũ bảo hiểm đi từ đường Nguyễn Bỉnh Khiêm (Q.1) hướng về cầu Điện Biên Phủ 1 thì CSGT ra hiệu dừng xe để kiểm tra. Người đàn ông như đã quen thuộc, xuất trình đầy đủ các giấy tờ cần thiết tuy nhiên CSGT thông báo ông vi phạm lỗi không đội mũ bảo hiểm và đi vào đường cấm xe 3 bánh.\nTrong lúc CSGT lập biên bản, ông tâm sự sáng nay mới từ nhà đến chỗ gửi để lấy xe, chạy chưa tới 200 m, chưa chở được cuốc hàng nào đã bị lập biên bản. “Chạy xe mười mấy năm, tôi không đếm hết số lần bị phạt, khi thì chở hàng cồng kềnh, khi thì đi vào đường cấm, mỗi lần vậy chừng 350.000 - 500.000 đồng. Bị phạt là chuyện bình thường”, ông nói.\n“Vậy sao mình vẫn vi phạm?”, PV hỏi. Tài xế nói “cuộc sống mà”. \nChỉ ra ngoài đường đông đúc xe cộ, ông nói thêm: “Đường này cấm xe 3 bánh, 1 giờ chiều mới cho chạy nên mình chạy giờ này là mình sai rồi. Nhưng đợi tới giờ đó mới chạy thì còn làm ăn gì nữa”. Nghe vậy, một CSGT tiến lại tận tình giải thích cho ông H.: “Các tuyến đường ngoại ô thì sẽ bị cấm theo giờ như anh nói và có dán bảng cấm rõ ràng. Tuy nhiên các tuyến đường trung tâm TP.HCM như Điện Biên Phủ, Hai Bà Trưng là bị cấm 24/24. Anh rút kinh nghiệm nha!”.\nTheo Điểm i Khoản 3 Điều 6 Nghị định 100/2019/NĐ-CP và Điểm n Khoản 3 Điều 6 Nghị định 123/2021/NĐ-CP, tổng mức tiền phạt của ông H. là 1 triệu đồng. Trong đó 500.000 đồng cho lỗi đi vào đường cấm và 500.000 đồng cho lỗi không đội mũ bảo hiểm. Ông cũng bị tạm giữ bằng lái xe 7 ngày theo đúng quy định. Người đàn ông cho biết ông đã nhận ra lỗi sai, những ngày sau sẽ tìm hướng khác để đi sao cho không vi phạm luật.\nTrước đó 8 giờ 40 phút, ông R.L.T (38 tuổi, ở Q.Bình Thạnh) đang điều khiển xe 3 bánh chở hàng mang biển số 61L6 - 96XX vào đường Điện Biên Phủ (P.Đa Kao, Q.1) thì CSGT ra hiệu tấp xe vào lề. Qua kiểm tra, ông T. điều khiển xe không đội mũ bảo hiểm, đi vào khu vực cấm, không có bằng lái và điều khiển xe không có đăng ký xe.\nÔng T. cho biết, ông được chủ xe thuê chở vật liệu với mức lương khoảng 6 - 7 triệu đồng/tháng. Khi được CSGT đề nghị ký vào biên bản, ông T. gọi chủ xe ra để tìm cách giải quyết.\n“Sáng giờ tôi mới chạy được cuốc đầu tiên, xe này không có giấy tờ hay sao tôi cũng không biết vì chủ bảo thế nào thì cứ chạy vậy. Xe của chủ hàng vật liệu, tôi chở thuê cho họ thôi. Giờ bị bắt như thế này chắc có lẽ một phần tôi tự đóng phạt, một phần gọi chủ xe nhưng tôi gọi nãy giờ họ chưa bắt máy”, ông lo lắng.\nTheo quy định, với lỗi không đội mũ bảo hiểm ông T. bị phạt 500.000 đồng, đi vào khu vực cấm bị phạt 500.000 đồng, không có bằng lái xe bị phạt 4,5 triệu đồng và điều khiển xe không có đăng ký xe phạt 900.000 đồng. Tổng số tiền ông T. bị phạt là 6,4 triệu đồng.\n“Giờ anh CSGT bảo tôi ký vào biên bản nhưng tôi chưa dám ký, đợi chủ xe ra xem thế nào chứ giờ đi làm xót lắm. Tôi làm tự do, làm thuê làm mướn cho người ta khổ vậy giờ phạt thì tiền đâu ra, ngày làm được có 200.000 đồng. Tôi chỉ có bằng lái xe A1, xe chở hàng ở quê ít người đi, vào đây sinh sống nên chạy xe này để làm. Vất vả lắm, giờ lo sợ vì trước giờ chưa bị bắt bao giờ”, ông T. buồn bã.\nMột lúc sau, chủ xe của ông T. đến và ngỏ ý mong CSGT bỏ qua lỗi vi phạm của tài xế. Tuy nhiên, CSGT không đồng ý và giải thích: “Chúng tôi vừa làm chuyên đề về xe 3 bánh, 4 bánh vừa tuyên truyền để mọi người chấp hành. Anh nhắn người làm công bên anh phải đội mũ bảo hiểm đàng hoàng, phải có bằng lái xe… Vi phạm là lập biên bản, mong anh nhắn tài xế hợp tác để còn kinh doanh lâu dài”. Nghe vậy, ông T. đành chấp nhận ký vào biên bản. Do xe không có giấy tờ nên CSGT thu giữ theo quy định.\n8 giờ 55 phút, ông L.V.Q (59 tuổi, ở Q.11) điều khiển xe chở hàng mang biển kiểm soát 61S2 - 25XX đi qua vòng xoay Nguyễn Bỉnh Khiêm - Điện Biên Phủ, cũng bị CSGT lập biên bản. Ông Q. nhận ra lỗi sai và ký vào biên bản.\nMột CSGT trong đội cho biết đa phần những người lái xe bán hàng rong, xe 3- 4 bánh chở hàng đều có hoàn cảnh khó khăn. Nhiều trường hợp là người đi làm chính nuôi cả gia đình nên khi lập biên bản xử phạt, bản thân anh cũng cảm thấy xót xa.\n“Bên cạnh việc xử phạt, lúc nào chúng tôi cũng cố gắng tuyên truyền để họ rút kinh nghiệm, lần sau không vi phạm luật giao thông nữa. Đôi khi những lỗi vi phạm của họ có thể dẫn đến nhiều sự cố giao thông khác nên cũng rất nguy hiểm”, CSGT này nói thêm.",
    "tags": [
        "Csgt Tp.Hcm Phạt Xe 3 Bánh",
        "Csgt",
        "Phạt Xe 3 Bánh",
        "TP.HCM",
        "Không Đội Nón Bảo Hiểm",
        "Mưu Sinh"
    ]
}