{
    "url": "https://thanhnien.vn/mien-bac-gia-ret-ca-tram-trau-bo-chet-hang-loat-post1431853.html",
    "file": [
        "data",
        "2022",
        "1431853.json"
    ],
    "title": "Miền Bắc giá rét: Cả trăm trâu bò chết hàng loạt",
    "datetime": "2022-02-22T11:26:17+0700",
    "author": "Khánh Hoan",
    "abstract": "Nhiệt độ xuống thấp trong 2 ngày qua đã làm hàng loạt trâu bò ở các huyện vùng cao Nghệ An bị chết vì giá rét, khiến người dân đã khó khăn nay càng khó khăn thêm.",
    "content": "Sáng 22.2, ông Phan Trọng Dũng, Trưởng phòng Nông nghiệp H.Quế Phong (Nghệ An), cho biết theo báo cáo ban đầu của các xã, đợt rét hại này đã khiến 172 con trâu, bò, nghé con của người dân trong huyện bị chết. \nSố gia súc bị chết chủ yếu được chăn thả trong rừng với các lán trại tạm bợ và một số con bị chết tại nhà do thời tiết quá lạnh.\n “Sáng nay, lãnh đạo huyện và Phòng nông nghiệp đang xuống các xã để kiểm tra, động viên người dân và tiếp tục hướng dẫn người dân cách phòng tránh rét cho trâu, bò”, ông Dũng nói. \n Ông Lữ Trung Thành, Chủ tịch xã Nậm Nhoóng (H.Quế Phong), cho biết xã này có 58 con trâu, bò và nghé con bị chết do giá rét trong 2 ngày qua. Nhiệt độ tại xã này có nơi xuống 5 độ C nên dù người dân chuẩn bị trước để đối phó với đợt rét nhưng gia súc vẫn bị chết, trong đó có một số gia đình bị chết 2 con trâu, nghé con.\n Tại H.Kỳ Sơn, theo báo cáo ban đầu, đợt rét này đã khiến gần 100 con trâu, bò bị chết vì rét. Ông Mùa Bá Giờ, Chủ tịch UBND xã Na Ngoi (H.Kỳ Sơn), cho biết nhiệt độ 2 ngày qua xuống 6 độ C khiến 39 con trâu, bò của người dân trong xã này bị chết.\n “Trước đợt rét này, xã đã thông báo để người dân phòng tránh rét cho gia súc, nhưng do trâu bò thả rông trong rừng nên người dân không kịp đưa về và bị chết. Một số con đã được đưa về chuồng che chắn vẫn bị chết vì rét quá”, ông Giờ nói. \nHiện nay, các địa phương ở Nghệ An đang tích cực hướng dẫn người dân về kỹ thuật chăm sóc, bảo vệ vật nuôi khỏi đói rét, vận động người dân may áo bằng bạt, chăn, áo quần cũ để mặc cho trâu bò. Hội Nông dân tỉnh Nghệ An đã hỗ trợ 5 huyện miền núi 4.000 chiếc bạt để may “áo ấm” cho trâu, bò chống rét.",
    "tags": [
        "Trâu Bò Chết Rét",
        "Nghệ An",
        "H.Quế Phong",
        "Phan Trọng Dũng",
        "H.Kỳ Sơn",
        "Lữ Trung Thành",
        "Mùa Bá Giờ",
        "Ubnd Xã Na Ngoi",
        "Nậm Nhoóng",
        "Trâu",
        "Giá Rét"
    ]
}