{
    "url": "https://thanhnien.vn/bao-dong-quai-xe-tu-tap-dua-xe-dien-xiec-tren-deo-hai-van-post1431678.html",
    "file": [
        "data",
        "2022",
        "1431678.json"
    ],
    "title": "Báo động quái xế tụ tập đua xe, ‘diễn xiếc’ trên đèo Hải Vân",
    "datetime": "2022-02-21T17:46:22+0700",
    "author": "Huy Đạt",
    "abstract": "Nhiều thanh thiếu niên tụ tập đua xe, lạng lách đánh võng, “diễn xiếc” trên đèo Hải Vân gây nguy hiểm cho người đi đường. Lực lượng Công an TP.Đà Nẵng nhanh chóng vào cuộc xử lý.",
    "content": "Những ngày qua, mạng xã hội tại TP.Đà Nẵng xuất hiện đoạn clip ghi lại cảnh nhiều nhóm thanh niên tụ tập đua xe, bốc đầu xe máy trên đèo Hải Vân khu vực phía nam, thuộc địa bàn Q.Liên Chiểu (TP.Đà Nẵng) vào ngày cuối tuần. Cộng đồng mạng rất bức xúc khi các thanh niên này ngang nhiên tụ tập đua xe gây nguy hiểm cho người đi đường.\nTheo đoạn clip lan truyền trên mạng xã hội, nhiều thanh niên liên tục điều khiển xe máy được \"độ\" tháo trơ khung, chạy với tốc độ cao trên đèo Hải Vân. Khi chạy qua khúc cua tay áo đoạn gần đỉnh đèo Hải Vân, nhiều thanh niên đã tăng tốc bốc đầu, nẹt pô, lạng lách đánh võng... Đáng chú ý, khi điều khiển xe máy vào khúc cua tay áo với tốc độ cao, nhiều thanh niên tự gây tai nạn, ngã ra giữa đường đèo.\nCũng theo đoạn clip ghi lại, nhiều thanh niên vô tư lạng lách trước đầu ô tô, xe container, xe hạng nặng. Ở hai bên lề đường, có đến hàng chục xe máy với đông đúc thanh niên túm tụm lại reo hò, cổ vũ cho các “quái xế”.\nĐoạn clip khi được đăng tải thu hút hàng nghìn bình luận. Nhiều người bức xúc, lên án các nhóm thanh niên và cho rằng các “quái xế” coi thường mạng sống của chính bản thân và uy hiếp tính mạng của người đi đường khác. Nhiều tài khoản cho biết “cạn lời” với ý thức của những người trẻ với hành động thích thể hiện. Dân mạng cho rằng đèo Hải Vân với cảnh đẹp nổi tiếng, dịp cuối tuần thu hút nhiều người dân và du khách tham quan... nên việc nhóm thanh niên tụ tập đua xe khiến nhiều người khiếp sợ.\nCộng đồng mạng mong muốn lực lượng công an sớm vào cuộc để xử lý nghiêm các trường hợp này để không xảy ra những trường hợp đáng tiếc, gây mất an toàn cho các phương tiện khác.\nNgày 21.2, trung tá Nguyễn Ngọc Rạng, Trưởng trạm CSGT Cửa Ô Hòa Hiệp (Phòng CSGT Công an TP.Đà Nẵng), cho biết trước việc nhiều thanh niên tập trung tại đèo Hải Vân vào dịp cuối tuần gây mất an toàn giao thông tại khu vực, đơn vị đã phối hợp với các lực lượng liên quan tăng cường tuần tra kiểm soát, bố trí các tổ công tác điều tiết giao thông.\n “Lượng phương tiện di chuyển qua đèo Hải Vân mỗi ngày lên đến hàng nghìn lượt nên chúng tôi tăng cường tuần tra giám sát. Nếu phát hiện trường hợp tổ chức đua xe sẽ xử lý nghiêm theo quy định pháp luật. Mục đích cao nhất là bảo vệ an toàn giao thông cho người đi đường”, trung tá Nguyễn Ngọc Rạng nói. \nCũng theo trung tá Nguyễn Ngọc Rạng, vào 2 ngày cuối tuần 19.2 và 20.2, lượng phương tiện di chuyển qua đèo Hải Vân rất lớn, chủ yếu là học sinh sinh viên từ các tỉnh phía bắc chạy xe máy vượt đèo Hải Vân vào TP.Đà Nẵng đi học trở lại. Bên cạnh đó, người dân lên đèo Hải Vân ngắm cảnh, du lịch cũng đông đúc...\nTrưởng trạm CSGT Cửa Ô Hòa Hiệp xác nhận có tình trạng thanh thiếu niên thích “biểu diễn”, lạng lách đánh võng bằng xe máy khi qua đèo. Lực lượng thường xuyên phối hợp với Công an phường nhắc nhở, xử lý nhằm giải tán các nhóm thanh niên tụ tập, có dấu hiệu vi phạm giao thông.",
    "tags": [
        "Đèo Hải Vân",
        "Báo Động",
        "Lạng Lách",
        "Quái Xế",
        "Tp.Đà Nẵng",
        "Đua Xe",
        "Đánh Võng",
        "Du Khách"
    ]
}