{
    "url": "https://thanhnien.vn/choang-vang-canh-nguoi-dan-ong-nam-toc-keo-le-nguoi-yeu-giua-pho-post1431060.html",
    "file": [
        "data",
        "2022",
        "1431060.json"
    ],
    "title": "Choáng váng cảnh người đàn ông nắm tóc, kéo lê người yêu giữa đường",
    "datetime": "2022-02-19T11:06:45+0700",
    "author": "Ngọc Hân",
    "abstract": "Mạng xã hội lan truyền clip một người đàn ông nắm tóc, kéo lê cô gái từ giữa đường qua dải phân cách, mặc cho cô gái ra sức chống cự. Clip khiến người xem bức xức khi người này còn liên tục hăm dọa, đánh vào mặt cô gái.",
    "content": "Ngày 19.2, Công an P.An Hải Bắc (Q.Sơn Trà, TP.Đà Nẵng) cho biết đơn vị đã phối hợp với lực lượng Cảnh sát 113 Công an TP.Đà Nẵng kịp thời ngăn chặn, xử lý vụ việc người đàn ông hành hung người yêu trên đường Ngô Quyền đêm 18.2.\nTheo đó, vào khoảng 20 giờ ngày 18.2, những người đi qua khu vực trước số nhà 730 Ngô Quyền (P.An Hải Bắc, Q.Sơn Trà) rất bất ngờ trước cảnh một người đàn ông hành hung một cô gái ngay giữa đường. Chứng kiến hành vi bạo lực, một số thanh niên gần đó đã rút chìa khóa xe máy của người đàn ông, quay clip làm bằng chứng, đồng thời gọi điện trình báo lực lượng Cảnh sát 113 Công an TP.Đà Nẵng.\nTheo nội dung đoạn clip được các nhân chứng ghi lại, người đàn ông này nắm tóc, kéo lê cô gái từ giữa đường leo qua dải phân cách đường Ngô Quyền. Mặc cô gái ra sức chống cự, người này liên tục hăm dọa, đánh vào mặt nạn nhân.\nNgay sau khi nhận tin báo, Cảnh sát 113 và lực lượng Công an P.An Hải Bắc nhanh chóng có mặt tại hiện trường, ngăn chặn vụ hành hung và mời các bên liên quan về trụ sở làm việc.\nTheo lãnh đạo Công an phường An Hải Bắc, ngay trong đêm các lực lượng đã làm việc những người liên quan. Hai bên đã giải hòa, phía cô gái không yêu cầu truy tố gì thêm, nên lực lượng làm công tác tư tưởng trước khi kết thúc vụ việc. \n“Hai người này là người yêu của nhau, trong lúc cãi vã đã xảy ra mâu thuẫn. Dù cô gái đã chấp nhận giải hòa, nhưng công an phường vẫn tiếp tục theo dõi, nếu có vi phạm sẽ xử lý nghiêm”, đại diện Công an P.An Hải Bắc (Q.Sơn Trà, TP.Đà Nẵng) thông tin.",
    "tags": [
        "Đà Nẵng",
        "Hành Hung Người Yêu",
        "Giải Hòa",
        "Tp.Đà Nẵng",
        "Hăm Dọa",
        "Cảnh Sát 113",
        "Bạo Hành",
        "Công An",
        "Mạng Xã Hội"
    ]
}