{
    "url": "https://thanhnien.vn/co-gai-o-tp-hcm-bi-cuop-ke-dao-lay-xe-phai-bo-cua-de-chay-giu-mang-post1431098.html",
    "file": [
        "data",
        "2022",
        "1431098.json"
    ],
    "title": "Cô gái ở TP.HCM bị cướp kề dao lấy xe: ‘Phải bỏ của để chạy giữ mạng’",
    "datetime": "2022-02-19T13:44:37+0700",
    "author": "Cao An Biên ",
    "abstract": "Mạng xã hội xôn xao vụ 2 cô gái ở TP.HCM bị nhóm cướp gồm 6 thanh niên chặn đường, kề dao vào cổ rồi cướp xe. Nạn nhân cho biết nếu không ‘bỏ của chạy lấy người’ có lẽ họ đã nguy hiểm tới tính mạng vì bọn cướp quá manh động.",
    "content": "Chị T.N.Q.N (24 tuổi, ngụ Q.Bình Tân) là một trong 2 nạn nhân của vụ cướp cho biết đã gần 2 ngày trôi qua nhưng chị vẫn chưa hết bàng hoàng, chưa dám đi làm lại. Chị kể hơn 1 giờ sáng ngày 17.2, sau khi gặp bạn bè ở H.Hóc Môn, chị chở em họ là T.T.T.T (23 tuổi) về nhà.\nKhi lưu thông trên đường Lê Đình Cẩn (P.Tân Tạo, Q.Bình Tân) về hướng Tỉnh lộ 10, đến hẻm 173 (cách nhà chừng 300 m) thì chị N. và em họ bất ngờ bị 2 thanh niên chạy xe máy cùng chiều vượt lên, cúp đầu xe, kề dao vào cổ đe doạ giao xe, khiến nạn nhân ngã xuống đường.\nQuá hoảng sợ, chị N. cùng người em họ bỏ xe chạy ra xa rồi hô hoán. Ngay sau đó, 4 người khác trong nhóm này chạy đến. Nhiều người dân lúc đó cũng lao đến hỗ trợ cho các cô gái, tuy nhiên vì nhóm này có dao, đông người và khá manh động nên cũng đành “bó tay”. Nhóm cướp lấy xe máy của nạn nhân rồi nhanh chóng chạy khỏi hiện trường. \nSau vụ cướp, nạn nhân mất chiếc xe Vision 2021 màu trắng BS 71B4-625XX và điện thoại iPhone 13 Pro Max. Ngay sau đó nạn nhân trình báo công an.\n“Điện thoại là của tôi, cái xe là của em gái tôi, nó vừa học vừa làm dành dụm mấy năm trời mới mua được hồi tháng 5 năm ngoái. Ban đầu bị cướp, em nó cũng tiếc lắm, cố giữ lại xe nhưng tôi nhanh chóng kéo nó đi. Bọn chúng cầm dao đe dọa nên tôi phải bỏ của chạy lấy người để giữ mạng”, chị N. cho biết.\nTheo lời chị T., chiếc xe máy chị mua 40 triệu đồng nhờ tiền dành dụm của bản thân suốt nhiều năm qua cũng như vay mượn từ người thân. Khi bị cướp chị cũng tiếc nên đã cố níu lại. Mất xe, chị suy sụp suốt nhiều ngày qua.\nSau vụ việc, chị N. cho biết mình vẫn chưa dám đi làm lại. Vốn là quản lý một cửa hàng mỹ phẩm, thường 21 giờ hằng ngày chị mới xong việc nên đôi khi ra ngoài chơi với bạn bè có phần trễ hơn. “Tôi cũng rút kinh nghiệm không đi chơi khuya nữa. Với lại có đi cũng đi nhiều người”, chị nói.\nBà T.L (52 tuổi, mẹ chị N.) cho biết bà thấy may mắn vì con và cháu gái đều bình an. “Quan trọng là sức khoẻ tụi nhỏ, còn tài sản thì tìm lại sau. Tôi đã dặn đừng có đi chơi khuya. Sau vụ này chắc tụi nhỏ cũng rút kinh nghiệm. Nó làm tới tối mới xong việc nên muốn đi đâu chơi, cũng hơi tội”, bà nói.\nAnh H.C.Q (34 tuổi) bán quán trên đường Lê Đình Cẩn là người chứng kiến vụ việc hôm đó cũng cho biết thời điểm xảy ra vụ cướp, anh và người em đang tranh thủ sửa lại vỉa hè trước nhà. \n“Thình lình thằng em nói có cướp kìa anh, chúng tôi cũng cầm đồ lao ra giúp cô gái nhưng tụi nó có dao nên tôi khuyên 2 em gái cứ kệ đi, sau đó báo công an liền vì mình ít người, đánh với bọn chúng cũng nguy hiểm”, anh kể lại.\nTheo anh Q., thời gian gần đây anh nghe kể khu vực này xảy ra nhiều vụ cướp xe, giật dây chuyển nên ý thức hơn trong việc giữ gìn tài sản cá nhân.\nTrưa nay 19.2, chị T. mừng rỡ thông báo với PV công an đã liên hệ, cho biết đã điều tra được nhóm cướp và lấy lại xe. “Tôi nghe vậy cũng quá mừng. Mình quá may mắn!”, chị cười nói.",
    "tags": [
        "Cướp Xe Máy",
        "TP.HCM",
        "2 Cô Gái Bị Cướp Xe",
        "Kề Dao",
        "Cướp Giật"
    ]
}