{
    "url": "https://thanhnien.vn/huong-vi-que-huong-long-tha-dua-xu-quang-post1431392.html",
    "file": [
        "data",
        "2022",
        "1431392.json"
    ],
    "title": "Lòng thả dừa xứ Quảng",
    "datetime": "2022-02-21T20:28:00+0700",
    "author": "Phan Thị Thanh Ly",
    "abstract": "Lâu nay, nói đến lòng thả ai cũng nghĩ ngay đến lòng động vật nấu thả, ít ai nghĩ và thậm chí nhiều người chưa biết đến món lòng thả dừa. Mới nghe cái tên có vẻ hơi kỳ nhưng lại là món giải khát độc đáo của nhà nông xứ Quảng.",
    "content": "Sau giờ ngủ trưa, thằng nhóc kêu đói bụng, đưa mắt thăm dò phản ứng của bà ngoại. Nghe ngoại hỏi muốn ăn gì, nhóc lên tiếng: Con muốn ăn món gì vừa ngọt, vừa cay, vừa có nước, lại vừa có cái. Cháu đòi ăn bất ngờ, nhưng bà ngoại - “siêu đầu bếp” của cả nhà cũng không phải dạng vừa, kịp nghĩ ngay món lòng thả dừa - món độc quyền chỉ xuất hiện ở vùng trung du xứ Quảng: Tiên Phước, Quế Sơn, Nông Sơn…\nDừa có sẵn ngoài vườn, ngoại lục tủ lạnh xem và chiến lợi phẩm “thu” được là một ít rau răm. Giờ chỉ cần thêm tỏi, ớt và nước mắm là đủ nguyên liệu đáp ứng yêu cầu của cậu cháu từ thành phố về chơi. \nỞ vùng trung du xứ Quảng quê tôi, hầu như nhà nào cũng trồng năm bảy gốc dừa xung quanh, trĩu trái quanh năm. Nhưng để có được các món dừa ngon, phải chọn dừa tùy vào mục đích sử dụng. Người quê tôi chủ yếu sử dụng dừa già để làm mứt hoặc nạy lấy cơm ăn với đường tán và bánh tráng nướng giòn. Muốn uống nước dừa ngọt, phải đúng lúc dừa còn non, hoặc phải chọn loại dừa xiêm, thân thấp lè tè, rất hiếm. \nRiêng món lòng thả dừa thường chọn trái có vỏ xanh tươi, đấy là những trái dừa không quá già hay quá non. Bằng những động tác chuyên nghiệp, nhanh chóng chặt vài nhát dao thành thạo, phần đầu trái dừa đứt rời. Trái dừa tươi nguyên nước rất nhiều, chỉ cần nghiêng nhẹ rồi dốc ngược, nước dừa tràn vào đầy thố. Và cũng chỉ làm một nhát phạt nhẹ nửa quả dừa bị chẻ đôi, phơi ra phần cơm trắng ngần. Đến lúc này, chỉ cần nạo lớp cơm dừa cho vào một thau lớn. \nThay vì uống nước dừa có cơm như bình thường, người xứ Quảng lại nghĩ ra cách làm món ăn lòng thả dừa độc đáo này. Cho cơm dừa ướp với tiêu, ớt, tỏi, nước mắm. Sau khi cơm dừa đã thấm gia vị, cho cơm dừa vào trộn với nước dừa, thêm rau răm xắt nhỏ. \nVị ngọt của nước dừa, vị ngọt béo của cơm dừa, vị mặn của mắm, vị cay thơm của ớt tỏi hòa quyện tạo thành một hương vị rất riêng, thơm ngon, mặn mà và không hề ngán. Có thể dùng món lòng thả dừa kết hợp bánh tráng nướng để tăng thêm hương vị.\nTừ ngày xa quê đi học, tá túc ở nơi phố thị đua chen, đủ đầy của ngon vật lạ, mà lòng vẫn hay nhớ nhung món lòng dừa thả ngọt bùi, thảo thơm tình quê. Nhìn mẹ làm lòng thả dừa cho cháu lại thấy thương quá, cũng đôi bàn tay gầy guộc ấy đã bao lần cho tôi thưởng thức món ngon một thời thơ ấu này. Nhớ nhất những ngày cả làng vào mùa gặt lúa, sau những giây phút mệt nhoài cùng ba má cắt lúa, tôi lại háo hức ngồi bệt trên bờ, thưởng thức món lòng thả dừa, phe phẩy nón lá. Từng muỗng lòng thả dừa dân dã như tiếp thêm năng lượng để nụ cười vui vẻ luôn nở trên môi và mọi người tiếp tục công việc. \nTối nay, trước khi đi ngủ, thằng nhóc rù rì nhắc mẹ về lời hứa nghỉ hè sẽ lại đưa con về quê thả diều, đá bóng và tha hồ ăn đặc sản… lòng thả dừa của ngoại. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Xứ Quảng",
        "Nước Dừa",
        "Dừa",
        "Rau Răm",
        "Món Ngon",
        "Ẩm Thực"
    ]
}