{
    "url": "https://thanhnien.vn/vuong-quoc-anh-cam-ket-dong-hanh-cung-viet-nam-trong-muc-tieu-phat-trien-ben-vung-post1431071.html",
    "file": [
        "data",
        "2022",
        "1431071.json"
    ],
    "title": "Vương quốc Anh cam kết đồng hành cùng Việt Nam trong mục tiêu phát triển bền vững",
    "datetime": "2022-02-19T13:03:11+0700",
    "author": "Mạnh Cường",
    "abstract": "Đó là khẳng định của ông Sam Wood, Phó Tổng lãnh sự Anh tại TP.HCM trong sự kiện “Nghệ thuật vì môi trường” diễn ra tại TP.Hội An (Quảng Nam) sáng nay 19.2.",
    "content": "Sáng 19.2, tại Bùng binh Hội An (TP.Hội An, tỉnh Quảng Nam) diễn ra sự kiện “Nghệ thuật vì môi trường” do Đại sứ quán Anh phối hợp với tổ chức CAB Hội An, Hiệp hội Du lịch Quảng Nam và cộng đồng cựu học giả của học bổng Chính phủ Anh Chevening tổ chức.\nSự kiện “Nghệ thuật vì môi trường” tại Hội An được tổ chức nhằm nâng cao nhận thức về bảo vệ môi trường, cũng như chia sẻ kinh nghiệm của Vương quốc Anh về thích ứng và giảm thiểu tác hại của biến đổi khí hậu tại Việt Nam.\nSự kiện thu hút hàng trăm du khách đến chiêm ngưỡng các tác phẩm “biến rác thành tác phẩm nghệ thuật” qua ảnh, triển lãm giới thiệu động vật biển, chiếu phim và thảo luận về môi trường…\nÔng Sam Wood, Phó Tổng lãnh sự Anh tại TP.HCM cho biết đến với chương trình, du khách có thể tìm hiểu rõ hơn về tác hại của rác thải nhựa đối với đại dương và các loài sinh vật biển. Đồng thời, đưa ra các giải pháp để hạn chế rác thải nhựa và bảo vệ môi trường thông qua lối sống xanh.\n“Vương quốc Anh cam kết đồng hành cùng Việt Nam trong quá trình thực hiện các mục tiêu phát triển bền vững. Bên cạnh việc thực hiện các dự án phát triển chung tập trung vào giảm thiểu tác động của biến đổi khí hậu và nỗ lực thúc đẩy đầu tư vào năng lượng tái tạo. Vương quốc Anh rất vui được hỗ trợ Việt Nam phát triển nguồn nhân lực thông qua việc cấp học bổng toàn phần Chevening cho nhiều ngành học bao gồm môi trường và phát triển bền vững”, ông Sam Wood nói.\nÔng Sam Wood cho biết sự kiện này là sáng kiến của chương trình học bổng Chevening tại Việt Nam cùng sự tham gia của các cựu học giả Chevening.\n“Thật tuyệt vời khi chứng kiến các cựu học giả Chevening trở về Việt Nam và ứng dụng những kiến thức họ thu được từ quá trình học tập tại Vương quốc Anh, trong đó có việc thúc đẩy tăng trưởng bền vững của Việt Nam và bảo vệ môi trường tự nhiên tuyệt đẹp của đất nước”, ông Sam Wood chia sẻ.",
    "tags": [
        "Vương Quốc Anh",
        "Nghệ Thuật Vì Môi Trường",
        "Anh",
        "Đại Sứ Quán Anh",
        "Học Giả",
        "Sinh Vật Biển",
        "Bảo Vệ Môi Trường",
        "Phát Triển Bền Vững"
    ]
}