{
    "url": "https://thanhnien.vn/15-nam-nghe-y-gap-1-2-ca-tu-vong-thang-dich-covid-19-may-chuc-ca-ngay-dau-xot-dong-bao-post1431844.html",
    "file": [
        "data",
        "2022",
        "1431844.json"
    ],
    "title": "15 năm nghề y gặp 1-2 ca tử vong/tháng, dịch Covid-19 mấy chục ca/ngày: Đau xót đồng bào",
    "datetime": "2022-02-27T13:01:20+0700",
    "author": "Vũ Phượng",
    "abstract": "15 năm theo nghề y, chưa bao giờ bác sĩ, điều dưỡng trực phòng ICU gặp nhiều ca tử vong như khi điều trị Covid-19. Khủng hoảng tột độ, thời gian dài y bác sĩ trầm cảm vì đau xót nhìn bệnh nhân ra đi trên tay mình.",
    "content": "“Trong 15 năm làm nghề, tôi chỉ thông báo cho gần 20 gia đình về trường hợp bệnh nhân tử vong, vậy mà trong 3 tháng điều trị Covid-19 trong phòng ICU, tôi phải thông báo gấp nhiều lần con số ấy”, BS CKI Đỗ Thị Nga, BV Lê Văn Việt (TP Thủ Đức, TP.HCM) mở đầu cuộc trò chuyện.\nVới BS Nga, 3 tháng trực trong phòng Hồi sức tích cực là những ký ức quá khủng khiếp. Nhiều đồng nghiệp trẻ hoang mang, trầm cảm, hoảng loạn khi mỗi ngày chứng kiến quá nhiều ca bệnh tử vong. Đến bây giờ, khoa Cấp cứu trở lại công năng bình thường, các đồng nghiệp của chị vẫn còn bị ám ảnh khi nhìn những giường bệnh, hình ảnh nạn nhân ra đi lại ùa về. Đau xót.\nNhìn các bệnh nhân thở máy, đặt nội khí quản trong phòng ICU, không ai có người thân bên cạnh và chứng kiến nhiều cuộc gọi hotline BV dò thông tin người nhà, BS Nga đã lên hệ thống tìm thông tin thân nhân của hơn 100 ca bệnh, gọi video để người nhà được nhìn thấy bệnh nhân. \n50% trong số bệnh nhân BS Nga gọi điện thoại cho người nhà đã trở về bên gia đình, số còn lại cũng về nhưng chỉ còn là nắm tro tàn. \n\"Kết thúc những cuộc gọi thông báo bệnh nhân tử vong, nhiều gia đình nhờ tôi quay lại video lần cuối, có người nhờ vuốt mắt, mặc lại quần áo cho bệnh nhân,… Mỗi lần như vậy, đau xót vô cùng!\", BS Nga trải lòng.\nHơn 100 cuộc gọi để cho người nhà gặp mặt bệnh nhân Covid-19 nặng, BS Đỗ Thị Nga vẫn không thể quên được trường hợp của một chàng trai là trật tự đô thị đang đi chống dịch tại Q.7 có ba nằm điều trị Covid-19. \nTheo BS Nga, đó là những cuộc gọi video mà đầu dây bên kia cũng là một người mặc bảo hộ kín mít giống như chị. Ngày nhận tin ba trở nặng, anh đã khóc rất nhiều, chị cầm điện thoại quay camera về phía bệnh nhân nhưng cũng bật khóc theo.\n“Cùng là người đi chống dịch mà giờ ba bạn ấy nằm viện thoi thóp, bạn thì vẫn gồng mình gạt nước mắt tiếp tục công việc. Nói chuyện một lúc bạn ấy cũng nói đến giờ em phải đi vận chuyển đồ, tiếp tế rồi hôm sau em gọi lại. Hôm tôi báo tin là ba bạn ấy mất rồi, bạn nói cũng phải chấp nhận và giờ bạn vẫn phải đi chống dịch. Nghe đau xót vô cùng”, BS Nga bộc bạch.\nKết thúc những cuộc gọi thông báo bệnh nhân tử vong, nhiều gia đình nhờ tôi quay lại video lần cuối, có người nhờ vuốt mắt, mặc lại quần áo cho bệnh nhân,… Mỗi lần như vậy, đau xót vô cùng!\nBS CKI Đỗ Thị Nga\nVới BS Nga, sự kết nối này không phải là trách nhiệm mà cảm giác lương tâm mách bảo phải làm giữa lúc đại dịch căng thẳng. Kết nối được người nhà và bệnh nhân qua các cuộc gọi, dù điện thoại tới tấp nhưng chị vẫn cảm thấy thoải mái vì đã làm hết khả năng của mình.\nNgày 14.7.2021, điều dưỡng (ĐD) Lê Văn Hoan cùng đoàn công tác của BV 71 Trung ương vào TP.HCM chống dịch tại BV Hồi sức Covid-19 (đặt tại BV Ung bướu cơ sở 2). Anh được phân công trực trong phòng ICU và sắp xếp ở khách sạn tại Q.1.\nTrong ký ức của anh, đường phố TP.HCM và phòng ICU khi đó hoàn toàn đối lập nhau. Nếu đường phố rộng thênh thang, hàng quán đóng cửa im ỉm, chỉ có xe cấp cứu chạy qua lại, thì trong phòng ICU chỉ là tiếng máy móc kêu tít tít. Những âm thanh khiến cả đoàn công tác ám ảnh. \nNhìn bệnh nhân nguy kịch không có người thân bên cạnh, đến lúc ra đi cũng chỉ đơn độc một mình, anh Hoan đã chia sẻ những cảm xúc về chuỗi ngày đi chống dịch lên mạng xã hội.\nTừ đó, nhiều người biết anh đang chống dịch tại BV Hồi sức Covid-19 đã nhắn tin nhờ anh tìm giúp người thân mất liên lạc trong BV. Mỗi ngày trước hoặc sau ca trực, từ thông tin người nhà bệnh nhân cung cấp, anh đi dò trên hệ thống thông tin của BV, tìm đến tận khoa để gọi video cho người nhà được nhìn thấy bệnh nhân.\n15 năm làm bệnh viện, mỗi tháng tôi chỉ gặp 1 – 2 ca tử vong, mà bây giờ mỗi ngày cứ mấy chục như vậy nên vừa hoảng vừa căng thẳng. Ngồi bó tử thi mà rơi nước mắt, tim như có gì đó bóp nghẹn lại, bất lực\nĐiều dưỡng Lê Văn Hoan\nTrong số hơn 10 trường hợp anh kết nối tìm giúp thông tin bệnh nhân có 2 người trở về nhà được, các bệnh nhân còn lại không vượt qua được lằn ranh sinh tử. Liên lạc được với bệnh nhân, người nhà mừng một, ĐD Hoan nói anh phải mừng đến mười vì tinh thần là một trong những yếu tố quyết định với bệnh nhân điều trị Covid-19.\nSuốt 3 tháng trực ở BV, BS Nga và đồng nghiệp ngủ lại ở trường học gần đó, con cái giao cho chồng và nhờ bà nội hỗ trợ thêm. Mỗi lần gọi video về nhà nhìn con sụt sùi khóc nhớ mẹ, BS Nga phải tìm cách an ủi, động viên và cũng bặm chặt môi để nước mắt không rơi. “Được về nhà sau 3 tháng tôi cảm thấy chưa bao giờ sống ở nhà hạnh phúc như thế. Dù trước đó là vẫn ở cùng một TP, vẫn gọi điện thoại mỗi ngày”, chị nói.\n3 tháng ròng mặc đồ bảo hộ kín mít, mồ hôi như tắm, áp lực công việc, tiếng í ới gọi thông báo bệnh nhân trở nặng, bệnh nhân tử vong khiến chị và đồng nghiệp rơi vào khủng hoảng tột độ. \nTrong thời gian chống dịch, nhiều y bác sĩ bị sụt ký vì ăn uống thất thường. Chị lấy ví dụ, ca từ 7 giờ sáng thì đến 7 giờ mới có đơn vị gửi đồ ăn sáng đến, khi đó, phần đông y bác sĩ sẽ nhịn vào làm hoặc chủ động ăn mì tôm trước. 11 giờ nhận cơm trưa nhưng 15 giờ mới ra ca thì cơm đã nguội ngắt. Với ca trực tối 23 giờ thay ca, nhìn phần cơm phát lúc 18 giờ cũng đã nguội hoặc hư, người đang mệt lả, y bác sĩ đành chế mì hoặc cháo gói ăn cho ấm bụng. Nhưng sau tất cả, mọi người chọn cách gác lại những thay đổi này để cùng động viên nhau vượt qua, chữa trị cho bệnh nhân là quan trọng hơn hết. \nLà điều dưỡng 15 năm trong nghề, anh Lê Văn Hoan cũng thừa nhận, khoảng thời gian chống dịch tại TP.HCM anh rơi vào trầm cảm vì gặp quá nhiều ca bệnh tử vong. Phòng ICU ĐD Hoan trực thường có 60 bệnh nhân, trong đó 95% bệnh nhân đặt nội khí quản, số còn lại cũng phải thở máy. \nAnh tâm sự: “Ám ảnh với tôi nhất là ngày 7.7 âm lịch, trong ca trực từ 21 giờ đêm tới 7 giờ sáng hôm sau mà tôi phải bó lại tử thi của 14 bệnh nhân tử vong. Những ngày còn lại thì riêng khoa tôi có từ 20 – 30 tử vong. 15 năm làm bệnh viện, mỗi tháng tôi chỉ gặp 1 – 2 ca tử vong, mà bây giờ mỗi ngày cứ mấy chục như vậy nên vừa hoảng vừa căng thẳng. Ngồi bó tử thi mà rơi nước mắt, tim như có gì đó bóp nghẹn lại, bất lực”.\nKhông chỉ có ĐD Hoan mà các đồng nghiệp cũng không kìm được nỗi đau xót khi chứng kiến quá nhiều bệnh nhân mất vì Covid-19. Theo anh, ở tuyến cuối điều trị Covid-19, máy móc hiện đại, thuốc đắt tiền nhưng vì khi ấy bệnh nhân đa phần chưa được tiêm vắc xin nên chuyển biến rất nhanh, đột ngột. \nAnh kể: “Có lần tôi vừa động viên bệnh nhân xong, quay qua chăm cho bệnh nhân khác mới 5 phút đã nghe đồng nghiệp hô lên bệnh nhân này khó thở, tăng ô xy lên, đặt nội khí quản ngay lập tức. Mà khi ấy, đặt nội khí quản thì 99% bệnh nhân tử vong. Biết vậy nhưng chúng tôi vẫn phải đặt để kéo dài sự sống cho bệnh nhân và chờ mong điều kỳ diệu. Một số ít bệnh nhân cũng đã hồi phục thần kỳ sau khi đặt nội khí quản”.\nNgoài áp lực về công việc, đoàn công tác của ĐD Hoan cũng như nhiều ca trực của lực lượng tuyến đầu đều phải thay đổi giờ ăn vào lúc xuống ca, nhưng khi ấy cơm đều đã nguội lạnh. Anh nói: “Thú thật là đoàn tôi từ Thanh Hóa vào, đồ ăn miền Nam ăn không quen nên phải nhờ khách sạn nấu theo kiểu Bắc. Còn ăn giờ giấc lộn xộn cũng không sao vì người bệnh mới là quan trọng, mình miễn có ăn là tốt rồi”.\nSau gần 3 tháng, đoàn công tác trở về, ĐD Hoan xin ở lại thêm 1 tháng cùng đoàn thứ hai để tiếp tục góp sức giúp TP.HCM chống dịch. Đến cuối tháng 12, anh lại theo đoàn của BV vào Trà Vinh hỗ trợ điều trị Covid-19. Từ 22.2, anh lại tiếp tục thực hiện nhiệm vụ điều trị F0 tại BV 71 Trung Ương theo chỉ đạo của Bộ Y tế vì dịch tại Thanh Hóa cũng đang dần tăng. “Hết TP.HCM, Trà Vinh, giờ tôi lại chiến đấu ở quê nhà. Sức mạnh lớn nhất để tôi thực hiện nhiệm vụ và trách nhiệm chính là nghĩ tới người bệnh gồm những người đã mất cũng như những người được quay về từ cõi chết”, anh bộc bạch.",
    "tags": [
        "Covid-19",
        "Dịch Covid-19",
        "Ngày Thầy Thuốc",
        "27.2",
        "Bệnh Nhân Covid-19",
        "Bác Sĩ",
        "Chống Dịch",
        "Thầy Thuốc Việt Nam",
        "Điều Trị Covid-19",
        "TP.HCM"
    ]
}