{
    "url": "https://thanhnien.vn/ly-hon-nguoi-chong-nhat-co-dau-vinh-long-tro-thanh-chu-re-o-khanh-hoa-post1431896.html",
    "file": [
        "data",
        "2022",
        "1431896.json"
    ],
    "title": "Ly hôn người chồng Nhật: Cô dâu Vĩnh Long trở thành 'chú rể' ở Khánh Hòa",
    "datetime": "2022-02-22T14:05:06+0700",
    "author": "Nam Long",
    "abstract": "Sau khi ly hôn với người chồng Nhật Bản, người vợ - cô gái này trở thành 'chú rể' trong đám cưới đặc biệt với cô dâu ở Khánh Hòa.",
    "content": "Ngày 22.2, trò chuyện với PV Thanh Niên, Trần Thị Tố Băng (32 tuổi, ngụ xã Bình Hòa Phước, H.Long Hồ, Vĩnh Long) cho biết gia đình hai bên vừa tổ chức đám cưới đặc biệt của mình và Nguyễn Thị Tuyết Vân (38 tuổi, ngụ xã Vạn Hưng, H.Vạn Ninh, Khánh Hòa) tại nhà vào ngày 20.2 vừa qua.\nĐây được xem là đám cưới đặc biệt, bởi Băng và Vân đều thuộc cộng đồng LGBT. Băng chia sẻ, từ năm học lớp 11 đã thấy trong cơ thể có nhiều đặc biệt, chỉ có cảm tình với các bạn nữ cùng lớp, còn các bạn nam chỉ xem như huynh đệ. “Hồi học phổ thông là mình đã thấy khác rồi, chỉ thích các bạn nữ, và có thương thầm một bạn nữ trong lớp. Nhưng hồi đó, giới tính ‘thứ 3’ của mình không được nhiều người chấp nhận nên cố giấu, cố tỏ ra nữ tính, để tóc dài,...Nhưng khi tốt nghiệp phổ thông xong, mình lên TP.HCM làm việc thì bắt đầu công khai giới tính, cắt tóc ngắn, mặc đồ nam...”, Băng tâm sự.\nBăng cho biết, từ khi biết giới tính thật của con gái, gia đình Băng cũng nhẹ nhàng khuyên nhủ và coi như phút bồng bột của tuổi mới lớn nên cũng không mấy băn khoăn, cứ nghĩ sau này lớn con sẽ trở lại bình thường. \n“Thấy mình vậy nhưng ba mẹ cứ nghĩ mình còn nhỏ, nông nổi có suy nghĩ chưa chính chắn, nên nói sau này lớn hơn tôi sẽ khác. Rồi sau đó tôi đi sang Nhật Bản làm việc theo diện du học sinh. Khoảng thời gian bên đó, tôi có quen và tiến tới hôn nhân với một chàng trai Nhật Bản, do đã từng làm việc và biết ngôn ngữ nước sở tại nên gia đình tôi đồng ý chàng rể ngoại. Đám cưới mà tôi là cô dâu cũng được tổ chức tại quê nhà. Việc này cũng đã làm gia đình tôi nở mày nở mặt với xóm giềng bởi tôi là con một trong gia đình”, Băng nhớ lại.\nThời điểm đó, Băng đã định sẽ định cư và làm việc với gia đình chồng ở đất nước “mặt trời mọc”. Những tưởng việc lấy chồng sẽ giúp giới tính thật trở về, nhưng sau một thời gian không hợp nhau, cô dâu Việt và chàng rể Nhật chính thức “nhà ai nấy ở”.\n “Thời điểm đó, tôi cảm nhận được là mình phải sống thật với giới tính của mình. Mặc kệ xã hội, vì mình sống cho mình, sống thật với bản chất mình và mình không làm điều pháp luật cấm, tại sao lại không?. Và cũng đúng thời điểm đó, tình cờ trong một chuyến bay đi Cam Ranh (Khánh Hòa) tôi gặp Vân, và cuộc gặp định mệnh đó đã khiến tôi trở thành chú rể hiện tại”, Băng hài hước nói.\nNgồi cạnh chồng, Vân cho biết, thời điểm đó Băng bên Nhật, Vân ở Việt Nam. Do khoảng cách địa lý nên cả 2 chỉ tâm sự được với nhau qua mạng xã hội và điện thoại. Và từ đó, tình yêu của hai người đồng giới bắt đầu “nở hoa”. “Hồi trước, tôi cũng đã có một đời chồng là người Mỹ, sau gần 2 năm chung sống, khi hoàn tất giấy tờ, chuẩn bị xuất cảnh, nhập tịch là cô dâu Mỹ, tôi lại ngưng bỏ tất cả vì chỉ muốn sống thật với giới tính của mình. Nên quyết định ly hôn với người chồng ngoại quốc, ở Việt Nam mở tiệm thẩm mỹ để sống là chính mình.\nThời điểm đó, cuộc gặp định mệnh giữa tôi và Băng, lúc đó đi chung chuyến bay, cảm mến nhau nên chỉ là add friend để trò chuyện. Thời gian sau Băng tiếp tục qua Nhật làm việc, chúng tôi thường xuyên tâm sự qua mạng xã hội và sau 3 năm online chúng tôi đã chính thức ngỏ lời yêu”, Vân kể lại chuyện tình sét đánh của mình.\nBăng cho biết, sau đám cưới, cả 2 sẽ về lại TP.HCM tiếp tục công việc kinh doanh, mặc dù Băng đã có Visa không thời hạn ở đất nước mặt trời mọc.\nCũng có mặt tại đám cưới con gái ở Vĩnh Long, bà Nguyễn Thị Trinh Nữ (67 tuổi, mẹ ruột Vân) cho biết, bà và gia đình mới vào Vĩnh Long dự đám cưới con. Từ lúc biết Vân thích con gái và chuẩn bị làm đám cưới với cô gái khác, gia đình bà cũng không ngăn cản mà còn lên tiếng tác hợp cho hai đứa. “Mình sinh con trời sinh tính mà. Hạnh phúc của nó, cuộc sống của nó, cấm cản làm gì. Giả dụ mình ép nó lấy chồng nhưng về không hạnh phúc thì cũng chia tay. Thôi thì mình ủng hộ con, thấy nó hạnh phúc là mình vui rồi”, bà Nữ nói.\nCòn ông Trần Văn Út (66 tuổi, ba ruột Băng) cho biết, ông biết giới tính “không bình thường’ của con gái từ lâu rồi. “Cuộc sống của con do con chọn, thành bại gì do con chọn, sau này không trách mình được. Tác hợp cho nó, mình có thêm một đứa con thay vì phản đối có khi mất luôn đứa con”, ông Út chia sẻ.\nTâm sự với PV Thanh Niên, Băng mong muốn: “Mọi người nên bớt định kiến với cộng động LGBT lại, vì họ cũng là con người, những người dám vượt qua định kiến xã hội, sống thật với giới tính của mình, không làm sai pháp luật và pháp luật cũng không cấm, nhưng tôi tin tưởng không còn xa nữa pháp luật Việt Nam sẽ công nhận cộng đồng LGBT. Chúng tôi cũng đã và đang làm việc, học tập và đóng góp rất nhiều cho xã hội. Để những đám cưới như chúng tôi không còn được gọi là đám cưới đặc biệt nữa”.",
    "tags": [
        "Đám Cưới Đặc Biệt",
        "Đám Cưới Lgbt",
        "Cộng Đồng Lgbt",
        "LGBT",
        "Vượt Qua Định Kiến",
        "Vĩnh Long",
        "Khánh Hòa"
    ]
}