{
    "url": "https://thanhnien.vn/khanh-hoa-dat-muc-tieu-doanh-thu-du-lich-4-000-ti-dong-nam-2022-post1431924.html",
    "file": [
        "data",
        "2022",
        "1431924.json"
    ],
    "title": "Khánh Hòa đặt mục tiêu doanh thu du lịch 4.000 tỉ đồng năm 2022",
    "datetime": "2022-02-22T15:47:26+0700",
    "author": "Hiền Lương",
    "abstract": "Ngành du lịch Khánh Hòa đặt mục tiêu đón hơn 1,2 triệu lượt khách và doanh thu ngành đạt 4.000 tỉ đồng năm 2022, tăng 80% so với năm 2021.",
    "content": "Sáng 22.2, UBND tỉnh Khánh Hòa tổ chức Hội nghị gặp mặt các doanh nghiệp du lịch Khánh Hòa đầu năm 2022. Tại hội nghị, bà Nguyễn Thị Lệ Thanh - Giám đốc Sở Du lịch Khánh Hòa cho biết trong bối cảnh hết sức khó khăn do ảnh hưởng dịch Covid-19, toàn ngành du lịch đã tập trung cùng cả tỉnh ứng phó với đại dịch. Đồng thời, ngành du lịch đã chủ động thích ứng với tình hình mới, kịp thời chuyển hướng khai thác du lịch nội địa và hướng tới đón khách du lịch quốc tế có “hộ chiếu vắc xin”, tận dụng mọi cơ hội, vượt qua những khó khăn thách thức, từng bước phục hồi hoạt động, giảm thiểu được thiệt hại và chuẩn bị các điều kiện để bước vào giai đoạn phát triển mới.\nTheo Giám đốc Sở Du lịch Khánh Hòa, nhờ sự mạnh dạn tiên phong, ngành du lịch tỉnh đã gặt hái được những thành quả rất rõ nét khi trong 3 tháng cuối năm 2021, lượng khách du lịch đến Khánh Hòa đạt gần 122.000 lượt; trong đó có gần 4.600 lượt khách quốc tế, doanh thu du lịch đạt hơn 450 tỉ đồng, đồng thời đóng vai trò trong việc thúc đẩy sự phục hồi của ngành. \nGiám đốc Sở Du lịch Khánh Hòa cũng cho biết thêm, đối với khách du lịch quốc tế có “hộ chiếu vắc xin”, từ đầu tháng 11.2021 đến ngày 20.2.2022, Khánh Hòa đã đón được 48 chuyến bay với hơn 10.000 khách du lịch quốc tế đến từ các nước như Nga, Hàn Quốc, Nhật Bản và Malaysia, chiếm khoảng 90% lượng khách du lịch quốc tế có \"hộ chiếu vắc xin\" đến Việt Nam trong giai đoạn này.\nBước sang năm 2022, ngành du lịch Khánh Hòa đặt mục tiêu đón hơn 1,2 triệu lượt khách (tăng 100% so với năm 2021), trong đó có 1,16 triệu lượt khách nội địa và 40.000 lượt khách quốc tế, doanh thu du lịch đạt 4.000 tỉ đồng, tăng 80% so với năm 2021. Khánh Hòa cũng xác định thị trường khách du lịch nội địa giữ vai trò chủ lực trong việc phục hồi của ngành du lịch. Chính vì vậy, xuyên suốt năm 2022 ngành du lịch Khánh Hòa sẽ tăng cường triển khai các hoạt động truyền thông, xúc tiến quảng bá, kích cầu thu hút khách du lịch.\nTại Hội nghị, ông Phạm Minh Nhựt - Phó chủ tịch Hiệp hội Du lịch Khánh Hòa cho biết, để hoạt động kinh doanh du lịch tỉnh Khánh Hòa có bước đi vững chắc và hiệu quả hơn, tiếp cận được nhiều thị trường khách trong thời gian tới, cần tăng cường sự phối hợp giữa Sở Du lịch với Hiệp hội du lịch tỉnh, các doanh nghiệp trong khâu tổ chức xúc tiến du lịch dưới nhiều hình thức nhằm đa dạng nguồn khách.\nPhó chủ tịch Hiệp hội Du lịch Khánh Hòa cũng đề nghị các doanh nghiệp lữ hành phải thường xuyên cập nhật các sản phẩm du lịch địa phương và đưa vào các chương trình tour, quảng bá rộng rãi cho du khách khi đến với Nha Trang - Khánh Hòa.",
    "tags": [
        "Du Lịch Nha Trang",
        "Khánh Hòa",
        "Sở Du Lịch Khánh Hòa",
        "Khách Quốc Tế",
        "Sở Du Lịch",
        "Hộ Chiếu Vắc Xin"
    ]
}