{
    "url": "https://thanhnien.vn/nguoi-dan-do-xo-mua-chanh-sa-cac-cho-bay-ban-combo-xong-covid-19-post1431907.html",
    "file": [
        "data",
        "2022",
        "1431907.json"
    ],
    "title": "Người dân đổ xô mua chanh, sả: Các chợ bày bán 'combo xông Covid-19'",
    "datetime": "2022-02-23T19:09:00+0700",
    "author": "Huy Đạt",
    "abstract": "Những ngày qua, người dân ở TP.Đà Nẵng ồ ạt đi mua rau củ, hương liệu về xông hơi để bảo vệ sức khỏe, hỗ trợ điều trị Covid-19 tại nhà khiến các chợ “cháy” hàng chanh, sả. Giá bán các mặt hàng này cũng tăng cao.",
    "content": "Những ngày gần đây, số lượng F0 ở TP.Đà Nẵng liên tục tăng. Nhiều người dân địa phương ồ ạt đi mua các loại hương liệu xông hơi khiến các mặt hàng này “đội giá”. \nNgày 22.2, PV Thanh Niên ghi nhận tại các chợ dân sinh trên địa bàn TP.Đà Nẵng như chợ Đống Đa, chợ Cồn (Q.Hải Châu), chợ Cẩm Lệ (Q.Cẩm Lệ)…, hầu hết các chủ sạp bán rau củ đều chuẩn bị sẵn “combo xông Covid-19”. Khi khách hàng hỏi mua, tiểu thương sẽ soạn đầy đủ sả, chanh, gừng, lá tía tô...\nBà Nguyễn Thị Mỹ, tiểu thương tại chợ Đống Đa (Q.Hải Châu), cho biết sau Tết Nguyên đán đến nay, các mặt hàng chanh, sả, gừng… được người dân hỏi mua rất nhiều để về xông hơi, hỗ trợ điều trị Covid-19 tại nhà. “Nên tiểu thương chúng tôi cũng lấy hàng nhiều hơn”, bà Mỹ nói.\n“Những gia đình có người F0 hoặc F1 đều mua với số lượng lớn để dành dùng dần dần, nhiều nhà còn mua để xông hằng ngày để phòng nhiễm Covid-19. Có hôm tôi mua mỗi loại vài chục kg, nhiều người quen cũng điện thoại đặt hàng nhờ giao đến tận nhà”, bà Mỹ nói.\nBày sẵn mâm thực phẩm xông hơi Covid-19, chị Phạm Thanh Vân (tiểu thương chợ Đống Đa, Q.Hải Châu) cho biết những ngày qua chị chuẩn bị sẵn các thực phẩm xông hơi, để khi khách hỏi thì kịp cân ký và tính tiền. \n“Ba ngày trở lại đây, các loại thảo dược xông hơi dường như “cháy” hàng. Tôi chuẩn bị sẵn mâm đồ xông hơi cho khách dễ lựa chọn”, chị Vân nói.\nTương tự, tại chợ Cồn, các loại hương liệu xông cũng đang được “săn lùng” ráo riết, khiến giá cả tăng lên. \nChị Trần Thị Thanh Hà, tiểu thương chợ Cẩm Lệ (Q.Hải Châu), cho hay từ sau Tết, giá bán hương liệu xông hơi Covid-19 từ chợ đầu mối tăng, buộc các tiểu thương bán lại với giá cao.\n“Ai vào chợ cũng hỏi mua chanh, sả, gừng… nên tôi cũng lấy lượng hàng nhiều hơn để đủ bán. Giá cả có tăng nhẹ do giá lấy hàng từ chợ đầu mối tăng”, chị Hà nói.\nTrong Tết Nguyên đán, giá gừng chỉ 20.000 đồng/kg nay tăng lên 30.000 đồng/kg; sả từ 15.000 đồng/kg nay cũng tăng lên 25.000 đồng/kg, chanh từ 20.000/kg tăng lên 25.000/kg. \nĐứng lựa mua chanh, sả số lượng lớn, chị Thanh Hương (trú quận Cẩm Lệ) cho biết: “Nhà em gái tôi bị nhiễm Covid-19 nên cần nhiều chanh, sả, gừng… để xông hơi. Mỗi lần xông, triệu chứng có giảm đi nên cứ 2 ngày tôi mua gửi qua cho gia đình em. Nhà tôi không có ai là F0, F1 nhưng tôi vẫn cho cả gia đình xông hơi để phòng Covid-19”.\nTheo khuyến cáo của Bộ Y tế, để phòng bệnh Covid-19 nên xông phòng, xông mũi họng bằng thảo dược và lưu ý không xông trực tiếp vào người. Tuy nhiên theo các chuyên gia y tế, nếu lạm dụng cách thức này và xông không đúng cách có thể gây tổn thương niêm mạc đường thở.",
    "tags": [
        "Covid-19",
        "Xông Hơi",
        "Chợ",
        "Chợ Đống Đa",
        "Chợ Cẩm Lệ",
        "Q.Hải Châu",
        "Tp.Đà Nẵng",
        "Hương Liệu",
        "Đà Nẵng",
        "Chanh Sả Gừng"
    ]
}