{
    "url": "https://thanhnien.vn/nu-dieu-duong-ke-chuyen-chong-dich-binh-thuong-lam-mo-hoi-rong-rong-trong-gang-tay-post1431821.html",
    "file": [
        "data",
        "2022",
        "1431821.json"
    ],
    "title": "Nữ điều dưỡng kể chuyện chống dịch 'bình thường lắm'... mồ hôi ròng ròng trong găng tay",
    "datetime": "2022-02-26T20:02:00+0700",
    "author": "Dương Lan",
    "abstract": "Trong những ngày TP.HCM căng thẳng vì dịch Covid-19, vợ chồng chị Tuyền gác lại việc riêng để cùng tham gia chống dịch. Với chị Tuyền, niềm vui lớn nhất trong khoảng thời gian này là được nhìn thấy bệnh nhân rời khu điều trị, về với gia đình.",
    "content": "Chị Nguyễn Thị Ngọc Tuyền (26 tuổi, điều dưỡng Khoa Chống nhiễm khuẩn, BV Quân y 175) và chồng là thượng úy Phan Văn Phú (Kỹ thuật viên Khoa Chẩn đoán hình ảnh, BV Quân y 175) đã tham dự lễ cưới tập thể dành cho những cán bộ, nhân viên y tế BV Quân y 175 tham gia chống dịch Covid-19 tại TP.HCM vừa qua.\nNhững ngày trước đám cưới, dù bận rộn nhưng anh chị vẫn bớt chút thời gian chia sẻ với PV Thanh Niên về khoảng thời gian ý nghĩa, tham gia chống dịch cùng đồng nghiệp. Trong cuộc trò chuyện tại nhà công vụ bệnh viện - nơi anh chị công tác, cả hai luôn khiêm tốn: “Đi chống dịch bình thường lắm, giống bao đồng nghiệp khác không à!”. Tuy nhiên, sự bình thường đó lại góp phần rất lớn đưa cuộc sống của người dân trở lại bình thường mới.\nTừ tháng 9.2021- 26.1.2022, chị Tuyền nhận nhiệm vụ chống dịch tại khu điều trị bệnh nhân mắc Covid-19 (BV Quân y 175). Suốt 5 tháng trời, công việc của chị là chăm sóc, theo dõi các F0. Thời gian đầu chưa quen công việc mới, chị hơi sợ nhưng được đồng nghiệp hỗ trợ, dần dần chị quen với công việc mới. \n“Tôi làm ở khu điều trị bệnh nhân nhẹ nên sáng sẽ đi lấy máu, đo huyết áp, những ai cần truyền dịch thì làm, theo dõi tình hình của mọi người. Vào đây, có nhiều người tâm lý sợ hãi, hoang mang tôi cũng giải thích, động viên họ ăn uống đầy đủ, giữ tinh thần lạc quan để sớm hồi phục”, chị Tuyền cho biết. \nTham gia chống dịch, chị Tuyền cũng gặp phải những khó khăn về mặc đồ bảo hộ, ăn uống… Tuy nhiên, chị và đồng nghiệp động viên nhau cố gắng vượt qua.\n“Đi làm phải mặc đồ bảo hộ, mặc liên tục nhiều tiếng trong thời gian làm việc nên rất nóng. Có những bộ mặc vào còn dễ chịu nhưng cũng có những bộ mặc vào chưa làm gì đã nóng rồi. Mồ hôi chảy đọng trong găng tay nhưng ráng chịu nên dần cũng quen. Tôi ăn ở bệnh viện, thời gian đầu ăn cũng thấy lạ miệng nhưng mấy ngày sau cứ lặp đi lặp lại các món riết cũng thấy sợ luôn. Chán lắm nhưng vẫn phải ăn để có sức làm việc. Lúc đó mọi người cứ nhìn nhau mong hết dịch, hết bệnh nhân để còn đi về”, chị Tuyền nói. \nSau mỗi ca trực, chị về phòng nghỉ ngơi, tâm sự với chồng sắp cưới qua điện thoại để có thêm tinh thần, động lực cho ca làm việc tiếp theo. Anh Phú tham gia chống dịch trước vợ nên thường xuyên nhắc nhở vợ cẩn thận để đảm bảo an toàn. \n“Anh đi chống dịch trước tôi, lúc đầu xa nhau cũng buồn vì mỗi người một nơi, trái múi giờ làm việc là không liên lạc được với nhau. Anh nhắc tôi mặc đồ bảo hộ cẩn thận, đeo khẩu trang, giữ sức khỏe cho bản thân”, chị nói.\nGần Tết Nguyên đán 2022, chị hoàn thành nhiệm vụ và được về với gia đình. Hoàn thành nhiệm vụ, chị muốn nhắn nhủ mọi người luôn tuân thủ quy tắc 5K, chủ động phòng dịch để duy trì cuộc sống bình thường.\n“Rời xa khu điều trị, tôi vui nhiều hơn buồn. Vui vì được chứng kiến số ca nhiễm giảm xuống, không còn ca bệnh nặng nhưng buồn vì khoảng thời gian chống dịch được làm việc cùng các đồng nghiệp, mọi người ai cũng vui vẻ, hòa đồng, giúp đỡ lẫn nhau. Chống dịch xong được về quê ăn Tết là cũng mừng rồi”, nữ điều dưỡng chia sẻ. \nChia sẻ với Thanh Niên, anh Phú cho biết, bản thân anh cũng hưởng ứng lời kêu gọi của thành phố tham gia chống dịch tại Q.Bình Thạnh, H.Hóc Môn… với nhiệm vụ lấy mẫu xét nghiệm cho người dân.\n“Lúc đầu trong lòng cũng băn khoăn vì trước giờ tôi làm bên chụp X quang giờ cho đi lấy mẫu xét nghiệm cũng bỡ ngỡ. Nhưng được hướng dẫn vài ngày cũng biết, nên đi theo đoàn cùng mọi người chống dịch. Thời gian sau, vợ nhận nhiệm vụ vào trung tâm điều trị nên hai người tiếp tục không được gặp nhau. Nghĩ cũng buồn nhưng cả hai đều là tuyến đầu chống dịch nên không còn cách nào khác, chỉ biết nói chuyện qua video động viên lẫn nhau cho đỡ nhớ”, anh Phú cho hay.\nTranh thủ thời gian nghỉ ngắn ngày, tháng 11.2021, anh Phú và chị Tuyền về quê Đồng Tháp đăng ký kết hôn. Vì dịch Covid-19 nên đám cưới của anh chị tạm hoãn lại dù trước đó đã định ngày và mời họ hàng. Khi tham dự lễ cưới tập thể cùng đồng nghiệp trong bệnh viện vừa rồi, vợ chồng anh tận hưởng niềm vui khi có đám cưới đặc biệt. \nBà Nguyễn Thị Ngọc Diệp (58 tuổi, mẹ chị Tuyền) chia sẻ, khi biết tin con gái đi chống dịch bà rất tự hào. Vì ở xa nên bà không thể tham dự lễ cưới tập thể của con. Bà mở tivi để xem và chúc mừng hạnh phúc cho con gái.\n“Tôi thấy rất vinh dự vì con gái tham gia tuyến đầu chống dịch. Con gái đi chăm người bệnh, tôi cũng nhắc nhở là lo cho bệnh nhân chu đáo đồng thời phải cẩn thận, giữ sức khỏe cho bản thân mình. Tôi luôn tự hào vì có con theo ngành y và xung phong tuyến đầu. Bữa Tết con về tôi mừng lắm, gia đình được đoàn viên vui vẻ. Vừa qua, bệnh viện tổ chức đám cưới cho con và đồng nghiệp, tôi rất vui, dù không tham dự trực tiếp cùng con nhưng tôi mở tivi xem từ đầu đến cuối”, bà Diệp hào hứng chia sẻ. ",
    "tags": [
        "Vợ Chồng",
        "Nữ Điều Dưỡng",
        "Vợ Chồng Chống Dịch",
        "Tri Ân 27.2",
        "Đám Cưới Tập Thể",
        "TP.HCM",
        "Dịch Covid-19"
    ]
}