{
    "url": "https://thanhnien.vn/f0-tang-nhanh-thanh-hoa-ra-cong-dien-khan-khuyen-khich-nguoi-dan-tu-xet-nghiem-covid-19-post1431157.html",
    "file": [
        "data",
        "2022",
        "1431157.json"
    ],
    "title": "F0 tăng nhanh: Thanh Hóa ra công điện khẩn, khuyến khích người dân tự xét nghiệm Covid-19",
    "datetime": "2022-02-19T19:19:35+0700",
    "author": "Minh Hải",
    "abstract": "Ban Thường vụ Tỉnh ủy Thanh Hóa vừa có công điện khẩn yêu cầu hạn chế tập trung đông người ở nơi có nhiều ca mắc Covid-19, khuyến khích người dân tự xét nghiệm Covid-19.",
    "content": "Ngày 19.2, Ban Thường vụ Tỉnh ủy Thanh Hóa tiếp tục có công điện khẩn chỉ đạo về việc phòng, chống dịch Covid-19, trong bối cảnh số ca mắc ngày càng tăng cao và lây lan rộng trong cộng đồng.\nTheo Ban Thường vụ Tỉnh ủy Thanh Hóa, sau Tết Nguyên đán Nhâm Dần 2022, dịch bùng phát mạnh trên địa bàn Thanh Hóa và đang có xu hướng tăng nhanh. Tổng số ca mắc tính từ đợt dịch thứ 4 (ngày 27.4.2021) đến 16 giờ ngày 19.2 là 34.240 người, trong đó 29.015 người đã điều trị khỏi và xuất viện, 49 bệnh nhân tử vong.\nBan Thường vụ Tỉnh ủy Thanh Hóa yêu cầu Ban Cán sự đảng UBND tỉnh Thanh Hóa chỉ đạo cấp huyện đánh giá và công bố ngay cấp độ dịch ở địa phương, từ đó có cơ sở để áp dụng ngay các biện pháp phòng, chống dịch theo quy định.\nĐối với những địa phương có số ca bệnh tăng cao trong cộng đồng, nhất là trong các nhà trường, công ty, cơ quan Nhà nước thì khuyến cáo hạn chế tối đa việc tổ chức các hoạt động tập trung đông người khi không thật sự cần thiết. Đối với người dân trên địa bàn tỉnh thì khuyến khích các gia đình, cá nhân, cơ quan, tổ chức tự chủ động xét nghiệm Covid-19.\nĐồng thời, hạn chế tối đa việc tổ chức ăn uống đông người tại các đám cưới, đám tang, mừng sinh nhật, mừng nhà mới, liên hoan; khuyến khích các nhà hàng, quán ăn tổ chức bán mang về.\nRiêng trong các cơ quan của Đảng, nhà nước, lực lượng vũ trang và đoàn thể từ cấp tỉnh đến cấp xã, cần tổ chức việc xét nghiệm định kỳ Covid-19 cho toàn thể cán bộ, công chức, viên chức và người lao động.\nSong song với yêu cầu điều chỉnh các biện pháp phòng chống dịch cho phù hợp, Ban Thường vụ Tỉnh ủy Thanh Hóa còn yêu cầu các đơn vị liên quan không để xảy ra tình trạng quá tải, bị động trong công tác chữa trị, chăm sóc sức khỏe người nhiễm Covid-19; tuyệt đối không để người dân mắc Covid-19 không được tiếp cận dịch vụ y tế, không được cấp phát thuốc, không được quản lý, theo dõi sức khỏe.\nTrước đó, ngày 17.2, Ban Thường vụ Tỉnh ủy Thanh Hóa đã có công điện khẩn chỉ đạo các đơn vị khẩn trương thực hiện một số nhiệm vụ cấp bách để ứng phó với dịch Covid-19, đặc biệt là công tác chăm sóc, điều trị cho bệnh nhân mắc Covid-19.\nTheo đó, các cơ sở y tế trên địa bàn (gồm các bệnh viện đa khoa và chuyên khoa cả công lập và ngoài công lập, trạm y tế cấp xã) phải đồng thời thực hiện việc tiếp nhận khám bệnh, chữa bệnh cho bệnh nhân Covid-19, vừa khám chữa bệnh khác phù hợp với chức năng, nhiệm vụ; tiến hành thành lập Tổ tư vấn, chăm sóc người bệnh Covid-19 không triệu chứng và triệu chứng nhẹ tại nhà ở 3 cấp (cấp tỉnh, cấp huyện và cấp xã).",
    "tags": [
        "Covid-19",
        "F0 Tăng Nhanh",
        "Công Điện Khẩn",
        "Tỉnh Ủy Thanh Hóa",
        "Lây Lan",
        "Đám Tang",
        "Tự Xét Nghiệm"
    ]
}