{
    "url": "https://thanhnien.vn/xo-xat-giua-cong-nhan-voi-nguoi-dan-tai-du-an-flamingo-cong-an-vao-cuoc-post1431066.html",
    "file": [
        "data",
        "2022",
        "1431066.json"
    ],
    "title": "Xô xát giữa công nhân với người dân tại dự án du lịch: Công an vào cuộc",
    "datetime": "2022-02-19T12:34:08+0700",
    "author": "Minh Hải",
    "abstract": "Ít nhất đã có 2 đợt xảy ra xô xát giữa người dân với công nhân thi công tại một dự án du lịch ở xã Hoằng Trường (H.Hoằng Hóa, Thanh Hóa). Chính quyền cho biết công an đã vào cuộc điều tra.",
    "content": "Ngày 19.2, ông Lê Thanh Cảnh, Chủ tịch UBND xã Hoằng Trường (H.Hoằng Hóa, Thanh Hóa) cho biết Công an H.Hoằng Hóa đã vào cuộc để điều tra, xác minh vụ xô xát xảy ra giữa người dân với công nhân tại công trường xây dựng của một dự án du lịch ở xã Hoằng Trường.\nTrước đó, khoảng 8 giờ ngày 18.2, khi đơn vị thi công tiến hành xây dựng dự án thì xảy ra xô xát giữa công nhân với một số người trong gia đình ông Trần Văn Lanh (65 tuổi, xã Hoằng Trường).\nHình ảnh từ nhiều clip người dân quay và cung cấp cho thấy cảnh tượng xô xát rất hỗn loạn, nhiều người phụ nữ chỉ mặc áo lót bị hàng chục công nhân tay cầm dùi cui, mặc quần áo bảo hộ xô đẩy, kéo lê và đánh đập. Vụ việc xảy ra trong khuôn viên dự án.\nHậu quả vụ việc khiến cho 5 người dân phải nhập viện sơ cứu với các vết thâm tím, bầm dập ở chân tay.\nSáng 19.2, thông tin từ Bệnh viện đa khoa Hải Tiến cho biết, ngày 18.2 có 5 người dân nhập viện sau vụ xô xát để sơ cứu các vết thương. Sau khi sơ cứu, 4 người đã ổn định và xuất viện, còn 1 người đang tiếp tục điều trị và có thể xuất viện trong 1 - 2 ngày tới.\nCác đoạn clip ghi lại vụ xô xát cũng được người dân chia sẻ trên nhiều trạng mạng xã hội. Nhiều người sau cho rằng chưa cần biết nguyên nhân gì, người dân đúng hay sai nhưng cách hành xử của lực lượng công nhân, dùng dùi cui đánh người dân và đặc biệt là phụ nữ, là vi phạm pháp luật.\nCũng theo thông tin từ UBND xã Hoằng Trường, không chỉ người dân bị thương mà trước đó, ngày 17.2 cũng xảy ra xô xát giữa người trong gia đình ông Lanh với công nhân tại địa điểm trên, khiến 1 công nhân bị thương phải khâu nhiều mũi.\nĐây không phải lần đầu tiên xảy ra xô xát tại dự án du lịch này. Trước đó, cuối năm 2021 cũng xảy ra xô xát giữa người trong gia đình ông Lanh với công nhân, khiến 1 người nhập viện.\nTheo tìm hiểu của PV, khi triển khai giải phóng mặt bằng cho dự án này, gia đình ông Trần Văn Lanh đã có đơn gửi các cơ quan chức năng cho rằng gia đình ông có hơn 2 ha đất trồng rừng được cấp sổ đỏ, nhưng khi thực hiện dự án và bị thu hồi thì không được đền bù.\nUBND xã Hoằng Trường, UBND H.Hoằng Hóa đã nhiều lần có văn bản giải quyết đơn khiếu nại nhưng ông Lanh không đồng ý, đồng thời tiếp tục có đơn gửi các cơ quan chức năng.\nÔng Lanh cho rằng vụ việc đang được các cơ quan chức năng tỉnh Thanh Hóa tiếp tục giải quyết nhưng đơn vị thi công vẫn tiến hành xây dựng nên nhiều người trong gia đình ông ngăn chặn việc xây dựng.",
    "tags": [
        "Xô Xát",
        "Dự Án Du Lịch",
        "Thôn Giang Sơn",
        "Dùi Cui",
        "Mạng Xã Hội"
    ]
}