{
    "url": "https://thanhnien.vn/csgt-tp-hcm-giai-tan-hon-100-xe-may-tu-tap-danh-vong-so-ke-toc-do-post1431051.html",
    "file": [
        "data",
        "2022",
        "1431051.json"
    ],
    "title": "CSGT TP.HCM giải tán hơn 100 xe máy tụ tập đánh võng, so kè tốc độ",
    "datetime": "2022-02-19T10:26:04+0700",
    "author": "Vũ Phượng",
    "abstract": "Sáng 19.2, Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết sáng sớm cùng ngày vừa giải tán nhóm hơn 100 xe máy tụ tập lưu thông thành đoàn, đánh võng, so kè tốc độ.",
    "content": "Theo đó, vào lúc 3 giờ 15 phút ngày 19.2, tổ Phòng chống đua xe trái phép của Phòng CSGT đường bộ - đường sắt Công an TP.HCM nhận được nguồn tin có một nhóm thanh thiếu niên với khoảng hơn 100 xe máy tụ tập lưu thông thành đoàn, chạy xe gây rối trật tự công cộng. \nTheo CSGT, trong nhóm này, các xe đã biểu diễn lạng lách, đánh võng, chạy xe 1 bánh, so kè tốc độ trên đường Nguyễn Hữu Trí thuộc TT Tân Túc, H.Bình Chánh, TP.HCM (đoạn giáp tỉnh Long An). \nKhi nhóm này tổ chức tụ tập so kè tốc độ được 10 phút, do nghi vấn có lực lượng chức năng phát hiện nên các thanh thiếu niên đã đồng loạt bỏ chạy trên đường Nguyễn Hữu Trí hướng về TP.HCM. \nKhi đến trước số nhà 711 đường Nguyễn Hữu Trí, KP2, TT Tân Túc, qua công tác phối hợp với các đơn vị nghiệp vụ của Công an H.Bình Chánh và bằng các biện pháp nghiệp vụ, CSGT và các đơn vị đã chặn bắt được 19 xe máy (trong đó 2 xe không biển số) và 18 thanh thiếu niên (17 nam, 1 nữ). \nCSGT đã đưa nhóm thanh thiếu niên này về Trạm CSGT Tân Túc lấy lời khai, hiện Công an H.Bình Chánh đã phân 6 cán bộ chiến sĩ đội Cảnh sát hình sự Bình Chánh phối hợp cùng tổ phòng chống đua của PC08 lấy lời khai, xác minh nhân thân các thanh thiếu niên này. Sau đó, tổ phòng chống đua xe sẽ bàn giao các tài liệu thu thập được, xe và nhóm thanh thiếu niên cho Công an H.Bình Chánh tiếp tục điều tra, xác minh ",
    "tags": [
        "CSGT",
        "CSGT TP.HCM",
        "So Kè Tốc Độ",
        "Đua Xe Trái Phép",
        "Tụ Tập Đua Xe",
        "TP.HCM"
    ]
}