{
    "url": "https://thanhnien.vn/can-canh-bang-gia-dong-day-dac-tren-dinh-mau-son-sang-nay-post1431597.html",
    "file": [
        "data",
        "2022",
        "1431597.json"
    ],
    "title": "Cận cảnh băng giá ‘đóng’ dày đặc trên đỉnh Mẫu Sơn sáng nay",
    "datetime": "2022-02-21T13:08:20+0700",
    "author": "Phan Hậu",
    "abstract": "Băng giá tiếp tục xuất hiện dày đặc trên đỉnh Mẫu Sơn (Lạng Sơn) trong sáng nay 21.2 khi nhiệt độ lúc 6 giờ là -0,8 độ C, thấp hơn so với nhiệt độ cùng thời điểm ngày 20.2.",
    "content": "Thông tin với Thanh Niên sáng nay 21.2, anh Dương Xuân Thái, cán bộ công tác tại Trạm Khí tượng thủy văn Mẫu Sơn (tỉnh Lạng Sơn), cho biết trên khu vực đỉnh núi Mẫu Sơn, băng giá tiếp tục “đóng” dày đặc hơn so với ngày hôm qua 20.2. Thời tiết ở Mẫu Sơn vẫn chìm trong rét hại.\nTại Trạm Khí tượng thủy văn Mẫu Sơn, thiết bị đo gió cũng bị lớp băng đóng chặt khiến cán bộ ở đây không thể đo được chính xác tốc độ gió.\n“Bằng cảm giác thực tế thì thấy gió trên đỉnh Mẫu Sơn hôm nay khá mạnh, kèm theo hơi lạnh buốt, dù đeo găng tay dày nhưng vẫn cảm nhận được cái rét tê buốt, lạnh cóng”, anh Thái mô tả.\nBăng đóng dày khiến khung cảnh ở Khu du lịch Mẫu Sơn hôm nay cũng lung linh hơn khi băng bám chặt trên cành cây, hàng rào. Dù thời tiết lạnh buốt nhưng Khu du lịch Mẫu Sơn vẫn thu hút khách du lịch đổ về đông hơn so với ngày hôm qua 20.2\nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, nhiệt độ đo lúc 6 giờ sáng nay ở các trạm khí tượng Bắc bộ thì Mẫu Sơn có nhiệt độ thấp nhất với -0.8 độ C. Nhiều vùng núi cao ở Bắc bộ cũng có nhiệt độ rét hại như tại Tam Đảo (Vĩnh Phúc) và Sa Pa (Lào Cai) đều 2 độ C, Pha Đin (Điện Biên) 2,2 độ C, Mộc Châu 3,3 độ C, Trùng Khánh (Cao Bằng) 3,8 độ C.\nThanh Niên cập nhật chi tiết hình ảnh băng giá trên đỉnh Mẫu Sơn trong sáng nay 21.2:",
    "tags": [
        "Băng Giá Mẫu Sơn",
        "Khu Du Lịch Mẫu Sơn",
        "Đỉnh Mẫu Sơn",
        "Trạm Khí Tượng Mẫu Sơn",
        "Mẫu Sơn",
        "Núi Mẫu Sơn",
        "Lớp Băng",
        "Băng Giá",
        "Lạnh Buốt",
        "Tê Buốt"
    ]
}