{
    "url": "https://thanhnien.vn/nguoi-quan-7-hien-dat-hem-xau-nhat-sai-gon-gia-nha-tang-tien-ti-het-canh-loi-nuoc-post1432587.html",
    "file": [
        "data",
        "2022",
        "1432587.json"
    ],
    "title": "Người Quận 7 hiến đất: Hẻm 'xấu nhất Sài Gòn' giá nhà tăng tiền tỉ, hết cảnh lội nước",
    "datetime": "2022-03-03T12:36:58+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau khi được vận động, người dân tại Q.7 (TP.HCM) đã hiến đất giá hàng chục tỉ đồng mở rộng hẻm. Mỗi nhà lùi vào vài mét, cả xóm trở nên khang trang, thoát ngập, giá nhà đất tăng, xe cứu thương, cứu hỏa vào đến cuối hẻm.",
    "content": "Hàng chục năm sống cùng cảnh mưa là ngập, không mưa cũng ngập vì triều cường, các hộ dân trong hẻm 98 đường Bùi Văn Ba (P.Tân Thuận Đông, Q.7, TP.HCM) nhất trí hiến đất mở rộng hẻm vì lợi ích chung.\nĐây là một trong số hàng chục tuyến hẻm trên địa bàn Q.7 các hộ dân cùng hiến đất, đóng góp kinh phí để mở rộng hẻm.\nTrước Tết Nhâm Dần, khoảng 200m đầu hẻm 98 đường Bùi Văn Ba vừa được mở rộng, đổ bê tông phẳng mịn, cổng, cửa của các hộ dân cũng vừa được sơn sửa lại cùng lúc với đợt làm đường. Trước đó 4 năm, cả đoạn hẻm dài phía trong, người dân cũng đã hiến mỗi nhà 1,5 – 2,5m chiều dài để mở rộng hẻm.\nHơn 30 năm trước, bà Vũ Thị Dung (56 tuổi) đến hẻm này mua đất với giá 40 triệu đồng. Khi ấy, con hẻm trước nhà rộng chừng 3m, đường đất sình lầy. Nỗi ám ảnh của bà Dung cũng như nhà dân trong hẻm là thường xuyên phải lội nước ngập. \n“Mưa nhỏ xíu cũng ngập mà không mưa cũng ngập do triều cường dâng, tôi cứ phải lội nước đến đầu gối vậy đó. Mấy nhà trong có cái thuyền nhỏ còn chèo thuyền trong hẻm mỗi lần ngập nước. Sau này được đổ bê tông nhưng một thời gian thì xuất hiện nhiều ổ voi, ổ gà, xe này đi né xe kia, gặp cảnh ngập nữa không cẩn thận là bị té ngay”, bà Dung nhớ lại. \nKhoảng 6 năm trước, tổ dân phố mời họp, lấy ý kiến bà con về việc mở rộng hẻm để xe cứu thương, cấp cứu có thể chạy vào sâu trong hẻm khi có sự cố. Ai cũng đồng tình, sau các cuộc họp hành, 2 năm sau, hẻm mới rộng 5m thành hình. Con hẻm khang trang, rộng rãi hơn.\nBà Dung nhớ lại, trước đây hẻm kế bên có gia đình bị chập điện cháy nhà, xe cứu hỏa không vào được, cả căn nhà cháy rụi. Thấy vậy ai cũng sợ nên được vận động hiến đất mở hẻm bà con đồng ý ngay. \n“Hồi đó nhà tôi hiến 2,5m dài, nhận được hơn 4 triệu tiền hỗ trợ, xong phải lấy thêm tiền túi để nâng nhà, sửa lại cửa. Mở rộng hẻm xong cả xóm thoát cảnh ngập, xe hơi vào tận bên trong, không còn ổ gà, ổ voi. Nhà mất vài mét chiều dài nhưng giá trị tăng, trong hẻm giờ phải 6 – 7 tỉ một lô, tăng giá thấy rõ”, bà Dung nhận xét.\nTương tự, khoảng 1 năm trở lại đây, người dân trong hẻm 320/23 đường Nguyễn Văn Linh (P.Bình Thuận, Q.7) thoát được cảnh ngập sau khi hiến đất mở rộng hẻm từ 3m lên 7m.\nÔng Phùng Văn Thanh (44 tuổi, chủ tạp hóa ở hẻm 320/23) ví von: “Hẻm này khi chưa nâng cấp chắc là hẻm xấu nhất Sài Gòn. Hẻm nhỏ, xe cộ lưu thông hai chiều rất khó khăn. Trời nắng thì bụi bay mù mịt, đến lúc mưa thì ngập nước nên buôn bán cũng ế ẩm theo”.\nĐã từng hiến gần 150m2 đất mở rộng hẻm 320/23 đường Nguyễn Văn Linh vào năm 2000, đợt này bà Việt Phượng tiếp tục hiến thêm 36m2, giá trị ước tính khoảng 3,6 tỉ đồng cùng với mục đích trên. Sau đó, bà phải chi thêm 2 tỉ đồng cho việc nâng nền, nâng và làm lại mái nhà cho dãy trọ. \n“Nhà nước mở rộng hẻm, nâng đường nên dãy nhà của tôi bị thấp xuống chừng 30 - 50 cm so với mặt đường hiện hữu. Dù tốn kém một chút nhưng tôi vẫn sẵn sàng hiến đất, chỉ mong cuộc sống sinh hoạt của người dân ở khu trọ tiện lợi hơn, không còn nỗi lo nước tràn vào nhà mỗi khi mùa mưa đến”, bà Phượng bày tỏ. \nBà Phượng cũng cho biết từng chứng kiến nhiều người bị té xe trong hẻm mỗi khi hẻm bị ngập nước. Giờ đây, con hẻm rộng rãi, khang trang, hệ thống thoát nước được cải tạo, bà cũng thoát được cảnh phải dùng máy bơm để rút nước ngập.\nGiống như bà Phượng, ông Bùi Văn Đạt (48 tuổi, người dân trong hẻm 330/23) là một trong những người đầu tiên đồng ý ủng hộ đất để chỉnh trang lại hẻm. Với ông Đạt, chỉ cần nghĩ tới việc người dân có một con đường thật thoáng đãng, sạch sẽ để đi thì việc hiến 5m2 đất trước nhà “cũng không đáng là bao”. Sau khi hiến đất, sân nhà ông Đạt chỉ còn 1m, phải để xe ở nhà khác gần đây nhưng ông vẫn vui vẻ khi nhìn con hẻm thông thoáng, xe lưu thông hai chiều thoải mái.\nÔng Nguyễn Quốc Việt (Trưởng Ban điều hành KP4, P.Bình Thuận, Q.7) cho biết, hẻm 320/23 đường Nguyễn Văn Linh trước đây rộng 1,5m, mặt đường đổ xà bần tạm bợ, sau nay mở rộng lên được 3m. Qua thời gian dài sử dụng, cộng với địa hình hẻm thấp nên thường xuyên xảy ra tình trạng ngập nước. Đầu năm 2020, địa phương vận động người dân hiến đất để mở rộng, nâng cấp từ 3m lên 7m.\n“Thời điểm đó, giá mỗi mét vuông đất dao động từ vài chục đến hơn một trăm triệu đồng nhưng. Địa phương đã giải thích cho người dân hiểu về những nguy cơ tiềm ẩn nếu không mở rộng hẻm. Hẻm cũ quá nhỏ nên trước đây, xe cứu thương chỉ có thể đứng ở đầu hẻm, không thể vào sâu bên trong. Tuyến đường này được mở rộng cũng góp phần tạo thuận lợi trong việc giao thông, giảm tải cho tuyến đường Nguyễn Thị Thập”, ông Việt nói.\nTheo UBND Q.7, trong năm 2021, 11 tuyến hẻm chính tại Q.7 được nâng cấp, mở rộng đạt bề rộng tối thiểu 4m, đem lại sự thuận lợi về nhu cầu đi lại và các lợi ích thiết thực khác của trên 700 hộ dân trong khu vực. Với 175 hộ dân hiến trên 2.200m2 đất, ước giá trị đất khoảng trên 74 tỉ đồng. \nBên cạnh đó, UBND Q.7 cũng đã đầu tư nâng cấp 22 tuyến hẻm theo hiện trạng đảm bảo kết nối giao thông – hạ tầng kỹ thuật, với tổng kinh phí khoảng gần 4 tỉ đồng do người dân tự đóng góp.\nĐại diện Phòng Quản lý đô thị Q.7 nhận xét, việc đầu tư hoàn thành các tuyến cầu, đường, hẻm đã góp phần chỉnh trang đô thị trong việc cải thiện hệ thống giao thông, tăng cường mật độ lưu thông thông thoáng, đảm bảo an toàn giao thông, an toàn phòng cháy chữa cháy, vệ sinh môi trường, nâng cao đời sống nhân dân, thúc đẩy phát triển kinh tế - xã hội trong khu vực.\n“Khó khăn trong quá trình vận động người dân hiến đất là một số hộ với tâm lý mất đất ban đầu không đồng ý. Do đó, quá trình vận động quận phải phân tích rõ nếu hiến đất thì người dân hưởng lợi như thế nào. Bên cạnh đó, chúng tôi vận động hộ nào đồng ý là tháo dỡ tiếp nhận mặt bằng thi công ngay, làm vậy những hộ không đồng ý sẽ thấy việc mở hẻm rộng là thiết thực”, đại diện Phòng Quản lý đô thị Q.7 chia sẻ.\nTrong năm 2022, UBND Q.7 dự kiến đầu tư tối thiểu 10 tuyến hẻm chính, mở rộng và nâng cấp các tuyến hẻm nhánh theo hiện trạng đảm bảo kết nối hẻm chính.",
    "tags": [
        "Người Quận 7",
        "Hiến Đất Mở Hẻm",
        "Hiến Đất",
        "Hiến Đất Mở Rộng Hẻm",
        "Mở Rộng Hẻm",
        "Thoát Ngập",
        "Ngập Nước",
        "TP.HCM",
        "Hiến Đất Tiền Tỉ",
        "Quận 7"
    ]
}