{
    "url": "https://thanhnien.vn/nguoi-nha-f0-nguy-kich-o-sai-gon-quyet-tim-doi-taxi-cap-cuu-noi-loi-cam-on-post1432909.html",
    "file": [
        "data",
        "2022",
        "1432909.json"
    ],
    "title": "Người nhà F0 nguy kịch ở Sài Gòn quyết tìm đội taxi cấp cứu nói lời cảm ơn",
    "datetime": "2022-02-25T12:28:53+0700",
    "author": "Vũ Phượng",
    "abstract": "Là người cùng ngồi trên taxi cấp cứu F0 mà Thanh Niên từng đăng tải, chị Bùi Kim Anh đã đọc đi đọc lại bài báo, rồi đến các khu dã chiến quyết tìm biệt đội taxi cấp cứu nói lời cảm ơn theo di nguyện của mẹ.",
    "content": "Chị Bùi Kim Anh, con gái của bà N.T.C (ngụ đường Huỳnh Tấn Phát, H.Nhà Bè, TP.HCM) - nhân vật trong bài viết Biệt đội taxi chở F0 cấp cứu ở TP.HCM: Đánh cược từng phút, mong cứu kịp bệnh nhân mà Thanh Niên đăng tải vào ngày 5.8.2021 xúc động cho biết, nhờ đọc báo Thanh Niên, chị đã tìm lại được biệt đội taxi để nói lời cảm ơn theo di nguyện của mẹ.\nChị Kim Anh là người nhà đi cùng mẹ trên chuyến taxi cấp cứu F0 đến bệnh viện.\n Chị chia sẻ: \"Mỗi lần nhớ lại khoảnh khắc đau thương đó là cả gia đình tôi đều rơi nước mắt. Ngay giữa tâm dịch, ai cũng lo lắng ở trong nhà thì các anh lại lao ra đường, dìu mẹ tôi lên xe, đưa đến bệnh viện. Dù mẹ tôi không qua khỏi nhưng trước khi ra đi, mẹ tôi căn dặn phải đi tìm các anh lái xe taxi Mai Linh chở mẹ để cám ơn. Lúc đó, tôi cũng không biết người lái taxi là ai, ở đâu. Nhờ đọc báo Thanh Niên mà gia đình tôi đi khắp các khu dã chiến để tìm anh lái xe Nguyễn Đức Dũng, sinh viên y khoa Nguyễn Minh Hoàng để thay mẹ nói lời cảm ơn theo di nguyện của mẹ”.\nĐây là những chia sẻ của chị Bùi Kim Anh trong lễ tri ân, vinh danh 141 lái xe Mai Linh trên tuyến đầu chống dịch tổ chức sáng 25.2 tại TP.HCM. \nTham dự buổi lễ, tài xế Nguyễn Đức Dũng xúc động kể, suốt 83 ngày đêm trực chiến tại Nhà Bè, ông chỉ biết xoay vô lăng, lên ga, căng mắt, nhìn thẳng, đi thật nhanh đến nhà gia đình các bệnh nhân, chuyển ô xy và cùng đội y tế tranh thủ từng giây từng phút để cứu bệnh nhân tỉnh lại, rồi đưa họ đến bệnh viện một cách nhanh nhất.\n\"Không còn gì vui hơn bằng mình cứu được một mạng người. Tôi không thể nhớ mình đã chở bao nhiêu bệnh nhân F0 nặng và nguy kịch đến các bệnh viện, nhưng mỗi chuyến xe tôi đều nỗ lực và khi thấy họ được cứu sống là niềm hạnh phúc thật khó tả\", tài xế Nguyễn Đức Dũng bày tỏ.\nÔng Hồ Huy, Chủ tịch Tập đoàn Mai Linh cũng bày tỏ rất xúc động khi nghĩ về những hi sinh thầm lặng của lái xe cấp cứu, anh em xa gia đình gần 3 tháng để thực hiện nhiệm vụ, thậm chí có người cha mất, mẹ mất cũng không thể về chịu tang. \nTháng 7.2021, Sở Y Tế TP.HCM đã có công văn yêu cầu xe taxi của Tập đoàn Mai Linh tham gia hỗ trợ để vận chuyển các bệnh nhân nhiễm Covid -19 đến các bệnh viện dã chiến, khu điều trị cách ly để cứu chữa kịp thời. Tập đoàn Mai Linh đã điều động 101 xe taxi chuyển đổi thành xe taxi cấp cứu với các thiết bị y tế cơ bản như: bình ô xy, mặt nạ thở, máy đo SpO2, kit xét nghiệm nhanh cùng nhân viên y tế, tình nguyện viên, sinh viên y khoa đi kèm để vận chuyển các bệnh nhân F0. Đội xe taxi cấp cứu hoạt động 24/24 theo sự điều phối của Trung tâm cấp cứu 115 rồi nhân rộng mô hình và hỗ trợ các tỉnh thành như Hà Nội, Cần Thơ. Trong thời gian đó, 20 tài xế Mai Linh bị nhiễm Covid-19 được chữa khỏi và tiếp tục quay trở lại phục vụ; nhiều lái xe gạt đi nỗi đau mất mát người thân, nén đau thương để tiếp tục cứu người.",
    "tags": [
        "Taxi Cấp Cứu",
        "Cấp Cứu F0",
        "TP.HCM",
        "Taxi Mai Linh",
        "Người Nhà F0",
        "Dịch Covid-19"
    ]
}