{
    "url": "https://thanhnien.vn/khach-quoc-te-den-viet-nam-cong-ty-du-lich-than-troi-mat-nua-thang-xin-visa-post1432060.html",
    "file": [
        "data",
        "2022",
        "1432060.json"
    ],
    "title": "Khách quốc tế đến Việt Nam: Công ty du lịch 'than trời' mất nửa tháng xin visa",
    "datetime": "2022-03-06T13:11:48+0700",
    "author": "Vũ Phượng",
    "abstract": "Công ty du lịch muốn đón khách quốc tế đến Việt Nam phải chuẩn bị thủ tục gửi Sở Du lịch, Tổng cục Du lịch và Cục QL Xuất nhập cảnh để xin visa... Tổng thời gian có thể mất hết khoảng nửa tháng, nhưng không phải hồ sơ nào cũng được hồi âm.",
    "content": "Mất nhiều thời gian xin visa du lịch\nÔng Trần Đoàn Thế Duy, Tổng giám đốc Công ty Vietravel cho biết, theo chương trình thí điểm giai đoạn 2 của Bộ VH-TT&DL từ nay đến 14.3, khách du lịch quốc tế đến Việt Nam chỉ có thể đến 7 tỉnh thành gồm: Kiên Giang, Khánh Hòa, Đà Nẵng, Quảng Nam, Quảng Ninh, Bình Định, TP.HCM.\nĐiều kiện kèm theo là khách bắt buộc phải đi theo đoàn bằng những chuyến bay thuê bao hoặc bay thương mại của những công ty được đón khách. Sau 3 ngày, khách được đi theo chương trình của các tỉnh nhưng chỉ đi trong các địa phương được đón khách. Sau đó, đến ngày 15.3, du lịch Việt Nam mới mở cửa hoàn toàn, không còn rào cản thì du khách mới có thể đi lại dễ dàng hơn.\nCòn theo đại diện Lữ hành Saigontourist, các doanh nghiệp du lịch muốn đón khách quốc tế vào Việt Nam sẽ chuẩn bị thủ tục xin giấy phép gửi cho Sở Du lịch địa phương. Sau khi được Sở Du lịch đồng ý, sẽ tiếp tục làm công văn gửi lên Tổng Cục Du lịch để xem xét, nếu được phê duyệt sẽ chuyển hồ sơ sang Cục xuất nhập cảnh để cấp visa nhập cảnh Việt Nam cho khách.\nTrước thông tin chuẩn bị mở cửa du lịch 15.3, Lữ hành Saigontourist cho biết hiện đang xử lý các đặt hàng của đoàn khách châu Âu, Mỹ đặt tour vào Việt Nam. \nCác thị trường truyền thống gần nhất là khách Singapore đã đặt tour vào Việt Nam du lịch 8 ngày trong Quý 1, theo lộ trình TP.HCM - Đà Nẵng - Nha Trang, tham quan city tour và nghỉ dưỡng tại khách sạn và công ty đang tiến hành các thủ tục theo hướng dẫn.\nĐại diện một công ty du lịch so sánh, trước đây, các công ty du lịch đón khách quốc tế chỉ cần gửi hồ sơ sang Cục QL Xuất nhập cảnh, chờ 3 - 5 ngày là xin được visa cho khách. Với những hồ sơ gấp chỉ cần 48 giờ là ra visa để khách nhập cảnh.\n\"Còn với quy trình hiện nay, công ty du lịch phải gửi hồ sơ qua Sở Du lịch chờ 3 - 5 ngày, được duyệt thì gửi tiếp qua Tổng cục Du lịch chờ thêm 3 - 5 ngày. Bước này hoàn thành mới gửi qua Cục QL Xuất nhập cảnh để xin visa. Tới bước này thì chờ thêm 3 - 5 ngày, như vậy tổng cộng khoảng 15 ngày. Nhưng không phải hồ sơ nào cũng được trả lời. Có những hồ sơ không biết được duyệt hay không nhưng không có hồi âm...\", đại diện đơn vị này thở dài. \nÔng Nguyễn Ngọc Toản, Giám đốc công ty Images Travel – đơn vị mỗi năm đưa khoảng 12.000 khách châu Âu vào Việt Nam cho biết, trước thông tin mở cửa du lịch hoàn toàn vào 15.3, một số đối tác tại Pháp đã liên hệ đưa khách đoàn đến Việt Nam vào tháng 4.2022. Tuy nhiên, ông đã gửi email từ chối vì sợ một số vấn đề phát sinh khi đón khách quốc tế đến du lịch. \n“Tôi lo là khi vào Việt Nam rồi lỡ khách là F0 thì sẽ phải cách ly. Lấy ví dụ bài toán kinh tế thông thường, mỗi du khách bỏ ra khoảng 3.000 USD cho 15 ngày du lịch Việt Nam, nhưng nếu là F0 thì phải cách ly, điều trị khoảng 10 ngày. Chi phí điều trị có bảo hiểm lo nhưng không có đơn vị nào hoàn lại ngày tour cho khách”, ông Toản nói. \nDo vậy, trước mắt ông Toản từ chối khách đặt tour đến Việt Nam ở thời điểm tháng 3, 4, 5. Là đơn vị chuyên đưa khách nước ngoài đến Việt Nam, ông Toản cho rằng không tồn tại bình thường mới trong du lịch. “Như các nước ở châu Âu, khi nào xem đây là bệnh cúm thông thường, hoàn toàn không dùng test thì du lịch mới có thể trở lại như cũ”, ông Toản nêu ý kiến.\nKinh nghiệm đi du lịch Thái Lan tự túc\nTravel blogger Trần Đặng Đăng Khoa đang có những ngày vi vu tại Thái Lan sau thời gian dài chùn chân vì dịch Covid-19. Mới đây, trên trang cá nhân, anh đã chia sẻ kinh nghiệm đi du lịch Thái Lan tự túc thời “bình thường mới” và “ThaiLand Pass”. Bài viết nhận được hàng trăm lượt chia sẻ của các tín đồ mê xê dịch.\nTheo đó, anh Khoa cho biết, để qua Thái Lan, du khách cần đáp ứng các yêu cầu: đã tiêm đủ 2 mũi vắc xin (mũi 2 đã tiêm ít nhất 14 ngày) hoặc là người đã từng mắc và khỏi, đã tiêm 1 mũi vắc xin. Trẻ em dưới 18 tuổi không cần tiêm đủ 2 mũi vắc xin. \nThứ hai, bảo hiểm có đủ 50.000 USD cho y tế gồm chi phí điều trị Covid-19. Thứ ba, đặt và thanh toán tiền phòng khách sạn đạt chuẩn SHA+/AQ Hotel cho ít nhất 2 đêm ở Thái (bắt buộc kèm xe riêng đưa đón về khách sạn) và đêm thứ năm trong thời gian du lịch để xét nghiệm PCR (đêm thứ năm không cần cùng khách sạn đêm đầu, khách sạn khác hay tỉnh khác).\nĐể bắt đầu chuyến đi, trước tiên du khách vào website tp.consular.go.th, chọn mục Non-Thai, Test & Go. Sau đó, du khách nộp ảnh chụp passport, “Chứng nhận tiêm vắc xin” (Chứng nhận này có thể tải từ website tiemchungcovid19.gov.vn), nộp bản scan bảo hiểm 50.000USD nói trên, đặt khách sạn cho đêm đầu và đêm thứ năm ở Thái Lan. Người Việt cũng như công dân Đông Nam Á được miễn visa.\nTheo travel blogger Đăng Khoa, Chính phủ Thái đang siết chặt tránh tình trạng khách hủy khách sạn thông qua việc kiểm tra thông tin du khách đã đặt phòng. Do đó, khách thanh toán nghiêm túc và đầy đủ mới tiến hành cấp Thailand Pass. Để tiết kiệm thời gian, du khách có thể liên hệ dịch vụ để thúc đẩy tiến độ chuẩn bị hồ sơ.\nSau khi có Thailand Pass do Thái Lan cung cấp cho khách quốc tế, anh Khoa mua vé và xét nghiệm PCR tại Việt Nam trước 72 giờ khi nhập cảnh. \nHạ cánh xuống Thái Lan, du khách nộp Thailand Pass, đóng dấu nhập cảnh, điền vào mẫu thông tin như thông thường nhưng có thêm tờ khai và cam kết xét nghiệm PCR rồi ra gặp xe đưa rước về khách sạn. Anh cũng hướng dẫn du khách nên tải sẵn ứng dụng MorChaNa (giống PC-Covid tại Việt Nam) để theo dõi. Đến khách sạn, du khách sẽ được xét nghiệm PCR cho ngày đầu tiên và sẽ được đi lại tự do khi có kết quả âm tính vào sáng hôm sau. ",
    "tags": [
        "Visa",
        "Nhập Cảnh Việt Nam",
        "Du Lịch",
        "Tour Nước Ngoài",
        "TP.HCM",
        "Khách Quốc Tế",
        "Đến Việt Nam"
    ]
}