{
    "url": "https://thanhnien.vn/su-that-la-don-ly-hon-vi-vo-khong-cho-dap-chan-cua-cu-ong-u-90-post1432001.html",
    "file": [
        "data",
        "2022",
        "1432001.json"
    ],
    "title": "Sự thật lá đơn ly hôn vì vợ 'không cho đắp chăn' của cụ ông U.90",
    "datetime": "2022-02-28T13:47:22+0700",
    "author": "Nguyễn Tú",
    "abstract": "UBND xã Hòa Phước (H.Hòa Vang, TP.Đà Nẵng) cho hay đã xác minh vụ việc \"đơn xin ly hôn của một cụ ông gần 90 tuổi\" lan truyền xôn xao trên mạng xã hội.",
    "content": "Trước đó, trên một số hội nhóm, trang mạng xã hội xuất hiện Đơn xin ly hôn đứng tên cụ ông N.H.G. (88 tuổi, ngụ xã Hòa Phước, H.Hòa Vang), muốn ly hôn vợ là bà L.T.T (79 tuổi).\nTrong đơn gửi TAND H.Hòa Vang, ông G. trình bày với tòa việc vợ chồng ông kết hôn từ năm 1964, đăng ký kết hôn tại UBND xã Thiệu Lý, H.Thiệu Hóa, tỉnh Thanh Hóa.\n“Chúng tôi làm đơn này yêu cầu TAND H.Hòa Vang công nhận cho chúng tôi thuận tình ly hôn, lý do không hòa hợp nhau”, đơn viết.\nDân mạng cảm thấy tò mò khi cụ ông U90 dẫn chứng một việc không hòa hợp nhau dẫn đến lý do ly hôn: “Tôi đắp chăn bả cũng không cho. Vì vậy chúng tôi làm đơn này kính mong quý tòa xử lý ly hôn cho chúng tôi một cách nhanh nhất”.\nBên cạnh hiếu kỳ, nhiều người cũng bán tín bán nghi về tính xác thực của lá đơn, khi nội dung có vẻ hài hước, có khả năng như một chuyện đùa.\nTrao đổi với PV Thanh Niên, ông Trần Bùi Quốc Bình, Chủ tịch UBND xã Hòa Phước, cho hay thông tin về nhân thân ông N.H.G và bà L.T.T ngụ ở địa phương là chính xác. Ông G. nguyên là cán bộ mặt trận địa phương. Tuy nhiên, câu chuyện về lá đơn thì lại khác.\nCụ thể, lá đơn không phải của ông G. mà là do con trai ông (là ông N.H.Th.) viết, rồi được con gái ông Th. (tức cháu nội của ông G.) là N.H.K.T đăng lên mạng xã hội. Nguyên do, ông Th. muốn trêu chọc ba để ba bớt khó tính với mẹ khi cả hai người đã già. Mới đây, khi ông Th. “dọa” nếu hai người không hợp thì ly hôn, nghe vậy ông G. nói với con trai là cứ làm đơn đi, rồi ông ký.\nNói thì nói vậy, nhưng khi ông Th. soạn xong lá đơn xin ly hôn thì ông G. không ký, ông G. “đổ” cho vợ ký trước thì ông mới ký với lý do: “xã hội cái chi cũng ưu tiên cho phụ nữ hết” (!).\nÔng Th. cũng \"khích\" rằng nếu ly hôn thì mẹ mừng và sẽ ký đơn liền, nghe vậy ông G. còn hài hước nói lại: “Ta còn mừng gấp đôi”. Mạnh miệng là thế, nhưng ông G. cũng không ký đơn, còn bông đùa ngược lại là “ly hôn thì ta ngủ với ai?”.\nTrao đổi với đại diện chính quyền địa phương, ông Th. cho hay chỉ muốn trêu chọc ba mẹ để ông bà thêm tình cảm gia đình, nhưng không biết con gái của mình lại đưa đơn xin ly hôn lên mạng xã hội, nên ông bảo con gái gỡ nội dung xuống.",
    "tags": [
        "Ly Hôn",
        "U90",
        "Cụ Ông Ly Hôn",
        "Mạng Xã Hội"
    ]
}