{
    "url": "https://thanhnien.vn/bac-lieu-tang-cuong-chong-dich-khong-to-chuc-dung-com-tiec-chieu-dai-sau-hop-post1432383.html",
    "file": [
        "data",
        "2022",
        "1432383.json"
    ],
    "title": "Bạc Liêu tăng cường chống dịch: Không tổ chức dùng cơm, tiệc chiêu đãi sau họp",
    "datetime": "2022-02-23T17:21:55+0700",
    "author": "Trần Thanh Phong",
    "abstract": "UBND tỉnh Bạc Liêu vừa chỉ đạo tăng cường các biện pháp phòng, chống dịch Covid-19; đặc biệt, sau cuộc họp không tổ chức dùng cơm, tiệc chiêu đãi.",
    "content": "Ngày 23.2, tin từ UBND tỉnh Bạc Liêu cho biết, trước tình hình các ca nhiễm Covid-19 tăng mạnh, ông Lê Tấn Cận - Phó chủ tịch thường trực UBND tỉnh vừa ký công văn chỉ đạo tăng cường các biện pháp phòng, chống dịch trên địa bàn tỉnh.\nTheo UBND tỉnh Bạc Liêu, việc bao phủ vắc xin ngừa Covid-19 trên địa bàn tỉnh đã đạt tỷ lệ cao nên tình hình dịch bệnh cơ bản được kiểm soát thời gian qua. Tuy nhiên, những ngày gần đây, số ca nhiễm mới có dấu hiệu tăng mạnh trong các cơ quan, đơn vị Nhà nước và có nguy cơ bùng phát dịch tại một số đơn vị.\nĐể kiểm soát chặt chẽ và đảm bảo an toàn dịch bệnh, UBND tỉnh Bạc Liêu chỉ đạo thủ trưởng các cơ quan, đơn vị, chủ tịch UBND các huyện, thị xã và thành phố tuyệt đối không được chủ quan, lơ là, mất cảnh giác trong công tác phòng, chống dịch; đồng thời nỗ lực thực hiện “mục tiêu kép” vừa phòng, chống dịch hiệu quả vừa phục hồi và phát triển kinh tế.\nĐồng thời, quán triệt, triển khai đến toàn thể cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động; nâng cao ý thức, tinh thần, trách nhiệm phòng, chống dịch bệnh Covid-19. Trong đó, khẩn trương triển khai các biện pháp phù hợp với điều kiện thực tế của đơn vị mình nhằm hạn chế tối đa các trường hợp nhiễm Covid-19 trong cơ quan, đơn vị.\nUBND tỉnh Bạc Liêu chỉ đạo tăng cường quản lý cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động làm việc tại cơ quan, tuân thủ nghiêm việc thực hiện “5K” và bảo đảm việc xét nghiệm Covid-19 theo quy định khi có người nhiễm Covid-19. Hạn chế tổ chức các cuộc họp, sự kiện không cần thiết. Riêng đối với các cuộc họp quan trọng, thật sự cần thiết thì trước khi tổ chức phải tiến hành việc xét nghiệm sàng lọc Covid-19 cho các đại biểu tham dự và phải đảm bảo công tác phòng, chống dịch, thực hiện nghiêm nguyên tắc “5K”. Đặc biệt, sau cuộc họp, không tổ chức dùng cơm, tiệc chiêu đãi.\nThủ trưởng các cơ quan, đơn vị phải chịu trách nhiệm trước Tỉnh ủy, UBND tỉnh về việc để cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động lây nhiễm dịch bệnh do không chấp hành nghiêm quy định phòng, chống dịch bệnh Covid-19; nhất là việc để dịch bệnh xâm nhập, lây lan tại các cơ quan, đơn vị mình quản lý.\nNgày 23.2, Ban Chỉ đạo phòng, chống dịch bệnh Covid-19 tỉnh Bạc Liêu cho biết, trong 24 giờ qua, trên địa bàn tỉnh ghi nhận thêm 98 ca mắc Covid-19 mới, tăng 48 ca so với ngày trước, không có ca tử vong. Từ khi phát hiện ca mắc Covid-19 đầu tiên đến nay, tỉnh có tổng cộng 36.446 ca mắc. Trong đó, có 35.618 ca khỏi bệnh, xuất viện; 359 ca tử vong; hiện còn 469 ca đang điều trị.",
    "tags": [
        "Bạc Liêu",
        "Trên 18 Tuổi",
        "Vắc Xin",
        "F0 Tăng",
        "Cán Bộ Viên Chức",
        "5K",
        "Không Tiệc Chiêu Đãi"
    ]
}