{
    "url": "https://thanhnien.vn/ca-nhiem-covid-19-tang-manh-cha-me-lam-gi-khi-con-tro-thanh-f0-post1432066.html",
    "file": [
        "data",
        "2022",
        "1432066.json"
    ],
    "title": "Ca nhiễm Covid-19 tăng mạnh: Cha mẹ làm gì khi con trở thành F0?",
    "datetime": "2022-02-28T13:36:59+0700",
    "author": "Dương Lan",
    "abstract": "Khi con không may trở thành F0, nhiều cha mẹ hướng dẫn, cùng con điều trị thay vì hoang mang, lo lắng. Theo nhiều người, sự động viên, giải thích để con không sợ hãi cũng là điều quan trọng.",
    "content": "Dịch Covid-19 đang diễn biến phức tạp khi liên tiếp ghi nhận nhiều ca mắc mới. Không chỉ riêng người lớn, nhiều gia đình có con nhỏ cũng trở thành F0, nhiều bố mẹ đã có “bí quyết” để bảo vệ con mình.\nBình tĩnh, không hoang mang\nChị Đỗ Thu Hằng (30 tuổi, ở H.Hoài Đức, Hà Nội) có 2 con (một bé 8 tuổi, một bé 4 tuổi) không may mắc Covid-19. Hai bé còn nhỏ nên chưa hiểu nhiều về dịch bệnh nên ngoài chăm sóc, điều trị, chị cũng giải thích, an ủi để các bé không sợ hãi.\nChị Hằng cho biết, ngày 7.2, bé thứ 2 trở thành F1, cả nhà trở thành F2 nên đã tự cách ly tại nhà. Nhận định bé có thể bị lây nhiễm cao nên chị gọi test PCR và có kết quả nghi ngờ dương tính. \nVì bé còn nhỏ, không thể tự chăm sóc được nên chồng chị cách ly riêng cùng bé thứ 2, chị và con gái lớn ở ngoài làm công tác “hậu cần”. Ngày hôm sau, chị cho bé test PCR lại lần nữa, kết quả khẳng định dương tính nên cả nhà tuân thủ việc đeo khẩu trang, rửa tay thường xuyên, xịt mũi họng, súc miệng,....\n“Sau 2 - 3 ngày, vợ chồng tôi test nhanh cũng có kết quả dương tính, con gái lớn âm tính nên bé tự ăn ngủ, tự học bài trong phòng riêng. Mấy ngày sau, con gái lớn cũng dương tính, gia đình trở lại sinh hoạt chung, không ai cách ly”, chị cho biết. \nVợ chồng chị không có triệu chứng nặng, chỉ bị đau rát họng, sốt 38,5 độ C khoảng 3 hôm. Còn hai bé nhà chị chỉ bị ho, hắt hơi, sốt nhẹ đúng một ngày khi có kết quả dương tính. \n“Tôi ở chung cư nên khi điều trị tại nhà có bảo vệ mang đồ lên nhà, được mọi người tiếp tế, thực phẩm, thuốc thang. Tôi cho bé uống vitaminC, tăng đề kháng,... Hai đứa xuất hiện triệu chứng đúng một hôm nên sau đó cũng ca hát, tự chơi với nhau. Tôi súc miệng 3 - 4 lần/ngày, xịt mũi cho con, mở cửa sổ cho thông thoáng, xịt khuẩn đều đặn”, chị Hằng nói.\nNhững ngày cách ly, vợ chồng chị vẫn cố giải quyết công việc, các con chị được nghỉ học online. Cả nhà chị cố ăn đầy đủ các bữa, uống nước ấm, tăng cường ăn hoa quả,.... Sau hơn một tuần, cả nhà chị lần lượt có kết quả âm tính.\nAnh Lã Quang Huy (41 tuổi, ở Q.Đống Đa, Hà Nội) cũng có hai con (bé lớn 11 tuổi, bé thứ 2 8 tuổi) nhiễm Covid-19. Hôm đầu tiên, hai bé chỉ có triệu chứng là sốt cao trên 38,5 độ C nên anh cho uống thuốc hạ sốt paracetamol 250mg.\n“Hôm test, đứa lớn lên vạch đậm, đứa thứ 2 vạch mờ. Trong khoảng thời gian bị, ngoài sốt con không có triệu chứng gì khác nên tôi bổ sung các loại tăng cường đề kháng như vitaminC, ăn hoa quả, mỗi ngày xông mũi cho con 2 lần vào buổi sáng, tối. Đứa lớn tôi xông được khoảng 10 phút, bé sau chắc được khoảng 5 phút mỗi lần xông”, anh Huy chia sẻ. \nVì bố mẹ anh cùng hai con bị dương tính trước nên cả nhà chia các phòng tự cách ly. Ông nội và bé trai ở chung một phòng, bà nội và cháu gái ở chung để tiện chăm sóc. Mỗi bữa cơm, anh đưa đồ lên tầng, đặt trước cửa phòng cách ly để bố mẹ và hai con ăn với nhau.\n“Khi các bé bị, tôi hạn chế tắm, chỉ nhắc ông bà lau người cho các cháu. Đứa lớn hơi sốc tâm lý, tôi cảm nhận được điều đó vì con cứ nhìn qua lan can chảy nước mắt. Tôi cũng động viên con mắc bệnh là bình thường, nhắc con nghe lời, chăm ăn uống để nhanh khỏi. Mấy ngày sau vợ chồng tôi cũng dương tính nên cả nhà sống chung, sau khoảng chục ngày thì âm tính trở lại”, anh Huy chia sẻ. \nChị Đặng Thanh Huế (27 tuổi, ở Q.Cầu Giấy) cho biết, chồng chị mắc Covid-19, một ngày sau con gái chị (bé 6 tuổi) cũng có kết quả dương tính. Hôm đầu tiên bé có triệu chứng sốt cao 39 – 40 độ C, thỉnh thoảng có ho nên chị động viên bé ăn uống, uống thuốc để nhanh khỏi bệnh.\n“Nhà tôi làm dịch vụ, khách ra vào đông nên cũng không rõ nguồn lây từ đâu. Bé có triệu chứng gì thì tôi cho bé uống thuốc điều trị, sốt sẽ uống hạ sốt, ho uống siro ho, sổ mũi, ngạt mũi thì rửa mũi,… Bé không sợ hãi nhưng tôi vẫn động viên bé ăn uống đầy đủ. Nhà tôi luôn giữ tinh thần lạc quan, khoảng 5 ngày sau bé có kết quả âm tính”, chị Huế nói. \nTheo hướng dẫn và giải đáp trên trang cá nhân BS Trương Hữu Khanh (BV Nhi đồng 1 TP.HCM), khi trẻ trở thành F0, phụ huynh cũng theo dõi nồng độ oxi trong máu (SPO2), nhịp thở, ăn bú, chơi đùa. Nếu chỉ số SPO2 dưới 94 – 95% cần báo bác sĩ và trước khi đo cần kiểm tra độ chính xác của dụng cụ đo. Trẻ đa số 2 – 5 ngày là khỏi, đa số càng nhỏ sẽ càng mau hết bệnh\n“Phụ huynh có trẻ nghi ngờ hay trẻ F0 hết sức bình tĩnh. Đa số trẻ bệnh nhẹ và không triệu chứng, phụ huynh hãy xử trí như những lần trước trẻ bệnh. Sự lo lắng của phụ huynh sẽ ảnh hưởng đến tâm lý của trẻ”, BS Khanh tư vấn. ",
    "tags": [
        "F0",
        "Trẻ Nhỏ F0",
        "Covid-19",
        "Hà Nội",
        "Cách Ly",
        "Điều Trị Tại Nhà"
    ]
}