{
    "url": "https://thanhnien.vn/nguoi-my-goc-viet-hao-hung-voi-phieu-bau-cu-in-tieng-viet-post1432320.html",
    "file": [
        "data",
        "2022",
        "1432320.json"
    ],
    "title": "Người Mỹ gốc Việt hào hứng với phiếu bầu cử in tiếng Việt",
    "datetime": "2022-02-26T13:36:31+0700",
    "author": "Phúc Duy",
    "abstract": "Chính quyền hạt Dallas (bang Texas, Mỹ) lần đầu tiên phát hành phiếu bầu cử bằng tiếng Việt trong cuộc bầu cử sơ bộ sắp tới. Thông tin này khiến nhiều cử tri gốc Việt rất hào hứng.",
    "content": "Đây là lần đầu tiên một ngôn ngữ không phải tiếng Anh hoặc Tây Ban Nha được in trên phiếu bầu cử, theo tờ The Dallas Morning News. Động thái này là nhằm tuân thủ một đạo luật liên bang vì ít nhất 5% người gốc Việt trong độ tuổi bầu cử ở hạt Dallas có trình độ tiếng Anh hạn chế. Bên cạnh đó, hạt Dallas tăng cường đội ngũ nhân viên phiên dịch tiếng Việt để hỗ trợ tại các điểm bỏ phiếu trong cuộc bầu cử sơ bộ ngày 1.3 tới.\nCác nhà hoạt động lên tiếng ủng hộ động thái trên của chính quyền Hạt Dallas. Bà Susana Lorenzo-Giguere, luật sư thuộc tổ chức Quỹ Giáo dục và Quốc phòng Pháp lý người Mỹ gốc Á, cho biết: “Mọi công dân đều có quyền nhận được lá phiếu bằng ngôn ngữ mà họ có thể đọc và hiểu được”.\nSố liệu của Cục Điều tra Dân số Mỹ cho thấy có gần 21.000 công dân trong độ tuổi bầu cử và nói tiếng Việt ở hạt Dallas, trong đó 37% có trình độ tiếng Anh hạn chế. Còn tính trên toàn bang Texas, gần 1/3 người Mỹ gốc Á có trình độ tiếng Anh hạn chế.\nTrước đó, hạt Harris và hạt Tarrant (bang Texas) cũng đã sử dụng phiếu bầu cử bằng tiếng Việt lần lượt vào năm 2002 và 2018.\nÔng Nicholas Solorzano, người phát ngôn cơ quan bầu cử hạt Dallas, cho biết: “Kể từ tháng 1, chúng tôi dịch sang tiếng Việt tất cả tài liệu, như biển báo, phiếu bầu và cả những bài đăng trên mạng xã hội và thông báo bỏ phiếu chính thức”.\nNancy Tiên, một người Mỹ gốc Việt sinh ra và lớn lên ở Dallas, cho biết cô thường hướng dẫn cách bỏ phiếu cho các thành viên trong gia đình.\n“Ngôn từ về bầu cử thực sự là một thách thức và rất khó để giải thích. Thành thật mà nói, việc bỏ phiếu rất đáng sợ, nhất là đối với những người sử dụng tiếng Anh như ngôn ngữ thứ hai. Thậm chí những người sinh ra và lớn lên ở Mỹ cũng gặp khó khăn với các thuật ngữ liên quan tới bầu cử”, Nancy Tiên nói. Cô là thành viên tổ chức bảo vệ quyền lợi cho người gốc Á và gốc đảo Thái Bình Dương (APAPA).\nCô cảm thấy vui mừng vì sắp tới mẹ cô vốn là một người Mỹ gốc Việt có thể dễ dàng đi bỏ phiếu.",
    "tags": [
        "Phiếu Bầu Cử",
        "Lá Phiếu",
        "Bầu Cử",
        "Tiếng Việt",
        "Cử Tri",
        "Người Mỹ Gốc Việt"
    ]
}