{
    "url": "https://thanhnien.vn/basf-ra-mat-them-ba-thi-nghiem-ao-tieng-viet-danh-cho-thieu-nhi-post1433393.html",
    "file": [
        "data",
        "2022",
        "1433393.json"
    ],
    "title": "BASF ra mắt thêm ba thí nghiệm ảo tiếng Việt dành cho thiếu nhi",
    "datetime": "2022-02-26T15:08:36+0700",
    "author": "T.T",
    "abstract": "Tập đoàn hóa chất hàng đầu thế giới BASF vừa ra mắt thêm ba thí nghiệm phiên bản tiếng Việt trên nền tảng trực tuyến Phòng thí nghiệm ảo BASF (https://thinghiemvui.basf.com). Đây là một trang web cho phép trẻ em thực hiện miễn phí nhiều thí nghiệm hóa học thú vị và bổ ích.",
    "content": "Đến nay, đã có 10 thí nghiệm được giới thiệu đến các em học sinh tiểu học Việt Nam. Phối hợp với Sở Giáo dục và Đào tạo TP.HCM, BASF Việt Nam đã tổ chức buổi tập huấn dành cho giáo viên và học sinh Trường Tiểu học Tân Hưng, Quận 7 làm quen với các thí nghiệm trực tuyến hấp dẫn và qua đó tìm hiểu vai trò của hóa học trong đời sống hàng ngày.\nNhân dịp này, Công ty đã trao tặng 20 bộ máy tính cho nhà trường nhằm hỗ trợ các giáo viên và học sinh tiếp cận công nghệ thông tin dễ dàng hơn.\nBa thí nghiệm mới ra mắt bao gồm: Phân loại nhựa, Chiếc bánh ngọt ngào, và Bí quyết bảo vệ thực phẩm. Với thí nghiệm Phân loại nhựa, các em được tìm hiểu về cách thức phân loại nhựa, một trong những bước cơ bản trong quy trình tái chế nhựa tại các nhà máy. Các em cũng được trang bị thêm kiến thức liên quan đến các vai trò hữu ích của nhựa trong cuộc sống hàng ngày và lý do tại sao chúng ta cần sử dụng nhựa một cách có trách nhiệm.\nThí nghiệm Chiếc bánh ngọt ngào sẽ giúp các em tìm hiểu về chức năng và cách hoạt động của men tiêu hóa (enzym) trong quá trình hấp thụ thức ăn. Các em cũng được giới thiệu về các chất dinh dưỡng khác nhau có trong thực phẩm mà chúng ta ăn hàng ngày. Với thí nghiệm Bí quyết bảo vệ thực phẩm, các em được tìm hiểu vitamin C (tên khoa học: axit ascorbic) có thể giúp bảo vệ thực phẩm không bị ôi thiu ra sao nhờ các thành phần chống oxy hóa. Đồng thời, các em cũng có thể khám phá loại hoa quả thường gặp nào có hàm lượng vitamin C cao và vai trò của nó đối với việc nâng cao sức khỏe con người.\n\"Với sự hỗ trợ của Sở GD&ĐT TPHCM, chúng tôi đã giới thiệu Phòng thí nghiệm ảo BASF tới các em học sinh Việt Nam từ năm 2018. Đây là một phiên bản mở rộng của chương trình giáo dục Bé làm thí nghiệm (BASF Kids‘ Lab), một chương trình đã hoạt động từ năm 2011 cho đến nay tại Việt Nam. Hôm nay, chúng tôi rất vinh dự khi mười thí nghiệm trực tuyến bằng tiếng Việt đã được giới thiệu đến thế hệ trẻ với mong muốn rằng các em sẽ phát huy niềm đam mê hóa học\", ông Erick Contreras, Tổng Giám đốc BASF Việt Nam cho biết. \n\"Chúng tôi cũng rất vui khi trao tặng 20 bộ máy tính tới nhà trường và các em học sinh trường Tiểu học Tân Hưng để hỗ trợ các em thực hiện những thí nghiệm vui cũng như học tập kỹ năng máy tính. Chúng tôi mong rằng đây không chỉ là một món quà thú vị cho các em sau một thời gian dài xa cách ngôi trường thân yêu mà còn giúp các em chuẩn bị cho thành công trong tương lai\", ông nói.\nPhòng thí nghiệm ảo BASF là một sáng kiến thuộc chương trình BASF Kids’ Lab (Bé làm thí nghiệm), một chương trình giáo dục hóa học thực hành dành cho học sinh tiểu học trên toàn thế giới. Tham gia phòng thí nghiệm ảo, các em được trải nghiệm niềm vui khám phá thế giới hóa học mọi lúc, mọi nơi. ",
    "tags": [
        "Phòng Thí Nghiệm Ảo Basf",
        "Tập Đoàn Hóa Chất",
        "Học Sinh",
        "Thí Nghiệm",
        "Giáo Dục"
    ]
}