{
    "url": "https://thanhnien.vn/ky-luat-tram-truong-tram-y-te-chui-mang-nu-f0-may-xin-giay-gi-bo-lao-post1433626.html",
    "file": [
        "data",
        "2022",
        "1433626.json"
    ],
    "title": "Kỷ luật Trạm trưởng Trạm y tế chửi mắng nữ F0 'Mày xin giấy gì? Bố láo...!'",
    "datetime": "2022-02-27T12:42:26+0700",
    "author": "Lê Tân",
    "abstract": "Hội đồng kỷ luật của Trung tâm y tế TP.Hải Dương, tỉnh Hải Dương, đã có quyết định kỷ luật Trạm trưởng Trạm Y tế xã Gia Xuyên do có hành vi thiếu chuẩn mực với người dân.",
    "content": "Ngày 27.2, UBND TP.Hải Dương, tỉnh Hải Dương cho biết, Hội đồng kỷ luật của Trung tâm y tế TP.Hải Dương đã quyết định kỷ luật cảnh cáo đối với ông Nguyễn Duy Hợp, Trạm trưởng Trạm Y tế xã Gia Xuyên, TP.Hải Dương.\nTrước đó, như Thanh Niên đã đưa tin, vào khoảng 23 giờ ngày 19.2. Chị P.T.T. (22 tuổi, trọ tại thôn Tranh Đấu, xã Gia Xuyên) đến Trạm Y tế xã Gia Xuyên xin giấy xác nhận cách ly vì đã test nhanh cho kết quả dương tính. \nTuy nhiên, ông Nguyễn Duy Hợp đã nổi nóng, liên tục chửi bới chị P.T.T. \"Mày xin giấy gì? Quyết định cách ly nào? Mày là ai? Mày về thôn mày! Tao biết mày là ai?... Bố láo bố toét! Tao là con người chứ có phải cái máy đâu mà đêm hôm xin giấy?\".\nDù sau đó chị P.T.T liên tục giải thích là đã gửi tin nhắn Zalo vào số điện thoại của trạm nhưng ông Hợp vẫn bực tức và mắng chị P.T.T là \"đồ con lợn\", \"đồ điên\". \nToàn bộ diễn biến vụ việc được quay clip và đưa lên mạng xã hội Facebook. Khi xem clip trên mạng xã hội, nhiều người bất bình trước thái độ và lời lẽ thiếu chuẩn mực của ông Hợp.\nSau đó, ông Hợp cho biết, do đêm muộn cùng với cường độ làm việc căng thẳng kéo dài vì tình hình dịch bệnh phức tạp nên đã có những lời lẽ chưa chuẩn mực với công dân.\nNhận thấy việc làm của bản thân là sai, sáng 20.2, ông Hợp đã gọi điện xin lỗi chị T. và viết bản tường trình báo cáo vụ việc lên UBND xã Gia Xuyên.\nTrung tâm y tế TP.Hải Dương sau đó cũng đã yêu cầu ông Nguyễn Duy Hợp tiến hành kiểm điểm tại đơn vị công tác.",
    "tags": [
        "Trạm Y Tế",
        "Nguyễn Duy Hợp",
        "Gia Xuyên",
        "Tp.Hải Dương",
        "Cảnh Cáo",
        "Kỷ Luật"
    ]
}