{
    "url": "https://thanhnien.vn/doanh-nghiep-rao-ban-bat-dong-san-6-8-ti-ben-bo-ky-quan-vinh-ha-long-chinh-quyen-noi-gi-post1433726.html",
    "file": [
        "data",
        "2022",
        "1433726.json"
    ],
    "title": "Doanh nghiệp rao bán bất động sản 6-8 tỉ bên bờ kỳ quan Vịnh Hạ Long, chính quyền nói gì?",
    "datetime": "2022-03-01T14:18:10+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Một dự án bất động sản hoành tráng nằm giữa trung tâm khu du lịch Bãi Cháy (Quảng Ninh) chưa đủ điều kiện pháp luật nhưng đã công khai rao bán rầm rộ trên mạng xã hội.",
    "content": "Rầm rộ quảng cáo trên mạng xã hội\nTheo phản ánh của giới bất động sản ở TP.Hạ Long (Quảng Ninh), gần đây khu vực đồi 368 (P.Bãi Cháy, TP.Hạ Long) lũ lượt các nhà đầu tư ở các tỉnh thành đổ về tìm hiểu dự án Astro Hạ Long bên bờ kỳ quan vịnh Hạ Long. \nĐiểm nhấn của dự án này là dù sở hữu vị trí đắc địa như vậy, nhưng nó lại đang được chào bán với giá khó tin...chỉ 40/ triệu m2, trong khi xung quanh nơi này giá thị trường đang rơi vào khoảng 100 triệu đồng/m2.\nKhông những vậy, cái tên Astro Hạ Long được quảng cáo rầm rộ trên mạng xã hội với những lời có cánh như: “quy hoạch vàng son”, “vị trí khan hiếm”, “giao lộ trên đỉnh kỳ quan” và đặc biệt là “sở hữu vĩnh viễn”...\nLần theo số điện thoại của một môi giới qua số điện thoại 083768686x, một người phụ nữ giới thiệu tên là Nguyễn Thị Ng., là nhân viên kinh doanh dự án Astro Hạ Long.\nQua điện thoại nhân viên Ng. cho biết: “Dự án của chúng em đang có ưu đãi hấp dẫn cho những khách đầu tiên, chiết khấu 6%, hỗ trợ vay ngân hàng với lãi suất hấp dẫn, chiết khấu 1 triệu/m2 nếu khách hàng mua trên 2 căn…”.\nSau khi đặt lịch hẹn, chúng tôi đến tham quan thực địa tại dự án vào một ngày đầu năm mới 2022. Cùng đi với chúng tôi có khá đông các nhà đầu tư, phần lớn đến từ các tỉnh thành lân cận Quảng Ninh như: Hà Nội, Hải Phòng, Nam Định, Thái Bình...\nQua quan sát thực địa cho thấy, quần thể dự án này hiện vẫn chưa hoàn thiện, nhiều nơi vẫn đang được san gạt, hạ tầng ngoài tuyến đường giao thông chính còn đang ngoằn ngoèo, chưa thành hình.\nTại buổi tham quan, nhân viên nào của dự án cũng cầm sẵn trên tay tờ quy hoạch chi tiết dự án, với 4 phân lô là các dãy shophouse có diện tích 120 - 180 m2.\nTrung bình mỗi căn nhà liền kề tại dự án đang được chào hàng đặt cọc ban đầu 1,1 tỉ đồng trên tổng giá trị mỗi căn 6 - 8 tỉ đồng/căn, điều khiến nhiều người ngạc nhiên khi nhiều dự án khác tại Bãi Cháy đều tầm giá trên 10 tỉ đồng/căn. \nCác nhân viên còn liên tục quảng cáo là khách hàng được sở hữu vĩnh viễn nhà với thủ tục nhanh gọn. Thế nhưng khi chúng tôi đề nghị được xem các bản photo pháp lý của dự án thì nhân viên nào cũng đều tỏ ra e dè rồi lắc đầu từ chối.\nKhông cơ quan chức năng nào thừa nhận cái tên Astro Hạ Long\nQua tìm hiểu của Thanh Niên, trái ngược với những lời quảng cáo mỹ miều của các nhân viên kinh doanh dự án Astro Hạ Long thì thủ tục pháp lý của chủ đầu tư trên thực tế vẫn chưa hoàn thiện. Đáng chú ý, dự án còn chưa được giao đất, không được phép huy động vốn, quảng cáo kinh doanh trên các hạ tầng truyền thông.\nTheo Sở TNMT Quảng Ninh, liên quan đến vị trí dự án này thì chủ đầu tư là Công ty TNHH Limitless World Việt Nam. Tính đến thời điểm hiện nay, Sở TNMT Quảng Ninh chưa nhận được hồ sơ đề nghị giao đất và UBND tỉnh Quảng Ninh cũng chưa có quyết định giao đất cho Công ty TNHH Limitless World Việt Nam liên quan đến dự án Hạ Long Star. Ngoài ra, chủ đầu tư chỉ được UBND tỉnh Quảng Ninh cho thuê đất theo hình thức thuê đất trả tiền hàng năm tại quyết định số 2341/QĐ-UB ngày 10.6.2019, để đầu tư xây dựng Khu tổ hợp công trình thương mại, dịch vụ du lịch và hỗn hợp thuộc Khu đô thị du lịch sinh thái Hạ Long Star (P.Bãi Cháy, TP.Hạ Long).\nĐiều đáng nói là dự án này đã qua 9 lần điều chỉnh giấy phép đầu tư và đã chậm tiến độ khoảng 20 tháng.\nKhông những thế, liên quan đến dự án Hạ Long Star, cái tên dự án “Astro Hạ Long” đến thời điểm này chưa hề được các cơ quan chức năng của tỉnh Quảng Ninh thừa nhận trong các văn bản hành chính đối với chủ đầu tư là Công ty TNHH Limitless World Việt Nam.\n “Đến thời điểm này chúng tôi đang quản lý dự án Hạ Long Star của Công ty Công ty TNHH Limitless World Việt Nam. Còn cái tên Astro Hạ Long không biết do ai đặt tên?!”, một đại diện Sở Xây dựng tỉnh Quảng Ninh cho biết.\nCũng theo vị này, hiện nay dự án Hạ Long Star đã tạm dừng thi công do chưa hoàn thiện về các thủ tục đầu tư. Theo chứng nhận đầu tư, dự án này là đất thuê trả tiền hàng năm nên không được chuyển nhượng sở hữu vĩnh viễn.\nThông tin thêm đến Thanh Niên, Sở Xây dựng Quảng Ninh cho rằng trong quá trình triển khai, dự án này cũng có nhiều tai tiếng. \nCụ thể, chủ đầu tư đã tổ chức thi công 33 công trình tại khu thấp tầng khi chưa có bản vẽ thiết kế thi công công trình được cấp có thẩm quyền phê duyệt. Trước vi phạm trên, ngày 3.11.2021, UBND TP.Hạ Long đã ban hành quyết định xử phạt vi phạm hành chính đối với Công ty TNHH Limitless World Việt Nam 17,5 triệu đồng.\nTheo tìm hiểu của Thanh Niên, tháng 9.2021 vừa qua, chủ đầu tư - Công ty TNHH Limitless World (Việt Nam) đã ủy quyền cho Công ty CP đầu tư Ngôi Sao Hạ Long, đơn vị phát triển dự án tiếp nhận đăng kí và thực hiện giao dịch đối với toàn bộ sản phẩm tại The Astro Hạ Long Bay qua hình thức “hợp tác đầu tư kinh doanh” với khách hàng. Tên dự án trên giấy tờ là \"The Astro Hạ Long Bay\", còn tên gọi tắt là \"Astro Hạ Long\". \nVới câu trả lời của các cơ quan ban ngành tỉnh Quảng Ninh, có thể khẳng định hiện nay dự án chưa hoàn thiện về các thủ tục pháp luật đối với các cơ quan nhà nước. Thế nhưng việc rao bán rầm rộ trên các kênh truyền thông với tên gọi “Astro Hạ Long” khiến nhiều người bất ngờ không rõ thực hư tính minh bạch hợp pháp của dự án và cũng cần chính quyền các cấp tại tỉnh Quảng Ninh vào cuộc xem xét làm rõ. ",
    "tags": [
        "Quảng Ninh",
        "The Astro Hạ Long",
        "Bất Động Sản Hạ Long",
        "Công Ty Tnhh Limitless World",
        "Ngôi Sao Hạ Long",
        "Tp.Hạ Long",
        "P.Bãi Cháy",
        "Sở Xây Dựng Quảng Ninh",
        "Sở Tnmt Quảng Ninh",
        "Ubnd Tp.Hạ Long"
    ]
}