{
    "url": "https://thanhnien.vn/ben-duoi-ham-tru-an-o-kiev-hang-chuc-nguoi-viet-ca-dem-khong-dam-ngu-nghe-canh-bao-bom-post1433054.html",
    "file": [
        "data",
        "2022",
        "1433054.json"
    ],
    "title": "Bên dưới hầm trú ẩn ở Kiev: Hàng chục người Việt 'cả đêm không dám ngủ', nghe cảnh báo bom",
    "datetime": "2022-02-25T15:51:51+0700",
    "author": "Mai Ngô",
    "abstract": "Gần 7 giờ sáng giờ Ukraine (khoảng 12 giờ trưa giờ Việt Nam), bên dưới một hầm trú ẩn ở thủ đô Kiev, khung cảnh vẫn tối đèn và im ắng, tất cả đã gần như kiệt sức vì phải di tản từ 10 giờ đêm hôm trước,",
    "content": "Cô Phạm Thị Duyên (51 tuổi, sống ở thủ đô Kiev) cho biết hầm có 28 người Việt trong số 80 người trú ẩn, đa số là những gia đình có con nhỏ.\n“Người lớn như tôi thì cả đêm không dám ngủ vì quá sợ, còn tụi trẻ con thì cũng không ngủ được vì dưới đây lạnh quá. Nhưng mà người Ukraine tốt lắm, họ chia cho người Việt mình đồ ăn, thức uống nên đỡ cực lắm”, cô Duyên xúc động.\nHơn 1 tiếng trôi qua, tạm thời vẫn chưa có báo động mới nên một số người tranh thủ về nhà nghỉ ngơi, nhưng đồng thời vẫn trong tư thế sẵn sàng chạy xuống hầm để tránh trú bất cứ lúc nào.\nGia đình 4 người của chị Liên Anh (gồm hai vợ chồng, một bé 9 tuổi và bé 2 tuổi) vẫn chưa thôi mệt mỏi vì cuộc tháo chạy giữa đêm. “Ở đây có chỗ nằm là tôi mừng lắm rồi, đứa nhỏ thì vô tư không biết gì hết, đứa lớn thì không ngủ được vì vừa lạnh vừa không quen chỗ”, chị vừa nói vừa tất tả dọn đồ ra khỏi hầm.\n“Nếu chiến dịch quân sự này kéo dài lâu, gia đình tôi đang tính tới chuyện di tản sang châu Âu. Điều ấy đồng nghĩa với việc gia đình phải chấp nhận bỏ hết tài sản ở lại Ukraine”, chị Nguyễn Việt Nga (30 tuổi, ngụ thủ đô Kiev) chia sẻ.\nTrả lời Thanh Niên qua điện thoại, chị Nga cho biết, cả gia đình chị gồm 8 người (đều là người Việt) đêm qua chỉ ngủ được 3 tiếng vì nghe chính quyền thông báo lực lượng Nga đang tiến vào thủ đô Kiev. \n6 giờ sáng Ukraine (tức 11 giờ trưa nay - giờ Việt Nam), gia đình chị bàng hoàng tỉnh giấc sau khi nghe thấy một tiếng nổ lớn ở rất gần nhà. Dù chưa có còi báo hiệu của chính phủ Ukraine, gia đình vẫn ngay lập tức chạy xuống hầm trú ẩn ở trong nhà. Sau 10 phút chờ đợi, nhận thấy tình hình yên ắng, gia đình chị mới dám rời khỏi hầm.\nTheo lời chị, tình hình hôm qua rất hoảng loạn, dòng ô tô kẹt cứng trên các tuyến đường của thành phố Kiev. Nhiều người dân Ukraine điều khiển xe hơi để về quê và chạy ra biên giới nhằm lánh nạn. \n“Có rất nhiều người Việt sinh sống tại Kiev. Đa số những gia đình người Việt có con nhỏ đều chọn cách ở yên tại chỗ, tin tưởng vào chính quyền Ukraine. Gia đình tôi cũng đã tranh thủ đi mua đồ ăn, thực phẩm,… đủ sử dụng trong 1 tuần”, chị Nga cho biết. \nGia đình chị cũng đã chuẩn bị đủ số tiền để đợi đến khi tình hình cho phép sẽ tìm cách sang châu Âu và mua vé bay về Việt Nam. Hiện tại, các thành viên trong gia đình vẫn quyết định ở lại vì lo sợ trên đường đi có thể gặp nguy hiểm.\nChị Nga chia sẻ: “Ai cũng băn khoăn, không biết nếu di tản vào lúc này, liệu mình có bị dính bom hoặc pháo nổ hay không? Nếu chiến dịch quân sự kéo dài lâu, gia đình tôi đang tính tới chuyện di tản sang châu Âu bằng ô tô hoặc tàu hỏa. Điều ấy đồng nghĩa với việc gia đình phải chấp nhận bỏ hết tài sản ở lại Ukraine, chỉ mang theo giấy tờ tùy thân cùng một ít hành lý để đi thôi”.\nĐến 8 giờ 33 phút giờ Ukraine (tức 13 giờ 33 phút giờ Việt Nam), gia đình chị Nga nhận được thông báo 15 phút nữa sẽ có tiếng bom, mọi người chuẩn bị xuống hầm trú ẩn.",
    "tags": [
        "Người Việt Ở Ukraine",
        "Xung Đột Nga Ukraine",
        "Người Việt",
        "Hầm Trú Ẩn",
        "Đánh Bom"
    ]
}