{
    "url": "https://thanhnien.vn/mat-hon-10-trieu-dong-vi-an-uong-tren-cao-toc-post1433281.html",
    "file": [
        "data",
        "2022",
        "1433281.json"
    ],
    "title": "Mất hơn 10 triệu đồng vì… ăn uống trên cao tốc",
    "datetime": "2022-02-26T10:33:04+0700",
    "author": "Trần Cường",
    "abstract": "Lực lượng CSGT vừa lập biên bản xử lý một trường hợp dừng xe ô tô trên cao tốc để ăn uống. Với lỗi này, tài xế sẽ bị phạt từ 10 - 12 triệu đồng.",
    "content": "Sáng 26.2, trao đổi với Thanh Niên, thượng tá Nguyễn Mạnh Thắng, Đội trưởng Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 1 (Đội 1, thuộc Cục CSGT Bộ Công an), cho biết đơn vị này vừa lập biên bản vi phạm hành chính 1 trường hợp dừng xe trên cao tốc Nội Bài - Lào Cai để… ăn uống.\nCụ thể, khoảng 14 giờ 20 ngày 25.2, thông quan hệ thống camera giám sát trên cao tốc, Đội 1 phát hiện chiếc ô tô Innova mang biển số 79A-273.80 đang dừng đỗ và một nhóm người ngồi ăn uống trên làn dừng khẩn cấp tại Km54+250 cao tốc Nội Bài - Lào Cai, đoạn thuộc địa phận H.Phù Ninh (Phú Thọ).\nNgay lập tức, Đội 1 đã có mặt tại và tiến hành lập biên bản vi phạm hành chính đối với lái xe H.H.N (50 tuổi, trú H.Nhơn Trạch, Đồng Nai).\nThượng tá Thắng cho biết, hành vi dừng đỗ xe không đúng quy định rất nguy hiểm cho bản thân tài xế và người tham gia giao thông khác, và đây là nguyên nhân của nhiều vụ tai nạn thương tâm. \nTheo quy định tại khoản 3, điều 26, luật Giao thông đường bộ, tài xế “chỉ được dừng xe, đỗ xe ở nơi quy định; trường hợp buộc phải dừng xe, đỗ xe không đúng nơi quy định thì người lái xe phải đưa xe ra khỏi phần đường xe chạy, nếu không thể được thì phải báo hiệu để người lái xe khác biết”. \n“Quy định thì rất rõ ràng như vậy, tuy nhiên thực tế ghi nhận việc dừng, đỗ xe sai quy định trên đường cao tốc để “làm việc riêng” như trong trường hợp này là ăn uống còn diễn ra phổ biến. Theo Nghị định 123, tài xế có thể bị phạt từ 10 - 12 triệu đồng, ngoài ra còn bị tước giấy phép lái xe từ 2 - 4 tháng. Đừng để những việc riêng, những bữa ăn,… mà phải trả giá quá cao như vậy”, thượng tá Thắng nói.",
    "tags": [
        "CSGT",
        "Cao Tốc Nội Bài - Lào Cai",
        "Cao Tốc",
        "Luật Giao Thông",
        "Dừng Xe Trên Cao Tốc",
        "Cục Csgt",
        "Tài Xế",
        "Xử Phạt Hành Chính",
        "Nghị Định 123"
    ]
}