{
    "url": "https://thanhnien.vn/quy-quoc-te-singapore-nhan-ky-niem-chuong-tu-viet-nam-post1433706.html",
    "file": [
        "data",
        "2022",
        "1433706.json"
    ],
    "title": "Quỹ Quốc tế Singapore nhận kỷ niệm chương từ Việt Nam",
    "datetime": "2022-02-27T19:04:27+0700",
    "author": "Thụy Miên",
    "abstract": "Liên hiệp các tổ chức hữu nghị Việt Nam (VUFO) vừa trao tặng Kỷ niệm chương “Vì hòa bình, hữu nghị giữa các dân tộc” cho Đại sứ Ong Keng Yong, Chủ tịch Quỹ Quốc tế Singapore (SIF) và Giám đốc Điều hành Jean Tan.",
    "content": "Hôm 25.2, tại Singapore, ông Vũ Viết Ngoạn, Chủ tịch VSFA, ủy viên Đoàn Chủ tịch VUFO, đã trao tặng Kỷ niệm chương “Vì hòa bình, hữu nghị giữa các dân tộc” cho đại diện SIF. Kỷ niệm chương là biểu tượng cao quý nhất mà VUFO trao tặng cho các cá nhân có đóng góp quan trọng vào việc thúc đẩy quan hệ đối tác giữa Việt Nam và các nước, thông qua việc thắt chặt những sợi dây liên kết và tình hữu nghị nhân dân. \n “Chúng tôi vui mừng trao tặng Kỷ niệm chương ‘Vì hòa bình, hữu nghị giữa các dân tộc’ cho Ngài Đại sứ Ong Keng Yong và bà Jean Tan. Cả hai ông bà đều đã có những đóng góp không mệt mỏi để tập hợp người dân hai nước Việt Nam và Singapore vì những mục tiêu giàu ý nghĩa, đồng thời xây dựng tình hữu nghị và sự hiểu biết lẫn nhau trong những năm qua”, ông Ngoạn cho biết.\nĐại sứ Ong cho biết: “SIF vô cùng vinh dự đón nhận Kỷ niệm chương ‘Vì hòa bình, hữu nghị giữa các dân tộc’ của Liên hiệp các tổ chức hữu nghị Việt Nam. Trong nhiều năm qua, hai nước Việt Nam và Singapore đã duy trì mối quan hệ song phương nồng hậu, và tôi hạnh phúc vì SIF đã đóng góp phần mình thông qua nhiều dự án hợp tác giúp xây dựng tình bằng hữu giữa nhân dân hai nước. Cùng nhau, chúng ta đã đạt được những tiến bộ to lớn giúp xây dựng một thế giới tốt đẹp hơn.”\nCũng tại sự kiện này, Hội Hữu nghị Việt Nam-Singapore (VSFA) và SIF cùng nhau ký Ý định thư để tái khẳng định cam kết làm sâu sắc hơn nữa mối quan hệ cũng như mở rộng hợp tác để thúc đẩy tác động xã hội tích cực.\nĐiều này sẽ được hiện thực hóa thông qua các hoạt động hợp tác xuyên biên giới nhằm thúc đẩy thay đổi tích cực trên các lĩnh vực chăm sóc sức khỏe, giáo dục, doanh nghiệp xã hội và nghệ thuật.",
    "tags": [
        "Quỹ Quốc Tế Singapore",
        "Việt Nam",
        "SIF",
        "VSFA",
        "Ong Keng Yong",
        "Hội Hữu Nghị Việt Nam-Singapore",
        "VUFO",
        "Vũ Viết Ngoạn",
        "Kỷ Niệm Chương",
        "VNU-IS",
        "Nồng Hậu",
        "ASD"
    ]
}