{
    "url": "https://thanhnien.vn/nguoi-viet-tai-odessa-bom-no-sat-nha-hoi-hop-truoc-phao-kich-tru-an-noi-ham-rau-qua-post1433068.html",
    "file": [
        "data",
        "2022",
        "1433068.json"
    ],
    "title": "Người Việt tại Odessa: Bom nổ sát nhà hồi hộp trước pháo kích, trú ẩn nơi hầm rau quả",
    "datetime": "2022-02-25T19:34:43+0700",
    "author": "Vũ Phượng",
    "abstract": "‘Không bao giờ nghĩ được căn hầm chứa rau quả cho mùa đông này lại được biến cải thành hầm tránh bom. Lệnh giới nghiêm đã ban hành, cả nước nín thở chờ đợi đợt pháo kích. Thành phố im lặng một cách đáng sợ’.",
    "content": "Từ hôm qua đến nay, trên trang cá nhân và nhóm cộng đồng người Việt tại Ukraine tràn ngập những câu động viên, hỏi thăm, cập nhật tình hình của bà con nơi xa xứ. Cả đêm không thể chợp mắt vì lo lắng, anh Nguyễn Sỹ Vinh (30 năm sống tại Ukraine, hiện ở Kiev) cho biết vẫn không thể tin được, thế kỷ XXI rồi nhưng vẫn còn xảy ra những chuyện như thế. \n5 giờ 30 sáng (tức 10 giờ 30 phút theo giờ Việt Nam), anh Vinh vẫn ngồi nhìn ra đường phố tờ mờ sáng, không một bóng người, cũng không có một phương tiện giao thông nào chạy qua lại nơi anh sống. “Sau khi có lệnh giới nghiêm, thành phố im lặng một cách đáng sợ. 3 giờ sáng, cả nước nín thở chờ đợt pháo kích”, anh chia sẻ.\nTheo lời anh Vinh, năm 11 tuổi, đêm đêm anh thường cùng cha mẹ và dân phố ở tỉnh giáp biên đem bánh trái hay tất cả đồ ăn gì trong nhà có để cho bộ đội hành quân ra mặt trận, tiễn biệt họ trong hàng nước mắt.\n“Thật trớ trêu, cả tuổi trẻ tôi dành cho đất nước của bài hát \"Kachiusa\" lừng danh, giờ đây phải lắng nghe tiếng nổ không hề dễ chịu. Tôi yêu nước Nga đẹp đẽ của Puskin, Pasternak, Rakhmaninov... với bao nhiêu kỷ niệm thời trẻ nhưng giờ đây…”, bài đăng của anh Vinh trên trang cá nhân nhận được sự quan tâm của nhiều bạn bè tại Việt Nam. Ai cũng cầu chúc cả gia đình anh bình an.\nSau khi có lệnh giới nghiêm, thành phố im lặng một cách đáng sợ. 3 giờ sáng, cả nước nín thở lo lắng pháo kích\nAnh Nguyễn Sỹ Vinh (người Việt tại Ukraine)\nAnh cho biết, trong buổi sáng ngày đầu, người dân vẫn có thể đi mua sắm bình thường. Những điểm mua sắm hơi đông người vì tâm lý người dân mua tích trữ. Chính quyền cũng theo dõi sát sao tình hình và phổ biến các biện pháp trú ẩn an toàn, ra sắc lệnh giới nghiêm. Ban ngày phương tiện giao thông công cộng hoạt động bình thường, miễn phí. \nNói về căn hầm của gia đình, anh cho hay đây là hầm tránh ẩm, là nơi tích trữ rau quả cho mùa đông nhưng không ngờ khi tình hình căng thẳng thì đây lại là nơi tránh bom. \n“Ở Kiev, điện, nước, internet vẫn hoạt động. Sáng nay đường phố không một bóng xe. Tòa chung cư cách nhà tôi chừng 7 – 8km bị trúng pháo kích. Chính quyền đã ra khuyến cáo người dân không ra đường khi có còi báo động, xuống hầm hay tàu điện ngầm trú ẩn, luôn mang theo giấy tờ, tiền”, anh Vinh thông tin.\nChị Trang Thu (sống tại Odessa 17 năm) thốt lên: “Người dân đang rất hoảng sợ, tất cả đổ xô đi mua đồ tích trữ. Khu tôi ở hôm qua có bom nổ sát nhà. Nghe xong là hốt hoảng sợ hãi. Cả nhà nhắc nhau phải tiết kiệm pin điện thoại vì sợ mất điện và nước đường đột”.\nKhu chị Thu sống gần cảng biển và sân bay. Ngay ngày đầu đã nghe có tin người chết, nhiều người bị thương khiến những nỗi lo càng thêm chồng chất. Trên nhóm người Việt mọi người thường cập nhật tình hình, hướng dẫn mới của chính quyền để ai cũng có thể nắm bắt thông tin.\nTheo đó, chị Thu nhận được thông báo phải chuẩn bị sẵn tất cả giấy tờ tùy thân, đồ ăn, thuốc men, nước. Mọi người được lưu ý không ra khỏi nhà nhưng luôn trong tâm thế sẵn sàng, khi cần là di chuyển những nơi an toàn nhất có thể. \nCũng trong chiều hôm qua, chị Thu nhận được thông báo từ Thị trưởng thành phố Odessa cho biết đã giao quyền điều hành TP cho quân đội do tình trạng thiết quân luật. Khuyến cáo người dân nếu không thật cần thiết thì không nên ra khỏi nhà. Ra khỏi nhà cần đem theo giấy tờ tùy thân. \n“Từ hôm qua tôi đã phải chuẩn bị pin sạc dự phòng, con cái cũng được các bạn và cô cập nhật tình hình qua các nhóm chat, người lớn thì theo dõi tin tức thường xuyên từ các nhóm cộng đồng”, chị Trang Thu tâm sự.\nỞ Việt Nam, người nhà chị Thu cũng thường xuyên liên lạc cập nhật sức khỏe của gia đình và hỏi vì sao gia đình chị không về Việt Nam. Cuộc nói chuyện của PV và chị Thu đang diễn ra thì bị gián đoạn vì chị vừa nhận thông báo của Ban công tác cộng đồng ĐSQ Việt Nam tại Ukraine đề nghị các gia đình đang sinh sống gần các khu vực quân sự cần tính phương án di dời tạm thời để đảm bảo an toàn.\nDo đó, ngay trong tối, gia đình chị đã mang theo tiền, một ít đồ ăn, nước uống và thuốc xuống hầm chung cư để tạm trú ẩn. Cả đêm trong hầm chung cư, nhiều người chẳng thể chợp mắt được vì sợ hãi. \nĐến sáng 25.2, thấy tình hình bình yên, một số gia đình quay trở lại căn hộ để nghỉ ngơi, tối hoặc khi nghe tiếng báo động sẽ quay trở lại hầm. “Khu tôi sống yêu cầu người dân không ra khỏi nhà từ 22 giờ đến 7 giờ sáng hôm sau. Hôm nay, tạm thời mọi thứ vẫn ổn”, chị Trang Thu bày tỏ.\nTrên trang cá nhân, Đại sứ Việt Nam tại Ukraine Nguyễn Hồng Thạch cũng cập nhật lúc 8 giờ 12 phút (13 giờ 12 phút theo giờ Việt Nam) cho biết cộng đồng tại Donetsk, Kherson, Kharkov, Odessa đều ổn, sơ tán tại chỗ là an toàn nhất. Trước đó ông cũng cho biết ĐSQ và anh em ở các điểm khác nhau đều nghe rõ tiếng nổ lớn, có vẻ của tên lửa.",
    "tags": [
        "Ukraine",
        "Người Việt Tại Ukraine",
        "Người Việt",
        "Tránh Bom",
        "Xuống Hầm Trú Ẩn",
        "An Toàn"
    ]
}