{
    "url": "https://thanhnien.vn/thi-tuyen-truong-phong-chua-xong-giam-doc-so-xay-dung-quang-ninh-de-xuat-xin-nguoi-post1434734.html",
    "file": [
        "data",
        "2022",
        "1434734.json"
    ],
    "title": "Thi tuyển trưởng phòng chưa xong, Giám đốc Sở Xây dựng Quảng Ninh đề xuất xin người",
    "datetime": "2022-03-02T20:55:23+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Hơn 1 năm tổ chức thi tuyển mà chưa ra kết quả, Giám đốc Sở Xây dựng Quảng Ninh đề xuất người mới về thay thế vị trí Trưởng phòng Quy hoạch kiến trúc của đơn vị này.",
    "content": "Thông tin từ Sở Xây dựng Quảng Ninh cho biết, Sở đã đề xuất Ban cán sự UBND tỉnh Quảng Ninh bổ nhiệm người giữ vị trí Trưởng phòng Quy hoạch kiến trúc của đơn vị này.\nSở Xây dựng tỉnh Quảng Ninh đã tổ chức thi tuyển chức danh trên nhưng không công khai số điểm của 2 ứng viên dự thi, cũng như hoàn thiện chức danh nói trên theo hình thức thi tuyển được công khai.\nNgày 22.2, Sở Xây dựng Quảng Ninh có văn bản số 564/SXD-VP về việc thực hiện quy trình bổ nhiệm chức danh Trưởng phòng Quy hoạch kiến trúc của đơn vị này.\nNgày 1.3, Ban cán sự UBND tỉnh Quảng Ninh đồng ý với đề nghị của Giám đốc Sở Xây dựng Quảng Ninh với phương án bổ nhiệm chức danh nói trên từ nguồn nhân sự cơ quan đơn vị khác, yêu cầu phải đảm bảo đúng trình tự, quy định.\nĐiều đáng nói, vị trí Trưởng phòng Quy hoạch kiến trúc của Sở Xây dựng Quảng Ninh đã được tổ chức thi tuyển từ tháng 10.2020 nhưng đến nay chưa hoàn thành. Hai ứng viên tham dự thi tuyển chức danh nói trên không được thông báo số điểm thi tuyển vòng 1. \nNguồn tin riêng của Thanh Niên cho biết, người thay thế vị trí Trưởng phòng Quy hoạch kiến trúc nói trên là một cán bộ của Văn phòng UBND tỉnh Quảng Ninh.\nTrước đó, như Thanh Niên đã có bài phản ánh \"Sở Xây dựng Quảng Ninh thi tuyển trưởng phòng hơn 1 năm vẫn chưa xong\". Theo đó, hơn 2 năm qua, vị trí chức danh Trưởng phòng Quy hoạch kiến trúc Sở Xây dựng Quảng Ninh bị “bỏ trống”.\nViệc tổ chức thi tuyển vị trí diễn ra từ hơn 1 năm trước. Thậm chí, thành viên trong Hội đồng thi tuyển chức danh nói trên của Sở Xây dựng nay đã nghỉ hưu.\nHơn 1 năm qua, 2 ứng viên tham dự thi tuyển chức danh Trưởng phòng Quy hoạch kiến trúc đã hoàn thành vòng 1, gồm 2 bài thi: tiếng Anh và kiến thức chung. Nhưng điểm số vẫn chưa được công bố để các thí sinh biết có đủ điều kiện thi vòng 2 (bảo vệ đề án) hay không.\nNgày 29.6.2020, Tỉnh uỷ Quảng Ninh đã ban hành Quy chế số 12 về thí điểm thi tuyển cán bộ lãnh đạo, quản lý cấp sở, cấp phòng, nêu rõ sau 3 ngày làm việc phải thông báo kết quả điểm thi kiến thức chung, ngoại ngữ; sau 5 ngày kể từ khi thông báo kết quả điểm 2 môn thi trên, Hội đồng thi tuyển phải thông báo cho ứng viên đạt trên 50 điểm của vòng 1 để chuẩn bị đề án để thi trình bày.",
    "tags": [
        "Quảng Ninh",
        "Thi Tuyển Cán Bộ",
        "Sở Xây Dựng Quảng Ninh",
        "Quy Hoạch Kiến Trúc",
        "Ubnd Tỉnh Quảng Ninh",
        "Ban Cán Sự",
        "Thi Tuyển",
        "Trưởng Phòng"
    ]
}