{
    "url": "https://thanhnien.vn/sieu-thi-lon-nhat-thuy-si-chon-am-thuc-viet-nam-dai-dien-chau-a-post1434544.html",
    "file": [
        "data",
        "2022",
        "1434544.json"
    ],
    "title": "Siêu thị lớn nhất Thụy Sĩ chọn ẩm thực Việt Nam đại diện châu Á",
    "datetime": "2022-03-02T09:22:17+0700",
    "author": "Thục Minh",
    "abstract": "Siêu thị Migros ở thành phố Zurich (Thụy Sĩ) chọn đầu bếp Việt cho chủ đề Mùa Xuân châu Á trong chương trình kết nối, quảng bá ẩm thực các vùng miền thế giới mang tên BRIDGE.",
    "content": "BRIDGE được Migros, chuỗi siêu thị lớn nhất và với tiêu chuẩn an toàn thực phẩm khắt khe nhất ở Thụy Sĩ, khởi xướng từ năm 2020.\nBRIDGE, với không gian rộng 2.000m2 tọa lạc trên phố Europaallee ngay bên hông nhà ga trung tâm Zurich, gồm nhà hàng, khu trưng bày và bán lẻ thực phẩm tươi, cùng một khu trình diễn, hướng dẫn làm bếp với thiết bị hiện đại, thoáng rộng và đẹp như một phòng tranh.\nCứ tầm 3 tháng, nhà hàng BRIDGE thay đổi thực đơn một lần theo chủ đề và đại diện ẩm thực của một vùng miền trên thế giới. \nĐã có đầu bếp Peru đại diện Nam Mỹ, Hy Lạp đại diện vùng Địa Trung Hải, Mexico đại diện Mỹ Latinh, và Phần Lan thay mặt Bắc Âu.\nTừ ngày 3.3 đến 29.6.2022, ẩm thực Việt Nam sẽ được giới thiệu tại đây với chủ đề Mùa xuân châu Á (Asian Spring).\nĐầu bếp được chọn là ông Trương Thành Vinh, chủ nhà hàng Vietnam Restaurant tại thành phố Zurich từng được Báo Thanh Niên giới thiệu trong bài viết Một con tôm đổi 10 thực khách vào năm 2020.\nBà Rebecca Leaver, phụ trách dự án BRIDGE, nói với người viết rằng bà và các đồng nghiệp ở Migros Zurich thường đến ăn ở nhà hàng của ông Vinh. Nhận thấy đồ ăn ở đây rất ngon, chủ nhà hàng và người phục vụ đều vui vẻ, tử tế nên bà đã quyết định mời ông Vinh làm đầu bếp cho chủ đề Mùa Xuân châu Á.\nTại đây, ông Vinh sẽ trình diễn nghệ thuật làm bếp Việt và giới thiệu với thực khách \"một thực đơn phong phú bảo đảm kích thích vị giác của bạn hướng đến Việt Nam\", BRIDGE viết như vậy trong phần giới thiệu về Asian Spring.\nBRIDGE còn viết thêm: \"Tại đây, bạn có thể thưởng thức những món ăn như bánh cuốn, bún thang, bún bò xào và rất nhiều món ăn được ưa chuộng khác từ miền đất của những người con của đức Lạc Long Quân\". \nChưa hết, khách đến đây cũng có thể mang Mùa Xuân châu Á về tận hưởng tại nhà bằng cách gom các công thức làm món mà BRIDGE chuẩn bị sẵn và các mua nguyên liệu nguyên chất, thuần gốc từ khắp các nước châu Á được bày bán tại đây để về tự chế biến. \nBRIDGE cũng cho biết họ trang trí khu ẩm thực này cho chủ đề Mùa Xuân châu Á với các loại rau trái đặc trưng ở các chợ nổi của Việt Nam làm bằng vật liệu tái chế với kích thước khủng để gây ấn tượng. Bên cạnh đó, cảnh đường phố nhộn nhịp ở châu Á cũng được đặc tả bằng hình ảnh video sắp đặt tại không gian này.",
    "tags": [
        "Thụy Sĩ",
        "Ẩm Thực Việt Nam",
        "Đầu Bếp",
        "Siêu Thị",
        "Món Ăn Việt",
        "Châu Á",
        "Nhà Hàng Việt Nam"
    ]
}