{
    "url": "https://thanhnien.vn/chinh-quyen-thong-tin-su-that-clip-cha-be-con-nho-qua-doi-bi-chu-tro-tu-choi-post1434328.html",
    "file": [
        "data",
        "2022",
        "1434328.json"
    ],
    "title": "Chính quyền thông tin sự thật clip 'cha bế con nhỏ qua đời bị chủ trọ từ chối'",
    "datetime": "2022-03-01T15:34:34+0700",
    "author": "Giang Phương",
    "abstract": "Liên quan đến clip “Cha bế con nhỏ vừa qua đời nhưng bị chủ trọ từ chối cho vào nhà” khiến dư luận xã hội dậy sóng tại H.Tân Biên,Tây Ninh; cơ quan chức năng đã nhanh chóng có kết quả xác minh bước đầu. Sự thật của câu chuyện khiến nhiều cư dân mạng sẽ giật mình vì đã 'ném đá'.",
    "content": "Chiều 1.3, liên quan đến clip đang lan truyền trên mạng xã hội “Cha bế con nhỏ vừa qua đời nhưng bị chủ trọ từ chối cho vào nhà” khiến dư luận xã hội dậy sóng, Đảng ủy thị trấn Tân Biên, H.Tân Biên, Tây Ninh đã thông tin kết quả xác minh ban đầu.\nTheo báo cáo nhanh chiều nay 1.3 của UBND thị trấn Tân Biên, tối 27.2, Công an thị trấn Tân Biên nhận được tin báo tại nhà trọ G. (khu phố 3, thị trấn Tân Biên) xảy ra vụ gây mất trật tự công cộng nên cử lực lượng đến hiện trường xác minh.\nTại hiện trường, người thuê nhà trọ G là vợ chồng anh Nguyễn Thanh Vũ (32 tuổi, ngụ ấp Thạnh Trung, xã Thạnh Tây, H.Tân Biên, làm nghề trộn hồ) và chị Nguyễn Thị Hồng Sương (29 tuổi, ngụ TP.Phan Thiết, Bình Thuận). Hai vợ chồng anh Vũ, chị Sương ở nhà trọ này được 19 ngày.\nTối 27.2, chị Sương đưa con ruột hơn 5 tháng tuổi đã tím tái người đến Trung tâm y tế Tân Biên để khám bệnh do cháu đã sốt trước đó 2 ngày. Tuy nhiên, khi đến khám, bác sĩ xác định cháu bé đã tử vong nên chị Sương đưa cháu về lại nhà trọ.\nKhi về đến sân nhà trọ thì ông Đỗ Mạnh H. (61 tuổi, chủ nhà trọ G.) khoát tay, yêu cầu chị Sương ngồi ở ghế đá ngay sân nhà trọ chờ chồng chị Sương về để giải quyết việc mang thi thể cháu bé về gia đình ở ấp Thạnh Trung, xã Thạnh Tây, H.Tân Biên hay để ở nhà trọ. Lúc này, anh Vũ đi làm về và đã uống rượu. Thấy vợ bế con ngồi trên ghế đá, do hiểu nhầm chủ nhà trọ không cho mang thi thể con mình vào phòng trọ nên anh Vũ đã lớn tiếng, cự cãi, không chịu nghe chủ nhà trọ giải thích.\nSau đó, ông Hùng đã yêu cầu anh Vũ, chị Sương mang thi thể cháu bé vào phòng trọ. \nTheo Đảng ủy thị trấn Tân Biên, thấy hoàn cảnh anh Vũ, chị Sương khó khăn, Đảng ủy đã chỉ đạo UBND thị trấn vận động các nhà hảo tâm hỗ trợ quan tài, đồ tẩm liệm, tiền mặt 17,5 triệu đồng để lo đám tang cho cháu bé. \nLực lượng bảo vệ dân phố đã tổ chức tẩm liệm cháu bé và để quan tài tại nhà trọ G. cho đến 8 giờ ngày 28.2, sau đó gia đình mang đi chôn cất tại nghĩa trang ấp Thạnh Trung, xã Thạnh Tây, H.Tân Biên.\nRiêng nội dung đoạn clip đăng tải và lan truyền trên mạng xã hội, Đảng ủy thị trấn Tân Biên cho biết thời điểm trên có một người đàn ông tên S. ghi lại việc anh Vũ bế con trên tay, cự cãi với ông Hùng (chủ nhà trọ G) rồi đăng trên Facebook S.T. \nSau khi vụ việc được đăng tải trên mạng xã hội, Đảng ủy đã chỉ đạo trực tiếp Công an thị trấn tìm chủ tài khoản Facebook này yêu cầu gỡ bài đăng xuống vì bài đăng không đúng sự thật. Ông S. sau đó đã gỡ bài lúc 20 giờ 47 phút ngày 28.2. \nSáng 1.3, Công an thị trấn Tân Biên phối hợp với đội nghiệp vụ Công an huyện làm việc với ông S. về đoạn clip “Cha bế con nhỏ vừa qua đời nhưng bị chủ trọ từ chối cho vào nhà”. Hiện ông S. đã đăng thông tin đính chính trên trang cá nhân của mình. ",
    "tags": [
        "Cha Bế Con Nhỏ Qua Đời",
        "Chủ Nhà Trọ Từ Chối Cho Vào",
        "Cha Bế Con Nhỏ Vừa Qua Đời",
        "Chủ Nhà Trọ Không Cho Ôm Con Qua Đời Vào",
        "Tây Ninh"
    ]
}