{
    "url": "https://thanhnien.vn/nguoi-viet-o-ba-lan-lo-cho-12-dong-bao-sang-lanh-bom-dan-giup-ca-nguoi-ukraine-post1434066.html",
    "file": [
        "data",
        "2022",
        "1434066.json"
    ],
    "title": "Người Việt ở Ba Lan lo cho 12 đồng bào đầu tiên sang lánh bom đạn, giúp cả người Ukraine",
    "datetime": "2022-02-28T20:41:04+0700",
    "author": "Cao An Biên ",
    "abstract": "Cộng đồng người Việt Nam tại Ba Lan không chỉ sẵn lòng hỗ trợ bà con đồng bào đang ở Ukraine mà còn nhiệt tình giúp đỡ người dân Ukraine sang đây tạm tránh bom đạn. Có người tranh thủ kêu gọi quyên góp thực phẩm, thuốc men, mền gối rồi chở ngay đến cửa khẩu vì “cứu người như cứu hoả”.",
    "content": "Ông Trần Anh Tuấn, Chủ tịch Hội người Việt Nam tại Ba Lan cho biết những ngày qua bản thân ông thực sự xúc động trước nghĩa tình người Việt ở đây khi từ những nhóm lớn đến cá nhân đều nhiệt tình kêu gọi quyên góp, hỗ trợ bà con từ Ukraine sang Ba Lan tránh nạn. “Lúc này chúng tôi không biệt người Việt hay người Ukraine, đều cố gắng hết sức trong khả năng để đồng lòng vượt qua thời điểm khó khăn”, ông Tuấn nói.\nChủ tịch Hội người Việt Nam tại Ba Lan thông tin thời gian tới, Hội dự định đón thêm khoảng 300 người Việt tại Ukraine có nhu cầu sang Ba Lan. Bên cạnh đó, hiện có khoảng 40 người Việt đang trên đường từ Ukraine đến vùng biên giới với Ba Lan. “Những ngày đầu, có khoảng 12 người Việt Nam đã sang Ba Lan từ sớm và hiện đã ổn định nơi ăn chốn ở. Thời gian tới khi có nhiều đồng bào mình từ Ukraine đến hơn, chúng tôi sẽ cố gắng hỗ trợ họ bằng tất cả những gì mình có”, ông nói thêm.\nNhững ngày qua, Hội Người Việt tại Ba Lan và Hiệp Hội Wólka Center đã kêu gọi quyên góp, trợ giúp người dân Ukraine nói chung và người Việt Nam từ Ukraine sang Ba Lan để lánh nạn trước nguy cơ bom đạn. \nÔng Karol Hoang (43 tuổi) là người phụ trách chính trong chiến dịch này cho biết hàng hoá kêu gọi quyên góp chủ yếu là thực phẩm, đồ dùng cá nhân, vật tư y tế… và nhận được sự hỗ trợ nhiệt tình từ người Việt tại Ba Lan cũng như người dân địa phương. Số hàng quyên góp được sẽ được dùng để hỗ trợ người đã đến Ba Lan, hỗ trợ người dân ở khu vực biên giới và gửi về Ukraine. Ông cho hay vừa rồi nhóm đã phối hợp với chính quyền địa phương tại Ba Lan gửi thêm thực phẩm và một số đồ dùng khác về thủ đô Kyiv.",
    "tags": [
        "Ukraine",
        "Người Việt Ở Ukriane",
        "Ba Lan",
        "Tị Nạn",
        "Kiev",
        "Nga"
    ]
}