{
    "url": "https://thanhnien.vn/nguoi-viet-tot-bung-het-long-voi-dong-bao-va-nguoi-ukraine-sang-lanh-nan-post1434061.html",
    "file": [
        "data",
        "2022",
        "1434061.json"
    ],
    "title": "Người Việt tốt bụng: Hết lòng với đồng bào và người Ukraine sang lánh nạn",
    "datetime": "2022-03-01T09:14:57+0700",
    "author": "Cao An Biên ",
    "abstract": "Cộng đồng người Việt Nam tại Ba Lan không chỉ sẵn lòng hỗ trợ các đồng bào sang lánh bom đạn mà còn nhiệt tình giúp đỡ người Ukraine đang qua đây. Nhiều người kêu gọi quyên góp thực phẩm, thuốc men, mền gối rồi chở ngay đến cửa khẩu.",
    "content": "Hội Người Việt tại Ba Lan và Hiệp hội Wólka Center đã kêu gọi quyên góp, trợ giúp bà con Ukraine gốc Việt, đồng bào Việt Nam, người Ukraine sang đây tránh bom đạn. \nÔng Karol Hoang (43 tuổi), người phụ trách chính chiến dịch này cho biết hàng hóa kêu gọi quyên góp chủ yếu là: thực phẩm, đồ dùng cá nhân, vật tư y tế… Đáp lại, ông nhận được sự hỗ trợ nhiệt tình từ người Việt tại Ba Lan cũng như người dân địa phương. Số hàng hóa quyên góp, theo ông Hoang, được dùng để hỗ trợ người đã đến Ba Lan, hỗ trợ người dân ở khu vực biên giới và gửi về Ukraine cho đồng bào Việt. Ông cho hay vừa rồi nhóm đã phối hợp với chính quyền địa phương gửi thêm thực phẩm và một số đồ dùng khác về thủ đô Kyiv.\n“Từ những ngày đầu, chúng tôi đã có nhiều hoạt động hỗ trợ những người từ Ukraine sang. Đến hôm 27.2, chúng tôi chính thức kêu gọi trên mạng xã hội để chương trình được lan tỏa với nhiều người hơn. Kêu gọi được bao nhiêu chúng tôi chuyển đến người cần ngay lập tức nên cũng không biết chính xác số lượng. Cứu người như cứu hỏa mà!”, ông thông tin.\nTheo lời ông Hoang, những ngày qua tinh thần tương thân tương ái của người Việt Nam ở Ba Lan rất cao. Nhiều người Việt đã chuẩn bị sẵn chỗ ở cho người dân từ Ukraine sang có nơi cư trú. Thêm vào đó, không ít người đã cắm trại tại các khu vực biên giới Ukraine - Ba Lan để hỗ trợ cho dòng người di tản. \n“Trăn trở nhất của tôi cũng như mọi người ở đây là việc nhiều người dân đang sống ở Ukraine, đặc biệt là cộng đồng người Việt rất muốn sang Ba Lan. Chỉ cần mọi người đến được đây, mọi thứ sẽ có chúng tôi hỗ trợ, không phải lo lắng gì”, ông bày tỏ. Trước mắt, chương trình vẫn tiếp tục vì nhiều người vẫn đang rất cần sự trợ giúp này.\nKhi hay tin về tình hình nhiều người xếp hàng dài tại biên giới Ukraine - Ba Lan, tối 26.2, ông Nguyễn Quốc Phương (50 tuổi, sống tại thủ đô Warsaw) đã lập tức lên ý tưởng kêu gọi nhu yếu phẩm cứu trợ. “Từ lúc nghĩ tới lúc quyết định lên đường chỉ mất đúng một phút, dù mình cũng chưa biết rõ nên đi đâu và tìm hàng cứu trợ từ đâu”, ông Phương chia sẻ. \nÔng Trần Anh Tuấn, Chủ tịch Hội người Việt Nam tại Ba Lan, cho biết Hội dự định đón thêm khoảng 300 người Việt tại Ukraine có nhu cầu sang Ba Lan. Hiện có khoảng 40 người Việt đang trên đường từ Ukraine đến vùng biên giới với Ba Lan. “Những ngày đầu, có khoảng 12 người Việt Nam đã sang Ba Lan từ sớm và hiện đã ổn định nơi ăn chốn ở. Thời gian tới, khi có nhiều đồng bào mình từ Ukraine đến hơn, chúng tôi sẽ cố gắng hỗ trợ họ bằng tất cả những gì mình có. Lúc này chúng tôi không phân biệt người Việt hay người Ukraine, đều cố gắng hết sức để đồng lòng vượt qua thời điểm khó khăn”, ông Tuấn nói.\nChỉ sau 2 tiếng đăng lên Facebook, kêu gọi bạn bè gần xa, ông Phương đã nhận được ủng hộ “vượt quá dự định”. Ông tập hợp được 2 xe buýt chở hàng, trong đó phần lớn là đồ ăn thức uống và 4 thùng carton quần áo. “Đồ ăn là thứ thiết yếu nhất mà người dân luôn luôn cần trong thời gian dài chờ đợi đi qua biên giới. Vậy nên tôi đóng vào xe toàn bánh mì, bơ, sữa, trái cây..., còn quần áo thì ít thôi, chủ yếu là đồ giữ ấm vì thời tiết bên này xuống âm độ, rất lạnh”, ông giải thích.\nThông qua sự tìm hiểu của con gái và hỏi han bạn bè, ông Phương nắm thông tin 8 cửa khẩu Ukraine - Ba Lan, đặc biệt là những cửa khẩu được dự đoán có lượng người đông nhất. Sáng 27.2, xuất phát từ 4 giờ sáng (giờ Ba Lan), từ thủ đô Warsaw vượt quãng đường hơn 300 km và đến cửa khẩu Dorohusk lúc 7 giờ 30 phút. \nĐến nơi, ông kể, hàng dài người đang nương náu tại nhà văn hóa, sân thể thao và đông nhất là ở các nhà thờ. Sau khi kết nối với một nhà thờ, ông được ưu tiên chuyển đồ ăn vào phòng chứa của nhà bếp. Nhà thờ sẽ phụ trách phân chia lương thực cho các nhóm người đến, đa số là người Ukraine. Dòng người xếp hàng, đoàn tụ với gia đình tại cửa khẩu Dorohusk diễn ra rất yên bình không náo loạn, không chen lấn.\n “Cả một ngày đi nhiều nơi mà không thấy ai có vẻ mệt mỏi và đói khát cả. Tôi gặp ai nói với ai họ cũng đều quý con người Việt Nam tốt bụng, nhiệt tình”, ôngkể lại.\nÔng Phương nói thêm, nếu tình hình còn tiếp diễn sẽ tranh thủ ngày cuối tuần được nghỉ làm để chở thêm nhiều chuyến hàng. “Tôi thấy việc làm của mình cũng bình thường thôi. Sống ở Ba Lan hơn 30 năm nay rồi, nơi đây như quê hương thứ hai vậy, giúp được gì thì giúp”, ông bộc bạch. ",
    "tags": [
        "Người Việt Tốt Bụng",
        "Đồng Bào",
        "Người Việt Ở Ba Lan",
        "Người Việt",
        "Hội Người Việt",
        "Ba Lan",
        "Ukraine",
        "Nguyễn Quốc Phương",
        "Hoang",
        "Quyên Góp",
        "Cửa Khẩu",
        "Thuốc Men",
        "Hội Người Việt Nam",
        "Âm Độ"
    ]
}