{
    "url": "https://thanhnien.vn/huong-vi-que-huong-bong-he-xao-nam-tham-thia-cay-nong-post1434838.html",
    "file": [
        "data",
        "2022",
        "1434838.json"
    ],
    "title": "Hương vị quê hương: Bông hẹ xào nấm thấm thía cay nồng",
    "datetime": "2022-03-05T20:26:00+0700",
    "author": "Văn Hoàng ",
    "abstract": "Bông hẹ chín giòn, ngọt tự nhiên, nấm mềm, thấm gia vị thơm cay, dùng với cơm nóng và nước tương dầm ớt, siêu ngon!",
    "content": "Hôm trước tôi được anh đồng nghiệp mời cơm đầu năm, giới thiệu đĩa rau xào bông hẹ trên mâm là “đặc sản nhà trồng, hàng hiếm”. Gặp lại món ăn thân thuộc thời sinh viên khi có người bạn miền Nam ở chung phòng trọ, thi thoảng bạn về quê mang theo cả rổ bông hẹ đẹp mắt…\nĐược biết hẹ bông được trồng nhiều ở các tỉnh miền Nam nhưng không hiểu sao anh bạn đồng nghiệp này lại giới thiệu “đặc sản nhà trồng”. Hỏi rõ ra mới biết do một lần đi nhà hàng lỡ mê bông hẹ nên anh bạn quyết tâm nghiên cứu trồng trong thùng xốp.\nTheo chân anh bạn tham quan vườn nhà, thật bất ngờ khi những luống bông hẹ được trồng trong thùng xốp nhỏ bé vậy mà xanh mướt, đang đến độ ra hoa. Anh tỉ mỉ hướng dẫn tôi cách trồng và công dụng của bông hẹ. Thời điểm trồng hẹ lý tưởng nhất là tháng 10. Giống được ươm hạt, khi cây lên được 3 lá đánh ra trồng. Trước khi trồng, cần xử lý toàn bộ nấm và sâu bệnh trong đất. Bông hẹ chỉ kết duyên với loại đất tơi xốp, thoáng khí, màu mỡ, tốt nhất là chọn đất thịt, thịt pha cát. Trồng cho gia đình tốt nhất là bón phân hữu cơ và dùng các loại chế phẩm nông nghiệp là rơm rạ phủ để giữ ẩm và tránh cỏ cho cây. Quan trọng là giữ được độ ẩm đất và tránh úng. Nếu úng sẽ sinh ra nấm bệnh thối rễ và chết cây. Thông thường chỉ sau hơn 2 tháng, hẹ bông sẽ cho thu hoạch đợt đầu tiên. Mỗi đợt thu hoạch kéo dài khoảng 1 tháng, sau đó người trồng sẽ dừng thu hoạch khoảng 1 tuần để bón phân, chăm sóc cho cây phục hồi, rồi tiếp tục thu hoạch.\nBông hẹ còn là vị thuốc, chứa nhiều chất quý như vitamin A, vitamin C, sắt... cùng hàm lượng chất xơ dồi dào. Do nó làm tăng tính nhạy cảm với insulin trong cơ thể nên sẽ rất phù hợp với những người mỡ máu, giúp ngăn ngừa xơ vữa động mạch. Bông hẹ thường được chế biến thành món xào, có thể xào với mực, tôm hay thịt bò.\nNếu ưa thanh nhẹ thì xào bông hẹ với nấm. Có rất nhiều loại nấm để xào với bông hẹ như: nấm đông cô, nấm mỡ, nấm kim châm, nấm kim chi, nấm đùi gà… nhưng phù hợp nhất vẫn là nấm rơm, nấm bào ngư.\nNấm rơm hay bào ngư mang đi ngâm muối, rửa sạch để ráo. Riêng hẹ bông cắt bỏ phần già, rồi cắt khúc 5 cm, ngâm muối loãng 15 phút, sau đó rửa lại sạch sẽ. Phi thơm một chút tỏi băm, tỏi vừa ngả màu vàng nhạt thì cho nấm vào xào nhanh tay, vặn lửa lớn để nấm không tiết ra nước ngọt. Nấm vừa chín thì xúc ra tô. Giữ lại chảo vừa xào nấm, cho thêm chút dầu ăn vào, phi thơm tỏi rồi cho bông hẹ vào xào lửa lớn, nêm hạt nêm, dầu hào tùy khẩu vị. Khi hẹ thấm gia vị thì trút nấm trở lại chảo, đảo đều nấm và hẹ, nếm lại vừa ăn, tắt bếp. Nhanh tay trút hết ra đĩa, rắc tiêu xay lên, không nên để trong chảo, vì độ nóng của chảo sẽ tiếp tục làm chín thức ăn. Bông hẹ chín giòn, ngọt tự nhiên, nấm mềm, thấm gia vị thơm cay mùi hạt tiêu và tỏi, dùng với cơm nóng và nước tương dầm ớt rất ngon.\nGắp bông hẹ xào ra đĩa, rắc một ít tiêu rừng giã nhuyễn lên trên. Bông hẹ xào có thể ăn kèm bánh phồng tôm, bánh tráng mè… Vị bông hẹ bùi bùi hòa quyện với ngọt ngào của nấm, cay cay của ớt trái cùng cái giòn giòn, rạo rạo của từng cọng hẹ vừa chín tới. Nhai kỹ thêm lại thấy cái chất ngọt trong thân hẹ vẫn còn tứa ra, thơm thơm mùi cay nồng đặc trưng của hẹ thì mấy cơm cũng hết. Chiều nay tôi không chỉ được thỏa lòng với món bông hẹ xào mà còn được tặng cả bó bông hẹ về và gói hạt giống để gieo trồng thu hoạch chế biến món ngon sau này. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Bông Hẹ",
        "Nấm Rơm",
        "Bào Ngư",
        "Món Ngon"
    ]
}