{
    "url": "https://thanhnien.vn/du-an-hon-tram-ti-trong-khu-du-lich-thien-cam-dap-chieu-post1434434.html",
    "file": [
        "data",
        "2022",
        "1434434.json"
    ],
    "title": "Dự án hơn trăm tỉ trong khu du lịch Thiên Cầm ‘đắp chiếu’",
    "datetime": "2022-03-02T08:30:16+0700",
    "author": "Phạm Đức",
    "abstract": "Dự án khu du lịch Tre Nguồn resort và spa có tổng mức đầu tư hơn 100 tỉ đồng, triển khai trên diện tích 1,7 ha trong Khu du lịch Thiên Cầm (H.Cẩm Xuyên, Hà Tĩnh), đang triển khai dở dang thì bỏ không lãng phí suốt nhiều năm nay.",
    "content": "Năm 2011, Công ty TNHH Tre Nguồn (trụ sở ở Hà Nội) được UBND tỉnh Hà Tĩnh cấp giấy chứng nhận đầu tư dự án khu du lịch Tre Nguồn resort và spa tại Khu du lịch Thiên Cầm (H.Cẩm Xuyên, Hà Tĩnh) với diện tích đất cho thuê là 1,7 ha, thời hạn đến năm 2060.\nDự án có tổng mức đầu tư hơn 100 tỉ đồng, với quy mô gồm: khối khách sạn 11 tầng, khu spa cao cấp 2 tầng, khu nghỉ dưỡng cao cấp 2 tầng, khối nhà hàng 1 tầng, sân thể thao ngoài trời, bể bơi và khu vực giải trí. Chủ đầu tư cam kết đến cuối năm 2012 thì hoàn thành dự án để đưa vào sử dụng. Mục tiêu của dự án sau khi hoàn thành sẽ là đòn bẩy kích cầu du lịch ở Thiên Cầm, đáp ứng nhu cầu nghỉ dưỡng cao cấp, góp phần giải quyết việc làm và tạo nguồn thu ngân sách cho địa phương.\nTuy nhiên, đến nay đã 10 năm trôi qua, chủ đầu tư chỉ mới thực hiện được khoảng 20% khối lượng của dự án. Tính đến năm 2012, dự án này mới chỉ xây được 7 khối nhà Bungalow (kiểu nhà diện tích nhỏ 1 tầng) cùng một số hạng mục phụ trợ như sân, đường nội bộ, hệ thống điện chiếu sáng. Các hạng mục đã xây dựng được từng được chủ đầu tư đưa vào hoạt động và đón khách, nhưng chỉ hoạt động cầm chừng rồi dừng lại. Kể từ năm 2013 đến nay hầu như đóng cửa im lìm, không hoạt động.\nCũng từ đó đến nay, chủ đầu tư không xây dựng thêm bất cứ công trình nào, mặc dù tỉnh Hà Tĩnh đã có nhiều văn bản đốc thúc. Vì không giữ đúng cam kết nên UBND tỉnh Hà Tĩnh đã nhiều lần yêu cầu chủ đầu tư chấm dứt dự án “đầu voi, đuôi chuột” này.\nTheo ghi nhận của phóng viên, sau nhiều năm “bỏ hoang”, các hạng mục của dự án đang dần bị xuống cấp. Mấy năm nay, chủ đầu tư thuê một người dân địa phương trông coi, quét dọn và bảo vệ tài sản.\nÔng Phạm Hoàng Anh, Phó chủ tịch UBND H.Cẩm Xuyên, đánh giá dự án khu du lịch Tre Nguồn resort và spa chiếm diện tích khá lớn trong Khu du lịch Thiên Cầm nhưng kết quả đầu tư chỉ là các hạng mục tạm bợ, hiệu quả thấp, ảnh hưởng đến cảnh quan. Vì thế, địa phương đã nhiều lần đề xuất với tỉnh Hà Tĩnh chấm dứt hoạt động của dự án. \n“Dự án triển khai ì ạch, để không suốt nhiều năm nay, không chỉ gây lãng phí quỹ đất mà còn ảnh hưởng mỹ quan, kìm hãm sự phát triển của Khu du lịch Thiên Cầm. Hiện tỉnh đang đốc thúc chủ đầu tư nhanh chóng hoàn thành các thủ tục chấm dứt dự án để địa phương kêu gọi nhà đầu tư khác có đủ năng lực vào tiếp tục đầu tư”, ông Anh nói.\nTheo Sở KH-ĐT tỉnh Hà Tĩnh, năm 2018, Công ty TNHH Tre Nguồn từng bị ngành chức năng phạt 20 triệu đồng do dự án khu du lịch Tre Nguồn resort và spa chậm tiến độ. Đến tháng 4.2021, tỉnh Hà Tĩnh thống nhất chấm dứt dự án, yêu cầu chủ đầu tư nộp hơn 2 tỉ đồng tiền thuê đất. Mặc dù trước đó, Công ty TNHH Tre Nguồn xin điều chỉnh chủ trương đầu tư lên 430 tỉ đồng và gia hạn thời gian thực hiện dự án nhưng không được UBND tỉnh Hà Tĩnh chấp thuận.\nTrao đổi với phóng viên, một lãnh đạo Sở KH-ĐT tỉnh Hà Tĩnh cho hay, hiện chủ đầu tư cũng đã đồng ý quyết định chấm dứt dự án của tỉnh Hà Tĩnh và đề xuất nguyện vọng chuyển nhượng toàn bộ tài sản trên đất cho nhà đầu tư khác để tiếp tục triển khai dự án. “Sau khi chủ đầu tư nộp tiền thuê đất, hoàn thành thủ tục chấm dứt dự án, chúng tôi sẽ xem xét các đề xuất xử lý tài sản trên đất”, lãnh đạo Sở KH-ĐT tỉnh Hà Tĩnh nói.",
    "tags": [
        "Khu Du Lịch",
        "Thiên Cầm",
        "Công Ty Tnhh Tre Nguồn",
        "Khu Du Lịch Thiên Cầm",
        "Ubnd Tỉnh Hà Tĩnh",
        "Spa"
    ]
}