{
    "url": "https://thanhnien.vn/toyota-cong-bo-ket-qua-cuoc-thi-ve-tranh-danh-cho-tre-em-tai-viet-nam-post1434646.html",
    "file": [
        "data",
        "2022",
        "1434646.json"
    ],
    "title": "Toyota công bố kết quả cuộc thi vẽ tranh dành cho trẻ em tại Việt Nam",
    "datetime": "2022-03-02T15:00:05+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Sau hơn 4 tháng phát động, Cuộc thi vẽ tranh quốc tế Toyota “Chiếc ô tô mơ ước” lần thứ 11 do Toyota Việt Nam phối hợp với Báo Thiếu niên Tiền phong và Nhi Đồng tổ chức trên phạm vi cả nước đã nhận được số lượng lớn tranh dự thi.",
    "content": "Có 150 tác phẩm đã đạt giải, trong đó, 9 bức tranh xuất sắc nhất sẽ được gửi đi tham dự Cuộc thi Quốc tế tại Nhật Bản.\nĐược phát động vào tháng 10.2021, cuộc thi năm nay dành cho các em học sinh dưới 15 tuổi ở 3 nhóm tuổi (từ 7 tuổi trở xuống, từ 8 đến 11 tuổi, từ 12 đến dưới 15 tuổi). Tổng cộng có 336.586 bức tranh gửi về dự thi đã cho thấy “sức hút” của cuộc thi đối với lứa tuổi học trò. Mỗi tác phẩm là một thông điệp vô cùng ý nghĩa mà các em gửi gắm đến người xem.\nBan giám khảo cuộc thi gồm những chuyên gia mỹ thuật giàu kinh nghiệm đã làm việc tích cực và công tâm qua các vòng loại và vòng chung kết để chọn ra 15 giải Nhất, 15 giải Nhì, 30 giải Ba, 90 giải Khuyến khích và 10 giải do khán giả bình chọn online. Trong số bức tranh đạt Nhất, Ban tổ chức đã lựa chọn 9 bức tranh xuất sắc nhất tham dự Cuộc thi Quốc tế tại Nhật Bản vào tháng 3.2022. \nĐánh giá về cuộc thi năm nay, Ban giám khảo cho biết, chất lượng các tác phẩm khá tốt và đồng đều. Các em học sinh đã bám sát yêu cầu của cuộc thi, các tác phẩm thể hiện rõ thông điệp và ý tưởng sáng tạo với bố cục, màu sắc tranh hài hòa. Bên cạnh đó, Ban giám khảo cuộc thi cũng đánh giá cao sự tích cực tham gia của thầy cô và các em học sinh giữa bối cảnh dịch bệnh Covid-19 đang diễn biến hết sức phức tạp.\nKể từ khi được triển khai vào năm học 2011 - 2012, cuộc thi Vẽ tranh Quốc tế “Chiếc ô tô mơ ước” luôn nhận được sự hưởng ứng tích cực của các em học sinh với hơn 5 triệu tranh dự thi sau 11 năm tổ chức. Đặc biệt, tại Cuộc thi Quốc tế tổ chức ở Nhật Bản, Việt Nam vinh dự là một trong những quốc gia đạt nhiều thành tích cao với 01 giải Vàng, 01 giải Bạc, 01 giải Đồng và 04 giải Khuyến khích.\nThời gian qua, mặc dù gặp nhiều khó khăn do ảnh hưởng của dịch Covid-19, Toyota Việt Nam vẫn nỗ lực duy trì các hoạt động đóng góp xã hội trên nhiều lĩnh vực như: An toàn giao thông, Giáo dục đào tạo & Phát triển nguồn nhân lực, Bảo vệ môi trường và Văn hóa - xã hội. Cuộc thi Vẽ tranh Quốc tế Toyota “Chiếc ô tô mơ ước” là một trong rất nhiều hoạt động xã hội tích cực thường niên trong lĩnh vực Giáo dục đào tạo và Phát triển nhân lực của Toyota, bám sát tầm nhìn và nhận thức sâu sắc về tầm quan trọng của hoạt động kinh doanh gắn liền với sự phát triển bền vững của xã hội. Với số lượng lớn tranh tham gia dự thi năm nay một lần nữa khẳng định đây là cuộc thi vẽ tranh dành cho trẻ em có quy mô lớn nhất tại Việt Nam.",
    "tags": [
        "Toyota Việt Nam",
        "Vẽ Tranh Quốc Tế Toyota",
        "Trần Thị Kim Cúc",
        "Nguyễn Thanh Tâm",
        "Đạt Giải",
        "Giải Khuyến Khích",
        "Nhóm Tuổi",
        "Toyota",
        "Tốc Hành",
        "Ban Giám Khảo",
        "Vẽ Tranh"
    ]
}