{
    "url": "https://thanhnien.vn/da-lat-qua-loe-loet-voi-vuon-thuong-uyen-bay-deo-mimosa-chinh-quyen-de-nghi-chinh-sua-post1434892.html",
    "file": [
        "data",
        "2022",
        "1434892.json"
    ],
    "title": "Đà Lạt quá lòe loẹt với vườn Thượng Uyển Bay đèo Mimosa: Chính quyền đề nghị chỉnh sửa",
    "datetime": "2022-03-03T12:14:21+0700",
    "author": "Lâm Viên",
    "abstract": "Sở VH-TT-DL Lâm Đồng vừa có văn bản đề nghị chủ đầu tư Vườn Thượng Uyển Bay chỉnh trang, sắp xếp lại màu sắc và mỹ quan trong khu du lịch, hạn chế sự lòe loẹt.",
    "content": "Yêu cầu chỉnh trang, sắp xếp lại màu sắc và mỹ quan\nNgày 28.2, ông Nguyễn Viết Vân, Giám đốc Sở VH-TT-DL Lâm Đồng, ký văn bản số Số: 298 /VHTTDL-QLDL đề nghị chủ đầu tư Vườn Thượng Uyển Bay chỉnh trang, sắp xếp lại màu sắc và mỹ quan trong khu du lịch, nhằm hạn chế sự lòe loẹt.\nTheo Sở VH-TT-DL tỉnh Lâm Đồng, việc Hợp tác xã du lịch canh nông Xuân Ái Hùng đầu tư và đưa điểm tham quan Vườn Thượng Uyển Bay vào hoạt động kinh doanh phục vụ khách, tạo thêm sản phẩm dịch vụ du lịch mới phục vụ nhu cầu tham quan, thưởng ngoạn của du khách khi đến TP.Đà Lạt. Tuy nhiên, vẫn còn có nhiều ý kiến cho rằng điểm tham quan Vườn Thượng Uyển Bay sử dụng quá nhiều màu sắc không phù hợp với cảnh quan thiên nhiên của thành phố Đà Lạt.\nDo đó, Sở VH-TT-DL đề nghị chủ đầu tư sắp xếp, trang trí lại các khu vực tiểu cảnh, đường đi nội bộ đảm bảo hài hòa về màu sắc, mỹ quan, thân thiện với môi trường. Hạn chế sử dụng các vật liệu không thân thiện với môi trường tại một số khu vực tiểu cảnh như: cây, hoa, lá, dây leo nhựa, nylon… Sở VH-TT-DL góp ý cần bố trí sơ đồ, biển chỉ dẫn hướng dẫn du khách tại quầy tiếp đón khách và các khu vực tham quan.\nNhư Thanh Niên đã phản ánh, sau khi đưa vào hoạt động phần lớn các ý kiến trên các trang mạng xã hội đều cho rằng khu du lịch Vườn Thượng Uyển Bay quá nhiều màu sắc lòe loẹt, không phù hợp với cảnh quan rừng thông xanh trùng điệp đặc trưng của Đà Lạt .\nChủ khu du lịch lên tiếng\nSáng 3.3, bà Vũ Thị Ái (chủ khu du lịch Vườn Thượng Uyển Bay) cho biết, bà đã nhận được văn bản của VH-TT-DL và sẵn sàng tiếp thu ý kiến để thực hiện chỉnh trang, sắp xếp lại khuôn viên, màu sắc trong khu du lịch hợp lý hơn.\nBà Ái cho biết ngay trong tháng 3 này, bà sẽ trồng thêm 1.000 gốc hoa hồng trong khu du lịch; các dãy hoa giấy sẽ được bố trí lại theo từng cụm bên những mảng cỏ xanh mỹ thuật hơn, đẹp mắt hơn. Bà Ái cho biết thêm, trong khu du lịch đang có 300 cây mai anh đào sẽ được “tác động” để nở hoa “trái vụ” khi nở hoa sẽ là điểm nhấn của Vườn Thượng Uyển Bay.\n Bà Ái nói: “Tôi muốn xây dựng một khu du lịch Vườn Thượng Uyển Bay rực rỡ muôn sắc hoa như vườn thượng uyển của vua chúa ngày xưa, trở thành điểm tham quan thu hút nhiều du khách khi đến với phố núi Đà Lạt”.",
    "tags": [
        "Vườn Thượng Uyển Bay",
        "Vũ Thị Ái",
        "VH-TT-DL",
        "Xuân Ái Hùng",
        "Sở Vh-Tt-Dl Lâm Đồng",
        "Sở Vh-Tt-Dl",
        "Nguyễn Viết Vân",
        "Sở Vh-Tt-Dl Tỉnh Lâm Đồng",
        "Lòe Loẹt",
        "Tiểu Cảnh"
    ]
}