{
    "url": "https://thanhnien.vn/nhung-nguoi-hung-tham-lang-trong-tham-nan-o-bien-cua-dai-post1435211.html",
    "file": [
        "data",
        "2022",
        "1435211.json"
    ],
    "title": "Những người hùng thầm lặng trong thảm nạn ở biển Cửa Đại",
    "datetime": "2022-03-04T12:08:42+0700",
    "author": "Mạnh Cường",
    "abstract": "Khi nghe thông tin lật ca nô du lịch trên biển Cửa Đại (TP.Hội An, Quảng Nam) khiến hàng chục du khách mất tích, nhiều người dân đã chạy đua với thời gian và cứu sống rất nhiều người. Họ xứng danh là những người hùng, giúp hậu quả thảm nạn giảm thiểu tối đa.",
    "content": "17 nạn nhân tử vong trong vụ lật ca nô du lịch trên biển Cửa Đại vào chiều 26.2 là một hậu quả thảm khốc. Nhưng ít ai biết nếu không có những người hùng thầm lặng này, hậu quả sẽ còn tồi tệ hơn rất nhiều. \nHình ảnh các du khách gặp nạn trên chiếc ca nô du lịch số hiệu QNa-1151 vẫn chưa thôi ám ảnh trong tâm trí anh Võ Thành Trung (33 tuổi, ở P.Cửa Đại). Sáng đó, anh lái ca nô du lịch số hiệu QNa-1223 (ca nô Phương Đông 02) chở khách ra đảo Cù Lao Chàm (xã Tân Hiệp, TP.Hội An) tham quan. Khi trả khách xong, đang tiếp nhiên liệu thì anh nghe tin ca nô du lịch trên đường chở du khách về bờ bị lật khiến nhiều nạn nhân chơi vơi giữa biển. Ngay lập tức, anh Trung nổ máy ca nô lao ra phía hiện trường. Ba phút sau, tới nơi, anh thấy có 3 ca nô khác đang chạy quanh chiếc ca nô đang bị đắm. “Tôi cùng một thuyền viên khác tới hiện trường, thấy có hơn chục người mặc áo phao đang ôm lấy phần phao bè và dây bên hông tàu. Chúng tôi liền buộc dây vào 2 phao tròn, lia xuống để các nạn nhân bám vào rồi kéo lên ca nô. Cứ thế, tiếp tục điều khiển cho ca nô tiếp cận phương tiện gặp nạn để ứng cứu những du khách khác”, anh Trung nhớ lại.\nSau khi cứu được 12 người, trong đó có 3 người bất tỉnh, anh Trung vội cho ca nô quay về bờ để cấp cứu và đốt lửa cho các nạn nhân đỡ lạnh. “Trong 3 người bất tỉnh, tôi không biết là họ có sống hay là mất. Thời khắc hàng chục người chơi vơi giữa biển rồi liên tục kêu cứu cứ ám ảnh tôi mãi. Cách đây khoảng 11 năm, cũng chính tại khu vực này đã xảy ra vụ chìm thuyền gỗ khiến 6 người tử vong. Giờ chứng kiến thêm thảm nạn này nữa, đau lắm!”, anh Trung buồn bã.\nSau chuyến đầu, anh Trung còn chạy ca nô ra biển thêm 2 lần nữa. Anh lấy bộ kính lặn và ống thở nhảy xuống biển tìm nạn nhân mắc kẹt phía trong ca nô gặp nạn. Tuy nhiên, dầu nhớt loang trên mặt biển che khuất tầm nhìn khiến anh không tìm thêm được người nào. Khi cho thuyền về lại bờ, anh tiếp tục cùng người dân xuyên đêm đi dọc bờ biển để tìm các nạn nhân. \nAnh Trung rời quân ngũ năm 2013, trở về địa phương và tham gia lái ca nô chở khách du lịch tuyến Cửa Đại - Cù Lao Chàm cho đến nay. “Đây là sự cố không ai mong muốn nhưng nhìn lại thấy đau đớn vô cùng!”, anh Trung chia sẻ.\nThiếu tá Trần Văn Khiêm, cán bộ Trạm kiểm soát biên phòng Cửa Đại, Đồn biên phòng Cửa Đại, cũng rùng mình khi nhắc lại cảnh tượng đau lòng trên. Chỉ hơn 2 phút sau khi nhận thông tin, cán bộ chiến sĩ biên phòng của đồn đã tiếp cận hiện trường. “Khi nghe tiếng kêu cứu, tôi cùng một chiến sĩ nữa không ngần ngại lao xuống biển tiếp cận, cứu được 3 người đưa lên tàu. Tôi tiếp tục lặn vào bên trong ca nô gặp nạn, vớt thêm 3 người nữa, rồi yêu cầu các chiến sĩ điều khiển tàu đưa du khách vào bờ. Mình tôi bám lại trên ca nô du lịch bị nạn, vẫy gọi tàu chạy ngang vớt được thêm 4 người nữa”, thiếu tá Khiêm kể.\nNhớ lại lúc trực tiếp lặn vào trong ca nô cứu được thêm 3 người, thiếu tá Khiêm kể dù biết bên trong còn nhiều nạn nhân nữa, nhưng hiện trường quá nguy hiểm. “Thấy người ở đó nhưng không cứu được, mình rất đau lòng. Quá trình cứu nạn thời điểm đó gặp rất nhiều khó khăn. Xác thì nhiều nhưng lúc đó lực lượng cứu hộ mỏng, hiện trường phức tạp. Chúng tôi đã cố gắng hết sức, nhưng bản thân tôi vẫn chưa yên lòng vì thấy có quá nhiều người tử vong. Nhớ lại cảnh đưa nạn nhân lên tàu, họ nằm la liệt, rất đau xót!”, thiếu tá Khiêm nghẹn giọng.\nÔng Lê Trí Thanh, Chủ tịch UBND tỉnh Quảng Nam, cũng bày tỏ cảm xúc: “Những ngày sau vụ tai nạn thương tâm, lực lượng chức năng cùng với bà con nhân dân đã đi dọc khu vực biển Quảng Nam để tìm kiếm. Đây là truyền thống, đạo lý từ xưa đến nay của người dân Quảng Nam. Khi có sự cố xảy ra, tình đồng chí, đồng bào càng được phát huy cao hơn”. ",
    "tags": [
        "Biển Cửa Đại",
        "Lật Ca Nô Du Lịch",
        "Ca Nô",
        "Võ Thành Trung",
        "Trần Văn Khiêm",
        "P.Cửa Đại",
        "Cửa Đại",
        "Đảo Cù Lao Chàm"
    ]
}