{
    "url": "https://thanhnien.vn/cu-ba-83-tuoi-la-f0-gop-y-hang-xom-hat-karaoke-qua-to-bi-danh-den-nhap-vien-post1435050.html",
    "file": [
        "data",
        "2022",
        "1435050.json"
    ],
    "title": "Cụ bà 83 tuổi là F0 góp ý hàng xóm hát karaoke quá to bị đánh đến nhập viện",
    "datetime": "2022-03-03T16:05:33+0700",
    "author": "Lê Tân",
    "abstract": "Sau khi có ý kiến về việc những người bên xưởng sơn sát nhà hát karaoke quá ồn ào, một bà cụ 83 tuổi đã bị hàng xóm lao vào nhà (nhà khóa vì đang có người F0) đánh nhập viện.",
    "content": "Chiều 3.3, Công an xã An Tiên, H.An Lão (TP.Hải Phòng) cho biết đã thụ lý và điều tra làm rõ việc một bà cụ bị đánh nhập viện dù đang là F0 điều trị Covid-19 tại nhà.\nTrao đổi với Thanh Niên, chị Ngô Thị Hảo (ở đội 7, thôn Tiên Hội, xã An Tiến, H.An Lão) vẫn chưa hết bàng hoàng vì việc bản thân và mẹ đẻ là bà Nguyễn Thị H. (83 tuổi) bị đánh: \"Tầm 21 giờ kém ngày 2.3, tôi đang cho con ngủ thì nghe thấy tiếng ầm ầm bên ngoài. Tôi mở cửa ra thì thấy bố mẹ tôi đang lời qua tiếng lại với một số người ở xưởng sơn nằm sát nhà vì họ bật nhạc hát karaoke quá to\".\nTheo chị Hảo, thời điểm bố mẹ chị Hảo có ý kiến với những người hàng xóm thì họ đang tổ chức hát karaoke với tiếng ồn rất lớn. \"Bố mẹ tôi đang rất mệt vì nhiễm Covid-19, cần nghỉ ngơi nên không chịu nổi tiếng ồn đó\", chị Hảo thông tin.\nChị Hảo cũng tố cáo rằng, sau đó, một người đàn ông có mặt bên xưởng sơn tên là Đạt (ở thôn Tiên Hội, xã An Tiến) đã liên tục chửi bới, dọa giết bố mẹ chị Hảo. \n\"Sau đó, Đạt đi sang nhà tôi, bất chấp nhà tôi đang khóa cổng vì mẹ tôi là F0, Đạt đạp tung cổng, lao vào đánh hai mẹ con tôi\", chị Hảo run rẩy kể lại.\nĐược biết, chị Hảo đã bị đánh chảy máu mũi còn bà H. bị Đạt đánh thâm tím người, lóc 1 mảng da lớn ở cánh tay trái và chân phải, dính bê bết máu. Do đang là F0 mà lại bị vết thương khá nặng nên bà đã được đưa vào Bệnh viện đa khoa H.An Lão để cách ly và điều trị.\nCông an xã An Tiến cho biết đã vào hiện trường lập biên bản vụ việc và triệu tập những người liên quan để điều tra làm rõ, xử lý theo quy định của pháp luật.\nTheo người dân địa phương, xưởng sơn thường xuyên tổ chức hát karaoke với nhạc lớn, gây ô nhiễm tiếng ồn. ",
    "tags": [
        "Karaoke",
        "Thôn Tiên Hội",
        "An Tiến",
        "Hát Karaoke",
        "Bà Cụ",
        "Tiếng Ồn",
        "Lời Qua Tiếng Lại"
    ]
}