{
    "url": "https://thanhnien.vn/giua-sai-gon-lai-o-to-duoi-theo-2-co-gai-quet-trung-xe-de-nghe-loi-xin-loi-post1435723.html",
    "file": [
        "data",
        "2022",
        "1435723.json"
    ],
    "title": "Giữa trung tâm, lái ô tô đuổi theo 2 cô gái quẹt trúng xe để... nghe lời xin lỗi",
    "datetime": "2022-03-06T12:05:08+0700",
    "author": "Gia Thanh",
    "abstract": "Bị hai cô gái va quẹt xe rồi chạy mất, tài xế xe hơi quyết tâm đuổi theo. Thế nhưng, không như nhiều người nghĩ, tài xe không đòi bồi thường mà chỉ cần nghe một lời xin lỗi, đồng thời còn nhẹ nhàng giải thích, khuyên răn hai bạn trẻ cách hành xử đúng khi chạy xe.",
    "content": "Một đoạn clip dài hơn 1 phút ghi lại hình ảnh một người đàn ông đang nói chuyện với hai cô gái ngồi trên xe máy thu hút hơn 4 triệu lượt xem trên mạng xã hội. Theo clip, hai cô gái chạy xe máy đã xảy ra va chạm với xe ô tô. Tuy nhiên, hai người này không dừng lại hỏi han tình hình mà chạy đi. Chủ xe ô tô đã đuổi theo và trao đổi về sự việc. \nTheo tìm hiểu của PV, đoạn clip trên do bạn Phan Thị Ngọc (19 tuổi, quê Nghệ An) quay lại khi chứng sự việc và chia sẻ trên mạng xã hội. Đoạn clip nhanh chóng nhận được tương tác “khủng” cùng những bình luận tích cực từ cư dân mạng vì hành xử văn minh, tử tế đến tuyệt vời của nam tài xế.\nChị Ngọc cho biết khoảng 19 giờ ngày 27.8, sau khi đi chơi về, nhóm bạn 6 người của Ngọc đặt ô tô của anh tài xế trong clip, đi từ Q.1 đến Q.12 (TP.HCM). Vừa đi chừng 5 phút đến đoạn dừng đèn đỏ ở Nhà thờ Đức Bà, xe đang quẹo qua đường thì bỗng một xe máy từ sau lao vào. Trên xe là hai cô gái tầm 20 tuổi. May mắn là vụ va quẹt không làm ai bị thương.\nTài xế vẫn tỏ ra bình thường, tưởng hai bạn trẻ sẽ dừng lại để xin lỗi nhưng không ngờ cả hai lại chạy vọt đi mất. Lúc đấy, anh mới tỏ thái độ không đồng ý, nhanh chóng đuổi theo. “Lúc anh ấy rượt theo, mình nghĩ chắc tức giận lắm, kiểu gì cũng bắt đền tiền nhưng mà không ngờ lúc xuống lại thấy anh nói chuyện bình tĩnh lắm”, Ngọc nhớ lại.\nTrong clip, nam tài xế nói: “Điều đầu tiên khi tông vào người ta là em phải xuống xem xe người ta có bị gì không. Xe hơi này á, nó không giống như xe máy. Một lần sửa là tiền triệu”. \nAnh tài xế định báo công an để giải quyết theo quy định. Thấy hai cô gái có vẻ hoang mang, lo sợ, anh mới nhẹ nhàng nói: “Bây giờ vấn đề là em không sao, anh cũng không sao nhưng anh dí đến đây để nói với em là lần sau chạy bọn em phải nhìn vô. Xe của anh bị móp một xíu ở đây, nhưng với anh nó không là vấn đề. Anh chỉ muốn nói bọn em lần sau đi ngoài đường thì làm ơn đi từ từ, nhìn trước sau”.\nHai cô gái vội cúi đầu xin lỗi tài xế: “Em cảm ơn vì đã thông cảm cho tụi em. Em xin lỗi ạ”, đồng thời bước đến gần cửa xe xin lỗi hành khách vì đã làm trễ giờ của mọi người. Vụ tai nạn kết thúc trong êm đẹp.\nNgay khi đăng tải vụ việc trên trang cá nhân, chính chủ nhân cũng bất ngờ khi clip lan truyền mạnh mẽ. “Không hiểu sao lúc đó lý trí mách bảo mình cầm máy lên quay đi, tự nhiên về đăng hot quá trời. Chắc do trong trường hợp đó hiếm ai hành xử văn minh được như chú lắm”, Ngọc nhận xét.\nNói về cách ứng xử tài xế, Ngọc nhấn mạnh bằng hai từ: “Perfect! (Hoàn hảo!)\". Đồng tình với cô, nhiều tài khoản trên mạng xã hội đã dành không ngớt những lời khen “có cánh” cho anh tài xế: “Ứng xử văn minh, chuẩn con người thời đại 4.0”, “Quá ngưỡng mộ sự bình tĩnh của anh này”, “Ước gì ra đường gặp được nhiều người tốt như vậy”... \nTài khoản Yu Vinh bình luận: “Cái bác tài cần ở đây là lời nói, tiếng xin lỗi, chứ không phải dí lên để đòi tiền, rất điềm đạm”. “Anh tài xế xử lý tình huống như vậy là tuyệt vời. Dù sao hai em cũng không cố ý, biết nhận lỗi sai là được rồi”, tài khoản Người Hà Nội đồng tình.\nNgọc kể, suốt đoạn đường về sau đó, anh tài xế vẫn vui vẻ nói chuyện bình thường, không nhắc đến vấn đề đó nữa. “Anh vui tính, hài hước lắm, ở trên xe tụi mình đùa chú cũng đùa lại, qua cách nói chuyện mình thấy anh là người dễ chịu, tốt tính vô cùng”, cô hào hứng kể.",
    "tags": [
        "Va Quẹt Xe",
        "Ứng Xử Văn Minh",
        "Phan Thị Ngọc",
        "Hành Sử",
        "Rượt Theo",
        "Bắt Đền",
        "Nhận Lỗi",
        "Đuổi Theo",
        "Nhà Thờ Đức Bà"
    ]
}