{
    "url": "https://thanhnien.vn/cho-hang-sieu-cong-kenh-bi-csgt-thoi-phat-phat-cu-chua-dong-chong-phat-moi-post1435940.html",
    "file": [
        "data",
        "2022",
        "1435940.json"
    ],
    "title": "Chở hàng siêu cồng kềnh bị CSGT thổi phạt: Phạt cũ chưa đóng, chồng phạt mới",
    "datetime": "2022-03-06T15:08:20+0700",
    "author": "Mai Ngô",
    "abstract": "Sau khi nhân viên của mình chở hàng vượt quá quy định đến 6,8 mét, chủ cửa hàng công ty bán nhôm than thở “chiếc xe này mới bị phạt và giữ giấy tờ xe, chưa kịp đóng phạt thì đã bị thổi phạt tiếp”.",
    "content": "Ngày 6.3, Đội CSGT Phú Lâm, thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) lập chốt kiểm soát tại Quốc lộ 1 (P.Bình Hưng Hòa B, Q.Bình Tân) để thực hiện chuyên đề xử lý các phương tiện chở hàng hóa cồng kềnh. Nhiều người chạy xe, chở hàng cồng kềnh đã bị CSGT thổi phạt. \n8 giờ 15 phút, anh V.T.H (25 tuổi) điều khiển xe máy, vác theo nhiều thanh nhôm cồng kềnh trên vai trên đường Quốc lộ 1 hướng về vòng xoay An Lạc. CSGT đã ra hiệu anh H. tấp vào lề để kiểm tra. \nAnh H. kể mình là nhân viên chở hàng cho một công ty bán nhôm nằm ở đường Lê Văn Quới (P.Bình Trị Đông A, Q.Bình Tân). Anh vừa mới đi được 2km thì bị CSGT thổi phạt. Tại thời điểm kiểm tra, anh H. không có giấy phép lái xe, không có giấy đăng ký xe và chở hàng hóa vượt quá giới hạn quy định đến 6,8m. Trong lúc chờ chủ công ty mang giấy tờ xe đến, anh H. thú nhận bản thân có thể bị chủ la vì đây không phải là lần đầu tiên anh bị bắt.\nChủ công ty nhôm – nơi anh H. làm lập tức có mặt tại điểm xử phạt nhưng cũng không đem theo giấy tờ xe. “Chiếc xe này mới bị CSGT bắt và giữ giấy tờ xe cách đây ít hôm. Tôi chưa kịp lên đóng phạt để lấy giấy tờ thì nay bị bắt tiếp rồi” – chị chủ công ty này giải thích. \nAnh H. bị phạt 500.000 đồng, tạm giữ phương tiện 7 ngày vì chở hàng vượt quá giới hạn quy định. Bên cạnh đó, anh còn bị xử phạt vì không có giấy đăng ký xe và giấy phép lái xe. \nSau khi “năn nỉ” và liên tục hỏi CSGT “không còn cách nào nữa hả”, chủ công ty cùng anh H. chỉ biết ngậm ngùi nhìn chiếc xe máy giao hàng cuối cùng trong công ty bị tạm giữ. Theo lời chị, mỗi chuyến xe chở hàng chị chỉ lời rất ít nên không lấy xe tải do tốn kém nhiều. \n“Thời buổi làm ăn cạnh tranh, tôi đâu dám tăng phí vận chuyển lên. Tôi cũng ráng mua một chiếc xe tải dài 6 mét để chở hàng rồi nhưng phải qua tháng xe mới về tới. Không biết mấy ngày tới lấy xe đâu mà giao vật liệu cho người ta. Giam xe kiểu này là làm khó doanh nghiệp”, chủ cửa hàng nhôm nói.\n7 giờ 35 phút, anh N.T.D (21 tuổi, quê tỉnh Trà Vinh) điều khiển xe ba gác mang theo nhiều thanh nhôm, hướng từ trạm thu phí An Sương - An Lạc về vòng xoay An Lạc bị CSGT yêu cầu dừng xe. \nKhi CSGT làm việc, do là người dân tộc Khmer, không rành tiếng Việt, anh đã nhờ hàng xóm khu trọ là ông A.T (55 tuổi, ngụ Q.Bình Tân) ra trao đổi giúp. Ông T. kể: \"Tội nghiệp thằng bé, nó không rành tiếng Việt, mới lên Sài Gòn có 1 tuần, còn chưa rành đường đi nữa. Lần đầu tiên nó bị phạt luôn.\"\nTheo lời ông T. kể, do hoàn cảnh gia đình khó khăn nên anh D. phải lên Sài Gòn mưu sinh. Anh thuê chiếc xe ba gác nói trên với giá 3 triệu đồng/tháng để đi chở hàng thuê. Mỗi ngày chạy 2 - 3 cuốc xe, trừ đi tiền xăng và thuê xe, anh chỉ kiếm được từ 100.000 - 200.000 đồng.\nTheo điểm k khoản 3 điều 6 Nghị định 100/NĐ-CP (sửa đổi bổ sung tại Nghị định 123/NĐ-CP), anh D. bị phạt 500.000 đồng vì lỗi \"xếp hàng hóa trên xe vượt quá giới hạn quy định (vượt quá phía sau, quá chiều ngang 0,5 m, đo thực tế 2m)\". Đồng thời, xe cũng bị tạm giữ 7 ngày do \"không có giấy phép lái xe, không có giấy đăng ký xe, không xuất trình được CMND\".\n\"Hồi tối nó đi tắm rồi bỏ giấy tờ xe trên giường, sáng chạy gấp đi làm sớm nên quên mang theo. Nhưng mà giờ sai là sai, phải chịu thôi. Không vì mưu sinh thì ai làm vậy đâu\", ông T. nói. \nNhư vậy, anh D không những mất trắng một tuần tiền công mà còn phải đền chủ xe 700.000 đồng vì để xe bị giam. Anh D. với gương mặt thất thần, im lặng ngồi khuỵu xuống bên đường.\nĐiều đáng nói là sau khi bị xử phạt, chủ hàng của anh D. lại… thuê một chiếc xe ba gác khác đến để chở đống nhôm về. Chỉ đến khi nghe CSGT giải thích “làm như vậy là lại tiếp tục vi phạm thì chủ hàng mới ngừng ý định.\nCũng trong sáng 6.3, anh D.S (35 tuổi, ngụ H.Bình Chánh) – nhân viên giao hàng của một công ty điện máy cũng bị phạt vì chở hàng có chiều cao lên đến 2,2 mét (theo quy định là chiều cao xếp hàng hóa tính từ mặt đường xe chạy không vượt quá 1,5 mét). Anh S. bị tạm giữ giấy phép lái xe trong vòng 1 tuần và nộp phạt 500.000 đồng theo quy định. Anh S. xót xa cho biết, mình phải tự trả số tiền đóng phạt này và công ty sẽ không trả lại tiền cho mình. Anh nhận lỗi vi phạm và nhanh chóng ký vào biên bản. \nTrong 3 tiếng lập chốt kiểm soát, Đội CSGT Phú Lâm đã lập biên bản xử phạt 4 trường hợp chở hàng cồng kềnh, vượt quá quy định cho phép. ",
    "tags": [
        "CSGT",
        "Đóng Phạt",
        "Đội Csgt Phú Lâm",
        "Hưng Hòa B",
        "Q.Bình Tân",
        "D.S",
        "P.Bình Trị Đông A",
        "Mai Ngô",
        "Cồng Kềnh",
        "Xe Ba Gác",
        "Đăng Ký Xe",
        "Đường Lê Văn Quới"
    ]
}