{
    "url": "https://thanhnien.vn/am-long-bat-sup-nong-o-bien-gioi-ukraine-slovakia-gian-hang-0-dong-cua-nguoi-viet-post1435965.html",
    "file": [
        "data",
        "2022",
        "1435965.json"
    ],
    "title": "Ấm lòng bát súp nóng ở biên giới Ukraine-Slovakia, gian hàng 0 đồng của người Việt",
    "datetime": "2022-03-07T12:20:43+0700",
    "author": "Dương Lan",
    "abstract": "Những ngày này, người dân từ Ukraine di tản đến cửa khẩu Slovakia rất xúc động trước tấm lòng của cộng đồng người Việt tại Slovakia cũng như của người dân bản địa. Gian hàng 0 đồng ngay cửa khẩu giúp người đi lánh nạn phần nào bớt cơ cực.",
    "content": "Gian hàng ấm cúng giữa trời lạnh giá\nGiữa cái lạnh cắt da cắt thịt, người dân di tản từ Ukraine sang Slovakia vẫn cảm nhận được hơi ấm của tình thương từ gian hàng 0 đồng. Nhiều người Việt gần biên giới, hội người Việt tại vùng Đông Slovakia cùng người dân bản địa đã quyên góp đồ dùng và thức ăn để mở ra gian hàng đặc biệt này.\nAnh Nguyễn Hữu Cường (39 tuổi, sống tại Slovakia 15 năm nay) cho biết chỗ anh ở cách cửa khẩu Slovakia - Ukraine khoảng 25km nên anh cùng nhiều người Việt khác đã tham gia sắp xếp gian hàng 0 đồng.\nAnh Cường cho biết, người Việt tại đây cùng các hội chữ thập đỏ ở Slovakia và người dân bản địa cùng góp sức để giúp đỡ người dân từ Ukraine sang lánh nạn. \n“Các nhu yếu phẩm được phát ngay biên giới và phát cho tất cả mọi người không kể là người nước nào. Chúng tôi thay nhau trực ở đó từ 8 giờ sáng đến 12 giờ đêm. Ngày đầu tiên mở biên giới cho người tị nạn qua, tôi cùng anh em xuống xem cho biết nhưng thấy dòng người khổ quá nên quyết định hỗ trợ cho họ, được chút nào hay chút đó”, anh Cường nói.\nCũng theo anh Cường, đồ ăn đóng hộp, bánh kẹo, nước uống, đồ khử trùng, bỉm trẻ em, quần áo, chăn gối... là những thứ được quyên góp để trao tặng mọi người. Anh và nhiều tình nguyện viên cùng nhận quyên góp, sắp xếp và gửi tận tay cho người dân tị nạn. \n“Nếu là người Việt Nam chúng tôi giúp nơi ăn, chốn ở, lo đi lại làm giấy tờ còn người dân Ukraine sau khi tặng nhu yếu phẩm sẽ hỗ trợ họ đi xe buýt để đến các địa điểm dự định hoặc các nơi khác có người quen”, anh Cường nói.\nĐồng cảm với người dân đi lánh nạn\nAnh Nguyễn Tuấn (24 tuổi, ở Slovakia) cũng tham gia hội người Việt hỗ trợ người dân di tản từ Ukraine. Anh cho hay, bản thân cũng bôn ba, xa quê làm ăn nên đồng cảm với hoàn cảnh của những người phải sang nơi khác lánh nạn.\n“Tôi cũng đi làm thuê, ở bên này có nhiều người quyên góp quần áo, thực phẩm, thuốc men. Người góp công, người góp của, vận chuyển đến biên giới có lán trại để trao tặng người dân đi lánh nạn. Tôi và nhiều người khác túc trực suốt để hướng dẫn họ vào gian hàng 0 đồng lấy đồ. Tôi cũng là người từ nghèo khổ đi lên nên thấy đồng cảm, giúp được phần nào tôi sẽ giúp”, anh nói.\nAnh cho biết, từ chỗ anh ở lên cửa khẩu mất khoảng 30 phút lái xe. Tranh thủ thời gian nghỉ sau giờ làm, anh cùng mọi người đến hỗ trợ sắp xếp, vận chuyển nhu yếu phẩm vào các gian hàng. Hội người Việt tại đây cũng đứng ra nấu những nồi súp nóng để giúp người dân đi lánh nạn ấm bụng giữa thời tiết lạnh giá.\n“Tôi thấy thương cho họ, thời buổi xung đột nên phải di tản sang nơi khác, nhiều người sau khi nhận đồ xúc động bật khóc ngay tại các gian hàng. Cũng ở cửa khẩu mới thấy ấm áp tình người, hội người Việt cũng nấu súp, thấy ai đi qua gọi vào ăn cho bằng được. Trời bên này rét buốt, có khi phải mặc hai chiếc quần nên hi vọng sẽ sưởi ấm cho họ chút bằng những bát súp nóng hổi. Mong sao cuộc sống bình thường trở lại và không còn phải thấy những mảnh đời đáng thương”, anh Tuấn bày tỏ. ",
    "tags": [
        "Gian Hàng 0 Đồng",
        "Người Việt Ở Ukraine",
        "Gian Hàng",
        "Người Việt Tại Slovakia",
        "Người Việt Tại Ukraine",
        "Di Tán"
    ]
}