{
    "url": "https://thanhnien.vn/quang-ninh-cap-tui-thuoc-khong-ke-don-cho-f0-dieu-tri-tai-nha-post1435359.html",
    "file": [
        "data",
        "2022",
        "1435359.json"
    ],
    "title": "Quảng Ninh: Cấp túi thuốc không kê đơn cho F0 điều trị tại nhà",
    "datetime": "2022-03-04T18:02:12+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "UBND tỉnh Quảng Ninh yêu cầu ngành y tế và các địa phương khẩn trương chuẩn bị, cấp phát túi thuốc không kê đơn cho người mắc Covid-19 điều trị tại nhà.",
    "content": "Ngày 4.3, thông tin từ UBND tỉnh Quảng Ninh cho biết, địa phương này vừa ra văn bản về việc cấp túi thuốc không kê đơn cho người mắc Covid-19 điều trị tại nhà.\nTheo đó, túi thuốc được cấp phát gồm một số loại thuốc thuộc danh mục thuốc không kê đơn theo quy định của Bộ Y tế để điều trị các triệu chứng thông thường do nhiễm SARS-CoV-2, hỗ trợ người mắc Covid-19 điều trị tại nhà chủ động trong việc tự theo dõi sức khỏe.\nUBND tỉnh Quảng Ninh yêu cầu ngành y tế và các địa phương không được để hộ gia đình nào có người nhiễm Covid-19 mà không được cấp phát túi thuốc kèm hướng dẫn sử dụng thuốc và sổ tay chăm sóc, theo dõi F0 tại nhà; đảm bảo mỗi hộ có người mắc Covid-19 được cấp ít nhất 1 túi thuốc.\nUBND các huyện, thị xã, thành phố của Quảng Ninh căn cứ quy mô dân số, các phương án thu dung, cách ly, điều trị khẩn trương chuẩn bị đầy đủ cơ số thuốc để cấp phát, đồng thời phân công lực lượng phối hợp với các Trạm y tế, Trạm y tế lưu động tiếp nhận, quản lý và tổ chức triển khai cấp phát các túi thuốc cho người mắc Covid-19 trên địa bàn; kiểm tra, giám sát; phối hợp tuyên truyền, hướng dẫn người dân bảo quản, sử dụng thuốc hiệu quả, an toàn.\nSở Y tế tỉnh Quảng Ninh ban hành văn bản hướng dẫn các địa phương về danh mục thuốc cấp và hướng dẫn sử dụng thuốc cấp cho người mắc Covid-19 điều trị tại nhà (thuốc không kê đơn); chuẩn bị sẵn sàng các điều kiện đáp ứng nhu cầu thu dung, điều trị, thường trực cấp cứu kịp thời chuyển tuyến cho người bệnh Covid-19 điều trị tại nhà khi có dấu hiệu chuyển nặng. Cùng với đó là đẩy mạnh triển khai Chương trình sử dụng thuốc Molnupiravir có kiểm soát theo hướng dẫn của Bộ Y tế, đảm bảo tất cả những người mắc Covid-19 đáp ứng các điều kiện sử dụng thuốc Molnupiravir đều được cấp và hướng dẫn sử dụng thuốc để điều trị ngay từ trạm y tế xã và các cơ sở điều trị.\nLiên quan đến tình hình dịch Covid-19 tại Quảng Ninh, địa phương này vẫn nằm trong danh sách các tỉnh, thành có số ca mắc mới cao thuộc top đầu cả nước. Trong 3 ngày gần đây, trung bình Quảng Ninh ghi nhận hơn 3.000 trường hợp nhiễm Covid-19/ngày.\nCũng theo UBND tỉnh Quảng Ninh, dù số ca mắc trên địa bàn tăng cao nhưng 95% đều ở thể nhẹ và không triệu chứng được quản lý, cách ly, tư vấn và điều trị tại nhà. Việc chính quyền cấp túi thuốc trên là để hỗ trợ người dân tự điều trị, thay vì mua nguồn trôi nổi trên thị trường.",
    "tags": [
        "Quảng Ninh",
        "Cấp Túi Thuốc",
        "Điều Trị Covid-19 Tại Nhà",
        "Túi Thuốc",
        "Ubnd Tỉnh Quảng Ninh",
        "MOLNUPIRAVIR",
        "Nhà Thuốc"
    ]
}