{
    "url": "https://thanhnien.vn/huong-vi-que-huong-ngot-dai-trai-tron-goi-post1435468.html",
    "file": [
        "data",
        "2022",
        "1435468.json"
    ],
    "title": "Hương vị quê hương: Ngọt dai trai trộn gỏi",
    "datetime": "2022-03-05T20:34:00+0700",
    "author": "Trang Thy",
    "abstract": "Gỏi trai là sự kết hợp tuyệt vời giữa các loại nguyên liệu cùng cách thức chế biến món ăn của người dân quê. Dai lẫn giòn và mặn, ngọt cùng chua và cay đều có trong món gỏi dân dã này.",
    "content": "Phổ Cường quê tôi ở phía nam tỉnh Quảng Ngãi có đầm Lâm Bình dồi dào cá tôm. Trong đầm còn có những loài nhuyễn thể hai mảnh vỏ: trai, hến... dùng để chế biến nhiều món ăn ngon. Những món ăn quen thuộc từ trai được bao người ưa thích: xào, nướng, nấu cháo, nấu canh... và đặc biệt là trộn gỏi. \nLúc rỗi việc, người làng í ới rủ nhau mang thau ra đầm mò trai. Bàn chân bước chầm chậm, dò dẫm trong nước, chạm vào bùn non mát lạnh. Lắm khi, lội trong nước sâu đến cổ, tay giữ chiếc thau nhôm hay nhựa kẻo dạt ra xa. Đáy nước hằng hà sa số vật cứng chạm da thịt. Chợt khấp khởi mừng thầm khi lòng bàn chân chạm phải trai đang vùi mình trong bùn đất. Dẫu không thể nhìn thấy nhưng vẫn nhận biết trai lớn hay nhỏ trước khi đưa tay bắt lấy cho vào thau. Đấy là điều kỳ diệu mà chỉ có thực sự trải nghiệm mới cảm nhận được. \nKhi nước mấp mé vành thau vì trai gần đầy, mọi người í ới gọi nhau về làng. Dáng đi thẳng với đôi tay giữ thau trai đội trên đầu như chim vươn cánh vỗ nhịp bay. Trai được cho vào ngâm trong nước vo gạo để qua đêm trước khi chế biến món ăn. Thịt trai có vị ngọt mặn, tính hàn, chế biến được nhiều món ăn ngon. \nTrong đó, gỏi trai là món khó lòng cưỡng lại. Bắt trai ra khỏi nước vo gạo, chà sạch lớp vỏ ngoài như hai bàn tay nhỏ úp vào nhau. Sau đó, rửa sạch rồi cho vào nồi nước bắc lên bếp lửa bập bùng. Trai chín, nở bung hai mảnh vỏ thì nhấc xuống khỏi bếp, gỡ lấy phần thịt trước khi trộn gỏi. \nDạo ra vườn ngắt ít rau thơm, hái quả ớt cay cùng trái chanh mọng nước rồi rửa sạch. Hành tây xắt mỏng ngâm trong nước rồi vớt ra rổ để ráo cho bớt mùi hăng. Đậu phộng rang chín rồi xát nhẹ, bóc bỏ lớp vỏ lụa bên ngoài. Tỏi Lý Sơn lột vỏ băm nhỏ tỏa hương thơm nồng nàn. Dùng dao bén xắt thịt trai luộc thành miếng nhỏ dài rồi cho vào thau. \nTiếp đến, cho hành tây, tỏi băm cùng muối hầm, đường, vắt nước cốt chanh rồi trộn đều. Ớt xắt lát mỏng cùng rau thơm cho vào sau, trộn qua vài dạo rồi múc ra đĩa. Đậu phộng rang giã vỡ đôi rắc lên trên. Vậy là ta đã có món gỏi đậm đà hương vị. \nBữa cơm gia đình thêm ấm cúng với món gỏi trai dân dã nơi làng quê. Thịt trai mềm dai, đậu phộng giòn cùng hành tây và rau thơm nhộn nhạo qua răng. Mặn, ngọt, béo lẫn chua, cay quyện vào nhau cho lưỡi tê mê, ngon đến lạ lùng. Hương thơm của rau và chanh cùng tỏi, hành tây nồng đượm xua mùi tanh tao của thịt trai ẩn thân nơi đầm nước. Hơi cay nhưng chẳng hề gì với con trẻ. Chúng đưa chén xin cha mẹ bới thêm cơm rồi gắp gỏi ăn ngon lành. \nĐĩa gỏi trai cùng bánh tráng nướng chín là “mồi bén” để chuyện trò rộn rã sau cả ngày lao động vất vả. Bẻ miếng bánh tráng xúc gỏi đưa vào miệng chậm rãi nhai, niềm vui dâng lên mắt, tình quê thêm mặn nồng. Hoàng hôn yên ả, ngày dần trôi. ",
    "tags": [
        "Gỏi Trai",
        "Hương Vị Quê Hương",
        "Phổ Cường",
        "Nước Vo Gạo",
        "Món Ngon",
        "Món Gỏi"
    ]
}