{
    "url": "https://thanhnien.vn/sang-trang-di-bua-ca-de-post1435008.html",
    "file": [
        "data",
        "2022",
        "1435008.json"
    ],
    "title": "Sáng trăng đi bủa cá de",
    "datetime": "2022-03-04T20:35:13+0700",
    "author": "Trần Cao Duyên",
    "abstract": "Cho đến bây giờ, tôi vẫn nhớ câu hát ru của mẹ năm xưa: “Sáng trăng đi bủa cá de/Ngang qua bụi dứa anh nghe em hò”. Câu hát nghe rất ngọt. Ngọt như cá de kho mằn mặn ăn với bánh tráng giòn giòn.",
    "content": "Mùa cá de trải dài từ đầu tháng 2 âm lịch cho đến hết mùa hè. Vào những kỳ trăng sáng, gió nồm lên nhè nhẹ là ghe mành đèn đi bủa (đánh lưới) cá de. Đó là những đêm làng xóm rộn ràng chờ thuyền về bến. Ngư dân kể có thể thấy từng đàn cá de phơi lưng ngời ngời trên mặt nước biển lấp lánh. Có lẽ vì vậy nên mới có hình ảnh ánh trăng trong câu hát ru kia chăng? \nCá de thích sống ven bờ biển, nơi có môi trường nước thanh sạch. Thức ăn của chúng là loài phiêu sinh vật trôi nổi trong vùng mép sóng. Còn nhớ mấy chục năm trước, chỉ cần một miếng lưới mành cũ mà ngư dân bỏ đi khi thay lưới mới là bọn trẻ chúng tôi có thể bắt được cá de ven bờ biển. Thấy đàn cá de xuất hiện là giăng lưới ra, vừa chạy vừa khép dần lưới lại là bắt được cá. Mỗi lần như vậy có thể bắt được vài chục con. Không nhiều nhưng đủ chia mỗi đứa một bụm vun đầy về cho mẹ kho hoặc nấu canh.\nBây giờ bến cảng có mùi xăng dầu rò rỉ từ hàng ngàn thuyền máy khiến loài cá này buộc phải “di dân” ra ngoài cửa biển. Nơi đây, cá de kiếm sống rất khó khăn. Mồi trong bờ trôi ra mười thì “chín phẩy chín” là cá lớn đớp hết. Lạng quạng mà tranh ăn thì chính cá de trở thành mồi ngon cho những loại cá lớn hơn. Vì vậy cá de ít dần đi. Ghe mành chuyên đi bủa cá de cũng chuyển sang lưới khác, bủa con cá khác. Lũ trẻ làng chài vĩnh viễn mất đi cái thú giăng lưới kéo cá de như thời cha ông của chúng. Giờ mà hỏi mười thanh niên làng có biết cá de không thì sẽ nhận đủ chục cái lắc đầu. \nCá de hơi giống cá cơm nhưng ngắn hơn, lưng xanh, bụng trắng. Làm cá de phải tỉ mẩn ngắt chút xíu phần bụng để nặn bỏ bộ ruột. Hơi tốn công nhưng bù lại là khi ăn tăng cảm giác ngon vì không có mùi tạp chất. Cá de có xương nhưng mềm lắm, mềm hơn cá cơm nhiều. Mềm tới mức ăn một lần bốn năm con mà không nghe chút gì lợn cợn. Thịt cá de vừa ngọt vừa lành. Nhà khó hay ăn cá này. Nhà khá thì ăn “chơi chơi” thôi vì cá de tuy ngon nhưng vẫn mang tiếng là cá vụn. Với những đứa trẻ nghèo, tuổi thơ được “ướp” hương cá de thì nhớ mãi mùi vị hết sức giản đơn, không có gì sang trọng nhưng gợi nhiều cảm xúc. Vậy nên biển quê “đứt” cá de lâu lắc lâu lơ rồi mà cái ngọt của nó cứ trở đi trở lại trong những câu chuyện về ẩm thực làng chài.\nCứ tưởng không còn thấy được cá de, ai dè không những thấy mà còn được ăn nữa. Đó là dịp mới đây, tôi về thăm bạn cũ ở làng An Mô, cuối nguồn sông Vệ, tiếp giáp với Cửa Lở (thuộc H.Mộ Đức, Quảng Ngãi). Bưng đĩa cá de kho mặn, vợ bạn ngần ngại nhìn chồng: “Anh coi thử bạn anh có ăn được không?”. Bạn cười, nói em cứ để xuống đây. Không ăn được không phải bạn anh. Em cho tụi anh mấy cái bánh tráng nữa thì tuyệt.\nGặp cá de như gặp món “cố tri”. Cá de rất hợp với bánh tráng giòn. Bẻ miếng bánh tráng, gắp vài con cá de đặt lên trên. Nhai nhẹ thôi đã nghe ngọt ngào lao xao mặt lưỡi. Bạn của bạn sợ tôi làm khách nên động viên: “Ăn được cứ ăn. Đừng ngại”. Và kết quả của sự “đừng ngại” là sau nửa tiếng trên bàn có thêm một đĩa cá de nữa!\nChiều chưa xuống nhưng trăng đã lên. Tôi ngâm nga: “Sáng trăng đi bủa cá de...”. Bạn nói thôi, tụi mình bủa cá de trong đĩa cho chắc.",
    "tags": [
        "Hương Vị Quê Hương",
        "Ngư Dân",
        "Phiêu Sinh Vật",
        "Giăng Lưới",
        "Gió Nồm",
        "Cửa Lở",
        "Cá Cơm",
        "Cố Tri",
        "Lâu Lắc",
        "Thanh Sạch",
        "Đánh Lưới"
    ]
}