{
    "url": "https://thanhnien.vn/len-phuong-an-hoi-sinh-hoan-toan-du-lich-don-khach-den-vinh-ha-long-yen-tu-post1435751.html",
    "file": [
        "data",
        "2022",
        "1435751.json"
    ],
    "title": "Lên phương án ‘hồi sinh’ hoàn toàn du lịch đón khách đến Vịnh Hạ Long, Yên Tử",
    "datetime": "2022-03-06T18:11:27+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sau 2 năm hứng chịu ảnh hưởng của các làn sóng dịch Covid-19, ngành du lịch Quảng Ninh sẽ chuẩn bị mở cửa hoàn toàn từ 15.3, với nhiều chương trình hấp dẫn.",
    "content": "Thông tin từ UBND tỉnh Quảng Ninh cho biết, từ 15.3, địa phương này sẽ tổ chức phát động Chương trình du lịch \"Quảng Ninh an toàn - trải nghiệm trọn vẹn\". Mục tiêu hướng đến của Quảng Ninh là tập trung khai thác thế mạnh du lịch nghỉ dưỡng khép kín trên vịnh Hạ Long; Yên Tử (TP.Uông Bí) trong bối cảnh dịch còn diễn biến phức tạp.\nTiếp theo đó, tỉnh sẽ tổ chức các chương trình roadshow (biểu diễn lưu động) quảng bá xúc tiến tại các tỉnh, thành phố phía Nam và sau đó là tại các tỉnh, thành phố khác có các khu công nghiệp, khu chế xuất có đông công nhân, người lao động để quảng bá, giới thiệu về Quảng Ninh.\nDự kiến trong quý II.2022, Quảng Ninh sẽ tổ chức một số sự kiện văn hóa, nghệ thuật để quảng bá mạnh mẽ cho các chương trình \"Chào hè Hạ Long - Quảng Ninh\", hưởng ứng các hoạt động của SEA Games tại Việt Nam và Quảng Ninh. Tại kỳ SEA Games lần này, Quảng Ninh có 7 môn được tổ chức thi đấu. Đây là cơ hội lớn để địa phương quảng bá du lịch tới khách quốc tế.\nVới thị trường quốc tế, sự kiện tuần lễ Di sản Thế giới vịnh Hạ Long - Kỳ quan mới của thế giới tại EXPO 2020 Dubai, vừa diễn ra với nhiều hoạt động đặc sắc nhằm quảng bá và tôn vinh di sản từng 2 lần được UNESCO công nhận, đã thu hút hàng trăm nghìn khách tham quan. Người dân khu vực Trung Đông cũng tiếp nhận với sự quan tâm đặc biệt.\nÔng Phạm Ngọc Thuỷ, Giám đốc Sở Du lịch Quảng Ninh, cho biết mục tiêu trong năm 2022 của tỉnh này là đón 10 triệu lượt khách; trong đó có 1,5 triệu lượt khách quốc tế; tổng thu du lịch khoảng 19.000 tỉ đồng, gấp gần 2,5 lần năm 2021.\nCũng theo ông Thuỷ, Quảng Ninh là một trong những địa phương có tỷ lệ bao phủ vắc xin mũi 2 và 3 cao nhất cả nước. Ngoài ra, trên 650 cơ sở đang mở cửa kinh doanh du lịch đã được dán nhãn xanh an toàn, cùng sự chủ động thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh, Quảng Ninh đã ở tâm thế sẵn sàng mở cửa lại hoạt động du lịch trong điều kiện bình thường mới; nhất là đón khách quốc tế theo yêu cầu mới của Chính phủ, cũng như Bộ VH-TT-DL.",
    "tags": [
        "Quảng Ninh",
        "Vịnh Hạ Long",
        "Kích Cầu Du Lịch",
        "ROADSHOW",
        "Expo 2020 Dubai",
        "Yên Tử",
        "Xông Đất",
        "Sở Du Lịch Quảng Ninh",
        "Ubnd Tỉnh Quảng Ninh",
        "Khách Quốc Tế",
        "Bộ Vh-Tt-Dl"
    ]
}