{
    "url": "https://thanhnien.vn/nhieu-chuong-trinh-hap-dan-dip-8-3-tai-he-thong-saigontourist-group-post1435106.html",
    "file": [
        "data",
        "2022",
        "1435106.json"
    ],
    "title": "Nhiều chương trình hấp dẫn dịp 8.3 tại hệ thống Saigontourist Group",
    "datetime": "2022-03-04T08:00:13+0700",
    "author": "Ngọc Châu",
    "abstract": "Các khách sạn, nhà hàng thuộc Tổng Công ty Du lịch Sài Gòn (Saigontourist Group) đồng loạt tung ra nhiều chương trình ẩm thực, giải trí đặc sắc với ưu đãi hấp dẫn dành cho khách hàng nữ nhân dịp 8.3 năm nay.",
    "content": "Tại khu vực miền Trung, khu nghỉ dưỡng Sài Gòn - Ninh Chữ (Ninh Thuận) áp dụng mức ưu đãi 5% giá phòng (giá khuyến mãi chỉ 699.000 đồng/khách/đêm) dành cho những khách hàng nữ có sinh nhật ngày 8.3 khi đặt phòng từ nay đến hết ngày 8.3.2022. Giá bao gồm ăn sáng và 1 bữa trưa hoặc tối, thực đơn gọi món gồm súp, salad, mì Ý, bò bít tết... Vào lúc 11g và 18g các ngày 7, 8.3, khách sạn Saigontourane (Đà Nẵng) sẽ phục vụ thực đơn ẩm thực Quốc tế Phụ Nữ tại nhà hàng Le Chalet với giá chỉ 199.000 đồng/khách, áp dụng mức ưu đãi 10% dành cho nhóm từ 20 khách và tặng 1 ly nước ép dứa dành cho khách nữ.\nTừ 18g30 - 21g00 ngày 8.3, khách sạn Sài Gòn - Morin (Huế) giới thiệu chương trình dạ tiệc buffet gồm hơn 40 món ăn hấp dẫn tại nhà hàng sân vườn Le Rendezvous, phục vụ nhạc hòa tấu các tình khúc, bốc thăm may mắn với các phần quà hấp dẫn là các voucher phòng ngủ tại các khách sạn tại TP.HCM. Buffet có giá 399.000 đồng/người lớn và 239.000 đồng/trẻ em, đặc biệt giảm 10% khi khách mua từ 10 vé người lớn trở lên.\nDịp này, khách sạn Sài Gòn - Đông Hà (Quảng Trị) tặng khách 1 chai champagne cho tiệc từ 20 - 49 khách, miễn phí trang trí bong bóng cho tiệc từ 50 khách. Vào lúc 19g tối 8.3, khách sạn Sài Gòn - Ban Mê (Buôn Ma Thuột) phục vụ chương trình “Dành cho người phụ nữ tôi yêu” thực đơn gọi món có giá 283.000 đồng/khách, tặng kèm 1 phần bánh Tiramisu cho khách hàng nữ.\nCòn tại khu vực miền Bắc, từ nay đến ngày 10.3, khách sạn Sài Gòn - Hạ Long (Quảng Ninh) áp dụng ưu đãi dịch vụ phòng ngủ kèm ăn uống với giá chỉ 1.200.000 đồng dành cho 2 khách, bao gồm 1 bữa sáng và 1 bữa tối. Trong thời gian này, khách sạn phục vụ bữa tối lãng mạn tại nhà hàng Panorama để khách vừa thưởng thức ẩm thực, vừa chiêm ngưỡng toàn cảnh thành phố Hạ Long, với giá chỉ từ 400.000 đồng/khách. \nKHU NGHỈ DƯỠNG SÀI GÒN - NINH CHỮ: 19 An Dương Vương, thị trấn Khánh Hải, tỉnh Ninh Thuận -0707 479 479\nKHÁCH SẠN SAIGONTOURANE: 05 Đống Đa, Hải Châu, Đà Nẵng - 0236 3821021\nKHÁCH SẠN SÀI GÒN - MORIN: 30 Lê Lợi, Phú Hội, Thành phố Huế, Thừa Thiên Huế - 0206. 3829228\nKHÁCH SẠN SÀI GÒN - BAN MÊ: 03 Phan Chu Trinh, TP. Buôn Ma Thuột, Đắk Lắk - 0262. 3685666\nKHÁCH SẠN SÀI GÒN - ĐÔNG HÀ: 01 Bùi Thị Xuân, P.2, TP. Đông Hà, Quảng Trị - 0233. 3577888\nKHÁCH SẠN SÀI GÒN - HẠ LONG: 168 Hạ Long, Bãi Cháy, TP.Hạ Long - 0203 3845 845.",
    "tags": [
        "Saigontourist Group",
        "Khu Nghỉ Dưỡng Sài Gòn",
        "Khách Sạn Sài Gòn",
        "Khách Sạn Saigontourane",
        "Ninh Chữ",
        "Quốc Tế Phụ Nữ",
        "Nhạc Hòa Tấu",
        "Thị Trấn Khánh Hải",
        "Nhà Hàng Panorama",
        "Đông Hà"
    ]
}