{
    "url": "https://thanhnien.vn/nguoi-danh-ba-cu-83-tuoi-f0-vi-bi-nhac-hat-karaoke-qua-to-la-ai-post1435278.html",
    "file": [
        "data",
        "2022",
        "1435278.json"
    ],
    "title": "Người đánh bà cụ 83 tuổi F0 vì bị nhắc hát karaoke quá to là ai?",
    "datetime": "2022-03-04T13:11:21+0700",
    "author": "Lê Tân",
    "abstract": "Công an H.An Lão, TP.Hải Phòng đã xác định Nguyễn Văn Đạt (ngụ thôn Tiên Hội, xã An Tiến, H.An Lão) là người đánh bà cụ 83 tuổi vì bị nhắc nhở khi hát karaoke quá to.",
    "content": "Sáng nay (4.3), thông tin từ Công an H.An Lão (TP.Hải Phòng) cho biết, Công an xã An Tiến đang hoàn thiện hồ sơ và làm việc với các bên liên quan để xử lý vụ việc bà cụ 83 tuổi ở xã này bị đánh nhập viện. \nCác đơn vị chức năng của Công an H.An Lão cũng phối hợp để làm rõ vụ việc.\nTheo điều tra ban đầu của cơ quan công an, vào tối 2.3, Nguyễn Văn Đạt (41 tuổi, ở thôn Tiên Hội, xã An Tiến, H.An Lão) tổ chức liên hoan tại xưởng làm nội thất Minh Thành (thôn Tiên Hội). Trong quá trình liên hoan, Đạt cùng những người có mặt đã hát karaoke với âm lượng lớn.\nDo nhà ở sát xưởng nội thất Minh Thành và đang nhiễm Covid-19 nên bà Nguyễn Thị H. (83 tuổi) cùng chồng đã có ý kiến, nhắc nhở Đạt. Thay vì bật nhỏ tiếng karaoke, Đạt lại bực tức chửi bới vợ chồng bà H.\nChị Ngô Thị Hảo, con gái bà H., cho biết sau khi chửi bới, Đạt chạy sang nhà bà H. dùng chân đạp tung cổng rồi xông vào đánh bà H. khiến bà cụ 83 tuổi bị thương khắp người. Bản thân chị Hảo cũng bị Đạt đánh chảy máu mũi.\nSau khi bị Đạt hành hung, gia đình đã trình báo cơ quan công an và đưa bà Nguyễn Thị H. đi cấp cứu ở Bệnh viện đa khoa H.An Lão. Theo ghi nhận, bà H. bị lóc một mảng da lớn ở cánh tay trái, chân tay đều có vết xước, sưng phù nề vùng ngực, bụng. \nCông an H.An Lão đã phối hợp với Công an xã An Tiến lấy lời khai của các bên liên quan và triệu tập Nguyễn Văn Đạt.\nSau khi báo Thanh Niên phản ánh, dư luận và bạn đọc đã rất phẫn nộ với hành vi côn đồ của Nguyễn Văn Đạt. Bạn đọc Tuấn Ngô bức xúc: \"Mấy thể loại côn đồ này nên phạt kịch khung, không cho hưởng khoan hồng thì tốt hơn!\". Bạn đọc Trung Đức bình luận: \"Đánh người gây thương tích mà, nếu người bị hại theo đến cùng thì có thể xử lý hình sự được đấy. Mình cũng hy vọng làm đến cùng, chứ như bạn nói thì sẽ không nghiêm trị được. Côn đồ ghê\".\nTrong khi đó, bạn đọc Hương cho rằng: \"Đọc mà căm phẫn người này. Đừng chỉ gọi lên lập biên bản, xử phạt hành chính tội gây rối trật tự công cộng, bồi thường chút tiền cho bị hại. Cần phải xử lý hình sự người này!\". \nBạn đọc Tuấn Anh thì nhận xét: \"Có thể tỷ lệ gây thương tích không cao, nhưng có tính chất côn đồ với biểu hiện là xông vào nhà đang khóa, đánh người lớn tuổi đang bị bệnh...\"",
    "tags": [
        "Karaoke",
        "Công An Xã An Tiến",
        "Thôn Tiên Hội",
        "Nguyễn Thị H.",
        "Nguyễn Văn Đạt",
        "Bà Cụ",
        "Tp.Hải Phòng",
        "Côn Đồ"
    ]
}