{
    "url": "https://thanhnien.vn/nguoi-hang-xom-tot-bung-do-dau-tre-mo-coi-suot-bao-nam-post1436265.html",
    "file": [
        "data",
        "2022",
        "1436265.json"
    ],
    "title": "Người hàng xóm tốt bụng, đỡ đầu trẻ mồ côi suốt bao năm",
    "datetime": "2022-03-14T11:50:31+0700",
    "author": "Bá Cường",
    "abstract": "Bao nhiêu năm qua, bằng tình thương và sự đồng cảm khi cùng chung số phận mồ côi, bà Nguyễn Thị Kiên đã hết lòng thương yêu chăm sóc cho em Nguyễn Thị Mỹ Linh như một người ruột thịt.",
    "content": "Mồ côi mẹ từ lúc 2 tuổi, ký ức duy nhất mà bà Nguyễn Thị Kiên (năm nay 70 tuổi, xã Vạn Trạch, H.Bố Trạch, tỉnh Quảng Bình) biết về người mẹ của mình chỉ thông qua lời kể ngắn gọn của những người làng xóm, rằng “mẹ cháu làm ruộng về, nổi một trận sốt, rồi qua đời”.\nKể với chúng tôi, bà Kiên đầm đìa nước mắt khi nhớ lại ngày tháng sống thiếu tình thương của mẹ. \nĐến nay đã 70 tuổi, con đàn cháu đống nhưng tất cả đều đi làm xa, đến dịp tết mới sum họp, chồng bà Kiên sau một trận ốm cũng đã nằm liệt giường. Nơi duy nhất bà Kiên san sẻ tình cảm gia đình chính là với cô bé Nguyễn Thị Mỹ Linh (17 tuổi, cùng xã Vạn Trạch). .\n“Thấy hoàn cảnh mồ côi, tôi thương lắm! Cháu Linh rất là khổ, ở một mình. Tôi ở cạnh, có gì đều giúp, coi như đứa cháu ruột, từ miếng ăn cho đến chuyện học hành. Đêm hôm bà đều sang nhắc nhở cháu”, bà Kiên chia sẻ.\nBố của Linh bị tai nạn, mất từ khi Linh vừa vào lớp 7. Mẹ Linh cũng bỏ đi từ đó, đến nay không thấy quay về. Linh sống với bà nội lớn tuổi, sức khỏe yếu lại bị câm. Rồi bà nội Linh qua đời, để lại Linh sống một mình không nơi nương tựa.\nTrong lúc tuyệt vọng nhất, Linh đã được sự đùm bọc, yêu thương và giúp đỡ của bà Kiên. Mỗi ngày, bà Kiên đều sang nhà thăm hỏi, an ủi, dặn dò Linh việc học tập. Có gạo, mắm muối, thức ăn, rau quả... bà đều mang qua cho. Thậm chí, bà còn tìm những công việc nhẹ để Linh làm kiếm thêm chút ít tiền tiêu. Dù sống một mình, nhưng tình cảm của người bà hàng xóm giúp Linh cảm nhận được tình cảm gia đình.\nVới những hoàn cảnh như Linh, gặp được một người yêu thương, đùm bọc là điều hết sức quý giá. Vừa qua, Linh cùng bà Kiên đã được mời tham dự chương trình “Mẹ đỡ đầu - Kết nối yêu thương” do Hội Liên hiệp Phụ nữ tỉnh Quảng Bình tổ chức. Chương trình nhằm kết nối, giúp đỡ các trẻ em mồ côi có hoàn cảnh đặc biệt khó khăn. \nChia sẻ trong chương trình, Linh cho biết bà Kiên không chỉ là một người hàng xóm tốt bụng mà còn như một người ruột thịt luôn sẵn sàng giúp đỡ cho Linh.\n“Thường ngày, buổi sáng em đi học, buổi trưa về nhà nấu cơm ăn, buổi chiều đi chăn bò, làm gì cũng chỉ một mình. Em cũng nhận được sự giúp đỡ của họ hàng, làng xóm. Bà Kiên thường sang cho em đồ ăn. Bà không chỉ đơn thuần là người hàng xóm mà còn là người bà của em”, Linh nói.\nBà Diệp Thị Minh Quyết, Chủ tịch Hội LHPN tỉnh Quảng Bình, cho biết tấm lòng của bà Kiên chính là tình cảm quý giá mà các trẻ em mồ côi may mắn có được. Thời gian tới, Hội sẽ phối hợp cùng những tấm lòng như bà Kiên tạo thêm nhiều điều kiện để Linh cũng như các em nhỏ khác trên địa bàn tỉnh được san sẻ yêu thương.\n“Đôi khi trong cuộc sống có những điều giản đơn như một bữa cơm no, có ba có mẹ lại là ước mơ xa vời đối với các em bé mồ côi. Đặc biệt là câu chuyện đồng cảm giữa bà Kiên với cháu Linh. Thông qua chương trình “Mẹ đỡ đầu - Kết nối yêu thương”, chúng tôi hy vọng sẽ tìm thêm được sự đồng hành, ủng hộ về mặt vật chất lẫn tinh thần của các tổ chức, cá nhân. Có thêm điều kiện để động viên tích cực cho các em nhỏ mồ côi cũng là động lực để Hội LHPN tỉnh Quảng Bình tiếp tục hành trình lan tỏa những nghĩa cử cao đẹp”, bà Quyết nói.",
    "tags": [
        "Mồ Côi",
        "Trẻ Mồ Côi",
        "Hội Lhpn Tỉnh Quảng Bình",
        "H.Bố Trạch",
        "Làng Xóm",
        "Đùm Bọc"
    ]
}