{
    "url": "https://thanhnien.vn/du-an-chung-cu-tram-ti-chua-du-dieu-kien-mo-ban-duoc-chao-moi-toi-tap-post1436554.html",
    "file": [
        "data",
        "2022",
        "1436554.json"
    ],
    "title": "Dự án chung cư trăm tỉ chưa đủ điều kiện mở bán được chào mời tới tấp",
    "datetime": "2022-03-15T20:01:35+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Dù hạ tầng chưa hoàn thiện và chưa được cơ quan chức năng cho phép, nhưng Dự án chung cư cao tầng Cẩm Bình (TP.Cẩm Phả, Quảng Ninh) đã có nhiều cò đất, tiếp thị công khai rao bán, dưới tên thương mại Luxcity Cẩm Phả.",
    "content": "Chào mời \"chui\"\nTheo phản ánh của người dân, thời gian gần đây tại Dự án chung cư cao tầng Cẩm Bình (khu Hòa Lạc, P.Cẩm Bình, TP.Cẩm Phả, Quảng Ninh) đang diễn ra những hoạt động giao dịch “chui”, đặt cọc khi cơ quan quản lý thông tin dự án chưa đủ điều kiện mở bán.\nTheo tìm hiểu của Thanh Niên, Dự án Luxcity Cẩm Phả có quy mô tổng diện tích sàn của 2 tòa là hơn 30.000 m2, cung cấp 334 căn hộ, do Công ty CP Xây dựng và Phát triển đô thị Miền Đông làm chủ đầu tư.\nTừ cuối tháng 1, trên khắp các sàn giao dịch bất động sản cũng như mạng xã hội đã ngập tràn thông tin về dự án. Giới \"cò đất\" cũng toả đi khắp nơi để tìm kiếm khách hàng.\nĐầu tháng 3, trong vai nhà đầu tư, chúng tôi tìm đến văn phòng dự án tại khu vực nói trên thì được nhiều \"cò đất\" đon đả ra tiếp đón. Nhân viên Nguyễn Thị Th. giới thiệu: “Dự án đang rất tiềm năng ở Cẩm Phả vì thành phố chưa có nhiều chung cư cao cấp, nên được nhiều người quan tâm, chỉ cần cọc ban đầu 50 triệu đồng để giữ chỗ và nộp 30% để làm hợp đồng mua bán luôn. Khách không có nhu cầu có thể sang tên cọc cho người khác bình thường”. \nNói rồi, nhân viên Th. bày ra bộ hợp đồng gồm 3 tờ giấy với tên gọi giao dịch là \"phiếu đăng ký nguyện vọng\", ghi chữ Đất Xanh Miền Bắc ban hành, có chữ ký của Giám đốc sàn. Để nhận biết là giao dịch của dự án Luxcity, trong phiếu đăng ký có viết tắt tên dự án là \"LCT\".\nCũng theo các nhân viên tiếp thị tại đây, dự án đang có chính sách ưu đãi cho người dân Cẩm Phả. Cụ thể nếu có hộ khẩu thường trú hoặc sổ tạm trú tại TP.Cẩm Phả thì khách hàng được chiết khấu 1%; mua trước khi ra giá chính thức được tặng 2 chỉ vàng (tương đương với 12 triệu đồng).\nCác khách hàng nếu không có giấy tờ tạm trú tại TP.Cẩm Phả, nếu chịu chi thêm thì vẫn có cách để vẫn sẽ được hưởng ưu đãi trên.\nMột nhân viên tiếp thị khác thông tin thêm, dự án được giao cho Công ty CP Bất động sản Duyên Hải, là công ty thành viên của Công ty Cổ phần Dịch vụ và Địa ốc Đất Xanh Miền Bắc (Đất Xanh Miền Bắc).\nSở khẳng định chưa đủ điều kiện rao bán, huy động vốn\nSở Xây dựng Quảng Ninh khẳng định, Công ty CP Xây dựng và Phát triển đô thị Miền Đông chưa đủ điều kiện để bán và huy động vốn đối với dự án nói trên. Thông tin từ Sở Xây dựng cho biết, theo giải trình của chủ đầu tư là Công ty CP Xây dựng và Phát triển đô thị Miền Đông, đơn vị này có ký hợp đồng dịch vụ tư vấn tiếp thị với Công ty CP bất động sản Duyên Hải (Đất Xanh Miền Bắc) để khảo sát thị trường, tìm hiểu khách hàng đồng thời truyền thông quảng bá giới thiệu dự án.\nSở Xây dựng Quảng Ninh cũng nghiêm cấm Công ty CP bất động sản Duyên Hải (Đất xanh Miền Bắc) - đơn vị được chủ đầu tư ủy quyền không được quảng cáo bất kỳ giao dịch mua, bán hoặc cho thuê mua nhà ở hình thành trong tương lai nào với khách hàng về sản phẩm của dự án (thu tiền của khách hàng) khi dự án chưa đủ điều kiện theo quy định. \nMặc dù theo thông tin từ Sở xây dựng tỉnh thì dự án được đủ điều kiện bán và huy động vốn, quảng cáo việc mua bán nhưng việc công khai tiếp thị sản phẩm ngoài thị trường thế nhưng cơ quan chức năng tại Quảng Ninh qua kiểm tra lại... chưa phát hiện được vi phạm.\nVào cuối tháng 2, qua kiểm tra, Sở Xây dựng Quảng Ninh chưa phát hiện được Công ty CP bất động sản Duyên Hải (Đất Xanh Miền Bắc) thực hiện giao dịch mua, bán hoặc cho thuê mua nhà ở hình thành trong tương lai; chưa thực hiện thu tiền của khách hàng. Tuy nhiên để tăng cường công tác quản lý, Sở Xây dựng Quảng Ninh cũng đề nghị chính quyền TP.Cẩm Phả giám sát việc đầu tư xây dựng các hạng mục công trình theo đúng quy định của pháp luật; việc thực hiện huy động vốn, đặt cọc, góp vốn, ký hợp đồng mua bán hoặc các hình thức hợp đồng giao dịch khác đối với dự án khi chưa đủ điều kiện đối với Công ty CP bất động sản Duyên Hải (Đất xanh Miền Bắc); đồng thời xử lý nghiêm các vi phạm thuộc dự án trên (nếu có).",
    "tags": [
        "Quảng Ninh",
        "Đất Xanh Miền Bắc",
        "Sở Xây Dựng Quảng Ninh",
        "Luxcity Cẩm Phả",
        "Tp.Cẩm Phả",
        "Cò Đất",
        "Cẩm Bình",
        "Ubnd Tp.Cẩm Phả"
    ]
}