{
    "url": "https://thanhnien.vn/cho-xe-may-duoc-di-thang-khi-den-do-o-giao-lo-pham-van-dong-kha-van-can-post1436941.html",
    "file": [
        "data",
        "2022",
        "1436941.json"
    ],
    "title": "Cho xe máy được đi thẳng khi đèn đỏ ở giao lộ Phạm Văn Đồng - Kha Vạn Cân",
    "datetime": "2022-03-09T14:18:19+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau khi Thanh Niên đăng tải bài viết Chạy thẳng đèn đỏ ở ngã ba không đường giao cắt: Người Sài Gòn thắc mắc sao bị CSGT phạt?, Sở GTVT TP.HCM đã lắp đèn cho xe máy đi thẳng khi đèn đỏ tại giao lộ Phạm Văn Đồng - Kha Vạn Cân.",
    "content": "Ngày 9.3, nguồn tin của Thanh Niên cho biết Sở GTVT TP.HCM vừa lắp thêm đèn cho xe máy đi thẳng tại giao lộ Phạm Văn Đồng - Kha Vạn Cân (P.Linh Trung, TP Thủ Đức).\nTrước đó, ngày 16.2, Thanh Niên đăng tải bài viết: Chạy thẳng đèn đỏ ở ngã ba không đường giao cắt: Người Sài Gòn thắc mắc sao bị CSGT phạt?. Bài viết ghi nhận trường hợp đi thẳng khi đèn đỏ tại giao lộ này bị CSGT lập biên bản xử phạt vì không chấp hành tín hiệu đèn giao thông. \nNgười vi phạm khi ấy cho rằng, đèn đỏ tại giao lộ này là không hợp lý vì xe máy đi thẳng không ảnh hưởng tới ai. Sau bài viết, nhiều bạn đọc tranh luận quanh vấn đề xe máy có được đi thẳng khi gặp đèn đỏ ở ngã ba không giao cắt hay không. \nTrả lời câu hỏi này, đại diện Sở GTVT TP.HCM cho biết: \"Tùy tình hình từng giao lộ, Sở GTVT sẽ quyết định có gắn thêm đèn xe máy có được đi thẳng hay không. TP.HCM có nhiều ngã ba được lắp đặt đèn tín hiệu giao thông và nhiều ngã ba có thêm đèn cho xe máy đi thẳng. Về nguyên tắc, tại các trụ đèn này nếu không có đèn xanh, mũi tên cho xe máy đi thẳng thì người chạy xe máy phải dừng lại khi thấy đèn đỏ”.\nNgày 9.3, Sở GTVT TP.HCM vừa lắp đèn cho xe 2 bánh (xe máy, xe đạp) lưu thông liên tục trên đường Phạm Văn Đồng tại giao lộ Phạm Văn Đồng - Kha Vạn Cân (hướng từ cầu vượt Linh Xuân đến sân bay Tân Sơn Nhất) theo đề xuất của Trung tâm Quản lý Hạ tầng giao thông đường bộ.",
    "tags": [
        "Xe Máy Đi Thẳng",
        "Đèn Đỏ",
        "Đèn Đỏ Tại Ngã Ba",
        "Phạm Văn Đồng",
        "TP.HCM",
        "CSGT"
    ]
}