{
    "url": "https://thanhnien.vn/nho-nhung-nu-cuoi-gion-tan-noi-hanh-trinh-toi-yeu-cho-viet-da-di-qua-post1436313.html",
    "file": [
        "data",
        "2022",
        "1436313.json"
    ],
    "title": "Nhớ những nụ cười giòn tan nơi hành trình ‘Tôi yêu chợ Việt’ đã đi qua",
    "datetime": "2022-03-08T08:00:38+0700",
    "author": "Nguồn: Thanh Niên ",
    "abstract": "Trải qua 6 mùa, game show Tôi yêu chợ Việt đã ghi hình tại hơn 20 chợ từ Quảng Bình đến Cà Mau, phát sóng 213 tập, góp phần đưa chợ truyền thống đến với khán giả và tạo sân chơi rất riêng dành cho tiểu thương.",
    "content": "Chợ là loại hình thương mại truyền thống độc đáo, là nét văn hóa đặc sắc lâu đời của người Việt Nam. Ngày 01.10.2015, chợ Phú Lâm (quận 6, TP.HCM) là chợ truyền thống đầu tiên được phát sóng trong chương trình Tôi yêu chợ Việt. Trong suốt 213 tập đã phát sóng, khán giả trong và ngoài nước theo chân các MC của chương trình để hiểu hơn về nhiều hoạt động thường ngày của tiểu thương tại các chợ hiện nay.\nTheo ghi nhận thực tế, thời gian qua loại hình game show nở rộ, thậm chí bội thực tuy nhiên đến nay vẫn chưa có một game show nào ghi hình tại chợ truyền thống cùng “nhân vật chính” của game show này là các tiểu thương dễ mến. Và Tôi yêu chợ Việt là chương trình rất ý nghĩa vì đây là game show chuyên nghiệp đầu tiên tạo sân chơi cho bà con buôn bán tại chợ. Game show này còn “nhắc nhở” người tiêu dùng rằng bên cạnh các mô hình phân phối hiện đại, chúng ta còn có một kênh phân phối truyền thống, lâu đời và là nét văn hóa độc đáo từ xa xưa, chính là chợ truyền thống.\nMột hoạt động mang lại nhiều tiếng cười và thu hút đông đảo người tham gia chính là phần thi đấu của các đội với những trò chơi dân gian. Qua các phần thi đấu, tiểu thương cho thấy họ không chỉ có nghề buôn bán mà còn khá đa tài, khéo léo. Đặc biệt, tinh thần lạc quan, vô tư, yêu đời là những “chất” riêng mà hầu như chỉ khi tham gia Tôi yêu chợ Việt tiểu thương mới có dịp thể hiện. “Đội chúng tôi đi thi với tinh thần vui là chính, tiền là 10, phần thưởng là 11, được lên tivi là 12”, đó là phần giới thiệu rất… bá đạo của đội An Lương 1 (chợ An Lương, Bình Định). Các đội thi khác cũng có những phần giới thiệu rất ấn tượng, hài hước cùng phần thi đấu bùng nổ, hết mình. Ở đó, các đội chơi không chỉ có bà con làm nghề tiểu thương mà còn có cả các cán bộ ban quản lý chợ tham gia và khi đã vào đội mọi thành viên đều bình đẳng trước MC chương trình, trọng tài và khán giả. Đây cũng là cơ hội để tiểu thương và cán bộ ban quản lý chợ giao lưu, hiểu nhau hơn, làm cơ sở hợp tác công việc tốt hơn.\nThông qua việc ghi hình và phát sóng xuyên suốt 6 mùa, Tôi yêu chợ Việt cũng rất phấn khởi khi góp phần là chiếc cầu nối giới thiệu những thương hiệu Việt uy tín, chất lượng đến bà con khắp các vùng miền, đặc biệt là người dân ở các xã vùng xa chưa có điều kiện tiếp cận những thông tin thị trường mới nhất. Từ đó, giúp cho người dân an tâm và lựa chọn được cho mình những sản phẩm tốt, ưng ý với giá thành phù hợp.\nTập 1 chương trình mới ghi hình “mở hàng” tại chợ Phú Lâm (Q.6, TP.HCM) , đến tập 50 game show Tôi yêu chợ Việt đã lang thang ghi hình tận chợ Giữa (tỉnh Bến Tre). Tại chợ này, số đội tham gia tranh tài đã lên đến 3 đội và chương trình cũng đã có những biến hóa đa dạng, hấp dẫn hơn. Xuôi theo dòng nước, đến tập 100 game show Tôi yêu chợ Việt đã đến với cuối dải đất hình chữ S thân thương khi ghi hình tại chợ Phường 2 (tỉnh Cà Mau). Tập này cũng đánh dấu chặng đường khoảng 3 năm chương trình Tôi yêu chợ Việt đi qua, tạo sân chơi cho hàng ngàn tiểu thương sau những giờ phút buôn bán vất vả.\nĐến tập 150, chương trình ngược ra miền Trung, với sự dẫn dắt câu chuyện của MC Đình Hiếu, chương trình nhận được sự hưởng ứng nồng nhiệt của bà con tiểu thương chợ An Lương (Bình Định). Tại đây, biệt đội của một nhà tài trợ len lỏi vào tận các khu chợ, mời các tiểu thương tạm dừng tay tham gia game mini nhằm… bổ túc kiến thức thực phẩm, mở đầu cho phần tranh tài vô cùng hào hứng của các đội. Những khán giả trung thành của game show này hẳn sẽ nhớ cột mốc này bởi thời điểm đó hành trình Tôi yêu chợ Việt đã ghi hình, phát sóng đến mùa thứ 4.\nTập phát sóng số 200 được ghi hình tại chợ Cái Bông (Bến Tre) với sự dẫn dắt của MC Hiếu Hiền cũng là cột mốc đáng nhớ của chương trình. Bên cạnh phần tranh tài sôi nổi của các đội thi, sự cổ vũ nhiệt tình của khán giả tại trường quay thì hình ảnh ngôi chợ truyền thống ở miền Tây sông nước cũng là điểm mới mẻ, thú vị với khán giả mọi miền đất nước. Tập 213 là tập rất đặc biệt bởi đây cũng là tập cuối trong hành trình 6 mùa Tôi yêu chợ Việt đã ghi hình, phát sóng. Ở tập này, chương trình ghi hình ở chợ Phường 2 (tỉnh Trà Vinh), cả MC Hiếu Hiền và tiểu thương, người dân địa phương cũng không ngờ rằng sau đó game show thân quen với bà con tiểu thương đã phải tạm khép lại bởi những ảnh hưởng của dịch bệnh. \nNhững trận đấu “kinh hoàng”, những phát ngôn kinh điển, những tình huống dở khóc dở cười, các đội tham gia tranh tài của các đội, những trận cười nghiêng ngả của khán giả, những ngôi chợ thân quen ăn sâu vào tiềm thức, những thương hiệu “quốc dân”,… đó là những dấu ấn đọng lại với khán giả theo dõi game show Tôi yêu chợ Việt 6 mùa đã qua.\nSau một thời gian tạm gián đoạn do dịch Covid-19, Tôi yêu chợ Việt mùa 7 dự kiến quay trở lại với khán giả trong tháng 4.2022. \nTôi yêu chợ Việt mùa 7 do Báo Thanh Niên phối hợp Big Vision thực hiện sẽ được phát trên các kênh Thanh Niên Online, Fanpage Facebook và YouTube Báo Thanh Niên.",
    "tags": [
        "Tôi Yêu Chợ Việt",
        "Game Show",
        "Chợ Phú Lâm",
        "Chợ Phường 2",
        "Tiểu Thương",
        "Ghi Hình",
        "Hiếu Hiền",
        "Trò Chơi Dân Gian",
        "MINIGAME"
    ]
}