{
    "url": "https://thanhnien.vn/dau-an-nu-doanh-nhan-sang-lap-va-su-chuyen-minh-cua-quy-tu-thien-kim-oanh-post1436665.html",
    "file": [
        "data",
        "2022",
        "1436665.json"
    ],
    "title": "Dấu ấn nữ doanh nhân sáng lập và sự chuyển mình của 'Quỹ Từ thiện Kim Oanh'",
    "datetime": "2022-03-08T19:00:40+0700",
    "author": "Hoàng Việt ",
    "abstract": "Khởi sự từ năm 2009, nhưng năm 2021 vừa qua chính là một năm ghi dấu ấn đậm nét nhất của Quỹ Từ thiện Kim Oanh trong suốt hành trình hơn 13 năm phụng sự cộng đồng.",
    "content": "Nhìn lại chặng đường đã qua của Quỹ từ thiện do mình sáng lập, nữ doanh nhân Đặng Thị Kim Oanh - Chủ tịch Hội đồng quản lý Quỹ Từ thiện Kim Oanh cũng phải giật mình với những gì quỹ này đã làm được.\nĐúng như tinh thần “Trong trận chiến này, không ai bị bỏ lại phía sau” mà nữ doanh nhân Đặng Thị Kim Oanh phát biểu, Quỹ Từ thiện Kim Oanh đã tích cực, tiên phong hỗ trợ tuyến đầu, người dân trong những ngày đầu chống dịch. Với sự nhanh nhạy và kinh nghiệm dạn dày của một doanh nhân, bà Oanh đã lèo lái Quỹ Từ thiện Kim Oanh tổ chức những hoạt động từ thiện, xã hội đầy sáng tạo, thiết thực. Nổi bật trong đó phải kể đến 7 chương trình chung tay cùng cộng đồng đẩy lùi đại dịch Covid-19 với tổng ngân sách thiện nguyện lên đến hơn 90 tỉ đồng.\nĐến nay, hẳn rất nhiều người còn nhớ rất rõ vào giai đoạn dịch Covid-19 bùng phát dữ dội, đe dọa tính mạng hàng ngàn người dân tại TP.HCM và các tỉnh lân cận, Quỹ Từ thiện Kim Oanh đã phát động chương trình “KOC - Knock out Covid” đã trao tặng 35.000 lọ thuốc điều trị cho 7.000 bệnh nhân đang thở máy và hàng triệu viên thuốc kháng đông, kháng viêm cho 50.000 bệnh nhân F0 với tổng kinh phí khoảng 40 tỉ đồng, qua đó góp phần giành lại mạng sống cho rất nhiều người trước lưỡi hái của “tử thần” Covid-19. Đây được đánh giá là một chương trình từ thiện hiệu quả, thiết thực, kịp thời. Cũng vậy, chương trình “Tiếp nối nhịp thở” được quỹ từ thiện này phát động từ ngày 10.7.2021 với nguồn tài trợ chính từ Tập đoàn Kim Oanh và sự đóng góp của các nhà hảo tâm, cộng đồng, đã trao tặng các bệnh viện tuyến đầu gần 100 máy thở, hàng trăm ngàn thiết bị y tế với tổng giá trị gần 21 tỉ đồng. Hoặc chương trình “8.300 túi thuốc an sinh” Quỹ Từ thiện Kim Oanh triển khai, gửi tặng các F0 điều trị tại nhà, điều trị tại các bệnh viện dã chiến tại TP.HCM, Bình Dương, Đồng Nai… cũng là một chương trình cộng đồng rất sáng tạo và thiết thực.\nVà còn rất nhiều chương trình của Quỹ Từ thiện Kim Oanh trong năm 2021 đáng nhớ cũng như trong suốt hơn 13 năm hoạt động từ năm 2009 đã ghi dấu ấn sâu đậm trong lòng người dân, cộng đồng khắp mọi miền đất nước. Tính đến hết năm 2021, các hoạt động của Quỹ Từ thiện Kim Oanh đã phủ rộng trên 47 tỉnh thành, hỗ trợ và giúp đỡ hàng triệu trường hợp khẩn cấp với tổng ngân sách hơn 300 tỉ đồng.\nVới những dự án, hoạt động sôi nổi, lan tỏa cộng đồng trong công tác góp phần phòng chống dịch Covid-19 của Quỹ Từ thiện Kim Oanh, nữ doanh nhân Đặng Thị Kim Oanh đã được cộng đồng bình chọn là “Nhân vật truyền cảm hứng 2021”, chương trình do một cơ quan báo chí tổ chức, phát động. Đây là vinh dự với nữ doanh nhân giàu lòng nhân ái và đầy trách nhiệm với cộng đồng, xã hội Đặng Thị Kim Oanh nói riêng và quỹ từ thiện mang tên nữ doanh nhân này nói chung.\nCó thể nói, trong đợt bùng phát dịch Covid-19 lần thứ 4 tại nước ta, thay vì chọn cách “trú ẩn” ở nhà cho an toàn và dành thời gian nghĩ cách để doanh nghiệp của mình vượt qua khó khăn, nữ doanh nhân Kim Oanh đã cùng đội ngũ cộng sự của mình ở Tập đoàn Kim Oanh, ở Quỹ Từ thiện Kim Oanh lựa chọn cách lao ra tuyến đầu, chung tay sát cánh cùng cộng đồng, cùng tuyến đầu chống dịch Covid-19, đó quả thật là một lựa chọn, một quan điểm sống vô cùng đáng trân trọng của nữ doanh nhân Kim Oanh và Quỹ từ thiện mang tên mình.\nCũng trong năm 2021 đầy tai ương ập đến với cộng đồng, khi được tôi rèn ở “chiến trường” chống Covid-19 khốc liệt, đội ngũ kế thừa Quỹ Từ thiện Kim Oanh đã được nhà sáng lập quỹ này phát hiện. Theo đó, ông Nguyễn Phú Đức được lựa chọn, tin tưởng trao gửi niềm tin, trọng trách, đảm nhận vai trò giám đốc điều hành quỹ này. Việc chuyển giao thế hệ kế thừa này được kỳ vọng sẽ mở ra một chương mới, phát triển mạnh mẽ cho Quỹ Từ thiện Kim Oanh.\nCùng với sự xuất hiện kịp thời của đội ngũ kế thừa, Quỹ Từ thiện Kim Oanh cũng đang bước vào giai đoạn chuyển mình với những định hướng chiến lược và tầm nhìn mới. Sự kiện kỷ niệm 8 năm chính thức thành lập Quỹ Từ thiện Kim Oanh và tổng kết 14 năm hành trình thiện nguyện Kim Oanh sẽ mở ra một chặng đường mới khi đổi tên từ Quỹ Từ thiện Kim Oanh (thuần về nhân đạo xã hội) sang Kim Oanh Foundation hướng đến một quỹ phát triển cộng đồng, hoạt động trách nhiệm xã hội vì những mục tiêu cao hơn, tầm nhìn xa hơn, bền vững hơn.\nTrong suốt hành trình đó, với phương châm “Khởi sự từ tâm”, Quỹ Kim Oanh không chỉ xây dựng những dự án thiết thực trách nhiệm xã hội, sẻ chia giá trị và phát triển cộng đồng mà còn là nhịp cầu kết nối hàng triệu trái tim để cùng chung tay góp sức lan tỏa thông điệp về sự đồng cảm, tình yêu thương, lòng nhân ái và sự cho đi vô điều kiện vì một Việt Nam văn minh và phát triển bền vững.",
    "tags": [
        "Quỹ Từ Thiện Kim Oanh",
        "Đặng Thị Kim Oanh",
        "Tập Đoàn Kim Oanh",
        "Nữ Doanh Nhân",
        "KOC",
        "Quỹ Từ Thiện",
        "Túi An Sinh"
    ]
}