{
    "url": "https://thanhnien.vn/nho-ky-niem-ve-mot-nguoi-em-mot-dong-nghiep-post1436401.html",
    "file": [
        "data",
        "2022",
        "1436401.json"
    ],
    "title": "Nhớ kỷ niệm về một người em - một đồng nghiệp",
    "datetime": "2022-03-07T21:51:16+0700",
    "author": "Trần Trọng Dũng",
    "abstract": "Sáng nay nghe em ra đi đột ngột quá. Đau xót quá. Bài viết vội này thay nén nhang tiễn biệt em - Em Dương Thanh Tùng yêu quý. Luôn nhớ em.",
    "content": " Ngày 22.7.2017, HTV làm chương trình cầu truyền hình “Linh thiêng Việt Nam” tại 3 điểm cầu: Nghĩa trang Hàng Dương Côn Đảo (Bà Rịa-Vũng Tàu), Đài tưởng niệm liệt sĩ nhà tù Phú Quốc (Kiên Giang) và Đền tưởng niệm liệt sĩ Bến Được (Củ Chi, TP.HCM) nhân kỷ niệm 70 năm Ngày Thương binh Liệt sĩ (27.7.1947 - 27.7.2017). Một buổi chiều, Tùng điện thoại cho tôi nói em mời anh và một số anh chị lãnh đạo cơ quan báo chí đi Côn Đảo nghe vì em biết chú Hai - ba anh là cựu tù Côn Đảo mà. \nTôi vui quá vì nhắc tới Côn Đảo linh thiêng không những với mọi người dân Việt Nam, mà riêng gia đình tôi còn là mảnh đất ân nặng, vì đó là nơi cha tôi cùng với các bạn tù đã sống và chiến đấu trong lao tù chuồng cọp - địa ngục trần gian cho tới Ngày Giải phóng.\nRa đảo lần này, tôi có ý định tặng Khu di tích nhà tù Côn Đảo một bức ảnh cha tôi cùng đồng đội tiếp quản sân bay Cỏ Ống ngày 2.5.1975, một ngày sau khi Côn Đảo tự giải phóng và cuốn sách viết về cha tôi do Nhà văn Nguyễn Thị Ngọc Hải chấp bút, trong đó có một chương ông kể về những gian lao thử thách tại Côn Đảo. Tôi định sau khi dự cầu truyền hình thì ngày hôm sau sẽ liên hệ Ban giám đốc Khu di tích để trao tặng mang tính chất đại diện gia đình.\nNhưng buổi chiều ngay trước giờ khai mạc, tình cờ khi đi cùng cô dẫn chương trình, tôi có kể ý định của tôi. Lập tức cô ấy nói: \"Để em báo cho anh Tùng liền\". Lát sau, Tùng đang trực tại trụ sở Đài điện ra nói ông anh phải giữ bí mật việc này nhé, đừng cho ai biết để tạo sự bất ngờ. BTC đã quyết định đưa chi tiết này vào chương trình truyền hình trực tiếp. Tôi từ chối thì Tùng nói, ông anh là con cựu tù Côn Đảo, chương trình nói về những người tù bất khuất, ông anh cứ kể cho khán giả nghe những gì ông anh nghĩ. Giúp em đi! (Tùng thường thân tình gọi tôi là ông anh).\nNghe vậy, tôi đồng ý.\nTôi lo quá, không biết nói gì đây, thôi thì cứ theo như Tùng nói, mình nghĩ gì thì nói vậy thôi. Tối hôm đó, trong không gian trang nghiêm và linh thiêng giữa Nghĩa trang Hàng Dương, tôi bước lên sân khấu, nhìn xuống dưới là các cô bác bạn tù, đồng đội của cha tôi, tóc đã bạc, sức đã yếu, nhưng đôi mắt ngời sáng, thấy như đâu đây hình ảnh cha tôi cùng các bạn tù những ngày gian khổ dưới đòn roi, đày ải khôn cùng nhưng cũng đầy hiên ngang, bất khuất, tự hào.\nTôi cầm bức ảnh và cuốn sách trao cho chị Giám đốc bảo tàng, mắt nhòa lệ và cuối cùng chỉ nói rằng những vật kỷ niệm nhỏ bé này để góp phần làm phong phú cho khu di tích, để các du khách và đặc biệt là giới trẻ mỗi khi có dịp tới Côn Đảo hiểu thêm về mảnh đất linh thiêng này đã chứng kiến bao lớp người yêu nước đã sống, đã hy sinh và đã chiến thắng trước bạo tàn của kẻ thù thực dân và đế quốc.\nĐêm ấy ở các đầu cầu cũng đầy ắp những mẩu chuyện xúc động về những người con trung kiên đã làm nên một Việt Nam linh thiêng và bất tử.\nTrở về TP, anh em gặp nhau, Tùng ôm lấy tôi bảo nhờ có những câu chuyện người thật, việc thật thậm chí là tự nhiên không dàn dựng trước mà chương trình được nhiều khán giả khen là hay và xúc động. Em còn đùa trách tôi: \"Ông anh có nhiều tư liệu hay thế, lần sau em làm là cho em khai thác hết đấy nhé\".\nTùng kiệm lời nhưng cũng hài hước, khiêm tốn, chan hòa, thường quan tâm các đồng nghiệp, nhân viên. Một buổi tối khi gặp lại sau chuyến cùng đi công tác ở Nga về, Tùng - vốn là sinh viên học đại học ở Nga mời cả đoàn ăn tối và bất ngờ kiếm đâu ra mười mấy con búp bê Nga thật to để tặng cho mỗi người một con làm kỷ niệm. Tối nay, tôi nhìn con búp bê trưng trong phòng khách mà nhớ Tùng quá.\nTuần trước, tôi lại có dịp cùng đoàn báo chí đến thăm Côn Đảo. Khi đến nghĩa trang Hàng Dương thắp nhang tưởng nhớ các anh hùng liệt sĩ, tôi bỗng nhớ tới Tùng, người em và người đồng nghiệp chân tình, nhớ cái kỷ niệm đêm cầu truyền hình không bao giờ quên được đấy và cái giọng chất phác của “ông” Tổng Giám đốc Đài - trẻ trung, năng động nhưng rất sâu sắc, đã nắm bắt được điểm nhấn để giúp cho đêm cầu truyền hình thêm xúc động, sâu lắng.\nSáng nay nghe em ra đi đột ngột quá. Đau xót quá. Bài viết vội này thay nén nhang tiễn biệt em - Em Dương Thanh Tùng yêu quý. Luôn nhớ em.\nCHIA BUỒN\nĐược tin ông Dương Thanh Tùng, sinh ngày 9.5.1968 tại P.Thụy Khuê, Q.Tây Hồ, TP.Hà Nội, Bí thư Đảng ủy, Tổng Giám đốc Đài truyền hình TP.HCM, từ trần lúc 1 giờ 30, ngày 7.3.2022 (nhằm mùng 5 tháng 2 năm Nhâm Dần), hưởng dương 55 tuổi.\nBan Biên tập Báo Thanh Niên thành kính gửi lời chia buồn cùng gia quyến nhà báo Dương Thanh Tùng và tập thể cán bộ, phóng viên, công nhân viên Đài truyền hình TP.HCM.",
    "tags": [
        "HTV",
        "Tổng Giám Đốc",
        "Đài Truyền Hình Tp.Hcm"
    ]
}