{
    "url": "https://thanhnien.vn/huong-vi-que-huong-tac-dam-giai-nhiet-post1436025.html",
    "file": [
        "data",
        "2022",
        "1436025.json"
    ],
    "title": "Hương vị quê hương: Tắc dầm giải nhiệt",
    "datetime": "2022-03-07T20:25:00+0700",
    "author": "An Phong",
    "abstract": "Trời Sài Gòn nắng, giữa trưa 35 độ, nhìn ra thềm, chợt nảy ra ý hay là hái mớ tắc chín vàng trên cây, làm mấy hũ nước tắc dầm giải nhiệt…",
    "content": "Nhớ hôm 28 tết, loay hoay gói và bắc nồi bánh tét xong, xách xe ra dạo chợ hoa rộn ràng ở Làng hoa Gò Vấp (TP.HCM). Cái sự nhộn nhịp trở lại của người người ở một mùa xuân sau những ngày cách ly dịch giã, khiến trong tôi nghe chừng chống chếnh. Không rượu mà say, cái cảm giác ấy có lẽ không chỉ riêng mình, tôi tự nhủ. Dạo qua nườm nượp sắc màu của lá của hoa, rồi dừng lại ở lô chưng tắc của chị Năm Chợ Lách (Bến Tre), nghe giọng chào mời xởi lởi. “Bao nhiêu một chậu vậy chị?”, “Dạ, 500.000”, rồi nói với thêm, chừng sợ người mua bỏ đi: “Thôi lấy chú 450.000, để lại 50.000 còn thuê xe chở về”. Tôi ừ, rồi lúi húi cùng đứa con trai vạm vỡ của chị Năm bưng chậu ra phía ngoài, kêu chú xe thồ chở về. Chậu tắc vung vẩy lá trong chiều gió lộng, vậy là có chút hoa trái đậu xuống mùa xuân, nơi này.\nRồi tết cũng qua đi. Ra giêng, ngọn lá xanh rờn những nụ chúm chím trắng vẫn nở bông thơm ngào ngạt. Xung quanh thân cây, cơ man trái xanh dần ngả màu vàng ươm. Buổi sớm mỗi ngày, tôi tưới và ngắt bớt lá úa vàng, quét vài chiếc lá rụng rơi, tiễn những ngày xuân qua trong đằm thắm hy vọng…\nQua tháng ba dương lịch, chậu tắc trái ươm đầy. Ngồi nhìn ra ngọn nắng cuối tuần, chợt nảy ra ý hay là hái mớ tắc chín vàng trên cây, làm mấy hũ nước tắc dầm giải nhiệt. Mùa này Sài Gòn ngược xuôi nắng nóng, khi miệt quê nhà ngoài miền Trung vẫn còn rét mướt. Nhẩn nha hái trái, tôi cho vô chiếc rổ nhựa rửa rửa ngâm ngâm với vài đận nước muối loãng. Sạch bong đến khi da những trái tắc bóng loáng, xếp vào nhau nằm… chờ đợi!\nTắc đã ráo nước, bắc nồi nước sôi rồi tắt bếp. Đổ mớ tắc vào trụng một phút, xong vớt đổ ngay vào thau nước lạnh, quấy vài vòng vớt ra để ráo. Cho tắc tiếp xúc nước sôi một chút là để tắc không còn vị đắng sau khi dầm. Để đó, và tôi xoay ra làm nước dầm.\nNày đây, 1,5 kg tắc trái sẽ dùng 600 gr đường và 400 gr muối ăn cộng với 1,5 lít nước. Bắc lượng nước ấy lên bếp, một chốc đổ đường và muối vào khuấy đều. Khi hỗn hợp ấy đã tan hoàn toàn trong nước sôi, tắt bếp và lại… chờ nước nguội.\nDung dịch để dầm tắc khá đậm đặc, nên để nguội hơi lâu. Thời gian ấy, tôi leo lên ban công nhà nhìn qua chậu mai đang ngóng nắng. Ngọn mai lơ thơ vài lá non được tưới mát, ngút xanh màu ngọc. Chợt nhớ, mấy chiếc hũ để dầm tắc chưa rửa sạch nên quay trở xuống, lúi húi chùi rửa rồi để vào nơi thoáng cho khô.\nPhải vài tiếng đồng hồ sau, khi nước dầm đã nguội, rổ tắc đã ráo, tôi nhặt từng bụm tắc bỏ vào hũ, len đầy và đổ nước vào khằng kín lại. Vài ngày sau, mỗi khi đi nắng về, có lẽ ly nước tắc dầm này sẽ khiến cơ thể mát rượi thanh thoát hơn. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Tắc Dầm",
        "Làng Hoa Gò Vấp",
        "Miệt Quê"
    ]
}