{
    "url": "https://thanhnien.vn/nem-cua-be-cat-tan-tro-lai-post1436516.html",
    "file": [
        "data",
        "2022",
        "1436516.json"
    ],
    "title": "Nem cua bể Cát Tần trở lại",
    "datetime": "2022-03-08T13:25:20+0700",
    "author": "Ngữ Yên",
    "abstract": "Cuộc trở lại của nem Cát Tần có truyền thống của dòng họ, lòng yêu ẩm thực của người cháu trai và cả những con đường giao thương mới sang châu Mỹ.",
    "content": "Mâm cỗ nhà chị Hồng Yến đầy đặn được đặt xuống. Cỗ Hà Nội, đủ giò, nem, ninh mọc... Vị khách đưa miếng nem lên miệng rồi à lên: \"Nem ngon\". \nVậy là không biết lần thứ mấy, chị Yến lại được nhờ đặt nem hộ. “Cái nem đấy mình thích nhất cắt ra vị thơm đã rất rõ. Nó thể hiện cua phải là rất tươi. Cái nữa là vỏ nó giòn mềm, chứ không giòn cứng như hàng khác. Cái nhân nó khô, không bị ướt và bết, cắt miếng nem có độ tơi. Nem cho rau củ vào hay bị ướt lắm, mà nem này không bị thế. Thực ra mình không thể ăn được nem ở đâu sau khi ăn ở đây”, chị Hồng Yến hào hứng kể.\nKhác biệt của nem Cát Tần là có thật. Từ nguyên liệu, nem đã được anh Nguyễn Khánh Toàn, chủ thương hiệu, tuyển chọn rất cẩn thận. Anh cho biết kể từ thời ông bà mình bán nem hồi 1950 tới giờ, nguyên liệu không thay đổi. Chẳng hạn, gia đình vẫn dùng bánh đa truyền thống. Thêm vào đó, các nhà cung cấp nguyên liệu còn đông hơn xưa nên anh cũng dễ chủ động lựa chọn. \n“Ví dụ như bánh đa thì mình đặt dày hơn và nhạt đi. Nếu bánh nhiều muối khi rán rất dễ nhưng màu xấu. Bánh mỏng lại dễ ỉu. Tôi cũng đặt mối chuyển bánh mới làm để có độ xốp. Nôm na như bánh tươi ấy”, anh Toàn nói.\nVới tôm, cua, anh cũng kỹ tính như thế. “Nhất định phải là những con tôm tươi sống 100% vào lúc 1 giờ sáng. Trước giờ tôi chưa từng giao công việc này cho ai và sau này cũng vậy. Chọn lựa những lồng tôm sạch, chắc tôm, sau đó mới mang đi hấp rồi đưa vào sản xuất. Cũng bởi như vậy mà thịt tôm luôn thơm, ngọt và tươi, mới”, anh Toàn hào hứng chia sẻ.\nNem tươi ngon, cộng với hiệu ứng truyền miệng từ bạn bè, đơn hàng của anh Toàn tới tấp ngay từ lúc mới “khởi nghiệp” để nối lại thương hiệu Cát Tần từng bị đứt đoạn hơn 20 năm. \n“Khi tôi bắt đầu bán nem cũng chỉ định bán tết, nhưng khách quay lại liên tục. Qua tết họ lại hỏi có bán không, dần dần mọi người hỏi nhiều quá tôi đi làm. Cứ cuốn cuốn đi như thế và tôi làm liên tục”, anh Toàn nhớ lại.\nGia đình chị Yến cũng giống rất nhiều gia đình “đã ăn chỉ ăn nem Cát Tần” vài chục năm nay. Đầu tiên, ông bà của họ ăn nem Cát Tần từ những năm 1950. Sau đó, vì là người phố cổ, họ vẫn còn quan hệ với gia đình cụ Tần. Gián đoạn một thời gian nem Cát Tần đóng cửa hàng, họ được ăn nem khi con cái cụ mở lại. Việc bán nem một lần nữa lại đứt đoạn hồi những năm 1990 và bây giờ cháu cụ là anh Toàn nối tiếp thương hiệu.\n“Bà ngoại Toàn là chủ thương hiệu nem cua bể Cát Tần nổi tiếng từ thời Pháp. Mẹ mình ở cùng phố Hàng Gà, trước là Hàng Vải thâm, ăn bao đời. Sau này Toàn làm lại tiếp nối thương hiệu ông bà, nhà mình lại mua”, chị Yến nhớ lại.\nTrong suốt những năm gia đình không bán nem, gia đình anh Toàn vẫn gói nem đem biếu vào dịp tết. Điều này càng khiến những người mến mộ vị nem Cát Tần như bị “nén” bởi mong muốn được ăn thứ đặc sản này đều đặn. “Khách quen quay lại liên tục, có khách cả từ thời xưa của ông bà tôi. Tôi càng cảm nhận rõ về món quà dòng họ để lại”, anh Toàn nói.\nBà Cát Thị Ngọc Dung, mẹ của anh Toàn, vẫn còn nhớ những chặng đường bán rồi nghỉ, bán rồi nghỉ xưa. Bà cho biết, hàng nem Cát Tần xưa đông khách lắm, cũng là khách biết ngon biết đẹp. Họ đi xe đạp Peugeot đến nhà hàng ăn nem cua.\n “Nem Cát Tần bán từ năm 1950, đến chiến tranh thì nghỉ vì lương thực thực phẩm lúc đó khan hiếm. Thời đó chưa có xe máy, khách vẫn đi xe đạp Peugeot đến ăn nem, xe xếp san sát. Sau khi các cụ nghỉ, chúng tôi cũng có nghề khác nên đứt đoạn”, bà Ngọc Dung nhớ lại.\nMở công ty mang tên Cát Tần, anh Toàn cũng đăng ký thương hiệu với hình con cua. “Con cua trước đây gia đình tôi lấy làm biển hiệu. Ở cửa hiệu đắp nổi con cua thạch cao rồi quét màu lên. Ảnh đen trắng không thấy màu nhưng con cua tô màu gạch”, bà Ngọc Dung cho biết.\nKhi anh Toàn quyết gây dựng lại thương hiệu nem Cát Tần, một con đường nem đã mở ra. Trên con đường ấy anh Toàn có mẹ đi cùng. Bà Dung quán xuyến, đào tạo nghề và kiểm soát nhân viên để giữ chất lượng. Nhất là công đoạn gỡ cua. \n“Thời kỳ nem Cát Tường bán đông tôi còn nhỏ lắm, khoảng 7 tuổi. Sau này mười mấy tuổi cũng đã tham gia vào làm nem”, bà Dung nhớ lại. Anh Toàn cho biết bà Dung có cách lựa thớ bóc cua rất nhanh, chỉ dùng mũi dao mà lấy được tảng thịt cua ghẹ nguyên vẹn.\nViệc gói, rán nem anh Toàn cũng có mẹ kiểm tra cùng. Công việc gói nem tưởng ai cũng biết mà hóa ra không hề dễ. Làm sao để nem đều tay, làm sao để nem rán giòn xốp và chín tới. “Bí quyết của rán chỉ là duy trì lửa đều và căn lửa để chọn lúc thả nem vào tốt nhất. Mỡ sôi quá nem cháy, yếu quá thì lại sống bên trong. Rán nem cũng phụ thuộc thời tiết, trời khô quá nem lại dễ vỡ hơn. Nên thợ cũng phải vài năm mới có thể canh nem thành thạo”, anh Toàn nói.\nNăm 2021 đánh dấu một bước tiến của nem Cát Tần. Nem được đưa sang Mỹ. Bán hàng được ở Mỹ, quy trình sản xuất đã qua thêm một bước kiểm định. Nếu không an toàn thực phẩm, ngay lập tức lô hàng bị hủy luôn. “Chúng tôi có chứng nhận FDI để đưa hàng sang Mỹ. Trong quá trình đưa hàng sang sẽ có kiểm tra xác suất, có trục trặc gì thì hàng sẽ bị hủy. Không đạt là hủy. Đến bây giờ cũng chưa có vấn đề gì, hàng hóa thuận lợi”, anh Toàn chia sẻ. \nAnh Toàn cũng phải chỉnh nhân nem cho phù hợp. Thị trường Mỹ không thích nem nhân có thịt lợn, anh bỏ thịt lợn, bổ sung tôm để thành phiên bản nem Cát Tần hải sản. Điều này rất giống năm xưa cô của anh đã biến đổi nem cua bể thành nem thịt để bán vì thời bao cấp không có đủ nguyên liệu. Anh Toàn khi đó mới học phổ thông, thỉnh thoảng đi bộ từ trường về nhà ông bà chơi lại bê nem bê bún phụ giúp bán hàng. Chỉ có điều nem Cát Tần giờ đã khác hẳn về “độ phủ sóng”. Nó không chỉ là món nem giới thiệu Hà Nội với người Hà Nội mà còn giới thiệu ẩm thực thủ đô đi năm châu bốn bể.",
    "tags": [
        "Nem Cua Bể",
        "Cát Tần",
        "Nem",
        "Hồng Yến",
        "Peugeot",
        "NGỌC DUNG",
        "Bánh Đa",
        "Cua",
        "Cua Bể"
    ]
}