{
    "url": "https://thanhnien.vn/vu-cu-ba-bi-danh-vi-gop-y-hang-xom-hat-karaoke-to-nguoi-nha-de-nghi-khoi-to-post1436330.html",
    "file": [
        "data",
        "2022",
        "1436330.json"
    ],
    "title": "Vụ cụ bà bị đánh vì góp ý hàng xóm hát karaoke to: Người nhà đề nghị khởi tố",
    "datetime": "2022-03-08T11:01:41+0700",
    "author": "Lê Tân",
    "abstract": "Hồ sơ vụ bà cụ 83 tuổi ở TP.Hải Phòng bị hàng xóm đánh đến nhập viện vì nhắc nhở hát karaoke quá to đã được chuyển cho Đội điều tra tổng hợp, Công an H.An Lão thụ lý, làm rõ.",
    "content": "Thông tin từ Công an H.An Lão (TP.Hải Phòng) cho biết, hồ sơ vụ bà Nguyễn Thị H. (83 tuổi ở thôn Tiên Hội, xã An Tiến, H.An Lão, TP.Hải Phòng) bị một người đánh đến nhập viện vì nhắc nhở hát karaoke quá to đã được Công an xã An Tiến chuyển cho Đội điều tra tổng hợp, Công an huyện thụ lý, làm rõ.\nĐược biết, Công an H.An Lão đã lấy lời khai của các bên liên quan và sẽ tiến hành đưa bà cụ đi giám định thương tích. Bên cạnh đó, ông N.Q.L, chồng bà H., cũng đã có đơn tố cáo đề nghị cơ quan công an tiến hành điều tra, khởi tố hình sự vụ án.\nTheo điều tra ban đầu của cơ quan công an, vào tối 2.3, Nguyễn Văn Đạt (41 tuổi, ở thôn Tiên Hội, xã An Tiến, H.An Lão) tổ chức liên hoan tại xưởng làm nội thất Minh Thành (thôn Tiên Hội). Trong quá trình liên hoan, Đạt cùng những người có mặt đã hát karaoke với âm lượng lớn.\nDo nhà ở sát xưởng nội thất Minh Thành và đang nhiễm Covid-19 nên bà Nguyễn Thị H. (83 tuổi) cùng chồng đã có ý kiến, nhắc nhở Đạt. Thay vì bật nhỏ tiếng karaoke, Đạt lại bực tức chửi bới vợ chồng bà H.\nChị Ngô Thị Hảo, con gái bà H., cho biết sau khi chửi bới, Đạt chạy sang nhà bà H. dùng chân đạp tung cổng rồi xông vào đánh bà H. khiến bà cụ 83 tuổi bị thương, bầm dập khắp người. Bản thân chị Hảo cũng bị Đạt đánh chảy máu mũi.\nSau khi bị Đạt hành hung, gia đình đã trình báo cơ quan công an và đưa bà H. đi cấp cứu ở Bệnh viện đa khoa H.An Lão. Theo ghi nhận, bà H. bị lóc một mảng da lớn ở cánh tay trái, chân tay đều có vết xước, sưng phù nề vùng ngực, bụng.\nSau khi sự việc xảy ra, mẹ và vợ của Đạt đã đến nhà xin lỗi gia đình cụ H. nhưng Đạt thì không.\nTrao đổi với Thanh Niên, luật sư Hà Khánh Ly, Hãng luật Lê Hồng Hiển & Cộng sự, cho biết qua các thông tin, hình ảnh do báo chí phản ánh thì có thể thấy hành vi tự ý xông vào nhà người khác đánh người của Nguyễn Văn Đạt không chỉ xâm phạm đến quyền bất khả xâm phạm về chỗ mà còn xâm phạm đến quyền bảo vệ sức khỏe, tính mạng của công dân.\nTheo luật sư Hà Khánh Ly, hành vi Đạt dùng chân đạp tung cổng và xông vào nhà của cụ H. khi chưa có sự đồng ý của chủ nhà cho thấy có dấu hiệu của tội “Xâm phạm chỗ ở của người khác” theo quy định tại Điều 158 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017). Khung hình phạt cao nhất mà Đạt có thể phải đối mặt về tội danh nêu trên lên đến 5 năm tù giam.\n Ngoài ra, Nguyễn Văn Đạt hoàn toàn có thể bị truy cứu trách nhiệm hình sự về tội \"cố ý gây thương tích\" theo quy định tại Điều 134 Bộ luật Hình sự ngay cả khi kết quả giám định thương tích của cụ H. dưới 11%, bởi hành vi của Đạt xông vào nhà đánh cụ H. chỉ vì những nguyên cớ nhỏ nhặt, thậm chí là vô cớ, chỉ vì cụ H. nhắc nhở Đạt cùng nhóm bạn bật hát karaoke to tiếng vào ban đêm, ảnh hưởng đến gia đình cụ H. và những người hàng xóm xung quanh. Theo quy định của pháp luật, hành vi nêu trên của Đạt đã thể hiện tính chất côn đồ. Với hành vi côn đồ như vậy, kể cả trong trường hợp thương tích dưới 11%, Đạt vẫn sẽ bị khởi tố về tội cố ý gây thương tích theo quy định tại Điểm i, Khoản 1, Điều 134 Bộ luật Hình sự với khung hình phạt đó là cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 6 tháng đến 3 năm. \nNgoài ra, trong vụ án này, người bị Đạt gây thương tích là cụ H. đã 83 tuổi và đang bị nhiễm Covid (là F0) nên Đạt có thể phải chịu thêm tình tiết định khung tăng nặng quy định Điểm c, Khoản 1, Điều 134 Bộ luật Hình sự, đó là phạm tội “Đối với người già yếu, ốm đau hoặc người khác không có khả năng tự vệ”.\nNếu kết quả giám định thương tích của cụ H. trên 11% thì tuỳ thuộc vào từng trường hợp cụ thể, phần trăm thương tích cụ thể mà Đạt sẽ phải chịu trách nhiệm theo khung khoản tương ứng của tội cố ý gây thương tích. Trong đó, mức cao nhất của tội danh này là tù chung thân theo Khoản 5, Điều 134 Bộ luật hình sự).",
    "tags": [
        "Tp.Hải Phòng",
        "Nguyễn Thị H.",
        "Nguyễn Văn Đạt",
        "Karaoke",
        "Côn Đồ",
        "Hành Hung"
    ]
}