{
    "url": "https://thanhnien.vn/nu-nhan-vien-chui-dan-den-test-covid-19-mi-dung-mat-day-chinh-quyen-noi-gi-post1436887.html",
    "file": [
        "data",
        "2022",
        "1436887.json"
    ],
    "title": "Nữ nhân viên chửi dân đến test Covid-19 'mi đừng mất dạy': Chính quyền nói gì?",
    "datetime": "2022-03-09T14:43:39+0700",
    "author": "Phạm Đức",
    "abstract": "Một đoạn clip ghi lại cảnh nữ nhân viên Trạm y tế xã ở Hà Tĩnh chửi bới người dân khi đến xin test nhanh Covid-19 cho con giữa đêm khuya đang gây xôn xao mạng xã hội.",
    "content": "Mới đây, trên mạng xã hội lan truyền đoạn clip ghi lại cảnh một phụ nữ được cho là nhân viên của Trạm y tế xã Nam Điền (H.Thạch Hà, Hà Tĩnh) chửi bới, xưng hô thiếu chuẩn mực với người đàn ông đến xin test nhanh cho con vì nghi bị nhiễm Covid-19.\nTrong đoạn clip cho thấy, nữ nhân viên trạm y tế xã bị một người đàn ông dùng điện thoại vừa quay, vừa hỏi lý tại sao đến đây xin test nhanh mà “chị lại bảo là hết que test rồi”. \n“Nếu như không phải là cảm thì em sẽ không đến đây test vào thời điểm giờ”, nữ nhân viên trạm y tế đáp lại. Sau đó nữ nhân viên này lại nói “bây giờ có thích test không” rồi dùng tay đập vào chiếc điện thoại của người đàn ông.\nTiếp đó, nữ nhân viên này chửi bới và có lời lẽ thiếu chuẩn mực đối với người đang dùng điện thoại quay mình.\nNữ nhân viên này sau đó cũng thuận tình thực hiện test nhanh theo yêu cầu nhưng bị người đàn ông từ chối, chở vợ con rời đi.\nLiên quan đến sự việc trên, trao đổi với Thanh Niên, ông Nguyễn Viết Phúc, Trạm trưởng Trạm y tế xã Nam Điền, xác nhận người phụ nữ có thái độ thiếu chuẩn mực với người dân trong đoạn clip gây xôn xao mạng xã hội chính là nhân viên cấp dưới của mình. Đó là nữ hộ sinh Nguyễn Thị Hải. Sự việc xảy ra vào khoảng hơn 21 giờ ngày 3.3, trong ca trực của chị Hải và một nhân viên khác.\n“Hiện tôi đã cho chị Hải tạm thời nghỉ việc để viết bản tường trình. Sự việc này đang được chính quyền địa phương giao cho công an vào cuộc làm rõ đúng sai”, ông Phúc nói.\nTheo ông Phúc, chị Hải công tác tại trạm y tế xã có chuyên môn bình thường nhưng từng vài lần bị người dân phản ánh về thái độ tiếp đón thiếu chuẩn mực.\nNữ nhân viên thừa nhận sai với dân \nMột cán bộ Công an xã Nam Điền cho hay, đơn vị này đã vào cuộc làm rõ ngay sau khi tiếp nhận trình báo sự việc từ nữ hộ sinh Nguyễn Thị Hải.\n“Quá trình làm việc, chị Hải nói rằng khi xem lại đoạn clip mới nhận ra bản thân đã có thái độ thiếu chuẩn mực khi bị người đàn ông dùng điện thoại quay mình. Chị này cũng thừa nhận sai và đã gọi điện xin lỗi gia đình công dân đó”, cán bộ Công an xã Nam Điền nói.\nTheo cán bộ công an này, người đàn ông đưa con đến Trạm y tế xã Nam Điền xin test nhanh là công dân của xã. Tối ngày 3.3, thấy con bị sốt cao, nghi bị nhiễm Covid-19 nên anh này cùng vợ chở con ra trạm y tế xã để xin test nhanh.\nDo bực tức với nữ nhân viên trạm y tế xã nên anh này đã không thực hiện việc xét nghiệm ở địa phương mà chở con đi nơi khác để xin test nhanh trong đêm và cho kết quả dương tính.\n“Sau khi con của anh này nhiễm Covid-19, anh này là F1 nên chúng tôi phải chờ hết thời gian cách ly mới gọi lên làm việc để làm rõ đúng sai. Còn về phía nữ nhân viên của trạm y tế xã, chị này cũng cần phải xem xét lại bản thân, vì trước đó cũng từng bị người dân kêu ca về thái độ phục vụ và đã bị chính quyền địa chấn chỉnh”, cán bộ Công an xã Nam Điền thông tin.",
    "tags": [
        "Nhân Viên Y Tế",
        "Thái Độ",
        "Nam Điền",
        "Nguyễn Viết Phúc",
        "H.Thạch Hà",
        "Nữ Nhân Viên",
        "Nguyễn Thị Hải",
        "Nữ Hộ Sinh",
        "Trạm Y Tế",
        "Test",
        "Chuẩn Mực"
    ]
}