{
    "url": "https://thanhnien.vn/masterise-group-dong-hanh-cung-room-to-read-trong-ho-tro-giao-duc-cho-nu-sinh-post1436727.html",
    "file": [
        "data",
        "2022",
        "1436727.json"
    ],
    "title": "Masterise Group đồng hành cùng Room to Read trong ‘Hỗ trợ giáo dục cho nữ sinh’",
    "datetime": "2022-03-09T08:00:43+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Ngày Quốc tế phụ nữ - một ngày rất quan trọng với cả thế giới để tôn vinh tiếng nói của phụ nữ. Ngày 8.3 năm nay tại Masterise Group có phần “đặc biệt” hơn những năm trước nhờ vào một hành trình ý nghĩa cùng người bạn đồng hành mới: Room to Read.",
    "content": "Là tổ chức phi chính phủ quốc tế hoạt động trong lĩnh vực hỗ trợ giáo dục cho trẻ em, Room to Read tin rằng “Thế giới thay đổi khi trẻ em được đến trường”. Ý tưởng này cũng có nhiều điểm tương đồng với sứ mệnh nâng cao chất lượng cuộc sống và giáo dục tại Việt Nam của Masterise Group. Cũng chính vì vậy, tháng 3.2022 đánh dấu lần đầu tiên hai đơn vị đồng hành cùng nhau trong chương trình Hỗ trợ Giáo dục cho nữ sinh - hỗ trợ các nữ sinh khó khăn có cơ hội tiếp tục đến trường và được trang bị các kỹ năng mềm cần thiết, tại các trường thuộc 3 huyện Tam Bình (Vĩnh Long), Trà Cú (Trà Vinh), Cần Giuộc (Long An).\nCụ thể, Masterise Group sẽ cùng Room to Read theo sát và hỗ trợ các em 4 hợp phần của chương trình, bao gồm: Giáo dục kỹ năng sống, tư vấn (cá nhân và nhóm), kết nối cộng đồng - gia đình - nhà trường và hỗ trợ vật chất cho các em nữ sinh có hoàn cảnh khó khăn.\nTheo Room to Read, với dịch bệnh Covid-19 căng thẳng trên toàn thế giới, việc học của các em nữ sinh ngày càng trở nên khó khăn hơn và nguy cơ các em bỏ học, các em mất đi tiếng nói của mình ngày càng lớn hơn. Chúng ta sẽ cần nhiều câu chuyện hơn về nữ giới, về sức mạnh không biên giới của họ. Và để làm được điều đó, việc nuôi dưỡng, hỗ trợ các em nữ sinh trở thành những người kể chuyện mới, một thế hệ mới tràn đầy cảm hứng hơn về nữ giới là vô cùng quan trọng. \nChia sẻ về việc hợp tác này, bà Sylvia Lee, Giám đốc Khối Truyền thông Tiếp thị Masterise Homes, cho biết: “Chúng tôi rất tự hào và cũng không khỏi bất ngờ khi biết Masterise Group là một trong những doanh nghiệp đầu tiên tại Việt Nam đồng hành cùng Room to Read toàn cầu trong chương trình Hỗ trợ Giáo dục cho nữ sinh. Thông qua hỗ trợ giáo dục, Masterise Group cũng mong góp phần trao quyền cho nữ sinh để các em có đủ kiến thức cần thiết, và cùng kiến tạo một tương lai tươi sáng hơn cho tất cả”. \nHy vọng sự đồng hành của Masterise Group không chỉ tạo điều kiện cho các em tiếp cận với giáo dục toàn diện, mà còn có thể lan tỏa chương trình ý nghĩa này để có thêm nhiều nữ sinh nhận được sự giúp đỡ của doanh nghiệp và cộng đồng.\nTìm hiểu thêm về hành trình của Hỗ trợ Giáo dục cho nữ sinh tại Việt Nam năm 2021: https://www.facebook.com/roomtoreadvn/posts/7135204093172322 ",
    "tags": [
        "Masterise Group",
        "Room To Read",
        "Hỗ Trợ Giáo Dục",
        "Nữ Sinh"
    ]
}