{
    "url": "https://thanhnien.vn/co-gai-thep-ke-lai-hanh-trinh-khac-nghiet-hon-15-tieng-tren-duong-dua-post1436808.html",
    "file": [
        "data",
        "2022",
        "1436808.json"
    ],
    "title": "Cô gái 'thép' kể lại hành trình khắc nghiệt hơn 15 tiếng trên đường đua",
    "datetime": "2022-03-26T11:36:18+0700",
    "author": "Gia Thanh",
    "abstract": "Trên bất kỳ chặng đua nào, cô gái \"thép\" này luôn giữ bình tĩnh và xem đó là cơ hội để trải nghiệm và tận hưởng: “Mình không thể kiểm soát tất cả nhưng cần biết kiểm soát những gì có thể”.",
    "content": "Ngày 6.3 vừa qua, cuộc đua Ironman Philippines trở lại sau 2 năm hoãn tổ chức vì dịch bệnh. Là đại diện duy nhất của Việt Nam tham gia, chị Lâm Túc Ngân (27 tuổi, TP.HCM) không chỉ hoàn toàn xuất sắc chặng đua dài 226km mà còn giành được suất tham dự giải Ironman vô địch thế giới. Đây là lần đầu tiên sau 15 năm, Việt Nam có đại diện đặt chân đến Hawaii (Mỹ) tham gia chặng đua này.\nChị Ngân bắt đầu chặng đua với cự ly 3,8km bơi biển. Trong vòng bơi thứ 2, chị không may bị một vận động viên khác đạp trúng mắt. Kính bơi vào nước khiến mắt đau, rát và mờ. Chị mất 1 tiếng 22 phút để hoàn thành cự ly bơi lội và chuyển sang đạp xe. \nThời tiết tại Philippines nắng nóng chói chang. Cung đường đạp xe, theo chị Ngân, là khắc nghiệt nhất trong tất cả các giải chị từng tham dự. Đường dốc rồi thêm nắng, gió khiến chấn thương bên mắt nặng hơn.\n“Với tôi, nắng không phải là vấn đề. Nhưng cả 3 yếu tố trên kết hợp, cộng thêm 1 mắt mờ khiến chặng đua khá gian nan, vất vả. Con mắt chịu được khoảng 90km đầu. Sau đó, tôi phải dừng chỗ xe cứu thương nhờ băng kín 1 bên lại để tránh gió và ánh sáng. Cứ 10-15 phút đạp xe, tôi phải dừng lại vì cay mắt quá, không thấy đường. Mỗi lần dừng lại khoảng 1 phút rồi đạp tiếp”, chị Ngân chia sẻ. \nChặng đua 180km đạp xe hoàn thành trong gần 7 tiếng 45 phút. Lúc này, tại Philippines mới khoảng 4 giờ chiều. Chị Ngân tiếp tục cuộc đua với 42,2km chạy bộ. \nHơn 10 tiếng hoạt động liên tục, dưới tác động của thời tiết, bên mắt bị thương của chị không thể mở ra được. May mắn, chạy bộ không nhiều nguy hiểm bằng đạp xe. “Khoảng 21km đầu, tôi nhắm hai mắt lại, cứ 5 bước chạy sẽ mở 1 bên ra nhìn đường. Khoảng 10km cuối cùng, mặt trời đã lặn, thời tiết dễ chịu hơn. Tôi mới tháo băng bịt mắt và mở to hai mắt chạy thẳng về đích”, nữ VĐV kể lại. \nChị Ngân đã hoàn thành chặng đua dài 226km trong gần 15 tiếng 24 phút. Với thành tích này, chị lọt top 10 VĐV nữ có thời gian hoàn thành cự ly ngắn nhất và giành hạng nhất lứa tuổi 25-29. Nhờ kết quả trên, chị Ngân đủ điều kiện tham gia giải vô địch 3 môn phối hợp thế giới (Kona Ironman World Championship), sẽ tổ chức vào 4.10 năm nay tại Hawaii (Mỹ). \nChia sẻ về cuộc đua dài, chị Ngân nói: “Đây là cuộc đua duy nhất mà tôi không có cảm giác, ý nghĩ hay lý do để bỏ cuộc. Tôi xem nó như một món quà vì tôi đã theo đuổi nó quá lâu rồi. Tôi đã đặt mục tiêu giành được suất cho Việt Nam mình tham gia vô địch thế giới và theo đuổi mục tiêu này suốt hơn 2 năm qua, dù gặp rất nhiều khó khăn. Việc được đặt chân ở vạch xuất phát đối với tôi đã là thành công rồi”. \nĐể hoàn thành cự ly full Ironman, chị Ngân đã lên kế hoạch tập luyện trong hơn 2 năm qua. Mỗi giai đoạn tập luyện duy trì từ 3-4 tháng. Đầu tiên là giai đoạn xây dựng nền tảng rồi bắt đầu vào quá trình luyện tập nâng cao và đạt đỉnh phong độ. Sau đó, chị đăng ký thi đấu tại các giải khác nhau để tìm điểm rơi phong độ. \n“Ở giai đoạn tích lũy thể lực, tôi sẽ tập từ 6-10 tiếng, còn cao điểm sẽ lên đến 15 tiếng. Ngoài tập luyện, tôi dành thời gian nghỉ ngơi để cơ thể phục hồi vì nếu tập luyện cao độ trong thời gian dài sẽ rất dễ gặp chấn thương. Trong ba môn, tôi tự tin ở bơi và chạy. Phần đạp xe, tôi có thể lực và kỹ thuật nhưng nó có nhiều rủi ro bên ngoài như bể lốp xe hay va chạm trên đường”, nữ Ironman Túc Ngân chia sẻ. \nThời điểm chị Ngân tập luyện cũng là lúc dịch bệnh Covid-19 bùng phát trên thế giới. Các giải thi đấu thể thao từ nhỏ đến lớn đều bị hoãn hoặc huỷ tổ chức. Việc không được cọ xát thực tế cũng như nắm bắt điểm rơi phong độ khiến chị cảm thấy buồn và chán nản.\nNhững lúc như thế, chị nghĩ về lý do mình bắt đầu. Lâm Túc Ngân không phải cái tên xa lạ trong giới 3 môn phối hợp (triathlon) ở Việt Nam. Chị đã bắt đầu tham gia giải Ironman 70.3 Đà Nẵng (tổng cự ly là 70,3km, bằng 1 nửa cự ly full Ironman) lần đầu năm 2017 và tiếp nối thành tích vào các năm 2018, 2019. Sau đó, chị dừng tham gia thi đấu để tập trung vào mục tiêu lớn là Ironman Philippines.\nNhờ sự kiên trì, nỗ lực với ý chí bền bỉ, chị không những chỉ hoàn thành chặng đua như ban đầu mà còn là đại diện duy nhất của Việt Nam lọt top 10 nữ. “Tôi rất vui, cuối cùng Việt Nam mình đã có người khởi đầu cho ước mơ lớn hơn. Tôi là niềm cảm hứng và bằng chứng thực tế rằng người Việt Nam mình có thể làm được. Bước đi đầu tiên luôn là bước đi khó nhất. Nhưng khi đã có sự khởi đầu, tôi tin rằng sẽ có nhiều người tiếp bước. Ironman có lịch sử hơn 40 năm. Suốt 15 năm qua, chưa có người Việt Nam nào tham gia cuộc đua vô địch thế giới. Tôi không phải là người giỏi nhất, chỉ muốn là niềm cảm hứng đến tất cả mọi người”.\nIronman là một hệ thống giải đấu 3 môn phối hợp gồm bơi lội, đạp xe và chạy bộ được tổ chức ở nhiều quốc gia trên thế giới. Ironman được tổ chức dưới 2 dạng cự ly là full và half. Cự ly full Ironman có tổng chiều dài là 226km với 3,8km bơi, 180km đạp xe và 42,2km chạy bộ. Trong khi đó, cự ly half Ironman có tổng chiều dài bằng một nửa là 70,3km với 1,9km bơi, 90km đạp xe và 21km chạy bộ. Giải Ironman World Championship (hay gọi tắt là Kona) tổ chức tại Hawaii (Mỹ) được ví là thánh địa mà những ai đam mê 3 môn phối hợp đều muốn đến một lần trong đời. Vận động viên muốn có vé tham dự giải đua lớn này cần đáp ứng các yêu cầu do ban tổ chức đưa ra.",
    "tags": [
        "Lâm Túc Ngân",
        "Bơi Biển",
        "IRONMAN",
        "Đạp Xe",
        "Chạy Bộ",
        "Bơi",
        "Cô Gái Thép"
    ]
}