{
    "url": "https://thanhnien.vn/i-ach-viec-thao-do-cong-trinh-coi-noi-trai-phep-tai-khu-do-thi-trieu-do-post1436992.html",
    "file": [
        "data",
        "2022",
        "1436992.json"
    ],
    "title": "Ì ạch việc tháo dỡ công trình cơi nới trái phép tại khu đô thị 'triệu đô'",
    "datetime": "2022-03-12T10:02:41+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Đã nhiều tháng trôi qua, chỉ lác đác vài hộ dân ở khu đô thị Monbay (TP.Hạ Long, Quảng Ninh) chịu tháo dỡ phần cơi nới, xây dựng trái phép; thậm chí còn phát sinh thêm vi phạm mới ở khu đô thị \"triệu đô\" này.",
    "content": "Theo thông tin từ Thành ủy Hạ Long, sau một thời gian vận động, nhiều hộ dân tại Khu đô thị phía Đông hòn Cặp Bè (P.Hồng Hải, TP.Hạ Long) đã bắt đầu tháo dỡ công trình cơi nới trái phép. Tuy nhiên, số chủ hộ chấp hành còn rất ít. Cụ thể, từ tháng 1 đến nay mới có 14 căn hộ liền kề khắc phục vi phạm, 9 căn hộ khắc phục một phần. Trong khi đó, số hộ vi phạm trên thực tế khoảng 100 hộ.\nTrước đó, vào cuối tháng 12.2021, UBND TP.Hạ Long tổ chức họp bàn với Sở Xây dựng Quảng Ninh, Sở TN-MT Quảng Ninh về xử lý vi phạm trật tự xây dựng tại Khu đô thị phía Đông hòn Cặp Bè. \nĐể trả lại nguyên trạng kiến trúc ban đầu, UBND TP.Hạ Long đề nghị, trước mắt các tổ chức, đoàn thể phối hợp vận động người dân chấp hành khắc phục hậu quả, tự tháo dỡ các bộ phận công trình vi phạm. Thời gian khắc phục hậu quả phải xong trong quý 1/2022.\nChính quyền TP.Hạ Long cũng đề nghị Ban Tuyên giáo Thành ủy và Ban Dân vận Thành ủy Hạ Long vào cuộc hỗ trợ công tác tuyên truyền, vận động giáo dục người vi phạm là đảng viên, cán bộ, công chức, viên chức chấp hành nghiêm túc, khắc phục hậu quả, tự tháo dỡ công trình vi phạm.\nNgoài ra, TP.Hạ Long yêu cầu các cơ quan chức năng công khai thông tin người vi phạm, nếu cố tình chống đối sẽ xử lý nghiêm.\nTuy nhiên, ghi nhận của Thanh Niên từ đầu tháng 1 đến nay, nhiều căn hộ vẫn tổ chức cho thuê mặt bằng tại diện tích cơi nới, lấn chiếm bình thường. Thậm chí, có nhà còn công khai xây dựng.\nTrao đổi với Thanh Niên, một lãnh đạo Thành uỷ Hạ Long cho biết, thời gian tới các cấp chính quyền của địa phương này tiếp tục vận động người dân chấp hành tháo dỡ công trình xây dựng, cơi nới vi phạm. Trong đó, cán bộ đảng viên nêu gương, làm trước.\nHộ nọ \"tố\" hộ kia vi phạm giống mình\nTheo phản ánh của các hộ dân tại Khu đô thị phía Đông hòn Cặp Bè, việc cơi nới công trình tại đây vi phạm đã rõ và chính quyền địa phương phải công tâm, công bằng trong xử lý.\nÔng Nguyễn Công Tr. (40 tuổi, chủ một căn hộ ở đây) cho biết để tháo dỡ phần cơi nới công trình là rất khó khăn, các nhà \"hầu như toàn nhìn nhau\". Nếu không ai có động tĩnh gì thì chủ hộ vẫn để nguyên như cũ.\nBà Nguyễn Thị Minh T. (một hộ dân khác) cho biết dọc tuyến đường bao biển Hạ Long, đoạn từ P.Hồng Gai đến P.Hồng Hà nhiều nơi cũng diễn ra tình trạng vi phạm tương tự. Thế nhưng các nơi này việc vận động, cưỡng chế vẫn “giậm chân tại chỗ”.\nMột lãnh đạo UBND TP.Hạ Long thừa nhận, qua rà soát còn có khu đô thị Bến Đoan và nhiều biệt thự dọc tuyến đường bao biển Hạ Long cũng diễn ra việc cơi nới công trình. Thành phố đã yêu cầu chính quyền các phường kiểm tra để lên phương án xử lý.\nKhu đô thị phía Đông hòn Cặp Bè (có tên thương mại là Monbay Hạ Long) do Công ty TNHH HD Mon Hạ Long làm chủ đầu tư. Dự án được hoàn thành và bàn giao cho nhà đầu tư năm 2018, rộng 17,89 ha, nằm ở vị trí đắc địa tại trung tâm TP.Hạ Long khi phía trước mặt là vịnh Hạ Long. Với tổng vốn đầu tư khoảng 5.000 tỉ đồng, khu đô thị này gồm 311 căn hộ liền kề, 77 căn nhà mặt phố thương mại, 24 biệt thự đơn lập và 30 biệt thự song lập và được coi là khu đô thị sang trọng bậc nhất của Quảng Ninh.",
    "tags": [
        "Quảng Ninh",
        "Hạ Long",
        "Cơi Nới Công Trình",
        "Ubnd Tp.Hạ Long",
        "Sở Tn-Mt Quảng Ninh",
        "Cơi Nới",
        "Tp.Hạ Long",
        "Chính Quyền Tp.Hạ Long"
    ]
}