{
    "url": "https://thanhnien.vn/nguoi-phu-nu-tha-be-gai-2-tuoi-xuong-cong-nuoc-mac-benh-tam-than-post1436587.html",
    "file": [
        "data",
        "2022",
        "1436587.json"
    ],
    "title": "Người phụ nữ thả bé gái 2 tuổi xuống cống nước mắc bệnh tâm thần",
    "datetime": "2022-03-08T16:05:44+0700",
    "author": "Lê Tân",
    "abstract": "Cơ quan công an đã xác định, người có hành vi thả bé gái 2 tuổi xuống cống nước ở TP.Hải Phòng là một người bị bệnh tâm thần.",
    "content": "Ngày 8.3, Công an Q.Ngô Quyền, TP.Hải Phòng cho biết đã xác định được người có hành vi thả cháu P.T.T.L (2 tuổi, ở P.Hàng Kênh, Q.Ngô Quyền, TP.Hải Phòng) xuống cống nước ở P.Đông Khê 2, P.Đằng Giang, Q.Ngô Quyền vào ngày 1.3.\nĐó là Trần Thị Thu H. (45 tuổi, ở P.Lạc Viên, Q.Ngô Quyền, TP.Hải Phòng). Được biết, Trần Thị Thu H. có biểu hiện tâm thần do di chứng từ 1 vụ TNGT năm 10 tuổi, đã có bệnh án điều trị tâm thần tại Bệnh viện tâm thần Hải Phòng. Trần Thị Thu H. thường xuyên bỏ nhà lang thang từ nhiều năm nay.\nTrước đó, như Thanh Niên đã đưa tin, vào khoảng 16 giờ ngày 1.3, cháu L. được một người dân phát hiện khi đang ở dưới cống nước thuộc đường Đông Khê 2, P.Đằng Giang. Thời điểm được phát hiện, nước trong cống đã ngập đến cổ cháu L. Vụ việc đã được trình báo khẩn cấp đến Công an P.Đằng Giang.\nTheo người dân địa phương, khu vực cống mà cháu L. được phát hiện có nhiều mộ và rất ít người qua lại.\nĐáng chú ý, theo camera an ninh quanh khu vực phát hiện cháu L. ghi lại thì vào khoảng 14 giờ 30 cùng ngày, có 1 phụ nữ lớn tuổi đi xe đạp, mặc áo khoác sáng màu, áo bên trong màu tím, đội mũ, chở 1 bé gái giống cháu L. đi vào khu vực cống nước. Người phụ nữ này đỗ xe gần cống một lúc rồi chở cháu bé vào trong. Sau đó khoảng 5 phút, người phụ nữ này đi ra một mình.\nBằng các biện pháp nghiệp vụ, lực lượng công an đã xác định người phụ nữ có hành vi thả cháu L. xuống cống là Trần Thị Thu H.\nHiện cơ quan Công an Q.Ngô Quyền đã bàn giao Trần Thị Thu H. cho Công an P.Đằng Giang xem xét đưa vào cơ sở cho người vô gia cư.",
    "tags": [
        "Bé Gái",
        "Q.Ngô Quyền",
        "Trần Thị Thu H.",
        "Tp.Hải Phòng",
        "Bệnh Án",
        "Tâm Thần",
        "Cống Nước"
    ]
}