{
    "url": "https://thanhnien.vn/chang-trai-ghep-mien-phi-nhung-buc-anh-dac-biet-post1436704.html",
    "file": [
        "data",
        "2022",
        "1436704.json"
    ],
    "title": "Chàng trai ghép miễn phí những 'bức ảnh đặc biệt'",
    "datetime": "2022-03-09T10:14:34+0700",
    "author": "Dương Lan",
    "abstract": "Thấu hiểu nỗi lòng nhiều người không kịp có bức ảnh đoàn viên với người thân khi họ chia xa vĩnh viễn, anh Thắng đã dành thời gian chỉnh sửa, ghép ảnh tặng mọi người.",
    "content": "Những bức ảnh đó dù là ghép nhưng ít nhiều giúp họ vơi bớt nỗi buồn, có thêm sự ấm áp để tưởng nhớ người thân của mình. \nMạng xã hội chia sẻ những bức ảnh “ghép” đặc biệt, khi những người thân trong gia đình được có chung tấm ảnh với ông bà, cha mẹ… chẳng may đã khuất. Nhiều người đã tìm ra anh thợ chuyên “ghép ảnh” đặc biệt này và nhờ anh giúp đỡ. Họ gửi những tấm ảnh cá nhân ông bà hay cha mẹ cho anh cùng dòng tin nhắn: mong anh cố gắng làm giúp để có được bức ảnh đoàn viên. Không ngại ngần, anh chủ tài khoản đã dành thời gian, ghép ảnh miễn phí giúp mọi người.\nTheo tìm hiểu của Thanh Niên, người ghép những bức ảnh đó là anh Lê Quyết Thắng (31 tuổi, quê Nghệ An, hiện đang làm việc ở Hà Nội). Công việc chính của anh Thắng là thiết kế nội thất. Tranh thủ thời gian rảnh, anh ghép ảnh miễn phí cho mọi người qua mạng xã hội, an ủi họ qua những bức ảnh đoàn viên đặc biệt.\nMới đây, bức ảnh ghép giữa cô cháu gái và ông ngoại mà anh thực hiện lấy đi nhiều nước mắt của cư dân mạng. Cô cháu gái gửi tấm ảnh cùng lời nhắn: “Anh ơi! Sắp đến 49 ngày ngoại em. Anh có thể giúp em có một tấm với ngoại được không?”. Cô cháu gái trong câu chuyện trên là bạn Nguyễn Ngọc Phương Anh (17 tuổi, ở Cần Thơ). \nĐọc được bình luận của Phương Anh, anh biết ngày hôm sau là 49 ngày của ông nên bắt tay ngay vào việc. “Lúc 20 giờ mình ngồi đọc bình luận và được biết sắp 49 ngày của ông bạn ấy. Mình cũng động lòng vì bạn ấy đang còn trẻ, có nhiều tình cảm với ông nên mình đã cố gắng hoàn thành ngay trong đêm để trưa hôm sau kịp đăng xem như món quà động viên bạn”, anh Thắng cho biết.\nSự tỉ mẩn của anh Thắng từ 20 giờ tối hôm trước đến 4 giờ sáng hôm sau đã giúp cô gái phương xa có được bức ảnh cùng người ông của mình trong dịp 49 ngày hôm đó. Nói về động lực thức đêm thực hiện ghép ảnh, anh Thắng cho biết bản thân có mủi lòng và tủi thân vì ông nội của anh mất lúc anh còn bé, khi đó anh chưa nhận thức về tình cảm với ông nhiều. Vì thế, anh muốn làm bức ảnh ghép như món quà tặng cô bé. \nChia sẻ với Thanh Niên, Phương Anh cho biết cô biết đến anh Thắng qua kênh TikTok vì anh hay đăng những video liên quan đến ghép ảnh. \n“Ông mình mất vì bị bệnh. Khi ông mất, mình tìm đến Facebook để hy vọng có được tấm ảnh cùng ông, nhưng lại chẳng thấy có tấm hình chung nào được chụp với ông”, Phương Anh chia sẻ và cho biết thêm: “Bức ảnh mình muốn ghép với ông để lưu lại kỷ niệm. Khi nhận được bức ảnh, mình vui và cảm xúc lúc đó khó tả lắm”.\nCâu chuyện của Phương Anh cũng khiến nhiều cư dân mạng “giật mình” bởi ai cũng đơn giản nghĩ thời nay với điện thoại thông minh, nhà nhà người người sẽ dễ dàng có được một tấm ảnh chụp chung cùng người thân. Đến lúc hữu sự, thì hóa ra một tấm ảnh kỷ niệm cũng không có. Chính vì vậy, nhiều người đã không ngớt thả tim và nói lời cảm ơn với anh Thắng cho sự nhiệt tình và công việc thầm lặng nhưng đầy ý nghĩa.\nChia sẻ về việc làm đặc biệt của mình, anh Thắng nói: “Khó khăn nhất khi làm điều này là những tấm ảnh cũ thường mờ, hỏng nhiều nên cũng vất vả để tái hiện lại. Khi trả ảnh, mình thường trả lời đó là sự trả duyên và khuyên các bạn ấy không suy nghĩ nhiều về đau buồn”.\nTheo tìm hiểu, anh Thắng đã lập gia đình được 7 năm và có 2 con. Ngoài nghề chính, anh làm ảnh từ 10 năm trước và tổng cộng anh đã ghép khoảng 600 ảnh trong 5 - 7 tháng gửi tặng mọi người. Anh chưa từng nghĩ, việc đơn giản này được cộng đồng mạng và mọi người ủng hộ như vậy. ",
    "tags": [
        "Ảnh Ghép",
        "Ảnh Đoàn Viên",
        "Nguyễn Ngọc Phương Anh",
        "Lê Quyết Thắng",
        "Tấm Ảnh",
        "Phương Anh",
        "Hữu Sự",
        "Đoàn Viên",
        "Trắc Ẩn"
    ]
}