{
    "url": "https://thanhnien.vn/hien-mau-tu-nguyen-niem-vui-tu-long-nhan-ai-lan-thu-11-nam-2022-post1436338.html",
    "file": [
        "data",
        "2022",
        "1436338.json"
    ],
    "title": "Hiến máu tự nguyện ‘Niềm vui từ lòng nhân ái’ lần thứ 11 năm 2022",
    "datetime": "2022-03-07T17:38:10+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Sáng ngày 7.3.2022, chương trình Hiến máu tự nguyện do Tập đoàn TTC phối hợp với Hội Chữ thập đỏ quận Tân Bình và DHA Healthcare tổ chức với tinh thần “Một giọt máu cho đi - Một cuộc đời ở lại”.",
    "content": "Theo đó, năm 2022 là năm thứ 11 chương trình hiến máu tự nguyện “Niềm vui từ lòng nhân ái” được TTC thực hiện và nhận được sự hưởng ứng tích cực từ đông đảo Ban lãnh đạo, cán bộ nhân viên toàn Tập đoàn, thể hiện trách nhiệm vì sức khỏe cộng đồng nói chung và những người bệnh cần máu nói riêng.\nSau mỗi dịp Tết âm lịch, nhu cầu về lượng máu dự trữ trong điều trị và khám chữa bệnh tăng cao ở các cơ sở y tế. Đặc biệt, tình hình dịch bệnh Covid-19 vẫn còn diễn biến phức tạp, do đó áp lực tiếp nhận và cung cấp máu luôn là nỗi lo thường trực cho các cơ sở truyền máu, làm tăng nguy cơ thiếu nguồn cung cấp máu cho người bệnh. Thông qua hoạt động thiện nguyện này, Tập đoàn TTC mong muốn lan tỏa thông điệp tới mọi người về hoạt động hiến máu tình nguyện để góp phần đáp ứng lượng máu cho điều trị, cứu chữa người bệnh.\nĐược biết, ngày hội đã nhận được sự tham gia đông đảo từ các đơn vị thành viên của Tập đoàn TTC, gồm: Công ty Cổ phần Đầu tư Thành Thành Công, Công ty Cổ phần Thành Thành Công - Biên Hòa, Công ty Cổ phần Địa ốc Sài Gòn Thương Tín, Công ty Cổ phần Du lịch Thành Thành Công, Công ty Cổ phần Điện Gia Lai, Công ty Cổ phần Khu Công nghiệp Thành Thành Công, Công ty Cổ phần Khai thác và Quản lý Khu công nghiệp Đặng Huỳnh, Công ty Cổ phần Thương mại Thành Thành Công, Công ty Cổ phần Năng lượng TTC, Công ty Cổ phần Thành Thành Nam, Công ty Cổ phần Xây dựng và Kết cấu thép Đại Tín,… Đặc biệt, chính đội ngũ y bác sĩ và nhân viên của Công ty Cổ phần Y tế DHA (DHA Healthcare) cũng tham gia hiến máu ngay sau khi hoàn thành nhiệm vụ của mình. \nChương trình không chỉ thu hút gần 120 cán bộ nhân viên, mà còn được sự đồng hành và tham gia hiến máu từ các vị lãnh đạo cấp cao, thu được tổng cộng hơn 150 đơn vị máu. Quá trình hiến máu được Ban tổ chức thực hiện nghiêm ngặt, tuân thủ nguyên tắc 5K của Bộ Y tế nhằm tránh lây nhiễm dịch Covid-19.\nTheo bà Huỳnh Bích Ngọc - Phó Chủ tịch Thường trực Tập đoàn, hoạt động này mang nhiều ý nghĩa thiết thực, đặc biệt là trong giai đoạn hiện nay. Hiến máu tự nguyện không chỉ là trách nhiệm đối với cộng đồng mà còn là niềm vui khi giọt máu của mình có thể đem đến sự sống cho người khác. “Chính vì ý nghĩa nhân văn sâu sắc ấy, TTC đã tổ chức hoạt động ý nghĩa này trong 11 năm liên tiếp với mong muốn chia sẻ những giọt máu đào đến những bệnh nhân đang cần máu, thể hiện sự yêu thương chia sẻ giữa con người với con người với nhau”, bà Huỳnh Bích Ngọc chia sẻ thêm.\nVới tôn chỉ “Vì cộng đồng, phát triển địa phương”, chương trình Hiến máu tự nguyện không chỉ được tổ chức tại TP.HCM mà còn được tiếp nối tại các đơn vị thành viên của Tập đoàn trên cả nước - nơi có các đơn vị trực thuộc của TTC trú đóng, xuyên suốt từ nay đến hết năm 2022.\nBên cạnh đó, phát huy truyền thống “tương thân tương ái”, kể từ đợt bùng phát dịch Covid-19 đến nay, Tập đoàn TTC đã đồng hành triển khai nhiều chương trình chia sẻ cùng cộng đồng cũng như tiếp sức cho các y bác sĩ với tổng mức tài trợ hơn 66 tỉ đồng.",
    "tags": [
        "TTC",
        "Hiến Máu Tự Nguyện",
        "Tập Đoàn Ttc",
        "Huỳnh Bích Ngọc",
        "Dha Healthcare",
        "Hiến Máu",
        "Công Ty Cổ Phần Địa Ốc Sài Gòn Thương Tín",
        "Giọt Máu",
        "Đại Tín",
        "Nhân Ái",
        "Kết Cấu Thép"
    ]
}