{
    "url": "https://thanhnien.vn/me-be-11-thang-tuoi-nghi-bi-bao-mau-bao-hanh-cu-tuong-chi-co-tren-mang-post1437194.html",
    "file": [
        "data",
        "2022",
        "1437194.json"
    ],
    "title": "Mẹ bé 11 tháng tuổi nghi bị bảo mẫu bạo hành: \"Cứ tưởng chỉ có trên mạng\"",
    "datetime": "2022-03-10T12:12:00+0700",
    "author": "Tâm Ngọc",
    "abstract": "Mạng xã hội đang lan truyền clip một bé gái ở Bình Định bị bảo mẫu bạo hành ngay tại nhà mình lúc đang được cho ăn, khiến nhiều người phẫn nộ.",
    "content": "Chị Nguyễn Trân (25 tuổi, ở TP.Quy Nhơn, Bình Định) tối ngày 9.3 chia sẻ trên Facebook về việc con gái mới 11 tháng tuổi bị bảo mẫu đánh đập ngay tại trong nhà mình mà vợ chồng chị không biết. Chị Trân chia sẻ: \"Hồi giờ cứ tưởng mấy chuyện này chỉ có trên mạng... ai ngờ hôm nay chuyện xảy ra với con mình\". \n\"Bình thường hay xem mấy video này trên mạng mà cũng ứa nước mắt, giờ con em như vậy em mới hiểu làm mẹ đau lòng cỡ nào. Em giờ cứ nhìn con lại tủi lại khóc... Con nít nhỏ xíu mà nỡ lòng nào làm vậy\", chị Trân nói.\nBảo mẫu trong clip có tên là Hoa (25 tuổi, ở Bình Định) còn bé gái là cháu T.T.B.C (11 tháng tuổi, con gái đầu lòng của chị Trân và anh Trần Văn Lộc). Theo nội dung clip, trong lúc cho cháu C. ăn, Hoa đã lấy tay và vật nhựa đánh, tát liên tiếp vào mặt và đầu cháu C. khiến cháu ói 2 lần. Không dừng lại ở đó, Hoa tiếp tục múc cháo đã bị ói ra trên nệm đút lại cho cháu C. ăn, khiến cháu ói tiếp. Bị đánh tới tấp, cháu C. hoảng sợ khóc ré thì lại càng bị đánh thêm. \nAnh Trần Văn Lộc cho biết: \"Sự việc cũng mới xảy ra mấy ngày nay thôi. Bình thường cho con nhỏ ăn cũng đâu có khó khăn gì mà sao đánh con tôi như bị điên vậy. Tôi cũng không rõ tông tích cô này vì vợ đăng tìm bảo mẫu trên mạng và cô này đã giữ con tôi được 4 tháng nay, mỗi ngày trả công 200 ngàn đồng bao ăn 2 bữa. Tính ra chi phí còn cao hơn gửi ngoài 2-3 lần vậy mà con mình vẫn bị đánh ngay tại nhà mình. Vợ chồng tôi lo buôn bán ở tầng dưới, việc xảy ra ở tầng trên nên không biết, lúc coi camera mới thấy. Tôi đã lập tức cho cô này nghỉ việc và ngày mai sẽ làm đơn gửi Công an TP.Quy Nhơn xử lý\".\nCũng theo anh Lộc, bảo mẫu Hoa có con 4 tuổi ở quê gửi cha mẹ nuôi để vào thành phố làm việc và Hoa biết trong nhà anh có camera. ",
    "tags": [
        "Bạo Hành",
        "Bạo Hành Trẻ Em",
        "Bảo Mẫu",
        "Công An Tp.Quy Nhơn",
        "Mạng Xã Hội"
    ]
}