{
    "url": "https://thanhnien.vn/sinh-vien-nhiet-tinh-chi-duong-bi-lay-ngay-xe-may-dan-mang-hoi-long-tot-co-suy-xet-post1437481.html",
    "file": [
        "data",
        "2022",
        "1437481.json"
    ],
    "title": "Sinh viên nhiệt tình chỉ đường bị lấy ngay xe máy, dân mạng hỏi 'lòng tốt có suy xét'?",
    "datetime": "2022-03-11T12:38:31+0700",
    "author": "Mai Ngô",
    "abstract": "Tốt bụng chỉ đường cho một thanh niên lạ mặt, một nam sinh viên bị dàn cảnh trộm mất xe máy. Vụ việc dấy lên làn sóng tranh luận của cư dân mạng về chuyện lòng tốt đặt sai chỗ và nhắc nhở nhiều người phải cẩn thận hơn.",
    "content": "Sáng 10.3, mạng xã hội xôn xao trước clip trích xuất camera dài hơn 30 giây ghi lại vụ 2 người dàn cảnh trộm xe máy của nam sinh viên ở Khu đô thị ĐHQG TP.HCM\nBẻ khóa chưa đến 5 giây \nTrao đổi với Thanh Niên, anh H.N.T (22 tuổi, sinh viên trường ĐH Bách Khoa - ĐHQG TP.HCM), nạn nhân của vụ việc cho biết khoảng 8 giờ 15 phút ngày 10.3, anh dựng xe máy để mua thuốc tây trên đường Tân Lập, phường Đông Hòa (thuộc Khu đô thị ĐHQG TP.HCM).\nKhi mua xong, anh T. vừa ra treo thuốc ở xe thì một thanh niên mặc áo xanh dương, tay dài, đi xe côn màu đỏ kêu anh đến gần để hỏi đường về Q.9. Anh T. nhớ lại người này cố tình đứng ở hướng ngược với xe anh, cách tầm 3m.\nCùng lúc đó, một người mặc áo công nhân, đeo khẩu trang vờ vào hỏi mua thuốc. Lúc người bán còn loay hoay, người này bước tới bẻ khóa chiếc xe máy hiệu Wave RSX BS: 75E1-349.96 của T. rồi tẩu thoát. \nTheo clip, người này bẻ khóa xe của nam sinh trong vòng chưa đến 5 giây. Anh T. hốt hoảng tri hô, đuổi theo, mọi người xung quanh cũng nhanh chóng chạy đến nhưng không kịp.\nChủ tiệm thuốc tây nơi xảy ra vụ việc cho biết an ninh khu vực quanh làng Đại học từ lâu đã \"có tiếng\". “Tôi lo bán thuốc thôi chứ đâu nhớ nổi xe của khách nào. Tên đó vào hỏi mua 2 ngày thuốc ho. Tội bạn ấy, lúc mất xe rồi nhìn run sợ lắm”, chị nói.\nNam sinh viên cho biết đấy là chiếc xe được ba mẹ mua cách đây chưa tròn 1 năm, gửi lên để anh thuận tiện đi học. “Mình cũng nghe nhiều vụ trộm xe ở làng đại học rồi, nhưng thấy người ta hỏi đường thì tốt bụng chỉ thôi, ai mà ngờ…”, anh T. ngậm ngùi. \nLòng tốt là đúng nhưng cần cẩn thận\nNgay sau khi được đăng tải, đoạn clip trích xuất camera đã nhận được lượt tương tác khủng cùng nhiều bình luận phẫn nộ xen lẫn xót xa: “Thương, sinh viên nghèo còn mắc cái eo”, “Nhiều lúc ra đường hỏi thật cũng không ai dám giúp”. Người dùng Trinh Tồ xót xa: “Đồng hương tui làm việc tốt mà cũng bị xu (xui) nữa trời”. Tương tự, tài khoản Tai Phan nhận xét: “Quá nhanh quá nguy hiểm, phiên bản lòng tốt đặt sai chỗ”. “Ác vậy trời, sống tốt là một cái tội hay sao”, người dùng Lương Minh Kỳ bức xúc.\nĐồng cảm với nam sinh, tài khoản Trang Đài Bùi kể lại: “7 năm trước cũng từng là sinh viên cũng chỉ đường cũng bị y như vậy. Từ đó tới giờ đi một mình là tui không chỉ đường cho ai nữa”. “Nó hỏi đường mà không lịch sự thì phất tay nói không biết cho chắc, giờ trộm cướp toàn đánh vào lòng người”, tài khoản Võ Hải Triều chia sẻ kinh nghiệm. Còn người dùng Jeon Nhi nhắc nhở bạn mình, viết: “Sau này khỏi làm người tốt chỉ đường nữa nha”. \nCó người đồng tình nhưng cũng có nhiều cư dân mạng phản đối chuyện không nên vì việc mất xe mà sau này không chỉ đường ai nữa. Lòng tốt là bản tính căn thiện có sẵn trong mỗi con người, việc giúp đỡ hỗ trợ ai đó giữa đường là việc làm cần thiết, cần luôn sẵn sàng. Tuy nhiên, để đề phòng chuyện bị dàn cảnh, mắc bẫy thì quan trọng nhất là mỗi người cần cẩn thận hơn.\nSau khi xảy ra sự việc, nam sinh T. đã nhanh chóng trình báo lên cơ quan chức năng, đồng thời đăng lên mạng xã hội để cảnh báo trong cộng đồng sinh viên. Đến ngày 11.3, vụ việc vẫn đang được công an P.Đông Hòa (TP.Dĩ An, tỉnh Bình Dương) điều tra làm rõ.",
    "tags": [
        "Dàn Cảnh",
        "Trộm Xe Máy",
        "Khu Đô Thị Đhqg Tp.Hcm",
        "H.N.T",
        "Công An P.Đông Hòa",
        "Hỏi Đường",
        "Đường Tân Lập",
        "Làng Đại",
        "Bẻ Khóa",
        "Trích Xuất",
        "Q.9"
    ]
}