{
    "url": "https://thanhnien.vn/ban-xang-co-lan-nuoc-la-cho-dan-cay-xang-chua-du-dieu-kien-kinh-doanh-post1437677.html",
    "file": [
        "data",
        "2022",
        "1437677.json"
    ],
    "title": "Bán xăng có lẫn nước lã cho dân: Cây xăng chưa đủ điều kiện kinh doanh",
    "datetime": "2022-03-11T17:32:46+0700",
    "author": "Lê Tân",
    "abstract": "Cửa hàng xăng dầu Bình Xuyên, nơi xảy ra việc bán xăng có lẫn nước lã cho dân chưa được Sở Công thương cấp chứng nhận đủ điều kiện kinh doanh nhưng đã tự ý đi vào hoạt động từ ngày 23.1.2022.",
    "content": "Ngày 11.3, thông tin từ Sở Công thương tỉnh Hải Dương cho biết, đơn vị này đã thiết lập hồ sơ, yêu cầu niêm phong cửa hàng xăng dầu Bình Xuyên và tiếp tục phối hợp xác minh làm rõ những vi phạm tại đây để xử lý nghiêm vụ việc theo quy định của pháp luật.\nTrước đó, vào sáng 9.3, sau khi đổ xăng tại cây xăng Bình Xuyên (xã Nhân Quyền, H.Bình Giang, tỉnh Hải Dương) thì xe máy không nổ được. Khi kiểm tra, người dân phát hiện trong xăng đã mua có lẫn nước lã.\nNhận được thông tin phản ánh của người dân về vụ việc, Sở Công thương tỉnh Hải Dương đã phối hợp Cục Quản lý thị trường tỉnh Hải Dương kiểm tra hoạt động kinh doanh tại cửa hàng xăng dầu này. \nLàm việc với cơ quan chức năng, lãnh đạo Công ty Cổ phần Xăng dầu Kenda (ở số 6 Kim Đồng, P.Tân Bình, TP.Hải Dương), đơn vị quản lý cây xăng Bình Xuyên, đã thừa nhận có sự việc bán xăng có lẫn nước cho người dân. \nTheo lý giải của công ty, nguyên nhân do cửa hàng mới xây dựng, đến ngày 9.3, trời có mưa lớn trong khi bộ phận kỹ thuật chưa thít vòi ống dẫn đến hiện tượng nước tràn vào bể chứa xăng dầu.\nSở Công thương tỉnh Hải Dương đã tiến hành kiểm tra hành chính, yêu cầu chủ doanh nghiệp cung cấp hồ sơ pháp lý liên quan đến hoạt động kinh doanh xăng dầu nhưng đơn vị chưa xuất trình được các giấy tờ liên quan.\nĐược biết, cửa hàng xăng dầu Bình Xuyên chưa được Sở Công thương cấp chứng nhận đủ điều kiện kinh doanh nhưng đã tự ý đi vào hoạt động từ ngày 23.1.2022 đến nay. ",
    "tags": [
        "Xăng Dầu",
        "H.Bình Giang",
        "Bình Xuyên",
        "Cửa Hàng Xăng Dầu",
        "Tp.Hải Dương",
        "Nước Lã",
        "Đổ Xăng",
        "Niêm Phong",
        "Sở Công Thương"
    ]
}