{
    "url": "https://thanhnien.vn/ca-mau-cong-bo-chuoi-su-kien-doc-dao-hap-dan-ve-van-hoa-du-lich-post1437054.html",
    "file": [
        "data",
        "2022",
        "1437054.json"
    ],
    "title": "Cà Mau công bố chuỗi sự kiện độc đáo, hấp dẫn về văn hóa du lịch",
    "datetime": "2022-03-10T09:39:14+0700",
    "author": "Gia Bách",
    "abstract": "Tỉnh Cà Mau công bố chuỗi sự kiện “Cà Mau - Điểm đến 2022” với nhiều sự kiện và các hoạt động gắn kết hấp dẫn, đặc sắc.",
    "content": "Ngày 9.3, UBND tỉnh Cà Mau ban hành chương trình sự kiện “Cà Mau - Điểm đến 2022” với nhiều sự kiện và các hoạt động gắn kết hấp dẫn, đặc sắc.\nTheo UBND tỉnh Cà Mau, chương trình “Cà Mau - Điểm đến 2022” nhằm tiếp tục quảng bá, giới thiệu tiềm năng thế mạnh tỉnh Cà Mau thông qua các sự kiện, hoạt động văn hóa, thể thao, du lịch và thương mại đến với du khách trong, ngoài nước.\nCụ thể, từ ngày 16 - 18.3 (14 - 16.2 âm lịch), tại TT. Sông Đốc, H.Trần Văn Thời sẽ diễn ra lễ Nghinh Ông Sông Đốc; từ 6 - 10.4 (6 - 10.3 âm lịch) diễn ra lễ hội Tri ân Quốc tổ và Ngày hội bánh dân gian Nam bộ lần thứ 2.\nTrong tháng 4 sẽ là chuỗi sự kiện họp mặt doanh nghiệp và các hoạt động phát triển sản phẩm OCOP (Mỗi xã một sản phẩm) năm 2022 với các hoạt động như: Hội nghị công bố sản phẩm OCOP năm 2021 và triển khai kế hoạch chương trình OCOP năm 2022; họp mặt doanh nghiệp; Kết nối giao thương; Trưng bày và quảng bá sản phẩm OCOP tỉnh Cà Mau…\nĐặc biệt, từ 29.4 - 1.5 sẽ diễn ra sự kiện Hương rừng U Minh với chuỗi các hoạt động như: tổ chức xác lập kỷ lục “Tổ ong lớn nhất Việt Nam” của nghề gác kèo ong rừng U Minh Hạ; Hội chợ thương mại kết hợp trưng bày sản phẩm mật ong và các loại thủy sản nước ngọt. Tổ chức giải đua xe đạp xuyên rừng U Minh Hạ; giải đua xuồng ba lá trên sông Cái Tàu; tổ chức các trò chơi dân gian gắn với hoạt động trải nghiệm vùng đất U Minh như tham quan một số mô hình vườn cây ăn trái kết hợp trải nghiệm các hoạt động thu hoạch cá đồng; theo chân thợ gác kèo ong lấy mật...\nNgoài ra, sự kiện “Cà Mau - Điểm đến 2022” có đưa thêm vào sự kiện Ngày hội cua Cà Mau. Tổ chức Hội thi ẩm thực các món ăn chế biến từ cua; hội chợ thương mại trưng bày các sản phẩm đặc sản, đặc trưng (vùng nước mặn, ngọt; sản phẩm OCOP); tổ chức các trò chơi dân gian (đua tốc độ cua; thi trói cua; thi bắt cá thòi lòi...), kết hợp tham quan Khu du lịch Khai Long, Khu du lịch Đất Mũi, tham quan tuyến xuyên rừng tại Đất Mũi...\nNgày 2.9, tỉnh Cà Mau cũng sẽ tổ chức lễ Thượng cờ - Thống nhất non sông với điểm cầu truyền hình giữa Cột cờ Hà Nội tại Mũi Cà Mau, Cột cờ Lũng Cú (Hà Giang), Cột cờ Hiền Lương (Quảng Trị), gắn với các hoạt động văn hoá, văn nghệ giao lưu trực tuyến giữa các địa phương.\nTrong chuỗi hoạt động Lễ thượng cờ, tỉnh cũng tổ chức ngày Hội ẩm thực Đất Mũi kết hợp tổ chức hoạt động văn nghệ, thể thao, trải nghiệm như tổ chức đua vỏ lãi; chạy đua trên bãi bồi, thi thả diều và các trò chơi dân gian; kết hợp tổ chức các hoạt động trải nghiệm tại Vườn Quốc gia Mũi Cà Mau như “dỡ chà bắt cá”, soi ba khía, xổ vuông, tham quan mô hình nuôi hàu...\nTháng 10.2022, Giải Đất Mũi Marathon - Cà Mau 2022 với quy mô khoảng 5.000 người tham gia là vận động viên chuyên nghiệp từ các tỉnh thành; người nước ngoài đang sinh sống, làm việc tại Việt Nam; và vận động viên phong trào đang học tập, làm việc tại tỉnh Cà Mau.",
    "tags": [
        "Cà Mau",
        "Du Lịch Cà Mau",
        "Hương Rừng U Minh",
        "Nghinh Ông Sông Đốc",
        "Rừng U Minh",
        "Giải Đất Mũi Marathon",
        "Sông Cái Tàu"
    ]
}