{
    "url": "https://thanhnien.vn/thanh-hoa-cong-bo-bieu-trung-du-lich-va-mo-cua-don-khach-quoc-te-post1437731.html",
    "file": [
        "data",
        "2022",
        "1437731.json"
    ],
    "title": "Thanh Hóa: Công bố biểu trưng du lịch và mở cửa đón khách quốc tế",
    "datetime": "2022-03-11T18:02:40+0700",
    "author": "Minh Hải",
    "abstract": "Tỉnh Thanh Hóa đã chính thức công bố biểu trưng du lịch của tỉnh này kèm theo slogan “Hương sắc bốn mùa”. Tỉnh này hi vọng, ngành du lịch sẽ khởi sắc mạnh mẽ sau thời gian dài bị ảnh hưởng bởi đại dịch Covid-19.",
    "content": "Chiều 11.3, UBND tỉnh Thanh Hóa đã tổ chức lễ công bố biểu trưng du lịch Thanh Hóa, đồng thời phát động chương trình kích cầu du lịch năm 2022, đón khách du lịch quốc tế đến Thanh Hóa sau thời gian dài bị đóng băng bởi đại dịch Covid-19.\nSự kiện có sự tham gia của lãnh đạo Bộ VH-TT-DL và lãnh đạo ngành du lịch các tỉnh Ninh Bình, Hòa Bình, Nghệ An, Hà Tĩnh, Quảng Bình, Sơn La, Hà Nội, Quảng Ninh và Hải Phòng.\nTheo diễn giải của Sở VH-TT-DL Thanh Hóa, biểu trưng du lịch Thanh Hóa mang đầy đủ sắc màu của bốn mùa, từ du lịch biển cho đến du lịch giữa đại ngàn rừng núi miền tây xứ Thanh.\nBiểu trưng du lịch Thanh Hóa có nhiều màu sắc, như màu xanh lá cây, màu cam, màu đỏ, màu nâu, màu xanh dương. Mỗi màu mang một ý nghĩa khác nhau tượng trưng cho các sản phẩm du lịch theo từng khu vực. Ngoài ra, biểu trưng còn có hình cách điệu mái chèo, cánh diều, cánh sóng, dưa hấu, hòn Trống - Mái, và đặc biệt là di sản thế giới Thành nhà Hồ.\nPhát biểu tại buổi lễ, Thứ trưởng Bộ VH-TT-DL Đoàn Văn Việt đánh giá cao tỉnh Thanh Hóa, là địa phương rất tích cực trong việc tố chức các hoạt động kích cầu du lịch, và đặc biệt là tổ chức thành công việc sáng tác biểu trưng du lịch Thanh Hóa.\nÔng Việt cho hay: “Dịch Covid-19 đã được kiểm soát tốt, vắc xin cũng đã được phủ rộng, đồng thời Chính phủ đã có nhiều chính sách hỗ trợ doanh nghiệp du lịch, nên đó là những điều kiện thuận lợi để cho ngành du lịch cả nước nói chung, với du lịch tỉnh Thanh Hóa nói riêng hồi phục, bứt tốc mạnh mẽ sau thời gian bị ảnh hưởng nặng nề bởi dịch Covid-19”.\nCũng tại buổi lễ, lãnh đạo Sở VH-TT-DL Thanh Hóa cho biết, tiềm năng du lịch Thanh Hóa là rất lớn, với nhiều dự án du lịch mới, đẳng cấp đang được triển khai, xây dựng, như: khu du lịch nghỉ dưỡng khoáng nóng Quảng Yên (H.Quảng Xương), khu du lịch Bến En (H.Như Thanh), khu du lịch Flamingo Linh Trường (H.Hoằng Hóa)… sẽ giúp cho Thanh Hóa đáp ứng đủ các nhu cầu của du khách trong và ngoài nước.",
    "tags": [
        "Du Lịch",
        "Biểu Trưng",
        "Sở Vh-Tt-Dl Thanh Hóa",
        "Hòn Trống",
        "Bộ Vh-Tt-Dl Đoàn Văn Việt",
        "H.Như Thanh",
        "Bộ Vh-Tt-Dl",
        "H.Quảng Xương",
        "H.Hoằng Hóa",
        "Minh Hải",
        "Bến En"
    ]
}