{
    "url": "https://thanhnien.vn/ket-thuc-doan-duong-75-nam-nghen-ngao-chia-tay-ong-oi-toi-di-truoc-ong-nghe-post1437219.html",
    "file": [
        "data",
        "2022",
        "1437219.json"
    ],
    "title": "Kết thúc đoạn đường 75 năm, nghẹn ngào chia tay 'Ông ơi, tôi đi trước ông nghe!'",
    "datetime": "2022-03-29T13:58:04+0700",
    "author": "Cao An Biên ",
    "abstract": "Hình ảnh một cụ bà sức khỏe yếu, trước lúc ra đi vẫn nắm chặt tay cụ ông trăn trối: “Ở với nhau 75 năm rồi, tôi đi trước ông nghe!”, khiến nhiều người rơi nước mắt nghẹn ngào. Câu chuyện xúc động này được cư dân mạng lan tỏa những ngày qua.",
    "content": "Mới đây, một tài khoản đã đăng đoạn clip với dòng trạng thái: “Ai làm nên cảnh bể dâu/Để bà đi mãi tìm đâu bóng bà/Bà đi hiu quạnh cửa nhà/Giờ đây cháu nhớ lắm bà, bà ơi!”. \nTheo đó, nội dung đoạn clip ghi lại cảnh một cụ bà đang nằm trên giường hấp hối, đôi tay yếu ớt, run rẩy vẫn nắm chặt lấy tay cụ ông, dặn dò: “Ông ơi! Tôi đi trước ông nghe! Ông ở lại ông coi chừng mấy đứa nhỏ, dạy dỗ nó”. Nghe vậy, cụ ông trìu mến đáp lại người vợ trước thời khắc sinh ly tử biệt: “Hồi nào giờ tôi nói tôi đi trước bà, chứ tôi không đi sau bà đâu. Nhưng hôm nay số phần, nếu bà đi trước được thì đi. Vợ chồng kẻ đi trước, người đi sau”. Sau đó, cụ ông cùng con cháu trong gia đình thay nhau chăm sóc cho cụ bà những phút cuối đời.\nTheo dõi câu chuyện trên, tài khoản Đỗ Đức Thắng bình luận: “Thật ngưỡng mộ tình yêu của ông bà! Một tình yêu đẹp đến khi đầu bạc răng long”. “Đúng là vợ chồng tình nghĩa. Con ước sao có được một hạnh phúc gia đình như ông bà”, nickname Nguyễn Hiếu Hiền bình luận.\nTheo tìm hiểu của Thanh Niên, chủ nhân đoạn clip được mạng xã hội chia sẻ những ngày qua là chị Nguyễn Thị Mỹ Trinh (27 tuổi, ngụ H.Châu Thành, Đồng Tháp). Chị cho biết mình là cháu ngoại của cụ ông Châu Văn Sáu (95 tuổi) và cụ bà Trần Thị Thạnh (93 tuổi), xuất hiện trong đoạn clip nói trên.\nTheo lời kể, clip được chị quay lại trước khi cụ Thạnh mất 1 ngày. Trước đó cụ bà cũng đã ốm nặng hơn 1 tháng. Vậy là cụ ông và con cháu trong gia đình cùng nhau quây quần chăm sóc cụ bà những ngày tháng cuối cùng.\n“Nghe ông bà tâm sự với nhau, tôi xúc động không cầm được nước mắt. Tôi quyết định quay lại đoạn clip để làm kỷ niệm, sau này nhớ thì mang ra ngắm lại ông bà. Không ngờ nó được mọi người chia sẻ, lan tỏa và gửi lời chúc khiến tôi thấy xúc động vô cùng”, chị tâm sự thêm.\nChị Trinh kể hai ông bà lấy nhau đã hơn 75 năm thông qua mai mối. Điều đặc biệt là từ lúc chị sinh ra đến giờ chưa một lần chứng kiến ông bà to tiếng hay cãi vã mà lúc nào họ cũng trìu mến, tình cảm với nhau. Thậm chí, mỗi ngày ông bà đều lấy đồ ăn cho nhau, cùng kể chuyện thời xa xưa.\nVới chị, ông bà ngoại như một tấm gương sáng để con cháu noi theo. Ông bà luôn dạy con cháu đạo làm người, sống hiếu nghĩa, trở thành những người tử tế trong cuộc đời.\nHạnh phúc ngần ấy năm, 2 cụ có với nhau 6 người con và hơn 70 cháu, chắt. Người con lớn của hai cụ đã 72 tuổi và người con út 56 tuổi. Chị ngưỡng mộ mối tình của ông bà ngoại, thầm mong bản thân cũng có được một cuộc hôn nhân viên mãn như vậy.\n“Thời điểm bà bị bệnh, ông không ngồi vào bàn ăn nữa mà vào phòng ăn cùng, gắp đồ ăn cho bà. Ngày nào ông cũng tặng cho bà một nụ hôn, động viên cụ bà mau khỏe. Nhưng tiếc là bà cũng đã không qua khỏi”, chị xúc động.\nSự ra đi của bà là nỗi mất mát lớn của gia đình, nhất là với cụ ông. Từ ngày đó ông cứ buồn buồn ít nói. Lâu lâu, ông Sáu lại nhìn xa xăm như nhớ tới hình bóng người vợ quá cố. Chị Trinh cũng cho biết những ngày qua, sức khỏe của ông cũng không còn được tốt như trước.\nVề phần mình, ông Sáu tâm sự sẽ thực hiện đúng di nguyện của vợ trước khi mất, sẽ chăm lo, bảo ban cho các con các cháu để bà yên tâm an nghỉ nơi suối vàng.",
    "tags": [
        "Cụ Bà",
        "Chuyện Tình",
        "Cụ Bà U.100",
        "Đồng Tháp",
        "Huyện Châu Thành",
        "Mạng Xã Hội",
        "Gia Đình"
    ]
}