{
    "url": "https://thanhnien.vn/nuoc-mat-hanh-phuc-cua-300-nguoi-viet-nam-tro-ve-tu-vung-chien-su-ukraine-post1437214.html",
    "file": [
        "data",
        "2022",
        "1437214.json"
    ],
    "title": "Nước mắt hạnh phúc của 300 người Việt Nam trở về từ vùng chiến sự Ukraine",
    "datetime": "2022-03-10T12:40:49+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "6 giờ 3 phút sáng nay 10.3, chuyến bay đưa 300 công dân Việt Nam tại Ukraine, trong đó có 110 trẻ em và 48 người trên 60 tuổi, đã hạ cánh tại sân bay Nội Bài.",
    "content": "Chuyến bay QH9066 từ thủ đô Warsaw (Ba Lan) là chuyến bay sơ tán nhân đạo thứ 2 được Chính phủ tổ chức miễn phí đã đưa 300 công dân Việt Nam tại Ukraine trở về. \nTất cả hành khách đều thuộc diện đối tượng ưu tiên như người cao tuổi, trẻ em, phụ nữ mang thai, người ốm đau, học sinh, sinh viên và các trường hợp gặp khó khăn, hoạn nạn.\nĐại sứ Việt Nam tại Ba Lan Nguyễn Hùng cho biết, những ngày qua, các cán bộ Đại sứ quán đã rà soát kỹ lưỡng để đảm bảo chuyến bay không bỏ phí một ghế nào. Bên cạnh đó, theo ông Hùng, ngoài việc tổ chức chuyến bay đầu tiên, ĐSQ Việt Nam tại Ba Lan cũng luôn có kiến nghị, cập nhật danh sách, báo cáo về nước sớm tổ chức các chuyến bay tiếp theo và hy vọng sẽ sớm có chỉ đạo cụ thể về chuyến bay số 2, để đáp ứng mong mỏi của bà con\nTheo thông tin từ các cơ quan đại diện Việt Nam ở các nước, đến sáng 10.3.2022 còn gần 600 công dân tại Rumani và khoảng 400 công dân tại Ba Lan có đăng ký nguyện vọng về nước.\nTính đến 16 giờ ngày 9.3.2022, các cơ quan đại diện đã đón gần 4.000 người Việt đã được sơ tán khỏi vùng chiến sự tại Ukraine, trong đó: hơn 2.400 người tại Ba Lan; khoảng 830 người tại Rumani; 560 người tại Hungary; hơn 100 người tại Slovakia.",
    "tags": [
        "Người Việt Ở Ukraine",
        "Chuyến Bay Đưa Bà Con Về Nước",
        "Ba Lan Nguyễn Hùng",
        "UAH",
        "Vùng Chiến Sự",
        "Nguyễn Công Cường",
        "Nguyễn Thị Kim Vân",
        "Ukraine",
        "Ba Lan",
        "Sơ Tán",
        "Chuyến Bay"
    ]
}