{
    "url": "https://thanhnien.vn/mung-8-2-am-lich-y-nghia-ngay-duc-phat-xuat-gia-nguyen-cau-the-gioi-hoa-binh-post1437167.html",
    "file": [
        "data",
        "2022",
        "1437167.json"
    ],
    "title": "Ngày Đức Phật xuất gia 8.2 âm lịch: Nguồn gốc ý nghĩa nguyện thế giới hòa bình",
    "datetime": "2022-03-10T13:45:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Đến ngày 8.2 âm lịch hằng năm, Phật tử khắp nơi trên thế giới long trọng tổ chức ngày Đức Phật xuất gia, xem đây là dịp tưởng nhớ công đức, hạnh nguyện tu hành của Đức Phật.",
    "content": "Thượng tọa Thích Nhật Từ, trụ trì chùa Giác Ngộ (Q.10, TP.HCM) cho biết, Đức Phật đã hy sinh hạnh phúc trần đời với đầy đủ vinh hoa, phú quý và sau đó tỏ ngộ lý chân, cứu độ trời người vượt thoát khổ đau. \nĐối với Phật tử tại gia, tham dự Lễ kỷ niệm ngày Phật xuất gia, giúp tăng thêm niềm tin vào Phật pháp, tin vào các nỗ lực chân chính trên nền tảng phương pháp đúng sẽ được thành tựu. Cao quý hơn nữa, người Phật tử khi đủ ý chí, xác định lý tưởng thì có thể xuất trần, từ bỏ nhà thế tục mà đứng vào hàng ngũ Tăng đoàn, hết lòng phụng sự nhân sinh, giúp đời thoát khỏi điêu linh. \nVới hàng Tăng sĩ đang ở nhà Như Lai, kỷ niệm ngày Phật xuất gia là dịp đánh giá lại sự noi gương Đức Phật, chí nguyện giác ngộ và độ sinh. “Noi gương Phật con đi, bất chấp hiểm nguy, gieo hạt từ bi, cứu nhân độ thế. Noi gương Phật con đi, đi khắp nơi giúp mọi người tỏ ngộ lý chân, cho tâm trí mở mang, cho tình người thênh thang, cho cuộc sống mãi bình an…”. \nDo đó, Thượng tọa Thích Nhật Từ cho rằng, trên tinh thần phấn khởi, ý nghĩa thâm sâu và nhiều sự lợi lạc khi tham dự Lễ kỷ niệm ngày Phật xuất gia, Phật tử và người yêu mến đạo Phật gần xa, không phân biệt Phật tử hoặc chưa là Phật tử, đừng bỏ qua dịp lễ quan trọng này. \nDịp này, nhiều người cũng đến các chùa tham dự lễ kỷ niệm, cùng ôn lại ơn trọng của ba ngôi tâm linh và cùng thắp nến nguyện cầu gia đạo bình an, quốc thái dân an, thế giới hòa bình, binh đao chấm dứt. \nVề ý nghĩa của Đức Phật xuất gia, Hòa thượng Thích Trí Quảng, Quyền Pháp chủ GHPGVN, Trưởng ban Trị sự Phật giáo TP.HCM viết: “Các kinh điển đều nói rằng khi còn là Thái Tử, Phật đã quan sát cuộc đời là biển khổ, nên Ngài có ý niệm cứu khổ chúng sanh. Bằng mọi cách, Ngài đã cố gắng tối đa để giúp mọi người thoát khổ, nhưng cũng không có kết quả. Vì vậy, Thái Tử xuất gia, tầm sư học đạo, vì lý thuyết đã học rồi, nên muốn tìm thực chất của người tu khổ hạnh”.\nĐại đức Thích Minh Phú, trụ trì chùa Tường Nguyên (Q.4, TP.HCM) kể lại câu chuyện về nguồn gốc của ngày Phật xuất gia như sau. Năm 623 TCN, tại vườn Lâm Tỳ Ni gần thành Ca Tỳ La Vệ (hiện nay là vùng biên giới giữa Nepal và Ấn Độ), Đức Phật Thích Ca đã giáng sinh có tên là Tất Đạt Đa, là một vị Thái tử con vua Tịnh Phạn và hoàng hậu Ma Da đang trị vì một vương quốc nhỏ của bộ tộc Thích Ca.\nNgay lúc sinh ra, Thái Tử đã có đầy đủ hảo tướng. Các nhà tiên tri cho rằng Thái Tử sẽ trở thành hoặc một đại đế hay một bậc giác ngộ. Vua cha Tịnh Phạn không muốn con đi tu nên dạy dỗ cho con rất kỹ lưỡng, nhất là không để cho tiếp xúc với cảnh khổ, bao bọc Thái Tử trong cung vàng điện ngọc, cho kết hôn với công chúa Da-du-đà-la.\nNăm lên mười, nhân ngày lễ Tịch Điền, Thái Tử theo vua cha Tịnh Phạn ra đồng xem dân chúng cày cấy. Cảnh xuân, mới nhìn qua, thật là đẹp mắt, nhưng tâm hồn Thái Tử không phải là một tâm hồn hời hợt, xét đoán nông nổi. Trái lại, Ngài nhìn sâu vào trong cảnh vật và đau đớn nhận thấy rằng cõi đời không đẹp đẽ an vui như khi mới nhìn qua.\nNgài thấy người nông phu và trâu bò phải làm việc cực nhọc dưới ánh nắng thiêu đốt, để đổi lấy bát cơm, nắm cỏ. Chim chóc tranh nhau ăn tươi nuốt sống côn trùng đang giãy giụa trên những luống đất mới cày. \nCũng trong lúc ấy, trong bụi rậm người thợ săn đang nhắm bắn những con chim, và trong khu rừng gần đấy, bọn hổ báo đang rình bắt người thợ săn. Thật là một cảnh tương tàn tương sát, không phút giây nào ngừng. Chỉ vì miếng ăn để sống mà người và vật dùng đủ mọi phương kế để giết hại lẫn nhau. Ngài nhận thức rõ ràng rằng sự sống là khổ.\nMột lần khác, Ngài xin phép vua cha đi dạo ngoài bốn cửa thành để được tiếp xúc với thần dân. Ra đến cửa Ðông, Ngài gặp một ông già tóc bạc, răng rụng, mắt lờ, tai điếc, lưng còng, nương gậy lần từng bước ngập ngừng như sắp ngã. Ðến cửa Nam, Ngài thấy một người ốm nằm trên cỏ, đang khóc than rên siết, đau đớn vô cùng. Ðến cửa Tây, Ngài trông thấy một cái xác chết nằm giữa đường, ruồi nhặng bu bám, trương phình lên. Ba cảnh khổ già, bệnh, chết, cộng thêm cảnh tượng tương tàn trong cuộc sống mà Thái Tử đã chứng kiến hôm lễ Tịch Điền, khiến Ngài đau buồn, thương xót chúng sinh vô cùng.\nĐại đức Thích Minh Phú kể tiếp, một lần khác nữa, Ngài ra cửa Bắc, gặp một vị tu sĩ tướng mạo nghiêm trang, điềm tĩnh thản nhiên như người vô sự đi ngang qua đường. Thái Tử trong lòng nảy sinh một niềm cảm mến đối với vị tu sĩ. Ngài vội vã đến chào và hỏi về ích lợi của sự tu hành. Vị Sa môn đáp: “Tôi tu hành là quyết dứt bỏ mọi sự ràng buộc của cuộc đời, cầu thoát khổ, viên thành chính giác để phổ độ chúng sinh đều được giải thoát”.\nLời đáp đúng với hoài bão mà Thái Tử đang ấp ủ bấy lâu, nên Ngài vui mừng trở về cung xin vua cha cho mình xuất gia. Vua Tịnh Phạn không đồng ý. Thái tử bèn yêu cầu vua cha 4 điều, nếu vua giải quyết được thì Ngài hoãn việc đi tu, để trở lại lo chăn dân, trị nước. \nBốn điều đó là: Làm sao cho con trẻ mãi không già? Làm sao cho con khoẻ mãi không bệnh? Làm sao cho con sống mãi không chết? Làm sao cho mọi người hết khổ? Vua cha vô cùng bối rối, không giải quyết được điều nào cả và khi biết được ý định xuất gia của Thái Tử, vua Tịnh Phạn lại càng lo sợ, lại tìm hết cách để ngăn cản, ràng buộc Ngài trong “cung vui”. \nVới Thái Tử, lâu đài, cung điện không còn là nơi ở thích hợp nữa. Lòng Ngài nặng trĩu tình thương chúng sinh đang chìm đắm trong bể khổ. Thái Tử càng thêm quyết tâm xuất gia cầu đạo, đi tìm con đường cứu khổ cho muôn loài. \nMột đêm, Thái Tử ra lệnh cho người hầu là Xa-nặc dắt con ngựa Kiền-trắc ra khỏi tàu ngựa. Trước khi đi, Thái Tử đến trước phòng Thái phi và người con trai đang ngủ thiếp. Thái tử hé cửa nhìn vào, Thái Tử rất yêu thương vợ con, nhưng đối với nhân loại đang đau khổ bất hạnh, lòng thương xót của Thái Tử lại còn da diết hơn. Ngài càng thêm quyết tâm xuất gia cầu đạo, đi tìm con đường cứu khổ cho muôn loài. Sau đó, Thái Tử một mình lên ngựa ra đi, vượt khỏi hoàng thành, theo sau chỉ có người hầu Xa- nặc\nRa đi, Thái Tử từ bỏ tất cả, phụ vương, ngai vàng, vợ con, cuộc sống đầy đủ và hạnh phúc của một vị vương giả. \nNăm ấy, Thái Tử tròn 19 tuổi (theo sử liệu Bắc truyền). Lúc bấy giờ nhằm đêm mùng 8 tháng 2 âm lịch. Khi tới bờ sông Anoma, Thái tử dừng lại, bỏ ngựa, cạo râu, cắt tóc, trao y phục và đồ trang sức cho Xa-nặc và lệnh cho Xa-nặc trở về. Thái Tử một mình ra đi, với bộ áo màu vàng đơn giản của người tu sĩ, từ nay bắt đầu cuộc sống không nhà của người xuất gia cầu đạo. \nNgài không nơi ở cố định. Khi thì ngồi dưới bóng cây, khi thì nằm nghỉ qua đêm trong một hang đá. Chân không, đầu trần, Ngài bình thản bước đi giữa nắng nóng cũng như trong sương đêm lạnh giá. Tất cả mọi năng lực và ý chí của Ngài đều hướng tới lý tưởng cao cả tìm ra chân lý tối hậu, lý lẽ của sống và chết, ý nghĩa của nhân sinh, của cuộc đời, con đường dẫn tới giải thoát và cõi Niết bàn bất tử. \nSau khi rời bỏ cuộc đời vương giả, Thái Tử đi vào vùng rừng sâu tìm đạo. Cuối cùng Ngài chứng được Tam Minh, vượt thoát sanh tử và hoằng pháp độ sanh. Sau hai lần học đạo, sáu năm khổ hạnh rừng già, cuối cùng là bốn mươi chín ngày tham thiền nhập định dưới gốc cây tất-bát-la bên dòng sông Ni-liên-thuyền ngài đã chứng thành đạo quả tìm ra chân lý cứu chúng sanh hiệu là Thích Ca Mâu Ni Phật.",
    "tags": [
        "Ngày Phật Xuất Gia",
        "Đức Phật",
        "Phật Tử",
        "Mùng 8 Tháng 2 Âm Lịch",
        "Phật Giáo",
        "Nguồn Gốc Ngày Phật Xuất Gia"
    ]
}