{
    "url": "https://thanhnien.vn/anh-cuoi-phong-cach-thap-nien-1990-de-con-cung-du-dam-cuoi-post1437857.html",
    "file": [
        "data",
        "2022",
        "1437857.json"
    ],
    "title": "Ảnh cưới phong cách thập niên 1990 để 'con cùng dự đám cưới'",
    "datetime": "2022-03-12T12:41:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Mạng xã hội chia sẻ bộ ảnh kỷ niệm 10 năm ngày cưới tự chụp theo phong cách thập niên 1990 của gia đình gồm 6 thành viên. Với tiêu chí ít đụng hàng và phải thật hài hước, bộ ảnh này đã khiến nhiều người vô cùng phấn khích.",
    "content": "Theo tìm hiểu của Thanh Niên, cô dâu trong ảnh là chị Đỗ Thanh Huyền (31 tuổi, ngụ Hà Nội). Tháng 5.2021, chị Huyền nảy ra ý định thực hiện bộ ảnh cưới theo phong cách thập niên 1990 khi đang mang thai con gái út.\n Từ đó, chị thường ngắm ảnh cưới của bố mẹ ngày xưa (được chụp vào năm 1990) để phân tích kỹ càng những chi tiết đặc trưng của đám cưới ngày ấy. Lúc trình bày ý tưởng này, chị được chồng và các con ủng hộ hết mình. “Nghe vợ nói xong, tôi hào hứng và muốn chụp liền luôn. Tôi tưởng tượng trong đầu là chắc bộ ảnh sẽ hài hước, dí dỏm lắm đây. Tuy nhiên, cả hai vợ chồng đều muốn đợi cô con gái út chào đời, bộ ảnh có đầy đủ thành viên sẽ ý nghĩa và đặc sắc hơn nên đến giờ mới thực hiện”, anh Nguyễn Huy Tộ (31 tuổi, chồng chị Huyền) tâm sự. \nNhân kỷ niệm 10 năm ngày cưới, mọi thành viên trong gia đình chị Huyền đã cùng nhau thực hiện bộ ảnh này trong vòng 4 tiếng (2 tiếng trang trí và 2 tiếng chụp ảnh). Với phương châm “tận dụng hết cỡ”, tổng chi phí chuẩn bị đạo cụ cho bộ ảnh của vợ chồng chị Huyền chỉ tốn khoảng vài trăm ngàn. Địa điểm chụp ảnh ở ngay tại nhà và ở cái đầm cách nhà chị gần 1 km. Lý giải về nguyên nhân chọn địa điểm, chị Huyền cho hay mình đã “tia” con đường đất cạnh đầm từ lâu. Khung cảnh nơi đây rất đẹp, lên ảnh ắt hẳn sẽ rất giống với phong cách chụp hình cưới thời xưa. \n“Váy cưới tôi có sẵn do ngày xưa tôi làm nghề trang điểm. Bộ vest chú rể và chiếc xe đạp là mượn của bố tôi. Chăn màn tôi mượn mẹ chồng, chiếc phông xanh để trang trí phía sau thì qua mượn nhà hàng xóm. Phần trang trí, tôi cũng tự vẽ chữ và có hai cậu con trai lớn cùng góp sức cắt, dán”, chị Huyền chia sẻ. \nTheo lời chị Huyền, chị tự trang điểm và nhiều người trầm trồ vì cách trang điểm khá giống với cô dâu thập niên 1990: da trắng, mắt xanh và miệng đỏ. Đến cả cách đội mũ voan dài, mặc váy cưới màu trắng phồng phồng và cầm bó hoa lay ơn cũng thể hiện được sự tỉ mỉ của chị.\nGia đình đông con (4 con) nên buổi chụp ảnh diễn ra “khá chật vật”. Hai cậu con trai lớn của chị (bé 9 tuổi, bé 7 tuổi) rất hợp tác. Cậu con trai thứ ba (2 tuổi) có phần hiếu động, chạy lăng xăng suốt, còn bé út (4 tháng tuổi) ôm trên tay thì hay khóc do buồn ngủ. Đáp lại câu hỏi ngây thơ “Hôm nay bố mẹ cưới lại à?” của bọn trẻ, chị Huyền hào hứng nói: “Bố mẹ cưới lại để còn có mặt mấy đứa trong ảnh, chứ mất công sau này xem ảnh cưới bố mẹ lại thắc mắc sao cưới không mời con”.\nĐiều đặc biệt của bộ ảnh còn ở chỗ mẹ ruột chị Huyền chính là người chụp bằng điện thoại. “Nghe con nhờ chụp cho nó vài kiểu kỷ niệm 10 năm ngày cưới là tôi đồng ý ngay. Con thích thì tôi chiều thôi. Sợ mình chụp xấu, tôi phải lên mạng nhìn ảnh người ta chụp để tham khảo và bắt chước theo đấy. Chụp 300 tấm thì lấy được 20 - 30 tấm đó. Phần chỉnh ảnh thì con gái tự chỉnh theo ý nó. Nhìn tụi nó vui vẻ như vậy tôi cũng hạnh phúc lây”, giọng bà Phạm Thị Thanh Phương (51 tuổi) hào hứng.\nChị Huyền chia sẻ, sau 1 năm tìm hiểu, vợ chồng chị lấy nhau khi cả hai vừa mới tròn 21 tuổi. Thời gian ấy, kinh tế của cả hai chưa vững vàng nhưng hai người vẫn quyết “chốt đơn”. Bộ ảnh kỷ niệm này đánh dấu một cột mốc quan trọng trong cuộc đời của vợ chồng chị. 10 năm, giờ đây, anh chị đã có 4 thiên thần đồng hành cùng mình. \nChị Huyền tâm sự: “Cả hai đều muốn nhà cửa đông con cho vui vẻ nhưng việc chăm sóc con cái cũng có lúc khiến tôi cảm thấy hơi mệt mỏi. Chồng tôi vốn không phải là người lãng mạn và rất ít nói. Tuy nhiên, anh luôn dành sự quan tâm đặc biệt với vợ con và bố mẹ hai bên. Anh luôn phụ giúp tôi công việc nhà, động viên tinh thần cho tôi mỗi khi tôi thấy mệt. Vì vậy, tôi tin dù có chuyện gì xảy ra, chỉ cần chúng tôi bên cạnh nhau là vượt qua hết thôi!”. ",
    "tags": [
        "Ảnh Cưới",
        "Đám Cưới",
        "Thập Niên 1990",
        "Bộ Ảnh",
        "Váy Cưới",
        "Gia Đình",
        "Chụp Ảnh Cưới"
    ]
}