{
    "url": "https://thanhnien.vn/bi-csgt-tp-hcm-thoi-nguoi-vi-pham-tranh-luan-roi-tam-phuc-khau-phuc-vi-co-camera-post1437935.html",
    "file": [
        "data",
        "2022",
        "1437935.json"
    ],
    "title": "Bị CSGT TP.HCM thổi, người vi phạm tranh luận rồi tâm phục khẩu phục vì... có camera",
    "datetime": "2022-03-19T12:12:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Theo nhiều CSGT, để tránh những tranh luận giữa người vi phạm và CSGT trên đường thì việc có camera ghi lại bằng chứng rõ ràng lỗi sai sẽ làm người vi phạm tâm phục, khẩu phục.",
    "content": "Trong những lần theo chân CSGT xử lý vi phạm, PV ghi nhận nhiều trường hợp tranh luận với các kiểu “cãi lý” khác nhau. Thái độ hậm hực, một số người vi phạm ký biên bản nhưng vẫn hoài nghi về lỗi sai của mình.\nMới đây trong một lần CSGT TP.HCM xử lý các trường hợp vi phạm tốc độ, PV ghi nhận những người được báo lỗi quá tốc độ đều hợp tác, ký biên bản khi xem lại hình ảnh của mình. \nAnh N.Đ.T chạy quá 9km/giờ so với tốc độ quy định gật gù: “Hình ảnh rõ ràng vậy rồi muốn cãi cũng không được”. Trong khi đó, chị M.T.L cũng chỉ biết cười trừ ký biên bản khi chạy quá 30km/giờ so với tốc độ quy định. “Thấy đường đẹp, vắng nên tôi chạy nhanh, mà bị mấy anh CSGT chụp ảnh lại phạt tốc độ, thấy hơi ngại chút\", chị L. nói. \nMột CSGT thường xử lý chuyên đề tốc độ 2 - 3 lần/tuần cho rằng, trong các lỗi vi phạm thì xử lý bắn tốc độ khá đơn giản, nhanh chóng do có hình ảnh rõ ràng. Trên mỗi tấm ảnh đều thể hiện biển số xe, tọa độ, tốc độ vi phạm nên hiếm khi có xảy ra tranh luận giữa 2 bên. \nTương tự, trước đây CSGT TP.HCM cũng có cán bộ trực theo dõi hệ thống ghi tốc độ thực tế trong hầm Thủ Thiêm, báo qua bộ đàm cho tổ công tác trực tiếp nhận dạng, dừng xe xử lý. \nNhiều người đi đường ngạc nhiên, không biết trong hầm có hệ thống này, nhưng khi được xem hình ảnh vi phạm thì đều ký biên bản chấp nhận lỗi sai. \nNgoài ra, CSGT TP.HCM còn có tổ tuần tra lưu động ghi hình ảnh xe vi phạm rồi trích xuất thông tin, gửi giấy báo phạt qua hình ảnh (phạt nguội) đến tận nhà người đứng tên đăng ký xe. Tỷ lệ đóng phạt nguội thời gian đầu chưa cao, nhưng tình hình đã cải thiện sau khi áp dụng phương pháp không đóng phạt nguội thì không được kiểm định; người chạy xe cũng chấp hành nghiêm chỉnh luật giao thông hơn. \nMột lãnh đạo đội CSGT TP.HCM thẳng thắn: “Có camera ghi lại lỗi sai, mọi thông tin đều thể hiện trên hình ảnh. Đó là bằng chứng thuyết phục nhất, không tốn thời gian tranh luận giữa hai bên”.\nTheo một lãnh đạo đội CSGT ở khu vực trung tâm TP.HCM, trên các tuyến đường hình bàn cờ, nhiều đèn tín hiệu thì các trường hợp vi phạm liên quan đến đèn cũng nhiều hơn, như: rẽ trái khi đèn đỏ, vượt đèn đỏ, đi sai làn đường, ngược chiều. \nDẫn chứng 1 trường hợp rẽ trái khi đèn đỏ, vị này kể: “Khi CSGT dừng xe báo lỗi sai rẽ trái khi đèn đỏ, người này cãi quyết liệt cho rằng không hề đi sai vì khi anh rẽ đèn vẫn còn màu xanh. CSGT đã giải thích nhưng người này luôn một mực khẳng định không sai và đòi kiện luôn CSGT. Tới khi CSGT mở lại hình ảnh vừa ghi nhận được cho người này xem, anh đổi giọng “muốn phạt thì lập biên bản đi, tôi ký”, tới đó mới hết cãi”.\nMột trung tá CSGT cũng cho hay, trước đây khi CSGT vừa được cấp phát camera gắn trên ngực áo thì gặp phải vấn đề thời lượng pin, mỗi máy chỉ ghi hình được khoảng 1 giờ, trong khi ca công tác kéo dài 4 tiếng. Do đó, vẫn không tránh khỏi những tranh luận khi gặp người vi phạm không thừa nhận lỗi sai.\nCông nghệ ngày càng hiện đại hơn, camera của CSGT đã có thể ghi hình từ 6 - 10 giờ liên tục, hầu hết CSGT xử lý vi phạm đều đeo camera. “Một số trường hợp nhậu say xỉn, chửi bới lực lượng, không ký biên bản bỏ đi, tới hôm sau lên đội được coi lại hình ảnh mới ngượng ngùng giải thích do say quá không biết gì, lúc đó mới ký biên bản”, người này chia sẻ.\nMột lãnh đạo đội CSGT khác cũng cho biết, không chỉ là bằng chứng khi xử lý vi phạm, camera ghi hình quá trình công tác sẽ thể hiện được nội dung buổi làm việc, hai bên có lời lẽ thế nào, chuẩn mực hay không. Với những trường hợp kiên quyết tranh luận thì hình ảnh từ camera sẽ khiến người vi phạm tâm phục, khẩu phục.",
    "tags": [
        "Tranh Luận Csgt",
        "CSGT",
        "Tranh Luận Người Vi Phạm",
        "CSGT TP.HCM",
        "TP.HCM",
        "Camera Xử Phạt",
        "Phạt Nguội"
    ]
}