{
    "url": "https://thanhnien.vn/chu-tich-xa-goi-dan-bang-may-xong-vao-gat-roi-dien-thoai-nguoi-quay-clip-post1437701.html",
    "file": [
        "data",
        "2022",
        "1437701.json"
    ],
    "title": "Chủ tịch xã gọi dân bằng 'mày', xông vào gạt rơi điện thoại người quay clip",
    "datetime": "2022-03-11T16:30:27+0700",
    "author": "Lê Tân",
    "abstract": "Thấy người dân dùng clip ghi hình mình, Chủ tịch xã Đông Á, H.Đông Hưng, Thái Bình đã tiến tới dùng tay gạt rơi điện thoại của người dân.",
    "content": "Thông tin từ UBND H.Đông Hưng, tỉnh Thái Bình cho biết, đơn vị này đang kiểm tra làm rõ clip quay cảnh Chủ tịch UBND xã Đông Á lao vào gạt điện thoại của người dân.\nNgày 10.3, trên một số trang mạng xã hội lan truyền một đoạn video clip ngắn ghi cảnh một người được cho là Chủ tịch UBND xã Đông Á có hành vi to tiếng, xông tới lấy tay che màn hình điện thoại của người quay clip và khiến điện thoại của người quay rơi xuống. Bên cạnh đó, người được cho là Chủ tịch UBND xã Đông Á còn liên tục nói: \"Quay này! Quay này, mày thích quay này. Muốn quay thì vào đây...\"\nĐoạn clip được khá nhiều người chia sẻ và tỏ ra bức xúc trước thái độ của người có hành vi ngăn cản người dân quay clip.\nTrao đổi với phóng viên, ông Phí Đức Vui, Chủ tịch UBND xã Đông Á, thừa nhận người trong clip chính là mình. \nÔng Vui cho biết: \"Việc xảy ra ở nhà ông H. tại thôn Đông Hòa, xã Đông Á vào ngày 28.2. Khi đó, cả nhà ông H. đều nhiễm Covid-19, cách ly điều trị tại nhà. Trong thời gian cách ly, gia đình ông H. không tuân thủ các quy tắc phòng, chống dịch, hàng ngày vứt rác sinh hoạt bừa bãi khiến người dân xung quanh bức xúc phản ánh lên chính quyền xã. Đến ngày 28.2, gia đình ông H. còn gọi thợ đến sửa mạng wifi mà không báo với chính quyền. Tôi đến nhắc nhở và xảy ra vụ việc như trên\".\nTrong khi đó, ông H. cho biết, do vợ chồng ông H. là giáo viên nên dù là F0 vẫn duy trì việc dạy học ở nhà qua hình thức trực tuyến. \"Do mất mạng, không dạy trực tuyến được nên vào ngày 28.2, tôi có gọi thợ đến sửa. Đến khoảng 16 giờ 30 cùng ngày, nhân viên nhà mạng lắp xong và chuẩn bị ra về thì ông Vui cùng 2 cán bộ khác đến nói với nhà tôi, nhà chúng mày có hai giáo viên mà chúng mày ngu thế, ai cho phép chúng mày gọi thằng này đến đây?\", ông H. thông tin.\nTrong quá trình ông Vui làm việc, vợ ông H. lấy điện thoại ra quay lại. Thấy vậy, ông Vui lao đến gạt điện thoại của vợ ông H. xuống đất. \n\"Sau đó, chính quyền xã Đông Á còn phát nội dung gia đình tôi vi phạm quy định chống dịch lên hệ thống phát thanh xã 4 ngày với 8 lượt. Nội dung phát không đúng gây mất uy tín gia đình tôi\", ông H. cho hay.\nLiên quan đến clip được lan truyền trên mạng, ông H. cho hay mình không phải là người đăng trên mạng mà do 1 người bạn của gia đình đưa lên. \"Tôi chỉ đưa clip vào nhóm hội đồng môn để giải thích với các bạn. Một người bạn bức xức quá nên đưa lên\", ông H. cho hay.\nĐược biết, ông H. đã gửi đơn tố cáo hành vi của ông Vui đến Bí thư Huyện ủy Đông Hưng.",
    "tags": [
        "Chủ Tịch Xã Gọi Dân Là Chúng Mày",
        "Chủ Tịch Xã",
        "Huyện Ủy Đông Hưng",
        "Gạt",
        "Mất Uy Tín",
        "Xã Đông Á",
        "Mạng Xã Hội",
        "Gạt Rơi Điện Thoại",
        "Quay Clip"
    ]
}