{
    "url": "https://thanhnien.vn/huan-luyen-an-toan-lao-dong-cho-can-bo-cong-nhan-vien-khu-xu-ly-rac-da-phuoc-post1437737.html",
    "file": [
        "data",
        "2022",
        "1437737.json"
    ],
    "title": "Huấn luyện an toàn lao động cho cán bộ, công nhân viên khu xử lý rác Đa Phước",
    "datetime": "2022-03-11T18:38:15+0700",
    "author": "Quang Viên",
    "abstract": "Ngày 11.3, Công ty TNHH Xử lý chất thải Việt Nam – VWS (khu xử lý rác Đa Phước) đã tổ chức tập huấn an toàn lao động định kỳ cho cán bộ, công nhân viên nhằm cung cấp những kiến thức cơ bản để tự xử trí các trường hợp rủi ro xảy ra trong quá trình làm việc.",
    "content": "Tại khu xử lý rác Đa Phước - VWS, cán bộ Trung tâm Huấn luyện Sơ cấp cứu và Phòng chống thảm họa TPHCM đã chia sẻ nghiệp vụ sơ cấp cứu nhằm can thiệp, trợ giúp và chăm sóc ban đầu đối với người bị nạn ngay tại hiện trường trước khi có sự hỗ trợ chuyên môn của nhân viên y tế.\nĐồng thời, nhân viên VWS còn được hướng dẫn các thao tác sơ cấp cứu cơ bản trong các trường hợp xảy ra tai nạn lao động như: di chuyển nạn nhân khẩn cấp; sơ cứu dị vật, tắc đường thở; ngừng tim, ngừng thở; chảy máu; cố định xương gãy; sơ cứu bỏng; sơ cứu đuối nước; sơ cứu điện giật và chuyển thương.\nTheo ông Dương Văn Cường, Giám đốc Hành chính VWS, hàng năm, công ty xử lý rác Đa Phước đều tổ chức rất nhiều đợt tập huấn cho cán bộ, công nhân viên về phòng cháy chữa cháy, cứu hộ cứu nạn. Tùy theo mùa, VWS có từng chương trình tập huấn khác nhau. Cụ thể, vào mùa khô, công ty tập huấn cho nhân viên làm việc như thế nào trong điều kiện nắng nóng; mùa mưa thì làm việc ra sao để tránh trơn trượt, đảm bảo an toàn cho bản thân và những người xung quanh; đồng thời tập huấn an toàn lao động cho lực lượng điều khiển xe cơ giới, máy móc… Mỗi đợt tập huấn thường kéo dài khoảng một tuần.\n“An toàn lao động cho công nhân luôn được phía công ty quan tâm hàng đầu. Trong thời gian tập huấn, do công ty vẫn vận hành nên chúng tôi chia nhiều tổ, nhiều nhóm để đảm bảo nhân viên nào cũng được tham gia, nắm kỹ kiến thức và thực hành với phương châm “an toàn lao động là trên hết” mà công ty đề ra” – ông Cường nói.\nCũng theo đại diện lãnh đạo VWS, qua những buổi tập huấn, công ty đều lưu ý, nhắc nhở người lao động luôn đề cao tinh thần cảnh giác khi làm việc, vận hành máy móc… trước khi vào làm việc.\nLần đầu tiên tham gia tập huấn an toàn lao động, anh Nguyễn Văn Hoàng An, nhân viên VWS chia sẻ, nhờ được tham gia tập huấn tại công ty mà anh có thêm kiến thức để xử lý các trường hợp khi có rủi ro. “Buổi tập huấn mang đến những thông tin, kiến thức bổ ích và rất cần thiết cho chúng tôi. Rủi ro đâu cũng có cả nhưng chúng ta có ý thức cũng như biết cách xử lý sẽ lật ngược được tình thế. Ví dụ như khi say nắng thì làm thế nào để tự bảo vệ mình cũng như giúp đỡ các đồng nghiệp gặp trường hợp tương tự” – Hoàng An nói.\nĐánh giá về việc thực hiện an toàn lao động tại doanh nghiệp, Giám đốc Hành chính VWS Dương Văn Cường cho biết, từ khi công ty bắt đầu hoạt động thu nhận rác từ TPHCM từ năm 2007 đến nay, tất cả các cán bộ, công nhân viên, nhà thầu đều thực hiện việc chấp hành an toàn lao động rất cao. “Đến nay, công ty chưa hề xảy ra bất kỳ một tai nạn lao động nào” – ông Cường khẳng định.",
    "tags": [
        "Công Nhân Viên Vws",
        "An Toàn Lao Động",
        "VWS",
        "Dương Văn Cường",
        "Công Nhân Viên",
        "Tai Nạn Lao Động",
        "Ngừng Thở",
        "Hoàng An",
        "Điện Giật"
    ]
}