{
    "url": "https://thanhnien.vn/nhung-lien-hoan-le-hoi-lon-hap-dan-du-khach-post1438183.html",
    "file": [
        "data",
        "2022",
        "1438183.json"
    ],
    "title": "Những liên hoan, lễ hội lớn hấp dẫn du khách!",
    "datetime": "2022-03-13T08:33:10+0700",
    "author": "Quang Minh Nhật",
    "abstract": "Liên hoan đờn ca tài tử quốc gia, lễ hội bánh dân gian Nam bộ sắp khai diễn tại Cần Thơ sẽ là cơ hội trải nghiệm thú vị đối với du khách gần xa.",
    "content": "UBND TP.Cần Thơ vừa ban hành Kế hoạch tổ chức Liên hoan đờn ca tài tử quốc gia lần thứ III - Cần Thơ năm 2022 và Lễ hội bánh dân gian Nam bộ lần thứ IX năm 2022. \nNhững sự kiện văn hóa, du lịch quy mô lớn, đầy sức hấp dẫn này sẽ diễn ra từ ngày 6 - 11.4 tại quảng trường Q.Bình Thủy (P.Bình Thủy, Q.Bình Thủy, TP.Cần Thơ) do Bộ VH-TT-DL, UBND TP.Cần Thơ trực tiếp chỉ đạo. Cục Văn hóa cơ sở thuộc Bộ VH-TT-DL, Sở VH-TT-DL TP.Cần Thơ và các cơ quan, đơn vị có liên quan đảm trách công tác tổ chức, thực hiện.\nTheo ông Nguyễn Thực Hiện, Phó chủ tịch UBND TP.Cần Thơ, Liên hoan đờn ca tài tử quốc gia lần thứ III và Lễ hội bánh dân gian Nam bộ lần thứ IX tổ chức trên đất Cần Thơ nhằm bảo tồn, phát huy đờn ca tài tử (loại hình nghệ thuật độc đáo đã được Tổ chức Giáo dục, Khoa học và Văn hóa của Liên hiệp quốc - UNESCO công nhận là di sản văn hóa phi vật thể nhân loại); góp phần nâng cao nhận thức của xã hội trong việc giữ gìn, bảo tồn, phát huy giá trị nghệ thuật đờn ca tài tử Nam bộ; tôn vinh, quảng bá ẩm thực VN nói chung và bánh dân gian Nam bộ nói riêng, từng bước xây dựng bánh dân gian trở thành đặc sản vùng miền, tiến tới xuất khẩu sản phẩm; tăng cường liên kết vùng trong xúc tiến thương mại, du lịch, đầu tư khai thác những sản phẩm đặc trưng của Nam bộ. \n“Cơ quan chỉ đạo yêu cầu tổ chức Liên hoan đờn ca tài tử quốc gia lần thứ III có quy mô cấp quốc gia, gắn kết với Lễ hội bánh dân gian Nam bộ và chuỗi hoạt động chào mừng các ngày lễ, kỷ niệm của đất nước, của địa phương. Công tác tổ chức Liên hoan đờn ca tài tử quốc gia và Lễ hội bánh dân gian Nam bộ phải mang đậm nét văn hóa Nam bộ, thân thiện, hiệu quả, tiết kiệm, an toàn, đảm bảo phòng chống dịch Covid-19; tạo không khí vui tươi, phấn khởi cho các nghệ nhân, nghệ sĩ, nhân dân, doanh nghiệp tham gia; phát huy nội lực của nhân dân, cộng đồng doanh nghiệp cùng hưởng ứng và phối hợp tổ chức những hoạt động trong sự kiện. Các sản phẩm kinh doanh trong sự kiện phải được niêm yết giá cụ thể, bảo đảm vệ sinh, an toàn thực phẩm, nâng cấp bao bì, nhãn mác và có thương hiệu, xuất xứ rõ ràng”, ông Nguyễn Thực Hiện thông tin. \nLiên hoan đờn ca tài tử quốc gia năm 2022 xoay quanh chủ đề “Đờn ca tài tử Nam bộ - Bảo tồn và phát triển” với sự tham gia của Sở VH-TT-DL, Sở VH-TT, Sở VH-TT- DL thuộc 21 tỉnh thành khu vực Đông Nam bộ, Tây Nam bộ gồm có: TP.HCM, TP.Cần Thơ, An Giang, Bạc Liêu, Bà Rịa - Vũng Tàu, Bình Dương, Bình Phước, Bình Thuận, Bến Tre, Cà Mau, Đồng Nai, Đồng Tháp, Hậu Giang, Kiên Giang, Long An, Ninh Thuận, Sóc Trăng, Tây Ninh, Tiền Giang, Trà Vinh, Vĩnh Long. \nÔng Nguyễn Minh Tuấn, Phó giám đốc phụ trách Sở VH-TT-DL TP.Cần Thơ cho biết với chủ đề “Hồn Việt phương Nam” chương trình khai mạc Liên hoan đờn ca tài tử quốc gia và Lễ hội bánh dân gian Nam bộ dự kiến có khoảng 1.000 đại biểu tham dự. Chương trình lễ khai mạc được phát trực tiếp trên nhiều kênh truyền hình, phát thanh tiếp tục khắc họa điểm nhấn về cội nguồn, nét đặc sắc, độc đáo của nghệ thuật đờn ca tài tử Nam bộ, khẳng định giá trị, sức sống của nghệ thuật đờn ca tài tử Nam bộ trong cộng đồng; cổ vũ việc bảo tồn, phát huy, phát triển tinh hoa nghệ thuật dân tộc; đồng thời khắc họa tính chất đặc trưng, độc đáo, sự phát triển của bánh dân gian Nam bộ, văn hóa ẩm thực VN. Trong khuôn khổ Liên hoan đờn ca tài tử quốc gia, các hoạt động “Hội thi nghệ thuật đờn ca tài tử”, “Không gian đờn ca tài tử”, “Triển lãm nhạc cụ truyền thống các dân tộc VN” sẽ là điểm nhấn đặc biệt đối với du khách gần xa khi đặt chân đến đất Tây đô, trung tâm vùng ĐBSCL.\nCũng theo ông Nguyễn Minh Tuấn, Lễ hội bánh dân gian Nam bộ đã trở thành hoạt động văn hóa, du lịch, xúc tiến thương mại độc đáo do TP.Cần Thơ đăng cai tổ chức từ nhiều năm qua. Lễ hội bánh dân gian lần thứ IX năm 2022 sắp khai diễn trên đất Tây đô sẽ xoay quanh chủ đề “Bảo tồn và phát huy giá trị bánh dân gian Nam bộ”. Ban tổ chức dự kiến quy tụ khoảng 200 gian hàng tham gia Lễ hội bánh dân gian lần thứ IX này trong đó có nhiều gian hàng bánh dân gian truyền thống, gian hàng ẩm thực và bánh hiện đại, gian hàng đặc sản vùng miền và du lịch; gian hàng trưng bày sản phẩm thuộc chương trình OCOP (Chương trình quốc gia mỗi xã, phường một sản phẩm)…",
    "tags": [
        "Du Lịch Cần Thơ",
        "Sở Vh-Tt-Dl Tp.Cần Thơ",
        "Nguyễn Thực Hiện",
        "Ubnd Tp.Cần Thơ",
        "Đờn Ca Tài Tử",
        "Tp.Cần Thơ",
        "Bộ Vh-Tt-Dl",
        "Q.Bình Thủy",
        "Cục Văn Hóa Cơ Sở",
        "Liên Hoan"
    ]
}