{
    "url": "https://thanhnien.vn/quan-bun-mam-tp-hcm-duoc-long-khach-vi-binh-chan-nhu-vai-bat-chap-gia-xang-tang-post1438938.html",
    "file": [
        "data",
        "2022",
        "1438938.json"
    ],
    "title": "Quán bún mắm TP.HCM được lòng khách vì 'bình chân như vại' bất chấp giá xăng tăng",
    "datetime": "2022-05-12T12:52:56+0700",
    "author": "Cao An Biên ",
    "abstract": "\"Không phải tại anh cũng không phải tại em. Tại xăng tăng giá nên quán mình sẻ chia. Quán không tăng giá! Mong quý khách ủng hộ để quán vượt qua khó khăn này”, bảng thông báo dán phía trước một quán bún mắm ở TP.HCM được lòng khách trong bối cảnh nhiều lần giá xăng tăng mạnh.",
    "content": "Giữa 'bão' giá xăng, có một quán ăn ở TP.HCM vẫn quyết không tăng giá bán. Từ 15 giờ ngày 11.5, mỗi lít xăng tăng khoảng 1.550 đồng. Qua nhiều đợt giá xăng kỷ lục, quán vẫn \"bình chân như vại\" bởi chủ quán kiên quyết không tăng giá bán.\nAi đi ngang quán bún mắm 201 trên đường Hoa Sứ (Q.Phú Nhuận) cũng đều ấn tượng trước dòng thông báo này của quán. \nĐợt giá xăng tăng trở lại ngày 21.4, khi chúng tôi ghé thì quán lai rai vài lượt khách đến ăn. Thắc mắc về dòng thông báo vừa hóm hỉnh vừa dễ thương, chúng tôi hỏi anh Huỳnh Văn Minh (40 tuổi, chủ quán): “Sao giá xăng tăng gần 30.000 đồng mà quán quyết không tăng giá vậy anh?”. Chủ quán cười nói: “Có tăng 40.000 đồng tui cũng không tăng”.\nAnh Minh kể thông báo được anh dán ở 3 chi nhánh của quán ăn từ khi giá xăng dầu bắt đầu tăng kỷ lục. Dù quán gặp phải nhiều khó khăn, nhất là khi nguyên liệu đầu vào tăng chóng mặt nhưng anh vẫn giữ giá bán cũ là 55.000 đồng/tô bún mắm và không thay đổi chất lượng tô bún.\n“Bây giờ cái gì cũng tăng 30%, thậm chí có nguyên liệu tăng gần 50%. Những người kinh doanh hàng ăn như chúng tôi rất là đau đầu. Nhưng sao nỡ tăng giá tô bún mắm được, tăng lên thì tội khách quá mà sợ khách giận không đến ủng hộ mình nữa. Lúc này lời lãi không còn quá quan trọng, quan trọng là khách vẫn còn đến ủng hộ, quán vẫn còn trụ được”, anh tâm sự.\nSuốt 7 năm kinh doanh quán ăn này, mở gần 3 chi nhánh với gần 15 nhân viên, anh tâm sự chính nhờ sự ủng hộ của khách hàng mà mình mới có được như ngày hôm nay. Đó cũng là lý do suốt nhiều năm qua, quán ăn vẫn giữ một giá, không đổi trong bất kỳ hoàn cảnh nào.\nBà Nguyễn Thị Minh (44 tuổi, quản lý quán tại chi nhánh Hoa Sứ) tâm sự những lúc xăng tăng giá, khách đến quán ít hơn so với bình thường. Tuy nhiên, mỗi lần thấy khách đến ăn nhìn vào tấm biển thông báo rồi thấy thiện cảm, hài lòng là bà lại vui.\nTranh thủ giờ nghỉ trưa, vợ chồng chị Lê Thanh Mai (36 tuổi, ngụ Q.7) ghé quán bún mắm của anh Minh để ăn. Vừa dừng xe trước quán, 2 vợ chồng nhìn một lúc vào dòng chữ trong bảng thông báo rồi mới bước vào trong gọi món.\nLà khách quen của quán ăn này gần 3 năm nay, chị tâm sự quán ăn được lòng khách từ trước đến giờ. “Nhớ không lầm là năm 2019, điện tăng dữ lắm, quán có dán thông báo xin giảm 2 con tôm trong tô bún. Thấy thiện cảm với quán từ đó. Sau đợt dịch Covid-19 cho đến bây giờ luôn, quán không tăng giá, nhất là khi xăng tăng. Thấy ấm lòng vì mình có cảm giác được chia sẻ”, chị nói thêm.\nAnh Lê Hoàng Nam (28 tuổi, shipper) đến đây nhận đơn để giao cho khách. Chỉ vào tấm bảng đặc biệt phía trước, anh nói mình thấy “bình thường” vì xưa giờ chủ quán vẫn hay dán những thông báo dễ thương như vậy.\n“Xăng tăng, người chịu thiệt nhiều nhất vẫn là những người làm shipper như chúng tôi. Thời gian qua tôi giao nhiều quán, thấy một số quán đã tăng giá đôi chút để phù hợp với tình hình chung. Những quán không tăng giá như vậy hiếm lắm đó, mình đi làm cũng ráng tìm mấy quán vậy để ăn cho tiết kiệm”, shipper này nhận xét.",
    "tags": [
        "Giá Xăng Tăng",
        "Bún Mắm",
        "Quán Ăn Sài Gòn Không Tăng Giá",
        "Quán Bún Mắm",
        "Giá Xăng Tp.Hcm",
        "Xăng Tăng Giá Kỷ Lục",
        "Sài Gòn"
    ]
}