{
    "url": "https://thanhnien.vn/nguoi-viet-o-nga-cung-lao-dao-vi-lenh-trung-phat-nhap-hang-tra-usd-thu-vao-dong-rup-post1438997.html",
    "file": [
        "data",
        "2022",
        "1438997.json"
    ],
    "title": "Người Việt ở Nga cũng lao đao vì lệnh trừng phạt: Nhập hàng trả USD, thu vào đồng Rúp",
    "datetime": "2022-03-15T18:40:39+0700",
    "author": "Dương Lan",
    "abstract": "Nhiều người Việt Nam đang sống và làm việc tại Nga cho biết cuộc sống của họ bị ảnh hưởng nghiêm trọng vì các lệnh trừng phạt mà phương Tây nhắm vào quốc gia này. Trước những thách thức bủa vây, họ không còn sự lựa chọn nào khác ngoài chờ đợi, hy vọng thời gian tới tình hình sẽ khả quan hơn.",
    "content": "Như vậy trong cuộc khủng hoảng Ukraine hiện nay, không chỉ cộng đồng người Việt ở Ukraine gặp khó khăn, mà ngay cả bà con ở Nga cũng đang phải đối mặt với nhiều thách thức. Vậy cuộc sống của họ những ngày qua ra sao?\nBán quần áo ấm cho trẻ em tại chợ Liublino (người Việt hay gọi là chợ Liu, ở thủ đô Moscow, Nga), anh Lê Hồng Phú (29 tuổi) tâm sự những ngày qua các tiểu thương người Việt ở đây chỉ biết ngồi nhìn nhau ngán ngẩm vì chợ “vắng như chùa Bà Đanh”. Anh cho biết chợ này tập trung rất đông người Việt Nam đang sinh sống, làm ăn.\nTheo anh thời điểm này mọi năm chợ đông nghẹt người mua kẻ bán, tuy nhiên năm nay phần vì Covid-19, nhưng chủ yếu là vì xung đột Nga - Ukraine đã khiến cho việc buôn bán ế ẩm chưa từng thấy.\n“Tiền rúp mất giá còn đồng USD thì lên giá. Trong khi đó nhiều lô hàng chúng tôi nhập chủ yếu từ bên Trung Quốc về bằng tiền USD, bán ra cho khách bằng tiền Rúp, bán giá như bình thường thì lỗ mà nâng giá lên thì không ai mua. Bán cũng không được mà ôm hàng cũng không xong”, anh thở dài.\nMặt khác, anh kể hiện người Nga cũng e dè trong việc chi tiêu, chủ yếu họ mua và tích trữ thực phẩm, hàng thiết yếu mà không mấy mặn mà với quần áo, giày dép. Đó cũng là lý do khiến chợ đã ế lại càng thêm ế.\n“Hồi trước lương của tôi đổi ra đồng USD được 1.200 - 1.300 USD/tháng, bây giờ tính giá trị đã giảm bớt. Bình thường cứ 2 - 3 tháng tôi gửi về gia đình ở quê Thanh Hóa, bây giờ cứ giữ đó chứ không dám gửi”, người đàn ông nói thêm.\nHiện tại, anh Phú dặt dè hơn trong chi tiêu. Nếu mua đồ ăn anh tìm lựa đồ rẻ, đồ giảm giá để mua cho tiết kiệm vì ở đây cái gì cũng tăng giá, trong khi lương thì vẫn vậy. “Tôi còn sợ ít hôm bán không được lại bị chủ cho nghỉ việc, mà giờ mất việc là không tìm được việc mới đâu”, anh lo lắng.\nMột mình từ Việt Nam sang Nga làm lao động tự do hơn 3 năm nay, chưa bao giờ anh Phú gặp khó khăn chồng chất khó khăn đến vậy. Trước khi chiến sự nổ ra, anh có dẫn em gái sang để làm công việc tương tự như mình ở chợ, tình hình này vẫn chưa thể tìm được việc.\nNiềm hy vọng lớn nhất của anh cũng như những người Việt ở Nga lúc này là tình hình bớt căng thẳng, các lệnh cấm vận Nga sớm được gỡ bỏ để có thể yên tâm làm ăn buôn bán. Tình hình này, họ không thể làm gì khác ngoài chờ đợi và hy vọng.\nChị Vân Anh (ở nước cộng hòa Bashkortostan thuộc Nga) được hơn 16 năm nay. Chị cho biết, thời điểm hiện tại việc đi lại của người dân vẫn diễn ra bình thường. Chị và nhiều người Việt khác buôn bán ở chợ, từ khi xung đột với Ukraine xảy ra, việc kinh doanh của chị trở nên khó khăn hơn.\n“Mọi người bị ảnh hưởng kinh tế nhiều, hàng hóa tăng lên 30 – 40%, hàng đắt nên người dân đi mua cũng kém hơn nhiều. Từ khi xảy ra xung đột, hàng hóa không bán được, chi phí tăng nên bà con ai cũng khó khăn hơn”, chị nói.\nCũng theo chị Vân Anh, đồng Rúp mất giá so với USD xuống khoảng 30% so với trước xung đột. Giá xăng có tăng nhưng không bằng thực phẩm, tăng khoảng từ 15 – 20%. Quê chị ở Hà Nội, trước đây đi làm chị cũng dành dụm gửi về cho bố mẹ ở quê nhưng từ khi xảy ra xung đột, đủ chi tiêu cũng là may mắn với gia đình chị.\n“Hàng tăng giá, người dân mua đồ ăn dự trữ nhiều chứ quần áo họ không mua. Nói chung bán hàng là kém đi nhiều, thu nhập ít hơn nên chi tiêu cũng phải tiết kiệm, không được như trước. Trước tiền đô thấp tôi có gửi về quê giờ bán ít, đủ chi phí là may rồi nên tôi không có dư để gửi về. Không chỉ riêng tôi mà nhiều người chỉ muốn chấm dứt xung đột để mọi thứ trở lại bình thường”, chị bộc bạch.\nChị Nguyễn Tuyến (ở thủ đô Moscow, Nga) được hơn chục năm nay. Chị Tuyến cho biết, dù Nga xảy ra xung đột với Ukraine nhưng hiện tại cuộc sống của chị vẫn diễn ra bình thường. Giá cả các mặt hàng tăng lên nhưng mọi người vẫn làm ăn không có gì thay đổi.\n“Đường sá đi lại vẫn vậy, bây giờ vào mùa xuân tuyết tan nên họ đang cho dọn dẹp vệ sinh sạch sẽ. Thực phẩm và quần áo đều tăng còn cuộc sống của mọi người vẫn như trước”, chị Tuyến cho biết.\nChị Tuyến hiện đang làm công việc bán hàng online. Theo chị, giá cả tăng lên việc buôn bán sẽ hơi khó khăn hơn chút. Tuy nhiên, chị vẫn nghĩ bà con sẽ nhanh chóng quen với các mức giá để tiếp tục cuộc sống.\n“Giá cao thì lượng khách cũng mua ít đi nhưng theo tôi nghĩ đó là lúc ban đầu, một thời gian nữa họ cũng quen với giá cả mới, nhu cầu ăn mặc không thể thiếu được. Theo tôi thấy mọi thứ vẫn bình thường chỉ mỗi giá cả tăng khiến bà con mình buôn bán khó khăn hơn chút”, chị nói.\n“Đồng Rúp mấy hôm trước giảm khoảng 30% nhưng hôm qua tôi thấy tăng nhẹ. Cũng không đến nỗi khó khăn, bà con cũng vượt qua hết, biết đâu trong lúc này mọi người lại tìm kiếm được cơ hội mới như trong lĩnh vực ẩm thực và may mặc khi các ông lớn rút khỏi thị trường Nga”, chị chia sẻ.",
    "tags": [
        "Người Việt Ở Nga",
        "Người Việt",
        "Xung Đột",
        "Đồng Rúp",
        "Chợ Người Việt",
        "Buôn Bán",
        "Tăng Giá"
    ]
}