{
    "url": "https://thanhnien.vn/quan-pha-lau-ba-ngoai-30-nam-nay-co-them-tam-bien-khien-thuc-khach-rung-rung-post1438980.html",
    "file": [
        "data",
        "2022",
        "1438980.json"
    ],
    "title": "Quán phá lấu bà ngoại 30 năm, nay có thêm tấm biển khiến thực khách rưng rưng",
    "datetime": "2022-03-19T13:45:00+0700",
    "author": "Dương Lan",
    "abstract": "Quán phá lấu của bà Hoa nằm nép mình trong một con hẻm ở TP.HCM gần 30 năm qua. Mấy tháng gần đây, nơi này có dán thêm tấm biển tìm người cháu thất lạc với hy vọng khách đến ăn nếu biết thông tin sẽ báo cho gia đình.",
    "content": "Nép mình trong con hẻm nhỏ ở số 96/1 Phan Đình Phùng (P.2, Q.Phú Nhuận, TP.HCM) là quán phá lấu bà ngoại. Đó là cái tên thân thương được nhiều bạn sinh viên đến ăn đặt cho, bà tên thật là Phạm Thị Hoa (82 tuổi), gắn bó với nơi này hơn 30 năm nay.\nGọi là quán nhưng thực chất quán chỉ có vài bộ bàn ghế nhựa, 2 chiếc bếp đặt 2 nồi phá lấu.\n“Nhà tôi ở bên chợ Bà Chiểu (Q.Bình Thạnh), 4 giờ sáng tôi dậy để sáng sớm qua đây bán, chiều hết hàng lại về. Thấy vậy chứ đi bán cũng mệt, tôi còn mua thuốc dán lưng nhưng sợ con cháu không làm được, nêm nếm không bằng tôi nên đến giờ tôi vẫn đi bán”, bà Hoa cho biết. Chén phá lấu có giá 30.000 đồng, ăn kèm với nước chấm, rau thơm, bánh mì.\n“Cái tên phá lấu bà ngoại là mấy cậu sinh viên đến ăn ủng hộ rồi đặt tên quán như vậy, gọi cho thân thương. Có lần mấy cậu đến ăn không thấy tôi đâu lại hỏi “Bà ngoại đâu rồi?”, tôi cũng mừng lắm”, bà kể. \nChị Mỹ Dân (25 tuổi, quê ở Khánh Hòa) cùng chồng đưa con vào TP.HCM khám bệnh. Tranh thủ lúc rảnh, vợ chồng chị đến ăn thử món phá lấu để thưởng thức hương vị món ăn Sài Gòn.\n“Vợ chồng tôi mới vào đây, thấy nhiều người nói về quán phá lấu này nên nay tôi chạy từ quận 1 qua đây ăn. Phá lấu ăn cũng ngon, đậm đà, ở quê tôi cũng có nhưng vị không giống như thế này”, chị Dân nói. \nMấy tháng nay, quán phá lấu bà ngoại có dán thêm một tấm ảnh tìm người thân khiến ai đến ăn cũng hỏi thăm. “Phạm Phương Thảo (26 tuổi) đi lạc từ 31.8 tới nay chưa thấy về, ai thấy xin liên hệ số điện thoại 0704430601. Gia đình xin cảm ơn và hậu tạ” là nội dung trên tấm ảnh được dán ở quán phá lấu. Bà Hoa cho biết, đứa cháu đi lạc là cháu nội của bà.\nTháng 8.2021, khi TP.HCM thực hiện giãn cách xã hội phòng dịch Covid-19, Thảo không ra đường được nên bí bách rồi trong một lần gia đình không để ý, chị tung cửa chạy đi, từ đó đến nay chưa về.\n “Số điện thoại đó là của chị gái cháu, bố nó dán lên để ai đến ăn thấy sẽ chỉ cho gia đình. Cháu nó đi đâu ngoài đường mãi không thấy về. Không thấy cháu ở nhà tôi buồn lắm, mất ăn, mất ngủ, ngồi đây bán chứ tâm trí cứ để đi đâu. Thuốc vẫn bỏ ở nhà phải uống 7 ngày nữa mới hết. Thương con, thương cháu, kiếm quá trời kiếm nhưng mãi không thấy, giờ chỉ mong nó về thôi”, bà Hoa nói với ánh mắt đượm buồn. \nBà Hứa Họn (60 tuổi, mẹ của chị Thảo) cho biết con gái bà đã ra trường, làm công việc bán vé máy bay. Trong một lần đi qua đường, Thảo bị xe đụng, gãy xương chậu. Từ đó Thảo trở nên mặc cảm với ngoại hình và tự ti.\n“Gia đình tôi cũng đi kiếm khắp nơi nhưng không thấy, nhà có 3 đứa con gái, đứa đi lạc là con thứ 2. Chồng tôi dán tấm ảnh ở quán phá lấu từ lúc mở cửa cho bán lại để hy vọng ai đến ăn nếu thấy sẽ báo với nhà tôi”, bà Họn rưng rưng nói.\nChị Phạm Phương Dung (cháu nội bà Hoa) chia sẻ, từ lúc em gái đi lạc, bà buồn hơn hẳn, không có tâm trạng ăn uống. Dù tuổi đã cao nhưng ngày nào bà cũng ra bán hàng, kiếm thêm thu nhập.\n “Bà nói đi bán để kiếm đồng ra đồng vô chứ mấy đứa cháu đi làm cũng chưa ổn định. Bà bảo lúc nào chân đi không được, mắt không thấy đường sẽ ở nhà, còn không vẫn ra đây ngồi bán. Bà vừa bán vừa ngóng tin em gái tôi, nó bị trầm cảm phải uống thuốc, đợt dịch bà sợ không mua được nên đã mua nhiều đến giờ vẫn còn đó”, chị Dung nói.\nGia đình mong bạn đọc nếu thấy chị Thảo thì liên hệ với bà Họn (SĐT: 0949761578) hoặc chị gái của Thảo là chị Dung (SĐT: 0704430601).",
    "tags": [
        "Phá Lấu",
        "Phá Lấu Bà Ngoại",
        "Thất Lạc",
        "30 Năm",
        "Món Ngon",
        "Sài Gòn",
        "Hẻm Sài Gòn"
    ]
}