{
    "url": "https://thanhnien.vn/tim-thay-10-chiec-dinh-trong-dau-be-gai-bi-nguoi-tinh-cua-me-bao-hanh-post1438197.html",
    "file": [
        "data",
        "2022",
        "1438197.json"
    ],
    "title": "Tìm thấy 10 chiếc đinh trong đầu bé gái bị người tình của mẹ bạo hành",
    "datetime": "2022-03-13T10:27:10+0700",
    "author": "Trần Cường",
    "abstract": "Qua khám nghiệm tử thi, lực lượng chức năng xác định có 10 chiếc đinh trong đầu bé gái 3 tuổi bị người tình của mẹ bạo hành.",
    "content": "Sau gần 2 tháng được điều trị tích cực nhưng bé Đ.N.A (3 tuổi, trú H.Thạch Thất, Hà Nội) đã tử vong lúc 19 giờ 15 tối 12.3 vì tổn thương não nặng không hồi phục do dị vật.\nNgay trong đêm 12.3, lực lượng pháp y đã tiến hành khám nghiệm tử thi bé N.A tại Bệnh viện đa khoa Xanh Pôn để phục vụ điều tra, trước khi bàn giao cháu bé cho gia đình lo hậu sự. Quá trình khám nghiệm có sự chứng kiến của cảnh sát, kiểm sát viên, luật sư và đại diện gia đình bệnh nhi.\nSáng 13.3, trao đổi với Thanh Niên, luật sư Lê Hồng Hiển, Giám đốc Hãng luật Lê Hồng Hiển và Cộng sự (đoàn luật sư TP.Hà Nội), người bảo vệ quyền và lợi ích hợp pháp cho bé N.A, cho biết sau khi khám nghiệm tử thi, lực lượng pháp y xác định trong đầu bé N.A có 10 chiếc đinh chứ không phải 9. Những chiếc đinh này dài khoảng 2 cm.\nTheo luật sư Hiển, khoảng 3 ngày trước khi tử vong, bé N.A đã có tiến triển tốt về sức khỏe, chân, tay có thể cử động và nhiều người đã nghĩ đến điều kỳ diệu. Tuy nhiên, bé đã tử vong, việc này khiến ông Hiển cũng rất đau xót. Nguyễn Trung Huyên (30 tuổi, trú H.Thạch Thất) là bị can trong vụ án sẽ đối diện mức án cao nhất của tội “giết người” là tử hình.\nLà người đại diện gia đình được chứng kiến quá trình khám nghiệm tử thi, anh Đỗ Hữu Chung (38 tuổi, trú xã Canh Nậu, H.Thạch Thất; bố đẻ bé N.A) cho biết, anh rất đau xót trước sự ra đi của đứa con còn quá bé nhỏ. Tuy nhiên, con gái được lấy toàn bộ đinh ra khỏi đầu là nguyện vọng của gia đình anh, con qua đời không còn phải mang theo đau đớn.\nTrước đó, ngày 18.1, Công an TP.Hà Nội tiếp nhận thông tin bé N.A có 9 chiếc đinh trong hộp sọ, nghi bị bạo hành. Vào cuộc truy xét, Công an TP.Hà Nội đã khởi tố, bắt tạm giam Nguyễn Trung Huyên (30 tuổi, trú xã Thạch Hòa, H.Thạch Thất; làm nghề thợ mộc) về tội “giết người”.\nCông an TP.Hà Nội xác định, Huyên làm nghề thợ mộc, có tình cảm và sống như vợ chồng với chị N.T.L (27 tuổi, trú xã Canh Nậu, H.Thạch Thất; mẹ bé N.A) tại nhà trọ ở xã Cần Kiệm (H.Thạch Thất). \nQuá trình chung sống, Huyên khó chịu vì bé N.A là con riêng của chị L. nên thường đánh đập, hành hạ khiến cháu nhiều lần phải nhập viện.\nNghiêm trọng nhất, khoảng 8 giờ ngày 17.1, Huyên đã tát nhiều lần vào mặt bé N.A và đóng nhiều đinh vào đầu cháu bé.",
    "tags": [
        "Bạo Hành",
        "Đóng Đinh Vào Đầu",
        "Bé Gái Bị Đóng Đinh Vào Đầu",
        "Nguyễn Trung Huyên",
        "Tử Vong",
        "Bệnh Viện Xanh Pôn",
        "Luật Sư Lê Hồng Hiển",
        "H.Thạch Thất",
        "Hà Nội"
    ]
}