{
    "url": "https://thanhnien.vn/2-nu-sinh-hen-giai-hoa-ai-ngo-bi-xui-giuc-nen-phan-thang-thua-hua-khong-tai-pham-post1438967.html",
    "file": [
        "data",
        "2022",
        "1438967.json"
    ],
    "title": "2 nữ sinh hẹn giải hòa, ai ngờ bị xúi giục nên phân thắng thua: Hứa không tái phạm",
    "datetime": "2022-03-15T16:46:15+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Trường THCS Nguyễn Chí Diểu (TP.Huế, Thừa Thiên - Huế) đã mời phụ huynh của 2 nữ sinh đánh nhau phối hợp giáo dục con cái. Hai nữ sinh này cũng phải làm kiểm điểm sau vụ đánh nhau, bị quay clip tung lên mạng xã hội và đã cam kết không tái phạm.",
    "content": "Những ngày qua, trên mạng xã hội xuất hiện đoạn clip 2 nữ sinh đánh nhau trong tiếng reo hò, cổ vũ của một nhóm bạn trẻ tuổi. Sau vụ việc, nhà trường đã mời phụ huynh của 2 nữ sinh đến làm việc để cùng phối hợp giáo dục.\nTrong clip dài 1 phút 51 giây quay tại một điểm vắng, có cảnh 2 nữ sinh trung học đang túm tóc, vật nhau ra đường trong sự cổ vũ, kích động của nhóm bạn hơn 20 người cả nam và nữ.\nCả hai lao vào đánh nhau quyết liệt, cho đến khi một nữ sinh không còn sức, gục đầu xuống đường thì nhóm người đứng bên ngoài mới vào căn ngăn, phân định người chiến thắng. \nSau vài giờ đăng lên mạng, clip này đã thu hút hàng trăm lượt bình luận với thái độ bức xúc từ cộng đồng mạng. \nTheo tìm hiểu của PV Thanh Niên, 2 nữ sinh xuất hiện trên clip là P.T.G.T. (lớp 7/5) và L.C.B.Q. (lớp 9/5). Cả hai đang học tại trường THCS Nguyễn Chí Diểu (TP.Huế, tỉnh Thừa Thiên - Huế).\nTrao đổi với PV Thanh Niên, bà Hoàng Thị Thủy, Hiệu trưởng Trường THCS Nguyễn Chí Diểu, xác nhận 2 nữ sinh trong clip là học sinh của trường, đồng thời đã mời 2 em lên để làm việc, yêu cầu viết bản kiểm điểm.\nQua tường trình của 2 học sinh, khoảng 15 giờ 30 ngày 13.3, hai em này hẹn gặp mặt tại khu quy hoạch Bàu Vá (P.Phường Đúc, TP.Huế) để hòa giải do có xích mích trước đó trên mạng xã hội. \nKhi đến điểm hẹn, bị các bạn xung quanh xúi giục, cả hai đã lao vào quyết chiến để phân định thắng thua.\n“Ban giám hiệu nhà trường cũng đã mời phụ huynh 2 nữ sinh đánh nhau trên lên làm việc để phối hợp giáo dục, cam kết quản lý con tốt hơn trong thời gian ở nhà và ngày nghỉ. Các em cũng đã nhận thức được việc làm sai trái, nhận khuyết điểm và hứa không tái phạm”, bà Hoàng Thị Thủy cho biết thêm. ",
    "tags": [
        "Mời Phụ Huynh Nữ Sinh Đánh Nhau",
        "Mời Phụ Huynh Hai Nữ Sinh Đánh Nhau",
        "Học Sinh Đánh Nhau",
        "Nữ Sinh Huế Đánh Nhau"
    ]
}