{
    "url": "https://thanhnien.vn/cong-dong-mang-tha-tim-cho-hanh-dong-dep-cua-3-chien-si-cong-an-post1438639.html",
    "file": [
        "data",
        "2022",
        "1438639.json"
    ],
    "title": "Cộng đồng mạng 'thả tim' cho hành động đẹp của 3 chiến sĩ công an",
    "datetime": "2022-03-14T19:45:00+0700",
    "author": "Phạm Anh",
    "abstract": "Cộng đồng mạng \"thả tim\" cho một clip dài 21 giây ghi lại cảnh lực lượng công an TP.Quảng Ngãi cùng người dân dọn đá rơi vãi trên đường.",
    "content": "Mới đây, cư dân mạng dành lời khen ngợi lực lượng công an TP.Quảng Ngãi cùng người dân dọn đá rơi vãi trên đường Lê Lợi (đoạn gần bùng binh Ngã 5 mới, TP.Quảng Ngãi). \nChiều 14.3, chúng tôi liên hệ với anh Phạm Minh Chuyên (tổ 3, P.Nghĩa Lộ, TP.Quảng Ngãi) - chủ tài khoản Facebook “Phạm Minh Chuyên” đăng tải đoạn clip này. \nAnh Chuyên cho biết, sự việc xảy ra vào lúc 14 giờ 40 phút ngày 12.3. Khi thấy lực lượng chức năng dọn đá rơi vãi trên đường anh đã lấy điện thoại ra quay lại. Anh khá bất ngờ khi đoạn clip được nhiều người thả tim, yêu thích và chia sẻ.\n“Mình thấy lực lượng chức năng rất có trách nhiệm trong công việc, riêng bản thân mình đăng clip với mục đích chính là lan tỏa hình ảnh đẹp này. Đồng thời, mình mong các lái xe khi đi qua khu vực Ngã 5 nên đi chậm lại để đảm bảo an toàn giao thông”, anh Chuyên nói.\nChiều 14.3, Đội CSGT, Công an TP.Quảng Ngãi xác nhận có sự việc trên. Trong lúc đi tuần tra, đi đến đoạn đường Lê Lợi thấy có nhiều đá xây dựng rơi vãi trên đường, có nguy cơ gây mất an toàn giao thông, các chiến sĩ đã dừng xe lại vào nhà người dân gần đó mượn dụng cụ để quét dọn số đá này.\nHiện tại, cơ quan chức năng đang điều tra, xác minh xe vi phạm và sẽ có hướng xử lý thích đáng với những xe chở vật liệu xây dựng làm rơi vãi trên đường gây mất an toàn giao thông.",
    "tags": [
        "Cộng Đồng Mạng",
        "CSGT",
        "Công An Tp.Quảng Ngãi",
        "Tp.Quảng Ngãi",
        "Bùng Binh",
        "Xe Chở Vật Liệu Xây Dựng"
    ]
}