{
    "url": "https://thanhnien.vn/xac-minh-gap-clip-thieu-nu-bi-danh-hoi-dong-den-vo-ca-non-bao-hiem-giua-duong-post1439804.html",
    "file": [
        "data",
        "2022",
        "1439804.json"
    ],
    "title": "Xác minh gấp clip thiếu nữ bị đánh hội đồng đến vỡ cả nón bảo hiểm giữa đường",
    "datetime": "2022-03-18T08:58:44+0700",
    "author": "Lê Tân",
    "abstract": "Một cô gái trẻ ở TP.Hải Phòng đã bị một nhóm người đánh hội đồng dã man ngay trên đường. Chính quyền cũng đang yêu cầu công an điều tra, xác minh nội dung clip.",
    "content": "Ngày 17.3, trên mạng xã hội Facebook lan truyền clip ghi lại cảnh một cô gái trẻ ở TP.Hải Phòng bị đánh hội đồng dã man.\nTheo nội dung clip ghi lại, tại khu vực đường mới, đoạn qua xã Tú Sơn, H.Kiến Thụy, TP.Hải Phòng, một cô gái trẻ mặc áo caro đã bị một nhóm người mặc áo màu đen chặn đường chửi bới thậm tệ rồi kéo ra giữa đường đánh đập dã man bằng mũ bảo hiểm và chân tay. \nNhóm người mặc áo đen đã đá, tát, đập mũ bảo hiểm liên tục vào vùng đầu, mặt và túm tóc kéo lê cô gái mặc áo kẻ caro trên đường. Nhóm người này ra tay mạnh đến nỗi chiếc mũ bảo hiểm bị vỡ tan sau khi liên tục đập vào người nạn nhân.\nTrước sự hung bạo của đám đông hung hãn, cô gái trẻ chỉ biết cắn răng chịu đòn. Rất nhiều người có mặt tại hiện trường cũng chỉ đứng nhìn mà không can ngăn.\nToàn bộ sự việc đã đưa người khác quay clip rồi đưa lên mạng xã hội Facebook. Sau khi xem clip trên, nhiều người đã bày tỏ sự tức giận. \nTài khoản Xuân Trường bất bình: \"Là con gái, còn trẻ mà đánh người không ghê tay. Lại còn liên tục chửi bậy. Không thể chấp nhận được!\". \nTrong khi đó, tài khoản Hoa Cường lo lắng: \"Mỗi lần xem thông tin như này tôi thấy hoang mang vì mình cũng có con tầm tuổi này. Nhóm người trên manh động, thiếu ý thức vô cùng\". Rất nhiều người cho rằng cơ quan chức năng cần vào cuộc làm rõ và xử lý nghiêm nhóm người hung hãn trên để răn đe.\nTheo quan sát từ clip, rất có thể cả nạn nhân và nhóm ra tay đánh người đều vẫn đang là học sinh.\nTrao đổi với Thanh Niên, lãnh đạo phòng GD-ĐT H.Kiến Thụy cho biết đang cho xác minh, làm rõ vụ việc. \"Hiện chưa rõ nhóm người trong clip có phải học sinh hay không? Chính quyền xã Tú Sơn cũng đang yêu cầu Công an xã điều tra, xác minh nội dung clip\", lãnh đạo phòng GD-ĐT H.Kiến Thụy thông tin.\nĐược biết, đoạn đường diễn ra sự việc mới được xây dựng, vắng người qua lại. ",
    "tags": [
        "Đánh Hội Đồng",
        "H.Kiến Thụy",
        "Tp.Hải Phòng",
        "Hung Bạo",
        "Côn Đồ",
        "Hành Hung",
        "Mạng Xã Hội",
        "Học Sinh"
    ]
}