{
    "url": "https://thanhnien.vn/nu-sinh-to-bi-quay-roi-tinh-duc-tren-xe-buyt-trung-tam-de-nghi-hinh-su-vao-cuoc-post1439898.html",
    "file": [
        "data",
        "2022",
        "1439898.json"
    ],
    "title": "Nữ sinh tố bị quấy rối tình dục trên xe buýt, trung tâm đề nghị hình sự vào cuộc",
    "datetime": "2022-03-18T13:05:14+0700",
    "author": "Vũ Phượng",
    "abstract": "Gần đây, mạng xã hội liên tiếp xuất hiện những bài đăng của sinh viên nữ tố bị sàm sỡ, quấy rối tình dục trên xe buýt. Trung tâm Quản lý giao thông công cộng (Sở GTVT TP.HCM) đã đề nghị cảnh sát hình sự vào cuộc.",
    "content": "Đầu tháng 3, M.P (sinh viên ĐH Kinh tế - Luật) viết bài đăng lên mạng xã hội nhắc các bạn sinh viên nữ đi xe buýt số 53 cần cẩn thận. P. kể, khoảng 16 giờ ngày 28.2, P. đi trên xe buýt 53 lượt về thì đã đụng mặt biến thái trên chuyến xe này. \n“Nó ngồi sát rạt mình, để cặp trên đùi che tay rồi dở trò sờ bậy người mình. Lúc đó mình cứ nghĩ là do đi xe mình mệt quá nên bị ảo tưởng, mình cũng nghĩ là do cặp mình cấn thôi… Nhưng sau đó mình bắt gặp tay nó sờ vòng mình mới giật mình chạy qua ghế khác ngồi. Lúc đó mình rất sốc và sợ nên không dám la lên. Lúc mình đổi chỗ thì nó cũng xuống xe liền luôn”, P. rùng mình kể lại. \nMột nữ sinh viên ở TP Thủ Đức cũng đăng tải câu chuyện gặp biến thái trên xe buýt vào nhóm sinh viên của ĐH Sư phạm Kỹ thuật TP.HCM. Nữ sinh viên cho biết trên chuyến xe 56 hôm ấy chỉ có vài ba khách, cô lên xe thì tranh thủ chợp mắt. \nĐến đoạn trạm thu phí Xa lộ Hà Nội, một người đàn ông khoảng 40 – 50 tuổi bước lên xe, chỗ ngồi thì trống nhưng người đó chọn ngồi cạnh cô. Lúc đó cô đã hơi cảnh giác nên ngồi khá sát vào trong và ôm cặp phía trước.\nTới giờ mình vẫn còn cảm giác giận run người. Rất khó chịu, rất kinh tởm. Mình cảm giác rất may mắn vì lúc đó mình đã không khóc, vẫn còn đủ tỉnh táo để đánh nam thanh niên này.\nNữ sinh viên T.C\n“Sau một hồi xe quẹo qua quẹo lại thì có một vật gì đó đã chạm vào đùi mình chỗ phần xương chậu. Mình nhìn thì thấy một bàn tay duỗi thẳng đang để ở chỗ đó. Người này để cặp phía trước rồi luồn tay qua sau cặp và có vẻ ngủ rất say trong khi mới lên xe tầm 5 phút. Mình liền đánh cái tay đó thì người này thụt lại một cách nhanh chóng, sau đó mình đứng lên đi chỗ khác thì ông này tiếp tục diễn nên mình đá nhẹ ổng để ổng tránh thì mình mới đi ra được. Ổng thức dậy với một nét diễn giật mình phải nói là giả trân. Đây là lần đầu mình gặp chuyện này nên chỉ kịp phản ứng như thế thôi”, nữ sinh chia sẻ. \nKhi người đàn ông này bước ra cửa để chuẩn bị xuống xe, nữ sinh đã chụp lại một tấm ảnh để cảnh báo mọi người. \nCâu chuyện khác của nữ sinh T.C di chuyển trên xe buýt số 33 từ KTX khu A về KTX khu B Đại học Quốc gia TP.HCM cũng nhận được sự quan tâm của cộng đồng mạng. \nT.C cho biết sự việc xảy ra vào chiều 9.3, trên xe buýt vắng nhưng một nam thanh niên lên xe đeo ba lô đằng trước, tay xách theo một bịch đồ đến sát bên mình ngồi.\nĐến khi thấy đùi ấm ấm, C. giật mình quay sang thì thấy người này giật mình, không chần chừ, nữ sinh đã phản ứng đánh nam thanh niên này. \nT.C ngao ngán: “Tới giờ mình vẫn còn cảm giác giận run người. Rất khó chịu, rất kinh tởm. Mình cảm giác rất may mắn vì lúc đó mình đã không khóc, vẫn còn đủ tỉnh táo để đánh nam thanh niên này. Trong khi đó, người này đổ thừa tại nữ sinh ăn mặc…”. Không dừng lại ở đó, khi bị T.C phản ứng mạnh, chụp lấy dây đeo thẻ sinh viên có tên trường, nam thanh niên đã van xin năn nỉ cô bỏ qua vì sợ trường đuổi học.\nCác bài đăng đều được chia sẻ rộng rãi trên các nhóm sinh viên, gắn tên nhau nhắc nhở cẩn thận khi đi trên xe buýt. Nhiều người cũng không tránh khỏi hoang mang khi các sự việc liên tiếp được đăng tải. \nTrao đổi với Thanh Niên, ông Lê Hoàn, Phó giám đốc Trung tâm Quản lý giao thông công cộng (Sở GTVT TP.HCM) cho biết, ngay khi theo dõi các bài đăng sinh viên nữ tố bị sàm sỡ, gặp biến thái trên xe buýt, trung tâm đã có văn bản gửi Phòng Cảnh sát hình sự (Công an TP.HCM) đề nghị hỗ trợ đảm bảo an ninh trật tự trên các tuyến xe buýt.\nTheo ông Hoàn, hai bên đang phối hợp và phân tích xem nên làm gì vì với hành vi sàm sỡ sẽ rất khó xử lý nếu người bị sàm sỡ, quấy rối không dũng cảm tố giác hành vi. \n“Trên mỗi xe buýt đều có từ 3 – 5 camera, dữ liệu ghi đè được 7 ngày nhưng có một số vị trí vướng ghế hoặc người có ý đồ xấu dùng đồ đạc để che nên khó bắt tận tay, day tận mặt”, ông Hoàn nói.\nPhó giám đốc Trung tâm Quản lý giao thông công cộng cho hay, 2 năm trở lại đây, tiếp viên và tài xế xe buýt ít gặp các sự vụ hành khách bị quấy rối, sàm sỡ. Còn thời gian trước đó, tiếp viên và tài xế cũng từng xử lý, hỗ trợ khi khách la lên bị sàm sỡ. Ngoài ra, nhân viên của trung tâm cũng được tập huấn kỹ năng ứng xử, hành động thế nào với hành khách khi khách gặp sự cố trên xe.\nÔng Lê Hoàn thông tin thêm: “Chúng tôi có thể tính tới cách để “điểm mặt” những người có ý đồ xấu trên xe. Điều khó khăn hiện nay là trung tâm chưa nhận phản ánh trực tiếp nào từ nữ sinh viên mà chỉ biết đến câu chuyện qua các bài đăng trên mạng xã hội. Qua đó, trung tâm trích xuất camera, nếu phát hiện hành vi thì gửi sang cảnh sát hình sự để phối hợp xác minh, xử lý.",
    "tags": [
        "Xe Buýt",
        "Nữ Sinh Viên",
        "Sàm Sỡ",
        "Quấy Rối Tình Dục",
        "Biến Thái",
        "TP.HCM",
        "Mạng Xã Hội"
    ]
}