{
    "url": "https://thanhnien.vn/xe-ca-do-nguoi-xum-vao-nhat-giup-nguoi-xuong-song-lay-nuoc-giup-ca-khoi-chet-post1439754.html",
    "file": [
        "data",
        "2022",
        "1439754.json"
    ],
    "title": "Xe cá đổ người xúm vào nhặt giúp, người xuống sông lấy nước giúp cá khỏi chết",
    "datetime": "2022-03-17T19:34:54+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Đang giữa trưa, bất ngờ người phụ nữ bán cá bị đổ cả xe cá ra đường phố Huế và được nhiều người đi đường quây lại thành vòng tròn giúp nhặt lại cá. Hình ảnh \"vòng tròn\" này nhận được cơn mưa lời khen từ cộng đồng mạng.",
    "content": "Trưa 17.3, mạng xã hội lan tỏa một bài đăng với tiêu đề “Huế tuyệt vời!\", chia sẻ hình ảnh người phụ nữ đi bán cá bị đổ cả xe cá ra đường rồi được người đi đường nhanh chóng xúm lại giúp nhặt lại cá.\nHành động giúp người phụ nữ nhặt cá đã nhận cơn mưa lời khen từ cộng đồng mạng, nhất là bức ảnh chụp thể hiện rõ nhóm người hỗ trợ đang xếp thành \"vòng tròn\", rất ấm áp.\nSau 10 phút, đã có hơn 10 người xúm vào phụ giúp, nhặt lại đống cá văng tung tóe trên đường. Chủ nhân bài đăng là anh Nguyễn Đăng Hậu (38 tuổi, TP.Huế). \nTrao đổi với PV Thanh Niên, anh Hậu kể: “Lúc đó tầm 11 giờ trưa, mình đang đi trên đoạn đường Lê Lợi giao nhau với Điện Biên Phủ (TP.Huế) thì thấy cảnh xe cá của một người phụ nữ trung niên bị đổ trên đường. Giữa trưa nắng, thấy rất thương nên mình đã kêu gọi mọi người gần đó giúp đỡ. May mắn, ai cũng vui vẻ, nhanh chóng mỗi người một tay nhặt lại cá giúp người phụ nữ”, anh Hậu nói.\n“Mình cũng không rõ nguyên nhân vì sao cô bị ngã, nhưng theo lời kể của cô là vì tránh chiếc xe tải nên cô loạng choạng tay lái... Lúc này, cô đang trên đường đi giao cá cho khách nên cả 3 thùng cá cũng đổ văng tung tóe. Khi đó, cô vừa lau mồ hôi, mặt thì lo lắng vì sợ cá chết không kịp giao cho khách. Nhanh trí, 3 người dân đã xuống sông Hương lấy nước, nhóm còn lại thì nhanh chóng nhặt cá, may mắn mọi người đã kịp thời thời cứu sống số cá cho cô”, anh Hậu kể thêm.\nDưới bài viết, rất nhiều người đã để lại những lời khen cho hành động đẹp này: “Đâu đó vẫn có tình người”; “Luôn sẵn có người tốt quanh mình”; “Hành động nhỏ nhưng đầy tình người”…\nCũng theo chủ nhân bài đăng, dù giữa trưa nắng nhưng ai nấy cũng đều cảm thấy vui vì kịp thời giúp người phụ nữ bán cá. Người được giúp thì rồi ríu rít gửi những lời cảm ơn đến mọi người. Chỉ sau vài giờ đăng, hành động nhỏ của nhóm người tốt bụng đã khiến nhiều người xem cảm thấy ấm lòng… vì biết xung quanh vẫn còn nhiều người tốt.",
    "tags": [
        "Người Phụ Nữ Bán Cá",
        "Dân Mạng Khen Ngợi",
        "Cộng Đồng Mạng"
    ]
}