{
    "url": "https://thanhnien.vn/phat-hien-46-000-bo-kit-test-nhanh-covid-19-khong-ro-nguon-goc-o-quang-ninh-post1439350.html",
    "file": [
        "data",
        "2022",
        "1439350.json"
    ],
    "title": "Phát hiện hơn 46.000 bộ kit test nhanh Covid-19 không rõ nguồn gốc ở Quảng Ninh",
    "datetime": "2022-03-16T18:15:29+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Lực lượng chức năng tỉnh Quảng Ninh vừa phát hiện xe tải chở hơn 46.000 bộ kit test nhanh Covid-19 do nước ngoài sản xuất, không rõ nguồn gốc.",
    "content": "Ngày 16.3, Cục Hải quan tỉnh Quảng Ninh cho biết, đơn vị vừa phối hợp với Cục Quản lý thị trường Quảng Ninh phát hiện xe tải chở số lượng lớn kit test nhanh Covid-19 không rõ nguồn gốc.\nTrước đó, vào khoảng 21 giờ ngày 15.3, tại phố Đào Duy Anh (P.Cao Xanh, TP.Hạ Long, tỉnh Quảng Ninh), Đội Quản lý thị trường số 1, Cục Quản lý thị trường tỉnh Quảng Ninh, phối hợp với Đội kiểm soát Hải quan số 2, Cục Hải quan tỉnh Quảng Ninh đã phát hiện chiếc xe tải, biển số 15C-332xx có biểu hiện nghi vấn, nên tiến hành kiểm tra. \nTại thời điểm kiểm tra, trên xe tải này vận chuyển 65 thùng hàng; trong đó có đến 48 thùng chứa 46.080 bộ kit xét nghiệm Covid-19 do nước ngoài sản xuất. Đáng chú ý, tại thời điểm kiểm tra lái xe không xuất trình hóa đơn, chứng từ, nguồn gốc số hàng trên.\nLàm việc với cơ quan chức năng, 2 người trên xe tải khai nhận danh tính là Đỗ Văn Trường (46 tuổi) và Phan Tường An (35 tuổi) đều trú tại xã Lập Lễ, H.Thủy Nguyên, TP.Hải Phòng. Hai đối tượng cũng khai nhận vận chuyển thuê số hàng trên từ H.Thủy Nguyên sang TP.Hạ Long để giao cho khách hàng. \nLực lượng Hải quan Quảng Ninh và Cục Quản lý thị trường Quảng Ninh đã lập biên bản và bàn giao số hàng trên cho Công an TP.Hạ Long mở rộng điều tra vụ việc.\nCũng theo Hải quan Quảng Ninh, thời gian gần đây, lợi dụng tình hình dịch Covid-19 đang diễn biến phức tạp, trên địa bàn tỉnh Quảng Ninh nở rộ hoạt động nhập lậu, mua bán kit test nhanh Covid-19 không rõ nguồn gốc. Việc này gây hệ luỵ khôn lường cho công tác phòng, chống dịch.",
    "tags": [
        "Quảng Ninh",
        "Kit Test Nhanh",
        "Covid-19",
        "Hải Quan Quảng Ninh",
        "Công An Tp.Hạ Long"
    ]
}