{
    "url": "https://thanhnien.vn/ba-chu-quan-lon-tuoi-nhat-nhung-ban-duoc-so-to-mi-gia-cho-lon-it-ky-luc-post1439188.html",
    "file": [
        "data",
        "2022",
        "1439188.json"
    ],
    "title": "Bà chủ quán 'lớn tuổi nhất' nhưng bán được số tô mì gia Chợ Lớn ít kỷ lục",
    "datetime": "2022-03-18T13:35:36+0700",
    "author": "Gia Thanh",
    "abstract": "Nhiều khách ghé ăn hay nói rằng cụ chắc là 'bà chủ quán lớn tuổi nhất Sài Gòn' bởi năm nay dù 87 tuổi nhưng bà vẫn mở quán, tự tay nấu và cho ra những tô hủ tiếu mì Tàu đơn giản giữa khu Chợ Lớn sầm uất.",
    "content": "Nằm khuất sau các gian hàng ở chợ Xã Tây (Q.5, TP.HCM), tiệm hủ tiếu mỳ của cụ Đệ vẫn đỏ lửa mỗi ngày. Tuổi già neo đơn, cụ Đệ lấy chuyện nấu nướng làm kế sinh nhai cũng là niềm vui.\nTôi vô tình biết đến quán của cụ Trần Đệ (87 tuổi, người gốc Hoa) qua một kênh chuyên về ẩm thực. Lần đầu, tôi đặt chân đến chợ Xã Tây, một ngôi chợ nằm ngay trên lòng đường Phù Đổng Thiên Vương. Gửi xe, tôi lần mò tìm quán của cụ. Ngay từ khi thấy tôi bước vào, cụ đã nồng hậu ra đón và hỏi tôi ăn gì. \nCụ Đệ bắt đầu bán hủ tiếu từ năm 20 tuổi, cũng tại chợ Xã Tây này. Tính đến nay, cái nghiệp bán hàng ăn đã theo cụ hơn 60 năm, gần hết cả cuộc đời. Ngày trước, cụ có sạp trong chợ, khách ghé đông. Sau này, chợ thu hút nhiều tiểu thương đến bán buôn, quy hoạch lại với giá thuê cao mà diện tích lại nhỏ. Cụ dời tiệm vào trong căn nhà được người dì để lại. \nTừ ngày dời tiệm, khách vãn đi dần. Cụ bán từ 6 giờ sáng đến 11 giờ hơn. Chợ tan, cụ cũng nghỉ. Mỗi ngày, cụ bán chừng 20 tô mỳ, nhiều lắm là 30, 40 tô. Tôi ghé quán tầm 9 giờ 30, ngồi chơi và trò chuyện với cụ đến hơn 11 giờ. Trong chừng ấy thời gian, cụ chỉ tiếp 1 vị khách cũng là bạn già của mình. \nHủ tiếu của cụ Đệ được nấu theo phong cách người Hoa với đồ ăn kèm là nội tạng heo. Nước lèo được ninh từ xương ống cho vị ngọt thanh và nêm nếm đậm đà. Tôi gọi một phần thập cẩm hoành thánh với giá 50.000 đồng. Một phần thập cẩm sẽ bao gồm hủ tiếu, mỳ, bún gạo và hoành thánh cùng cật heo, gan, phèo và thịt nạc. \nSợi mỳ ăn dai, thấm vị vì được cụ trộn riêng cùng gia vị trước khi chan nước lèo. Các đồ ăn kèm tươi, được chế biến tỉ mỉ và sạch sẽ, nhất là cật heo. Cụ Ba (82 tuổi) là vị khách duy nhất trong lúc tôi ghé quán, rất mê món cật heo của người bạn già. \n“Hủ tiếu của bà ấy ngon, tôi ăn hoài. Tôi thử hết mấy món ở đây rồi. Bà ấy rất sạch sẽ, kỹ lắm. Rửa cọng cải cũng khác người ta. Bà lột từng cọng ra rửa nên ăn của bà là yên tâm. Cật heo làm sạch, không tanh hôi. Ít người lớn tuổi mắt mờ, tay yếu mà làm kỹ vậy được nên tôi thích ăn ở đây lắm”, cụ Ba tấm tắc khen. \nCụ Đệ ly hôn chồng năm 31 tuổi. Lúc đó, hai người cũng không có con. Vậy là hơn 50 năm qua, cụ lủi thủi một mình buôn bán. Bà Từ Yến (58 tuổi, ngụ Q.10) bán bánh ngay chợ Xã Tây, thương cho hoàn cảnh của cụ Đệ mà thường xuyên tới lui phụ quán. \n“Cụ không dám thuê người vì ngày bán được 10-20 tô thì lấy đâu tiền trả cho người ta. Tôi phụ ở đây, cụ mời ăn sáng, vậy thôi. Tôi không lấy tiền gì cả. Nhờ mấy bạn trẻ đến ăn đăng lên mạng nên mấy hôm nay cũng có khách vãng lai. Tôi qua giúp bà dọn dẹp, rửa chén, thỉnh thoảng chạy mua đồ. Bà làm một mình không nổi đâu. Bà cũng hụt trước hụt sau. Ngày nào bán được thì bà đủ tiền hàng với chút lời. Còn ế thì lại thiếu người ta. Với lại, bà nói tiếng Việt không rành, thỉnh thoảng tôi phiên dịch giúp”, bà Yến chia sẻ.\nThương cho tuổi già cô quạnh, tôi hỏi: “Sao cụ không tiến thêm bước nữa để giờ có người bầu bạn?”. Cụ đáp nửa tiếng Việt, nửa tiếng Hoa. Bà Yến phiên dịch giúp tôi ý của cụ: “Một người không tốt, người sau cũng vậy thôi. Có mấy người thương ngộ nhưng ngộ không chịu. Ông ấy cũng đã mất rồi”. \nSức khỏe của cụ giờ đây đã yếu đi nhiều. Ngoài các bệnh tuổi già, cụ còn chịu di chứng do vụ bỏng nước lèo hơn chục năm trước. Hai nồi nước lèo đang sôi, đặt trên mỗi cái bếp than chông chênh. Cụ Đệ khuệnh khoạng va phải rồi đổ ào từ bụng xuống chân. Ngày đó, chị gái còn sống, tận tâm chăm sóc cụ hàng tháng trời ở BV Chợ Rẫy.\nĐến cái tuổi gần đất xa trời, cụ vẫn làm việc và quyết tâm duy trì tiệm hủ tiếu hơn 60 năm này. Bà Yến từng khuyên cụ đi bán vé số cho nhàn nhưng cụ không chịu. Công việc này đã gắn bó với cụ gần hết cuộc đời, đâu dễ mà bỏ được. \n“Thế mong ước bây giờ của cụ là gì?”, tôi hỏi. Cụ cười, bảo: “Ngộ chỉ mong có sức khoẻ, bán hủ tiếu được nhiều thôi”. Hàng xóm và bạn chợ đều thương mến cụ Đệ. Ai có gì biếu nấy, từ trái cây, bánh sữa đến cơm canh nóng. Cụ đều vui vẻ nhận lấy, chẳng nề hà gì.\nXong việc, tôi tạm biệt cụ Đệ và bà Yến. Tôi thấy trong mắt cụ dường như có chút quyến luyến. Tôi hứa với cụ khi nào có dịp ghé quán chơi, mang biếu cụ xoài và sầu riêng, hai món cụ thích nhất. \nSài Gòn có hàng trăm, hàng nghìn quán ăn. Nhưng không phải quán ăn nào cũng ở lại trong lòng thực khách. Ngoài thức ăn ngon, tình cảm giữa người bán và người mua là thứ cần có. Nồng hậu, nhiệt tình và thương mến chính là những gì tôi cảm nhận được tại tiệm hủ tiếu của cụ bà ở tuổi gần đất xa trời này. ",
    "tags": [
        "Chủ Quán Lớn Tuổi Nhất",
        "Mì Tàu Hủ Tiếu",
        "Người Hoa",
        "Hủ Tiếu",
        "Chợ Xã Tây",
        "Gia Thanh",
        "Hoành Thánh",
        "Đệ",
        "Nước Lèo",
        "Thập Cẩm",
        "Cụ",
        "Đường Phù Đổng Thiên Vương"
    ]
}