{
    "url": "https://thanhnien.vn/sieu-xe-porsche-macan-lao-nhu-ten-ban-dam-sap-cong-nha-dan-trong-dem-post1439564.html",
    "file": [
        "data",
        "2022",
        "1439564.json"
    ],
    "title": "Siêu xe Porsche Macan lao như tên bắn, đâm sập cổng nhà dân trong đêm",
    "datetime": "2022-03-17T11:02:49+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Chiếc xe sang mang nhãn hiệu Porsche Macan phóng nhanh với tốc độ cao rồi đâm thẳng vào một nhà dân ở TP.Cẩm Phả (Quảng Ninh) làm sập cổng ngôi nhà này.",
    "content": "Ngày 17.3, thông tin từ Công an TP.Cẩm Phả (Quảng Ninh) cho biết, đơn vị này đang điều tra vụ xe ô tô nhãn hiệu Porsche Macan đâm sập cổng nhà dân trên địa bàn.\nTrước đó, vào khoảng 3 giờ cùng ngày, chiếc Porsche Macan biển số 30E - 36.335 phóng nhanh với tốc độ cao trên đường hướng Hạ Long – Cẩm Phả; khi đến lối rẽ sang đường Vũng Đục (P.Cẩm Thuỷ, TP.Cẩm Phả) thì chiếc xe bất ngờ đâm thẳng vào cổng nhà dân ở bên đường.\nVụ tai nạn đã khiến cổng ngôi nhà bị sập, phần đầu xe Porsche bị hư hỏng nặng. Mặc dù cú va chạm rất mạnh nhưng túi khí đã kịp bung ra, giúp 2 người trên xe chỉ bị xây xát nhẹ.\nAnh Nguyễn Văn Quang (người dân ở gần hiện trường ), cho biết: “Tôi và nhiều người đang ngủ thì nghe thấy tiếng động vang lên như mìn nổ. Mọi người chạy ra thì thấy chiếc ô tô đâm sập cổng nhà, toàn bộ trục trước, bánh xe bị gãy nát”.\nCũng theo anh Quang, qua trích xuất camera từ ngôi nhà cho thấy, thời điểm xảy ra vụ việc chiếc Porsche không va chạm hay tránh bất kỳ một vật cản nào. Đáng chú ý, chiếc xe phóng rất nhanh, khi đến ngã ba tài xế vẫn không giảm tốc độ.\nKiểm tra ban đầu từ Công an TP.Cẩm Phả, tài xế khai nhận danh tính Nguyễn Quang Anh (39 tuổi), trú tại tổ 6, khu 3B, P.Cẩm Trung, TP.Cẩm Phả. Nguyên nhân vụ tai nạn có thể là do tài xế buồn ngủ, lại không quen đường. ",
    "tags": [
        "Quảng Ninh",
        "Porsche Macan",
        "Tp.Cẩm Phả",
        "Công An Tp.Cẩm Phả",
        "Porsche",
        "Tai Nạn Lật Ô Tô"
    ]
}