{
    "url": "https://thanhnien.vn/hon-38-ti-dong-tai-tro-cho-nam-du-lich-quoc-gia-quang-nam-2022-post1439966.html",
    "file": [
        "data",
        "2022",
        "1439966.json"
    ],
    "title": "Hơn 38 tỉ đồng tài trợ cho Năm Du lịch quốc gia - Quảng Nam 2022",
    "datetime": "2022-03-18T18:46:11+0700",
    "author": "Nguyễn Tú",
    "abstract": "Ngày 18.3, Sở Văn hóa - Thể thao và Du lịch tỉnh Quảng Nam cho hay đã vận động được 17 đơn vị tài trợ cho chương trình Năm Du lịch quốc gia - Quảng Nam 2022, với số tiền hơn 38 tỉ đồng.",
    "content": "Các gói tài trợ này gồm tiền mặt và một số hình thức tài trợ khác cho chương trình Năm Du lịch quốc gia - Quảng Nam 2022, trong đó có 3 nhà tài trợ kim cương (hơn 5 tỉ đồng/đơn vị) gồm Tập đoàn Thiên Minh, Tập đoàn T&T và Tập đoàn Sun Group. \nCác nhà tài trợ vàng (hơn 3 tỉ đồng/đơn vị) gồm Công ty CP Gami Hội An, Hoiana, Tập đoàn Đầu tư Việt Phương và Công ty CP BCG Land.\nÔng Trần Văn Tân, Phó chủ tịch UBND tỉnh Quảng Nam, cho hay chương trình Năm Du lịch quốc gia với chủ đề “Quảng Nam - Điểm đến du lịch xanh” gồm chuỗi các sự kiện xuyên suốt trong năm 2022, tỉnh Quảng Nam trân trọng các đơn vị đã hưởng ứng nhiệt tình chủ trương xã hội hóa của chương trình và tài trợ, đóng góp với nhiều hình thức.\nChương trình Năm Du lịch quốc gia 2022 với chủ đề “Quảng Nam - Điểm đến du lịch xanh” sẽ khai mạc ngày 26.3 tại Đảo Ký ức Hội An.\nBà Thân Thị Thu Huyền, Giám đốc điều hành Đảo Ký ức Hội An, cho biết để chuẩn bị cho chương trình khai mạc Năm Du lịch quốc gia, đơn vị đã hoàn thiện cầu đi bộ Ánh Trăng dài 110m nối P.Cẩm Châu và P.Cẩm Nam, đây là điểm check-in mới phục vụ du khách đến Hội An năm 2022. “Show diễn thực cảnh Ký ức Hội An cùng hơn 20 minishow cũng được bổ sung hiệu ứng ánh sáng mới, hiệu ứng 3D, các sản phẩm phục vụ Năm Du lịch quốc gia – Quảng Nam 2022 tập trung du lịch xanh, du lịch văn hóa, thân thiện với môi trường”, bà Thân Thị Thu Huyền nói.",
    "tags": [
        "Du Lịch Quảng Nam",
        "Năm Du Lịch Quốc Gia",
        "Quảng Nam",
        "Mở Cửa Du Lịch",
        "Du Lịch Phục Hồi"
    ]
}