{
    "url": "https://thanhnien.vn/hu-tieu-dat-nhat-thu-duc-quan-han-quoc-quyet-khong-tang-gia-theo-xang-khach-vang-tang-gi-nua-post1439214.html",
    "file": [
        "data",
        "2022",
        "1439214.json"
    ],
    "title": "Hủ tiếu 'đắt nhất' Thủ Đức, quán Hàn Quốc quyết không tăng giá theo xăng: Khách vắng, tăng gì nữa",
    "datetime": "2022-03-18T12:22:13+0700",
    "author": "Cao An Biên ",
    "abstract": "Nhiều chủ hàng quán ở Sài Gòn cho biết họ chưa có ý định tăng giá bán dù giá xăng, giá gas đang tăng kỷ lục. Lúc này, họ thà giảm đồng lời để giữ chân thực khách còn hơn tăng theo giá xăng mà không có khách đến ăn.",
    "content": "Những ngày qua, quán hủ tiếu mì nổi tiếng được mệnh danh “hủ tiếu mì đắt nhất Thủ Đức” của bà Nguyễn Thị Bích Liên (57 tuổi) vẫn đều đặn khách tìm đến ăn. Tuy nhiên, bà chủ quán vẫn có nhiều nỗi trăn trở khi giá nguyên liệu đầu vào, giá gas… “leo” theo giá xăng đang tăng phi mã.\nHiện hầu hết nguyên liệu làm hủ tiếu mì của bà tăng khoảng 30%. Thậm chí chi phí vận chuyển nhiều nguyên liệu được mua ở các tỉnh xa tăng lên gấp 3 lần so với bình thường. Thêm vào đó, giá gas bà mua cũng tăng liên tục, trước kia 305.000 đồng/bình nay đã lên 455.000 đồng/bình. Giá cả đắt đỏ là thế nhưng chủ quán chưa suy nghĩ tới chuyện tăng giá.\nTừ năm 2016 đến nay, giá của một tô hủ tiếu mì ở quán bà Liên vẫn duy trì ở mức 40.000 đồng - 80.000 đồng, nhiều trường hợp khách mua tô giá 120.000 đồng. Hiện giá cả và chất lượng món ăn tại vẫn như cũ không có gì thay đổi.\n“Nhiều hàng quán đã tăng giá, vậy sao bà chưa tăng?”, nghe PV hỏi chủ quán cười nói: “Dịch bán không được như trước rồi giờ mà tăng nữa thì ai dám đến mua. Thà mình giảm đồng lời nhưng giữ chân khách. Nhiều hàng quán khác tăng giá mà mình vẫn giữ đôi khi khách đến quán mình nhiều hơn thì sao”.\nBà chủ quán nói thêm khi đọc báo thấy dự báo giá xăng có thể đạt 40.000 đồng/lít thời gian tới nhưng bà vẫn sẽ không tăng giá. Theo bà, quán ăn của mình vẫn còn có thể trụ được nhờ có nguồn cung nguyên liệu quen nên đôi khi giá cả có thể rẻ hơn một chút so với giá thị trường. Dù vậy, bà cũng hy vọng sắp tới tình hình ổn định trở lại để có thể yên tâm làm ăn buôn bán, mang đến những tô hủ tiếu chất lượng nhất đến với thực khách.\nTrong khi đó mấy ngày qua quán bún bò của bà Trần Thị Thìn (45 tuổi) trên đường Võ Thị Nhờ (P.Tân Thuận Đông, Q.7) vắng khách. Bà nhận xét phần vì dịch Covid-19 phần vì giá cả hàng hóa tăng theo giá xăng nên người Sài Gòn cũng e dè hơn trong chi tiêu.\nTương tự quán bà Liên, quán bún bò của bà Thìn vẫn chưa tăng giá vì còn có thể trụ được. “Nhiều khách quen tới quán ăn hỏi mấy hàng quán xung quanh tăng hết rồi sao tôi chưa tăng, tôi cũng chỉ biết nói giờ tăng thì ai mà đến mua”, chủ quán tâm sự.\nBán phở bình dân với giá 30.000 đồng - 40.000 đồng/tô, hơn 1 năm trước bà có tăng 2.000 đồng và mức giá đó được giữ nguyên cho đến hiện tại. Bà cho biết sẽ theo dõi tình hình những ngày sắp tới như thế nào rồi tính tiếp. Trước mắt bà vẫn sẽ cố trụ để giữ chân khách quen.\nKhác với cảnh ảm đạm của nhiều quán ăn, chi nhánh nhà hàng Hàn Quốc Hanuri trên đường Nguyễn Đình Chiểu (Q.3) vẫn nhộn nhịp khách đến ăn giờ trưa và buổi tối. Anh Chao Kim Vạn Sự (Quản lý chi nhánh) cho biết sau Tết nguyên đán vừa rồi chi nhánh có tăng 1.000 - 2.000 đồng ở một số món ăn, đến hiện giá vẫn giữ nguyên. Anh Sự đánh giá phần vì quán không tăng giá, phần vì học sinh, sinh viên được đi học trở lại nên quán trở nên đông đúc.\n“Giá xăng, gas tăng nhưng chúng tôi vẫn không tăng giá vì nhà hàng có được nguồn cung nguyên liệu quen với chất lượng cao và giá cả hợp lý. Hiện phía nhà hàng vẫn chưa có ý định thay đổi giá cả”, quản lý nói thêm.\nChị Thuỷ Tiên (24 tuổi) cùng 3 đồng nghiệp tranh thủ đến ăn trưa tại quán cho biết những ngày qua giá xăng tăng nên nhiều hàng hoá chị mua cũng tăng giá theo. Tuy nhiên khi đến nhà hàng này ăn thì giá cả vẫn vậy nên chị cũng khá hài lòng.\n“Nói thật là giờ họ có tăng thì tôi cũng không ngạc nhiên. Cô bán bánh mì gần nhà của tôi cũng lên giá 2.000 đồng đó. Chỗ nào không tăng thì đỡ cho mình, được đồng nào hay đồng đó vì giờ tôi cũng quá mệt với giá xăng tăng rồi”, thực khách tâm sự thêm.",
    "tags": [
        "Quán Ngon Sài Gòn",
        "Giá Xăng Tăng",
        "Hủ Tiếu Mì Sài Gòn",
        "Giá Gas Trong Nước"
    ]
}