{
    "url": "https://thanhnien.vn/cay-sop-dang-rong-bay-doc-nhat-mien-tay-tuoi-doi-gan-tram-nam-gia-tien-ti-post1440485.html",
    "file": [
        "data",
        "2022",
        "1440485.json"
    ],
    "title": "Cây sộp dáng rồng bay 'độc nhất' miền Tây tuổi đời gần trăm năm, giá tiền tỉ",
    "datetime": "2022-03-20T13:07:23+0700",
    "author": "Duy Tân",
    "abstract": "Ông Vũ Đức Đông (50 tuổi, ngụ TP.Sa Đéc, Đồng Tháp) hiện sở hữu cây sộp dáng rồng bay, được công nhận kỷ lục độc bản tại châu Á.",
    "content": "Ông Vũ Đức Đông là một trong những người sở hữu cây kiểng cổ thụ nổi tiếng ở Đồng Tháp. Trong bộ sưu tập của ông, có một cây sộp chiều cao 4 m, gốc nổi gân, dáng rồng bay dài 12 m, bề hoành gốc hơn 4 m. \n“Đây là một trong 3 cây kiểng cổ thụ ở Việt Nam đạt được kỷ lục vô tiền khoáng hậu. Giá trị cây nằm ở dáng thế độc nhất và tuổi đời gần trăm năm”, ông Đông đánh giá.\nTheo ông Đông, cây sộp này được ông sưu tầm từ 10 năm trước. Việc vận chuyển cây về Sa Đéc rất công phu, phải thuê xe tải trọng lớn, chạy với tốc độ rất chậm. Chủ nhân trước đây có chỉnh sửa cây nhưng chỉ cắt tỉa và uốn nhánh cơ bản. Khi đem về, ông đã thuê nghệ nhân tạo tác suốt nhiều năm mới có được dáng thế độc đáo như hiện tại.\n“Thân cây mọc ngang tự nhiên, dáng bay, gốc to, đuôi nhỏ dần giống như con rồng đang chuẩn bị bay lên. Từ chỗ đó, cây được đặt tên là đại long kỳ mộc, một số người còn gọi là dáng long giáng hoặc thăng long. Đặc biệt, phần rễ cây mọc 2 cây mai tự nhiên, tôi giữ lại và sửa thành hình dáng như râu rồng”, ông Đông cho biết thêm.\nCây sộp của ông Đông đã được Tổ chức kỷ lục châu Á công nhận giá trị độc bản vào năm 2021. Giá trị cây sộp được ông Đông định giá khoảng 5 tỉ đồng, theo ông có người đã trả 3 tỉ nhưng ông chưa bán. Hiện tại, cây được ông trưng bày tại vườn để khách đến chiêm ngưỡng. \n“Cây sộp này đã được nhiều anh em ngỏ ý mua, có người trả giá 3 tỉ nhưng tôi chưa bán, mức giá tôi đề ra là 5 tỉ đồng bởi quá kỳ công để sở hữu và tạo tác thành hình”, ông Đông tiết lộ.\nNgoài cây sộp, ông Đông còn sở hữu cây gừa đọt đỏ hình bản đồ Việt Nam. Cây cao 11 m, tán ngang trên 5 m, được xác lập kỷ lục Việt Nam. Giá hiện tại của cây này khoảng 2 tỉ đồng.",
    "tags": [
        "Cây Sộp",
        "Cổ Thụ",
        "Đồng Tháp",
        "Kỷ Lục Châu Á",
        "Độc Nhất Miền Tây"
    ]
}