{
    "url": "https://thanhnien.vn/de-khang-khoe-chia-khoa-giup-me-chang-lo-benh-vat-o-tre-post1440729.html",
    "file": [
        "data",
        "2022",
        "1440729.json"
    ],
    "title": "Đề kháng khỏe - chìa khóa giúp mẹ ‘chẳng lo’ bệnh vặt ở trẻ",
    "datetime": "2022-03-21T08:46:51+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Con trẻ khỏe mạnh, phát triển toàn diện về thể chất và trí tuệ để khám phá, học hỏi không ngừng mỗi ngày là niềm mơ ước của mọi cha mẹ.",
    "content": "Vì vậy, cha mẹ cần chú ý đến chế độ dinh dưỡng, vận động để giúp trẻ tăng sức đề kháng, chống lại bệnh vặt, vui chơi và học tập với tinh thần tốt nhất. Đặc biệt, trong tình hình dịch Covid hiện nay, trẻ phải quay trở lại trường sau một thời gian dài thì việc tăng sức đề kháng cho trẻ càng trở nên cấp bách hơn bao giờ hết.\nSức đề kháng yếu \nTrẻ em trong những năm đầu hệ miễn dịch chưa hoàn thiện, sức đề kháng còn yếu nên có nguy cơ bị bệnh vặt rất lớn. Trẻ có sức đề kháng yếu tức là có ít khả năng chống lại các tác nhân gây bệnh từ bên ngoài nên dễ mắc bệnh hơn. Ở độ tuổi từ 2 - 5 tuổi, trẻ thường gặp các bệnh vặt như bệnh đường hô hấp như ho sốt, sổ mũi, viêm họng,…\nChế độ dinh dưỡng chưa khoa học, hợp lý\nTrong những năm đầu đời, việc cung cấp đủ các chất dinh dưỡng là vô cùng quan trọng. Tham gia vào hệ miễn dịch có rất nhiều vitamin và chất khoáng, các chất chống ô xy hóa như Flavonoid, Omega 3 và Probiotics. Nếu chế độ ăn không đa dạng, khoa học và hợp lý, cha mẹ chỉ cho trẻ ăn những gì trẻ thích như đồ chiên, xào, nước ngọt… sẽ dẫn đến thừa cân, béo phì nhưng vẫn thiếu vi chất dinh dưỡng, làm giảm sức đề kháng, trẻ dễ bị bệnh vặt, PGS-TS Bùi Thị Nhung lưu ý. \nHạn chế sự vận động của trẻ \nCác mẹ bỉm sữa hay mắc phải sai lầm khi chăm con là bảo bọc các bé quá kỹ, không để trẻ được vận động, tiếp xúc với môi trường bên ngoài. Điều này sẽ khiến trẻ ngày càng mất đi khả năng chống chịu, thích ứng và phòng vệ tự nhiên của cơ thể và thường xuyên ốm vặt. Đặc biệt, trong thời điểm dịch bệnh như hiện nay, trẻ phải ở trong nhà nhiều, ít vận động và không được tiếp xúc với ánh nắng mặt trời, khiến các con bị thừa cân, béo phì mà lại bị thiếu vitamin D cho sự phát triển của xương và hệ miễn dịch của trẻ. \nTheo PGS-TS Bùi Thị Nhung - Trưởng khoa Dinh dưỡng học đường và ngành nghề, Viện Dinh dưỡng quốc gia, chế độ dinh dưỡng đầy đủ, cân đối, đa dạng thực phẩm sẽ cung cấp cho trẻ đầy đủ các dưỡng chất, vitamin cần thiết cho sự phát triển thể chất, trí tuệ, đồng thời giúp tăng sức đề kháng, bảo vệ trẻ khỏi nguy cơ mắc bệnh vặt. Bữa ăn của trẻ cần đảm bảo đầy đủ, cân đối 4 nhóm chất gồm chất béo, chất đạm, đường bột, vitamin và khoáng chất. Nên tăng cường rau xanh và trái cây trong mỗi bữa ăn, tránh thực phẩm nhiều dầu mỡ, quá mặn hay quá ngọt đều không tốt cho sức khỏe. Bên cạnh đó là bổ sung các lợi khuẩn (Probiotics) thông qua các thực phẩm lên men, mà điển hình là sữa chua ăn hoặc sữa chua uống giúp tăng sức đề kháng, giảm nguy cơ mắc bệnh vặt.\nTheo nghiên cứu của Hiệp hội Nhi Khoa, việc bổ sung Probiotics mỗi ngày hai lần có thể làm giảm nguy cơ bị sốt, ho, sổ mũi ở trẻ em từ 8-13 tuổi. Bên cạnh đó, Probiotics cũng được chứng minh rằng có hiệu quả làm giảm tỷ lệ mắc bệnh viêm mũi dị ứng hoặc triệu chứng dị ứng theo mùa ở trẻ em.\nRa đời từ năm 2007, Sữa chua Vinamilk Probi là thành tựu nghiên cứu khoa học giữa Vinamilk và Chr Hansen Đan Mạch - tập đoàn men sống hàng đầu châu Âu. Vinamilk Probi được bổ sung hàng tỷ lợi khuẩn Lactobacillus Paracasei L.Casei 431®. Đây là loại lợi khuẩn có tác dụng hỗ trợ miễn dịch đường ruột, tăng cường đề kháng và giảm bệnh vặt. Hơn 60% bà mẹ tham gia dự án nghiên cứu lâm sàng của Viện Dinh dưỡng quốc gia về hiệu quả của sữa chua uống men sống Probi năm 2016 cho rằng con mình giảm mắc các bệnh vặt sau 3 tháng sử dụng Probi, bao gồm các bệnh như bệnh tiêu hóa và hô hấp.",
    "tags": [
        "Sữa Chua Vinamilk Probi",
        "PROBIOTICS",
        "Bùi Thị Nhung",
        "Hiệp Hội Nhi Khoa",
        "Vinamilk Probi",
        "Chr Hansen",
        "Sổ Mũi",
        "Lactobacillus Paracasei",
        "Đề Kháng",
        "Omega 3"
    ]
}