{
    "url": "https://thanhnien.vn/huong-vi-que-huong-gio-nom-gom-muc-trung-post1440619.html",
    "file": [
        "data",
        "2022",
        "1440619.json"
    ],
    "title": "Gió nồm gom mực trũng",
    "datetime": "2022-03-23T20:42:00+0700",
    "author": "Trang Thy",
    "abstract": "Làng quê hây hẩy gió nồm. Bậc cao niên ngồi bên hiên nhà nói cùng cháu con: “Gió nồm gom mực trũng vào vùng biển gần bờ. Ngư dân đánh lưới mành chắc trúng lắm đây!”.",
    "content": "Quả vậy, chợ làng ở Sa Huỳnh (cực nam tỉnh Quảng Ngãi) sáng tinh sương nhiều người bày bán những rổ mực trũng vừa vớt lên từ biển. Chiều phai nắng, đường quê vang tiếng rao gọi mời. Những phụ nữ chân quê bước vội ra đầu ngõ. Con trẻ lon ton theo mẹ với gương mặt rạng ngời, đôi mắt sáng long lanh. Mẹ mua mớ mực trũng tươi rói có làn da lấp lánh như dát kim tuyến.\nMẹ bận rộn chuẩn bị bữa cơm tối khi hoàng hôn bao phủ xóm làng. Mớ mực trũng vừa mua được “chăm chút” thành món canh đậm đà vị quê. Rau muống tươi xanh vừa cắt ngoài vườn lặt lấy thân và lá non rồi rửa sạch. Giá rửa qua nước rồi vớt ra rổ để ráo. Đun sôi nước trên bếp cùng ít muối hạt rồi cho rau muống vào nồi. Lửa bập bùng soi sáng gian bếp nhỏ trong chiều muộn. Lát sau, thêm ít hành tím xắt mỏng, dăm lát ớt cay cùng rau giá. Khi nước sôi trở lại, cho mực vào nồi, nêm gia vị vừa ăn rồi nhấc xuống khỏi bếp, múc canh ra tô.\nCanh mực trũng nấu với giá cùng rau muống được nhiều người ưa thích. Rau muống non mơn mởn nén vị chát xuống phần gốc đã ngắt bỏ, thân và lá tươi xanh ngọt lành. Mầm giá trắng tinh với vị ngọt chắt lọc từ hạt đậu xanh sau những ngày ngâm ủ. Rau và mực giòn mềm nên ông bà hay cháu con đều ưa thích. Vị ngọt thanh hòa cùng mặn mà của muối và gia vị cho bữa cơm gia đình thêm ấm cúng. Cơm gạo lúa mới gặt từ đồng làng thêm dẻo thơm. Xong bữa, mẹ múc cho con trẻ thêm chén canh để ăn mát người “tối ngủ khỏi đội nón”.\nVới tôi, mỗi bận gió nồm xào xạc cây lá là cõi lòng dậy lên nỗi nhớ thương da diết. Nhớ chiều xưa lui cui nướng mực thơm lừng trong ký ức. Nhớ chén canh mực trũng nấu giá cùng rau muống ngọt ngào trong bữa cơm đạm bạc ngày xa. Cuối giờ làm việc chợt vợ nhắn tin vừa mua được mớ mực trũng. Ôi! Vậy là mùa mực trũng lại về cho làng quê hớn hở sau gần cả năm đợi chờ. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Mực Trũng",
        "Rau Muống",
        "Chân Quê",
        "Sa Huỳnh",
        "Món Ngon"
    ]
}