{
    "url": "https://thanhnien.vn/nsut-xuan-bac-toi-phai-len-tieng-vi-bi-post1440308.html",
    "file": [
        "data",
        "2022",
        "1440308.json"
    ],
    "title": "NSƯT Xuân Bắc: 'Tôi phải lên tiếng vì Bi'",
    "datetime": "2022-03-19T12:52:49+0700",
    "author": "Trinh Nguyễn",
    "abstract": "Ông bố nổi tiếng - NSƯT Xuân Bắc chia sẻ về vụ việc xôn xao tuần qua, khi con trai bị dụ dỗ xem phim sex, còn vợ anh giận giữ kể hết chuyện trên facebook.",
    "content": "* Tuần qua, có nhiều chỉ trích về việc vợ anh đã công bố trên facebook về việc đập 2 chiếc điện thoại khi phát hiện con (Bi Béo) bị lôi kéo xem phim sex. Gia đình Xuân Bắc hiện trở thành tâm điểm dư luận về việc giáo dục giới tính, về quyền riêng tư của trẻ em. Anh đánh giá thế nào về sự việc vừa xảy ra?\n- NSƯT Xuân Bắc, Giám đốc Nhà hát Kịch Việt Nam: Thông qua câu chuyện này, chúng ta thấy nhiều ông bố bà mẹ lên tiếng phản đối. Từ đó chúng ta thấy nhận thức của các bậc làm cha làm mẹ rất tiến bộ, họ muốn đảm bảo được quyền trẻ em cần thiết. Chính vì thế, họ lên tiếng và nhận thức của xã hội về giáo dục trẻ em đã được nâng cao.\nTất nhiên, trong hành trình làm cha làm mẹ, sẽ không có ông bố bà mẹ nào không mắc sai lầm. Kể cả những người có học hàm học vị, kể cả chuyên gia tâm lý cũng không chắc mình không mắc sai lầm. Nhưng khi mắc sai lầm thì làm gì?\nTheo tôi, trẻ em không có quyền lựa chọn cha mẹ, nhưng cha mẹ hoàn toàn có quyền lựa chọn hành vi của mình với trẻ em. Chúng ta cũng biết các cụ có câu “Sinh con rồi mới sinh cha, sinh cháu giữ nhà rồi mới sinh ông”, nghĩa là cùng với hành trình nuôi dạy con, cha mẹ cũng học làm cha mẹ và có thêm những bước trưởng thành…\nĐối với Xuân Bắc, Xuân Bắc thấy nếu ta sai lầm, mắc lỗi, chúng ta phải nghiêm túc kiểm điểm lỗi của mình và sửa sai. Thật xấu hổ nếu trong gia đình không nhận lỗi một cách chân thành, đến gia đình mà còn không nhận lỗi được với nhau thì làm sao có thể tốt được. Thật mừng nếu mỗi bố mẹ, ông bà phải thấy được sai lầm của mình ở đâu. Tôi cũng tin là không ông bố bà mẹ nào muốn điều xấu cho con cả, họ chỉ mong muốn những điều tốt đẹp.\n* Mọi chuyện bắt đầu khi chị Nhung vợ anh tung thông tin vụ việc lên facebook. Anh nhìn nhận ra sao về việc này?\n- Trả lời câu hỏi này có nghĩa là tôi nói về hành động của vợ trong việc giáo dục con. Có lẽ không nên vì điều này thuộc về gia đình, mà việc trong mỗi gia đình thì gia đình phải tự điều chỉnh. Tôi chỉ nói thế này, Nhung là một bà mẹ có trách nhiệm như nhiều bà mẹ có trách nhiệm khác. Là một bà mẹ mong muốn điều tốt đẹp cho con, tuy nhiên hành động nhất thời có thể chưa chính xác thì cần điều chỉnh. Điều chỉnh này đang diễn ra, và tôi xin phép không nói cụ thể diễn ra thế này hay thế khác. Tôi nghĩ mọi người đều hiểu và thông cảm.\n* Có đánh giá rằng cách anh và vợ anh dạy và xây dựng hình ảnh cho con khác xa nhau. Người gây dựng hình ảnh tích cực, người phá hình ảnh đó?\n- Không, chúng tôi cùng quan điểm. Tuy nhiên, với bản tính đàn ông phụ nữ khác nhau nên nhiều khi cùng một sự việc, hai vợ chồng xử lý khác hẳn nhau. Gia đình nào cũng vậy. Nhiều khi cách xử lý khác nhau với một vấn đề là đương nhiên. Tôi còn biết nhiều gia đình mâu thuẫn vì cách dạy con, thậm chí mẹ chồng con dâu bất đồng về việc dạy cháu mà không dám nói…\nTôi cũng không phải là lúc nào cũng có hành vi cử chỉ đúng đắn với con tôi đâu. Tôi cũng không dám nhận tôi là người cha mẫu mực, người chồng lý tưởng nào đó, nhưng tôi dám tự hào mà nói là tôi đang nỗ lực… \nTôi là người theo chủ nghĩa gia đình. Những gia đình nghệ sĩ, những người có ảnh hưởng xã hội, nếu có chuyện gì thường gây hiệu ứng mạnh. Là người thường xuyên đấu tranh cho quyền trẻ em, làm nhiều việc với các đơn vị bảo vệ quyền trẻ em, tôi thấy việc này rất đáng tiếc.\n* Vợ anh từng có nhiều câu chuyện trên facebook hút dư luận, thậm chí rất ầm ĩ, và anh thường im lặng. Vì sao lần này anh lại trả lời về việc này?\n- Lý do duy nhất, quan trọng nhất vì con trai tôi, vì Bi. Và nếu được thì còn vì các bạn nhỏ khác nữa.\nBi còn quá nhỏ để có thể chịu áp lực với ảnh chế và những comment khiếm nhã đang lan truyền trên mạng. Mặc dù vợ chồng tôi vẫn trang bị cho các con kỹ năng, thậm chí chuẩn bị tinh thần để đối diện với thông tin thiếu thiện chí, nhưng ngay cả người lớn cũng rất áp lực trước những ảnh chế tiêu cực phải không. Bi còn nhỏ và trẻ em không phải lúc nào cũng kiểm soát được cảm xúc.\nLà người cha người mẹ, tôi nghĩ ai cũng có trách nhiệm bảo vệ con mình. Nhung cũng vậy, dù tôi không bênh vợ trong việc vừa rồi. Một bà mẹ cảnh báo với các bậc phụ huynh khác về nguy cơ tiêu cực cho trẻ em thì nên khuyến khích, nhưng cũng cần làm sao cho phù hợp. Tôi vẫn thường chia sẻ với mọi người yêu con thì yêu bằng cảm xúc, nhưng dạy con thì phải dạy bằng lý trí, đừng để sự nóng giận kiểm soát dẫn đến hành động đáng tiếc.\nThực ra ở lứa tuổi của Bi tò mò hay tìm hiểu về giới tính là bình thường. Thậm chí người lớn còn phải định hướng giáo dục về giới tính. Bi hay các bạn nhỏ ở tuổi của Bi có thể tìm hiểu về giới tính một cách chủ động. Việc đó khác hẳn với việc bị dụ dỗ, tìm hiểu một cách bị động. Bị dụ dỗ có thể gây hậu quả khó lường. Tôi nghĩ chúng ta cũng phải quyết liệt lên án những kẻ tấn công, bắt nạt, xâm hại, dụ dỗ trẻ em trên mạng bằng cách này hay cách khác.\nTôi đang tham gia một chương trình Em an toàn hơn cùng Google. Chính Google cũng thấy nguy cơ trẻ em đang mất an toàn trên không gian mạng, vì thế họ có hướng dẫn trẻ em sao cho các em an toàn hơn. Bi cũng như nhiều bạn trẻ biết, thuộc lòng hướng dẫn nhưng từ biết đến áp dụng tốt phải có sự đồng hành của cha mẹ mới hiệu quả.\nVì sao tôi ở đây để nói về việc này. Vì tôi không thể im lặng. Tôi không chỉ mong không còn ý kiến, thông tin thêm thắt, lời bình luận khiếm nhã tác động quá tiêu cực vào Bi. Tôi còn muốn chúng ta hành động mạnh mẽ hơn để bảo vệ trẻ em trên môi trường mạng. \nTôi đã đọc và kiểm tra sơ sơ thì thấy hầu hết những lời bình luận khiếm nhã lại thường ở những trẻ em xung quanh lứa tuổi Bi. Những bình luận theo kiểu cố tình hả hê, chọc gậy khi Bi bị dụ dỗ, quy chụp Bi của hầu hết của các cháu nhỏ ở lứa tuổi con tôi. Đương nhiên rồi, các cháu như thế cũng đang rất cần sự đồng hành của cha mẹ trong giáo dục, định hướng. \nTôi cũng rất cảm ơn tiếng nói của cộng đồng, những người có đầy đủ nhận thức, mong muốn những điều tốt, tôi xin cảm ơn những ý kiến đóng góp đó. Thực sự vô cùng cảm ơn.\n* Nhiều người rất quan tâm Bi hiện nay như thế nào rồi?\n- Cho đến thời điểm này con tôi vẫn sinh hoạt, vui chơi bình thường. Tôi vẫn đang rất cố gắng không để dư luận tác động đến cháu, dù có thể rồi trước sau cháu cũng biết. Vì thế tôi càng mong các bậc phụ huynh của những cháu có bình luận châm chọc cũng nhắc nhở con mình. Tôi có hỏi cả con lớn, Khánh Minh ơi hôm nay có vấn đề gì không, con bảo: “Không có vấn đề gì, có 2 đứa bạn hỏi con về việc của em Bi. Con chỉ trả lời lần duy nhất và các bạn ấy không hỏi nữa”. Ý tôi muốn nói rằng ít nhất Minh - anh của Bi - cũng đã hành xử cứng cáp trong lúc này. Các bạn của Minh cũng thế.\nQua sự việc, tôi tin Bi hiểu những người thân yêu nhất, chia sẻ nhiều nhất với con là những người trong gia đình. Con cũng hiểu cần làm gì cho những người ấy. Chúng tôi biết rất rõ cần làm gì để những người trong gia đình tốt hơn. Tôi tin mọi người cũng hiểu cha mẹ là người đầu tiên dám hy sinh vì con mình.",
    "tags": [
        "Nsưt Xuân Bắc",
        "Bi Béo",
        "An Toàn Trên Không Gian Mạng"
    ]
}