{
    "url": "https://thanhnien.vn/cho-nguoi-viet-lon-nhat-o-kharkiv-bung-chay-du-doi-tu-xa-nhin-cua-cai-tieu-tan-post1440065.html",
    "file": [
        "data",
        "2022",
        "1440065.json"
    ],
    "title": "Chợ người Việt lớn nhất ở Kharkiv bùng cháy dữ dội: Từ xa nhìn của cải tiêu tan",
    "datetime": "2022-03-18T18:36:48+0700",
    "author": "Dương Lan",
    "abstract": "Bom đạn, pháo kích ập xuống khiến chợ Barabasova – trung tâm thương mại lớn nhất của Kharkiv bùng cháy dữ dội. Nơi đây có nhiều cửa hàng, quầy sạp của người Việt buôn bán.",
    "content": "Nhiều người Việt dù đã về lại Việt Nam hay lánh nạn sang nước khác an toàn nhưng vẫn không khỏi xót xa bởi của cải, tài sản nhiều năm tích góp bị thiêu rụi hoàn toàn.\nChiều 17.3 (theo giờ Ukraine), chợ Barabasova – nơi tập trung nhiều người Việt kinh doanh, buôn bán bùng cháy dữ dội. Trước xung đột là thời điểm bà con nhập hàng nhiều nhất để chuẩn bị vào vụ bán. Hiện tại, hầu hết mọi người đã đi lánh nạn sang nước khác hoặc hồi hương về Việt Nam nhưng không khỏi xót xa, tiếc nuối khi nhìn thấy của cải, hàng hóa bị lửa thiêu rụi.\nGiữa cảnh đạn pháo ầm ầm, ông Hoàng Tuyển (ở TP Kharkiv, Ukraine) bỏ lại toàn bộ cơ ngơi, tài sản hơn 30 gây dựng di tản qua Ba Lan để đi chuyến bay hồi hương về nước. Hiện tại, ông đã về đến quê nhà Thanh Hóa an toàn nhưng nhìn thấy chợ Barabasova cháy rụi ông vô cùng tiếc nuối. Ông có cửa hàng cho thuê và kinh doanh hàng giải khát ở chợ giờ cũng mất sạch khi chợ bùng cháy. \n“Toàn bộ dân Kharkiv đều buôn bán ở đó giờ mất hết, tôi cũng sống nhờ chợ. Cũng giống như mọi người, tôi mất hết nhà cửa, xe cộ, tiền đầu tư ngoài chợ, vốn dành cho kinh doanh đều mất hết. Trước khi đi di tản, hàng hóa của tôi ở chợ vẫn còn, dù không nhiều như người khác nhưng cũng là vốn liếng giờ cháy rụi”, ông Tuyển nói. \nCũng theo ông Tuyển, người quen của ông trước xung đột vừa bỏ vốn vừa đi vay nhập kính để bán vụ hè nhưng chưa bán được cũng bị cháy. “Dân chợ các loại hàng như đồ chơi, quần áo, giày dép,…đều phải ủ theo thời vụ chợ cháy nên hàng cũng cháy theo”, ông Tuyển buồn bã. \nĐã hơn nửa tháng kể từ khi sơ tán đến Ba Lan rồi chạy sang Đức, bà Phạm Thị Thúy (51 tuổi, ở TP Kharkiv) và gia đình vẫn không thôi nhung nhớ mảnh đất Ukraine đã gắn bó hơn 15 năm nay. Nằm trong trại tị nạn, hay tin khu chợ Barabasova bị cháy chỉ trong một đêm, bà Thúy bàng hoàng, khóc nấc giữa đêm.\n“Nhìn cửa hàng cháy mà lòng đau như cắt, bao nhiêu công sức làm mà bây giờ trắng tay, không còn gì nữa rồi”, bà nói trong nghẹn ngào. Hai cửa hàng quần áo ở chợ Barabasova là công sức hai vợ chồng bà Thúy gây dựng hơn chục năm nay, cũng là nguồn sống duy nhất của vợ chồng bà và hai đứa con. \nBà kể từ ngày về chung một nhà ở Ukraine, vợ chồng bà làm quần quật, không dám nghỉ một ngày nào chỉ để mong có được một chỗ an cư lạc nghiệp nơi đất khách quê người. Đến năm 2013, gom góp được một số tiền, hai vợ chồng mua được một mảnh đất trong chợ Barabasova. Bà thuê thêm một mảnh kế bên để mở hai cửa hàng quần áo làm kế sinh nhai. \nTừ lúc bom đạn dội vào Kharkiv, gia đình bà Thúy đã nấp suốt ở hầm trú ẩn, vừa lạnh vừa rét, bà Thúy không ít lần bị ốm. Thấy tình hình nguy hiểm, cả nhà quyết định lên đường sơ tán vào 5.3.\nNgày tháo chạy, quá hoảng sợ với mưa bom bão đạn ở Kharkiv, cả gia đình bỏ hết của cải tài sản, chỉ mang đúng mỗi bộ quần áo trên người. Hàng hóa, đồ đạc tại cửa hàng và nhà riêng vẫn còn nguyên, chưa kịp thu dọn. \n“Tôi đâu có ngờ là sẽ có xung đột, còn nhập thêm cỡ 2.000 USD quần áo do sắp chuyển mùa. Tất thảy đống hàng 40.000 USD ở đó giờ coi như tan thành mây khói còn đâu”, bà Thúy chua xót. \nĐêm xuống, giữa trại tị nạn ở Đức, bà Thúy trằn trọc cả đêm không ngủ được, phần vì cái lạnh cắt da cắt thịt ngoài trời, phần vì hoang mang lo cho tương lai vô định. \nVợ chồng bà đã định đăng ký trở về Việt Nam, nhưng nghĩ tới cảnh tay trắng khi về quê, không biết sẽ sống thế nào nên quyết định bám trụ. “Ban đầu lúc đi còn nghĩ sẽ có ngày quay lại, nhưng giờ cháy hết rồi thì coi như không còn đường quay về nữa”, bà Thúy buồn bã. ",
    "tags": [
        "Cháy Chợ",
        "Người Việt Ở Ukraine",
        "Lánh Nạn",
        "Di Tản",
        "Hàng Hóa"
    ]
}