{
    "url": "https://thanhnien.vn/day-manh-trien-khai-chuong-trinh-dinh-duong-me-va-be-tren-toan-quoc-post1440850.html",
    "file": [
        "data",
        "2022",
        "1440850.json"
    ],
    "title": "Đẩy mạnh triển khai chương trình Dinh dưỡng Mẹ và Bé trên toàn quốc",
    "datetime": "2022-03-21T15:00:32+0700",
    "author": "Nguồn: Ajinomoto",
    "abstract": "\"Chiến lược quốc gia về dinh dưỡng giai đoạn năm 2011 - năm 2020 và tầm nhìn đến năm 2030\", cải thiện tình trạng dinh dưỡng cho bà mẹ và trẻ em là mục tiêu quan trọng nâng cao tầm vóc, thể lực, trí tuệ của người Việt Nam.",
    "content": "Phần mềm “Xây dựng thực đơn cân bằng dinh dưỡng cho mẹ và bé” thuộc Chương trình Dinh dưỡng Mẹ và Bé do Vụ Sức khỏe Bà mẹ và Trẻ em, Viện Dinh dưỡng Quốc gia - Bộ Y tế và Công ty Ajinomoto Việt Nam phối hợp phát triển là một trong những công cụ nhằm góp phần hiện thực hóa mục tiêu này.\nPhần mềm “Xây dựng thực đơn cân bằng dinh dưỡng cho phụ nữ mang thai, mẹ cho con bú và trẻ em từ 7 đến 60 tháng tuổi” hiện cung cấp ngân hàng thực đơn hơn 1.300 món ăn cho bà mẹ mang thai và cho con bú, được công ty Ajinomoto nghiên cứu, phát triển và Viện Dinh dưỡng Quốc gia kiểm duyệt, phù hợp với từng giai đoạn thai kỳ và nuôi con nhỏ, mẹ có thể ứng dụng dễ dàng bằng cách tải thực đơn về và nấu theo hướng dẫn chi tiết. Sắp tới, Phần mềm cũng sẽ được bổ sung thực đơn cho bé dưới 5 tuổi, với tổng số hơn 2.500 món ăn. Đặc biệt, các thực đơn được chia theo khẩu vị 3 miền Bắc, Trung và Nam, giúp đa dạng hóa lựa chọn thực đơn hàng ngày cho mẹ và bé.\nĐồng thời, mẹ có thể sử dụng công cụ Theo dõi sức khỏe tại nhà để biết được cân nặng của mẹ theo tuần thai cũng như chiều cao và cân nặng của bé ở từng giai đoạn đã chuẩn hay chưa; kiểm tra và điều chỉnh chế độ ăn uống, vận động phù hợp với khuyến nghị dựa trên công cụ Theo dõi dinh dưỡng và vận động. \nNgoài ra, chuyên mục Sổ tay của mẹ mang đến nhiều thông tin thiết thực liên quan đến sức khỏe mẹ và bé, chăm con khoa học…, cùng nhiều công thức và bí quyết chế biến thực phẩm được cập nhật thường xuyên từ các chuyên gia dinh dưỡng, ẩm thực. Chỉ cần đăng ký một tài khoản miễn phí tại www.dinhduongmevabe.com.vn là có thể sử dụng toàn bộ những tính năng này.\nTrong khuôn khổ nhân rộng Chương trình ra toàn quốc, vừa qua, Vụ Sức khỏe Bà mẹ và Trẻ em đang phối hợp cùng Công ty Ajinomoto Việt Nam đẩy mạnh triển khai Phần mềm tại các cơ sở y tế và bệnh viện trên cả nước: Bệnh viện Đại học Y dược Thành phố Hồ Chí Minh, Bệnh viện Vạn Hạnh, Bệnh viện Phụ sản Cần Thơ, Bệnh viện Đa khoa Tỉnh Hà Giang...\nBên cạnh đó, Chương trình cũng đang triển khai Lớp học thực hành Chăm sóc dinh dưỡng cho mẹ mang thai và nuôi con nhỏ. Thông tin đăng ký tại đây. Lớp học hỗ trợ bà mẹ mang thai, cho con bú và người chăm sóc trẻ dưới 5 tuổi trên toàn quốc ứng dụng thành thạo những kiến thức chăm sóc dinh dưỡng cho mẹ và bé, đặc biệt là Phần mềm dinh dưỡng của Bộ Y tế.\nĐến nay, Phần mềm “Xây dựng thực đơn cân bằng dinh dưỡng cho mẹ và bé” đã có hơn 20.000 lượt đăng ký sử dụng và nhận được phản hồi tích cực của người dùng là bà mẹ mang thai, cho con bú và người chăm sóc trẻ dưới 5 tuổi cũng như cán bộ y tế trên cả nước. Với những hiệu quả thiết thực, Phần mềm là công cụ đắc lực trong chăm sóc dinh dưỡng mẹ và bé, từ đó góp phần cải thiện tình trạng dinh dưỡng và sức khỏe cho bà mẹ và trẻ em tại Việt Nam.",
    "tags": [
        "Dinh Dưỡng Mẹ Và Bé",
        "Ajinomoto"
    ]
}