{
    "url": "https://thanhnien.vn/xon-xao-chuyen-2-to-pho-ga-de-nhat-trang-an-gia-590-000-dong-o-da-nang-post1440926.html",
    "file": [
        "data",
        "2022",
        "1440926.json"
    ],
    "title": "Xôn xao chuyện 2 tô phở gà Đệ nhất Tràng An giá 590.000 đồng ở Đà Nẵng",
    "datetime": "2022-03-21T19:52:39+0700",
    "author": "Huy Đạt",
    "abstract": "Sau khi mạng xã hội lan truyền hóa đơn 2 tô phở gà Đệ nhất Tràng An có giá 590.000 đồng ở TP.Đà Nẵng, PV Thanh Niên đã đến quán tìm hiểu thực hư câu chuyện này.",
    "content": "Địa chỉ trong hóa đơn là The Noodle House trên đường Nguyễn Văn Thoại (Q.Sơn Trà, TP.Đà Nẵng), cách bãi biển Mỹ Khê (từng được bình chọn là 1 trong 6 bãi biển đẹp nhất hành tinh) khoảng 300m.\nKhi hình ảnh hóa đơn 2 tô phở có giá 590.000 lan truyền trên mạng xã hội, nhiều ý kiến cho rằng mức giá này là quá đắt đỏ. Có người còn cho rằng nếu có dấu hiệu “chặt chém” thì nên phản ánh ngay đến cơ quan chức năng để không làm xấu hình ảnh du lịch thân thiện ở Đà Nẵng.\nVừa khai trương thì dính “lùm xùm”\nChiều 21.3, PV Thanh Niên có mặt tại tiệm phở The Noodle House để tìm hiểu rõ hơn về những nội dung \"tranh luận\" trên mạng xã hội. Theo ghi nhận thực tế, bảng thực đơn điện tử đặt ở quầy thu ngân có ghi các loại phở gà, cơm gà, xôi gà… với nhiều mức giá khác nhau. \nTrong đó, món phở có giá cao nhất là phở gà Đệ nhất Tràng An, giá 295.000 đồng/tô. Các món phở khác có giá 45.000, 65.000, 85.000, 95.000 và 155.000 đồng/tô, tùy thành phần. \nTrao đổi với PV Thanh Niên, bà Ngô Thị Như Thảo, cửa hàng trưởng The Noodle House, cho biết tiệm phở vừa khai trương hôm 15.3. Thương hiệu phở gà Tràng An có chi nhánh tại TP.HCM và Hà Nội và đây là cơ sở đầu tiên ở TP.Đà Nẵng.\nVề món phở gà có giá 295.000 đồng, bà Thảo cho biết món này có chất lượng đặc biệt hơn các món khác và được làm từ nhiều nguyên liệu. Cụ thể, một tô phở gồm bánh phở, chân gà Đông Tảo rút xương, cánh gà, thịt đùi gà, tim gà và đặc biệt là ngọc kê gà. Kèm theo là tràng trứng non, tim gan, nước hầm xương… \n“Khi khách đến tiệm thì gọi thức ăn tại quầy, sau đó sẽ được phục vụ tại bàn. Trong thực đơn, chúng tôi ghi rất rõ giá cả, từ 45.000 đồng đến 295.000 đồng. Đối với tô giá 295.000 đồng là tô \"đệ nhất\" rồi, khách gọi gì thì tiệm phục vụ. Tô phở đặc biệt được giới thiệu thành phần rõ ràng trong thực đơn, không phải khách ăn xong mới biết giá”, bà Thảo nói.\nCũng theo bà Thảo, trong chiều 21.3 đơn vị Quản lý thị trường của Q.Sơn Trà đã đến cơ sở, kiểm tra giấy phép kinh doanh, khảo sát giá trong thực đơn...\n“Cơ quan chức năng sau khi kiểm tra đã yêu cầu tiệm chúng tôi cần ghi rõ giá tiền VNĐ (Việt Nam đồng) trên menu. Chúng tôi khẳng định đây là thương hiệu, giá niêm yết theo chuỗi chi nhánh toàn quốc chứ không \"chặt chém\" khách hàng. Là người kinh doanh trong lĩnh vực du lịch, chúng tôi biết nếu làm xấu hình ảnh du lịch TP.Đà Nẵng thì tự giết chết chính mình”, bà Thảo giải thích.\nAnh Nguyễn Khánh Tài (hướng dẫn viên tại TP.Đà Nẵng) cho rằng, tô phở 295.000 đồng là hơi cao đối với du khách nội địa, nhất là khi so sánh với toàn bộ chi phí chuyến đi. Tuy nhiên, theo anh Tài, tại khu vực ven biển Đà Nẵng, nơi chủ yếu phục vụ khách nước ngoài thì trong thực đơn có món đặc biệt giá cao là chuyện không mấy bất ngờ.\n“Đối với du khách khi du lịch trong nước thì nên tìm hiểu rõ menu trước khi sử dụng. Cơ sở nào mập mờ về giá cả thì không đến. Nếu tiệm nào không có menu hoặc menu một đường mà tính tiền một nẻo thì phản hồi ngay đến cơ quan chức năng. Tôi tin chắc rằng lực lượng chức năng Đà Nẵng sẽ ngay lập tức lấy lại công bằng cho du khách”, anh Tài nói.",
    "tags": [
        "Phở Gà",
        "Đệ Nhất Tràng An",
        "Q.Sơn Trà",
        "Tràng An",
        "Tp.Đà Nẵng",
        "Quán Phở",
        "Xôn Xao Mạng Xã Hội"
    ]
}