{
    "url": "https://thanhnien.vn/doan-xe-phan-khoi-lon-chay-qua-toc-do-vao-duong-cam-bi-csgt-tp-hcm-chan-bat-post1440610.html",
    "file": [
        "data",
        "2022",
        "1440610.json"
    ],
    "title": "Đoàn xe phân khối lớn chạy quá tốc độ, vào đường cấm bị CSGT TP.HCM chặn bắt",
    "datetime": "2022-03-20T19:31:15+0700",
    "author": "Vũ Phượng",
    "abstract": "Chiều tối 19.3, Đội CSGT Rạch Chiếc, thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) vẫn đang lập biên bản phạt 13 người chạy xe phân khối lớn thành đoàn đi vào đường cấm trên QL1.",
    "content": "Theo thông tin ban đầu, khoảng đầu giờ chiều cùng ngày, CSGT Rạch Chiếc nhận được tin báo có một đoàn xe phân khối lớn chạy tốc độ cao di chuyển trên tuyến QL1 hướng từ tỉnh Đồng Nai về TP.HCM.\nSau khi nhận tin, tổ tuần tra kiểm soát thuộc Đội CSGT Rạch Chiếc đã phối hợp với tổ phòng chống đua xe của Phòng PC08 triển khai các biện pháp nghiệp vụ, lên phương án chặn bắt nhóm trên.\nNhận định nhóm này chạy tốc độ cao có thể gây nguy hiểm cho cán bộ, chiến sĩ nên tổ công tác đã dùng xe tải chuyên dụng, cùng rào chắn đón lõng, một tổ công tác khác bí mật ghi hình tốc độ nhóm trên.\nĐến khu vực hầm chui làng đại học Quốc gia TP.HCM (P.Linh Trung, TP.Thủ Đức), nhóm này chạy tốc độ cao xuống dưới hầm chui, CSGT đã dùng xe tải chặn đường và ập vào vây bắt, đưa 13 xe về trụ sở.\nMột CSGT tham gia vây bắt cho biết, trong quá trình bắt, một số xe không chấp hành mà tìm cách tháo chạy, tuy nhiên đã bị cảnh sát khống chế.\nTại trụ sở CSGT Rạch Chiếc, một thành viên trong đoàn cho biết, đoàn xe di chuyển từ Nha Trang (Khánh Hòa), trên đường đi thì gặp vài đoàn khác nên đã hòa vào để về lại TP.HCM thì bị bắt.\nLãnh đạo Đội CSGT Rạch Chiếc thông tin thêm, 13 xe trên vi phạm hầu hết các lỗi như chạy vào đường cấm, chạy quá tốc độ, gắn biển số không đúng quy định…",
    "tags": [
        "Xe Phân Khối Lớn",
        "CSGT",
        "Xe Phân Khối Lớn Chạy Quá Tốc Độ",
        "CSGT TP.HCM",
        "TP.HCM",
        "Csgt Rạch Chiếc"
    ]
}