{
    "url": "https://thanhnien.vn/tp-hcm-va-13-tinh-mien-tay-mo-cua-lai-du-lich-trong-binh-thuong-moi-post1440129.html",
    "file": [
        "data",
        "2022",
        "1440129.json"
    ],
    "title": "TP.HCM và 13 tỉnh miền Tây mở cửa lại du lịch trong bình thường mới",
    "datetime": "2022-03-18T21:00:56+0700",
    "author": "Trần Thanh Phong",
    "abstract": "TP.HCM và 13 tỉnh, thành ĐBSCL đã ký kết hợp tác phát triển du lịch và phát động “Mở cửa lại du lịch trong điều kiện bình thường mới”.",
    "content": "Ngày 18.3, tại Bạc Liêu diễn ra Hội nghị triển khai kế hoạch năm 2022 Chương trình liên kết hợp tác phát triển du lịch TP.HCM và 13 tỉnh, thành ĐBSCL và phát động “Mở cửa lại du lịch trong điều kiện bình thường mới”.\nTheo Thứ trưởng Bộ Văn hóa - Thể thao - Du lịch Đoàn Văn Việt, TP.HCM và 13 tỉnh, thành ĐBSCL đã xác định được trọng tâm lĩnh vực liên kết hợp tác và ký kết quy chế, thỏa thuận hợp tác liên vùng. Đây chính là cơ sở quan trọng để các địa phương đẩy mạnh triển khai các hoạt động tái khởi động du lịch thực chất, hiệu quả trong thời gian tới.\nĐồng thời, đề nghị các địa phương đảm bảo điểm đến du lịch được kiểm soát an toàn, hoạt động du lịch được tổ chức chặt chẽ, có lộ trình đồng bộ, khoa học và hiệu quả. Chủ động chuẩn bị các phương án xử lý đối với trường hợp rủi ro trong quá trình triển khai mở cửa lại hoạt động du lịch.\nCùng với đó, các địa phương phải đa dạng hoá, nâng cao chất lượng các sản phẩm du lịch, trong đó tập trung khôi phục sản phẩm du lịch đường sông, du lịch gắn với khai thác hoạt động nông nghiệp, sinh thái; du lịch văn hoá miệt vườn; các sản phẩm du lịch nghỉ dưỡng và giải trí ven sông, nghỉ dưỡng biển đảo… Phát huy vai trò của các công ty lữ hành trong việc kết nối các điểm tham quan đơn lẻ trong khu vực thành chương trình tổng thể khám phá cả vùng cho du khách trong và ngoài nước nhằm đáp ứng tối đa nhu cầu du lịch, mang đến những trải nghiệm dài ngày, đa dạng hơn cho du khách…\nBà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM, cho biết giai đoạn 2019 - 2022, TP.HCM và 13 tỉnh, thành ĐBSCL đã đạt được nhiều kết quả bước đầu như hình thành 3 trục tuyến du lịch liên kết để hoàn thiện sản phẩm: Tuyến du lịch “Những nẻo đường phù sa” (TP.HCM - Tiền Giang - Vĩnh Long - Cần Thơ - Hậu Giang - Sóc Trăng - Bạc Liêu - Cà Mau); tuyến du lịch “Non nước hữu tình” (TP.HCM - Tiền Giang - Bến Tre - Trà Vinh); tuyến du lịch “Sắc màu vùng biên” (TP.HCM - Tiền Giang - Đồng Tháp - An Giang - Kiên Giang).\nSở Du lịch TP.HCM với vai trò là Tổ trưởng Tổ giúp việc cho Chương trình đã vận động các cơ sở lưu trú du lịch, các cơ sở kinh doanh dịch vụ, các khu - điểm tham quan du lịch xây dựng các chính sách kích cầu kép (vừa giảm chi phí ăn uống vừa miễn phí vé tham quan),... các tỉnh, thành đã gửi danh sách các điểm vận động tham gia kích cầu về TP.HCM với mức kích cầu phổ biến là từ 10 - 20%.\nCác doanh nghiệp lữ hành của TP.HCM đã xây dựng hơn 50 chương trình du lịch (tour) kích cầu từ TP.HCM đi đến các tỉnh, thành vùng ĐBSCL. Toàn bộ các chương trình này đều được chào bán và giới thiệu trên website kích cầu du lịch của TP.HCM.\nTại Hội nghị, ông Phạm Văn Thiều, Chủ tịch UBND tỉnh Bạc Liêu, khẳng định tỉnh chú trọng phát triển lĩnh vực du lịch. Bạc Liêu phấn đấu đến năm 2025 đón hơn 7 triệu lượt khách, tổng thu từ du lịch đạt khoảng 10.000 tỉ đồng; chiếm khoảng 7% trong tổng GRDP của tỉnh. Để làm được điều này, Bạc Liêu đã đề ra nhiều giải pháp như: tập trung nguồn lực đầu tư; xây dựng cơ chế, chính sách phát triển du lịch; hỗ trợ, tạo môi trường thuận lợi cho doanh nghiệp và cộng đồng phát triển du lịch; tăng cường các sản phẩm du lịch mang tính đặc trưng của tỉnh, nhất là du lịch văn hóa, sinh thái; đẩy mạnh truyền, quảng bá, xúc tiến du lịch... ",
    "tags": [
        "Du Lịch",
        "Liên Kết Du Lịch",
        "Sở Du Lịch Tp.Hcm",
        "Bạc Liêu",
        "TP.HCM",
        "Nguyễn Thị Ánh Hoa",
        "Kích Cầu",
        "Phạm Văn Thiều",
        "Miệt Vườn"
    ]
}