{
    "url": "https://thanhnien.vn/nu-hanh-khach-bat-ngo-nhan-lai-40-trieu-dong-tu-tai-xe-becar-post1440843.html",
    "file": [
        "data",
        "2022",
        "1440843.json"
    ],
    "title": "Nữ hành khách bất ngờ nhận lại 40 triệu đồng từ tài xế beCar",
    "datetime": "2022-03-21T15:00:48+0700",
    "author": "Nguồn: Be Group",
    "abstract": "Không biết đánh rơi bao lì xì có 40 triệu đồng ở đâu, 1 ngày sau, nữ hành khách bất ngờ được tài xế beCar mang đến tận nhà trả lại. Quá ngạc nhiên, chị đã đăng tải câu chuyện gặp tài xế tốt bụng lên mạng xã hội.",
    "content": "Trong nhóm mạng xã hội có hơn 121.000 thành viên, chị Lã Ngọc Lan (28 tuổi, ngụ Hà Nội) kể, chiều 2.3, chị nhờ ông xã đặt beCar từ Bắc Từ Liêm đến Mỹ Đình. Tới điểm dừng, chị mở bao lì xì có khoảng 40 triệu đồng để lấy tiền trả và xuống xe. Đến khuya, tìm lại trong túi xách không thấy bao lì xì đựng tiền đâu, chị tá hỏa gọi qua nơi từng đến hỏi thăm nhưng không có hy vọng vì không biết rơi ở đâu.\nSáng hôm sau, chị gọi tài xế hỏi thăm, anh cho biết, từ lúc chị xuống xe đã có thêm nhiều lượt khách khác lên băng ghế sau và anh cũng chưa kiểm tra nên không chắc rằng có bao lì xì rơi trên xe hay không.\n“Khoảng 1 giờ sau, tài xế gọi lại tôi với giọng bất ngờ: 'Sao em để quên nhiều tiền thế?' làm tôi cũng ú ớ không nói nên lời. Tài xế hỏi tôi ở đâu để anh chạy qua trả lại. Hóa ra lúc lấy tiền ra trả xong tôi để bao lì xì vào túi xách mà không cẩn thận rơi vào khe nhỏ ở cửa. Sau khi tôi gọi hỏi, tài xế đã ra ghế sau tìm và thấy ở đó liền gọi lại cho tôi. Tôi đã bị lừa từ mấy trăm ngàn cho đến vài triệu nên thực sự không nghĩ số tiền mấy chục triệu lại có thể nhận lại như thế này”, chị Lan chia sẻ. \nBài đăng của chị nhận được gần 2.000 lượt yêu thích cùng hơn 100 ý kiến bình luận chúc mừng chị và khen ngợi về hành động đẹp của tài xế beCar. Tài khoản Trần Khánh Nhật viết: “Hôm nay tôi rất nhiều chuyện bực mình mà đọc xong mẩu chuyện này thật sự tôi thấy yêu cuộc sống dã man các ông ạ”. Facebooker Bình Yến cũng bình luận: “Tài xế Be là một tấm gương sáng, trân trọng bạn”.\nChị Lan cho hay, ngay khi tìm thấy bao lì xì của chị bị rơi trên xe, tài xế beCar đã mang đến tận nhà để trả lại và chỉ lấy 100.000 đồng tiền taxi do khoảng cách xa. Nhưng vì xúc động trước việc tử tế, chị Lan xin được gửi anh 1 triệu đồng để cảm ơn. \nChị tâm sự: “Tôi không hay nói chuyện đạo lý trên mạng xã hội nhưng với câu chuyện đẹp như thế này, tôi muốn đăng lên để lan tỏa và cảm ơn anh tài xế. Người tốt luôn ở quanh ta và cuộc sống luôn tươi đẹp”. \nAnh Đỗ Công Thơm (31 tuổi, tài xế beCar) cũng bộc bạch, khi nhận điện thoại của nữ hành khách, anh chỉ nghĩ rằng trong bao lì xì có chừng 500.000 – 1 triệu đồng nhưng không chắc có rơi trên xe hay không. Tới giờ đi làm, anh xuống mở ghế sau kiểm tra thì phát hiện bao lì xì rơi ở khe cánh cửa, bên trong có số tiền rất lớn.\n“Tôi gọi điện thoại và đến trả lại cho khách. Đây là lần đầu có khách để quên trên xe tôi số tiền lớn như vậy. Những lần trước đó có vài khách quên điện thoại giá trị lớn, tôi cũng đều mang trả cho khách”, anh kể. \nTheo lời anh Thơm, ngay buổi sáng mang tiền tới tận nhà trả lại cho nữ hành khách đánh rơi nhìn chị rất vui, trong lòng anh cũng mừng vì vừa làm được một việc tốt, có ý nghĩa trong cuộc sống.\nTrong bối cảnh xăng tăng giá, ứng dụng Be cho biết sẽ không tăng giá tất cả các sản phẩm, dịch vụ để góp phần chung tay vào công tác bình ổn giá sau đại dịch và hỗ trợ các khách hàng của Be. Đồng thời, Be cũng quyết định hỗ trợ giảm chiết khấu lên đến 10% cho các tài xế beCar thân thiết tại TP.HCM, Bình Dương, Đồng Nai kể từ ngày 17.3.2022 cũng như bổ sung nâng mức các chương trình hỗ trợ thu nhập (lên đến 2 triệu đồng/tuần) cho các tài xế của Be nói chung. Hoạt động này nhằm phần nào giúp tiếp tục đảm bảo đời sống cũng như chia sẻ khó khăn với tài xế trong giai đoạn phục hồi kinh tế, chi phí tăng cao như hiện nay.",
    "tags": [
        "Be",
        "Becar",
        "Tài Xế Be"
    ]
}