{
    "url": "https://thanhnien.vn/quan-xoi-bac-o-sai-gon-moi-ngay-ban-300-suat-bien-hieu-lam-tu-chiec-met-post1440783.html",
    "file": [
        "data",
        "2022",
        "1440783.json"
    ],
    "title": "Quán xôi Bắc ở Sài Gòn mỗi ngày bán 300 suất, biển hiệu làm từ chiếc mẹt",
    "datetime": "2022-03-31T13:45:00+0700",
    "author": "Dương Lan",
    "abstract": "Giữa lòng Sài Gòn có một quán xôi Bắc thu hút nhiều thực khách. Thực đơn quán là những món xôi đặc trưng của miền Bắc như xôi thập cẩm, xôi chà bông, xôi trứng thịt kho, xôi pate chả lụa lạp xưởng...",
    "content": "Nằm trên đường Ký Con (P.Nguyễn Thái Bình, Q.1, TP.HCM) tấp nập người qua lại có một hàng xôi Bắc thu hút khách đến ăn mỗi ngày. Ngồi thưởng thức bát xôi cùng cốc sữa đậu nành mát lạnh nhiều người có cảm giác như đang ngồi ăn ở vỉa hè Hà Nội hay Hải Phòng.\nTôi ghé hàng xôi vào khung giờ trưa, trời Sài Gòn nóng nực. Dù không phải là giờ cao điểm nhưng bà Vũ Thị Nguyệt (49 tuổi, chủ hàng xôi) vẫn tất bật xới xôi, xếp từng miếng thịt, quả trứng vào bát sứ. Được giới thiệu thử món xôi trứng thịt kho, tôi gọi một bát, vừa ăn vừa trò chuyện với bà chủ hàng xôi Bắc này. Ấn tượng đầu tiên là miếng thịt ba chỉ to bản kho vừa chín mềm, có lớp mỡ vàng óng. Trứng dai giòn bên ngoài, mềm mịn bên trong ăn kèm với xôi hạt dẻo, tơi, tròn rất hợp vị.\nBà Nguyệt cho biết, bà quê gốc ở Q.Hồng Bàng (TP.Hải Phòng) và vào TP.HCM đã 12 năm nay. Hồi xưa, mẹ bà cũng có mẹt xôi bán từ thời bao cấp. Những năm học cấp 1 và cấp 2, bà thường xuyên phụ mẹ bán nên biết cách nấu xôi. Sau khi Nam tiến, bà làm nghề nấu tiệc ở nhà hàng, nhưng cách đây hơn 2 năm bà cùng con trai quyết định nấu xôi vị Bắc vừa bán kiếm tiền, vừa giữ nghề xa xưa của mẹ.\n“Ở Sài Gòn ít người nấu vị Bắc, tôi thích ăn vị ở quê nên con trai bảo mở lại hàng xôi, giữ gia truyền bà ngoại để lại. Người ngoài Bắc vào đây đi tìm món xôi hương vị Bắc cũng không có nhiều chỗ. Mới đầu, tôi với con bán ở vỉa hè, chuyển vài địa điểm rồi mới mở bán ở đây”, bà nói.\nTheo bà Nguyệt, nhiều người Sài Gòn thích hương vị lạ của món xôi Bắc. Pate béo ngậy với gan, thịt mỡ, thịt ba chỉ rút sườn, trứng gà kho, lạp xưởng giòn… là những món ăn kèm với xôi trắng nóng hổi. Ngồi ăn tại quán, thực khách cảm nhận được mùi thơm của thịt kho sôi đều trong nồi điện đặt gần đó. \n“Người Sài Gòn thường ăn các món có vị ngọt, còn xôi Bắc tôi không bỏ thêm đường. Người ngoài Bắc đặc biệt là ở Hải Phòng quê tôi thường ăn bánh mì, xôi kèm với sữa đậu nành cho đỡ ngấy nên tôi cũng giữ nguyên hương vị như vậy, bán xôi kèm sữa đậu nành”, bà Nguyệt chia sẻ.\nNgoài vị xôi đặc trưng của miền Bắc, tấm biển hiệu làm từ hai chiếc mẹt cũng để lại ấn tượng cho thực khách khi ghé quán. “Peo Food”, “xôi thịt” là dòng chữ đơn giản được ghi trên hai chiếc mẹt treo trước cửa quán. Chủ quán bật mí, trước bán ở vỉa hè, xôi được đặt trong chiếc thúng, chiếc mẹt nên giờ khi chuyển qua hàng quán cũng giữ nguyên phong cách bình dân vốn có.\n“Ngày xưa mẹ tôi bán là không có biển hiệu gì cả, các cụ thích bình dân, chỉ có mẹt với thúng nên giờ quán xôi cũng treo mẹt đơn giản. Đó là ý tưởng của con trai mà tôi thấy cũng hợp lý. Giờ bận rộn thỉnh thoảng tôi mới về quê, đợt vừa rồi về họp lớp 30 năm tôi bảo mở được hàng xôi Bắc trong Sài Gòn ai cũng chúc mừng”, bà Nguyệt hồ hởi kể. \nAnh Tuấn Hiệp (28 tuổi, con trai bà Nguyệt, quản lý quán xôi) cho hay, mỗi ngày quán bán được khoảng 300 suất, cả bán trực tiếp và đơn hàng online. Anh hy vọng, quán không chỉ là nơi mọi người đến thưởng thức hương vị Bắc mà còn là nơi gặp gỡ của mọi người có chung đam mê về ẩm thực.\n“Người Sài Gòn thường ăn trứng kho, thịt kho với cơm nhưng ngoài Bắc món xôi trắng thịt kho hòa quyện với nhau khiến nhiều người đi xa cũng không quên được. Để một người xa quê tìm đúng vị như ở Hà Nội, Hải Phòng và để người Sài Gòn thưởng thức món xôi Bắc là mong muốn của tôi khi mở quán”, anh Hiệp chia sẻ.\nBạn Nguyên Khoa (22 tuổi, ở TP.Thủ Đức) cùng bạn ghé thưởng thức món xôi, uống kèm sữa đậu nành. “Mình chưa ra ngoài Bắc bao giờ nên chưa ăn xôi ngoài đó. Nay tìm đến quán này ăn thấy ngon, nhất là hành phi thơm, thịt kho mềm. Quán này cũng là quán mình có thể ghé lại sau”, Nguyên Khoa cho hay.",
    "tags": [
        "Quán Xôi",
        "Người Sài Gòn",
        "Xôi Bắc",
        "Chủ Quán",
        "Xôi Trắng Thịt Kho",
        "Ẩm Thực",
        "Món Ngon"
    ]
}