{
    "url": "https://thanhnien.vn/co-gai-phap-mac-hoi-chung-hiem-thiet-tha-tim-lai-me-viet-nam-post1440639.html",
    "file": [
        "data",
        "2022",
        "1440639.json"
    ],
    "title": "Cô gái Pháp mắc hội chứng hiếm thiết tha tìm lại mẹ Việt Nam",
    "datetime": "2022-03-21T09:06:29+0700",
    "author": "Cao An Biên ",
    "abstract": "“Mẹ ơi! Con hy vọng mẹ vẫn còn sống và khỏe mạnh. Con không giận hay trách mẹ, chỉ mong có thể được nhìn thấy mẹ dù một lần. Con cảm ơn vì mẹ đã sinh ra con, cho con được hiện diện trên cuộc đời này”, Solène Martel (23 tuổi, sống tại Pháp) thông qua Báo Thanh Niên nhắn nhủ đến người mẹ ruột.",
    "content": "Chuyện tìm mẹ của cô gái Pháp gốc Việt Solène Martel được mạng xã hội Việt Nam chia sẻ nồng nhiệt vì quá xúc động. Ai cũng mong câu chuyện được lan tỏa để cô gái trẻ sớm hoàn thành tâm nguyện.\nNgày 23.12.1998, thiên thần nhỏ tên Trần Thị Thanh Xuân (4 tháng tuổi) đã được một cặp vợ chồng người Pháp nhận nuôi. Kể từ đó, cô bé trải qua những tháng ngày tươi đẹp ở vùng đất yên bình Amiens (tỉnh Somme, thuộc vùng Hauts-de-France, nước Pháp) với cái tên mới Solène Martel. Thế nhưng sự khác biệt về ngoại hình cùng những câu chuyện về Việt Nam được ba mẹ nuôi kể từ thuở ấu thơ khiến Solène không thôi thắc mắc về nguồn cội của mình, rằng: “Người mẹ đã sinh ra mình là ai?”, “Liệu bà ấy còn sống không?”, “Bà ấy có nghĩ đến mình không?”. Những tò mò đó vẫn không thể giúp cô có đủ dũng cảm tìm lại mẹ ruột, dù đã 2 lần Solène trở lại Việt Nam vào năm 2004 và 2019.\nCuối 2019, Solène được chẩn đoán mắc hội chứng Cushing (bệnh do rối loạn nội tiết hiếm gặp). Bác sĩ thông báo có thể bệnh do di truyền từ người thân. Căn bệnh như giọt nước tràn ly thôi thúc cô tìm lại mẹ ruột.\n“Suốt hơn 1 năm qua, bệnh đã ảnh hưởng nhiều tới cuộc sống, công việc, và tôi đã dành hầu hết thời gian của mình để chiến đấu với nó. Tôi nghĩ thời điểm này là lúc thích hợp để tìm lại mẹ. Tôi cũng lo không biết mẹ có mắc bệnh như vậy không. Có lẽ dù sớm dù muộn thì đến một lúc nào đó người ta cũng mong có thể tìm về nguồn cội của mình”, Solène tâm sự. \nVới thông tin ít ỏi được gia đình cha mẹ nuôi gìn giữ suốt hơn 20 năm qua, cô đăng lên nhiều trang mạng xã hội ở Việt Nam mong có thể tìm lại mẹ. Theo đó, tên tiếng Việt của Solène là Trần Thị Thanh Xuân, sinh lúc 23 giờ ngày 27.8.1998 tại Trạm y tế xã Phúc Xuân (TP.Thái Nguyên, Thái Nguyên). Mẹ ruột sau khi sinh đã để lại cô và rời trạm xá vào rạng sáng hôm sau. Thông tin được ghi trên giấy tờ khi đó, mẹ cô khai rằng bà tên Trần Thị Hảo, 22 tuổi sống tại P.Thịnh Đán, TP.Thái Nguyên. \nTuy nhiên, Solène được mẹ nuôi kể lại khi công an về xã để tìm thì không ai có tên giống vậy. Sau đó, Solène được một bảo mẫu chăm sóc trong khoảng 4 tháng trước khi bố mẹ nuôi hoàn thành các thủ tục đưa về Pháp.\nĐược cộng đồng mạng ở Việt Nam giúp đỡ nhiệt tình, Solène hết sức xúc động. Nhiều người đã cung cấp các thông tin liên quan đến bác sĩ, bảo mẫu từng chăm sóc Solène và được chị Nathalie Bui (một du học sinh tại Pháp) hỗ trợ dịch do Solène không biết tiếng Việt.\n“Người Việt Nam quá tốt bụng và tử tế. Tôi có cảm giác ai cũng mong tôi tìm lại được mẹ ruột cả. Tuy đến giờ những thông tin tôi có chưa đủ để tìm lại mẹ, nhưng tôi có niềm tin rằng ngày đó sẽ không xa”, Solène bày tỏ.\nỞ Pháp, gia đình Solène có 5 người gồm bố mẹ, một chị (người Việt Nam) và một người anh là con riêng của bố. Solène hạnh phúc khi được cả gia đình yêu thương và dành những điều tốt đẹp nhất cho mình. Bà Veronique Deremaux (60 tuổi, mẹ nuôi Solène) tâm sự ngày trước vợ chồng bà không sinh được con. Vì yêu quý Việt Nam nên cả hai đã quyết định xin 2 con nuôi ở đây, trong đó có Solène. Ngay khi các con còn nhỏ, bà đã không giấu mà ngược lại còn kể cho các con nghe về câu chuyện chúng đã được nhận nuôi như thế nào, về đất nước Việt Nam và giữ gìn cẩn thận tất cả thông tin, giấy tờ liên quan. Người mẹ tin rằng một ngày nào đó những người con sẽ tìm về với cội nguồn của chúng.\n“Solène là một đứa con ngoan ngoãn, chưa bao giờ tôi thấy buồn hay phiền lòng. Khi cháu quyết định tìm lại mẹ, tôi hết sức ủng hộ và mong con gái bé bỏng của tôi sẽ hoàn thành được mong muốn của mình”, bà Veronique Deremaux tâm sự với Thanh Niên.\n“Tận đáy lòng, con xin cảm ơn mẹ vì tất cả, cảm ơn mẹ đã sinh ra con để con có được cuộc sống như ngày hôm nay. Nếu mẹ có thấy những dòng này, con mong mẹ hãy liên lạc với con. Con không trách hay giận mẹ, con chỉ muốn biết rằng mẹ vẫn đang bình an, hạnh phúc”, Solène nhắn nhủ.",
    "tags": [
        "Cô Gái Pháp Gốc Việt",
        "Tìm Mẹ",
        "Trần Thị Thanh Xuân",
        "Tp.Thái Nguyên",
        "Somme",
        "Mẹ Nuôi",
        "Trần Thị Hảo",
        "Nguồn Cội",
        "Thuở Ấu Thơ",
        "Bảo Mẫu",
        "Amiens"
    ]
}