{
    "url": "https://thanhnien.vn/clip-10-phut-33-giay-cua-hien-ho-nao-loan-mang-xa-hoi-post1441610.html",
    "file": [
        "data",
        "2022",
        "1441610.json"
    ],
    "title": "‘Clip 10 phút 33 giây của Hiền Hồ’ náo loạn mạng xã hội",
    "datetime": "2022-03-23T19:15:22+0700",
    "author": "Hà Bảo Thanh",
    "abstract": "Kể từ khi scandal của nữ ca sĩ Hiền Hồ nổ ra, cũng là lúc từ khóa “clip 10 phút 33 giây của Hiền Hồ\" được tìm kiếm rất nhiều.",
    "content": "Có thể nói, từ đây 19.3, thời điểm những thông tin Hiền Hồ có mối quan hệ đặc biệt với một vị đại gia, cũng là lúc cụm từ \"xin link\" trở nên phổ biến, rầm rộ.\nTại những hội, nhóm như: Hội hóng link 24/7, Link hot mỗi ngày, Hóng link, Động link..., cái tên Hiền Hồ được nhắc liên tục, cùng với đó là những bình luận: \"xin link\", \"ai có link cho với\"...\nSở dĩ có việc \"xin link\", là vì nhiều thông tin phong thanh cho rằng có những clip riêng tư đã bị lộ. Để rồi hầu như ở những hội, nhóm được lập ra để chia sẻ link cho nhau, các thành viên liên tục dò hỏi nhau về \"clip 10 phút 33 giây của Hiền Hồ\".\nKhông chỉ có từ khóa \"clip 10 phút 33 giây của Hiền Hồ\", dân mạng còn đồn đoán, tung tin có những \"clip 3 phút 45 giây\", \"clip 4 phút 59 giây\", \"clip 4 phút 47 giây\"... mà nhân vật chính trong những clip ấy là nữ ca sĩ Hiền Hồ. Và người dùng Facebook, YouTube lại tiếp tục lao vào tìm kiếm.\nNgoài ra, tại những nhóm kín trên Telegram, Zalo, như: Làng tối cổ, Link đây Link đây..., vô số thành viên cũng cố gắng \"tìm cho bằng được\" những clip của nữ ca sĩ có gương mặt như búp bê với vị đại gia U60.\nCần trả lời ngay, tất cả những clip với những khung thời gian khác nhau của Hiền Hồ, thực chất là những MC ca nhạc của nữ ca sĩ người Đắk Lắk. Cụ thể, MV ca nhạc “Gặp nhưng không ở lại” tương ứng với 10 phút 33 giây. MV “Trải trái trải phải” có dung lượng thời gian 3 phút 45 giây. Còn clip 4 phút 59 giây thực chất là MV “Đừng nói tôi điên”. Hay clip 4 phút 47 giây cũng chỉ là MV “Rồi người thương cũng hóa người dưng” của ca sĩ Hiền Hồ...\nThế nhưng, trên YouTube, khá nhiều YouTuber đã câu view bằng cách tạo ra những clip và đặt tên 'kích thích' sự tò mò của dân mạng, lồng ghép những hình ảnh \"mát mẻ\" và hiện đang thu hút lượt xem khá nhiều.\nVới những bình luận \"xin link\" ngập tràn mạng xã hội của dân mạng, cũng có nhiều thành viên tỏ ra nhiệt tình cho link. Bên cạnh những đường link đưa về những clip câu view có tựa gây sốc như: \"49 thế trong 10 phút 30 giây của Hiền Hồ\"... trên YouTube, thì phần lớn link hướng dẫn đều quảng cáo... cách chơi tiền ảo, hoặc dẫn dụ mọi người vào các \"động sex\" trên Telegram, Zalo. Chưa kể, nhiều đường link quảng cáo cả những app livestream khiêu dâm, cờ mà Thanh Niên đã từng phản ánh vào tháng 6.2021.\nNguy hại hơn, theo ông Trần Hải (Công ty TNHH công nghệ thông tin Hải Lam, Q.10, TP.HCM), thì việc dân mạng đổ xô truy cập những đường link lạ, có thể dẫn đến việc bị chiếm đoạt tài khoản mạng xã hội, gây ra nhiều hệ lụy về sau như bị lợi dụng để làm những chuyện vi phạm pháp luật.\nỞ góc độ tâm lý, thạc sĩ tâm lý Trương Thị Thúy Hằng, Trung tâm tư vấn tâm lý Việt Sơn (TP.HCM), cho rằng sở dĩ một bộ phận dân mạng đang đổ xô tìm kiếm \"link của nữ ca sĩ Hiền Hồ\" như vậy, vì lệch lạc trong vấn đề tình dục. \"Và dường như được biết về đời sống cá nhân, những câu chuyện ngoài luồng, những góc khuất nhạy cảm của người nổi tiếng là chủ đề luôn nóng sốt và hấp dẫn. Để rồi nhiều người “hóng chuyện” tìm kiếm\", bà Hằng nói.\nTuy nhiên, theo bà Hằng, hành động \"xin link\", \"cho link\", \"share link\" dù bất kể tính thực hư ra sao cũng có nguy cơ phạm luật, tiếp tay cho việc vi phạm thuần phong mỹ tục cũng như vi phạm quyền nhân thân của người khác...",
    "tags": [
        "Hiền Hồ",
        "LINK",
        "TELEGRAM",
        "U60",
        "YOUTUBER",
        "Hóng Chuyện"
    ]
}