{
    "url": "https://thanhnien.vn/nguoi-viet-o-nga-oan-minh-tai-san-boc-hoi-nhung-van-thuong-dong-bao-o-ukraine-post1441167.html",
    "file": [
        "data",
        "2022",
        "1441167.json"
    ],
    "title": "Người Việt ở Nga oằn mình: Tài sản bốc hơi nhưng vẫn thương đồng bào ở Ukraine",
    "datetime": "2022-03-24T13:52:25+0700",
    "author": "Cao An Biên ",
    "abstract": "Đặt mua hàng lúc tỉ giá USD còn thấp, nhận hàng lúc tỉ giá USD lên cao kỷ lục, thu vào bằng đồng Rúp, bỗng chốc ông Tô Quang Tuấn (41 tuổi, sống tại thủ đô Moscow, Nga) trơ mắt nhìn phần tài sản mất trắng mà không thể làm gì hơn.",
    "content": "Đã 20 năm kể từ ngày chuyển từ quê Thanh Hóa sang thủ đô Moscow (Nga) làm ăn, chưa bao giờ anh gặp những khó khăn và biến động lớn đến vậy. Tuy nhiên, đó không chỉ là khó khăn của riêng anh Tuấn mà còn của nhiều người Việt Nam đang sống và làm việc tại Nga những ngày vừa qua, từ khi chiến sự ở Ukraine nổ ra.\nĐó cũng là cách mà ông Tuấn tự an ủi mình trước tình hình kinh doanh nhiều khó khăn những ngày vừa qua. Buôn bán trong lĩnh vực quần áo thời gian gần 20 năm, anh chủ yếu nhập hàng từ Bắc Kinh, Thượng Hải (Trung Quốc) về để phân phối tại các trung tâm thương mại lớn ở Moscow như Sadovo (người Việt hay gọi là chợ Chim) và chợ Liublino (còn là chợ Liu).\nTrước khi Nga thực hiện chiến dịch quân sự ở Ukraine, ông đã đặt một số lượng lớn quần áo về để phân phối. Tuy nhiên đến khi nhận hàng chiến sự đã nổ ra, hàng nghìn lệnh trừng phạt mà phương Tây áp lên đã khiến đồng Rúp mất giá. Đó cũng là lý do từ thời điểm đó ông phải cắt giảm nhiều đơn hàng.\n“Nhận hàng về rồi chỉ biết lắc đầu thôi chứ nói gì nữa giờ. So với giá vốn ban đầu bỏ ra mà với tỉ giá đồng USD hiện tại thì chỉ thu về hơn 2/3. Thấy tài sản bỗng dưng mất đi trước mắt mà ông không làm gì được. Chưa kể giờ người ta không mảy may tới quần áo, chủ yếu họ chọn mua nhu yếu phẩm thiết yếu là chính”, ông Tuấn thở dài.\nNhớ lại năm 2014 Nga sáp nhập Crimea, ông tâm sự khi đó đồng Rúp từng mất giá kỷ lục. Thời điểm đó tỷ giá USD từ 30 lên tới 55-70 Rúp. Nhưng giờ thì từ 75 có thời điểm lên tới 120. \n“Mọi thứ bây giờ đều quá đắt đỏ, có xăng là không tăng thôi. Hiện tại có nhiều mặt hàng như muối, đường và cả băng vệ sinh nữa, cũng khan hiếm hàng. Cả nhà tôi cũng phải chi tiêu khác với bình thường”, ông chủ nói thêm.\nBên cạnh đó việc Nga bị loại khỏi hệ thống thanh toán quốc tế cũng khiến ông phải hạn chế tối đa các giao dịch với bạn hàng nước ngoài. Thường ông vẫn hay gửi tiền về cho gia đình, người thân ở Việt Nam nhưng tình hình này ngoài những trường hợp bất khả kháng thì ông sẽ không thực hiện bất kỳ giao dịch nào.\nÔng Tuấn tâm sự so với những khó khăn hiện tại của cộng đồng người Việt ở Nga thì cộng đồng người Việt ở Ukraine lại càng khó khăn hơn khi nhiều người mất cả sản nghiệp cả cuộc đời gầy dựng. Đó cũng là lý do ông hết sức cảm thông cho đồng bào và lạc quan về hoàn cảnh của mình.\n“Tính ra mình ở đây còn đỡ vì còn có thể oằn mình chèo chống chờ cho tình hình ổn định trở lại. Còn những đồng bào mình ở bên đó, giờ còn gì đâu, thương vô cùng. Chiến sự xảy ra thì người thiệt thòi nhất vẫn là người dân mình thôi. Tôi chỉ mong mọi thứ sớm được giải quyết để cuộc sống của mọi người trở lại bình thường như trước kia”, ông tâm sự.\n​​Làm tóc trong ki ốt tại chợ Liu ở thủ đô Moscow, Nga anh Trương Quang Đông cho hay, cuộc sống vẫn diễn ra bình thường. Vì xung đột diễn ra ở khu vực gần biên giới nên việc đi lại của anh và người dân trong thủ đô không có gì ảnh hưởng. Tuy nhiên, giá cả các mặt hàng đồ ăn thực phẩm tăng lên khá cao, khiến anh cũng cân nhắc nhiều đến việc chi tiêu. \n“Tôi sang Nga được khoảng 3 năm, trước bán hàng ở chợ nhưng giờ chuyển sang làm nghề cắt tóc. Tôi không đi xe máy nên không biết giá xăng thay đổi như thế nào nhưng các mặt hàng thực phẩm tăng lên khoảng 30%. Tôi làm nghề cắt tóc, giá dịch vụ này cũng tăng lên mức tương tự”, anh nói.\nCũng theo anh, trước đây anh thường lấy đồng Rúp mua đồng USD để gửi về quê nhưng hiện tại đồng Rúp mất giá nên anh thấy khó khăn hơn.\n“Tôi cũng không có cách giải quyết gì khác vì đi lao động ở nước người ta, kiếm tiền nước họ rồi mới mua ngoại tệ gửi về quê. Đồng USD được lưu hành khắp nơi, bình thường 75.000 Rúp mua được 1000 USD nhưng giờ phải có khi hơn 100.000 Rúp mới mua được 1.000 USD, tăng đáng kể . Hơn nữa, giờ tiền ăn, tiền nhà, phải chi tiêu đủ thứ mà giá cả tăng lên nên không có gửi về”, anh nói.\nChị Vân Anh (ở nước cộng hòa Bashkortostan thuộc Nga) được hơn 16 năm nay. Chị cho hay, chị dự định tháng 5 sẽ về Việt Nam nhưng hiện tại giá vé máy bay đắt gấp 3 – 4 lần so với trước kia nên chị không mua sớm, theo dõi thêm tình hình. Internet bị chặn nên cuộc sống hơi bất tiện, các mạng xã hội như Facebook, Instagram bị cấm nhưng nếu ai dùng phần mềm VPN (mạng riêng ảo) tạm thời vẫn dùng được.\n“Trước các hãng máy bay từ Nga về Việt Nam mỗi tuần bay khoảng 4 – 5 chuyến nhưng giờ chỉ có 1 chuyến. Trước kia khoảng 50.000 Rúp có thể mua được vé 2 chiều nhưng giờ giá vé 1 chiều dao động từ 70.000 – 120.000 Rúp”, chị chia sẻ.",
    "tags": [
        "Người Việt Ở Nga",
        "Người Việt",
        "Đồng Rúp",
        "Đồng Usd",
        "Tăng Giá",
        "Xung Đột",
        "Nga",
        "Vé Máy Bay"
    ]
}