{
    "url": "https://thanhnien.vn/hu-tieu-tung-tang-nui-nung-ninh-khach-vua-an-vua-cuoi-vi-thuc-don-la-lung-post1441936.html",
    "file": [
        "data",
        "2022",
        "1441936.json"
    ],
    "title": "Hủ tiếu tung tăng, nui núng nính... khách vừa ăn vừa cười vì thực đơn lạ lùng",
    "datetime": "2022-04-16T12:15:35+0700",
    "author": "Dương Lan",
    "abstract": "Gần đây, xe hủ tiếu của bà Gái có thêm thực đơn gồm các món: bún bập bềnh bò, hủ tiếu tung tăng, bánh canh lanh chanh, nui núng nính… Khách ghé quán ăn ai cũng nói thực đơn dễ thương, có người còn chụp hình với xe hủ tiếu độc lạ này.",
    "content": "Nhiều người dân sống ở hẻm 88 Đào Duy Anh (Q.Phú Nhuận, TP.HCM) đã quen thuộc với gánh xe bán hủ tiếu, bánh canh, nui, mì… của bà Hoàng Thị Gái (56 tuổi). Ngày ngày, cứ 5 giờ sáng, bà đẩy chiếc xe, soạn 2 bộ bàn ghế ngồi bán đến khoảng 11 giờ trưa.\nThời gian gần đây, có vài bạn trẻ đến ăn, thấy xe hủ tiếu không biển hiệu liền nảy ra ý tưởng viết thực đơn bằng những từ láy độc đáo. Thấy các bạn xin phép, bà vui vẻ đồng ý. Thực đơn với những cái tên độc lạ ra đời khiến khách vào ăn ai cũng kêu dễ thương, xe hủ tiếu rôm rả hơn hẳn.\n“Những dòng chữ đó mấy bạn trẻ đến ăn rồi xin phép tôi ghi thực đơn lên chiếc xe, chứ đó giờ tôi bán không có biển hiệu gì. Khách đến ăn họ cũng thắc mắc thực đơn sao hay vậy, ai cũng nói viết dễ thương. Có người đi qua ghé vào ăn cũng chụp hình chiếc xe”, bà nói.\nBà Gái cho biết, khách của bà chủ yếu là người lao động, những người bán vé số. Bà gắn bó xe hủ tiếu cách đây hơn 30 năm. Khi chồng bà còn sống, vợ chồng bà bán từ sáng đến tối muộn. Chồng bà mất cách đây hơn chục năm, cũng từ đó trở đi bà chỉ bán một buổi vì không có người phụ.\n“Cứ 3 rưỡi sáng tôi dậy làm hàng để kịp 5 giờ đem ra bán, tầm đó là có khách ăn rồi. Giờ có tuổi rồi làm cũng cực lắm, cực nhưng vui ở nhà không làm gì buồn lắm. Tôi ra đây bán cho đầu óc thoải mái, trước dịch ngày nào tôi cũng bán, ngày Tết chỉ nghỉ đúng mùng 1 và mùng 2”, bà chia sẻ. \nBán vỉa hè không có ô che, trời nắng khách ít ngồi nên mỗi buổi bà bán được khoảng vài ba chục suất. Đến trưa, bà lau dọn bàn ghế, rửa chén bát và đẩy xe về nhà. Giá mỗi tô hủ tiếu, mì hay bánh canh từ 20.000 đồng - 25.000 đồng.\n“Tôi bán ở đây khách là dân lao động không phải bán cho nhà giàu nên giá chung là như vậy nhưng ít tiền hơn tôi cũng bán. Có người bán vé số mua 10.000 đồng tôi cũng bán cho họ ăn. Ở đây mà bán mắc là không ai mua, không có tiền tôi cũng bán, để họ ăn chừng nào đi qua ghé lại trả cũng được. Bởi vậy, mấy người quanh đây ai cũng kêu tôi bán dễ dãi quá”, bà vui vẻ nói.\nBà có hai con trai, các con đã trưởng thành và có công việc riêng. Dọn hàng xong bà tranh thủ nghỉ ngơi để chiều lo cơm nước cho người con út ăn. Anh này làm công việc giữ xe từ 5 giờ chiều đến 2 giờ sáng.\nChia sẻ với Thanh Niên, đại diện dự án Cái cho hay, các thành viên trong dự án khi thấy xe hủ tiếu của bà Gái đã nảy ra ý tưởng viết từ láy cho thực đơn. Được biết, đây là một trong những chuỗi hoạt động thực hành về từ láy Việt Nam trên đường phố mang tên Lay Sắc Láy. Cái là một dự án thực hành về văn hóa Việt Nam đương đại, hiện đang tập trung phát triển trên nền tảng mạng xã hội.\n“Từ láy không chỉ thường xuyên được dùng trong bối cảnh nghệ thuật mà còn giản dị xuất hiện trong khẩu ngữ như giao tiếp hằng ngày, hay những biển hiệu trên đường phố. Món ăn vỉa hè vốn là nét đặc trưng trong văn hóa Việt Nam, nhìn những chiếc biển hiệu giống nhau, tụi mình nghĩ hay \"đi láy\" để vui tai, vui mắt. Tình cờ sáng đầu tiên thử nghiệm, ghé quán hủ tiếu cô Xíu (bà Gái) ăn, nghĩ bụng hay là làm liền. Vậy mà cô Xíu đồng ý ngay nên tụi mình viết luôn\", đại diện dự án Cái chia sẻ.",
    "tags": [
        "Xe Hủ Tiếu",
        "Bún Bò",
        "Bánh Canh",
        "Hủ Tiếu",
        "Bà Gái",
        "Từ Láy",
        "Quán Ăn 30 Năm",
        "Quán Vỉa Hè",
        "Món Ăn Vỉa Hè"
    ]
}