{
    "url": "https://thanhnien.vn/hotline-lang-nghe-nguoi-tram-cam-noi-chia-se-ma-khong-lo-so-bi-phan-xet-post1441145.html",
    "file": [
        "data",
        "2022",
        "1441145.json"
    ],
    "title": "Hotline lắng nghe người trầm cảm: Nơi chia sẻ mà không lo sợ bị phán xét",
    "datetime": "2022-04-02T12:12:00+0700",
    "author": "Gia Thanh",
    "abstract": "Chính thức hoạt động từ tháng 5.2021, Đường dây nóng Ngày mai đang dần trở thành nơi đáng tin cậy để chia sẻ, tâm sự và hỗ trợ tâm lý cho người bệnh trầm cảm và thân nhân trên khắp cả nước.",
    "content": "Khi tiếp xúc với người trẻ để thực hiện cuốn sách “Tìm mình trong thế giới hậu tuổi thơ”, TS Đặng Hoàng Giang (chuyên gia phát triển, nhà hoạt động xã hội và tác giả chính luận) nhận thấy nhiều bạn gặp vấn đề tâm lý nhưng không nhận được sự cảm thông và hỗ trợ chuyên môn. \nBên cạnh đó, định kiến từ những người xung quanh càng khiến thực trạng trên tồi tệ hơn. Ông Đặng Hoàng Giang và chuyên gia tâm lý Nguyễn Hà Thành đã cùng thảo luận và bàn bạc, quyết định thành lập Hotline Ngày mai. \n“Năm ngày trong tuần, các tình nguyện viên (TNV) của Ngày Mai trực điện thoại để trao đổi với người gọi. Họ sẽ cảm giác được lắng nghe mà không bị phán xét, được an ủi, được có người ở bên. Điều đó cho họ thêm sức mạnh, nguồn lực tinh thần để đi qua khủng hoảng của mình. Ngày Mai cũng có thể cung cấp thông tin về các chuyên gia, bác sĩ tâm thần để người gọi điện có thể tìm tới các chương trình trị liệu dài hơi hơn”, TS Đặng Hoàng Giang thông tin. \nTính đến đầu tháng 3.2022, Hotline đã tiếp nhận 1.526 cuộc gọi về. Khoảng 30 TNV tham gia dự án. Tổng đài hoạt động trong khung giờ 13-20 giờ 30, từ thứ Tư đến Chủ nhật hàng tuần. Thời lượng lý tưởng cho mỗi cuộc gọi là 30 phút. Khoảng thời gian này vừa đủ để TNV trực điện thoại tiếp nhận, lắng nghe và phản hồi câu chuyện, vấn đề của người gọi. Tuy nhiên, có những cuộc gọi kéo dài 45 phút đến 2 giờ, hay những cuộc trao đổi ngắn từ 10-15 phút. \nChị Lưu Thị Ngát (27 tuổi) tham gia Hotline Ngày mai từ ngày nhận cuộc gọi đầu tiên 12.5.2021. “Tôi gắn bó với Đường dây nóng đến giờ cũng gần 10 tháng. Tôi coi đây là một hành trình, giúp chính mình và giúp người khác hiểu hơn về bản thân. Và Đường dây nóng là một không gian mở, tin cậy và an toàn để mỗi người được trải lòng, chia sẻ mà không lo sợ bị phán xét. Đó cũng là tinh thần chung của Hotline”, chị Ngát tâm sự. \nMỗi khi điện thoại đổ chuông, các tình nguyện viên dừng lại mọi suy nghĩ (nếu có) để tập trung lắng nghe chia sẻ của người gọi. Các tình nguyện viên của hotline đều được đào tạo cùng các chuyên gia để duy trì thái độ khách quan, lắng nghe mà không phán xét. \nTrong thời gian làm việc tại đây, chị Ngát đã lắng nghe nhiều câu chuyện và mỗi câu chuyện lại có ấn tượng khác nhau. Kể lại với Thanh Niên, chị Ngát nói: “Có cô giáo rất giỏi giang, thành đạt ai cũng mến mộ. Nhưng không ai biết cô đang âm thầm chiến đấu với trầm cảm. Một bạn trẻ đã có ý định tự tử và nhiều lần có hành vi tự hại. Sau một thời gian đồng hành, nhận hỗ trợ của các TNV thì bạn đã ổn hơn. Bạn gọi lên và nói muốn sau này trở thành một phần của của Đường dây nóng. Hay có chú là người đầu tiên gọi khi đường dây đi vào hoạt động đã trở thành “khách quen”. Có những lúc chú gọi lên chỉ để chia sẻ cuộc sống đời thường hay cảm ơn các TNV luôn kiên nhẫn ở bên chú trong những lúc nguy khốn và cô đơn nhất”.\nTất cả các cuộc gọi đến Đường dây nóng đều cam kết bảo mật thông tin. Trước khi nhận điện thoại, TNV đều phải ký cam kết gồm các điều khoản bảo mật thông tin của người gọi. Nếu tiết lộ thông tin gây ảnh hưởng đến người gọi và hoạt động của đường dây, TNV phải chịu hoàn toàn trách nhiệm.\nĐường dây nóng Ngày mai là một dịch vụ miễn phí, cung cấp thông tin về sức khoẻ tinh thần và tham vấn tâm lý trực tiếp qua điện thoại cho người trẻ trầm cảm và người thân của họ. Qua việc cung cấp những kiến thức cơ bản, cần thiết, Đường dây nóng giúp phòng ngừa và phát hiện sớm các vấn đề liên quan tới sức khoẻ tinh thần. Dịch vụ miễn phí với người sử dụng. Chi phí vận hành được trang trải bằng hoạt động gây quỹ từ cộng đồng và đóng góp tùy tâm của người nhận tư vấn. Hotline Ngày mai: 096.306.1414\n“TNV của Đường dây nóng Ngày mai là những người có nội lực căn bản, và được rèn luyện kỹ năng cũng như cung cấp các kỹ thuật cần thiết để tự giải toả tâm trạng, xoa dịu và nâng đỡ chính mình một cách lành mạnh. Đội ngũ Đường dây nóng là một tập thể rất gắn kết, cởi mở và sẵn sàng hiện diện. Thông qua các buổi thảo luận và vòng tròn chia sẻ, các TNV có cơ hội tháo gỡ, nâng đỡ và yểm trợ tinh thần cho nhau, giúp nhau ngày càng vững vàng về chuyên môn và an lạc về tinh thần khi làm công việc này”, TNV Lưu Thị Ngát chia sẻ. \nTrong thời gian qua, nhiều câu chuyện người trẻ tìm đến cái chết như nam sinh viên Bình Định, nữ sinh lớp 10 ở Q.4 (TP.HCM)… khiến nhiều người đặt ra câu hỏi vì sao các em lại làm như vậy. \nLý giải điều này, TS Đặng Hoàng Giang cho biết: “Người có ý định tự tử là người ở trong đau đớn tinh thần ghê gớm, tới mức không chịu đựng được nữa. Trái với những quan điểm phổ biến, họ không phải là người nông nổi, thiếu suy nghĩ hay ích kỷ. Rất đáng buồn là người trầm cảm không nhận được sự giúp đỡ, sự thương cảm từ xã hội như người mắc ung thư hay trẻ em nghèo ở miền cao. Trầm cảm gây khuyết tật vô hình. Người trầm cảm bị đánh giá, so sánh với những người khoẻ mạnh khác. Khuyết tật của họ bị bỏ qua hoặc không được thừa nhận. Định kiến xã hội cũng hay quy chụp họ là có những khiếm khuyết cá nhân, khiến họ gặp rất nhiều khó khăn trong học tập hay công việc. Họ thường có cảm giác mình là người thừa, vô dụng trong xã hội, trong khi họ khao khát sống một cuộc sống bình thường và cống hiến”. \nTheo ông Đặng Hoàng Giang, những định kiến sai trái cần phải dừng lại. Những người trầm cảm là những người đang rất cần sự lắng nghe, giúp đỡ và trị liệu để những đau đớn tinh thần của họ thuyên giảm và họ có thể tiếp tục sống. Mỗi người có một câu chuyện, hoàn cảnh sống riêng và đều xứng đáng được tôn trọng, yêu thương và quan tâm như nhau. ",
    "tags": [
        "Trầm Cảm",
        "Hotline",
        "Đường Dây Nóng",
        "Định Kiến",
        "Tự Tử",
        "Phán Xét"
    ]
}