{
    "url": "https://thanhnien.vn/sang-tac-bieu-tuong-thanh-pho-giai-nhat-lanh-500-trieu-dong-post1441594.html",
    "file": [
        "data",
        "2022",
        "1441594.json"
    ],
    "title": "Sáng tác biểu tượng thành phố giải nhất lãnh 500 triệu đồng",
    "datetime": "2022-03-24T19:01:05+0700",
    "author": "Lê Tân",
    "abstract": "Tác phẩm đạt giải Nhất cuộc thi sáng tác biểu tượng TP.Hải Phòng sẽ được trao giải thưởng trị giá 500 triệu đồng.",
    "content": "Chiều 23.3, tại Nhà hát lớn thành phố, UBND TP.Hải Phòng đã tổ chức Lễ phát động cuộc thi sáng tác biểu tượng TP.Hải Phòng.\nPhát biểu tại buổi Lễ, ông Lê Khắc Nam, Trưởng Ban Tổ chức cuộc thi, cho biết: \"Vệc lựa chọn được một biểu tượng để giới thiệu, quảng bá hình ảnh của thành phố trong quá trình hình thành, xây dựng, phát triển, hội nhập, đồng thời khơi dậy lòng tự hào, nêu cao ý thức trách nhiệm giữ gìn và phát huy truyền thống lịch sử, văn hóa của các tầng lớp nhân dân là nỗi trăn trở của lãnh đạo và nhân dân thành phố nhiều năm qua\".\nTuy nhiên, qua 5 lần tổ chức cuộc thi sáng tác biểu tượng, với những nỗ lực hết sức của các cấp, ngành, cơ quan, đơn vị, tổ chức, cá nhân trên địa bàn thành phố để tìm ra được biểu tượng của thành phố, nhưng vẫn chưa thành công. Chính vì vậy, lãnh đạo TP.Hải Phòng hi vọng với kinh nghiệm rút ra từ những lần tổ chức các cuộc thi đã qua, cuộc thi năm 2022 sẽ tìm được một biểu tượng đảm bảo phù hợp, thẩm mỹ, khoa học, dễ nhớ, dễ nhận biết, dễ sử dụng, ấn tượng với công chúng, thể hiện được bản sắc và tính hiện đại, xứng tầm.\nBan Tổ chức cuộc thi cho biết, các tác phẩm dự thi gửi về Sở VH-TT TP.Hải Phòng. Thời gian nhận tác phẩm là đến hết ngày 30.10.2022.\n Ban Tổ chức không giới hạn số lượng tác phẩm dự thi của mỗi tác giả. Tác phẩm đạt giải Nhất được trao giải thưởng trị giá 500 triệu đồng và Giấy chứng nhận của UBND TP.Hải Phòng.\nSau cuộc thi, bản quyền của tác phẩm được lựa chọn làm biểu tượng TP.Hải Phòng thuộc về UBND TP.Hải Phòng vô thời hạn và được đăng ký sở hữu trí tuệ đối với tác phẩm, toàn quyền sử dụng tác phẩm không trả phí hoặc thù lao.",
    "tags": [
        "Tp.Hải Phòng",
        "Tác Phẩm",
        "Biểu Tượng",
        "Cuộc Thi",
        "Thưởng 500 Triệu"
    ]
}