{
    "url": "https://thanhnien.vn/quan-7-ngay-7-mon-doc-nhat-o-tp-hcm-khach-me-vi-ba-chu-doc-than-vui-tinh-post1441488.html",
    "file": [
        "data",
        "2022",
        "1441488.json"
    ],
    "title": "Quán 7 ngày 7 món ‘độc nhất’ ở TP.HCM: Khách mê vì bà chủ độc thân vui tính",
    "datetime": "2022-03-24T12:52:43+0700",
    "author": "Cao An Biên ",
    "abstract": "7 ngày trong tuần quán ăn của dì Năm bán 7 món khác nhau, cứ như vậy suốt 30 năm qua. Nhiều khách ‘ruột’ của quán cho biết đã ăn ở đây một lần là không thể ăn chỗ khác được nữa vì họ không chỉ ghiền món ăn, mà còn mê luôn bà chủ quán độc thân vui tánh.",
    "content": "Nằm sâu trong con hẻm 198 đường Dương Bá Trạc (Q.8, TP.HCM), sáng nào quán ăn của dì Năm (tên thường gọi của bà Nguyễn Thị Hà, 58 tuổi) cũng đều đặn từng lượt khách ra vào.\n Người dân trong hẻm hay nói vui sáng dậy không cần đi đâu xa vì mở cửa ra đã có quán ăn ngon trước nhà, mùi thơm nức mũi.\nQuán ăn của dì Năm không có biển hiệu, chỉ vỏn vẹn chừng 2 cái bàn và chục cái ghế nhựa được đặt phía trước nhà, khách đến ăn đều đặn. Đó cũng là lý do mà mọi người vẫn thường hay chọc nhau “quán lúc nào cũng kín bàn”. Đa phần khách ăn ở đây là người dân sống trong hẻm và gần đó, có người đã là mối ruột hơn 30 năm qua nên chỉ cần đến ngồi, không cần gọi món là bà chủ đã biết ý.\n“Sao mình không để biển hiệu vậy dì Năm?”, nghe PV hỏi bà chủ cười phá lên rồi nói: “Biển hiệu làm chi con ơi, khách ăn ở đây quen nhau hết cả mà chứ có xa lạ gì đâu. Biển hiệu hay không là ở trong lòng người ta chứ mình dán lên mà nấu dở ẹt thì cũng vậy có khách nào tới mua”.\nNói xong, dì Năm niềm nở giới thiệu với chúng tôi thực đơn trong tuần, mỗi ngày một món khác nhau gồm: Thứ 2: Bún riêu; Thứ 3: Bún bò; Thứ 4: Bún măng vịt; Thứ 5: Bún mắm; Thứ 6: Phở bò; Thứ 7: Bún măng; Chủ nhật: Bò kho (có khi Bún mắm vì món này nhiều người thích). Bên cạnh đó các ngày trong tuần dì Năm đều bán hủ tiếu, miến gà.\nNhớ lại 30 năm về trước, vì niềm đam mê ẩm thực mà dì Năm mới mở quán ăn này, lúc đó dì chỉ biết nấu duy nhất một món là hủ tiếu. Dần dần, nghề dạy nghề, dì học hỏi và nấu được nhiều món hơn, phục vụ cho nhu cầu, sở thích đa dạng của khách.\n“Có những khách ăn tôi mấy chục năm, vừa ghé lại bàn ngồi không cần gọi gì đâu tôi biết ý liền. Ai mà ghé quán tôi ăn là tôi nhớ hết, nhớ luôn sở thích của họ ăn gì, không ăn được gì luôn. Tôi học tới lớp 2 trường làng là nghỉ rồi nhưng trí nhớ tốt lắm à nhà”, bà chủ hóm hỉnh nói.\nKhông có chồng con, quán ăn này chính là “gia đình”, là hạnh phúc lớn nhất mà cả đời người phụ nữ gầy dựng. Bên cạnh dì đứng bếp chính thì còn có một em út và một chị dâu cùng phụ. Hằng ngày quán bán từ 6 giờ sáng đến khi nào hết thì thôi.\n“Không lẽ đặt tên quán là 3 chị em chứ thiệt, bà chị dâu thì phụ tôi tiếp khách, mang đồ ra cho khách. Con em út thì mang giao tận nơi, tại vòng vòng ở đây người ta quen nè, alo một cái là tới trước cửa luôn rồi”, dì Năm kể.\nHừng sáng, bà Trần Thị Tảo (70 tuổi) mở cửa, tạt sang quán dì Năm sát bên nhà ngồi xuống ghế. Hôm nay là thứ 4 nên quán bán bún măng vịt, dì Năm nhanh chóng làm một tô bún cho bà Tảo. Vừa ăn bà vừa trò chuyện cùng bà chủ quán.\nCụ bà cho biết mình là khách ở đây hơn 30 năm qua, hầu như sáng nào cũng ghé quán “làm một tô” rồi sau đó mới buôn bán được. Trừ ngày Rằm hằng tháng cụ bà ăn chay, còn lại bà ăn ở đây không sót ngày nào.\n“Thích nhất là bún măng, bún mắm, nhưng món nào ăn chỗ quán này cũng ngon. Không biết bà chủ có bỏ bùa gì không mà ăn rồi ghiền, dứt ra không được. Ăn mấy chỗ khác thấy lạt miệng sao đó”, bà tâm sự.\nKế bên, bà Ngô Thị Tuyết Vân (46 tuổi) nghe vậy cũng góp vui: “Thiệt luôn cô ơi! Không hiểu sao mê quán này đó giờ. Con ăn từ hồi thằng nhỏ mới đẻ mà giờ nó lớn tồng ngồng luôn rồi”. Cả quán nghe vậy ai cũng cười, rộn vang cả một con hẻm nhỏ.\nLát sau, chị Nguyễn Hải Băng (27 tuổi) cùng chồng ghé quán ăn. Chị kể chồng chị ăn ở đây từ nhỏ, còn mình thì mới ăn lần thứ tư. Đến đây, chị không chỉ ghiền món ăn mà còn mê luôn sự vui tính, dí dỏm của bà chủ quán.\n“Cô nói chuyện vui lắm, không ngớt luôn khách nào mà không mê. Đến đây mình thấy tự nhiên, thoải mái như ở nhà vậy. Mình mới về nhà chồng, chắc ghé đây ăn thường xuyên quá. Kết nhất món bún măng vịt nên hôm nay mới ghé nè”, chị tâm sự.\nCứ như vậy, từng lượt khách đều đặn ra vào quán, dù lạ dù quen, ai bà chủ cũng niềm nở tiếp đón. Từ trong quán ăn của dì Năm, mùi thơm của món ăn hoà cùng tiếng cười của bà chủ, của khách rộn ràng cả một con hẻm nhỏ Sài Gòn.",
    "tags": [
        "Quán Ăn Ngon Sài Gòn",
        "Quán Ăn 7 Ngày 7 Món",
        "Bún Mắm Sài Gòn",
        "Dì Năm",
        "Quán Ăn 30 Năm",
        "Sài Gòn"
    ]
}