{
    "url": "https://thanhnien.vn/nhieu-nam-sinh-to-thay-giao-quay-roi-tinh-duc-phu-huynh-biet-nhung-im-lang-post1441117.html",
    "file": [
        "data",
        "2022",
        "1441117.json"
    ],
    "title": "Nhiều nam sinh tố thầy giáo quấy rối tình dục: Phụ huynh biết nhưng... im lặng",
    "datetime": "2022-03-22T16:08:46+0700",
    "author": "Nam Long",
    "abstract": "Mạng xã hội xôn xao vụ thầy giáo dạy ngữ văn tại một trường THPT ở TP.Trà Vinh bị nhiều học sinh và cựu học sinh nam tố quấy rối tình dục, sàm sỡ. Sở GD-ĐT cho biết đang xác minh sự việc.",
    "content": "Mấy ngày nay, mạng xã hội Facebook lan truyền chóng mặt một bài đăng của tài khoản tên “Thiều Tuấn” với tiêu đề “Mình bị tấn công tình dục bởi một giáo viên cấp ba”. Bài viết này có hơn 1.300 lượt bình luận và hơn 1.500 lượt chia sẻ. Sau đó, một Fanpage tên ‘Nghi vấn lạm dụng học sinh tại trường THPT N.T.T” được tạo ra với gần 7.000 lượt theo dõi và thích trang, kèm theo các bài đăng có nội dung tố một thầy giáo của trường THPT trên địa bàn TP.Trà Vinh, Trà Vinh quấy rối tình dục, sàm sỡ, có hành động ‘lạ’ với nhiều nam sinh.\nPV Thanh Niên đã vào cuộc tìm hiểu và được biết người bị tố là ông T.T.T, thầy giáo dạy ngữ văn ở một trường THPT. Ngày 21.3 trao đổi với PV Thanh Niên, ông Nguyễn Quốc Phong, Hiệu trưởng Trường THPT - nơi thầy T. đang công tác, cho biết có nắm sự việc thông qua mạng xã hội. \nTheo ông Nguyễn Quốc Phong, sau khi thầy T. đi công tác về, đã tổ chức họp hội đồng trường về các câu hỏi có liên quan đến thông tin trên mạng xã hội và biên bản làm việc đã gửi đến Sở GD-ĐT Trà Vinh. \n“Trong cuộc họp hội đồng trường, thầy T. đều trả lời những cái đó đều không có, không có chứng cứ. Chúng tôi đã chuyển qua Sở, nhờ Sở phối hợp với các cơ quan chuyên môn điều tra”, ông Phong nói.\nKhi PV Thanh Niên đến trường THPT này tìm hiểu thêm sự việc, ông Lê Phong Vũ, Phó hiệu trưởng cho biết trường đã gửi 2 lần báo cáo kèm tờ tường trình đến Sở GD-ĐT Trà Vinh vì sự việc này ngoài thẩm quyền của trường. “Lúc thầy T. đọc tường trình có nói nhiều khi quan hệ thân thiện quá mức với học trò làm cho học trò nghĩ theo một vấn đề khác. Thầy T. vẫn làm việc bình thường và trường chưa nhận trực tiếp bất kỳ đơn tố cáo hay người tố cáo nào, chỉ biết sự việc qua mạng xã hội”, ông Vũ nói.\nCùng ngày, bà Nguyễn Thị Bạch Vân, Giám đốc Sở GD-ĐT Trà Vinh cho biết đã tiếp nhận sự việc, hiện Sở đang tiến hành xác minh, xem xét và sẽ thông tin đến báo chí.\nPV Thanh Niên đã nhiều lần liên lạc với thầy T. nhưng không được. PV Thanh Niên đã tìm gặp được nhiều học sinh tự nhận từng bị thầy T. quấy rối, sàm sỡ và phụ huynh của những em này đều xác nhận từng nghe con mình kể lại. \n“Sau khi thấy tin trên Facebook, tôi đã liên hệ với giáo viên chủ nhiệm báo sự việc nhưng cả tháng không thấy phản hồi. Con tôi đang học lớp 12 ở trường, kể cũng khá lâu (hồi lớp 9 ôn thi vào lớp 10), nhưng nó buộc tôi phải im lặng, không được nói với ai để yên cho nó học. Sau khi gặng hỏi con nó mới kể sơ sơ nói thầy T. kêu vô phòng (nơi thầy T. dạy ôn thi - NV) ôm, mò mẫm, lắc qua lắc lại, làm vậy là biến thái rồi. Nó còn nói thấy thầy ôm, nhà không có ai, chốt cửa trong nó sợ, nó về nói không muốn đi học thầy T. nữa”, một phụ huynh bức xúc.\nMột nam sinh khác (đang học lớp 12 cho biết thời điểm đang học lớp 9 ôn thi vào trường này) nói: “Thời điểm đó học thêm chỗ thầy T., nhiều lần thầy kêu vào phòng riêng sờ soạng chỗ nhạy cảm. Em phản ứng thì thầy thôi, nhưng rồi lại làm tiếp, thầy có dặn không được kể với ai nếu không sẽ rớt. Nên em không dám nói với ai”.\nNhiều phụ huynh cho biết họ không dám lên tiếng, tố cáo là vì lo lắng việc học của con, còn các học sinh im lặng vì lo sợ thầy T. sẽ làm ảnh hưởng đến việc học. Tuy nhiên, sau khi thấy bài đăng trên Facebook tài khoản tên “Thiều Tuấn” - người được cho là cựu học sinh của trường kể về sự việc từng là nạn nhân của thầy T., nhiều người quyết định không im lặng nữa vì không muốn sự việc này tiếp diễn. Nhiều người cho biết đã viết đơn tố cáo thầy T. gửi đến cơ quan công an. \nChiều 22.3 trao đổi với PV Thanh Niên, ông Lê Văn Hẳn, Chủ tịch UBND tỉnh Trà Vinh, cho biết đã nắm được thông tin như trên mạng xã hội. \"Đang cho mấy anh em rà lại xem sự việc thế nào, rồi sẽ cung cấp cho báo chí\", ông Hẳn nói.",
    "tags": [
        "Thầy Giáo",
        "Tấn Công Tình Dục",
        "Công An Tp.Trà Vinh",
        "Sàm Sỡ",
        "Tố Sàm Sỡ Học Sinh",
        "Quấy Rối Tình Dục",
        "Thầy Giáo Ngữ Văn",
        "Mạng Xã Hội"
    ]
}