{
    "url": "https://thanhnien.vn/tre-mo-coi-do-covid-dau-dau-ve-cuoc-song-va-tuong-lai-post1441757.html",
    "file": [
        "data",
        "2022",
        "1441757.json"
    ],
    "title": "Trẻ mồ côi do Covid đau đáu về cuộc sống và tương lai",
    "datetime": "2022-03-24T15:59:06+0700",
    "author": "Nguồn: VPBank",
    "abstract": "Ba mẹ mất cùng 1 ngày vì Covid-19, ông nội cũng mất sau đó 4 ngày. Mất đi tổ ấm, những khoảnh khắc sum vầy giờ chỉ còn là ký ức. “Nếu thời gian quay lại, con sẽ nói yêu ba mẹ nhiều hơn” - Khánh Như, lớp 8, ở Trảng Bom, Đồng Nai nghẹn ngào chia sẻ.",
    "content": "Những ngày sống cùng ba mẹ ở TP.HCM, Khánh Như thường xin phép ba mẹ cho về quê ở Đồng Nai chơi cùng với ông bà ngoại. Nhưng em không thể ngờ rằng lại có một ngày em cùng cậu em trai Đăng Huy phải về quê ngoại “theo một cách không mong muốn như vậy”. Mùa hè năm ngoái, con vi rút quái ác đã cướp đi cả ba lẫn mẹ của hai chị em trong cùng một ngày. Hai chị em bỗng chốc trở thành trẻ mồ côi, cuộc sống đảo lộn hoàn toàn.\nEm trai của Khánh Như vẫn chưa biết ba mẹ không còn trên đời nữa. Cậu bé ngây thơ nghĩ rằng “Chừng nào mẹ hết bịnh rồi, thì dẫn về”.\nKhánh Như ước rằng Covid đừng đến để tai họa đỡ ập lên đầu con và ông bà ngoại. “Thời gian tới vừa học vừa làm để phụ thêm kinh tế đỡ đần ông bà, vì ông bà lớn tuổi rồi không có nuôi 2 chị em được”, em tâm sự.\nÔng ngoại em, 68 tuổi, hằng ngày mưu sinh bằng nghề đánh cá trên hồ Trị An. Cuộc sống hai vợ chồng vốn vất vả, giờ lại thay con nuôi hai đứa cháu mồ côi. Thương cháu, ông rớt nước mắt tâm sự điều ông bà lo sợ nhất là cả hai đều đã có tuổi, “không biết lo cho nó được bao lâu”.\nCách nơi ở của hai chị em Khánh Như khoảng 100km, trong một căn nhà nhỏ ở TP.HCM, bé Hoàng Anh cũng có hoàn cảnh éo le tương tự. Bị ba ruồng bỏ từ khi còn trong bụng mẹ. Mẹ cũng bỏ đi từ lúc 1 tháng tuổi. Bao nhiêu ngày tháng qua, Hoàng Anh chỉ có bà cố là người chăm sóc, yêu thương. Vậy mà chỉ trong vòng 1 tuần, cả bà cố và bà ngoại (đang đi làm việc ở Malaysia để gửi tiền về nuôi cháu) đều đột ngột qua đời vì dịch Covid-19. Mới chưa đầy 8 tuổi, Hoàng Anh lần thứ hai trong đời trở thành trẻ mồ côi. \nNhững đêm ngủ cùng cậu tại nơi mà khi bà cố còn sống, cả ba người cùng nằm chỗ ấy, Hoàng Anh vẫn lấy cái gối của bà cố ra, bảo “bà cố ngủ với con nhé”, rồi hai cậu cháu ôm nhau, nước mắt ướt nhòe. \n“Bao nhiêu ngày nuôi cháu, bà cố không có than thở gì, bà chỉ có dặn: lỡ sau này bà có mất thì ráng mà nuôi cho cháu ăn học vì cháu không cha, không mẹ”, cậu của Hoàng Anh nghẹn ngào nhớ lại. Bởi thế, mặc dù có bệnh trong người, bị hở van tim và viêm phổi, không thể đi làm nặng và làm suốt được, công việc chỉ là trong xóm ai thuê gì thì làm nấy, cậu ruột của Hoàng Anh, 22 tuổi vẫn luôn cố gắng để thực hiện được ước nguyện của người bà quá cố.\nNhiều chuyên gia tâm lý cho rằng, trẻ em mất người thân, đặc biệt là những chỗ bám víu duy nhất sẽ có nguy cơ sang chấn tâm lý nghiêm trọng. Nếu không được hỗ trợ thích hợp, các em sẽ bị ảnh hưởng dài hạn tới sức khỏe tâm thần cũng như cơ hội thành công trong cuộc sống sau này. Đặc biệt là trẻ em ở các gia đình có hoàn cảnh khó khăn, khi mất đi trụ cột gia đình thì cuộc sống càng bấp bênh, tương lai phải đối mặt với nhiều thử thách.\nMay mắn thay, hai chị em Khánh Như - Đăng Huy và bé Hoàng Anh cùng nhiều trẻ em có hoàn cảnh đặc biệt khó khăn, mồ côi do dịch Covid-19 đã nhận được những sự hỗ trợ kịp thời từ xã hội. Từ cuối tháng 3 này, thông qua chương trình “Cặp lá yêu thương” của Đài Truyền hình Việt Nam, chị em Khánh Như và bé Hoàng Anh đã nhận được những cuốn sổ tiết kiệm trị giá mỗi sổ 100 triệu đồng từ Ngân hàng VPBank. Đây là một phần trong kế hoạch dành tặng 1 tỉ đồng cho trẻ em mồ côi vì Covid-19 của VPBank.\nKhánh Như suy nghĩ cố gắng học giỏi để sau lớn lên có tương lai. Trong hoàn cảnh ba mẹ không còn, bên nội không còn ai, ông bà ngoại thì đau yếu, em còn phải cố gắng cho em trai Đăng Huy ăn học để sau này lớn lên, em là bác sĩ như mơ ước.\nCòn cô bé 8 tuổi Hoàng Anh, em nói với cậu rằng: “Cậu ráng nuôi con học, sau này con lớn con đi làm, con có tiền, con nuôi cậu”. Dù cuộc sống khó khăn, nhưng trên gương mặt của những đứa trẻ vẫn hiện lên những nét tươi sáng và nụ cười tươi, với hy vọng vào một tương lai tốt đẹp hơn.\nChắc chắn rằng những sự hỗ trợ từ cộng đồng, và các doanh nghiệp như VPBank sẽ mang đến cho các em thêm điểm tựa, giúp các em tiếp tục học tập, vượt qua khó khăn và thực hiện được những ước mơ của mình trong tương lai.",
    "tags": [
        "Vpbank",
        "Khánh Như",
        "Hoàng Anh",
        "Đăng Huy",
        "Ngân Hàng Vpbank",
        "Mồ Côi"
    ]
}