{
    "url": "https://thanhnien.vn/cu-ong-68-tuoi-nhat-duoc-gan-2-luong-vang-tra-lai-cho-nguoi-mat-post1441860.html",
    "file": [
        "data",
        "2022",
        "1441860.json"
    ],
    "title": "Cụ ông 68 tuổi nhặt được gần 2 lượng vàng, trả lại cho người mất",
    "datetime": "2022-03-24T19:49:41+0700",
    "author": "Phạm Đức",
    "abstract": "Trong quá trình thu tiền điện tại nhà văn hóa thôn, một cụ ông ở Hà Tĩnh đã nhặt được chiếc túi, bên trong có 19 chỉ vàng trị giá gần 100 triệu đồng nên báo cho công an tìm người trả lại.",
    "content": "Chiều nay, 24.3, trao đổi với Thanh Niên, ông Nguyễn Huy Hà, Chủ tịch UBND xã Thạch Xuân (H.Thạch Hà, Hà Tĩnh) cho biết, một cụ ông tại địa phương vừa có hành động đẹp đáng được biểu dương khi nhặt được số vàng trị giá gần 100 triệu đồng rồi báo cho công an tìm người đánh rơi để trả lại.\nTheo ông Hà, sáng ngày 23.3, ông Nguyễn Huy Tý (68 tuổi, ngụ tại thôn Tân Thanh, xã Thạch Xuân) đến tại nhà văn hóa của thôn để thu tiền điện cho người dân.\nTrong quá trình thu tiền, ông Tý nhặt được chiếc túi của ai đó đến nộp tiền điện đánh rơi. Khi mở ra kiểm tra, ông Tý phát hiện bên trong có 19 chỉ vàng và một hóa đơn mua bán vàng. Tổng tài sản mà ông này nhặt được trị giá gần 100 triệu đồng.\nNgay sau đó, ông Tý đã bàn giao số vàng nhặt được cho Công an xã Thạch Xuân để ngành chức năng thông báo rộng rãi trả lại cho người đánh rơi. Đến 14 giờ chiều cùng ngày, chị N.T.T. (ngụ cùng thôn với ông Tý) đã đến Công an xã Thạch Xuân để nhận dạng tài sản và làm thủ tục để xin nhận lại.\nÔng Tý chia sẻ: “Khi nhặt được của rơi dù là lớn hay bé thì vẫn phải tìm người để trả lại. Với trường hợp này, đây là số tài sản khá lớn, có thể họ đã dành dụm từ rất lâu mới có được nên khi đánh rơi chắc hẳn đã rất lo lắng”.",
    "tags": [
        "Nhặt Được Vàng",
        "Trả Lại",
        "Ubnd Xã Thạch Xuân",
        "Nguyễn Huy Hà",
        "Thôn Tân Thanh",
        "H.Thạch Hà",
        "Mua Bán Vàng",
        "Đánh Rơi",
        "Cụ Ông",
        "Của Rơi"
    ]
}