{
    "url": "https://thanhnien.vn/vi-sao-tp-hcm-co-mua-trai-mua-giua-luc-nang-oi-a-post1441171.html",
    "file": [
        "data",
        "2022",
        "1441171.json"
    ],
    "title": "Vì sao TP.HCM có mưa trái mùa giữa lúc nắng oi ả?",
    "datetime": "2022-03-22T16:13:09+0700",
    "author": "Vũ Phượng",
    "abstract": "Giữa trưa 22.3, TP.HCM đang nắng oi ả bất ngờ đổ mưa ở khu trung tâm và một số quận, huyện khác. Theo Đài Khí tượng Nam bộ, mùa khô năm nay TP.HCM xuất hiện mưa trái mùa nhiều hơn, dự báo mùa mưa cũng sẽ đến sớm.",
    "content": "Khoảng 12 giờ 30 ngày 22.3, khu vực trung tâm TP.HCM (Q.1, Q.3) bất ngờ xuất hiện mưa trái mùa giữa lúc trời đang nắng oi ả. Khoảng 15 - 20 phút sau, mưa dứt nhưng mây đen tiếp tục kéo đến.\nÔng Lê Đình Quyết, Phó trưởng Phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ cho biết, vào mùa khô tại Nam bộ thời tiết chủ yếu ban ngày trời nắng, rất ít khi có mưa. Số lượng ngày mưa trong mùa khô trung bình từ 17 - 18 ngày (tức là khoảng 4 - 5 ngày/tháng). \nTheo ông Lê Đình Quyết, có rất nhiều nguyên nhân gây ra mưa trái mùa như: áp cao lục địa cực đới mạnh lên, đi sâu xuống phía nam, trên cao áp cao cận nhiệt đới lấn tây. Chính sự hoạt động không ổn định (lúc rút ra phía đông lúc lấn tây) đã gây ra những nhiễu động nhỏ gây mưa, hoặc khi áp cao cận lấn tây sẽ đẩy gió đông mang hơi ẩm vào đất liền nên gây mưa. \nCũng có những trường hợp khi trục rãnh thấp xích đạo hoặc dải áp thấp nằm gần với khu vực Nam bộ sẽ gây nên những trận mưa trái mùa. \n\"Những ngày vừa qua rãnh áp thấp xích đạo có trục ở khoảng 4 - 7 độ vĩ Bắc. Trên cao, áp cao cận nhiệt đới có trục qua khu vực nam Trung bộ lấn tây, đó là những nguyên nhân chính gây mưa những ngày vừa qua ở TP.HCM và các tỉnh Nam bộ. Hiện tại hoạt động của pha ENSO vẫn đang ở pha lạnh Lanina, tác động của dao động khí hậu này tới thời tiết Nam bộ gây nên mùa khô có mưa trái mùa nhiều hơn, và nhiều khả năng mùa mưa ở Nam bộ năm nay sẽ đến sớm hơn so với trung bình nhiều năm\", Phó trưởng Phòng Dự báo giải thích.\nTheo Đài Khí tượng Thủy văn khu vực Nam bộ, hiện áp cao lạnh lục địa được tăng cường trên lục địa Trung Quốc đẩy rãnh áp thấp có trục ở khoảng 23 - 25 độ vĩ Bắc xuống phía nam và đầy dần lên. Rãnh áp thấp xích đạo có trục ở khoảng 5 - 8 độ vĩ Bắc. Gió đông đến đông nam có cường độ yếu trên các vùng biển của Nam bộ. Trên cao, áp cao cận nhiệt đới có trục qua Trung Trung bộ lấn Tây.\nDự báo thời tiết Nam bộ mây thay đổi, đêm và chiều tối có mưa rào và dông vài nơi, riêng khu vực miền tây có nơi mưa vừa, mưa to, trong cơn dông đề phòng gió giật mạnh, sét; ngày nắng. \nTừ 48 giờ - 10 ngày tới thời tiết Nam bộ, trong đó có TP.HCM mây thay đổi, ngày nắng. Riêng từ ngày 25 - 27.3 có nơi nắng nóng, chiều tối có mưa rào và dông vài nơi, từ ngày 27.3 trở đi có mưa rào và dông rải rác, có nơi mưa vừa, mưa to, trong cơn dông đề phòng có lốc, sét và gió giật mạnh.",
    "tags": [
        "Mưa Trái Mùa",
        "TP.HCM",
        "Mưa Trong Mùa Khô",
        "Dự Báo Thời Tiết",
        "Tin Tức Thời Tiết",
        "Vì Sao Tp.Hcm Mưa"
    ]
}