{
    "url": "https://thanhnien.vn/dat-ve-tau-hoa-xe-khach-tiet-kiem-50-tren-ung-dung-ngan-hang-va-vi-vnpay-post1441631.html",
    "file": [
        "data",
        "2022",
        "1441631.json"
    ],
    "title": "Đặt vé tàu hỏa, xe khách tiết kiệm 50% trên ứng dụng ngân hàng và ví VNPAY",
    "datetime": "2022-03-24T08:00:45+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Tiết kiệm từ 50.000 đồng - 200.000 đồng, thao tác đơn giản, tiện lợi, dịch vụ đặt vé tàu hỏa, xe khách trên ví VNPAY và 14 ứng dụng ngân hàng đang là lựa chọn phố biến của nhiều người dùng.",
    "content": "Đã từ lâu tàu hỏa luôn là lựa chọn số 1 của gia đình chị Thái Hòa (38 tuổi, Hà Nội) trong mỗi dịp về quê, không chỉ di chuyển an toàn, thuận tiện mà khâu đặt mua vé cũng dễ dàng ngay trên ứng dụng ngân hàng. Đặc biệt mới đây, biết có ưu đãi 50% vé tàu, xe trên ứng dụng ngân hàng, chị Hòa đã tranh thủ đặt ngay vé cho cả gia đình về quê dịp lễ 30.4.\nChị Hòa phấn khởi cho biết: “Nhờ ưu đãi vé tàu mà tôi tiết kiệm được 200.000 đồng, vừa yên tâm đặt được vé cho cả gia đình nhanh chóng lại không lo xếp hàng đông đúc”.\nCông việc đặc thù thường xuyên phải đi tỉnh công tác nên anh Bảo Trung (35 tuổi, Huế) chọn đặt vé xe khách trên ví VNPAY để tiết kiệm thời gian, tiện lợi. May mắn là chuyến công tác lần này lại đúng đợt ví VNPAY có khuyến mãi nên anh Trung đã tận dụng ngay. “Tôi chỉ phải thanh toán 1 nửa số tiền cho cả chiều đi chiều về, đúng là kinh tế! Không những thế, đặt vé xe trên ví VNPAY cũng khá dễ dàng, tiết kiệm thời gian và hoàn toàn chủ động nên dù đi xa hay gần tôi đều rất yên tâm”, anh Trung phấn khởi chia sẻ.\nĐược biết, chương trình ưu đãi đặt vé tàu hỏa, xe khách vẫn đang diễn ra trên 14 ứng dụng ngân hàng và ví VNPAY đến ngày 26.4. \nTheo đó, khách hàng đặt vé tàu hỏa, xe khách trên 13 ứng dụng ngân hàng (VCB Digibank, VietinBank iPay Mobile, BIDV SmartBanking, BAOVIET Smart, VietABank EZMobile, SCB Mobile Banking, Eximbank Mobile Banking, AB Ditizen, SAIGONBANK SmartBanking, Kienlongbank Mobile Banking, BIDC Mobile Banking, Vietbank Digital, Easy OceanBank Mobile) từ ngày 21.3 - 19.4 sẽ được hoàn tiền, cụ thể:\n· Hoàn 50.000 đồng vào tài khoản điện thoại khi đặt vé tàu hỏa từ 100.000 đồng\n· Hoàn 200.000 đồng vào tài khoản điện thoại khi đặt vé tàu hỏa từ 800.000 đồng\n· Hoàn 50.000 đồng vào tài khoản điện thoại khi đặt vé xe khách từ 100.000 đồng.\nRiêng khách hàng sử dụng Agribank E-Mobile Banking, chỉ cần nhập mã TAUXE100 để được giảm50% (tối đa 100.000 đồng) khi đặt vé tàu, xe khách trên ứng dụng từ nay đến hết 31.3.\nNếu đang sử dụng ví VNPAY, nhập mã:\n· VETAU100 để được giảm 50% (tối đa 100.000 đồng) khi đặt vé tàu\n· VEXE50 để được giảm 50% (tối đa 50.000 đồng) khi đặt vé xe khách đến hết 26.4 (áp dụng cho 2 lần đặt vé).\nKhông chỉ tiết kiệm chi phí, ưu đãi trên ứng dụng ngân hàng và ví VNPAY còn giúp người dùng nâng cao trải nghiệm, tiếp cận với hình thức đặt vé tàu, xe hiện đại, chủ động lựa chọn hành trình, chỗ ngồi, điểm lên xuống, và thanh toán vé ngay trên ứng dụng. \nTrải nghiệm dịch vụ đặt vé tàu - xe dễ dàng, thuận tiện ngay trên 14 ứng dụng ngân hàng và ví VNPAY để nhận ưu đãi hấp dẫn! Chi tiết ưu đãi xem tại đây!",
    "tags": [
        "Ví Vnpay",
        "VNPAY",
        "Vietabank Ezmobile",
        "Eximbank Mobile Banking",
        "Baoviet Smart",
        "Vé Tàu",
        "Scb Mobile Banking",
        "Vietbank Digital",
        "Vé Xe",
        "Vcb Digibank"
    ]
}