{
    "url": "https://thanhnien.vn/quang-binh-muon-don-2-trieu-khach-nam-2022-uu-dai-cho-nguoi-dia-phuong-post1441068.html",
    "file": [
        "data",
        "2022",
        "1441068.json"
    ],
    "title": "Quảng Bình muốn đón 2 triệu khách năm 2022, ưu đãi cho người địa phương",
    "datetime": "2022-03-22T12:05:00+0700",
    "author": "Bá Cường",
    "abstract": "Với các tiềm năng vốn có, sau khi mở cửa trở lại, du lịch Quảng Bình hứa hẹn sẽ cán mốc đón 2 triệu lượt khách năm 2022.",
    "content": "Sáng 22.3, ông Nguyễn Ngọc Quý, Giám đốc Sở Du lịch tỉnh Quảng Bình, cho biết du lịch Quảng Bình đã mở cửa trở lại với nhiều sản phẩm du lịch mới, hứa hẹn sẽ đạt được mục tiêu thu hút 2 triệu lượt khách (gồm 1.990.000 lượt khách nội địa và 10.000 lượt khách quốc tế) năm 2022.\n\"Phải đóng cửa do ảnh hưởng của dịch Covid-19 trong 2 năm qua, các doanh nghiệp, cá nhân kinh doanh du lịch đã có thời gian chỉnh sửa, nâng cấp lại cơ sở hạ tầng, dịch vụ của mình để phục vụ khách hàng. Trong năm nay, du lịch Quảng Bình không chỉ tập trung ở khu vực Phong Nha - Kẻ Bàng (H.Bố Trạch) mà còn mở rộng ra các huyện như Lệ Thủy, Quảng Trạch, Minh Hóa... với nhiều sản phẩm du lịch mới\", ông Quý nói.\nCũng theo ông Quý, số lượng khách du lịch đến Quảng Bình năm 2021 gần như bằng 0 do ảnh hưởng của dịch Covid-19. Nhưng trong 3 tháng đầu năm 2022, đã có hơn 40.000 lượt khách ghé thăm Quảng Bình; hứa hẹn du lịch Quảng Bình sẽ trở lại mạnh mẽ và đạt được mục tiêu đã đề ra.\nTrước đó, để đạt được mục tiêu đề ra, UBND tỉnh Quảng Bình thực hiện hàng loạt hoạt động quảng bá tiềm năng du lịch như du lịch sinh thái, du lịch cộng đồng, du lịch nông nghiệp... ở các thị trường quốc tế. Địa phương cũng kết nối, hợp tác phát triển du lịch với các tỉnh thành lân cận, khẳng định thương hiệu \"Quảng Bình - Điểm đến thiên nhiên, hấp dẫn và khác biệt\".\nTrong số đó, đáng chú ý có chương trình \"Người Quảng Bình đi du lịch Quảng Bình\" với các ưu đãi giảm giá cho người Quảng Bình có cơ hội trải nghiệm, khám phá du lịch. Chương trình hướng tới mục tiêu mỗi một người Quảng Bình sẽ trở thành một \"hướng dẫn viên, đại sứ\" quảng bá du lịch tỉnh nhà.",
    "tags": [
        "Du Lịch Quảng Bình",
        "Phong Nha-Kẻ Bàng",
        "Ubnd Tỉnh Quảng Bình",
        "Lệ Thủy",
        "Du Khách",
        "Đại Sứ Du Lịch"
    ]
}