{
    "url": "https://thanhnien.vn/lai-them-nu-sinh-o-hai-phong-bi-danh-hoi-dong-khien-du-luan-buc-xuc-post1441346.html",
    "file": [
        "data",
        "2022",
        "1441346.json"
    ],
    "title": "Lại thêm nữ sinh ở Hải Phòng bị đánh hội đồng khiến dư luận bức xúc?",
    "datetime": "2022-03-23T09:34:10+0700",
    "author": "Lê Tân",
    "abstract": "Sáng 23.3, bà Trần Thị Hoa, Hiệu trưởng Trường THPT Nguyễn Huệ (TT.Núi Đối, H.Kiến Thụy, TP.Hải Phòng) cho biết đã tiếp nhận thông tin phản ánh về việc một nữ sinh đang học tại trường bị đánh hội đồng.",
    "content": "\"Tôi mới nắm được vụ việc từ đêm qua và đang cùng các thầy cô giáo xác minh, làm rõ xem thế nào. Nếu đúng thì chắc chắn sẽ có biện pháp xử lý\", bà Trần Thị Hoa cho hay.\nTheo thông tin phản ánh của chị T.T, vào ngày 22.3, con gái chị (cháu L.) bị một số học sinh lớp 11B2 của Trường THPT Nguyễn Huệ gọi ra hành lang trường đánh hội đồng. Sau khi tan học, nhóm học sinh trên đã hẹn L. ra ngoài và lại tiếp tục đánh hội đồng. L. bị đánh vào sau gáy, đầu và ngất xỉu ngay tại chỗ. L. sau đó được đưa đi cấp cứu ở Bệnh viện Hữu nghị Việt Tiệp.\nChị T.T đã đưa vụ việc lên mạng xã hội kèm hình ảnh con gái đang nằm trong khu cấp cứu của bệnh viện, khiến dư luận bức xúc.\nCách đây ít ngày, tại địa bàn H.Kiến Thụy cũng xảy ra việc một nữ sinh bị đánh hội đồng dã man đến vỡ cả mũ bảo hiểm.\nCụ thể, ngày 17.3, tại địa bàn xã Tú Sơn, H.Kiến Thụy, để giải quyết mâu thuẫn, N.T.N.H (15 tuổi, học sinh Trường THCS Vạn Hương, Q.Đồ Sơn, TP.Hải Phòng) cùng một số nữ sinh khác cũng ở Q.Đồ Sơn chặn đánh, gây thương tích cho N.Y.N (14 tuổi) và B.T.H.N (15 tuổi, cùng là học sinh Trường THCS Hòa Nghĩa, Q.Dương Kinh). Hai nhóm này lại tiếp tục hẹn nhau đến khu vực đê Bàng La, Q.Đồ Sơn. B.T.H.N đau vùng đầu còn N.Y.N bị xây xước ở vùng vai và tay.\nUBND TP.Hải Phòng đã có văn bản giao UBND H.Kiến Thụy chủ trì, chỉ đạo các đơn vị liên quan khẩn trương làm rõ vụ việc, xử lý nghiêm và báo cáo kết quả trước ngày 26.3.",
    "tags": [
        "Tp.Hải Phòng",
        "Nữ Sinh Hải Phòng",
        "H.Kiến Thụy",
        "Q.Đồ Sơn",
        "Đánh Hội Đồng",
        "Nữ Sinh",
        "Mạng Xã Hội",
        "Bạo Lực Học Đường"
    ]
}