{
    "url": "https://thanhnien.vn/thanh-nien-nhiet-dien-mong-duong-soi-noi-nhieu-hoat-dong-y-nghia-post1441734.html",
    "file": [
        "data",
        "2022",
        "1441734.json"
    ],
    "title": "Thanh niên Nhiệt điện Mông Dương sôi nổi, nhiều hoạt động ý nghĩa",
    "datetime": "2022-03-24T09:18:39+0700",
    "author": "Nguồn: Nhiệt điện Mông Dương",
    "abstract": "Trong 5 năm vừa qua, Đoàn thanh niên Công ty Nhiệt điện Mông Dương (Quảng Ninh) đã có nhiều hoạt động ý nghĩa, thiết thực, trên nhiều phong trào thi đua, hướng về cộng đồng.",
    "content": "Đại hội Đoàn thanh niên Công ty Nhiệt điện Mông Dương vừa diễn ra thành công tốt đẹp và đề ra được nhiệm vụ công tác phong trào thiết thực trong nhiệm kỳ 2022-2027.\nĐại hội thông qua báo cáo chính trị trong nhiệm kỳ qua (2017-2022). Cụ thể, Đoàn thanh niên Nhiệt điện Mông Dương đã xung kích, thực hiện nhiều hoạt động ý nghĩa như: trồng 3.400 cây xanh trong khuôn viên nhà máy; tích cực tham gia hưởng ứng các chương trình hiến máu tình nguyện do Thành đoàn Cẩm Phả tổ chức; tổ chức ra quân cắt cỏ, dọn vệ sinh đường dùng chung Nhà máy Nhiệt điện Mông Dương 1 và Nhà máy Nhiệt điện Mông Dương 2; tổ chức ra quân hốt bùn đất tại rãnh nước để gây quỹ với tổng số tiền 37 triệu đồng; tuyên truyền trong đoàn viên thanh niên chung sức bảo vệ môi trường, giảm thiểu tác động của biến đổi khí hậu; tích cực tham gia ủng hộ quỹ phòng chống dịch bệnh Covid-19…\nVới khẩu hiệu hành động “Đoàn kết - Dân chủ - Kế thừa - Phát triển”, tuổi trẻ Nhiệt điện Mông Dương nhiệm kỳ 2022-2027, đã đề ra 8 nhóm chỉ tiêu trọng tâm cần thực hiện trong nhiệm kỳ mới; góp phần tích cực vào công cuộc xây dựng quê hương, đất nước giàu đẹp, phát triển; nâng cao năng suất lao động của đơn vị.\nĐại hội cũng bầu ra Ban chấp hành Đoàn Thanh niên nhiệm kỳ mới; đồng thời bầu đại biểu đi dự Đại hội Đoàn cấp trên.",
    "tags": [
        "Nhiệt Điện Mông Dương",
        "Thành Đoàn Cẩm Phả",
        "Đoàn Thanh Niên",
        "Hiến Máu",
        "Nhiệt Điện",
        "Xung Kích",
        "Đại Hội"
    ]
}