{
    "url": "https://thanhnien.vn/dan-mang-het-loi-khen-doan-xe-dai-gan-1-km-co-gang-nhuong-duong-xe-cap-cuu-post1441693.html",
    "file": [
        "data",
        "2022",
        "1441693.json"
    ],
    "title": "Dân mạng hết lời khen đoàn xe dài gần 1 km cố gắng nhường đường xe cấp cứu",
    "datetime": "2022-03-24T09:34:30+0700",
    "author": "Vũ Phượng",
    "abstract": "Mạng xã hội đang hết lời khen ngợi đoàn xe bị ùn tắc gần 1 km vì sự cố trên đường đã chủ động tấp vào trong để nhường đường cho xe cấp cứu ở miền Tây, và cho rằng hình ảnh đẹp này nên được lan tỏa nhiều hơn nữa.",
    "content": "Theo video dài 3 phút được chia sẻ, tiếng còi hụ xe cấp cứu liên tục réo rắt, nhưng cả hai chiều đi xe ô tô đều xếp hàng nhích từng chút một trên đoạn đường ùn tắc. Điều đáng nói là khi nhìn thấy xe cấp cứu, cả 2 chiều xe đều tự động dạt qua hai bên để nhường đường cho xe cấp cứu đi qua. Sau khi đăng tải, đoạn clip được lan tỏa trên cả 2 nền tảng mạng xã hội TikTok, Facebook và nhận được hàng chục ngàn lượt yêu thích, bình luận. Trong đó, các chia sẻ về những trải nghiệm trên xe cấp cứu khiến nhiều người xúc động.\nTài khoản Hieu Nguyen bình luận: “Mình đã ngồi trên xe cứu thương cùng với ba, chỉ sớm 1 giây thôi cũng quý”. Nickname T.G.Đ kể: “Mình đã đi chuyến xe này nên hiểu cảm giác lúc kẹt xe và ba mình đã không còn nữa, nên nhường được thì mình cứ nhường…”. TikToker Khiêm Nguyễn xót xa: “Lần đầu tiên mình ngồi lên xe cứu thương và lần đó cũng là lần cuối cùng được nghe cha nói...”.\nTrong khi đó, một số người dùng mạng xã hội cũng liên kết lại với sự việc được cho là “ô tô nhường đường xe cấp cứu bị phạt nguội” đang được tranh luận gần đây để nói về chuyện cố gắng nhường đường cho xe ưu tiên càng sớm càng tốt. \nLà người chạy chuyến xe cấp cứu đó và khi video được chia sẻ trên mạng xã hội, anh Trần Hữu Khôi (25 tuổi, ngụ An Giang) xác nhận với Thanh Niên sự việc xảy ra ngày 20.3 khi anh chạy xe chuyển bệnh từ Bệnh viện đa khoa Châu Đốc đi Bệnh viện đa khoa Long Xuyên (An Giang) với khoảng cách chừng 60 km.\nTheo lời kể của anh Khôi, lúc 10 giờ, anh đến đón bệnh nhân là cụ ông 70 tuổi bị viêm phổi nặng phải thở ô xy cùng người nhà là con trai chừng 30 tuổi. Hỗ trợ cả hai lên khoang phía sau, anh Khôi quay lại ghế cầm lái và cố gắng chạy nhanh nhất. Xe cấp cứu chạy đến QL91 thì gặp dòng xe xếp hàng dài di chuyển chậm do có một vụ tai nạn giao thông. Anh Khôi đã mở còi hụ xin đường và được các xe tấp sang hai bên nhường đường, đoàn xe nhường đường kéo dài gần 1 km. Khoảng 60 phút sau, xe tới Bệnh viện đa khoa Long Xuyên, anh Khôi hỗ trợ gia đình làm thủ tục đưa cụ ông vào cấp cứu, người nhà cũng chỉ kịp nói hai tiếng “cảm ơn” rồi lại tất tả lo cho bệnh nhân.\n“Chở bệnh nhân tới bệnh viện kịp thời thì vui không thể tả được. Gần 5 năm chạy xe cấp cứu từ thiện, tôi đã chứng kiến nhiều bệnh nhân mất trên xe đến mức stress. Nhưng gần đây, ý thức người tham gia giao thông tốt hơn rất nhiều, hầu như lúc nào xe cấp cứu cũng được nhường đường. Ngay cả khi lên tới TP.HCM, đường đông nhưng mọi người vẫn tìm cách tấp gọn để nhường xe cấp cứu khi nghe tiếng còi”, anh Khôi chia sẻ. \nTrao đổi với PV, ông Phan Văn Thanh (57 tuổi, Hội trưởng Hội chữ thập đỏ xã Thạnh Mỹ Tây, H.Châu Phú, An Giang) cho hay, chiếc xe anh Khôi điều khiển là một trong 2 xe cấp cứu của hội, chuyên chuyển bệnh nhân miễn phí đi các tỉnh, Cần Thơ hoặc TP.HCM. \nMỗi ngày, Hội nhận hơn chục cuộc gọi từ bà con cần chuyển bệnh cả ngày lẫn đêm. Bất kể ngày giờ, ngay khi nhận điện thoại, ban điều hành sẽ điều phối tài xế tình nguyện tham gia chuyển bệnh. Chi phí mua xe, hoạt động hơn chục năm qua đều do các nhà hảo tâm đóng góp. Người dân có nhu cầu vận chuyển bệnh miễn phí bằng xe cấp cứu từ An Giang đi các tỉnh có thể gọi số điện thoại: 033 299 4399. ",
    "tags": [
        "Xe Cấp Cứu",
        "Ùn Tắc Giao Thông",
        "Hieu Nguyen",
        "Còi Hụ",
        "Nhường Đường",
        "Chuyển Bệnh",
        "Xe Cứu Thương",
        "Thạnh Mỹ Tây",
        "H.Châu Phú",
        "Phan Văn Thanh"
    ]
}