{
    "url": "https://thanhnien.vn/quan-com-ban-den-1-5-tan-ga-ngay-o-tp-hcm-nho-chi-chu-xinh-dep-nhan-vien-cuoi-vo-sam-vang-post1441992.html",
    "file": [
        "data",
        "2022",
        "1441992.json"
    ],
    "title": "Quán cơm bán đến 1,5 tấn gà/ngày ở TP.HCM: Nhờ chị chủ xinh đẹp, nhân viên cưới vợ sắm vàng",
    "datetime": "2022-03-27T12:47:53+0700",
    "author": "Cao An Biên ",
    "abstract": "Chị Thu Thảo, chủ quán cơm gà mắm tỏi 142 ở Sài Gòn cho biết trung bình mỗi ngày quán bán được con số kỷ lục hơn 1,5 tấn gà. Nhiều nhân viên ở quán “bật mí” nhờ chị chủ giúp đỡ mà có người cưới được vợ đẹp, có con ngoan, có người còn sắm được vàng tặng ba mẹ.",
    "content": "Đầu giờ chiều, chúng tôi ghé một chi nhánh của quán cơm gà mắm tỏi 142 (chi nhánh tại số 26/16 đường Lê Văn Duyệt, Q.Bình Thạnh). Dù không phải là giờ cao điểm nhưng quán vẫn đông đúc shipper đến mua, khách đến ăn trong không gian rộng rãi chừng 300 m2. Thấy chúng tôi, chị Thảo niềm nở ra tiếp đón.\nThực ra, tôi biết đến quán này nhờ một người bạn thân là khách quen ở đây suốt nhiều năm trời. “Chị chủ xinh lắm! Nghe bảo quán này ngày bán cả tấn gà, tới ăn thấy lúc nào cũng có khách”, người bạn giới thiệu. Vì tò mò, chúng tôi đã tìm cách liên hệ với chị chủ rồi tìm đến đây tìm hiểu thực hư xem sao.\n“Món nào đặc trưng nhất của quán chị mang ra cho tụi em đi!”, nghe PV nói, chị Thảo gọi nhân viên: “Em ơi làm mấy phần cơm gà mắm tỏi cho chị nhen!”. Trong lúc chờ món, chị Thảo tâm sự quán ăn này được mẹ chồng mở từ năm 2000, lấy tên quán cơm gà xối mỡ 142 theo đúng mặt bằng thuê quán ở đường Ba Đình (Q.8) khi đó.\nThời đó, mỗi dĩa cơm mẹ chồng chị bán ra chỉ chừng 5.000 - 7.000 đồng, cũng có tiếng một thời khi khách đến mua nườm nượp. Tuy nhiên đến những năm 2010, khi dịch cúm gia cầm nổi lên, việc buôn bán của bà không mấy thuận lợi. Dẫu vậy, vì thương cái sản nghiệp chục năm gây dựng nên bà vẫn duy trì quán cơm.\nNăm 2012, khi đó chị Thảo mới 19 tuổi, chị lấy chồng và chuyển từ quê Kiên Giang lên Sài Gòn sống. Lúc mới làm dâu, chị lăn lộn bán đủ thứ hàng ngoài vỉa hè như quần áo, trái cây, làm trong thẩm mỹ viện để cùng chồng lập nghiệp chứ chưa có ý định phụ mẹ chồng bán quán. \n“Năm 2015, mẹ giao quán lại cho 2 vợ chồng tôi tiếp tục phát triển. Ông xã thấy vậy nên đi học làm bếp cả tháng, còn tôi thì tìm hiểu cách mẹ nấu, chật vật với mấy hũ gia vị tối ngày sáng đêm để nghiên cứu công thức nước sốt đặc biệt”, chị chủ nhớ lại.\nTừ đó, bên cạnh cơm gà xối mỡ quán cũng bán thêm cơm gà mắm tỏi theo công thức nước sốt riêng do chính vợ chồng chị Thảo sáng tạo ra. Dần dần, quán ăn hồi sinh và đông đúc khách trở lại. Nghề dạy nghề, công thức nước sốt ngày càng hoàn thiện, chị Thảo cũng bán thêm nhiều món xào, món mì bên cạnh cơm nên khách tìm đến càng ngày càng đông.\nKhông bao lâu, chị đủ tiền mua luôn mặt bằng quán ở Q.8. Năm 2020, giữa dịch Covid-19, việc buôn bán của chị vẫn thuận lợi. 2 vợ chồng chị quyết định mở thêm 3 chi nhánh khác. Trong đó, 1 chi nhánh cơm 142 ở Q.Bình Thạnh do chị quản lý và 2 chi nhánh khác ở Bình Dương, Q.Tân Phú là nhượng quyền.\nChị tâm sự trung bình mỗi ngày ở 2 quán do mình quản lý bán được gần 1.5 tấn thịt gà, 800 kg dưa leo, 400 kg cải và 1 tấn gạo… \nHiện quán bán gần 20 món ăn khác nhau, giá cả dao động từ 43.000 - 57.000 đồng tuỳ món. Tuy nhiên món ăn đặc trưng nhất của quán được nhiều thực khách ưa chuộng chính là cơm gà mắm tỏi, cơm dương châu gà mắm tỏi.\nKhi được hỏi bí quyết nào để quán được lòng nhiều khách đến vậy, chị chủ cười rồi nói: “Bí quyết hả? Là cách mình đối đãi với khách, với shipper, với nhân viên thôi!”. Với chị, chính thái độ, cung cách phục vụ của chủ, nhân viên đối với khách hàng là yếu tố quan trọng nhất để khách ghé lại quán ăn nhiều lần.\nVề phần món ăn, bí quyết lớn nhất nằm ở các loại nước sốt do chính vợ chồng chị sáng tạo ra, bao gồm: sốt mắm tỏi, nước mắm sườn chua, nước sốt cho món xào, nước sốt mì trộn. “Công thức này chỉ có 2 vợ chồng biết được và tự làm, đầu bếp đứng quán cũng không biết đâu”, chị cười nói.\nTheo chị, người bán hàng phải “bán từ cái tâm bán ra”, phải chỉn chu trong mọi khâu để có thể mang tới một phần ăn trọn vẹn cho khách. Đó cũng là lý do mà chị khắt khe trong việc tìm mua nguyên liệu tươi ngon nhất, nấu ăn sao cho chỉn chu nhất.\n“Ăn ở đây cũng gần 1 năm rồi á, mọi thứ trong món ăn đều hài hòa. Tôi thích nhất là món cơm gà mắm tỏi, không biết chủ pha sao mà ăn mấy chỗ khác không đúng được cái hương vị như vậy. Càng ăn càng không ngán mà bị ghiền luôn”, anh Lưu Tấn Tài (28 tuổi, ngụ Q.1) đến ăn tại quán chia sẻ.\nỞ cả 2 quán ăn của chị Thảo hiện tại có khoảng 70 nhân viên, già trẻ đủ cả. Đa phần họ đều có hoàn cảnh khó khăn, từ dưới tỉnh lẻ lên đây được chị tạo công ăn việc làm. Không chị vậy, chị chủ còn “chơi sộp” thuê hẳn một căn nhà ở Q.Bình Thạnh cho 27 nhân viên làm việc tại chi nhánh ở Q.Bình Thạnh ở miễn phí.\nAnh Thạch Sơn (22 tuổi, quê Trà Vinh) người đã gắn bó với chị chủ suốt 6 năm nay tâm sự từ những ngày đầu tiên anh đã xem chị Thảo là chị, quán cơm 142 là ngôi nhà thứ 2 của mình. Nhờ quán ăn này mà anh có được cuộc sống như hôm nay.\n“Tôi cưới vợ, không có đủ tiền, chị hỏi thiếu bao nhiêu cho tôi mượn hết luôn. Mỗi tháng chỉ trừ lại 1 triệu. Nhờ lần đó mà giờ tôi có được vợ đẹp con ngoan, làm hằng tháng vẫn còn dư dả chút đỉnh”, anh cười nói.\nCòn chị Trần Thị Cẩm Tiên (22 tuổi) mới làm việc tại quán chừng 6 tháng nay thì chỉ qua cậu bé mới 16 tuổi đang làm cùng rồi cho biết nhờ làm tại quán ăn này mà cậu tích cóp, dành dụm sắm vàng về cho mẹ ở quê dịp Tết vừa rồi. “Mọi người ở đây ai cũng biết ơn chị Thảo hết, chị không chỉ dạy cho mình cách làm việc mà còn là cách đối nhân xử thế. Chưa bao giờ chị lớn tiếng với nhân viên”, Tiên nói thêm.\nCô chủ trẻ cho biết thời gian tới chị sẽ nhượng quyền, mở thêm 2 chi nhánh cơm 142 nữa ở Q.Phú Nhuận và Đồng Nai. Chị hy vọng sẽ được mang những phần cơm ngon nhất đến với nhiều thực khách cũng như tạo công ăn việc làm cho nhiều người hơn nữa.",
    "tags": [
        "Quán Cơm Gà Ngon Sài Gòn",
        "Quán Cơm Bán 1.5 Tấn Gà",
        "Cơm Gà Mắm Tỏi",
        "Cơm Gà Xối Mỡ",
        "Cơm 142",
        "Sài Gòn",
        "Mua Vàng"
    ]
}