{
    "url": "https://thanhnien.vn/vi-sao-phu-nu-thich-phau-thuat-tham-my-de-dep-len-mang-thay-ai-cung-dep-post1441126.html",
    "file": [
        "data",
        "2022",
        "1441126.json"
    ],
    "title": "Vì sao phụ nữ thích phẫu thuật thẩm mỹ để đẹp: ‘Lên mạng thấy ai cũng đẹp’",
    "datetime": "2022-03-27T14:14:30+0700",
    "author": "Dương Lan",
    "abstract": "Phẫu thuật thẩm mỹ bên cạnh giúp nhiều người xinh hơn, tự tin hơn tuy nhiên vẫn có những sự cố mà vụ 2 cô gái trẻ tử vong mới đây khiến nhiều người bàng hoàng.",
    "content": "Chị Lê Thị Việt Linh (23 tuổi, ở TP Thanh Hóa) quyết định phẫu thuật thẩm mỹ từ năm 2017 – năm đầu tiên vào đại học. Lần đầu, chị thực hiện nhấn mí. Năm 2018, chị nâng mũi lần 1. Năm 2019 chị cắt mí và nâng mũi lần 2. Một năm sau, chị tiếp tục thực hiện những chỉnh hình nhỏ như tiêm filler, tiêm tan mỡ. Năm 2021, chị làm mắt lần 3 là nhấn mí, mở góc trong, mở góc ngoài và hạ xếch mắt. Chị quyết định trải qua nhiều lần phẫu thuật với mong muốn được thay đổi khuôn mặt, được đẹp hơn, tự tin hơn.\n“Những đường nét trên khuôn mặt mình lúc đầu không được đẹp cho lắm như mắt một mí, mũi tẹt, mặt tròn to,… Mình đã quyết định sau khi đậu đại học, ra Hà Nội ổn định việc học và sinh hoạt mình sẽ quyết định đi phẫu thuật thẩm mỹ”, chị nói.\nĐể đưa ra quyết định này, chị cũng có những băn khoăn nhất định như: Không nói với bố mẹ, khi phẫu thuật nếu có những hư hỏng sẽ không biết trả lời như thế nào? Ở Hà Nội có những cơ sở nào uy tín? Sau khi thực hiện xong khuôn mặt sẽ đẹp hơn hay xấu đi?,… Dù băn khoăn nhưng cuối cùng chị vẫn quyết định đi phẫu thuật thẩm mỹ vì muốn thoát khỏi những đường nét cũ và có diện mạo mới hơn.\n“Đối với những người có nhu cầu phẫu thuật thẩm mỹ, ai cũng mong muốn được đẹp hơn, tự tin hơn, có nhiều cơ hội trong công việc và cuộc sống. Bố mẹ mình khó tính nên mình không nói cho họ biết. Bởi thế, ngay từ khi học cấp 3 mình đã dành dụm tiền học bổng, sau khi đậu đại học mình có tiền thưởng và lúc học đại học mình cũng ý thức được việc phải tiết kiệm để dành tiền phẫu thuật thẩm mỹ”, chị chia sẻ.\nNgành học của chị là Phát thanh – Truyền hình và chị muốn hướng đến hình ảnh của một người dẫn chương trình nên bạn bè cũng ủng hộ việc phẫu thuật thẩm mỹ để phù hợp hơn với công việc.\n“Mình thấy cuộc phẫu thuật khá thành công. Sau mỗi lần làm mình thấy được sự thay đổi trên khuôn mặt, đẹp hơn, giúp mình tự tin hơn. Và sự tự tin đó đã giúp mình có những thay đổi trong công việc và cuộc sống. Mình thấy hài lòng về nhan sắc sau khi thực hiện xong”, chị tâm sự.\nSau mỗi lần phẫu thuật, chị thực hiện đúng lời dặn dò của bác sĩ, ăn uống theo thực đơn bác sĩ gửi. Vì đụng dao kéo có thể ảnh hưởng đến cơ thể, sinh mạng nên chị luôn chọn cơ sở uy tín, do chính bác sĩ thực hiện. Cơ địa chị khá lành nên sau một thời gian ngắn, các vết thương lành lặn, vết bầm tím tan rất nhanh.\n“Mình từng nghe nhiều người nói phẫu thuật thẩm mỹ rất hên xui nên mình luôn chọn những cơ sở uy tín, có bác sĩ chứ không phải để những người học ngành spa, làm tóc trực tiếp làm cho mình. Trước khi làm mình để bác sĩ thăm khám tổng thể khuôn mặt, trong khi làm thư giãn cơ thể, không căng thẳng, thực hiện xong nghỉ ngơi, vệ sinh vết thương và ăn uống đầy đủ”, chị nói.\nChị Đ.T.D (23 tuổi, quê ở Hà Tĩnh) cũng thực hiện phẫu thuật nhấn mí từ năm 2018 với chi phí khoảng 3 triệu đồng. Chị quyết định phẫu thuật vì thiếu tự tin với đôi mắt một mí, gương mặt không được hài hòa. Hơn nữa, chị lướt mạng xã hội thấy ai cũng đẹp, ai cũng xinh nên quyết định nhấn mí mắt để bản thân được đẹp hơn. \n“Trước khi làm mình thật sự rất lo lắng vì sợ hỏng hoặc không được như ý mình muốn. Tuy nhiên, kết quả ngoài sức mong đợi của tôi, nó khiến gương mặt trở nên có điểm nhấn hơn. Và tôi tự nghĩ sao không nhấn mí sớm hơn vì đây là loại phương pháp tạo phẫu bình thường, không can thiệp dao kéo. Sau khi làm chỉ cần chăm sóc khoảng một tháng là cơ thể trở lại bình thường”, chị bộc bạch.\nTrả lời cho câu hỏi: “Vì sao nhiều người phụ nữ phẫu thuật thẩm mỹ?”, TS.Lê Minh Công, Giám đốc Trung tâm Nghiên cứu và Hỗ trợ sức khỏe tinh thần, Phó Trưởng khoa Tâm lý học, Trường ĐH KHXH&NV, ĐHQG-HCM cho biết có rất nhiều lý do về mặt tâm lý để một người muốn thay đổi ngoại hình của mình, trong đó có phẫu thuật thẩm mỹ dù rằng có nhiều rủi ro:\nThứ nhất, có thể họ muốn trở thành hình ảnh mà bản thân họ ao ước từ trước đó, thậm chí từ ấu thơ. \nThứ hai, có thể họ có tự đánh giá về hình ảnh bản thân thấp, do vậy, phẫu thuật thẩm mỹ như một cách thức để thay đổi hình ảnh bản thân. Điều này liên quan đến tự đánh giá/ lòng tự trọng bản thân của cá nhân. \nThứ ba, có thể do cá nhân có khủng hoảng về niềm tin dẫn tới việc tìm kiếm phẫu thuật thẩm mỹ như cách thức ứng phó với lo âu/ stress. Chẳng hạn: một người phụ nữ có chồng ngoại tình, họ sẽ tìm đến phẫu thuật thẩm mỹ như cách thức “lôi kéo” hay “trả thù” người chồng và tình địch của mình. Hoặc một người lớn tuổi hoặc ngoại hình chưa đẹp, họ tìm đến phẫu thuật thẩm mỹ như cách thức lấy lại ngoại hình mong muốn, cũng là cách thức tìm kiếm “tình yêu” hay giá trị của mình…\nCũng theo ông Công, mạng xã hội là một cách thức truyền thông tác động đến nhận thức của cá nhân, đặc biệt là những người tự đánh giá bản thân thấp hoặc cô đơn. Các nghiên cứu chỉ ra rằng, những người có tự đánh giá bản thân thấp, cô đơn, khó khăn trong năng lực quan hệ xã hội, giao tiếp, cảm xúc, hay stress thường sử dụng mạng xã hội nhiều hơn. \n“Chính vì thế, lẽ dĩ nhiên sẽ ảnh hưởng đến nhận thức và cảm xúc của người tham gia, trong đó có ảnh hưởng đến hình ảnh bản thân. Ví dụ các ứng dụng mạng xã hội về hình ảnh làm cho những cô gái có một hình ảnh mơ ước khi thay đổi hình ảnh qua app làm cho họ có động lực thay đổi; hay các cô gái khi chia sẻ hình ảnh lên mạng mà bị đánh giá tiêu cực có thể làm ảnh hưởng đến nhận thức và cảm xúc, có thể dẫn tới việc phẫu thuật thẩm mỹ như cách thức giảm lo âu; hoặc khi một cô gái nhìn hình ảnh của các bạn gái đẹp trên mạng xã hội cũng là cách thức tác động đến nhận thức cần thay đổi của cô gái”, TS.Lê Minh Công nói thêm.\nGiám đốc Trung tâm Nghiên cứu và Hỗ trợ sức khỏe tinh thần, Phó Trưởng khoa Tâm lý học, Trường ĐH KHXH&NV, ĐHQG-HCM đánh giá việc cá nhân không có niềm tin và hài lòng về bản thân cũng là một khía cạnh của sự không khoẻ mạnh về tinh thần/ tâm thần (theo định định nghĩa của WHO). Do đó, việc chúng ta chưa tự tin vào hình ảnh bản thân cần phải xem xét nhiều khía cạnh.\n1. Cần xem vấn đề thiếu tự tin có phải là một nguy cơ cao đến mức khủng hoảng, khó khăn về cảm xúc, hành động sống (Ví dụ: dẫn tới mâu thuẫn hôn nhân, thất bại cuộc sống) thì nên cần làm việc với các chuyên gia tâm lý chuyên nghiệp để cá nhân hài lòng bản thân. \n 2. Gia tăng các tương quan xã hội tích cực bằng cách có thêm những người bạn, người đồng nghiệp có cách nhìn nhận tích cực về mọi việc. Từ đó họ có thể giúp mình nhìn nhận mọi thứ, kể cả về hình ảnh cá nhân một cách tích cực hơn. \n 3. Cá nhân cần theo đuổi các giá trị tích cực thay chỉ vì các giá trị quá vật chất. Cá nhân tìm đến can thiệp thẩm mỹ thường là giai đoạn tiền mãn kinh hoặc mãn kinh. Những cá nhân này thường thiếu giá trị sống tích cực nên “khủng hoảng hiện sinh” khi mà các mục đích đã đạt được hoặc không đạt được. Do vậy, xác định giá trị tích cực để theo đuổi giúp cá nhân cân bằng hơn. \n4. Cần có các chiến lược, kể cả ngoại hình và tâm hồn để bản thân cảm thấy mình “khỏe mạnh” thông qua các cách thức bồi dưỡng bản thân từ trước. Ví dụ: tập thể thao, chế độ ăn uống để cân bằng thể chất, đọc sách, nghe nhạc, kết nối và chia sẻ với người có giá trị tích cực để bồi bổ tâm hồn.\n 5. Có thể phẫu thuật thẩm mỹ nếu cần thiết để có thể cảm thấy hài lòng hơn. Nhưng cần cân nhắc nhiều khía cạnh.",
    "tags": [
        "Phẫu Thuật Thẩm Mỹ",
        "Làm Đẹp",
        "Dao Kéo",
        "Chị Em",
        "Nhấn Mí",
        "Lê Thị Việt Linh"
    ]
}