{
    "url": "https://thanhnien.vn/chu-nha-hang-an-trich-loi-nhuan-giup-tre-em-mo-coi-viet-nam-post1441005.html",
    "file": [
        "data",
        "2022",
        "1441005.json"
    ],
    "title": "Chủ nhà hàng Ấn trích lợi nhuận giúp trẻ em mồ côi Việt Nam",
    "datetime": "2022-03-22T08:41:20+0700",
    "author": "Gia Thanh",
    "abstract": "Bén duyên với VN và không chỉ làm ăn, mà mỗi thứ sáu hằng tuần, anh Robin Deepu (người Ấn Độ) lại tất bật chuẩn bị hàng hóa, thực phẩm để gửi tặng các mái ấm, trại trẻ mồ côi trên địa bàn TP.HCM.",
    "content": "Sống và làm việc tại VN hơn 10 năm, anh Robin hiện kinh doanh chuỗi nhà hàng đồ Ấn ở TP.HCM và TP.Hội An (Quảng Nam).\nTrong đợt dịch Covid-19 lần thứ 4, Robin và những người bạn đã chung tay hỗ trợ người dân TP.HCM lương thực và nhu yếu phẩm. Từ đó, anh cũng bắt đầu biết đến những mái ấm, trại trẻ mồ côi ở khắp nơi. Chứng kiến tận mắt những thiếu thốn của các em, anh tiếp tục duy trì việc hỗ trợ đến thời điểm hiện tại.\n “Mỗi thứ sáu hằng tuần, tôi sẽ chuẩn bị một số thứ để gửi đến các em. Thường là trứng, rau củ, tã bỉm và thỉnh thoảng có thêm đồ chơi cho các bé. Tại mái ấm, các bé còn rất nhỏ nên tôi không nấu đồ ăn đem qua được nên chủ yếu tặng nguyên liệu để các cô, thầy ở đó nấu món ăn VN phù hợp với các bé. Có thể là mỗi tuần một nơi khác nhau, hoặc là quay lại nơi cũ nến cần thiết”, anh Robin chia sẻ. \nChúng tôi có cơ hội theo chân anh Robin và một người bạn của anh đến tặng quà ở Mái ấm Chúc Từ (P.15, Q.Bình Thạnh, TP.HCM). “Ở các mái ấm và trại trẻ mồ côi, có rất nhiều trẻ em cần được chăm sóc mà mỗi em cần được chu cấp nhiều thứ trong quá trình nuôi dưỡng. Đó là lý do tôi làm việc này. Các mái ấm và các em ấy thật sự cần sự hỗ trợ”, ông chủ nhà hàng Ấn Độ bày tỏ. \nQuà tặng hôm đó bao gồm 90 túi bỉm trẻ em và 1.000 quả trứng. Số quà trên được trích ra từ lợi nhuận của nhà hàng anh quản lý. Những món quà tuy đơn giản nhưng chứa đựng tình cảm của anh, một người Ấn xem VN là quê hương thứ hai của mình. \nSư cô Chúc Từ, người sáng lập và điều hành mái ấm hơn 3 năm nay, cho biết mình bén duyên với việc giúp đỡ các sản phụ khó khăn, bị gia đình, người yêu ruồng bỏ. Sau ngần ấy năm duy trì, sư cô đã được chính quyền chấp nhận các hoạt động hỗ trợ trẻ em và phụ nữ mang thai của mái ấm. “Dịch bệnh gây ra nhiều khó khăn nhưng các anh vẫn đến thăm và gửi quà cho các bé, tôi quả thật rất trân quý. Tôi xin gửi lời cảm ơn đến mọi người rất nhiều”, sư cô chia sẻ. \n45 em nhỏ từ sơ sinh đến 5 tuổi (ở 2 cơ cở) được nuôi dưỡng, chăm sóc và học tập tại đây như quyến luyến với Robin. Hai năm qua, tình hình dịch bệnh khiến sự hỗ trợ từ mạnh thường quân, nhà hảo tâm cũng giảm đi ít nhiều, nên phần quà dù nhỏ của anh Robin và bạn giúp thêm chút xíu cho các em. \nNgoài các mái ấm ở TP.HCM, anh Robin và một người bạn khác còn gắn bó với Trường Tình thương thánh Giuse TP.Biên Hòa, Đồng Nai. Hằng tháng, anh hỗ trợ trường khoản chi phí để nấu bữa xế cho các em nhỏ đang theo học tại đây, khoảng 8 triệu đồng. \nCô Trịnh Thị Ngọc Lam, Hiệu trưởng Trường Tình thương Thánh Giuse, cho biết: “Hiện tại, trường đang dạy học cho 100 em có hoàn cảnh khó khăn. Anh Robin đã hỗ trợ trường khoảng 7 năm rồi. Đều đặn mỗi tháng, anh ấy gửi tiền cho trường mua sữa dinh dưỡng và trứng để chuẩn bị bữa ăn phụ cho các bé. Đợt dịch vừa rồi, anh ấy còn gửi gạo cho trường để đảm bảo bữa ăn. Nói chung, mỗi người có một cách giúp đỡ khác nhau. Riêng Robin thì anh ấy giúp đỡ một cách âm thầm. Anh ấy khá ít nói và bận rộn nên không có thời gian xuống thăm nhưng duy trì sự giúp đỡ đều đặn”. \nTrong suốt chuyến đi thiện nguyện, không nói nhiều nhưng sự âm thầm và lặng lẽ của chàng trai này vẫn toát ra sự ấm áp, yêu thương các em. Anh làm mọi việc đơn giản và coi đây như một phần của cuộc sống. “Tôi chỉ đơn giản là làm những gì mình có thể. Qua đợt dịch, tôi thấy tình người ở đất nước này. Bạn gặp khó khăn thì chắc chắn sẽ có người giúp đỡ. Đó là lý do tôi yêu và xác định sống ở đây lâu dài”, anh Robin tâm sự. Anh cũng gửi lời cảm ơn nhiều người Việt đã ủng hộ, giúp nhà hàng kinh doanh được.",
    "tags": [
        "Chủ Nhà Hàng Ấn",
        "Trẻ Em Mồ Côi",
        "Sư Cô",
        "Chúc Từ",
        "Tp.Hội An",
        "Việc Thiện",
        "TP.HCM",
        "Mồ Côi"
    ]
}