{
    "url": "https://thanhnien.vn/co-gai-viet-chuyen-tinh-voi-chang-tay-gia-dinh-so-con-gai-bi-lua-va-ngay-doan-tu-post1441839.html",
    "file": [
        "data",
        "2022",
        "1441839.json"
    ],
    "title": "Cô gái Việt vẽ chuyện tình với chàng Tây: Gia đình sợ con gái bị lừa và ngày đoàn tụ",
    "datetime": "2022-05-25T14:15:05+0700",
    "author": "Gia Thanh",
    "abstract": "Chị Thanh Thúy và anh Mathieu quen nhau qua một ứng dụng hẹn hò. Trải qua nhiều lo lắng và bất an khi yêu xa vì dịch Covid-19, hôm nay 25.5 chàng trai người Bỉ sẽ đáp chuyến bay xuống sân bay Buôn Ma Thuột (Đắk Lắk) để gặp người yêu và chuẩn bị các thủ tục để đăng ký kết hôn.",
    "content": "\"Tôi đang rất hạnh phúc và háo hức được gặp lại anh sau thời gian xa cách\", chị Thúy chia sẻ với PV Thanh Niên.\nTrước đó, câu chuyện tình yêu của cô gái Việt Nam và chàng trai người Bỉ được nhiều người quan tâm trên mạng xã hội. Những khoảnh khắc dễ thương khi hai người trò chuyện online khiến cư dân mạng “ghen tị” vì sự ngọt ngào và lãng mạn.\nChị Nguyễn Thị Thanh Thúy (28 tuổi) là giáo viên tiếng Anh tại huyện CưM’Gar, Đắk Lắk. Chị Thúy có một người chị gái sinh đôi tên Thanh Hương, được bạn giới thiệu, chị Hương tham gia một ứng dụng hẹn hò quốc tế. Trùng hợp, anh Mathieu Verbruggen (31 tuổi), người Bỉ cũng chơi thử ứng dụng này. \nCả hai bắt đầu trò chuyện, tìm hiểu nhau nhưng vì không biết tiếng Anh, chị Hương đã nhờ em gái phiên dịch giúp. Rào cản ngôn ngữ giữa hai người càng lớn khiến chị Hương không muốn tiếp tục cuộc trò chuyện. Trong khi đó, chị Thúy lại dần có cảm tình với anh Mathieu sau những lần làm phiên dịch viên bất đắc dĩ. \n“Tôi cũng phần nào cảm nhận được sự nhiệt tình, chân thành từ anh ấy sau những lần trò chuyện nên cũng chẳng nỡ im lặng. Tôi tiếp tục nhắn tin với anh, vẫn sử dụng tài khoản của chị gái. Nhưng chị không tham gia vào cuộc trò chuyện của hai đứa nữa. Cứ như vậy, hai đứa nhắn tin qua lại được tầm hơn một tuần, tôi quyết định nói thật cho anh ấy biết người đang thật sự nói chuyện với anh không phải là người ở trong ảnh”, chị Thúy chia sẻ. \nBan đầu, anh Mathieu khá bất ngờ về chuyện này. Sau khi nghe giải thích, anh hiểu hơn về đối phương và vẫn muốn tiếp tục trò chuyện. Anh tâm sự: “Tôi không quan tâm việc đó bằng những lần trò chuyện thú vị với cô ấy. Điều quan trọng hơn là cô ấy đã thành thật với tôi vì thế nên tôi muốn tiếp tục nói chuyện với cô ấy mỗi ngày”. \nSau hơn nửa năm trò chuyện, cả hai đã có tình cảm với nhau nhiều hơn. Nhưng chị Thúy lại đầy trăn trở và lo lắng. Trước giờ, chị chưa từng nghĩ sẽ yêu một người nước ngoài vì cách biệt địa lý, khác biệt văn hoá và phong cách sống. Chị quyết định dừng lại, không nói chuyện với anh nữa.\n“Thấy tôi giữ im lặng quá lâu một cách bất thường nên anh đã rất lo lắng. Sau đó anh có nhắn tin với chị gái của tôi để hỏi tình hình của tôi. Nội dung anh nhắn cho chị là: “Cho tôi hỏi tình hình của Thúy được không? Thúy có ổn không? Có chuyện gì xảy ra với cô ấy không vậy?”. Chị cho tôi xem tin nhắn của anh và tôi rất cảm động. Tôi thấy rất thương anh, không kiềm được lòng nên hai đứa lại tiếp tục nói chuyện với nhau”, chị Thúy bùi ngùi kể lại. \nThoắt cái, mối tình online đã kéo dài được gần 4 năm. Cả hai đã trở thành một phần trong cuộc sống của nhau. Những rào cản về ngôn ngữ, văn hoá dần được xoá mờ. Duy chỉ có khoảng cách về địa lý khiến chuyện tình hai người thỉnh thoảng rơi vào khó khăn. \nTrong gần 4 năm yêu nhau, cả hai chỉ có 3 tháng thực sự ở bên cạnh nhau. Tháng 10.2019, anh Mathieu đến Việt Nam để thăm chị Thúy và gia đình. Thời gian này, hai người càng thấu hiểu và yêu quý nhau hơn, dần xác định mối quan hệ lâu dài. \nGia đình chị Thúy ban đầu không tin và lo lắng con gái bị lừa, sợ anh đã có vợ con ở bên đó. Nhưng bằng sự chân thành và tình yêu với cô gái Việt, anh Mathieu đã khiến cả nhà thay đổi suy nghĩ và ủng hộ chuyện tình của hai người. \nChị Thanh Hương cho biết: “Tôi không nghĩ Thúy và anh chàng ấy sẽ ở bên nhau đến ngày hôm nay. Tôi nghĩ cả hai chỉ nói chuyện cho vui vậy thôi. Nhưng lúc anh ấy đến thăm gia đình, chúng tôi đã có thiện cảm nhiều hơn. Ông bà nội rất khó tính nhưng cũng ưng cháu rể tương lai này”. \nSau 3 tháng ở Việt Nam, anh Mathieu trở lại quê nhà để sắp xếp công việc và trở lại hoàn tất các thủ tục kết hôn. Anh cũng muốn sớm đưa người con gái mình yêu ra mắt gia đình. Nhưng mọi kế hoạch đổ bể khi dịch Covid-19 bùng phát. \n“Chúng tôi bất đắc dĩ phải yêu xa hơn 2 năm nay. Lúc mới bắt đầu, tôi cảm thấy rất lo lắng. Tình hình dịch bệnh kéo dài và cũng khá nguy hiểm, chúng tôi không thể bên cạnh nhau để chăm sóc nên rất lo lắng cho tình hình sức khỏe của đối phương. Tôi còn nhớ rất rõ cảm xúc vui mừng cứ mỗi khi một trong hai đứa được tiêm vắc xin. Điều đó chứng tỏ rằng ngày chúng tôi gặp lại nhau sẽ còn không xa nữa”, chị Thúy kể lại.\nCũng như các cặp đôi khác, hai người có lúc nảy sinh mâu thuẫn, cãi vã. Khoảng cách gần 10.000km khiến cả hai cảm thấy bất lực và nhớ thương. Nhưng, nhờ sự kiên trì và tình cảm dành cho nhau quá lớn, cả hai cùng ngồi lại giãi bày hết suy nghĩ, cảm xúc trong lòng. Từ đó, mâu thuẫn được giải quyết và niềm tin về hạnh phúc được vun vén. \n“Tôi cảm thấy mình có thể tin tưởng cô gái này. Cô ấy cũng giúp tôi trở thành một người tốt hơn. Tôi đã hút thuốc từ năm 16 tuổi. Và sau khi gặp Thúy, tôi đã cố gắng bỏ thuốc vì cô ấy đã thuyết phục tôi. Đó là một thói quen tệ hại và cô ấy không muốn sức khoẻ của tôi bị ảnh hưởng”, chàng trai Bỉ bày tỏ. \nSau bao nhiêu thử thách, ngày hôm nay với cặp đôi này sẽ mãi là một ngày không quên khi cả hai được đoàn tụ để chuẩn bị cho sự kiện trọng đại của cuộc đời.",
    "tags": [
        "Chuyện Tình",
        "Mối Tình Online",
        "GAR",
        "Phiên Dịch",
        "Bất Đắc Dĩ",
        "Thanh Hương",
        "Chẳng Nỡ",
        "Hai Người",
        "Nguyễn Thị Thanh Thúy",
        "Chị Gái",
        "Cháu Rể"
    ]
}