{
    "url": "https://thanhnien.vn/loai-nguoi-co-dang-don-doc-trong-vu-tru-va-di-tim-su-song-ngoai-trai-dat-post1442718.html",
    "file": [
        "data",
        "2022",
        "1442718.json"
    ],
    "title": "Loài người có đang đơn độc trong vũ trụ và đi tìm sự sống ngoài Trái đất?",
    "datetime": "2022-03-27T12:28:13+0700",
    "author": "Cao An Biên ",
    "abstract": "Nhiều giả thuyết đã được các nhà khoa học Việt Nam đặt ra để trả lời cho câu hỏi: “Chúng ta có đơn độc trong vũ trụ?” trong chương trình: “Vũ trụ và thế giới của tương lai”. Sự kiện diễn ra sáng nay 27.3 nhằm kỷ niệm 20 năm thành lập Hội Thiên văn và Vũ trụ học Việt Nam (VACA).",
    "content": "Chương trình có sự tham dự của ông Đặng Vũ Tuấn Sơn, Chủ tịch Hội Thiên văn và Vũ trụ học Việt Nam cùng nhiều diễn giả, hội viên VACA cũng như những người yêu thích thiên văn học trên khắp cả nước.\nTheo đó, chương trình kể lại hành trình 2 thập kỷ VACA hoạt động (29.3.2002 - 29.3.2022) cũng như trình bày nhiều vấn đề thú vị của thiên văn từ các nhà khoa học, diễn giả tham dự như: “Biến đổi khí hậu và thách thức môi trường sống của chúng ta”(Diễn giả Phạm Thị Lý), “Ánh sáng và thiên văn học” (Diễn giả Hoàng Gai Linh), “Sự sống và những nền văn minh khác ở đâu trong vũ trụ?” (Diễn giả Đặng Vũ Tuấn Sơn)...\nTrả lời cho câu hỏi trên, ông Sơn khẳng định cho đến thời điểm này khi nói về sự sống trong vũ trụ, điều đầu tiên chúng ta cần khẳng định Trái Đất là nơi duy nhất trong vũ trụ có tồn tại sự sống mà loài người biết tới. Chúng ta chưa từng tìm thấy bất kỳ sự sống ở bất cứ nào khác bên ngoài hành tinh này.\nTuy nhiên, nhà khoa học cho biết vũ trụ này rất rộng lớn ngay cả khi chúng ta chỉ quan sát bằng mắt thường. Theo thang thời gian thiên văn, vũ trụ ra đời cách đây gần 14 tỉ năm và Trái Đất cùng với hệ mặt trời hình thành cách đây khoảng 4.6 tỉ năm. Khá gần đây, theo thang thời gian trên, loài người mới biết được rằng chúng ta đang ở đâu trong vũ trụ này. Từ Trái Đất, những thiên hà xa nhất mà chúng ta quan sát được cách đây khoảng 46.5 tỉ năm ánh sáng, những thiên hà chúng ta có thể chạm tới được cách đây 14.5 tỉ năm ánh sáng.\n“Trong vũ trụ quan sát được, các nhà thiên văn ước tính có khoảng 2.000 tỉ thiên hà. Trong thiên hà Milky Way của chúng ta có khoảng 200 tỉ ngôi sao như mặt trời. Như vậy, tổng số ngôi sao trong vùng vũ trụ quan sát được đó còn lớn hơn tổng số hạt cát trên tất cả các bãi biển ở hành tinh chúng ta. Trong vũ trụ lớn như vậy, có lẽ chúng ta không phải sinh vật duy nhất tồn tại”, Chủ tịch Hội Thiên văn và Vũ trụ học Việt Nam trình bày.\nÔng Sơn cho biết từ giữa thế kỷ 20, việc chú ý tìm kiếm sự sống ngoài hành tinh bắt đầu phát triển ngay sau khi chúng ta bắt đầu bước vào kỷ nguyên của du hành không gian. Chúng ta đã tìm cách liên hệ với những nền văn minh khách theo nhiều cách khác nhau, song để tìm kiếm được sự sống ngoài Trái Đất vẫn còn là một hành trình dài.\n“Chúng ta vẫn đang ở giai đoạn bình minh của khoa học, không ngạc nhiên khi chúng ta chưa tìm thấy mọi thứ trong vũ trụ. Chúng ta còn một chặng đường dài để đi tiếp. Lúc này, thời đại của chúng ta không phải quá lo lắng về sự xâm lược của người ngoài hành tinh (phim ảnh viễn tưởng) hay đề cập vì có lẽ còn rất lâu, chúng ta mới có thể tìm thấy những dạng sống như vậy”, ông Sơn nói thêm.\nTrả lời cho câu hỏi “Tại sao loài người vẫn luôn tìm sự sống ngoài Trái Đất?”, nhà khoa học Đặng Vũ Tuấn Sơn đưa ra 3 lý do: để tìm một bến đáp mới cho tương lai chúng ta, để đối chiếu với chính sự sống của chúng ta và để tìm đáp án cho câu hỏi: “Liệu chúng ta có đang đơn độc trong vũ trụ?”.\nKể về hành trình 20 năm hình thành và phát triển, Chủ tịch Hội Thiên văn và Vũ trụ học Việt Nam nhớ lại những năm đầu tiên của thế kỷ 21, khi đó sự phát triển của thiên văn học Việt Nam còn ở mức rất thấp. Điều đó có thể dễ dàng nhìn thấy ở việc tổng số đầu sách về thiên văn bằng tiếng Việt từng được xuất bản chỉ hơn vài chục cuốn, trong đó nhiều quyển còn có những thông tin chưa chính xác.\nTrong khi đó, Hội Thiên văn và Vũ trụ học Việt Nam cũng đã được thành lập với sự tham gia của nhiều nhà thiên văn chuyên nghiệp cũng như nghiệp dư. Tuy nhiên thời điểm này internet vẫn còn chưa được phổ biến, nhất là ở Việt Nam nên các hoạt động của hội chưa được phổ biến rộng rãi. \nĐầu năm 2002, internet dần phát triển, một nhóm thanh niên gồm hầu hết là sinh viên các ngành khoa học - kỹ thuật đang học tập và công tác tại Hà Nội, sau nhiều trao đổi vật lý, thiên văn trên các diễn đàn online đã đi tới thống nhất lập ra Câu lạc bộ Thiên văn học (tên ban đầu của VACA), tổ chức thiên văn đầu tiên hoạt động trong lĩnh vực giới thiệu và phổ biến kiến thức thiên văn tại Việt Nam. \nTheo ông Đặng Vũ Tuấn Sơn, sau 20 năm hình thành, phát triển đã chứng minh được VACA là tổ chức tiên phong tại Việt Nam trong nghiên cứu và phổ biến các kiến thức thiên văn cùng những ngành học có liên quan. Sứ mệnh, mục tiêu đó được thiện hiện thông qua các diễn đàn, website, các hội thảo, các lớp học thiên văn, dự án cộng đồng… \nAnh Vũ Đắc Cường, Hội viên Hội Thiên văn và Vũ trụ học Việt Nam chia sẻ: “Tôi biết đến, yêu thích thiên văn từ sớm nhưng chỉ khi ở tại VACA cho tôi định hình được đam mê rõ ràng nhất. Tôi may mắn được đồng hành với VACA hơn 10 năm, học được nhiều thứ về thiên văn và lan tỏa niềm yêu thích đó đến với mọi người”.\nBên cạnh đó, nhiều ấn phẩm dịch thuật, đầu sách, từ điển, nghiên cứu, bài báo khoa học đã được hội thực hiện góp phần vào sự phát triển của thiên văn Việt Nam. Đặc biệt để kỷ niệm 20 năm thành lập, mới đây VACA đã xuất bản thành công quyển sách: “Thiên văn học thế kỷ 21: Hai thập kỷ đã qua, một tương lai phía trước”.\n“Thời gian tới chúng tôi tiếp tục nâng cao trình độ hội viên, kết nạp thêm nhiều hội viên có đủ kiến thức, đam mê, tiếp tục phát triển thêm nhiều hoạt động và ấn phẩm mới. Hy vọng VACA nhận được sự ủng hộ của những người yêu khoa học trong giai đoạn tiếp theo”, ông Sơn bày tỏ.",
    "tags": [
        "Sự Sống Ngoài Hành Tinh",
        "VACA",
        "Hội Thiên Văn Và Vũ Trụ Học Việt Nam",
        "20 Năm Thành Lập",
        "Có Người Ngoài Hành Tinh Không",
        "Vũ Trụ"
    ]
}