{
    "url": "https://thanhnien.vn/be-bong-che-buoi-7-tuoi-goi-von-300-trieu-tu-choi-do-hang-den-thuong-vu-bac-ti-post1442434.html",
    "file": [
        "data",
        "2022",
        "1442434.json"
    ],
    "title": "Bé ‘Bống chè bưởi’ 7 tuổi gọi vốn 300 triệu: Từ chơi đồ hàng đến thương vụ bạc tỉ",
    "datetime": "2022-03-27T20:03:47+0700",
    "author": "Vũ Phượng",
    "abstract": "Từ vẽ tranh, khâu túi… nhờ mẹ ‘bán’ vào năm 3 tuổi, ‘Bống chè bưởi’ có những đồng tiền đầu tiên. Sau gọi thành công 800 triệu trong Thương vụ bạc tỉ (Shark Tank), Bống đã đầu tư chứng khoán từ năm 14 tuổi khiến nhiều người ngưỡng mộ.",
    "content": "Bé Bống chè bưởi tên thật là Nguyễn Hoàng Bảo Ngọc năm nay đã 15 tuổi, nổi tiếng sau khi gọi vốn thành công 800 triệu năm 2018 từ Thương vụ bạc tỉ (Shark Tank - 300 triệu đầu tư từ Shark Thủy và Shark Hưng ). Gần đây, thông tin Bống đã biết đầu tư chứng khoán, thực hiện nhiều dự án cùng cách quản lý tiền theo 6 chiếc lọ khiến dân mạng ngả mũ thán phục.\nMở đầu cuộc trò chuyện, chị Dương Thanh Thúy (47 tuổi, mẹ bé Bống chè bưởi) cho biết, khi còn nhỏ, Bống là cô bé nhanh nhẹn hoạt bát và rất thích chơi các trò chơi đồ hàng, trong đó trò chơi mua bán hàng đem lại cho Bống khá nhiều tình huống cần “giải quyết”. \nTừ đó, cô bé sớm hiểu được muốn mua được đồ gì đó thì cần phải có tiền, khi chơi thì có thể dùng “tiền” cắt từ những tờ giấy, còn khi mua hàng thật ở chợ, ở siêu thị thì cần có tiền thật, và muốn có tiền thật thì bố mẹ phải đi làm việc.\n“Từ vẽ tranh, khâu túi vào năm 3, 4, 5 tuổi để nhờ mẹ “bán”, mà thực ra là mẹ Bống đã mang những thứ Bống làm đi đâu đó rồi mang những đồng tiền nhỏ về cho Bống. Bống có thể tự quyết định mua sắm những thứ cho riêng mình dưới sự hướng dẫn của bố mẹ. \nĐược bố mẹ khích lệ, động viên, được bố mẹ coi Bống là thành viên “quan trọng” trong các lần bàn bạc, được đóng góp một phần nhỏ để cùng mua sắm đồ dùng trong gia đình, nên Bống rất tự hào. Có lẽ đây chính là một trong những động lực để Bống yêu thích và duy trì công việc kinh doanh từ đó đến giờ”, chị Thúy chia sẻ.\nTheo chị Thúy, những năm mới bắt đầu dự án, Bống nấu và bán tầm 20 - 50 cốc chè mỗi ngày, dần dần số lượng tăng dần lên 200 - 300 cốc. Sau 7 năm duy trì dự án, lượng khách hàng quen tăng lên, có thêm cả khách mua sỉ về bán tại các chung cư.\nDoanh số trong mùa dịch của Bống chè bưởi còn có phần nhỉnh hơn cả trước đó. Từ những đồng tiền kiếm được, năm 14 tuổi, Bống nhờ chị đứng tên hợp thức hóa chứng từ để đầu tư chứng khoán.\nCũng không ngờ là kết quả của sự kiên trì với con qua các dự án nhỏ xíu đó lại ảnh hưởng đến suy nghĩ của con nhiều như thế. Đồng tiền mà Bống kiếm được chỉ là hệ quả của các hoạt động trải nghiệm. Tôi nghĩ trẻ học bất cứ thứ gì từ nhỏ cũng đều là những trải nghiệm tốt\nChị Dương Thanh Thúy\nSau Shark Tank, Bống nhận được học bổng tiếng Anh, được tiếp cận với các thầy cô bản ngữ nhiều hơn, có thêm những người bạn giỏi giang về ngôn ngữ Anh, chị Thúy cho hay tiếng Anh của Bống có tiến bộ vượt trội.\n“Khi dạy con về nhận thức xã hội, giao tiếp ứng xử, tôi có quan tâm đến kiến thức về tài chính rồi lồng ghép vào các hoạt động, các trải nghiệm hằng ngày. Cũng không ngờ là kết quả của sự kiên trì với con qua các dự án nhỏ xíu đó lại ảnh hưởng đến suy nghĩ của con nhiều như thế. Đồng tiền mà Bống kiếm được chỉ là hệ quả của các hoạt động trải nghiệm. Tôi nghĩ trẻ học bất cứ thứ gì từ nhỏ cũng đều là những trải nghiệm tốt”, chị Thúy bày tỏ quan điểm trước một số ý kiến trái chiều quanh việc để con kiếm tiền từ sớm.\nKhác với thời gian vừa bắt đầu, Bống giờ đây đã biết tự tính toán nguyên liệu đầu vào và nhận thanh toán của khách hàng qua tài khoản ngân hàng, biết tự ghi chép và cân đối tài chính cho dự án.\nSớm biết kiếm tiền, Bống chè bưởi cũng học cách quản lý tiền theo cách dùng 6 chiếc lọ. Đến khi có tài khoản, cô bé vẫn chia các nguồn cho từng nhu cầu. Ngoài những món đồ phục vụ học tập, Bống đầu tư thêm về trang thiết bị đồ bếp cho việc nấu chè chuyên nghiệp hơn. Bống cũng thường được cha mẹ trao đổi về doanh thu, về lợi nhuận để biết cách sử dụng nguồn tiền tốt nhất.\nNói thêm về cách sắp xếp thời gian để cân đối việc học và kiếm tiền của con, chị Thúy cho hay, Bống học ở trường từ thứ hai đến thứ sáu, tối làm bài tập hoặc học tiếng Anh. 2 ngày cuối tuần, Bống chuẩn bị nguyên liệu, kiểm nhập nguyên liệu và chốt đơn chè, đơn hàng thể thao và chơi bóng rổ. Thời gian cùng nhau làm việc nhà, ăn tối là lúc cả gia đình chia sẻ về công việc, học tập của mỗi người để tiếp thêm năng lượng cho ngày hôm sau.\nNgoài các dự án đang thực hiện, đầu năm 2022, Bống chè bưởi có thêm dự án thiện nguyện “Nuôi em Tuyên Quang” và tập trung cho mục tiêu học tập thật tốt vào trường đại học mơ ước hoặc đi du học.",
    "tags": [
        "Bống Chè Bưởi",
        "Khởi Nghiệp",
        "Kiếm Tiền",
        "Dạy Con",
        "Tự Lập",
        "Gia Đình",
        "Quản Lý Tài Chính"
    ]
}