{
    "url": "https://thanhnien.vn/be-gai-viet-5-tuoi-noi-tieng-anh-nhu-nguoi-ban-xu-post1442021.html",
    "file": [
        "data",
        "2022",
        "1442021.json"
    ],
    "title": "Bé gái Việt 5 tuổi nói tiếng Anh như người bản xứ",
    "datetime": "2022-03-25T12:09:37+0700",
    "author": "Cao An Biên ",
    "abstract": "Mới 5 tuổi, bé Đoàn Quế Chi đã thông thạo tiếng Anh, được giáo viên nhận xét là nói như người bản xứ.",
    "content": "Ít ai biết ngoài năng khiếu trời phú về ngoại ngữ, ngay từ lúc mới bập bẹ tập nói em đã được mẹ dạy tiếng Anh bằng nhiều cách khác nhau.\nNhững clip nói tiếng Anh thuần thục của Quế Chi được mẹ em, chị Nguyễn Thanh Nga (33 tuổi), đăng tải lên mạng xã hội khiến nhiều người không khỏi trầm trồ nể phục cùng vô vàn lời khen ngợi dành cho bé. Ngay cả những nick nước ngoài cũng phải thốt lên: “So cute! You speak English very naturally” (Thật dễ thương! Bé nói tiếng Anh như người bản xứ).\nChị Nga cho biết ngay từ nhỏ, Quế Chi đã có năng khiếu về ngôn ngữ. Mới 2 tuổi, chị bắt đầu cho con học tiếng Anh ở trường với giáo viên người nước ngoài. Bên cạnh đó, khi bé ở nhà chị cũng nói chuyện, đọc truyện hoặc mở các clip bằng tiếng Anh cho con nghe. “Tôi từng làm quản lý của một trung tâm đào tạo tiếng Anh tại Hà Nội nên biết được con cần phải học gì và bản thân cần có phương pháp dạy như thế nào để cháu tiếp thu tốt. May mắn là Quế Chi bộc lộ được thiên phú tiếng Anh từ nhỏ. Lúc \n5 tuổi, cô giáo người nước ngoài của cháu cũng nhận xét là cháu nói tiếng Anh giống hệt như những đứa trẻ bản xứ”, người mẹ tự hào. Theo mẹ Quế Chi, độ tuổi từ 0 - 6 là thời điểm vàng để có thể cho bé học ngôn ngữ và chị không muốn bỏ lỡ cơ hội. Đó cũng là lý do chị tạo mọi môi trường thuận lợi cho việc học tiếng Anh của con.\nChú trọng dạy tiếng Anh, tuy nhiên chị Nga cũng tạo điều kiện để con gái học tiếng Việt. Đây là cách để chị cho con biết và yêu thêm tiếng mẹ đẻ. “Hiện cháu đang học tại trường Singapore ở Q.Hoàng Mai. Trường dạy cả 2 ngôn ngữ là Anh và Việt. Bản thân tôi luôn cố gắng để cháu giỏi cả 2 ngôn ngữ”, chị Nga kể.\nTâm sự với Thanh Niên, Quế Chi (năm nay 8 tuổi) cho biết hiện tại em khá tự tin với khả năng tiếng Anh của mình. Dù giỏi tiếng Anh hơn tiếng Việt nhưng tình yêu mà em dành cho 2 ngôn ngữ này là như nhau. Thời gian tới em dự định học thêm tiếng Trung để có thể học hỏi được nhiều kiến thức hơn. “Con sẽ cố gắng để có thể thông thạo các ngôn ngữ mà con yêu thích. Sau này lớn lên con mơ ước có thể trở thành một Gamer hoặc một YouTuber về tiếng Anh”, Quế Chi tiết lộ sở thích của mình. \nBà Keren Leggatt, giáo viên của Quế Chi, cho biết rất ngạc nhiên về khả năng nói tiếng Anh của em, tự nhiên như những đứa trẻ bản xứ. “Chi có thể diễn đạt tất cả những suy nghĩ của mình bằng tiếng Anh cho người đối diện nghe và hiểu. Con là người thông minh, có kiến thức rộng về từ vựng và đọc hiểu”, bà nói.\nMới đây, chị Nga đã thành lập dự án có tên “Ms Nga English - Học tiếng Anh cùng bé” để lan tỏa niềm đam mê, yêu thích tiếng Anh đối với các em nhỏ cũng như phụ huynh. Tại đây, chị thường xuyên đăng tải các clip con gái nói tiếng Anh hằng ngày, chia sẻ kinh nghiệm cho các bậc phụ huynh dạy con tiếng Anh ngay từ nhỏ cũng như hướng dẫn các bé nói tiếng Anh. Khi các clip trên nhận được nhiều phản hồi tích cực từ phía cư dân mạng, chị vừa vui vừa hạnh phúc. Chị mong rằng qua đó có thể truyền cảm hứng, động lực học tiếng Anh cho nhiều em nhỏ cũng như chia sẻ thêm nhiều kinh nghiệm cho các bậc phụ huynh. “Tôi muốn chia sẻ càng nhiều càng tốt niềm đam mê tiếng Anh cho con trẻ, đặc biệt là hỗ trợ cho nhiều cháu nhỏ hay các phụ huynh ở tỉnh lẻ không có cơ hội cho con học tiếng Anh được tiếp xúc với ngôn ngữ này. Tôi tin, biết và giỏi tiếng Anh từ sớm sẽ mở ra nhiều cơ hội hơn cho các con về sau”, chị tâm sự.\nChị Nga cho rằng việc cho con trẻ tiếp xúc với tiếng Anh từ sớm là một điều tốt, tuy nhiên, cần phải có phương pháp giáo dục đúng đắn và hiệu quả, tránh gây áp lực cho con. Đó cũng là thông điệp mà chị muốn truyền tải qua dự án của mình. Thời gian tới, ước mơ của người mẹ trẻ là mở được một trung tâm dạy tiếng Anh cho trẻ nhỏ để tiếp thêm niềm đam mê ngoại ngữ cho các bé.",
    "tags": [
        "Bé Gái",
        "Tiếng Anh",
        "Quế Chi",
        "SPEAK",
        "Nguyễn Thanh Nga",
        "ENGLISH",
        "Bản Xứ",
        "CUTE",
        "Q.Hoàng Mai",
        "Thiên Phú"
    ]
}