{
    "url": "https://thanhnien.vn/doc-dao-dong-tranh-la-co-mau-thay-doi-theo-mua-voi-chat-lieu-khong-ngo-post1442242.html",
    "file": [
        "data",
        "2022",
        "1442242.json"
    ],
    "title": "Độc đáo 'dòng tranh lạ' có màu thay đổi theo mùa với chất liệu... không ngờ",
    "datetime": "2022-04-04T15:44:00+0700",
    "author": "Bá Cường",
    "abstract": "Những bức tranh chủ đề về lịch sử, chiến tranh, phong cảnh, con người... mà ông Phan Văn Đắc, người họa sĩ khai sinh những bức tranh làm từ bẹ chuối ở Quảng Bình, đã gây ấn tượng đặc biệt về một \"dòng\" tranh lạ.",
    "content": "Sống trong căn ngõ nhỏ tại TP. Đồng Hới (Quảng Bình), họa sĩ Phan Văn Đắc, hay còn gọi với nghệ danh Văn Đắc, dù đã ở tuổi 80 nhưng vẫn miệt mài với sáng tác tranh. Mà tranh của ông cũng rất lạ. Ông cắt tỉa, đính dán những bẹ chuối khô vốn dĩ thô mộc thành những bức tranh với đề tài về thiên nhiên, lịch sử, chiến tranh... hoàn chỉnh, rất có hồn.\nChia sẻ với PV Thanh Niên, ông Đắc cho biết ông từng theo học trường Trung cấp cơ khí tại Vinh. Năm 1965, ông lên đường nhập ngũ, tham gia Binh đoàn 599 đóng quân tại khu vực Tây Trường Sơn. Trước đó, bản thân ông cũng đã có niềm đam mê với hội họa nhưng lại không có nhiều điều kiện để học chuyên sâu, mọi kiến thức về hội họa mà ông biết đều do quá trình mày mò tìm kiếm, sáng tạo.\nNhững năm hành quân dọc dãy Trường Sơn, người chiến sĩ trẻ vẫn luôn giữ niềm đam mê sáng tác. Nhưng giữa núi rừng không có bút chì, giấy để có thể liên tiếp sáng tác, ông gặp khó nhưng rồi kịp phát hiện một \"chất liệu\" có sẵn.\n“Dãy Trường Sơn Tây mọc rất nhiều chuối rừng. Tôi quan sát thấy những bẹ chuối khô có màu sắc rất đẹp, gam màu cánh gián mộc mạc, tùy mỗi lớp của bẹ chuối sẽ có những độ đậm nhạt riêng. Nếu biết cách sáng tạo sẽ dùng để vẽ thành tranh được”, ông Đắc nhớ lại.\nBắt đầu từ đó, ông tìm những bẹ chuối khô trong rừng, lấy kéo cắt tỉa ghép thành tranh. Bức tranh đầu tiên từ bẹ chuối mang tên “Vũ điệu”, lấy cảm hứng về một thiếu nữ là một cô bạn lúc đó đang học tại Học viện múa Việt Nam.\nBức “Vũ điệu” cũng mang lại cho ông kỷ niệm đáng nhớ nhất trong nghề. Trong một lần gặp lại người bạn cũ làm giáo viên, ông tặng bức tranh này và người bạn ưa thích treo tranh đầu giường. Và rồi câu chuyện khôi hài xảy ra.\n“Thời đó, chuẩn mực của một giáo viên nghiêm ngặt. Các thầy giáo khác thấy bức tranh “Vũ điệu” treo đầu giường của bạn tôi, nhìn thế nào lại ra hình ảnh của một... phụ nữ khỏa thân. Vì điều này mà 4 năm liền người bạn giáo viên của tôi không được tăng lương”, ông Đắc kể.\nSau khi xuất ngũ, ông vẫn sáng tác nhiều tác phẩm từ bẹ chuối khô và dành thêm thời gian để nghiên cứu đặc tính, cấu tạo của bẹ chuối, thử nghiệm sao cho bức tranh có tuổi thọ thật lâu dài.\nNhiều năm liên tục sáng tác tranh bẹ chuối, ông và được nhiều người trong nghề biết đến và ngỏ ý mua lại tranh của ông. Đến năm 1987, sau khi nhận được một bài thơ động viên từ một người bạn, ông có thêm động lực để bán tranh, kiếm tiền.\nĐầu thập niên 90, tranh bẹ chuối của họa sĩ Văn Đắc rất được nhiều người ưa chuộng, tổ chức phòng tranh và được giới mê tranh chọn mua. Ông có thêm nguồn thu nhập để xây nhà, ổn định cuộc sống.\nÔng Đắc chia sẻ bí quyết để có những bức tranh bằng bẹ chuối hoàn hảo: chọn bẹ chuối phải khô tự nhiên, nếu hái bẹ chuối tươi rồi phơi là không bao giờ làm được. Không sặc sỡ, bắt mắt nhưng bẹ chuối khô lại mang nét mộc mạc, giản dị, rất có hồn từ gam màu cánh gián... \nTuổi thọ của tranh thì tùy thuộc nhiều vào các loại keo kết dính bẹ chuối cùng với cách bảo quản (tránh bị nước tạt vào). Mùa ẩm thấp, tranh sẽ nhạt màu đi nhưng đến mùa khô ráo sẽ lại quay về gam màu cũ.\nMỗi bức tranh, trung bình tốn 1-2 ngày để hoàn tất. Ông Đắc đi nhiều nơi để tìm cảm hứng sáng tác, đến các tỉnh thành khác hay thậm chí lặn lội sang nước ngoài.\nXứng danh người khai sinh tranh bẹ chuối\nTrong gần 60 năm sáng tác, họa sĩ Văn Đắc đã tạo ra hơn 700 tác phẩm từ bẹ chuối. Nhiều tác phẩm đoạt giải, treo trưng bày trong các bảo tàng văn hóa và bán ra các nước và vùng lãnh thổ như Đức, Nga, Đài Loan...\nCác tác phẩm nổi tiếng nhất của họa sĩ Văn Đắc có thể kể đến bức “Điểm chốt”, mô tả lại hình ảnh của quân giải phóng miền nam Việt Nam tại chiến trường Quảng Trị, hiện đang được lưu giữ tại Bảo tàng Quân sự Việt Nam. Bức “Bình yên ở biển” thì đang thuộc bộ sưu tập của Hội Mỹ thuật Việt Nam.\nBên cạnh đó, tranh về Bác Hồ, Đại tướng Võ Nguyên Giáp hay các bức tranh thiên nhiên vẽ về Phong Nha - Kẻ Bàng, chùa Hoằng Phúc... cũng được treo trưng bày tại các khu du lịch văn hóa của tỉnh Quảng Bình.\nTuổi đã cao, sức khỏe đã không cho phép họa sĩ Văn Đắc \"xông pha\" đi tìm cảm hứng sáng tác, nhưng những gì ông đã làm được khi khai sinh dòng tranh bẹ chuối thật đáng trân trọng.\nHọa sĩ Nguyễn Lương Sáng, Phân hội trưởng Phân hội mỹ thuật, Hội Văn học - Nghệ thuật tỉnh Quảng Bình, đánh giá cao và tôn trọng những giá trị từ các tác phẩm của họa sĩ Văn Đắc mang lại.\n“Họa sĩ Văn Đắc thuộc thế hệ đầu tiên của mỹ thuật Quảng Bình. Với chất liệu bẹ chuối khô, tranh của ông có sự gần gũi, giản dị từ đề tài đến cách thể hiện. Ông cũng góp phần đưa hình ảnh quê hương, văn hóa và con người Quảng Bình đến với bạn bè trong cả nước và du khách quốc tế thông qua các tác phẩm chất liệu bẹ chuối ”, họa sĩ Nguyễn Lương Sáng nói.",
    "tags": [
        "Dòng Tranh Lạ",
        "Độc Đáo",
        "Phan Văn Đắc",
        "Chuối",
        "Họa Sĩ",
        "Vũ Điệu"
    ]
}