{
    "url": "https://thanhnien.vn/hang-tram-nguoi-dap-xe-quang-ba-du-lich-o-thua-thien-hue-post1442455.html",
    "file": [
        "data",
        "2022",
        "1442455.json"
    ],
    "title": "Hàng trăm người đạp xe quảng bá du lịch ở Thừa Thiên-Huế",
    "datetime": "2022-03-26T13:31:27+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Sáng nay 26.3, tại TP.Huế, hơn 300 người tham gia \"Ngày hội đạp xe vì du lịch và môi trường\" thể hiện quyết tâm đồng hành trong việc phục hồi hoạt động du lịch, quảng bá du lịch và chào mừng 47 năm giải phóng Thừa Thiên-Huế.",
    "content": "Sau nghi thức phát động chương trình, đoàn đạp xe đã diễu hành trên các tuyến đường Lê Duẩn vào cửa Quảng Đức, tiếp tục vào đường 23.8, đi qua phía trước Ngọ Môn để chụp ảnh, ghi hình. Sau đó, đoàn xe tiếp tục ra đường Đinh Tiên Hoàng - cửa Thượng Tứ - đường Trần Hưng Đạo đi qua chợ Đông Ba - Trần Hưng Đạo, qua cầu Tràng Tiền về đường Lê Lợi (đi qua trường Hai Bà Trưng - Trường Quốc học Huế - Bảo tàng Hồ Chí Minh - Ga Huế) vòng lên đường Bùi Thị Xuân - qua cầu Dã Viên về đường Lê Duẩn và về lại sân Nghinh Lương Đình để kết thúc chương trình.\nChương trình được tổ chức nhằm hưởng ứng chủ trương của Bộ Văn hóa, Thể thao và Du lịch về mở cửa lại hoạt động du lịch trong điều kiện bình thường mới từ ngày 15.3; thực hiện kế hoạch mở cửa hoàn toàn đón khách quốc tế và phục hồi, kích cầu du lịch trên địa bàn tỉnh Thừa Thiên-Huế; chào mừng kỷ niệm 47 năm Ngày Giải phóng tỉnh Thừa Thiên-Huế (26.3.1975 - 26.3.2022).\nChương trình còn mang thông điệp hưởng ứng chiến dịch Giờ Trái đất năm 2022 trên địa bàn tỉnh, quyết tâm đồng hành cùng việc phục hồi hoạt động du lịch đồng thời thúc đẩy phong trào luyện tập thể thao, phát triển loại hình đạp xe nói riêng trong cộng đồng người dân Huế và những người yêu Huế để nâng cao sức khỏe, có ý thức bảo vệ môi trường; hướng đến một Thừa Thiên-Huế xanh - sạch - sáng.\nHoạt động đạp xe quảng bá du lịch này cũng nhằm mục đích quảng bá hình ảnh đẹp của các giá trị di sản văn hóa đặc sắc, cảnh quan môi trường trong lành và con người Huế thân thiện, giàu lòng mến khách; góp phần kích cầu du lịch, khẳng định vị thế và điểm đến hấp dẫn đối với du khách trong và ngoài nước.",
    "tags": [
        "Đạp Xe",
        "Quảng Bá Du Lịch Huế",
        "Cố Đô Huế",
        "Du Lịch Huế",
        "Bảo Vệ Môi Trường"
    ]
}