{
    "url": "https://thanhnien.vn/tiem-vang-giua-duong-khong-nguoi-trong-coi-nhieu-nguoi-giat-minh-vi-ba-chu-chang-so-mat-post1442239.html",
    "file": [
        "data",
        "2022",
        "1442239.json"
    ],
    "title": "Tiệm vàng giữa đường không người trông coi: Nhiều người 'giật mình' vì bà chủ chẳng sợ mất",
    "datetime": "2022-03-25T15:54:42+0700",
    "author": "Phạm Anh",
    "abstract": "Mới đây mạng xã hội đăng tải hình ảnh một tiệm vàng được dựng đơn sơ trên lề đường, bày bán ở giữa chợ tạm, nhưng không có ai trông coi, khiến cộng đồng mạng “trầm trồ” cho rằng sao ông bà chủ liều vậy?",
    "content": "Hình ảnh trên mạng xã hội cho thấy, tiệm vàng được dựng tạm bợ, mái hiên được làm bằng một lớp lá dừa trên có phủ lớp bạt màu xanh. Hai thanh gỗ dùng để chống mái hiên nhìn cũng rất sơ sài, cũ kỹ. Tủ vàng nằm sát đường, không hề có rào chắn hay bất cứ một thiết bị bảo vệ nào như: camera an ninh, người trông coi.\nTheo tìm hiểu của PV Thanh Niên, tiệm vàng này nằm trong khu vực chợ tạm An Vĩnh, H.Lý Sơn. Hằng ngày, thường vào lúc khoảng 6 giờ sáng chủ tiệm vàng sẽ đến quán bày vàng ra và bán cho khách đến khi nào tan chợ chủ tiệm vàng sẽ dọn dẹp vàng và đem về nhà cất giữ.\nChị Trần Thị Thu Lộc (38 tuổi, ở thôn Tây An Vĩnh, Lý Sơn) cho biết: “Ở đây người ta bán hay để như vậy, khi nào ai cần mua thì đến mua nếu không có chủ tiệm ở đó thì có thể gọi số điện thoại ở phía trước tủ vàng. Trên đảo này an ninh tốt lắm, không có chuyện trộm cắp vặt nên người dân rất yên tâm”. \nKhi nghe chúng tôi hỏi lý do vì sao tiệm đầy vàng nhưng trống trơn người trông coi, bà Trần Thị Phường (53 tuổi, ở gần tiệm vàng) cho biết: Tiệm vàng này được đặt ở chợ tạm An Vĩnh hơn 2 năm nay rồi, do chợ H.Lý Sơn chưa đi vào hoạt động nên chủ tiệm đặt ở đây bán tạm. Khi nào chợ đi vào hoạt động, chủ tiệm sẽ chuyển vào trong ki ốt chợ để bán.\n“Người dân trên đảo Lý Sơn rất thật thà, chất phác nên không ai lo sợ mất đồ gì cả. Gia đình tôi thường xuyên để xe máy trước nhà không cần đem chìa khóa vào nhưng từ tối đến sáng xe vẫn còn nguyên”, bà Phường nói.\nĐược biết, dự án chợ trung tâm H.Lý Sơn có tổng mức đầu tư 24 tỉ đồng, do Ban Quản lý dự án đầu tư xây dựng và phát triển quỹ đất H.Lý Sơn làm chủ đầu tư.\nBà Nguyễn Thị Tính (55 tuổi), chủ tiệm vàng Kim Tính kể trên cho biết, bà đã kinh doanh vàng hơn 10 năm, trong đó tủ vàng được đưa đến bày bán tại chợ tạm An Vĩnh hơn 2 năm qua. Tình hình an ninh trật tự trên đảo Lý Sơn rất tốt. Do đó, dù để tủ vàng ở nơi khá tạm bợ nhưng bà không cần lắp camera an ninh \"làm chi cho tốn tiền!\".\nMới đây, lại có thêm một chủ tài khoản Facebook đăng lên mạng xã hội kể về câu chuyện của tiệm vàng Kim Tính khá khôi hài giữa anh và vợ mình khi cô vợ mới về làm dâu trên đảo Lý Sơn (Quảng Ngãi).\nTrong câu chuyện anh kể, khi anh và vợ đi ngang qua tiệm vàng Kim Tính thấy bày bán vàng trong một cái chòi lụp xụp ven đường, cô vợ liền nói với anh là ở đây bán “vàng giả”, anh nói làm gì có chuyện đó, đây là “vàng thật” nhưng cô vợ không tin và nói chắc chắn là “vàng giả”.\nCuối cùng, anh đành phải chở vợ chạy qua chạy lại mấy vòng để vợ ngồi sau chụp hình lại làm bằng chứng về sau. Ai ngờ, trong khi chụp hình, cô vợ nhìn kỹ lại và nhận ra là “vàng thật” nên hai vợ chồng cùng cười ngặt nghẽo trên đường về.\nNgày 25.3, trao đổi với PV Thanh Niên, bà Phạm Thị Hương, Chủ tịch UBND H.Lý Sơn, cho biết: hiện nay tình hình an ninh trên địa bàn huyện rất tốt, ít xảy ra tình trạng trộm cắp. Về việc tiệm vàng Kim Tính được bày bán ở chợ An Vĩnh không cần bảo vệ hay camera giám sát là có thật, vì người dân huyện đảo ở đây luôn thân thiện, nhiệt tình nên không cần các biện pháp bảo vệ, giám sát như trong đất liền. \nHuyện đảo Lý Sơn hiện có hơn 22.000 người dân sinh sống, cách đất liền 15 hải lý, đi tàu cao tốc từ đất liền ra đảo mất khoảng 30 - 45 phút. Năm 2017, 3 xã: An Hải, An Vĩnh và An Bình (3 đơn vị cấp xã cũ của H.Lý Sơn) nằm trong danh sách đặc biệt khó khăn.",
    "tags": [
        "Mạng Xã Hội",
        "Tiệm Vàng",
        "H.Lý Sơn",
        "Chợ Tạm An Vĩnh",
        "Kim Tính",
        "Đảo Lý Sơn",
        "Trần Thị Phường",
        "Vàng Giả",
        "Ubnd H.Lý Sơn"
    ]
}