{
    "url": "https://thanhnien.vn/ngay-nuoc-tai-sinh-chien-dich-vi-cong-dong-cua-tap-doan-dai-viet-post1442245.html",
    "file": [
        "data",
        "2022",
        "1442245.json"
    ],
    "title": "'Ngày nước tái sinh' - Chiến dịch vì cộng đồng của Tập đoàn Đại Việt",
    "datetime": "2022-03-25T19:00:54+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Hành trình 4 năm thực hiện dự án \"Ngày nước tái sinh\" của Tập đoàn Đại Việt - thương hiệu Daikiosan / Makano đã mang nguồn nước sạch đến nhiều nơi trên mọi miền Tổ quốc, giúp người dân tiếp cận với nguồn nước sạch tốt cho sức khỏe.",
    "content": "Dự án đã được vinh danh tại M4D Award vì mang lại giá trị cộng đồng phát triển bền vững.\nNgày nước tái sinh với thông điệp: \"Khi nguồn nước được tái tạo là lúc cuộc sống được tái sinh\" là chương trình phi lợi nhuận của Tập đoàn Đại Việt - thương hiệu Daikiosan / Makano nhằm mang lại nguồn nước sạch, tốt cho sức khỏe, đặc biệt là những địa phương có nguồn nước ô nhiễm và cuộc sống khó khăn.\nVới những giá trị mang lại cho cộng đồng, dự án “Ngày nước tái sinh” được M4D Award tôn vinh nhờ tạo ra các giá trị chung, thể hiện trách nhiệm của doanh nghiệp với sự phát triển của cộng đồng, xã hội. Giải thưởng đã khẳng định dự án “dài hơi” đi đúng định hướng vì mục tiêu và tầm nhìn chiến lược của Tập đoàn Đại Việt.\nCuối năm 2018, Tập đoàn Đại Việt - thương hiệu Daikiosan / Makano chọn khu Mã Lạng - TP.HCM là điểm lắp đặt hệ thống máy lọc nước Daikiosan đầu tiên trong dự án Ngày nước tái sinh. \nQua khảo sát, hơn 480 hộ dân ở đây có phân nửa là hộ nghèo, phải dùng chung 1 đồng hồ nước và mua từng bình nước không rõ nguồn gốc về dùng. Rất nhanh sau đó, hệ thống máy lọc nước RO đã được lắp đặt giúp người dân cả khu phố đón dòng nước sạch ngay tại vòi với công suất lọc lên đến 20.000 lít/ngày, đáp ứng nhu cầu sử dụng nước sạch cho toàn khu dân cư. \nSau đó dự án đã tiếp tục thực hiện nhiều hành trình khác trên các miền của tổ quốc - mang nước sạch tới cho những nơi \"khát\" nước sạch tại “làng ung thư” Lũng Vị (Hà Nội), Bắc Ninh, Quảng Ngãi, Bệnh viện Nhân Ái,… hay các bệnh viện, bến xe, trường học…\nĐặc biệt, phải kể đến chương trình “tái sinh nguồn nước nhiễm mặn miền Tây” đã giúp người dân miền Tây vượt qua hạn mặn khốc liệt vào đầu năm 2020. Thông qua dự án này, Đại Việt đã công khai trao tặng và lắp đặt hệ thống máy lọc nước nhiễm mặn thành nước ngọt cho các tỉnh khu vực ĐBSCL bị nhiễm mặn với kinh phí hơn 4,5 tỉ đồng. Cùng hỗ trợ bán hàng phi lợi nhuận cho bà con miền Tây và các mạnh thường quân chung tay hướng về miền Tây hạn mặn.\nHơn cả, xuyên suốt những tháng ngày giãn cách năm 2021, khi cả nước gồng mình chống dịch, khi TP.HCM ở giai đoạn \"báo động\" đỏ, Tập đoàn Đại Việt vẫn luôn thường trực, tình nguyện trở thành hậu phương vững chắc, đồng hành cùng các y bác sĩ và ngành y chống dịch bằng hành trình \"tiếp dòng nước lành\" đến hàng loạt các bệnh viện tuyến đầu, bệnh viện dã chiến và các khu cách ly Covid-19. \nHành trình tái sinh nguồn nước của Tập đoàn Đại Việt được ví như chiến dịch “cứu nước thời bình”, cung cấp nước sạch cho hàng triệu người được sử dụng nước sạch miễn phí. Tổng kinh phí thực hiện dự án Ngày nước tái sinh trong 4 năm qua lên đến hàng chục tỉ đồng… Chương trình đã từng bước lan tỏa những giá trị tích cực, truyền cảm hứng và nhận được sự đồng hành, phối hợp của các đối tác để chung tay cùng tạo ra những giá trị cho cộng đồng.\nGần 20 năm hình thành và phát triển, Tập đoàn Đại Việt luôn theo đuổi một sứ mệnh xuyên suốt là “Thương hiệu vì cộng đồng”. Chính vì vậy, tất cả những hoạt động thiện nguyện, những chiến dịch truyền thông hay sản phẩm mà Đại Việt phát triển đều đảm bảo theo các định hướng bền vững và cùng tạo ra giá trị chung cho cộng đồng, xã hội.\nĐiển hình trong 2 năm khó khăn do dịch bệnh bùng phát, Tập đoàn Đại Việt vẫn “mạnh tay” xây dựng nhà máy lớn bậc nhất Đông Nam Á với diện tích sàn lên đến 100.000m2 tại CCN Hải Sơn (tỉnh Long An) để sản xuất, phân phối sản phẩm máy lọc nước, liên tục ra đời sản phẩm chăm sóc sức khỏe thương hiệu Daikiosan / Makano như máy chạy bộ, ghế massage… để đón đầu nhu cầu chăm sóc, bảo vệ sức khỏe của mọi gia đình sau cơn đại dịch.\nDự kiến sắp tới, Tập đoàn Đại Việt sẽ xây dựng thêm nhà máy thứ 2 tại khu công nghiệp Nam Thuận (tỉnh Long An) với diện tích 83.000m2 để hướng tới tạo ra quần thể sản xuất, dịch vụ hàng đầu Đông Nam Á để xuất khẩu đến 20 nước trên thế giới tập trung vào ngành hàng chăm sóc sức khỏe mang thương hiệu Daikiosan, Makano: máy chạy bộ, ghế massage, xe đạp tập thể dục… và dịch vụ kho vận phục vụ cho các doanh nghiệp kinh doanh thương mại điện tử.\nBà Ngô Lan Chi - Đại diện Tập đoàn Đại Việt khẳng định: “Xây dựng nhà máy, phát triển sản phẩm chăm sóc sức khỏe, đồng nghĩa với việc Đại Việt sẽ còn xây dựng nhiều chương trình vì cộng đồng, xã hội hơn nữa để tiếp tục thực hiện sứ mệnh Thương hiệu vì cộng đồng. Chúng tôi sẽ không dừng lại ở trách nhiệm xã hội mà sẽ tạo ra các giá trị để đảm bảo sự phát triển bền vững cho cả doanh nghiệp và cộng đồng”.",
    "tags": [
        "Tập Đoàn Đại Việt",
        "Daikiosan",
        "Makano",
        "Máy Lọc Nước Ro"
    ]
}