{
    "url": "https://thanhnien.vn/phu-nu-can-lam-gi-de-thoat-khoi-bao-luc-gia-dinh-post1442466.html",
    "file": [
        "data",
        "2022",
        "1442466.json"
    ],
    "title": "Phụ nữ cần làm gì để thoát khỏi bạo lực gia đình?",
    "datetime": "2022-03-26T19:51:00+0700",
    "author": "Dương Lan",
    "abstract": "Khi xảy ra bạo lực gia đình, người phụ nữ cần mạnh dạn tố cáo thay vì im lặng. Để hạn chế tình trạng này, người phụ nữ cần độc lập về kinh tế, có điểm tựa từ các chi hội phụ nữ và chính quyền địa phương.",
    "content": "Sáng 26.3, báo Phụ Nữ TP.HCM phối hợp cùng Công ty TNHH Kao Việt Nam tổ chức buổi truyền thông trong nữ công nhân, nữ lao động trên địa bàn Q.Bình Tân với chuyên đề “Bạo lực gia đình: Đừng im lặng!”.\nLuật sư Trần Thị Ngọc Nữ (Chi hội trưởng chi hội Luật sư, Hội bảo vệ Quyền trẻ em TP.HCM) cho biết, khi xảy ra bạo hành gia đình, nạn nhân không được im lặng vì im lặng là tội ác. Bạo hành gia đình sẽ ảnh hưởng rất nhiều tâm lý của con cái, nên người phụ nữ phải mạnh dạn tố cáo để giữ an toàn cho bản thân, để con cái có tương lai, không bị sang chấn tâm lý.\n“Ở nhiều phiên tòa, có không ít trẻ em ở lứa tuổi vị thành niên phạm tội. Sau khi tìm hiểu chúng tôi mới biết là do ảnh hưởng của bạo lực gia đình, cha đánh mẹ từ nhỏ. Vì vậy, chúng tôi luôn đẩy mạnh tuyên truyền, đến từng khu dân cư, khu công nghiệp để giúp phụ nữ có kiến thức pháp luật, tự bảo vệ bản thân, không im lặng trước bạo lực. Sau những lần tuyên truyền, nhiều chị em cũng hiểu hơn, nếu bị đánh đập sẽ tố cáo nhiều hơn, đến gần hơn với sự tiến bộ, tự bảo vệ mình và con của mình”, bà Nữ cho hay.\nTheo Th.S Lê Thị Thanh Nhã (Nguyên Phó phòng gia đình, Sở Văn hóa và Thể thao TP.HCM), bạo lực trên cơ sở giới là nhằm vào vấn đề giới. Tất cả những người yếu thế trong xã hội đều có thể bị bạo lực giới nhưng nhiều nhất vẫn là phụ nữ và trẻ em gái. Bạo lực giới có thể xảy ra mọi nơi như trong gia đình, nơi làm việc, nơi công cộng hay trong xã hội nhưng phổ biến xảy ra tình trạng bạo lực gia đình.\n“Muốn giảm bạo lực, người phụ nữ phải nâng cao vị thế, hiểu biết vấn đề. Các chị em nên tiếp cận tri thức bằng cách tham gia những cuộc tuyên truyền để hiểu hơn về vấn đề bạo lực. Người phụ nữ phải đi làm để có tiền, để không phụ thuộc vào người khác. Luôn luôn có vị thế, kinh tế độc lập, có điểm tựa từ chi hội phụ nữ, chính quyền địa phương thì mới giảm được vấn nạn này”, bà Nhã nói.",
    "tags": [
        "Bạo Lực Gia Đình",
        "Gia Đình",
        "Phụ Nữ",
        "Luật Sư Trần Thị Ngọc Nữ",
        "Bạo Lực",
        "Bình Đẳng Giới",
        "Tố Cáo"
    ]
}