{
    "url": "https://thanhnien.vn/thom-thao-rau-chan-vit-miet-bien-post1442014.html",
    "file": [
        "data",
        "2022",
        "1442014.json"
    ],
    "title": "Thơm thảo rau chân vịt miệt biển",
    "datetime": "2022-03-25T21:02:26+0700",
    "author": "Phan Thị Thanh Ly",
    "abstract": "Rau chân vịt dễ dàng được tìm thấy gần ngay mép biển. Chúng bươn giữa cát trắng, lẻ loi mà vững chắc trong nắng tháng 3…",
    "content": "Mấy bữa nay dù trời đã nắng ấm, má vẫn than cái lưng như muốn sụn đến nơi, hễ nhấc chân là lại nghe những đốt xương kêu rắc, di chuyển khó khăn. Má mới than hôm trước, hôm sau mợ ghé thăm nhà, mang theo một bó rau chân vịt xanh mướt, bảo là hôm qua mới đi biển hái được, mang qua cho chị làm các món ăn đỡ nhức xương khớp. \nTôi làm dâu xứ biển hơn 15 năm mà hôm nay mắt tròn xoe nhìn những cọng rau xanh mướt, mơn mởn, hình dáng như những chiếc chân vịt. Thấy tôi loay hoay với bó rau, mợ nói thêm: “Sâm biển” đấy con, quý lắm, nhiều vitamin, canxi, không chỉ nấu được nhiều món mà ăn vào tăng sức đề kháng, giảm đau xương khớp.\nThưởng thức từng cọng rau chân vịt xào giòn tan, thơm lừng hương tỏi nghe cả nhà kể chuyện ngày xưa mà thấy thêm yêu hương vị biển xứ Quảng. Thời không máy tính, ti vi, đồ chơi điện tử… tuổi thơ miệt biển của nhiều người là những buổi sáng sớm hay chiều tà rủ nhau đi hái rau chân vịt. Má bảo, chắc ai đã trải qua thời gian khó sẽ càng trân quý rau chân vịt. Đám trẻ con xứ biển suốt ngày đầu trần, chân đất lặn lội ngoài cát trắng nhờ nồi canh rau chân vịt nấu với tôm nõn mà tươi da thắm thịt. Người già nhức mỏi tay chân ngon lành giấc ngủ là do được tẩm bổ bởi rau chân vịt xào nấm rơm, thịt bằm… \nRau chân vịt dễ dàng được tìm thấy gần ngay mép biển. Chúng bươn giữa cát trắng, lẻ loi mà vững chắc trong nắng tháng 3. Đôi khi rau chân vịt lẫn với đám lá dương lả tả, hay mấy vạt rau muống biển có đóa hoa tím biếc. Rau chân vịt dịu dàng, tươi mát đung đưa trong làn gió biển mạnh mẽ, ầm ào.\nDường như công việc hái rau chân vịt không khó với chồng tôi, anh rất “chuyên nghiệp” khi từng bước anh đi trên cát đều dẫn đến nơi chân vịt mọc cùng nhau, quây quần tụ họp như trẩy hội. Vài lần theo anh hái rau chân vịt, tôi nhận ra một điều dù mang thân cây cỏ nhưng loại nào cũng có sở thích của mình. Riêng chân vịt ưa dốc cát thoai thoải gần sát biển, nơi những ngư dân đi mòn thành đường tắt ra thuyền. \nNhững hôm hái được nhiều rau, dân làng biển có thể mang đi bỏ chợ. Ngày nay, khi các gia đình chuộng thực phẩm sạch, bổ dưỡng, rau chân vịt khá được giá, trung bình 50.000 đồng/kg. Mấy năm gần đây, rau chân vịt góp phần cải thiện thêm thu nhập của nhiều gia đình miệt biển quê tôi. Các món từ rau chân vịt bình dị, mộc mạc. Chỉ cần vài con tôm nõn biển, xíu hạt nêm thơm là có ngay bát canh ngát xanh. \nTháng 3 cũng là thời điểm sương nhiều, miệt biển rộn ràng mùa thu hoạch ruốc, bát canh rau chân vịt xanh um, li ti điểm xuyến màu đỏ tươi của ruốc trông thật hấp dẫn. Đợi nồi nước canh sôi, thêm ruốc đã ướp qua nước mắm nguyên chất trước khi cho rau chân vịt vào. Thoáng chốc đã có nồi canh nóng hổi, giải nhiệt. Nhấp một ngụm nghe mặn mòi cả biển trời bao la. Đấy là chưa kể món rau chân vịt xào chỉ với tỏi băm nhuyễn, đơn giản mà đủ đầy thanh tao, đượm nồng. \nMấy hôm nay, thi thoảng tôi lại bắt gặp rau chân vịt xanh mướt đung đưa theo nhịp gánh của các bà, các mẹ vào chợ phố. Có đi hái mới hiểu các bà, các mẹ phải dậy từ khi gà chưa gáy và chật vật thế nào để có những rổ rau thật tươi ngon, dày dặn. Chẳng ai ngờ giữa đám rau dại mọc giữa cát biển lại có một thức rau ngon đến thế. Có lẽ vị ngon của nó còn đến từ sự chắt chiu, tảo tần, phơi mình giữa nắng gió biển khơi.",
    "tags": [
        "Rau Chân Vịt",
        "Hương Vị Quê Hương",
        "Chân Vịt",
        "Ruốc",
        "Đung Đưa",
        "Nhức Xương",
        "Bát Canh",
        "Xào",
        "Cát Trắng"
    ]
}