{
    "url": "https://thanhnien.vn/tap-doan-ttc-ho-tro-xay-dung-50-nha-tinh-thuong-tai-cac-tinh-mien-trung-post1442643.html",
    "file": [
        "data",
        "2022",
        "1442643.json"
    ],
    "title": "Tập đoàn TTC hỗ trợ xây dựng 50 nhà tình thương tại các tỉnh miền Trung",
    "datetime": "2022-03-27T08:30:18+0700",
    "author": "Khánh Quỳnh ",
    "abstract": "50 căn nhà tình thương (trị giá 50 triệu đồng/căn) với tổng kinh phí là 2,5 tỉ đồng được Tập đoàn TTC hỗ trợ xây dựng với mong muốn các gia đình có một mái ấm an cư lập nghiệp, cuộc sống ổn định hơn.",
    "content": "Vừa qua, Tập đoàn TTC đã phối hợp cùng Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM, Hội Chữ thập đỏ Việt Nam - Cơ quan đại diện phía Nam tiến hành trao tặng nhà tình thương cho 50 hộ nghèo, hộ dân tộc bị ảnh hưởng bởi thiên tai tại các tỉnh Quảng Bình, Hà Tĩnh, Nghệ An, Bình Định và Phú Yên. \nTheo ông Phạm Minh Tuấn, Phó chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM, do tình hình dịch Covid-19 phức tạp nên việc tổ chức khánh thành, bàn giao nhà chậm hơn kế hoạch. \nThay mặt đoàn công tác, Phó chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM Phạm Minh Tuấn đã chúc mừng, động viên các hộ dân được nhận bằng giao nhà, mong muốn các hộ cố gắng vươn lên thoát nghèo bền vững. Phó chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM cũng cảm ơn các địa phương đã phối hợp để cùng TP.HCM thực hiện chương trình.\nĐược biết, 50 căn nhà tình thương (trị giá 50 triệu đồng/căn) với tổng kinh phí là 2,5 tỉ đồng được TTC hỗ trợ xây dựng. Việc hỗ trợ xây dựng nhà tình thương cho các hộ nghèo có hoàn cảnh đặc biệt khó khăn là hoạt động hết sức có ý nghĩa, thể hiện tấm lòng nhân ái, chung tay chia sẻ, giúp đỡ tạo động lực giúp các gia đình có một mái ấm an cư lập nghiệp, vươn lên thoát nghèo, có một cuộc sống ổn định hơn.\nVới truyền thống “tương thân tương ái”, trong suốt gần 43 năm hình thành và phát triển, Tập đoàn TTC đã đồng hành triển khai nhiều chương trình chia sẻ cùng cộng đồng, nối dài hành trình nhân ái, với tổng chi phí đến nay gần 125 tỉ đồng.",
    "tags": [
        "Tập Đoàn Ttc",
        "TTC",
        "Phạm Minh Tuấn",
        "Tình Thương",
        "Hội Chữ Thập Đỏ Việt Nam",
        "Hộ Nghèo",
        "Giao Nhà"
    ]
}