{
    "url": "https://thanhnien.vn/quan-tinh-nham-them-oc-huong-he-hap-va-48-lon-bia-ong-chu-thua-nhan-tinh-tien-sai-post1442981.html",
    "file": [
        "data",
        "2022",
        "1442981.json"
    ],
    "title": "Quán 'tính nhầm' thêm ốc hương, ghẹ hấp và 48 lon bia: Ông chủ thừa nhận tính tiền sai",
    "datetime": "2022-03-28T14:30:17+0700",
    "author": "Văn Tiến",
    "abstract": "Sau khi có du khách phản ánh lên mạng xã hội về việc ăn hải sản tại quán Năm Rảnh (401 Trần Hưng Đạo, Q.Sơn Trà, TP.Đà Nẵng) bị tính tiền cao gấp rưỡi, chủ quán đã thừa nhận tính tiền sai.",
    "content": "Trước đó, ngày 27.3, du khách T.V. phản ánh trên trang Facebook cá nhân và các diễn đàn du lịch về việc bị quán hải sản Năm Rảnh (401 Trần Hưng Đạo, Q.Sơn Trà, TP.Đà Nẵng) kê thêm món và nâng số lượng bia, tính tiền cao gấp rưỡi thực tế.\nCụ thể, theo phản ánh, trưa 27.3 nhóm du khách vào quán hải sản Năm Rảnh ăn uống. Khi cầm phiếu tính tiền 3.374.000 đồng, anh T.V phát hiện quán hải sản Năm Rảnh “chém giá kinh khủng”, cụ thể là kê thêm món ăn và số lượng bia, nên yêu cầu tính lại.\nTuy nhiên, theo anh V., anh phải “nói hết nước bọt mới được kiểm tra lại. May còn tỉnh, chứ say là mất tiền rồi”.\nSau đó, bàn anh T.V đối chiếu, kiểm tra thì phát hiện bị kê thêm 2 phần gỏi sứa, 2 phần ốc hương, 2 phần ghẹ hấp và 48 lon bia. Sau khi tính lại, số tiền phải trả chỉ là 2.345.000 đồng. Tổng số tiền chênh lệch giữa phiếu tính tiền trước và sau là 1.029.000 đồng, tức cao hơn gấp rưỡi so với giá thực tế.\nTrao đổi với Thanh Niên, ông Trần Quốc Thịnh, chủ quán hải sản Năm Rảnh, thừa nhận quán và nhân viên đã làm sai. Sự việc xảy ra vào trưa 27.3, sau khi khách phản ánh thì chủ quán đã tính lại.\nĐiều khiến anh T.V. không hài lòng là anh phải nói rất lâu quán mới đồng ý tính lại. Anh T.V cũng đưa ra 2 phiếu tính tiền làm căn cứ, theo đó phiếu thể hiện nhóm anh vào bàn lúc 9 giờ 32 phút ngày 27.3. \nTrong đó phiếu tính tiền thứ nhất xuất lúc 10 giờ 56 phút, thành tiền là 3.374.000 đồng. Phiếu tính tiền thứ 2 xuất lúc 12 giờ 33 phút, với số tiền 2.345.000 đồng, tức sau gần một tiếng rưỡi, phù hợp với phản ánh của anh T.V.",
    "tags": [
        "Tính Tiền",
        "Kê Thêm Món",
        "Năm Rảnh",
        "Hải Sản",
        "Du Khách"
    ]
}