{
    "url": "https://thanhnien.vn/nhieu-nam-sinh-to-thay-giao-quay-roi-tinh-duc-hinh-su-dang-xac-minh-4-don-to-cao-post1443041.html",
    "file": [
        "data",
        "2022",
        "1443041.json"
    ],
    "title": "Nhiều nam sinh tố thầy giáo quấy rối tình dục: Hình sự đang xác minh 4 đơn tố cáo",
    "datetime": "2022-03-28T18:27:21+0700",
    "author": "Nam Long",
    "abstract": "Liên quan đến vụ thầy giáo dạy ngữ văn tại một trường THPT ở TP.Trà Vinh (Trà Vinh) bị nhiều học sinh và cựu học sinh nam tố quấy rối tình dục, sàm sỡ, Công an tỉnh Trà Vinh đang vào cuộc xác minh sự việc.",
    "content": "Liên quan đến vụ thầy giáo dạy ngữ văn tại một trường THPT ở TP.Trà Vinh bị nhiều học sinh và cựu học sinh nam tố quấy rối tình dục, sàm sỡ, chiều 28.3, trao đổi với PV Báo Thanh Niên, đại tá Phan Thanh Quân, Phó giám đốc, Thủ trưởng Cơ quan CSĐT Công an tỉnh Trà Vinh, cho biết cơ quan công an đã nhận được 4 đơn tố giác của 4 học sinh, hiện đang kiểm tra xác minh sự việc. \n“Hiện tôi đang giao cho hình sự tỉnh kiểm tra xác minh, do một số học sinh tố cáo ở Sài Gòn chưa mời làm việc được, khi nào có thông tin sẽ thông báo ngay”, đại tá Phan Thanh Quân nói.\nChiều cùng ngày, ông Nguyễn Quốc Phong, Hiệu trưởng Trường THPT - nơi thầy T. (người bị tố ở trên) đang công tác, cho biết thầy T. đã làm đơn xin không đứng lớp một tháng, để phục vụ công tác xác minh của các cơ quan chức năng. “Hiện tại, nhà trường đã bố trí thầy T. qua làm công tác văn phòng, để khi có cơ quan chức năng mời làm việc không ảnh hưởng đến việc học của các em học sinh. Khi nào có kết luận của cơ quan chức năng nhà trường sẽ thông tin”, ông Phong cho biết thêm.\nNhư Thanh Niên đã thông tin, mạng xã hội Facebook lan truyền chóng mặt một bài đăng của tài khoản tên “Thiều Tuấn” với tiêu đề “Mình bị tấn công tình dục bởi một giáo viên cấp ba”. Bài viết này có hơn 1.300 lượt bình luận và hơn 1.500 lượt chia sẻ. Sau đó, một Fanpage tên ‘Nghi vấn lạm dụng học sinh tại trường THPT N.T.T” được tạo ra với gần 7.000 lượt theo dõi và thích trang, kèm theo các bài đăng có nội dung tố một thầy giáo của trường THPT trên địa bàn TP.Trà Vinh, Trà Vinh quấy rối tình dục, sàm sỡ, có hành động ‘lạ’ với nhiều nam sinh.\nPV Thanh Niên đã vào cuộc tìm hiểu và được biết người bị tố là ông T.T.T, thầy giáo dạy ngữ văn ở một trường THPT. Ông Nguyễn Quốc Phong, Hiệu trưởng Trường THPT - nơi thầy T. đang công tác, cho biết có nắm sự việc thông qua mạng xã hội.\nTheo ông Nguyễn Quốc Phong, sau khi thầy T. đi công tác về, đã tổ chức họp hội đồng trường về các câu hỏi có liên quan đến thông tin trên mạng xã hội và biên bản làm việc đã gửi đến Sở GD-ĐT Trà Vinh.\n“Trong cuộc họp hội đồng trường, thầy T. đều trả lời những cái đó đều không có, không có chứng cứ. Chúng tôi đã chuyển qua Sở, nhờ Sở phối hợp với các cơ quan chuyên môn điều tra”, ông Phong nói.\nPV Thanh Niên đã tìm gặp được nhiều học sinh tự nhận từng bị thầy T. quấy rối, sàm sỡ và phụ huynh của những em này đều xác nhận từng nghe con mình kể lại việc bị thầy giáo quấy rối tình dục…",
    "tags": [
        "Thầy Giáo",
        "Trà Vinh",
        "Nguyễn Quốc Phong",
        "Phan Thanh Quân",
        "Sở Gd-Đt Trà Vinh",
        "Quấy Rối Tình Dục",
        "Sàm Sỡ",
        "Trang Fanpage"
    ]
}