{
    "url": "https://thanhnien.vn/saigontourist-group-sieu-khuyen-mai-kich-cau-tai-hoi-cho-vitm-ha-noi-2022-post1443398.html",
    "file": [
        "data",
        "2022",
        "1443398.json"
    ],
    "title": "Saigontourist Group siêu khuyến mãi, kích cầu tại Hội chợ VITM Hà Nội 2022",
    "datetime": "2022-03-30T08:00:04+0700",
    "author": "Ngọc Như",
    "abstract": "Tham gia Hội chợ Du lịch Quốc tế Việt Nam - VITM Hà Nội 2022, Tổng Công ty Du lịch Sài Gòn (Saigontourist Group) tích cực góp phần phục hồi và phát triển du lịch Việt Nam trong bối cảnh bình thường mới.",
    "content": "Đặc biệt, Saigontourist Group tri ân khách hàng bằng hàng trăm sản phẩm, dịch vụ các lĩnh vực lưu trú, lữ hành, ẩm thực, hội nghị, voucher phòng khách sạn với mức siêu khuyến mãi.\nHội chợ VITM Hà Nội 2022 diễn ra tại Trung tâm triển lãm quốc tế Hà Nội từ ngày 31.3 - 03.4.2022. Saigontourist Group góp mặt tại gian hàng A131-140 tọa lạc vị trí đẹp ngay cổng chính khu triển lãm, tạo ấn tượng thiết kế mở, hiện đại, tinh tế và thân thiện, thể hiện chủ đề “Tận hưởng Bản sắc Việt 2022 cùng Saigontourist Group”. Gian hàng Saigontourist Group quy tụ sự tham gia, đồng hành của 14 đơn vị thành viên, gồmCông ty Dịch vụ Lữ hành Saigontourist và các khách sạn Rex Sài Gòn, Grand Sài Gòn, Majestic Sài Gòn, New World Sài Gòn, Caravelle Sài Gòn, Continental Sài Gòn, Kim Đô, Oscar, Đồng Khánh, Thiên Hồng, Sài Gòn - Phú Thọ, Sài Gòn - Hạ Long và khu nghỉ dưỡng Sài Gòn - Mũi Né. Cũng tại VITM 2022, Saigontourist Group quảng bá, chào bán các sản phẩm du lịch mới tại các khu vực liên kết du lịch với TP.HCM, như Đồng bằng sông Cửu Long, Đông Nam bộ, Tây bắc mở rộng, Đông bắc...\nTại VITM Hà Nội 2022, Saigontourist Group mở bán voucher của 7 đơn vị có cơ sở lưu trú tọa lạc tại các vị trí đắc địa tại những điểm đến du lịch hấp dẫn, bao gồm các khu nghỉ dưỡng Sài Gòn - Bản Giốc (Cao Bằng), Sài Gòn - Ba Bể (Bắc Kạn), các khách sạn Sài Gòn - Phú Thọ (Phú Thọ), Sài Gòn - Quảng Bình (Quảng Bình), Sài Gòn - Đông Hà (Quảng Trị), Sài Gòn - Phú Yên (Phú Yên) và Sài Gòn - Ban Mê (Đắk Lắk). Chỉ với 550.000 đồng cho mỗi voucher, khách có cơ hội nghỉ dưỡng 1 đêm phòng dành cho 2 người (bao gồm ăn sáng), thời hạn sử dụng đến ngày 31.12.2023. Khách cũng có thể sử dụng voucher này để thanh toán dịch vụ ẩm thực tại cơ sở lưu trú. Chương trình ưu đãi đặc biệt chỉ áp dụng tại Hội chợ VITM Hà Nội 2022, với số lượng voucher có hạn.\nTrong thời gian diễn ra Hội chợ VITM Hà Nội 2022, khách sạn 5 sao Grand Sài Gòn giới thiệu gói trải nghiệm 1 đêm phòng dành cho 2 người giá 1,78 triệu đồng, bao gồm ăn sáng, ăn trưa hoặc tối, kèm ưu đãi giảm 50% phí dịch vụ spa. Khách sạn còn có gói dịch vụ hội nghị với phòng họp cao cấp, kèm tea break dành cho 50 khách, trọn gói chỉ 17,5 triệu đồng; gói tiệc cưới sang trọng chỉ 4,99 triệu đồng/bàn 10 khách. Chương trình áp dụng đến ngày 30.12.2022.\nKhách sạn 5 sao Majestic Sài Gòn giới thiệu “Trải nghiệm khách sạn di sản 5 sao”giá 2,499 triệu đồng dành cho 2 khách, bao gồm 1 đêm phòng, buffet sáng, miễn phí 1 chiều đưa, đón, thời gian áp dụng đến hết ngày 30.09.2022. Về dịch vụ ẩm thực, khách sạn có chương trình giờ vàng mua 1 tặng 1 từ 15g - 18g hàng ngày.\nKhách sạn 5 sao Caravelle Sài Gòn giới thiệu gói nghỉ dưỡng cao cấp với giá chỉ từ 2,3 triệu đồng dành cho 2 khách, bao gồm ăn sáng và tiệc trà chiều thượng hạng. Trong khi đó, những khách đặt phòng tại khách sạn 5 sao New World Sài Gòn trong thời gian từ ngày 1-15.4.2022 và lưu trú từ ngày 1.4-31.8.2022 sẽ được hưởng giá khuyến mãi đặc biệt từ 2,988 triệu đồng một đêm hạng phòng Premier Room và được tận hưởng đêm thứ 2 miễn phí cùng những ưu đãi hấp dẫn như miễn phí ăn sáng cho 2 người lớn, miễn phí sử dụng hồ bơi và phòng gym, miễn phí giường phụ cho trẻ em. \nKhách sạn 4 sao Kim Đô giới thiệu giá phòng ưu đãi chỉ từ 1,1 triệu đồng/phòng dành cho 2 khách, ưu đãi dành cho khách MICE, giảm 15% phí dịch vụ thuê phòng hội nghị, áp dụng từ 1.4 - 30.9.2022. Khách sạn Thiên Hồng (Q.5, TP.HCM) ưu đãi 50% giá phòng công bố với hình thức không lưu đêm (lưu trú 8 tiếng không bao gồm ăn sáng) giá chỉ còn 500.000 đồng; giảm 10% khi khách đặt tiệc và dịch vụ ẩm thực cho đoàn từ 10 khách trở lên; giảm 15% giá thực đơn à-la-carte khi khách sử dụng trực tiếp tại nhà hàng; giảm 30% giá phòng hội nghị khi khách sử dụng hội nghị tại khách sạn; thời gian áp dụng từ ngày 31.3-30.9.2022. \nCông ty Dịch vụ Lữ hành Saigontourist ưu đãi đến 40% giá các dịch vụ tour du lịch trong và ngoài nước. Đơn vị giới thiệu chùm tour đường bay trong nước đi Điện Biên, Quảng Bình, động Phong Nha, Huế, Đà Nẵng, Hội An, đảo Lý Sơn, Quy Nhơn, Tuy Hòa, Nha Trang, Đà Lạt, Pleiku, Buôn Ma Thuột, Cần Thơ, Châu Đốc, Hà Tiên… với giá trọn gói chỉ từ 4,19 triệu đồng. \nChùm tour đường bộ, du thuyền đi Hạ Long, Lan Hạ, Bái Đính, Tràng An, Sapa, chinh phục núi Fansipan, Cao Bằng, Bắc Kạn, Hà Giang giá trọn gói chỉ từ 650.000 đồng.\nLữ hành Saigontourist cũng bắt đầu đẩy mạnh phục vụ các tour đi nước ngoài như Thái Lan, Singapore, Bali - Indonesia (từ 14,5 triệu đồng), Dubai - Abu Dhabi (từ 30,8 triệu đồng), Thổ Nhĩ Kỳ (34,9 triệu đồng), Úc (từ 47,8 triệu đồng), Nhật Bản (từ 27,9 triệu đồng) và các tour đường xa như Mỹ, Ý, Pháp, Thụy Sĩ, Bỉ, Hà Lan, Đức… Ngoài ra, còn giới thiệu đa dạng các gói combo dịch vụ vé máy bay và phòng nghỉ hoặc dịch vụ phòng nghỉ hạng sang.\nSaigontourist Group là tập đoàn du lịch hàng đầu tại Việt Nam, ra đời ngày 01.8.1975, hiện quản lý hơn 100 đơn vị khách sạn, khu nghỉ dưỡng, nhà hàng, công ty lữ hành, khu vui chơi giải trí, trường đào tạo du lịch, khu triển lãm hội nghị, hội thảo, sân golf, truyền hình cáp...",
    "tags": [
        "Saigontourist Group",
        "Dịch Vụ Lữ Hành Saigontourist"
    ]
}