{
    "url": "https://thanhnien.vn/tim-kiem-nu-sinh-bo-nha-di-vi-bi-ban-trai-noi-xau-tren-mang-xa-hoi-post1443870.html",
    "file": [
        "data",
        "2022",
        "1443870.json"
    ],
    "title": "Tìm kiếm nữ sinh bỏ nhà đi vì bị bạn trai nói xấu trên mạng xã hội",
    "datetime": "2022-03-30T22:24:35+0700",
    "author": "Phạm Đức",
    "abstract": "Một nữ sinh lớp 12 ở Hà Tĩnh đã bỏ nhà ra đi sau khi bị bạn trai đăng đoạn tin nhắn tình cảm và bêu xấu trên mạng xã hội. Đến nay, lực lượng chức năng và gia đình vẫn đang nỗ lực tìm kiếm.",
    "content": "Tối 30.3, trao đổi với Thanh Niên, ông Hoàng Văn Lạng, Trưởng Công an TT.Phố Châu (H.Hương Sơn, Hà Tĩnh) cho biết, đơn vị này đang phối hợp với người thân tìm kiếm tung tích của một nữ sinh lớp 12 trên địa bàn bỏ nhà ra đi sau khi bị bạn trai nói xấu trên mạng xã hội Facebook.\nNữ sinh bỏ nhà đi đến nay vẫn chưa tìm thấy là em N.T.T.H (18 tuổi, ngụ tại TT.Phố Châu).\nTheo ông Lạng, chiều ngày 29.3, Công an TT.Phố Châu nhận được tin báo về việc em H. bỏ nhà ra đi và gia đình đã cố gắng tìm kiếm nhưng vẫn không thể liên lạc.\nNgay sau khi được yêu cầu hỗ trợ, Công an TT.Phố Châu đã tích cực phối hợp với gia đình nữ sinh vào cuộc tìm kiếm.\nQua trích xuất camera an ninh, lực lượng chức năng phát hiện sau khi em H. bỏ nhà đi, em này đã bắt xe buýt đi từ TT.Phố Châu và xin xuống khỏi xe ở TX.Hồng Lĩnh (Hà Tĩnh). Đây cũng là thông tin cuối cùng mà lực lượng tìm kiếm xác định được. \n“Hiện nay gia đình nữ sinh rất buồn và rất lo lắng, mong em H. không có hành động dại dột, quay về với gia đình. Còn về nguyên nhân khiến em H. bỏ nhà đi là do bị bạn trai đăng tải đoạn tin nhắn tình cảm và nói xấu em này trên mạng xã hội”, ông Lạng nói.\nĐược biết, H. là con gái đầu trong gia đình có 2 chị em và nữ sinh này đang học lớp 12 tại một trường THPT ở H.Hương Sơn.",
    "tags": [
        "Nữ Sinh",
        "Bỏ Nhà Đi",
        "Nói Xấu Trên Mạng",
        "Tt.Phố Châu",
        "H.Hương Sơn",
        "Tx.Hồng Lĩnh",
        "Thpt Hương Sơn",
        "Tung Tích",
        "Tìm Kiếm",
        "Mạng Xã Hội"
    ]
}