{
    "url": "https://thanhnien.vn/vi-sao-tp-hcm-co-suong-mu-sang-nay-post1443251.html",
    "file": [
        "data",
        "2022",
        "1443251.json"
    ],
    "title": "Vì sao TP.HCM có sương mù sáng nay?",
    "datetime": "2022-03-29T09:08:46+0700",
    "author": "Vũ Phượng",
    "abstract": "Sáng nay (29.3), TP.HCM mờ mịt sương mù, tiết trời mát mẻ, dễ chịu hơn. Nhiều tòa nhà cao tầng 'mất nóc', mờ ảo trong sương, tầm nhìn xa của người dân giảm. Vì sao như vậy?",
    "content": "Theo ghi nhận, từ sáng sớm, bầu trời TP.HCM mờ mịt sương mù, thời tiết mát mẻ, dễ chịu hơn sau nhiều ngày nắng gắt.\nTừ cầu Kinh Thanh Đa nhìn sang tòa nhà Landmark 81 mờ ảo trong sương, một số thời điểm sương mù che \"mất nóc\" tòa nhà cao nhất TP này. Quan sát từ đường Hai Bà Trưng (Q.1) cũng không nhìn rõ nhiều cao ốc. \nÔng Lê Đình Quyết, Phó trưởng phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ cho biết, chiều, tối, đêm qua TP.HCM có mưa nên độ ẩm trong không khí cao, đến sáng nay độ ẩm trên 80%. \n\"Ngoài ra, nhiệt độ không khí không cao, gió yếu, hơi nước khó thoát nhanh vì trong thành phố có nhiều tòa nhà che chắn là nguyên nhân gây nên lớp mù tại TP.HCM sáng nay\", ông Quyết giải thích.\nNói thêm về cơn mưa to chiều tối qua trên địa bàn TP.HCM, Phó trưởng phòng Dự báo cho biết, chủ yếu do rãnh áp thấp có trục 5 - 8 độ bắc dịch dần lên, gần với các tỉnh Nam bộ. \nRãnh thấp này là nơi hội tụ ẩm, trên cao hoạt động của áp cao tây Thái Bình Dương không ổn định, gió đông từ rìa nam của áp cao cận hoạt động mạnh, những yếu tố trên tạo nên những nhiễu động khí quyển ngay trên khu vực Nam bộ gây mưa, hội tụ ẩm trong nền nhiệt cao, tạo nên bất ổn định khí quyển lớn, gây mưa kèm giông, gió giật. \nDự báo nhiệt độ cao nhất hôm nay tại TP.HCM khoảng 33 - 34oC độ, mây thay đổi, ngày nắng nhưng cường độ nắng giảm và có lúc gián đoạn do mây. Chiều tối và tối TP.HCM nhiều khả năng có mưa rào và giông. Trong cơn giông cần đề phòng lốc, sét, mưa đá và gió giật mạnh.",
    "tags": [
        "TP.HCM",
        "Tp.Hcm Sương Mù",
        "Vì Sao Tp.Hcm Có Sương Mù",
        "Mờ Mịt",
        "Thời Tiết",
        "Mưa To"
    ]
}