{
    "url": "https://thanhnien.vn/them-70-000-cay-xanh-duoc-trong-moi-vi-man-chan-xanh-viet-nam-post1443309.html",
    "file": [
        "data",
        "2022",
        "1443309.json"
    ],
    "title": "Thêm 70.000 cây xanh được trồng mới ‘Vì màn chắn xanh Việt Nam’",
    "datetime": "2022-03-29T13:30:28+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Chiến dịch “Lấm bẩn vì màn chắn xanh Việt Nam” tiếp tục trồng thêm 70.000 cây keo lâu năm tại huyện A Lưới, tỉnh Thừa Thiên Huế, góp phần khôi phục rừng nguyên sinh, giảm thiểu tác động của thiên tai hằng năm và tạo một phần sinh kế cho người dân địa phương.",
    "content": "Sáng 27.3.2022, Nhãn hàng OMO thuộc Công ty TNHH Quốc Tế Unilever kết hợp cùng Trung tâm Truyền thông, Bộ Tài nguyên và Môi trường và các đối tác đã tiến hành buổi Lễ phát động hoạt động trồng cây tại huyện A Lưới, tỉnh Thừa Thiên Huế. Theo đó, 70.000 cây keo lâu năm được trồng tại khu vực thượng nguồn và lưu vực các con sông thuộc huyện A Lưới, tỉnh Thừa Thiên Huế.\nTrước tình trạng xâm phạm, chặt phá rừng phòng hộ A Lưới diễn ra trong nhiều năm qua, việc trồng thêm 70.000 cây keo lâu năm sẽ góp phần đáng kể vào nỗ lực phục hồi rừng phòng hộ, làm tăng mực nước ngầm cũng như hạn chế thiệt hại từ thiên tai nhờ khả năng che chắn gió bão, chống xói mòn đất của các cánh rừng. Bên cạnh đó, quá trình gieo trồng, chăm sóc hệ thống cây xanh này cũng tạo thêm một phần sinh kế cho người dân sinh sống khu vực bìa rừng.\n70.000 cây xanh được trồng tại huyện A Lưới, Thừa Thiên Huế đã chính thức mở ra chuỗi hoạt động mới trong năm thứ 2 của chiến dịch “Lấm bẩn vì màn chắn xanh Việt Nam” giai đoạn 2021 - 2025 do Nhãn hàng OMO thuộc Công ty TNHH Quốc Tế Unilever khởi xướng, với sự đồng hành của Trung tâm Truyền thông, Bộ Tài nguyên và Môi trường. Không chỉ duy trì và mở rộng những thành quả đã đạt được của hành trình “Phủ xanh Việt Nam” được OMO thực hiện từ năm 2019, “Lấm bẩn vì màn chắn xanh Việt Nam” còn là chương trình được thực hiện nhằm hưởng ứng đề án trồng một tỉ cây xanh giai đoạn 2021-2025 của Thủ tướng Chính phủ. \nPhát biểu tại buổi lễ, ông Bùi Cảnh Thái (đại diện Nhãn hàng OMO - Chủ nhiệm dự án “Lấm bẩn vì màn chắn xanh Việt Nam”) chia sẻ: “Trong bối cảnh các thảm họa môi trường ngày càng diễn ra khắc nghiệt hơn, nhãn hàng OMO mong muốn được đóng góp và khuyến khích người tiêu dùng tham gia trồng cây xanh để bảo vệ rừng, bảo vệ môi trường sống, và hướng đến sự phát triển bền vững cho tương lai. Cụ thể, nhãn hàng OMO đặt mục tiêu trồng thêm 1 triệu cây xanh cho Việt Nam thông qua chiến dịch “Lấm bẩn vì màn chắn xanh Việt Nam” giai đoạn 2021 - 2025 với sự đồng hành và hỗ trợ của Bộ Tài nguyên và Môi trường để khơi dậy nguồn cảm hứng cho các bậc phụ huynh và trẻ em cùng chung tay tạo nên những cánh rừng phòng hộ xanh cho Việt Nam, khích lệ một thế hệ trẻ sẵn sàng lấm bẩn để mang đến những tác động tích cực cho môi trường, xây dựng một tương lai phát triển bền vững”.\nSong song với các hoạt động xã hội hướng đến các vấn đề môi trường, OMO ở vai trò thương hiệu hàng đầu trong lĩnh vực giặt giũ, cũng không ngừng khẳng định nỗ lực hướng đến sự phát triển bền vững thông qua đầu tư vào nghiên cứu cải tiến sản phẩm. Công nghệ màn chắn kháng bẩn Green Polyshield ứng dụng trong sản phẩm của OMO là một ví dụ điển hình bởi không chỉ giúp xoáy bay vết bẩn, loại bỏ mùi hôi khó chịu trên áo quần mà còn sử dụng hoạt chất có nguồn gốc thực vật, 95% phân hủy sinh học, đảm bảo an toàn cho cả nhà mà vẫn thân thiện với môi trường.\nXác định “Làm điều hay, ngại gì bẩn” (Dirt for Good) là kim chỉ nam trong các hoạt động xã hội. Qua chiến dịch “Lấm bẩn vì màn chắn xanh Việt Nam”, OMO tự hào truyền đi thông điệp tự do lấm bẩn để khuyến khích mọi thành viên trong gia đình tích cực với hoạt động gieo trồng và chăm bón cây xanh. Khi mỗi người, mỗi gia đình chủ động tham gia trồng cây - gây rừng, đó cũng là lúc “màn chắn xanh Việt Nam” thật sự trở nên hoàn thiện.",
    "tags": [
        "Nhãn Hàng Omo",
        "OMO",
        "Trung Tâm Truyền Thông",
        "A Lưới",
        "Bộ Tài Nguyên Và Môi Trường",
        "Rừng Phòng Hộ",
        "Gieo Trồng",
        "Bẩn",
        "Cây Xanh",
        "Gây Rừng"
    ]
}