{
    "url": "https://thanhnien.vn/xe-cho-rac-lac-duong-giua-khuya-tong-sap-cau-o-can-tho-post1443801.html",
    "file": [
        "data",
        "2022",
        "1443801.json"
    ],
    "title": "Xe chở rác lạc đường giữa khuya, tông sập cầu ở Cần Thơ",
    "datetime": "2022-03-30T18:00:23+0700",
    "author": "Đình Tuyển",
    "abstract": "Lãnh đạo UBND H.Phong Điền (TP.Cần Thơ) cho biết đang khẩn trương khắc vụ sập cầu do xe chở rác gây ra để tránh ảnh hưởng đến việc đi lại của người dân.",
    "content": "Chiều 30.3, ông Nguyễn Trung Nghĩa, Chủ tịch UBND H.Phong Điền (TP.Cần Thơ), cho biết đã giao lực lượng khẩn trương làm cầu tạm cho người dân; đồng thời khắc phục sự cố sập cầu Thủy Lợi do xe ép rác gây ra vào rạng sáng 29.3.\nTrước đó, khoảng 4 giờ sáng ngày 29.3, xe ép rác BS 65C-127.38 của Công ty TNHH xây dựng Đỗ Duy lưu thông qua cầu Thủy Lợi (đoạn từ chợ Trường Long đến đường Bốn Tổng - Một Ngàn, cách UBND xã Trường Long khoảng 100 mét) đã khiến dầm giữa của cây cầu sắt sập xuống, nghiêng hẳn sang một bên, chiếc xe bị mắc kẹt trên cầu. Rất may, khi tai nạn xảy ra không có người và phương tiện khác lưu thông trên cầu. Vụ tai nạn khiến cây cầu Thủy Lợi hư hỏng nặng, cắt đứt giao thông với khu vực xung quanh. \nBước đầu, nguyên nhân vụ tai nạn được xác định là do tài xế chạy xe ép rác nhầm đường. Chiếc xe này có tải trọng 15 tấn, trong khi cầu Thủy Lợi có tải trọng chỉ 3,5 tấn, được làm bằng khung sắt, sàn ván gỗ.\n Cũng theo lãnh đạo H.Phong Điền, để bảo đảm lưu thông đi lại của người dân, ngay sau khi xảy ra tai nạn, Công an huyện và lực lượng chức năng đã có mặt tại hiện trường để điều tiết giao thông, di dời xe ép rác. Đồng thời, ngay trong ngày 29.3 đã thi công xong cầu tạm cho người đi bộ và xe hai bánh qua lại.\nHiện tại, Phòng Kinh tế - Hạ tầng cùng các đơn vị có liên quan cũng đã xác định các phương án khắc phục cầu Thủy Lợi để sớm nối lại giao thông cho người dân. Trong khi đó, Công an H.Phong Điền (TP.Cần Thơ) cũng đang tiếp tục làm việc với doanh nghiệp chủ phương tiện gây ra sự cố sập cầu nêu trên.",
    "tags": [
        "Cần Thơ",
        "Sập Cầu",
        "Cầu Thủy Lợi",
        "Ubnd H.Phong Điền",
        "Đường Bốn Tổng",
        "Tai Nạn"
    ]
}