{
    "url": "https://thanhnien.vn/nguoi-phu-nu-ngoi-tren-cau-khoc-loc-la-het-dinh-tu-tu-duoc-csgt-giai-cuu-post1443633.html",
    "file": [
        "data",
        "2022",
        "1443633.json"
    ],
    "title": "Người phụ nữ ngồi trên cầu khóc lóc, la hét định tự tử được CSGT 'giải cứu'",
    "datetime": "2022-03-30T11:19:28+0700",
    "author": "Vũ Phượng",
    "abstract": "2 CSGT TP.HCM cùng người dân đã kịp thời giải cứu một người phụ nữ la hét, khóc lóc, không cho ai lại gần đang có ý định nhảy cầu Phú Cường (giáp ranh TP.HCM - Bình Dương) tự tử.",
    "content": "Sáng 30.3, Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết 2 CSGT của Trạm CSGT Tây Bắc, thuộc PC08 vừa cùng người dân giải cứu 1 người phụ nữ có ý định nhảy cầu tự tử. \nTheo đó, khoảng 15 giờ 35 phút, đại úy Huỳnh Văn Kía và trung úy Lâm Hoàng Minh đang điều khiển giao thông tại giao lộ Tỉnh lộ 8 - Hà Duy Phiên thì nhận tin báo của người dân về việc có người phụ nữ dừng xe giữa cầu Phú Cường có biểu hiện kích động, trạng thái tâm lý không ổn định, có ý định nhảy cầu tự tử. \nHai CSGT đã nhanh chóng di chuyển đến cầu Phú Cường, đồng thời báo cáo về trực ban đơn vị thông báo cho các đơn vị liên quan hỗ trợ. Sau khi đến cầu Phú Cường, 2 CSGT thấy một người phụ nữ đang ngồi trên lan can cầu (hướng từ Bình Dương về TP.HCM) khóc lóc, la hét, không cho người dân xung quanh lại gần. \nNhận thấy người phụ nữ trên có thể có hành động liều lĩnh, CSGT đã nhẹ nhàng lại gần, động viên tư tưởng để trấn an cảm xúc tiêu cực của người phụ nữ, cũng như đánh lạc hướng của người này.\nKhi nhận thấy người phụ nữ đã bình tâm, mất cảnh giác, CSGT đã nhanh chóng lao đến và kéo người này xuống khỏi lan can cầu và cùng người dân giữ lại, trấn an người này. \nĐến khoảng 15 giờ 45 phút, tổ công tác của Công an P.Chánh Mỹ, TP Thủ Dầu Một, Bình Dương đã đến hiện trường, hỗ trợ CSGT đưa người phụ nữ xuống khỏi cầu, đồng thời liên lạc được với anh T.N.A (34 tuổi, quê Đắk Lắk, chồng người phụ nữ trên).\nSau đó, người phụ nữ này cho biết tên N.T.L (28 tuổi), vì buồn chuyện gia đình nên có ý định tự tử. Sau khi được động viên, chị L. không khóc lóc, la hét nữa. Đến 16 giờ, anh A. đã đến hiện trường, đưa vợ về nhà.",
    "tags": [
        "CSGT",
        "CSGT TP.HCM",
        "Giải Cứu",
        "Nhảy Cầu Tự Tử",
        "Cầu Phú Cường",
        "Bình Dương",
        "TP.HCM",
        "Csgt Tây Bắc"
    ]
}