{
    "url": "https://thanhnien.vn/ong-chu-quan-o-bien-cua-viet-cuu-song-nhieu-du-khach-duoi-nuoc-post1443585.html",
    "file": [
        "data",
        "2022",
        "1443585.json"
    ],
    "title": "Ông chủ quán ở biển Cửa Việt cứu sống nhiều du khách đuối nước",
    "datetime": "2022-03-30T09:31:11+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Chưa đầy 24 tiếng sau khi trở thành “người hùng” cứu người đuối nước trên biển Cửa Việt (H.Gio Linh, Quảng Trị), ông Võ Quang Nghĩa (45 tuổi, chủ nhà hàng Tình Biển) vẫn còn buồn bã và tiếc nuối vì đã không cứu được người còn lại…",
    "content": "Chiều 27.3, nhóm 4 thanh niên đang tắm trên bãi biển Cửa Việt thì bất ngờ có 2 người gặp nạn, chìm dần. Hậu quả có thể sẽ còn nặng nề hơn, nếu không có sự xuất hiện đúng lúc của ông chủ nhà hàng Võ Quang Nghĩa. Khi chúng tôi liên lạc thì ông vẫn chưa ra quán Tình Biển (nằm ngay bên bãi biển Cửa Việt) để mở cửa buôn bán. Ông bảo, do ngâm nước và cố sức nên sáng qua cơ thể mỏi nhừ.\nNhớ lại khoảnh khắc sinh tử, người đàn ông khá nhỏ con nhưng rắn rỏi này cho biết chiều đó ông đang ở bãi biển để bắt ruốc (tép biển) thì nghe tiếng kêu cứu. Nhìn về phía xa, ông thấy nhóm thanh niên 4 người đang chới với, trong đó 2 người bị sóng cuốn ra rất xa. “Lúc đó, tôi không có gì trong tay, áo phao không, đồ bảo hộ không mà đồng đội hỗ trợ cũng không nốt. Nhưng giữa cái sống cái chết cận kề của người ta, tôi không có thời gian suy nghĩ nữa, chỉ kịp cởi cái áo ngoài và lao ra biển”, ông Nghĩa nhớ lại.\nCũng theo ông Nghĩa, khi níu được người đuối nước đầu tiên, ông liền làm “công tác tâm lý” để nạn nhân bớt hoảng loạn, rồi từ từ dìu người này vào bờ. Khi ngoảnh lại, thấy nạn nhân thứ hai bắt đầu chìm dần, dù thấm mệt nhưng ông không chịu bỏ cuộc, chạy đi kiếm một chiếc áo phao để mặc vào người rồi lại tiếp tục lao ra. “Tôi bơi rất nhiều vòng nhưng tìm không ra người đó nữa. Điều tôi tiếc nuối nhất chính là việc ngay lúc thấy còn người thứ hai đuối nước thì tôi lại không có áo phao, nên mất thời gian đi tìm, trôi qua khoảnh khắc vàng. Nếu có áo phao từ đầu, hẳn tôi đã cứu được cả hai người. Thế là một người đã ra đi, rất thương nhưng cũng đã làm hết sức của mình rồi”, ông Nghĩa có ý tự trách mình.\nTheo tìm hiểu, thì đây không phải là lần đầu tiên ông chủ nhà hàng dũng cảm này ra tay cứu người trên biển. Khoảng chục năm trở lại đây, ông Nghĩa đã 5 lần giành giật mạng sống của du khách thành công trước lưỡi hái tử thần. Ông đã được UBND H.Gio Linh và UBND TT.Cửa Việt nhiều lần vinh danh, tặng bằng khen vì tấm gương dũng cảm … “Tôi buôn bán ở đây đã nhiều năm, cứ thấy du khách về tắm biển tôi đều nhắc nhở người ta nên tắm ở khu vực nào an toàn, khi nào nên tránh xa vì có luồng nước xoáy, bất kể họ là khách của ai chứ không riêng của quán tôi”, ông Nghĩa nói. \nCó một người chồng “nổi tiếng” bơi lặn giỏi và nghĩa hiệp, nhưng bà Nguyễn Thị Thương, vợ ông Nghĩa, cũng có nỗi lo toan. Bởi là dân biển chính gốc, hơn ai hết bà hiểu về lời nguyền “cứu người thì đền mạng” mà dân gian hay nói. “Là tôi lo cho anh ấy vậy thôi, chứ làm sao ngăn được! Cứ nghe tiếng kêu cứu ở dưới biển là anh bỏ quán xá, chạy ra cứu”, bà Thương nói.\nÔng Nghĩa thật lòng kể, lúc cứu người thường không sợ gì, nhưng khi về nghĩ lại cũng có lúc thấy… hơi rợn tóc gáy. Bởi theo ông, cứu người trên biển không dễ, nếu không có kỹ năng, người cứu có thể… gặp nạn khi bị nạn nhân hoảng loạn ôm chặt. “Lo thì lo, nhưng nếu gặp sự cố tương tự thì tôi vẫn cứu người bằng hết khả năng của mình. Thời điểm người ta lâm nạn, sao ngó lơ được?”, ông Nghĩa khẳng khái nói.\nÔng Lê Hùng Sơn, Giám đốc Trung tâm phát triển cụm công nghiệp và khuyến công H.Gio Linh (đơn vị phụ trách quản lý các bãi tắm trên địa bàn H.Gio Linh), cũng đến quán Tình Biển nắm kỹ tình hình để báo cơ quan cấp trên kịp thời khen thưởng, động viên. \n“Nhiều năm làm ăn ở đây, anh Nghĩa luôn sống chan hòa với mọi người, tham gia rất nhiều vụ cứu người đuối nước. Anh xứng đáng là công dân tốt của bãi biển Cửa Việt nói riêng và TT.Cửa Việt nói chung”, ông Sơn tâm đắc nhận xét. ",
    "tags": [
        "Biển Cửa Việt",
        "Du Khách Đuối Nước",
        "Ubnd H.Gio Linh",
        "Áo Phao",
        "Lê Hùng Sơn",
        "H.Gio Linh",
        "Nguyễn Thị Thương",
        "Đuối Nước"
    ]
}