{
    "url": "https://thanhnien.vn/tau-cao-toc-suc-cho-600-khach-di-tu-da-nang-den-ly-son-chi-2-gio-post1443276.html",
    "file": [
        "data",
        "2022",
        "1443276.json"
    ],
    "title": "Tàu cao tốc sức chở 600 khách đi từ Đà Nẵng đến Lý Sơn chỉ 2 giờ",
    "datetime": "2022-03-29T13:49:42+0700",
    "author": "Nguyễn Tú",
    "abstract": "Ngày 29.3, tại TP.Đà Nẵng, tuyến vận tải đường thủy tàu cao tốc từ Đà Nẵng đi đảo Lý Sơn (tỉnh Quảng Ngãi) chính thức khai trương. Tuyến vận tải này rút ngắn chỉ còn 2 giờ, sức chở 600 khách.",
    "content": "Đây là sự kiện kỷ niệm 47 năm ngày giải phóng TP.Đà Nẵng (29.3). Tuyến vận tải khách Đà Nẵng - Lý Sơn do Công ty CP Tàu cao tốc Phú Quốc (Phú Quốc Express) khai thác, sử dụng tàu Trưng Trắc, thiết kế tiêu chuẩn châu Âu, động cơ Rolls Royce MTU thân thiện môi trường, sức chở 600 khách.\nVới phương tiện này, tuyến Đà Nẵng - Lý Sơn được rút ngắn thời gian chỉ còn hơn 2 tiếng đồng hồ.\n“Tuyến tàu khách Đà Nẵng - Lý Sơn là sản phẩm du lịch mới, thu hút du khách sau khi mở cửa. Qua đó cho thấy hiệu quả của các hoạt động thu hút đầu tư, nhất là trong lĩnh vực du lịch của TP.Đà Nẵng, kết nối, liên kết vùng với các tỉnh thành miền Trung để phát triển du lịch. TP.Đà Nẵng đã tăng cường đầu tư bến bãi, xây dựng các chương trình, sản phẩm du lịch đường thủy như sông Hàn, vịnh Đà Nẵng, bán đảo Sơn Trà, từng bước khẳng định tiềm năng, thế mạnh của du lịch Đà Nẵng”, ông Trần Phước Sơn, Phó chủ tịch UBND TP.Đà Nẵng, nói.\nTàu Trưng Trắc Phú Quốc Express dự kiến khai thác tuyến Đà Nẵng - Lý Sơn đầu tiên vào ngày 9.4, tần suất 4 chuyến/tuần. Theo đó, thứ ba và thứ bảy tàu khởi hành lúc 8 giờ tại cảng Sông Hàn; ở chiều ngược lại, thứ tư và chủ nhật khởi hành lúc 14 giờ tại đảo Lý Sơn. Ngoài ra, doanh nghiệp có kế hoạch tăng tần suất khai thác 2 chuyến đi về trong ngày vào thời gian tới.\nNhân dịp khai trương, lãnh đạo TP.Đà Nẵng và tỉnh Quảng Ngãi đề nghị Phú Quốc Express thường xuyên bảo dưỡng bảo trì phương tiện, kiểm tra trình độ kỹ năng đội tàu, đảm bảo an toàn, nâng cao chất lượng đội ngũ phục vụ; đặc biệt, có chính sách giá vé tốt nhất để người dân, du khách trải nghiệm.\nTàu Trưng Trắc Phú Quốc Express áp dụng mức giá 590.000 - 720.000 đồng/vé phổ thông, 900.000 đồng/vé VIP; hiện giá vé giảm 20% nhân dịp khai trương, kéo dài đến ngày 30.4.\nSẽ có tàu cao tốc đi Trường Sa\nÔng Đặng Văn Minh, Chủ tịch UBND tỉnh Quảng Ngãi, khẳng định gần 1 năm trước khi biết TP.Đà Nẵng có ý tưởng mở tuyến đường thủy đi Lý Sơn, lãnh đạo tỉnh Quảng Ngãi rất vui mừng vì trùng hợp với ý tưởng của địa phương nên 2 tỉnh, thành xúc tiến ngay để hôm nay có tuyến tàu cao tốc này.\n“Quảng Ngãi hiện đang mở rộng chào đón các doanh nghiệp ở bất kỳ lĩnh vực nào vào đầu tư, cùng Đà Nẵng liên kết phát triển vùng kinh tế trọng điểm miền Trung. Thành công của Đà Nẵng là thành công của Quảng Ngãi và ngược lại”, ông Đặng Văn Minh nhấn mạnh.\nĐược biết, Phú Quốc Express có đội tàu cao tốc 11 chiếc, sức chứa từ 300 đến 1.000 khách, chuyên khai thác các tuyến vận tải khách Phú Quốc, Côn Đảo và lân cận.\nÔng Trần Văn Chung (cổ đông sáng lập, thành viên HĐQT) chia sẻ hải trình Đà Nẵng - Lý Sơn là dấu mốc lịch sử của đội tàu cao tốc và công ty nói riêng. Phú Quốc Express đã nhìn thấy \"thảm đỏ\" 2 tỉnh thành mời gọi nên tập trung đổi mới công nghệ, tăng cường đầu tư để sau tuyến Đà Nẵng - Lý Sơn, trong tương lai không xa là hải trình đi Trường Sa.",
    "tags": [
        "Tàu Cao Tốc",
        "Đà Nẵng",
        "Lý Sơn",
        "Vận Tải Khách",
        "Tàu Trưng Trắc",
        "Phú Quốc Express",
        "Du Lịch Đà Nẵng"
    ]
}