{
    "url": "https://thanhnien.vn/chu-quan-banh-uot-long-ga-da-lat-bi-phat-16-trieu-dong-xin-loi-du-khach-post1443872.html",
    "file": [
        "data",
        "2022",
        "1443872.json"
    ],
    "title": "Chủ quán bánh ướt lòng gà Đà Lạt bị phạt 16 triệu đồng, xin lỗi du khách",
    "datetime": "2022-03-30T20:26:45+0700",
    "author": "Lâm Viên",
    "abstract": "Chủ quán HEN bánh ướt lòng gà ở Đà Lạt vừa bị xử phạt 16 triệu đồng về vi phạm trong kinh doanh, đồng thời có thư xin lỗi đoàn du khách về thái độ ứng xử không đúng.",
    "content": "Chiều tối 30.3, bà Trần Thị Vũ Loan, Phó chủ tịch UBND TP.Đà Lạt cho biết vừa ký quyết định xử phạt chủ quán HEN bánh ướt lòng gà (đường Tăng Bạt Hổ, P.1) 16 triệu đồng.\nCụ thể, quán bị xử phạt 3 hành vi vi phạm như sau: nhân viên có giấy khám sức khỏe nhưng hết hạn; quán ăn phục vụ trên 30 người/ngày nhưng không lưu mẫu thực phẩm; và cơ sở không ghi đầy đủ các nguyên liệu vào sổ theo dõi thực phẩm. Tổng số tiền phạt là 16 triệu đồng.\nCũng theo bà Loan, chiều cùng ngày, bà Lê Xuân Diệp Tịnh (chủ quán bánh ướt lòng gà) đã có thư xin lỗi đoàn du khách. Bà Tịnh viết: “Chúng tôi xin gởi đến đoàn khách đã ghé quán tôi vào sáng ngày 25.3 lời xin lỗi chân thành nhất. Là chủ quán của một cơ sở thường xuyên tiếp xúc với khách du lịch mà tôi lại có hành động không tế nhị, dùng lời lẽ không hay đối với khách của mình… Thật sự tôi vô cùng cảm thấy có lỗi và hối hận về hành động của mình, vì không kiềm chế được cảm xúc mà tôi lại bỏ lỡ sự yêu mến của khách dành cho mình. Từ đó đã làm ảnh hưởng ít nhiều đến hình ảnh của người Đà Lạt…”.\nCuối thư, bà Tịnh viết: “Mong đoàn hãy bỏ qua cho hành động thiếu suy nghĩ của chúng tôi, hy vọng các bạn có thể ghé quán chúng tôi lần nữa để chúng tôi được phục vụ chu đáo cho các bạn”.\nNhư Thanh Niên đã phản ánh, những ngày trước trên mạng xã hội xuất hiện dòng trạng thái kèm hình ảnh và video clip của một du khách (TP.HCM) \"trải nghiệm kinh hoàng tại quán HEN bánh ướt lòng gà… 50 Tăng Bạt Hổ, P.1, Đà Lạt”. Nội dung tố chủ quán ăn nói chua ngoa, có hành vi “đuổi” khách và hành hung trưởng đoàn du khách.\nSau khi vào cuộc, cơ quan chức năng TP.Đà Lạt cho biết trích xuất camera an ninh cho thấy chủ quán bánh ướt lòng gà không đánh trưởng đoàn du khách, chỉ thể hiện hành vi ngăn cản người trong đoàn quay video.\nÔng Lê Anh Kiệt, Trưởng phòng Văn hóa Thông tin TP.Đà Lạt cho biết bên cạnh việc xử phạt 16 triệu đồng về những vi phạm trong kinh doanh, Phòng yêu cầu chủ quán viết cam kết ứng xử văn minh, lịch sự với du khách trong kinh doanh du lịch, dịch vụ và không làm ảnh hưởng đến hình ảnh du lịch Đà Lạt.",
    "tags": [
        "Bánh Ướt Lòng Gà",
        "Đánh Du Khách",
        "Quán Hen",
        "Chủ Quán",
        "Đà Lạt",
        "Du Lịch Đà Lạt"
    ]
}