{
    "url": "https://thanhnien.vn/quan-pha-lau-nhat-nheo-o-tp-hcm-nhieu-khach-rat-thich-nhung-cung-co-nguoi-che-post1444284.html",
    "file": [
        "data",
        "2022",
        "1444284.json"
    ],
    "title": "Quán phá lấu 'nhạt nhẽo' ở TP.HCM: 'Nhiều khách rất thích nhưng cũng có người chê'",
    "datetime": "2022-05-16T12:16:31+0700",
    "author": "Dương Lan",
    "abstract": "Quán phá lấu bà Thục nằm trong một con hẻm nhỏ ở TP.HCM nhưng hơn 30 năm qua khách vẫn tìm đến ăn nườm nượp. Nhiều người gọi đây là quán phá lấu độc nhất Sài Gòn vì cách nấu... đặc biệt.",
    "content": "Tôi mới vào TP.HCM không lâu, tháng trước ăn thử món phá lấu nhưng vị hơi ngọt, không hợp với khẩu vị của tôi. \nTình cờ đọc trên mạng xã hội biết đến quán phá lấu không màu, có vị ngọt tự nhiên từ nước dừa nên tôi quyết định thử ăn phá lấu một lần nữa. Thật may, món phá lấu đặc biệt này đã không làm tôi thất vọng.\nQuán phá lấu nằm ở địa chỉ 154/36 Phạm Văn Hai (Q.Tân Bình). Dù biết 16 giờ chiều quán mới mở bán nhưng hơn 15 giờ 30, tôi đã đến trước để chờ. Cạnh quán phá lấu là hàng bánh tráng nướng, không ít người ghé vào ăn bánh tráng trong lúc đợi chủ quán (bà Nguyễn Thị Đoan Thục, 44 tuổi) dọn hàng ra bán.\nThấy bà Thục dọn hàng, khách liền kéo vào ngồi chờ sẵn. Thoạt nhìn nồi phá lấu, không ít người hụt hẫng vì cái màu có vẻ nhạt nhẽo. Tuy nhiên, khi ăn, thực khách mới cảm nhận được vị ngon ngọt tự nhiên, hiểu được vì sao dù món ăn nhìn không bắt mắt nhưng quán vẫn đông khách suốt bao năm qua.\nMột người phụ nữ bịt khẩu trang kín mít, dừng xe mua mang về. Nhìn qua, bà Thục biết ngay là ai và có khẩu vị như thế nào. “Trang phải không em, vẫn suất như cũ không phèo đúng không? Đợi Thục chút nha!”, bà nói. \nThắc mắc vì sao khách ra vào tấp nập nhưng vẫn nhớ mặt, nhớ tên, nhớ khẩu vị của họ, bà Thục cười nói: “Khách ăn lần thứ 2 là tôi nhớ mặt. Buôn bán thì ngoài hương vị của món ăn cần phải vui vẻ, quý khách. Tôi tự ví tôi như bách khoa toàn thư vì ai đến ăn tôi cũng biết nên đa phần là khách quen”.\n“Mỗi chỗ sẽ có một cách nấu, một hương vị đặc trưng. Quán phá lấu nhà tôi đơn giản vì gia vị chỉ là nước dừa, không nấu nước màu, cà ri. Tôi bán ở đây hơn 30 năm, hồi xưa là mẹ tôi bán. Ở đây đa số là khách quen, có người ăn phá lấu nhà tôi từ hồi độc thân đến nay, con cái đuề huề rồi”, bà Thục nói.\nLá mía, tổ ong, trái khế, bao tử… tất cả chỉ được nấu với nước cốt dừa, không có mì gói, bánh mì hay rau răm ăn kèm như nhiều quán khác. Bởi vậy có khách ăn đến 3 - 4 chén vẫn thòm thèm. Chỉ khoảng 2 tiếng mở bán, bà Thục bán sạch nồi phá lấu.\n“4 giờ sáng tôi dậy đi lấy hàng về nấu. Tùy con bò, bò già nấu mấy tiếng đồng hồ là bình thường còn bò non hầm chừng 45 phút là vừa rồi. Xưa giá chỉ mấy trăm đồng, rồi sau tăng giá theo thời gian. Đi bán vui lắm, ra ngoài toàn gặp khách quen tám đủ chuyện. Xe bán phá lấu hồi xưa ba tôi đóng, có anh khách tới ăn bảo xe này phải trên hai chục năm nhưng thực tế ngót nghét cũng theo xe này gần nửa đời người rồi”, bà vừa nói vừa chỉ vào chiếc xe phá lấu. \n\"Đặc sản\" của quán phá lấu bà Thục còn là nước chấm me. Vị chua chua, thanh thanh ăn cùng phá lấu càng hợp vị hơn với những người không ăn được ngọt như tôi.\nTôi hỏi chủ quán liệu đây có phải là quán phá lấu độc nhất Sài Gòn, bà Thục cười nói: “Tùy khách nghĩ, tùy khách gọi. Thú thực, khách tới đây ăn thử, có người rất thích nhưng cũng có người chê, trăm người trăm ý tôi không chạy theo được. Ẩm thực là phụ thuộc vào khẩu vị mỗi người. Tôi cứ làm bán, vui vẻ với khách và để họ tự đánh giá”.\nChị Minh Hiếu (37 tuổi, ở H.Bình Chánh) cho biết, chị ăn phá lấu cốt dừa từ hơn chục năm trước. Giờ nhà chị không còn ở Q.Tân Bình nhưng mỗi khi có việc đi qua, chị nhất quyết chờ ăn phá lấu bà Thục cho bằng được.\n“Các hàng phá lấu khác họ thường hay bỏ nước màu, bỏ rau răm, nấu cà ri nhưng ăn ở đây chỉ có mùi nước dừa, không màu mè gì. Tôi ăn từ hồi học cấp 3, hồi đó chén có hơn ngàn. Xưa mỗi lần đi bơi về, đói ăn tận mấy chén, xin nước dừa liên tục mà bà chủ vẫn nhiệt tình, thoải mái lấy cho”, chị Hiếu nói.\n Chị Mỹ Dung (24 tuổi, ở Q.12) cho biết, chị ăn ở đây từ lúc 15.000 đồng/chén, qua nhiều năm vị phá lấu vẫn giống như trước. “Nhà ở xa nhưng nay có việc đi qua đây ghé ăn cho đỡ thèm”, chị chia sẻ.\nNgoài hương vị đặc biệt của món phá lấu, có lẽ chính sự thân thiện và vui vẻ của chủ quán đã níu chân biết bao người Sài Gòn suốt hàng chục năm qua. ",
    "tags": [
        "Phá Lấu",
        "Quán Phá Lấu",
        "Phá Lấu Cốt Dừa",
        "Ẩm Thực",
        "Món Ngon Sài Gòn"
    ]
}