{
    "url": "https://thanhnien.vn/bat-nghi-pham-phong-hoa-nha-tro-lam-6-nguoi-thuong-vong-post1444299.html",
    "file": [
        "data",
        "2022",
        "1444299.json"
    ],
    "title": "Bắt nghi phạm phóng hỏa nhà trọ làm 6 người thương vong",
    "datetime": "2022-04-01T08:29:42+0700",
    "author": "Trần Cường",
    "abstract": "Một nguồn tin của Thanh Niên cho biết, Công an Q.Nam Từ Liêm đã bắt nghi phạm gây ra vụ hỏa hoạn tại nhà trọ số 4, ngõ 60 Phú Đô (P.Phú Đô, Q.Nam Từ Liêm, Hà Nội) khiến 1 người chết, 5 người bị thương.",
    "content": "Nguồn tin cho biết, camera an ninh đã ghi lại được quá trình nghi phạm gây án. Ngay trong đêm 31.3, công an đã bắt người này, bước đầu nghi phạm đã thừa nhận toàn bộ hành vi của mình.\nTrước đó, khoảng 19 giờ ngày 31.3, lửa bùng lên từ khu vực để xe ở tầng của căn nhà trọ kể trên. Sau khi tiếp cận, lực lượng cứu hỏa đã đưa 5 người bị thương ra ngoài đi cấp cứu, hướng dẫn 7 người thoát nạn an toàn, 1 người đã tử vong.\nChỉ huy Đội Cảnh sát PCCC và cứu hộ cứu nạn Công an Q.Nam Từ Liêm cho biết, danh tính nạn nhân tử vong vẫn đang được xác minh, các nạn nhân bị thương gồm: Nguyễn Mạnh D. (30 tuổi), Bùi Vân A. (29 tuổi), Nghiêm Thị Thùy D. (23 tuổi), Trần Bùi Phương T. (4 tuổi) và em gái là Trần Bùi Phương N. (2 tuổi).\nTheo chỉ huy Đội Cảnh sát PCCC và cứ hộ cứu nạn Công an Q.Nam Từ Liêm, các nạn nhân đã cố thoát ra ngoài, nhưng do khói đen bao trùm căn nhà nên chạy vào phòng đóng cửa, chờ lực lượng cứu hộ tới giải cứu. Nữ nạn nhân tử vong được phát hiện tại khu vực để xe, rất có thể trong lúc chạy để thoát nạn thì bị ngã.\nSau khi vụ cháy được dập tắt, nhiều người dân sống tại hiện trường cho hay vụ cháy xảy ra do có người cố ý phóng hỏa. Công an sau đó đã trích xuất camera để phục vụ điều tra. Thời điểm phóng viên chứng kiến, công an tập trung trích xuất hình ảnh của một phụ nữ mặc áo chống nắng, được coi là nghi phạm đã phóng hỏa.\nTheo hình ảnh từ camera giám sát của nhà trọ, sau khi vào trong nhà, người phụ nữ này đã dùng diêm cố gắng đốt một chiếc xe máy đỗ ở tầng 1, dẫn đến vụ hỏa hoạn.\nThoát ra khỏi đám cháy, người vẫn ám khói đen sì, anh Hoàng Công Việt (32 tuổi, quê tại Tuyên Quang; thuê trọ tại tầng 4 ngôi nhà) kể lại, hơn 19 giờ ngày 31.3, anh đang ngủ trong phòng thì nghe mọi người hô hoán có cháy, anh vùng dậy mở cửa thì thấy khói đen từ dưới bốc lên ngùn ngụt. Chỉ sau hơn chục giây, khói đen đã bao trùm căn phòng anh ở.\n“Thấy khói bốc lên nhiều, tôi liền đóng cửa, chạy vào phòng vơ vội một chút tài sản rồi tìm chiếc khăn, thấm nước và chạy ra ban công sau đó lên tum, trèo sang mái nhà hàng xóm để thoát nạn, ở đó đã có 3 người đã trèo sang”, anh Việt kể.\nÍt phút sau, lực lượng cứu hộ đến và đưa anh Việt cùng mọi người xuống đất an toàn. Thời điểm thoát ra ngoài, anh Việt cho biết đã có thương vong, nhiều xe máy bị thiêu rụi, trong đó có xe của anh Việt.",
    "tags": [
        "Hà Nội",
        "Cháy Nhà Trọ",
        "Cháy Nhà Trọ 6 Người Thương Vong",
        "Q.Nam Từ Liêm",
        "P.Phú Đô",
        "Điều Tra",
        "Phóng Hỏa",
        "Camera An Ninh",
        "Nhà Trọ"
    ]
}