{
    "url": "https://thanhnien.vn/chiem-nguong-noi-that-dat-vang-gan-40-ti-dong-o-chinh-dien-lam-kinh-post1444994.html",
    "file": [
        "data",
        "2022",
        "1444994.json"
    ],
    "title": "Chiêm ngưỡng nội thất dát vàng gần 40 tỉ đồng ở chính điện Lam Kinh",
    "datetime": "2022-04-03T17:18:44+0700",
    "author": "Minh Hải",
    "abstract": "Chính điện Lam Kinh (Khu di tích quốc gia đặc biệt Lam Kinh) mới được hoàn thành sau nhiều năm phục hồi, tôn tạo. Đáng chú ý, nội thất bên trong chính điện được đầu tư và sơn son thếp vàng giá trị gần 40 tỉ đồng.",
    "content": "Từ ngày 2.4, chính điện Lam Kinh (thuộc khu di tích lịch sử, văn hóa và kiến trúc nghệ thuật quốc gia đặc biệt Lam Kinh, TT.Lam Sơn, H.Thọ Xuân, Thanh Hóa) chính thức mở cửa đón khách du lịch thăm quan, chiêm bái sau nhiều năm phục hồi, tôn tạo.\nChính điện Lam Kinh được khởi công tu bổ, tôn tạo từ năm 2010. Công trình nằm trên diện tích hơn 1.600 m2, là một trong những công trình quan trọng, bề thế ở khu trung tâm di tích Lam Kinh.\nChính điện hình chữ Công, gồm Tiền điện - Quang Đức (với ý nghĩa là tài cao, đức độ của vua Lê Thái Tổ sẽ muôn đời tỏa sáng); Trung điện - Sùng Hiếu (tôn sùng đạo hiếu) và Hậu điện - Diên Khánh (vun đúc sự tốt lành của vương triều nhà Lê).\nCông trình có kết cấu khung gỗ lim 6 hàng cột, vì chồng rường giá chiêng; trang trí hoa văn trên bề mặt cấu kiện gỗ hình rồng, các linh vật và hoa lá thời Lê chạm nổi, chạm bong một và một số lớp có độ sâu dao động từ 10 cm - 20 cm.\nMái chính điện lợp ngói mũi hài phục chế bằng đất nung; trang trí mặt ngói hình hoa sen, trang trí diềm mái hoa văn lá đề bằng đất nung; ngói lót trang trí mặt trong (giữa hai rui) hình chữ Thọ...\nChính điện Lam Kinh sau khi phục dựng, tu bổ đã trở thành công trình kiến trúc bằng gỗ lớn nhất và phức tạp nhất tại tỉnh Thanh Hóa, với khối lượng gỗ lim dùng để phục dựng, tu bổ là hơn 2.000 m3.\nĐáng chú ý, bên trong chính điện, các đồ thờ, vật dụng được phục dựng và sơn son thếp vàng với giá trị gần 40 tỉ đồng.\nKhi tham quan bên trong chính điện, du khách được chiêm ngưỡng các đồ thờ, vật dụng sơn son thếp vàng trông rất hoành tráng.\nLam Sơn là nơi sinh ra anh hùng dân tộc Lê Lợi, nơi phát tích cuộc khởi nghĩa Lam Sơn. Sau 10 năm (1418 - 1428) kháng chiến trường kỳ đánh đuổi giặc Minh ra khỏi bờ cõi, Lê Lợi lên ngôi Hoàng đế ở Thăng Long (Hà Nội) lấy niên hiệu là Thuận Thiên, đặt tên nước là Đại Việt.\nNhà Lê đã cho xây dựng nhiều điện miếu, lăng tẩm có quy mô to lớn ở đất Lam Sơn. Để thờ cúng tổ tiên, nơi an nghỉ của các nhà vua, thái hoàng, thái hậu, nơi cử hành những nghi lễ, nơi khi vua lễ bái yết sơn lăng. Lam Sơn được coi là “kinh đô thứ hai” của nước Đại Việt sau Thăng Long Đông Đô - Hà Nội.\nNăm 1994, Thủ tướng Chính phủ đã phê duyệt dự án phục hồi, tôn tạo, bảo tồn và phát huy giá trị khu di tích lịch sử Lam Kinh. Các hạng mục đã phục hồi, tôn tạo, như: các lăng mộ, nhà bia, chính điện, các tòa Thái miếu, Nghi môn, sân Rồng, thềm Rồng, cầu Bạch, đền thờ, giếng cổ, sông ngọc... với tổng giá trị dự án hơn 200 tỉ đồng.\nNăm 2012, di tích Lam Kinh được Thủ tướng Chính phủ đã ký quyết định xếp hạng là di tích lịch sử, văn hóa và kiến trúc nghệ thuật quốc gia đặc biệt. \nMột số hình ảnh PV ghi lại tại chính điện Lam Kinh:",
    "tags": [
        "Lam Kinh",
        "Lam Sơn",
        "Lê Lợi",
        "Đại Việt",
        "Chính Điện",
        "Lăng Tẩm"
    ]
}