{
    "url": "https://thanhnien.vn/csgt-tp-hcm-do-nong-do-con-tai-xe-nan-ni-ca-tieng-xin-ghi-loi-nhe-nhe-post1444687.html",
    "file": [
        "data",
        "2022",
        "1444687.json"
    ],
    "title": "CSGT TP.HCM đo nồng độ cồn, tài xế năn nỉ cả tiếng xin 'ghi lỗi nhẹ nhẹ'",
    "datetime": "2022-04-02T09:49:17+0700",
    "author": "Mai Ngô",
    "abstract": "Khi CSGT kiểm tra và phát hiện có nồng độ cồn trong hơi thở, ông K. năn nỉ, khóc kể lể rồi cả tiếng sau mới chịu ký tên vào biên bản vi phạm. \"Sếp không thương tôi, hoàn cảnh tôi nghèo khổ…”, ông K. nói.",
    "content": "Lúc 20 giờ ngày 1.4, Đội CSGT Bình Triệu thuộc Phòng CSGT đường bộ - đường sắt (PC08), Công an TP.HCM lập chốt kiểm soát tại số 39 Quốc lộ 1, đoạn gần cầu Bình Phước 2 (P.Hiệp Bình Phước, TP.Thủ Đức) để thực hiện chuyên đề kiểm tra nồng độ cồn đối với các phương tiện ô tô lưu thông qua đây. Đa phần, các phương tiện đều hợp tác với CSGT khi được yêu cầu kiểm tra.\nNăn nỉ CSGT suốt 1 tiếng đồng hồ\nVào 20 giờ 42 phút, ông B.V.K (44 tuổi, ngụ Q.12) điều khiển xe ô tô biển số 52Y-45XX lưu thông trên Quốc lộ 1 hướng về cầu Bình Phước 2 thì CSGT yêu cầu kiểm tra nồng độ cồn. Qua kiểm tra, nồng độ cồn của ông là 1,058 miligram/lít khí thở (vượt quá 0,4 miligram/lít khí thở theo quy định)\nÔng K. cho biết mình vừa nhậu với đồng nghiệp, mới chỉ uống 4 lon bia ở Bình Dương và đang trên đường trở về nhà. “Đây là lần đầu tôi vi phạm. Chỉ cần qua cầu Bình Phước 2 là tới nhà tôi rồi. Tôi biết tôi sai nhưng vì tính chất công việc trong xã hội bây giờ nên tôi mới uống vài lon. Tôi chưa xỉn, mong các anh thông cảm mà ghi cho cái tội nhẹ nhẹ\", ông K. nói.\nTheo Nghị định 100/2019/NĐ-CP, ông K. bị phạt tiền từ 30 đến 40 triệu đồng, tước giấy phép lái xe từ 22 tháng đến 24 tháng... Đồng thời, chiếc xe ô tô do ông K. điều khiển cũng bị tạm giữ 7 ngày. Nghe xe bị giữ, ông K. liên tục nài nỉ, mong cảnh sát giao thông đừng giữ xe vì ảnh hưởng tới công việc và cuộc sống mưu sinh.\n\"Xe này không phải xe của tôi, các anh cho tôi xin lái về để mai tôi trả lại công ty. Tôi sẵn sàng chấp nhận đóng phạt bằng hai ba tháng lương, 100 triệu cũng được nhưng giữ xe, mai tôi biết đi làm như thế nào. Tôi còn nuôi con đi học. Tôi không dám nhậu rồi chạy xe như vậy nữa”, ông K. bật khóc. \nÔng liên tục nài nỉ và không chấp hành ký vào biên bản phạt. Nhiều CSGT liên tục giải thích: \"Nếu chỉ uống 4 lon bia thì nồng độ cồn không thể cao như vậy. Anh không trình bày hoàn cảnh nữa, nãy giờ anh đã trình bày rất nhiều. Anh uống rượu bia mà điều khiển xe ô tô là anh có biết anh gây nguy hiểm cho người khác không?\".\nĐến 21 giờ 35 phút, người đàn ông này mới chấp nhận ký vào biên bản nhưng vẫn liên tục nói \"sếp không thương tôi, hoàn cảnh tôi nghèo khổ…”.\n“Người ta mời không từ chối được”\nTrước đó, vào 20 giờ 34 phút, CSGT ra hiệu anh P.T.N (27 tuổi, ngụ Q.Gò Vấp) đang điều khiển xe ô tô tấp xe vào lề để kiểm tra. Kết quả, nồng độ cồn của anh là 0,355 miligam/lít khí thở. Anh N. cũng không mang theo giấy phép lái xe. \nLà tài xế tại TP.HCM hơn 10 năm, anh N. tâm sự thường ngày lái xe rất cẩn thận, rất hiếm khi vi phạm giao thông. Anh kể chiều cùng ngày phải chở cấp trên đi gặp khách hàng, \"người ta mời không từ chối được\" nên đã uống 2 ly rượu nhỏ vì phép lịch sự.\nNgoài bị phạt hành chính, anh N. còn bị tước giấy phép lái xe từ 16 tháng đến 18 tháng (theo Nghị định 100/2019/NĐ-CP). “Không có bằng lái rồi những ngày tới sao đi làm được, không biết gia đình tôi sống sao”, anh N. buồn bã. \nĐến 20 giờ 38 phút, anh N.Đ.T (34 tuổi, quê tỉnh Đồng Nai) điều khiển xe ô tô mang biển số 61A-030XX đến ngã tư Bình Phước thì CSGT ra hiệu tấp xe vào lề để kiểm tra. Kết quả, nồng độ cồn của anh là 0,335 miligam/lít khí thở, đồng thời không mang theo giấy phép lái xe.\nAnh T. cho biết do chiều cùng ngày, showroom gia đình khai trương nên anh em uống \"có 3 lon cho vui\". Vì sợ bị phạt và đảm bảo an toàn khi “quá chén” nên những lần uống rượu bia trước đó, anh T. đều đặt xe công nghệ. Nhưng vì nghĩ showroom cách nhà chỉ hơn 1km nên anh “đánh liều” lái xe. “Ai có ngờ xui vậy đâu, mới đi ra khỏi chút xíu là bị phạt rồi”, anh T. than thở.\nTrong 3 tiếng lập chốt kiểm soát, Đội CSGT Bình Triệu đã lập biên bản xử phạt 3 trường hợp uống rượu bia khi tham gia giao thông.",
    "tags": [
        "Đo Nồng Độ Cồn",
        "CSGT TP.HCM",
        "Say Xỉn",
        "Nồng Độ Cồn",
        "Tài Xế",
        "Vi Phạm"
    ]
}