{
    "url": "https://thanhnien.vn/chu-quan-bun-bo-ngan-to-ngay-o-tp-hcm-ngay-xua-ban-ve-so-nay-mo-22-chi-nhanh-post1444721.html",
    "file": [
        "data",
        "2022",
        "1444721.json"
    ],
    "title": "Chủ quán bún bò 'ngàn tô'/ngày ở TP.HCM: Ngày xưa bán vé số, nay mở 22 chi nhánh",
    "datetime": "2022-04-08T13:08:18+0700",
    "author": "Cao An Biên ",
    "abstract": "8 tuổi lặn lội từ Huế vào TP.HCM bán vé số, đậu phộng luộc nuôi mẹ và các em, nay chị Trương Thị Hạnh (37 tuổi) đã trở thành bà chủ của 22 quán bún bò ở khắp các quận, huyện TP.HCM. Mỗi ngày, các quán bún bò này bán hàng ngàn tô bún cho khách.",
    "content": "PV liên lạc với chị Hạnh trong lúc chị đang ở quê chồng Quảng Ngãi chuẩn bị khai trương chi nhánh bún bò Đông Ba Gia Hội thứ 3 ở tỉnh thành này. Dù bận rộn với công việc, chị chủ trẻ cũng tranh thủ thời gian tâm sự cùng chúng tôi. Trước đó, tôi vô tình biết được câu chuyện của chị trong một lần ăn bún bò ở chi nhánh 776B Nguyễn Kiệm (P.4, Q.Phú Nhuận).\nTrầm ngâm một hồi lâu, chị kể hồi còn nhỏ gia đình rất khó khăn. Mới học lớp 3, cô gái nhỏ đã bỏ học theo một người cô chân ướt chân ráo vào TP.HCM bán vé số, đậu phộng luộc để gửi về tiền về nhà phụ mẹ nuôi các em.\nTới năm 14 tuổi, chị Hạnh cũng đã lớn. Mỗi lần đi bán bị những trẻ khác trêu ghẹo khiến chị thầm nghĩ “mình không thể bán như vậy mãi được”. Gia đình vốn có truyền thống bán đồ ăn uống, từ nhỏ chị cũng được mẹ dạy làm nhiều món nên chị quyết định mở gánh hàng bán phở, bún bò, bún riêu dạo mưu sinh quanh khu vực chợ Đa Kao (Q.1). Lúc đó mỗi phần ăn chị bán ra chừng 3.000 - 4.000 đồng.\nCuộc sống cứ thế tiếp diễn cho tới ngày chị lấy chồng, chuyển về Thủ Đức sinh sống. Từ đây, chị vay mượn tiền mua xe đẩy để bán bún bò cùng chồng phát triển sự nghiệp, nuôi con. Nhờ duyên buôn bán, dần dà chị phát triển thành quán bún bò Đông Ba Gia Hội như bây giờ. Hiện chị mở được 22 chi nhánh, trong đó 20 chi nhánh ở TP.HCM và 2 chi nhánh ở Quảng Ngãi.\n“Hồi mới mở quán, công thức nấu của tôi cũng không có gì đặc biệt đâu. Nghe khách nói ở chỗ nào có quán ngon tôi tìm đến ăn thử để xem vì sao họ nấu ngon như vậy và mình còn thiếu cái gì. Thêm vào đó, tôi cũng không ngừng lắng nghe ý kiến của khách để hoàn thiện hơn mỗi ngày”, chị tâm sự.\nHiện quán đã có một lượng khách ruột ổn định, hằng ngày chị bán được hàng ngàn phần bún ở tất cả các chi nhánh. Theo đó, giá một tô bún bò ở đây dao động từ 35.000 - 50.000 đồng, có phần đặc biệt 60.000 đồng. \n“Thậm chí có khách ruột tới quán ăn mỗi ngày luôn. Có người ăn 1 tuần liền, có người ăn mấy tháng liên tục. Bí quyết của tôi chắc là hương vị đậm đà của nồi nước lèo với sự tươi ngon của từng nguyên liệu tại tôi mua toàn nguyên liệu tuyển chất lượng thôi”, chị nói thêm.\nAnh Chu Vỹ Khang (28 tuổi, Q.Phú Nhuận) chiều nào cũng tranh thủ ghé quán bún bò của chị Hạnh ăn vì gần nhà, cứ như vậy cũng gần 2 năm qua. Anh cho biết mình là khách ruột của quán. “Thích nhất là món bún bò gân với sụn bò, sựt sựt ăn rất thích. Giá ở đây cũng phải chăng không quá đắt đỏ nên ăn cũng không đau ví lắm”, anh cười nói rồi bắt đầu thưởng thức tô bún.\nTrong 22 chi nhánh bún bò của chị Hạnh hiện có gần 50 nhân viên, trong đó có gần 30 người là bà con dòng họ cả bên chị và bên chồng ở quê lên bán cùng. Chị chủ tâm sự có người không có việc làm, có người thì vỡ nợ đều được chị giúp đỡ, tạo công ăn việc làm để có thêm thu nhập. \nBà Nguyễn Thị Qua (45 tuổi, chị chồng chị Hạnh) cùng chồng đã làm việc tại quán bún bò tại chi nhánh Nguyễn Kiệm (Q.Phú Nhuận) gần 2 năm nay, sau khi từ quê Quảng Ngãi vào. Nhờ có công việc này, vợ chồng bà có thêm thu nhập để nuôi 3 người con ăn học ở Sài Gòn.\n“Hạnh nó vừa giỏi vừa tốt, dòng họ ai mà khó khăn là em nó giúp đỡ, tạo công ăn việc làm. Nhờ em ấy mà biết bao nhiêu người có việc làm, có thu nhập, trả nợ”, bà Qua nói về người em chồng.\nVới chủ quán, bún bò Đông Ba Gia Hội không chỉ là thương hiệu, mà còn là sản nghiệp quan trọng như sinh mạng mà suốt 23 thanh xuân chị gầy dựng. Nhờ có nó, bà chủ từ bán vé số, ở nhà thuê nay đã mua nhà, mua xe, nuôi con ăn học ở thành phố này.\n“Tôi vẫn sẽ cố gắng không ngừng nghỉ để mang những tô bún bò ngon nhất, chất lượng nhất đến với khách. Cảm ơn mảnh đất Sài Gòn, cảm ơn người Sài Gòn đã cho tôi có cơ hội để thay đổi cuộc đời, số phận của mình”, chị nhắn nhủ.",
    "tags": [
        "Quán Bún Bò Ngon Sài Gòn",
        "Sài Gòn Ăn Gì",
        "Bún Bò Huế",
        "Đông Ba Gia Hội",
        "Món Ngon Sài Gòn"
    ]
}