{
    "url": "https://thanhnien.vn/clip-ong-cham-chau-ngoai-duong-nu-hon-dac-biet-khien-dan-mang-khoc-nhu-mua-post1444421.html",
    "file": [
        "data",
        "2022",
        "1444421.json"
    ],
    "title": "Clip ông chăm cháu ngoài đường: Nụ hôn đặc biệt khiến dân mạng 'khóc như mưa'",
    "datetime": "2022-04-13T12:20:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Mới đây mạng xã hội chia sẻ đoạn clip ghi lại cảnh một anh chàng có biểu hiện ‘khờ khờ’, liên tục thơm vào má của cụ ông đứng cạnh trong lúc ông chăm sóc cậu giữa phố ở Hà Nội. Nhiều cư dân mạng cho biết họ là ông cháu và đã \"khóc như mưa\" trước khoảnh khắc này vì quá xúc động.",
    "content": "Theo đó, đoạn clip được một tài khoản đăng tải lên mạng xã hội với dòng trạng thái: “Tự nhiên thấy chạnh lòng”. Clip dài 1 phút ghi lại cảnh một cụ ông dừng xe bên đường, ngồi phía sau xe là một anh chàng có biểu hiện “khờ khờ”. Ông cụ xuống xe đổ một phần nước đã chuẩn bị sẵn trong một chiếc túi ra cốc rồi cho anh chàng uống. Vừa uống, anh chàng vừa liên tục thơm vào má của cụ ông khiến ai xem cũng rưng rưng.\nClip nhận về hơn 2 triệu lượt xem, hơn 200.000 lượt thả tim cũng như bình luận, chia sẻ trên nền tảng mạng xã hội TikTok. Câu chuyện cũng được lan tỏa trên nhiều mạng xã hội khác và nhận được sự đồng cảm của cư dân mạng.\nTheo dõi khoảnh khắc xúc động trên, nickname HTP bình luận: “Chẳng nhớ bao nhiêu năm rồi mình chưa hôn cha. Cha con ở nhà thân thiết lắm nhưng chưa bao giờ mình thể hiện tình cảm với nhau như vậy”. \n“Mỗi người sinh ra có một cuộc đời, một số phận, một hoàn cảnh riêng. Chúng ta không thể lựa chọn nơi sinh ra, không thể quyết định gia đình chúng ta sinh ra nhưng chúng ta có thể lựa chọn cách yêu thương nhau”, tài khoản Dâu Tây bày tỏ. \nTài khoản TikTok Xoài kể thêm: “Mình biết họ. Đây là ông và cháu nội. Tớ từng trò chuyện với bác ấy rồi, hay gặp bác ở Ngã Tư Sở. Thương lắm!”.\n“Thỉnh thoảng mình hay gặp những câu chuyện như vậy ngoài đường. Mỗi lần chứng kiến đều thương không kìm được nước mắt. Một chữ thương thôi là chưa đủ! Mình đã khóc như mưa khi xem clip này”, chị Hồng Ngọc bày tỏ.\nTheo xác minh, người đăng tải đoạn clip trên là anh D.T. Đạt (21 tuổi, ngụ Hà Nội). Anh cho biết câu chuyện được anh chứng kiến và quay lại vào một buổi trưa cuối tháng 3 vừa qua tại ngã tư Tây Sơn - Chùa Bộc (Q.Đống Đa).\nAnh Đạt (làm nghề shipper) cho biết trưa đó trong lúc đang chờ nhận đơn thì anh vô tình nhìn thấy hai ông cháu. Người cháu ngồi phía sau cứ liên tục nhún nhảy khiến ông phải dừng xe lại. Như hiểu ý, người ông rót nước cho cháu uống.\n“Nhìn thanh niên ngồi sau mình đoán chừng 20 - 30 tuổi, nhưng cứ thấy anh ấy khờ khờ. Thấy khoảnh khắc ông chăm sóc cháu, cháu thơm má ông, mình thấy thực sự xúc động”, anh Đạt kể lại.\nShipper này liền chạy ra, định biếu cho 2 ông cháu một ít tiền nhưng ông từ chối nhận khiến anh vừa bất ngờ vừa thầm khâm phục lòng tự trọng của ông.\nSau đó, anh chia sẻ clip này lên mạng xã hội để làm kỷ niệm cũng như lan tỏa một chút năng lượng tích cực cho mọi người. “Tôi ngạc nhiên lắm, không nghĩ video được quan tâm đến vậy luôn. Thấy nhiều người hỏi địa chỉ để tìm ông cháu họ giúp đỡ, tôi cũng rất mừng. Thời gian tới chắc tôi cũng sẽ tìm lại ông để hỗ trợ gì đó nếu ông cần”, anh cho biết.\nVới anh Đạt, khoảnh khắc này giúp anh nhận ra cuộc sống của bản thân may mắn hơn nhiều người. Từ đó, anh càng trân trọng thêm những giá trị tình cảm gia đình mà anh may mắn có được.",
    "tags": [
        "Clip Xúc Động",
        "Ông Cháu",
        "Cháu Thơm Má Ông",
        "Xúc Động",
        "Hà Nội",
        "Rưng Rưng",
        "Mạng Xã Hội Tiktok"
    ]
}