{
    "url": "https://thanhnien.vn/rung-ngap-man-tuyet-dep-o-vinh-ha-long-chuyen-mau-co-quan-chuc-nang-vao-cuoc-post1444529.html",
    "file": [
        "data",
        "2022",
        "1444529.json"
    ],
    "title": "Rừng ngập mặn tuyệt đẹp ở vịnh Hạ Long 'chuyển màu': Cơ quan chức năng vào cuộc",
    "datetime": "2022-04-04T13:50:00+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Những cánh rừng ngập mặn tuyệt đẹp bên bờ vịnh Hạ Long (Quảng Ninh) đang bị bức tử và chết dần trên diện rộng.",
    "content": "Theo phản ánh của người dân TP.Hạ Long, khoảng 3 tháng trở lại đây, cánh rừng ngập mặn tuyệt đẹp hai bên đường bao biển Hạ Long - Cẩm Phả, khu vực P.Hà Phong (TP.Hạ Long) bỗng chuyển từ xanh sang nâu. Các rừng cây bị yếu dần và chết hàng loạt.\nChị Nguyễn Thùy Trang (38 tuổi, P.Quang Hanh, TP.Cẩm Phả, Quảng Ninh) cho biết, hồi năm ngoái khi thi công tuyến đường bao biển Hạ Long - Cẩm Phả thì số cây ở rừng ngập mặn đã bắt đầu có hiện tượng đổi màu sau đó chết dần. Đến nay diện tích rừng ngập mặn chết ngày càng rộng.\nGhi nhận của PV Thanh Niên tại khu vực nói trên cho thấy, khu rừng ngập mặn này được chia làm đôi khi triển khai tuyến đường bao biển Hạ Long - Cẩm Phả từ năm 2020. Đến nay, hình thành 2 khu rừng ngập mặn nhỏ nằm đối diện nhau, nhưng vài tháng gần đây cây đang bị chết dần.\nTheo UBND P.Hà Phong (TP.Hạ Long), nguyên nhân dẫn đến việc rừng ngập mặn bị chết là do hệ thống cống thoát nước qua tuyến đường bao biển không được thông thủy, làm cho thuỷ triều ra vào chậm. \nChính quyền P.Hà Phong cũng đề nghị chủ đầu tư dự án là Ban Quản lý dự án đầu tư các công trình giao thông tỉnh Quảng Ninh nạo vét, khơi thông. \nTuy nhiên, phía Hạt kiểm lâm TP.Hạ Long qua kiểm tra lại thấy không chỉ rừng ngập mặn phía trong đường bao biển bị héo lá mà khu vực ngoài tuyến đường nói trên cũng có hiện tượng này.\nTheo thống kê ban đầu của Hạt kiểm lâm TP.Hạ Long, tổng diện tích của khu vực này là khoảng 4,8 ha; trong đó hơn 2,1 ha rừng tự nhiên thuộc P.Quang Hanh (TP.Cẩm Phả) và 2,7 ha thuộc P.Hà Phong. Đến nay, toàn bộ 4,8 ha rừng này đã héo mòn.\nĐể xác định chính xác nguyên nhân rừng ngập mặn bên bờ vịnh Hạ Long bị chết, Sở NN-PTNT tỉnh Quảng Ninh đã mời Viện Khoa học lâm nghiệp (Bộ NN-PTNT) vào cuộc. \nTrước đó vào, ngày 15.2, trong cuộc họp Thường trực Tỉnh ủy Quảng Ninh, ông Nguyễn Xuân Ký, Bí thư Tỉnh ủy Quảng Ninh, khẳng định quan điểm quy hoạch, phát triển của địa phương đối với quỹ đất dọc tuyến đường bao biển Hạ Long - Cẩm Phả là phải giữ được cảnh quan, tối đa hóa giá trị môi trường sinh thái, cảnh quan thiên nhiên, lợi ích công cộng, lợi ích nhà nước, lợi ích nhân dân. Ngoài ra, đường bao biển Hạ Long - Cẩm Phả sẽ trở thành con đường du lịch, con đường di sản.\nChính vì vậy, đoạn từ cầu Lộ Phong, P.Hà Phong, TP Hạ Long đến hầm xuyên núi Hạ Long - Cẩm Phả sẽ giữ nguyên hiện trạng rừng ngập mặn, núi đá vôi hiện hữu và cảnh quan khu vực. Đoạn cuối tuyến thuộc Khu đô thị phía tây đường ra cảng Vũng Đục, TP.Cẩm Phả sẽ quy hoạch thành công viên cây xanh thành phố. Riêng đối với đất mặt nước, đất thủy sản, không chuyển sang đất đô thị…\nTại Quảng Ninh, để bảo vệ rừng ngập mặn, địa phương này đã phải thay đổi thiết kế nhiều tuyến đường sang làm cầu, tăng tiết diện cống thoát nước như dự án cầu Cửa Lục 3 (TP.Hạ Long); Dự án cao tốc Vân Đồn - Tiên Yên phải làm thêm 700m cầu để cứu hàng nghìn ha rừng ngập mặn…",
    "tags": [
        "Quảng Ninh",
        "Rừng Ngập Mặt",
        "Đường Bao Biển Hạ Long - Cẩm Phả",
        "Rừng Ngập Mặn",
        "Tp.Hạ Long",
        "Tp.Cẩm Phả",
        "Sở Nn-Ptnt Tỉnh Quảng Ninh",
        "Viện Khoa Học Lâm Nghiệp",
        "Cảng Vũng Đục"
    ]
}