{
    "url": "https://thanhnien.vn/chuyen-gia-tam-ly-xin-hay-ngung-chia-se-clip-nam-sinh-ha-noi-nhay-lau-post1444720.html",
    "file": [
        "data",
        "2022",
        "1444720.json"
    ],
    "title": "Chuyên gia tâm lý: ‘Xin hãy ngừng chia sẻ clip nam sinh Hà Nội nhảy lầu’",
    "datetime": "2022-04-02T11:57:40+0700",
    "author": "Vũ Phượng",
    "abstract": "Chuyên gia tâm lý lên tiếng kêu gọi ngừng chia sẻ clip nam sinh Hà Nội nhảy lầu vì chính hành động này đang gây tổn thương thêm gia đình nạn nhân và tác động tiêu cực đến những người đang có ý định tự tử.",
    "content": "Từ tối 1.4, mạng xã hội tràn ngập clip về nam sinh Hà Nội nhảy lầu. Nhiều ý kiến bình luận đau xót, tiếc nuối cùng nhiều câu chuyện áp lực học hành, áp lực gia đình và cả chuyện buồn chán cuộc sống được kể ra. \nTrong số đó, có rất nhiều bình luận kêu gọi hãy ngừng chia sẻ clip vì đây như vết cứa vào những tổn thương từ gia đình.\nTrao đổi với Thanh Niên sáng 2.4, PGS-TS Trần Thành Nam - Chủ nhiệm Khoa Các khoa học Giáo dục (Trường ĐH Giáo dục, ĐH Quốc gia Hà Nội) cho biết, sự việc đau lòng này đang gây xôn xao dư luận. Tuy nhiên, chúng ta không nên chia sẻ trên mạng xã hội và dư luận cũng không nên chú ý quá nhiều.\n“Việc chia sẻ sẽ làm những bạn đang có ý định tự tử cảm thấy hành động tự sát sẽ thu hút được rất nhiều sự chú ý, làm cho cha mẹ hối hận, nhận ra mình đã sai. Và nếu mình tự tử thì mình cũng được chú ý như thế, bố mẹ sẽ nhận ra họ đã vô cảm với mình thế nào, họ cũng sẽ hối hận như thế”, PGS-TS Trần Thành Nam phân tích.\nCũng theo ông Trần Thành Nam, việc bấm nút chia sẻ hay nút đăng clip đã vô tình gây thêm tổn thương tâm lý cho gia đình nạn nhân - những người đang rất hối hận. \nChuyên gia tâm lý cho rằng, việc vô tâm lan truyền clip có thể dẫn đến những mối nguy khác; những ý tưởng tự sát từ chính phụ huynh đang hối hận và tổn thương nghiêm trọng sau cái chết của con hay không. \nTheo PGS-TS Trần Thành Nam, đây không phải là lần đầu chúng ta chứng kiến những câu chuyện đau lòng như vậy. Với học sinh ở lứa tuổi vị thành niên, các em mang tâm lý muốn được người khác chấp nhận và tán thưởng nhưng lại thiếu hụt kỹ năng, nhất là kỹ năng đương đầu với áp lực và vượt qua thất bại để kiên định với mục tiêu cuộc sống của mình. Thêm vào đó, các em mới trải qua một giai đoạn đầy áp lực do dịch bệnh, lại đối diện với tương lai cũng đầy áp lực, kết hợp cùng với tính chất dễ bị tổn thương của lứa tuổi.\nChủ nhiệm Khoa Các khoa học Giáo dục cho rằng, đối với các em, sự xung đột của cha mẹ, bị bỏ mặc trong gia đình, không có sự đồng cảm hiểu biết lẫn nhau trong gia đình... đều có thể là giọt nước tràn ly, dẫn đến những hành vi tiêu cực mà không có sự cân nhắc lợi hại.\nChuyên gia tâm lý Trần Thành Nam phân tích, trên thực tế, phần lớn những người tự tử đều có ý thức và lên kế hoạch một vài lần. \nNhiều người cho rằng nói chuyện với người khác về cảm giác muốn tự tử của họ sẽ thúc đẩy họ tới tự tử thật. Thế nhưng, việc hỏi về cảm giác đó khiến người nghe được giải tỏa, cảm thấy được quan tâm, lắng nghe, thúc đẩy họ trút bầu tâm sự, giảm bớt căng thẳng và cân nhắc hơn về việc này một cách nghiêm túc.\nTheo ông Trần Thành Nam, phụ huynh có thể nhận ra sớm các dấu hiệu như con thỉnh thoảng nói rằng: \"Con sẽ không còn làm phiền ai nữa đâu\", hay \"Chả có gì quan trọng cả\", \"Mọi việc đều vô ích thôi\", hoặc \"Con chả còn gặp ai nữa đâu mà nói\"...\nMặt khác, phụ huynh cũng có thể nhận diện qua các hành động khác lạ của con như: sắp xếp mọi vật dụng cá nhân theo thứ tự và nói sẽ cho người này món này, người khác món kia mà mình yêu quý; tự nhiên dọn dẹp phòng ốc sạch sẽ, hay làm các hành động như để trả ơn bố mẹ... \nTrước đó, trẻ có thể có những dấu hiệu trầm cảm như: thay đổi cách ăn uống và ngủ nghỉ; trốn tránh bạn bè, gia đình, và bỏ những thói quen thường nhật; có hành động cục cằn, thô lỗ hoặc bỏ đi khỏi nhà; cẩu thả trong cách ăn mặc; thay đổi cá tính một cách bất ngờ; thường xuyên chán nản, không tập trung được việc gì, từ chối không đi học; hay phàn nàn về những đau đớn thể xác, thường liên hệ đến sự xúc động, như đau bụng, nhức đầu, mệt mỏi; mất hứng thú về những thú vui cá nhân.\nNgoài ra, những dấu hiệu nghiêm trọng hơn mà phụ huynh có thể nhận ra như: con nói đùa sẽ chết, viết truyện viết thơ về cái chết, có những hành vi tự hủy hoại (như cắt tay, dùng tàn thuốc dí vào tay) hay hành vi liều lĩnh, nói tạm biệt với gia đình, tìm kiếm những vũ khí hoặc phương tiện độc hại có thể sử dụng để tự tử.\nTự tử cũng thường xảy ra khi đứa trẻ không tìm được ý nghĩa của cuộc sống, cảm thấy bản thân vô tích sự, vô giá trị. Không được định hướng mục tiêu cuộc đời, nhiều em đã tự dấn mình vào các trò chơi nguy hiểm, vào cờ bạc, vào các tệ nạn để khám phá ý nghĩa của cuộc sống.\nĐứng trước một ý nghĩ hay một mưu toan tự tử, chúng ta không thể coi thường mà ngược lại còn phải tỏ rõ cho thiếu niên biết là mình rất quan tâm đến vấn đề này, và sẵn sàng để giúp đỡ thiếu niên vượt qua khó khăn, tin tưởng hơn nữa vào cuộc sống\nPGS-TS Trần Thành Nam\nSau cùng, PGS-TS Trần Thành Nam đưa ra lời khuyên, chúng ta có thể giúp các em hiểu rằng mỗi người có thể có một nỗi buồn chính đáng, mọi người xung quanh cũng có những nỗi buồn riêng nhưng mỗi người đều có cách giải quyết vấn đề của mình có kết quả, cần phải tìm ra một giải pháp tích cực cho vấn đề của mình.\n“Hãy cố gắng nghĩ rằng cuộc nói chuyện này cũng bình thường như các cuộc nói chuyện khác, hãy chia sẻ để biết các em đang cảm thấy như thế nào, cần được giúp đỡ như thế nào. Đứng trước một ý nghĩ hay một mưu toan tự tử, chúng ta không thể coi thường mà ngược lại còn phải tỏ rõ cho thiếu niên biết là mình rất quan tâm đến vấn đề này, và sẵn sàng để giúp đỡ thiếu niên vượt qua khó khăn, tin tưởng hơn nữa vào cuộc sống”, chuyên gia tâm lý Trần Thành Nam đưa ra lời khuyên.",
    "tags": [
        "Nam Sinh",
        "Thư Tuyệt Mệnh",
        "Hà Nội",
        "Mạng Xã Hội",
        "Tự Tử",
        "Dấu Hiệu Nhận Biết Trẻ Định Tự Tử",
        "Ngừng Chia Sẻ"
    ]
}