{
    "url": "https://thanhnien.vn/4-xe-may-o-tp-hcm-cung-bien-so-dep-59t1-999-99-xe-nao-dung-bien-that-post1444080.html",
    "file": [
        "data",
        "2022",
        "1444080.json"
    ],
    "title": "4 xe máy ở TP.HCM cùng biển số đẹp 59T1-999.99, xe nào dùng biển thật?",
    "datetime": "2022-03-31T14:29:27+0700",
    "author": "Vũ Phượng",
    "abstract": "Mạng xã hội đang chia sẻ hình ảnh 4 chiếc xe máy ở TP.HCM cùng gắn chung biển số đẹp 59T1-999.99 nhưng không biết xe nào dùng biển số thật, xe nào dùng biển số giả.",
    "content": "Mạng xã hội trưa 31.3 xuất hiện hình ảnh 4 chiếc xe máy ở TP.HCM cùng mang biển số đẹp 59T1-999.99. Biển số 59, ngũ quý 9, chữ T nên dân mạng nhanh chóng nhận ra đây là biển số được cấp bởi CSGT-TT Công an Q.1.\nTheo đó, 1 chiếc Vespa trắng, 1 chiếc Vespa xám, 1 chiếc SH và 1 chiếc Cub cùng mang biển số đẹp này. Vậy xe nào dùng biển số thật, xe nào dùng biển số giả?\nTheo xác minh của Thanh Niên, biển số đẹp 59T1-999.99 được CSGT-TT Công an Q.1 cấp cho chủ nhân của xe Vespa 946 màu xám ngày 10.3.2017. Xe này được sản xuất vào năm 2015. Đến ngày 22.3.2018, chiếc xe Vespa 946 trên được sang tên cho một người ngụ quận Bình Thạnh.\nNhư vậy, biển số 59T1-999.99 chính xác là của xe Vespa 946 màu xám. Các xe còn lại gắn biển số giả. \nLãnh đạo một đội CSGT tại TP.HCM cho biết, thông thường khi tuần tra kiểm soát trên đường, nếu nghi ngờ xe dùng biển số giả, CSGT phải đem xe về xác định qua hồ sơ quản lý phương tiện, nếu đúng không phải biển số cơ quan có thẩm quyền cấp thì sẽ lập biên bản phạt.\nCSGT cũng nói thêm, người điều khiển xe gắn biển số không do cơ quan có thẩm quyền cấp quy định tại Điểm c Khoản 2 Điều 17 Nghị định 100/2019 sửa đổi bổ sung tại Nghị định 123/2021, mức phạt từ 800.000 - 1 triệu đồng, phạt chủ xe theo Điểm k Khoản 5 Điều 30 Nghị định 100/2019, trong trường hợp chủ xe trực tiếp điều khiển thì bị xử phạt theo Điểm k Khoản 5 Điều 30 Nghị định 100/2019, mức phạt từ 800.000 - 2 triệu đồng. ",
    "tags": [
        "59T1-999.99",
        "Biển Số Xe",
        "Xe Chung Biển Số",
        "Biển Số Giả",
        "Biển Số",
        "TP.HCM",
        "CSGT",
        "Biển Số Đẹp"
    ]
}