{
    "url": "https://thanhnien.vn/bun-mam-dat-nhat-q-binh-thanh-85-000-dong-to-ba-chu-mua-2-nha-mat-tien-o-tp-hcm-post1444199.html",
    "file": [
        "data",
        "2022",
        "1444199.json"
    ],
    "title": "Bún mắm ‘đắt nhất’ Q.Bình Thạnh 85.000 đồng/tô: Bà chủ mua 2 nhà mặt tiền ở TP.HCM",
    "datetime": "2022-04-01T13:00:41+0700",
    "author": "Cao An Biên ",
    "abstract": "Với giá 75.000 - 85.000 đồng/tô, thậm chí có bán phần 120.000 đồng, quán ăn của bà Ngô Thị Bích Liễu (53 tuổi) được nhiều khách hàng nói vui là quán bún mắm ‘đắt nhất’ Q.Bình Thạnh. Nhờ cơ ngơi này bà chủ mua luôn 2 căn nhà mặt tiền ở TP.HCM, đặc biệt quán còn được con trai là kỹ sư của bà kế thừa.",
    "content": "Tầm 15 giờ, chúng tôi ghé quán bún mắm 444 của bà Liễu tại số 375 đường Lê Quang Định (P.5, Q.Bình Thạnh) vì được biết đây chưa phải giờ cao điểm quán đón khách. Dù vậy lúc này, trong quán cũng có hơn chục lượt người đang ngồi ăn. Trong không gian rộng rãi hơn 300 m2 sạch sẽ với hàng chục cái bàn được xếp ngay ngắn, mùi thơm của bún mắm toả khắp quán.\nGiao lại việc cho con trai và con dâu cùng 6 nhân viên, bà Liễu tranh thủ ngồi tâm sự với chúng tôi. “Sao quán mình ở 375 mà tên quán là 444 vậy cô? Chắc là con số may mắn hen?”, chúng tôi mở đầu câu chuyện. Bà chủ vừa lấy khăn thấm mồ hôi vừa cười nói là do hồi xưa quán ở địa chỉ 444, nay chuyển qua địa chỉ mới cũng nhiều năm rồi.\nThực ra thời còn con gái bà có gần mười mấy năm bán phở, bún bò bên đường Lam Sơn, tối tối lại bán chè ở Vạn Kiếp (Q.Bình Thạnh). Lúc đó, gia đình chưa có điều kiện nên bà chỉ bán dạo chứ không có cửa hàng khang trang như bây giờ. Sau khi lấy chồng, bà sinh được con trai đầu lòng. 6 tháng sau, người phụ nữ quyết định bán bún mắm để cùng chồng mưu sinh, nuôi con. \n“Tại sao lại là bún mắm mà không phải là món khác cô ha?”, PV hỏi. Bà chủ chỉ ra con đường Lê Quang Định phía trước rồi nói: “Lúc đó ở đường này, khu này có không biết bao nhiêu là quán bún bò, quán phở, quán chè, bán mấy món đó sao cạnh tranh lại họ. Bún mắm thì ít người bán hơn”. Vậy là từ đó bà dọn hàng ra một con hẻm trên đường này để bán dạo.\nBan đầu một tô bún mắm bà Liễu bán chừng 5.000 đồng. Nhờ tài nấu ăn cũng như có duyên buôn bán, ngày nào bà chủ cũng bán sạch sành sanh, khách hàng thì ngày càng đông. Dần dần, bà đủ điều kiện để thuê mặt bằng buôn bán. Hơn 10 sau, bà mua luôn 2 căn nhà mặt tiền trên đường Lê Quang Định hơn 20 tỷ đồng, cải tạo thành quán bún mắm khang trang, rộng rãi như bây giờ.\n“Nhờ bán bún mắm cũng như vay ngân hàng mà tôi mới đủ điều kiện để mua nhà, nuôi con khôn lớn thành tài. Kể từ đó, tôi ổn định buôn bán, có một lượng khách nhất định. Có người là mối ruột của tôi từ hồi tôi bán dạo tới giờ mà”, bà chủ tiếp lời.\nSau 26 năm buôn bán, hiện tô bún mắm ở quán bà Liễu có giá từ 75.000 - 85.000 đồng, bà cũng bán phần 100.000 - 120.000 đồng nếu khách có nhu cầu. Giá này bà đã giữ suốt 3 năm qua. Khách ra vô nườm nượp, cả chục, rồi trăm tô bún mắm cứ thế ra bàn mà nhiều đến nỗi bà chủ cũng không đếm xuể. \n“Nói thiệt là quán tôi bán đắt hơn so với mặt bằng chung, có thể là đắt nhất Q.Bình Thạnh quá. Nhưng tiền nào của nấy mà, tô bún của tôi là tô bún chất lượng nhất. Nếu đắt mà dở thì có lẽ quán đã không tồn tại được đến bây giờ”, bà chủ nói về mức giá.\nTheo bà Liễu, bí quyết lớn nhất để khách khi ăn tô bún xong mà không chê giá đắt chính là đồng tiền đi đôi với chất lượng. Mọi nguyên liệu mà bà lựa chọn mua và đưa vào tô bún như tôm, mực, heo quay, cá, chả cua, rau sống… đều là những nguyên liệu “tuyển” tươi ngon nhất, chất lượng nhất. Thêm vào đó là công thức nấu nước dùng đặc biệt do chính bà hoàn thiện sau mấy mươi năm làm nghề.\n“Chín người mười ý, có người khen cũng sẽ có người chê. Nhưng tôi luôn lắng nghe ý kiến khách và thay đổi cho phù hợp. Tô bún mang ra cho khách chính là tô bún mà tôi tâm huyết nhất”, bà chủ nói.\n15 giờ 30 phút, chị Đan Vy (28 tuổi) cùng người yêu là anh Văn Diễn (31 tuổi) ghé quán bún của bà Liễu để ăn và gọi 2 tô đặc biệt. Biết đến quán qua một người bạn giới thiệu, anh chị ghé đây ăn lần thứ 2.\nNgay lần đầu ăn thử, chị Vy đã ấn tượng với hương vị nước dùng cũng như độ tươi ngon của nguyên liệu. Chính điều đó đã khiến anh chị quyết định gắn bó với quán này lâu dài. “Tôi ăn nhiều quán bún mắm nhưng có lẽ đây là quán ăn đắt nhất tôi từng ăn ở Sài Gòn. Nhưng đáng đồng tiền bát gạo nha!”. Ăn xong, chị không quên mua thêm một phần bún mang về cho mẹ.\nPhụ mẹ bán hàng, anh Trương Quốc Cường (26 tuổi, con trai bà Liễu) tâm sự lúc còn nhỏ, anh chưa từng nghĩ sẽ kế thừa quán ăn của mẹ. Từ năm nhất đại học, chàng sinh viên trẻ đã biết ra quán phụ mẹ và dần dà cũng có tình yêu đối với quán ăn này.\nTốt nghiệp đại học Bách Khoa TP.HCM, anh Cường trở thành kỹ sư trẻ, được nhiều công ty mời về làm việc. Tuy nhiên anh đã đưa ra một quyết định táo bạo là nối nghiệp mẹ bán bún mắm khiến bà hết sức bất ngờ.\n“Tôi nghĩ lựa chọn này là hợp lý nhất với tôi thời điểm này. Làm ở đây, tôi được gắn bó với mẹ, với vợ, được gặp gỡ khách. Có khách dễ thương lắm, đặt 1 phần bún mắm từ đây xuống tận Hóc Môn. Đôi khi chính những điều nhỏ nhỏ như vậy cũng khiến mình yêu công việc này”, anh cười kể.\nThời gian tới, bà Liễu cho biết vẫn sẽ tiếp tục duy trì quán bún mắm của mình. Đến khi nào không còn sức để làm, người mẹ yên tâm giao lại cơ ngơi hơn nửa đời người gầy dựng cho con trai. Bà tin rằng, con sẽ làm tốt công việc của mình, và sẽ tiếp nối cùng bà mang những tô bún tâm huyết nhất đến với thực khách.",
    "tags": [
        "Bún Mắm Đắt Nhất Sài Gòn",
        "Quán Ngon Sài Gòn",
        "Sài Gòn Ăn Gì",
        "Bún Mắm",
        "Vạn Kiếp",
        "Bún Mắm 444",
        "Quán Ăn Bình Thạnh"
    ]
}