{
    "url": "https://thanhnien.vn/chong-tai-bien-cham-vo-nam-liet-o-cong-vien-thanh-da-phuong-ho-tro-khan-post1445986.html",
    "file": [
        "data",
        "2022",
        "1445986.json"
    ],
    "title": "Chồng tai biến chăm vợ nằm liệt ở công viên Thanh Đa: Phường hỗ trợ khẩn",
    "datetime": "2022-04-06T13:07:04+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau khi Thanh Niên đăng tải bài viết Chồng tai biến chăm vợ nằm liệt giữa màn trời chiếu đất nơi Thanh Đa, Chủ tịch phường cho biết đang cùng công an làm hồ sơ để đưa người vợ vào Trung tâm điều dưỡng tâm thần ở TP Thủ Đức.",
    "content": "Trưa 6.4, trao đổi với Thanh Niên, ông Nguyễn Ngọc Minh, Chủ tịch UBND P.27, Q.Bình Thạnh, TP.HCM cho biết trong chiều qua và sáng nay, phường đang cùng công an tìm phương án hỗ trợ khẩn trường hợp ông Nguyễn Văn Phước (61 tuổi) bị tai biến chăm vợ liệt một chỗ tại công viên Thanh Đa.\nVài tháng trước, ông Phước phải đưa vợ là bà Võ Thị Phi Phụng (cùng 61 tuổi) ra công viên Thanh Đa che tạm tấm dù, trải ghế xếp nằm tạm. Vì biến chứng của bệnh tiểu đường, bà Phụng bị teo não, mất dần nhận thức, hay la hét ảnh hưởng người xung quanh. Bất lực, ông Phước dù sức khỏe yếu sau 2 lần tai biến đành đưa vợ ra công viên để chăm sóc.\nTheo Chủ tịch phường, qua làm việc, ông Phước cho biết, ngôi chùa ở Tiền Giang mà ông định gửi vợ không nhận người không tự chủ được việc đi vệ sinh nữa nên ông cũng chưa biết phải làm sao.\nDo đó, phường liên hệ Trung tâm điều dưỡng tâm thần ở TP Thủ Đức để xin chuyển bà Phụng đến ở. Sáng cùng ngày, phường và công an đang phối hợp làm hồ sơ lý lịch, xác minh chuyển trung tâm.\n“Chúng tôi cũng giải thích với chú là trước mắt đang còn dịch nên trung tâm không cho người nhà vào thăm, chú cũng đồng ý. Trong thời gian chờ đợi, phường liên hệ cơm từ thiện cho cô chú nhận mỗi ngày nhưng chú xin nhận tiền mặt để chủ động hơn nên các đoàn thể cũng hỗ trợ chú một số tiền trước mắt. Bên cạnh đó, phường cũng tạo điều kiện để cô chú đồng ý thì về chốt dân phòng ở ngay đường Bình Quới ở tạm để tránh nắng tránh mưa”, ông Nguyễn Ngọc Minh cho hay. \nChủ tịch phường 27 nói thêm, chốt dân phòng này gần một số hộ buôn bán, nếu ông Phước đồng ý, phường sẽ đi vận động bà con thông cảm trong thời gian chờ đợi.\nSau buổi sáng tất bật giặt giũ quần áo cho vợ, ông Phước đến UBND P.27 làm việc cùng chính quyền để xác nhận các lý lịch cần thiết. Ông bày tỏ, bây giờ chỉ cần có nơi nhận chăm sóc vợ là ông có thể yên tâm, tìm vài cuốc xe chạy mỗi ngày kiếm tiền trang trải.\n“Chiều nay tôi sẽ đưa vợ về nhà trọ (P.28 - NV), nói thêm với bà con xung quanh thông cảm chờ vài ngày vợ tôi đi trung tâm, chứ mấy nay chiều tối hay mưa, nằm ngoài công viên vậy cũng xót lòng. Phường hỗ trợ như vậy tôi rất mừng”, ông nói. \nTrước đó, như Thanh Niên đã đưa tin, câu chuyện người chồng tai biến chăm vợ liệt ở công viên Thanh Đa khiến nhiều người xúc động, suốt thời gian dài, người dân cùng chung tay hỗ trợ vợ chồng ông bữa cơm, bữa cháo, đồ đạc để cầm cự qua ngày.",
    "tags": [
        "Chồng Chăm Vợ",
        "Thanh Đa",
        "Công Viên Thanh Đa",
        "Chồng Chăm Vợ Ở Công Viên",
        "TP.HCM",
        "Hỗ Trợ"
    ]
}