{
    "url": "https://thanhnien.vn/ni-su-gan-100-tuoi-hoan-thanh-tam-nguyen-hien-chua-cho-giao-hoi-phat-giao-post1445252.html",
    "file": [
        "data",
        "2022",
        "1445252.json"
    ],
    "title": "Ni sư gần 100 tuổi hoàn thành tâm nguyện hiến chùa cho Giáo hội Phật giáo",
    "datetime": "2022-04-04T15:04:20+0700",
    "author": "Trần Cường",
    "abstract": "Sau gần 4 tháng gửi đơn xin cúng ngôi chùa dành quá nửa đời người tu tạo, trông nom cho Giáo hội Phật giáo, cụ bà gần 100 tuổi ở Q.Hà Đông (Hà Nội) đã hoàn thành tâm nguyện trước khi nằm xuống.",
    "content": "Chiều 4.4, trao đổi với Thanh Niên, đại diện UBND Q.Hà Đông (Hà Nội) cho biết, cơ quan này đang làm các bước để đưa chùa Cảnh Linh (hay còn gọi là chùa Chợ, P.Đồng Mai, Q.Hà Đông) vào hệ thống Giáo hội Phật giáo (GHPG) Q.Hà Đông quản lý, sau khi đại diện 9 tổ dân phố của P.Đồng Mai đồng nhất.\nĐây cũng là tâm nguyện của cụ Nguyễn Thị Hào (95 tuổi, pháp danh Thích Nữ Đàm Hương, trú P.Đồng Mai), trước khi nằm xuống.\nLiên quan đến vụ việc, trước đó, Thanh Niên đã có đăng bài “Ni sư gần 100 tuổi mong mỏi được hiến chùa cho Giáo hội Phật giáo”, thể hiện tâm nguyện của cụ Hào và gia đình đưa chùa vào GHPG và thỉnh sư trụ trì về trông nom chùa.\n“Tôi năm nay đã 95 tuổi, sức khỏe suy giảm, không thể hàng ngày hương khói trông chùa, phục vụ nhân dân, phật tử. Chính vì vậy, tôi xin được cúng chùa Cảnh Linh về GHPG Q.Hà Đông để giáo hội quản lý. Đề nghị GHPG Q.Hà Đông đưa sư trụ trì về trông nom chùa, phục vụ nhu cầu tín ngưỡng cho nhân dân, phật tử địa phương”, cụ Hào mong muốn.\nNgay sau đó, UBND Q.Hà Đông đã chỉ đạo UBND P.Đồng Mai báo cáo tình trạng pháp lý, nguồn gốc hình thành, quá trình quản lý, sử dụng, tu sửa chùa Cảnh Linh để có các giải pháp phù hợp với nguyện vọng của cụ Hào.\nTheo báo cáo của UBND P.Đồng Mai, chùa Cảnh Linh được khởi dựng từ thế kỷ 20 thuộc triều Nguyễn, nằm trên mảnh đất có diện tích 1.525 m2, tại tổ dân phố số 7 (P.Đồng Mai).\nKhoảng năm 1981, cụ Hào tự nguyện về chùa trông nom, đèn nhang cúng lễ, tụng kinh hàng ngày. Trước sự xuống cấp của ngôi chùa, cụ Hào đã vận động các nhà hảo tâm, khách thập phương, người dân quyên góp công đức và tự tu sửa chùa và đặt tên là chùa Cảnh Linh như hiện tại.\nDo tuổi cao, cụ Hào có nguyện vọng, có đơn xin hiến tặng chùa Cảnh Linh cho GHPG Việt Nam và thỉnh sư trụ trì về chùa.\nThực hiện chỉ đạo của UBND Q.Hà Đông, UBND P.Đồng Mai đã chỉ đạo các bộ phận chuyên môn, đại diện 9 tổ dân phố họp bàn và đồng nhất đưa chùa Cảnh Linh vào hệ thống GHPG Q.Hà Đông quản lý theo quy định.\nĐại diện UBND Q.Hà Đông cho biết, các đơn vị liên quan đang làm các thủ tục để GHPG Q.Hà Đông sớm tiếp nhận chùa Cảnh Linh, đưa trụ trì về trông nom theo tâm nguyện của cụ Hào.",
    "tags": [
        "Hà Nội",
        "Phật Giáo",
        "Chùa Cảnh Linh",
        "Ubnd Q.Hà Đông",
        "Nguyễn Thị Hào",
        "Q.Hà Đông",
        "Giáo Hội",
        "Trụ Trì",
        "Giáo Hội Phật Giáo"
    ]
}