{
    "url": "https://thanhnien.vn/hap-dan-voucher-phong-gia-chi-550-000-dong-cua-saigontourist-group-post1445008.html",
    "file": [
        "data",
        "2022",
        "1445008.json"
    ],
    "title": "Hấp dẫn voucher phòng giá chỉ 550.000 đồng của Saigontourist Group",
    "datetime": "2022-04-03T18:30:06+0700",
    "author": "Ngọc Như",
    "abstract": "Nhằm kích cầu du lịch trong nước, góp phần hồi phục du lịch, từ ngày 4 - 30.4.2022, Tổng công ty Du lịch Sài Gòn (Saigontourist Group) sẽ mở bán voucher phòng khách sạn, khu nghỉ dưỡng 4 sao.",
    "content": "Chỉ với 550.000 đồng cho mỗi voucher, khách có cơ hội nghỉ dưỡng 1 đêm phòng dành cho 2 người (bao gồm ăn sáng), thời hạn sử dụng đến ngày 31.12.2023. Một điểm cộng thêm trong chương trình là khách cũng có thể sử dụng voucher này để thanh toán các dịch vụ ẩm thực tại cơ sở lưu trú.\n7 cơ sở lưu trú thuộc Saigontourist Group tham gia phát hành voucher trong chương trình đều tọa lạc tại các vị trí đắc địa tại những điểm đến du lịch nổi tiếng: khu nghỉ dưỡng Sài Gòn - Bản Giốc (Cao Bằng), Sài Gòn - Ba Bể (Bắc Kạn), các khách sạn Sài Gòn - Phú Thọ (Phú Thọ), Sài Gòn - Quảng Bình (Quảng Bình), Sài Gòn - Đông Hà (Quảng Trị), Sài Gòn - Phú Yên (Phú Yên) và Sài Gòn - Ban Mê (Đắk Lắk).\nVoucher 550.000 đồng được phát hành đồng loạt từ ngày 4 - 30.4.2022 trên các kênh bán của Saigontourist Group tại các cơ sở lưu trú tham gia chương trình, các khách sạn tại TP.HCM, văn phòng các chi nhánh của Công ty Dịch vụ Lữ hành Saigontourist trên toàn quốc…\nKhu nghỉ dưỡng Sài Gòn - Bản Giốc sở hữu vị trí tuyệt đẹp nhìn ra thác Bản Giốc, một trong những thác nước đẹp và kỳ vĩ nhất của Đông Nam Á. Đây là khu nghỉ dưỡng cao cấp đạt tiêu chuẩn 4 sao đầu tiên tại vùng miền núi Đông Bắc nói chung và tỉnh Cao Bằng nói riêng được thiết kế theo phong cách hiện đại kết hợp hài hòa với thiên nhiên và văn hóa đặc sắc của đồng bào các dân tộc Tày, Nùng bản địa.\nTọa lạc trong khu vực Vườn Quốc Gia Ba Bể và cạnh hồ Ba Bể, khu nghỉ dưỡng Sài Gòn - Ba Bể mang lại cho du khách cơ hội tận hưởng bầu không khí trong lành, khoảng lặng yên bình tránh xa những ồn ào nơi đô thị.\nKhách sạn Sài Gòn - Phú Thọ là một trong những cơ sở lưu trú quy mô nhất tại tỉnh Phú Thọ. Khách sạn được thiết kế theo phong cách kiến trúc Pháp cổ điển, và vẫn giữ nguyên hệ sinh thái vốn có với đồi thông, hệ thống cây xanh che phủ tạo bầu không khí trong lành. Từ khách sạn, du khách dễ dàng di chuyển đến nhiều danh lam thắng cảnh như Khu du tích lịch sử Đền Hùng, Vườn quốc gia Xuân Sơn, Khu nước khoáng nóng Thanh Thủy...\nTại khu vực miền Trung, khách sạn Sài Gòn - Quảng Bình tọa lạc ngay trung tâm thành phố Đồng Hới với 95 phòng nghỉ đầy đủ tiện nghi và dịch vụ đa dạng.\nĐược thiết kế theo lối kiến trúc hiện đại, khách sạn Sài Gòn - Đông Hà mang đến không gian thoáng đãng nhìn ra toàn cảnh thành phố Đông Hà và dòng sông Hiếu êm đềm. Từ đây, du khách dễ dàng di chuyển đến các điểm tham quan nổi tiếng của Quảng Trị như bãi biển Cửa Tùng, địa đạo Vịnh Mốc, sông Bến Hải, cầu Hiền Lương…\nKhách sạn Sài Gòn - Ban Mê có vị trí thuận tiện khi nằm ngay ngã 6 Trung tâm của Thành phố Buôn Ma Thuột, thiết kế sang trọng, hiện đại. Hệ thống sảnh hội nghị sức chứa 400 khách phục vụ tất cả các loại hình hội nghị và tiệc. Khách sạn còn trang bị hệ thống phòng tập gym, khu vực mát xa, hồ bơi ngoài trời.\nKhách sạn Sài Gòn - Phú Yên, cơ sở lưu trú cao cấp tại Phú Yên, tọa lạc ngay trung tâm thành phố và nằm bên bờ sông Ba hiền hòa. Đến đây, khách đừng quên khám phá bộ sưu tập các món đặc sản hấp dẫn, chỉ có tại Sài Gòn - Phú Yên, như món chả ram dông, mắt cá ngừ đại dương áp chảo sốt tiêu, súp nhân sâm, hay các món bò nướng chấm nước mắm nhỉ, chả ốc lá lốt…\nSaigontourist Group là tập đoàn du lịch hàng đầu tại Việt Nam, ra đời ngày 1.8.1975, hiện quản lý hơn 100 đơn vị khách sạn, khu nghỉ dưỡng, nhà hàng, công ty lữ hành, khu vui chơi giải trí, trường đào tạo du lịch, khu triển lãm hội nghị, hội thảo, sân golf, truyền hình cáp...\nĐiểm bán voucher:\n- Các chi nhánh của Lữ hành Saigontourist trên toàn quốc, tại đường dẫn website: www.saigontourist.net/chi-nhanh\nTại TP.HCM:\nKhách sạn Rex Sài Gòn: 141 Nguyễn Huệ, quận 1;\nKhách sạn Majestic Sài Gòn: 01 Đồng Khởi, quận 1;\nKhách sạn Grand Sài Gòn: 08 Đồng Khởi, quận 1;\nKhách sạn Continental Sài Gòn: 132 Đồng Khởi, quận 1;\nKhách sạn Kim Đô: 133 Nguyễn Huệ, quận 1, TP.HCM;\nKhách sạn Oscar Sài Gòn: 68A Nguyễn Huệ, quận 1;\nKhách sạn Đệ Nhất: 18 Hoàng Việt, quận Tân Bình;\nKhách sạn Đồng Khánh: 02 Trần Hưng Đạo B, quận 5;\nKhách sạn Thiên Hồng - Bát Đạt: 52 Tản Đà, Quận 5.\nCác điểm bán voucher tại các tỉnh: \nKhu nghỉ dưỡng Sài Gòn - Ba Bể: Khu hành chính Vườn Quốc gia Ba Bể, xã Khang Ninh, huyện Ba Bể, tỉnh Bắc Kạn;\nKhu nghỉ dưỡng Sài Gòn - Bản Giốc: Đường tỉnh 206, xã Đàm Thủy, huyện Trùng Khánh, tỉnh Cao Bằng;\nKhách sạn Sài Gòn - Phú Thọ: 17A Trần Phú, TP.Việt Trì, tỉnh Phú Thọ;\nKhách sạn Sài Gòn - Đông Hà: 01 Bùi Thị Xuân, TP.Đông Hà, tỉnh Quảng Trị;\nKhách sạn Sài Gòn - Quảng Bình: 20 Quách Xuân Kỳ, TP.Đồng Hới, tỉnh Quảng Bình;\nKhách sạn Sài Gòn - Phú Yên: 541 Trần Hưng Đạo, TP.Tuy Hòa, tỉnh Phú Yên;\nKhách sạn Sài Gòn - Ban Mê: 01-03 Phan Chu Trinh, TP.Ban Mê Thuột, tỉnh Đắk Lắk;\nKhách sạn Saigontourane: 05 Đống Đa, TP.Đà Nẵng.\nThông tin tư vấn: 0903 813 885/ 0913 99 22 97.",
    "tags": [
        "Du Lịch Sài Gòn",
        "Khách Sạn Sài Gòn",
        "Saigontourist Group",
        "Bản Giốc",
        "Ba Bể",
        "Vườn Quốc Gia Ba Bể",
        "Bãi Biển Cửa Tùng",
        "Đông Hà",
        "Khách Sạn Thiên Hồng",
        "Khu Nghỉ Dưỡng",
        "Khách Sạn Continental Sài Gòn"
    ]
}