{
    "url": "https://thanhnien.vn/mua-lu-di-thuong-o-mien-trung-nong-dan-khoc-rong-lua-oi-la-lua-post1445024.html",
    "file": [
        "data",
        "2022",
        "1445024.json"
    ],
    "title": "Mưa lũ dị thường ở miền Trung, nông dân khóc ròng: 'Lúa ơi là lúa!'",
    "datetime": "2022-04-04T11:15:39+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Đó là lời than đắng đót mà những người nông dân ở H.Hải Lăng (Quảng Trị) thốt lên nghẹn ngào khi nhìn về phía cánh đồng lúa chưa kịp trổ bông đã chìm trong mênh mông nước bạc…",
    "content": "Từ đêm 31.3, trận mưa như trút đổ xuống miền Trung. Nước lên nhanh đã tạo nên trận lụt dị thường gây những thiệt hại nặng nề. Không ai kịp trở tay, người nông dân chỉ biết than trách ông trời…\nCho đến ngày 3.4, dù mưa ngớt và lũ rút dần, nhiều cánh đồng lúa ở H.Hải Lăng vẫn đang mênh mông nước. Đây là vùng rốn lũ của Quảng Trị, nơi có tới 6.370 ha lúa bị ngập, ngã đổ…\nAnh Nguyễn Như Khoa (thôn Hưng Nhơn, xã Hải Hòa, H.Hải Lăng) kể, đến trưa 1.4, thấy con nước lên nhanh, người dân trong thôn đã đội mưa gió ra đắp đê cát, ngăn lũ vào đồng ruộng. “Ai cũng cố gắng hết sức mình. Người xúc đất, người vác bao tải, người kéo xe… để mong chất bao tải cát lên cao chừng nào thì tốt chừng đấy. Nhưng đến chiều cùng ngày, ai nấy đều ngao ngán vì nước lũ đã tràn qua đê bao, tràn vào ruộng”, anh Khoa kể.\nCũng theo anh Khoa, suốt đêm 1.4, hầu như dân làng anh không ngủ. Ai cũng thấp thỏm, cầu mong mưa ngớt... “Lúa mới gieo mấy tháng, đang chuẩn bị trổ bông mà gặp trận lụt như này là chúng tôi xác định mất mùa rồi. Giờ cũng biết làm sao, bà con đã cố gắng hết sức rồi”, anh buồn bã.\nÔng Bùi Xuân Giang, Chủ tịch UBND xã Hải Phong, cũng cho biết trong ngày 1 và sáng 2.4, chính quyền và nhân dân xã trũng thấp nhất của huyện đã làm tất cả để cứu lúa. \n“Để hiệu triệu người dân ra đồng, đắp đê, ngăn nước vào đồng…, nhiều thôn xóm thậm chí còn đánh cả kẻng báo động. Nhưng thú thật là trận lụt này quá dị thường, chính quyền và bà con trở tay không kịp. Con số thiệt hại chắc sẽ lớn”, ông Giang nói.\nCon số thống kê thiệt hại do đợt mưa lũ dị thường này ở Quảng Trị làm nhiều người phải xót xa: gần 10.500 ha lúa và hơn 3.000 ha hoa màu ở Quảng Trị bị gãy đổ, ngập úng; hơn 222 ha nuôi trồng thủy sản bị thiệt hại…\nỞ xã Hải Định (H.Hải Lăng), một trong những địa phương bị thiệt hại khá nặng, nhiều người dân đang xót của. Hai mẫu lúa của gia đình anh Nguyễn Văn Vững (trú thôn Trung Đơn) vụ Đông - xuân này đều “ngậm” nước bạc, nhiều khả năng mất trắng. “Người ta có mảnh ruộng cao, mảnh ruộng thấp để còn tính đường cứu. Chứ như ruộng của gia đình tôi thì không biết cứu thế nào”, anh Vững ngao ngán.\nÔng Nguyễn Xuân Quang (65 tuổi, trú xã Hải Quế, H.Hải Lăng) cho hay chưa từng thấy trận lũ nào dị thường như đợt này. “Nông dân được mấy vốn liếng và công sức bỏ vào ruộng lúa, giờ nước non thế này, tiếc đứt cả ruột…”, ông nói.\nCũng vì xót của, những ngày qua ông Quang cùng nhiều người dân ở thôn Kim Long (xã Hải Quế) lao ra đồng đắp bờ bao ngăn lũ, cứu lúa. “Giờ mảnh nào ngâm nước rồi thì thôi, chứ mảnh nào còn cứu được thì cố cứu”, ông Quang nói.\nÔng Dương Viết Hải, Phó chủ tịch UBND H.Hải Lăng, cho biết ngay sau khi nước rút, huyện đã chỉ đạo ngành chức năng cho hoạt động tổng lực các trạm bơm để tiêu úng. “Đối với những diện tích chưa bị ngập thì tiếp tục gia cố vùng xung yếu. Với vùng đã ngập thì cố đưa nước ra sớm, nhiều chừng nào hạn chế được thiệt hại chừng đó”, ông Hải nói.\nDân gian thường nói “lụt tháng 3, cháy nhà tháng 7”, ngụ ý nạn lũ lụt và cháy nhà nếu xảy ra ở thời điểm tháng 3 và tháng 7 sẽ gây thiệt hại nhiều hơn so với những thời điểm khác trong năm. Cơn lụt dị thường tháng 3 mà bà con nông dân miền Trung nói chung và Quảng Trị nói riêng phải chịu vừa qua, đúng thời điểm cây lúa chuẩn bị trổ bông, quả gây thiệt hại đúng như lời người xưa nói. Trên những cánh đồng trũng thấp Quảng Trị, nhiều nông dân buông lời than vãn: \"Lúa ơi là lúa\"…",
    "tags": [
        "Lúa",
        "Mưa Lụt",
        "H.Hải Lăng",
        "Đắp Đê",
        "THANH LỘC",
        "Ubnd Xã Hải Phong",
        "Lụt",
        "Thời Tiết"
    ]
}