{
    "url": "https://thanhnien.vn/chong-tai-bien-cham-vo-nam-liet-giua-man-troi-chieu-dat-noi-thanh-da-post1445772.html",
    "file": [
        "data",
        "2022",
        "1445772.json"
    ],
    "title": "Chồng tai biến chăm vợ nằm liệt giữa màn trời chiếu đất nơi Thanh Đa",
    "datetime": "2022-04-05T19:42:37+0700",
    "author": "Vũ Phượng",
    "abstract": "Vài tháng gần đây, người dân Thanh Đa (Q.Bình Thạnh, TP.HCM) quen thuộc với hình ảnh người chồng tai biến chăm vợ nằm liệt ngay trên đường phố. Những ngày cuối đời của vợ ông thật nặng nhọc, bơ vơ vì hoàn cảnh cuộc trò chuyện với chúng tôi cứ bị đứt quãng dài bởi cơn khóc của ông già U.70.",
    "content": "Bên con đường nhộn nhịp cảnh bán buôn, ông Nguyễn Văn Phước (61 tuổi, ngụ Q.Bình Thạnh, TP.HCM) ngả lưng trên chiếc ghế bố, hai tay vắt ngược lên trên, đôi mắt nhìn theo dòng người qua lại. Người dân ở Thanh Đa cũng không còn xa lạ gì với hình ảnh ông Phước còm nhom, nói tiếng khó nghe sau trận tai biến mải miết chăm sóc vợ nằm liệt một chỗ, thần kinh bất thường, lâu lâu la hét thất thanh.\nMấy ngày nay, TP.HCM đón những cơn mưa trái mùa bất chợt, góc nhỏ xíu của vợ chồng ông Phước bên công viên Thanh Đa cũng vì vậy mà ướt sũng hết cả đồ đạc, chuột, muỗi nhiều hơn.\nÔng Phước người gốc Sài Gòn, cả gia đình ngày trước có căn hộ trên chung cư lô G, sau cha mẹ bán nhà, 11 anh em ra ở trọ, mỗi người một cuộc sống riêng. Tới nay, ai cũng ở tuổi xế chiều nhưng vẫn kiếp ở trọ.\nNăm 1982, ông Phước gặp bà Võ Thị Kim Phụng (cùng 61 tuổi), nhà ở khu Bùi Đình Túy. Hai người về sống như vợ chồng, không cưới hỏi, không hôn thú.\nSuốt một thời gian dài, ông Phước làm công nhân cho một công ty thủy sản ở Bến Hàm Tử, rồi chuyển về chạy xe ôm quanh Thanh Đa; bà Phụng rửa chén bát, giúp việc nhà. Bao nhiêu năm trời, hai vợ chồng mong ngóng con nhưng chờ mãi vẫn không thấy tin vui.\n Ông Phước tặc lưỡi: “Chắc là nghiệp của mình, vợ chồng đều làm lao động nên cũng không có điều kiện đi khám”.\nNăm 2017, ông Phước bị tai biến, một tay yếu hẳn. Cùng thời gian này, bà Phụng cũng bắt đầu phát bệnh tiểu đường, mất dần nhận thức, bệnh mỗi lúc một nặng, bà chỉ nằm yên một chỗ, không biết đói cũng không thể tự đi vệ sinh. \nGần đây, bệnh bà Phụng nặng hơn vì chứng teo não, về nhà trọ hay la hét thất thanh. Sợ phiền người ở trọ, ông đưa vợ ra công viên, chỗ mấy chục năm trời ông đậu xe chờ khách, che thêm cái dù, miếng bạt cho vợ nằm tạm.\n“Ngày trước tính tôi nóng, đi làm về bực bội là nhăn này nhăn kia mà bả đều im lặng đi theo tôi và nghe tôi hết để giữ hòa khí vợ chồng. Giờ bả bệnh vầy, sao tôi đành bỏ, vợ chồng chữ nghĩa làm đầu, bỏ rồi tôi biết đi đâu, ở với ai”, ông Phước nhăn mặt, đôi mắt đỏ au rồi bật khóc lớn như một đứa trẻ.\n“Tội nghiệp ổng lắm, ổng một tay dọn hết cho bả luôn đó, bả cứ nằm vậy thôi. Ổng mới chăm được vậy chứ ai mà chăm được, cho ăn, rửa ráy, dọn dẹp cái gì cũng làm. Mấy năm trước bả còn biết chút chứ giờ không biết gì cực ổng lắm”, bà Liên (chủ quán cà phê gần đó) nhận xét.\nVới người dân quanh lô chữ ở Thanh Đa, vợ chồng ông Phước đã quá đỗi quen mặt và ai cũng chung một ý kiến, ông Phước sống tình nghĩa với vợ. Nhìn cách ông run rẩy chăm vợ, lâu lâu đi qua người cho vài đồng, vài bộ đồ, hộp cơm, cứ vậy vợ chồng ông cầm cự được tới ngày hôm nay.\n“Tội nghiệp ổng lắm, ổng một tay dọn hết cho bả luôn đó, bả cứ nằm vậy thôi. Ổng mới chăm được vậy chứ ai mà chăm được, cho ăn, rửa ráy, dọn dẹp cái gì cũng làm. Mấy năm trước bả còn biết chút chứ giờ không biết gì cực ổng lắm”.\nBà Liên\nChiếc ghế xếp của bà Phụng ngay cống thoát nước, lũ chuột cống thỉnh thoảng lừ đừ bò ngang, nhang muỗi đốt 24/24, vợ chồng ông mỗi người một ghế, đã lâu lắm rồi ông Phước vẫn chờ nghe được một câu nói nào đó từ vợ.\nCăn nhà trọ 1,5 triệu đồng/tháng ông vẫn thuê đó để có nơi giặt giũ, lâu lâu nhờ người ẵm vợ lên xe, chở về thăm nhà. Bà Nguyễn Thị Cúc (58 tuổi, em gái ông Phước) cho hay, Tết vừa qua ông Phước bị tai biến lần 2 phải nhập viện điều trị, bà Cúc vào chăm và nhờ người chăm chị dâu ở nhà. \nBà Cúc kể: “Nằm trong viện mà anh tôi khóc hoài, nói ở nhà không biết có ai lo cho vợ không, cho ăn, cho đi vệ sinh thế nào. Trước đó có mấy lần chị lên cơn, anh bất lực bỏ chạy ra nghĩa địa khóc một trận rồi lại về chăm vợ. Tôi cũng chưa thấy ai thương vợ như anh của mình”.\nÔng Chí (người dân Thanh Đa) cũng khen ông Phước là người đàn ông chịu thương chịu khó. Bà con xung quanh thấy mưa đến bất chợt sẽ tìm cách quây tấm bạt để vợ ông Phước khỏi ướt, ngày nào có mấy người đàn ông khỏe ở dưới thì cùng nhau khênh bà vào mái hiên chung cư. Thỉnh thoảng thấy vợ ông Phước lên cơn la hét cũng không ai phàn nàn gì. \n“Hôm trước tôi đi ngang thấy ổng đang tu tu khóc, để tay lên mũi vợ, hỏi ra mới biết ổng thấy vợ nằm yên, tưởng đâu vợ đi rồi nên khóc lu loa lên, để tay lên mũi xem vợ còn thở không, thấy thương”, chị K. (người dân Thanh Đa) chia sẻ.\nMấy ngày này, thỉnh thoảng có người gọi đi giao hàng, trả ông vài chục tiền công cho ông có đồng ra đồng vào. Quá bữa cơm nếu chưa được nhận cơm từ thiện, ông mới chạy đi mua về đút cho vợ ăn, ngày 3 bữa không thiếu bữa nào.\n“Giờ tôi chỉ mong muốn cho bả có chỗ nằm cho đàng hoàng, chứ không để nằm ngoài đường mà ra đi được. Mong những ngày cuối đời có nơi che mưa che nắng. Tôi chỉ mong có chùa hoặc nơi nào nhận để vài ba hôm tôi vẫn đến thăm được. Nhưng tôi cũng sợ tôi mà đi trước thì ai chăm bả đây…”, nói rồi, ông Phước lại rưng rức khóc nghẹn.\nTrao đổi với PV Thanh Niên, ông Nguyễn Ngọc Minh, Chủ tịch UBND P.27, Q.Bình Thạnh cho biết, ngay khi nhận thông tin, UBND phường đã liên hệ điểm phát cơm từ thiện đăng ký cho 2 vợ chồng nhận cơm mỗi ngày.\nTheo ông Nguyễn Ngọc Minh, phường đã lắng nghe nguyện vọng của ông Phước là được gửi vợ vào một cơ sở chăm sóc, tạo điều kiện cho ông đến thăm. Tuy nhiên, bà Phụng không có giấy tờ tùy thân nên phường sẽ phối hợp cùng tổ dân phố xác nhận gia cảnh để bà đủ điều kiện gửi vào một chùa theo nguyện vọng gia đình.",
    "tags": [
        "Thanh Đa",
        "Chăm Sóc Vợ",
        "Chồng Chăm Vợ",
        "Gia Đình",
        "Mạng Xã Hội",
        "Bình Thạnh",
        "TP.HCM"
    ]
}