{
    "url": "https://thanhnien.vn/kham-phuc-2-cu-ong-dap-xe-tu-soc-trang-len-da-lat-post1445441.html",
    "file": [
        "data",
        "2022",
        "1445441.json"
    ],
    "title": "Khâm phục 2 cụ ông đạp xe từ Sóc Trăng lên Đà Lạt",
    "datetime": "2022-04-05T13:09:00+0700",
    "author": "Dương Lan",
    "abstract": "Vượt quãng đường khoảng 500 km từ Sóc Trăng lên Đà Lạt, ông Ẩn và ông Vũ xem đó là hành trình đáng nhớ. Về lại Sóc Trăng, nhìn đèo Bảo Lộc khi ngồi trên xe khách, ông Ẩn giật mình, không nghĩ có thể vượt qua con đường đó bằng xe đạp.",
    "content": "Mạng xã hội chia sẻ câu chuyện cụ ông 73 tuổi cùng bạn đồng hành cũng đã 65 tuổi đạp xe đi từ Sóc Trăng lên tận Đà Lạt. Cư dân mạng không khỏi ngưỡng mộ về tinh thần rèn luyện sức khỏe cũng như sự quyết tâm thực hiện hành trình của hai ông dù tuổi không còn trẻ.\nTheo tìm hiểu của Thanh Niên, nhân vật chính của câu chuyện đặc biệt trên là ông Phạm Ngọc Ẩn (73 tuổi, ở H.Long Phú, Sóc Trăng) và ông Vương Hoàng Vũ (65 tuổi, ở TP.Sóc Trăng). Hai ông quen nhau trong hội, thường xuyên đạp xe, trò chuyện. Ông Ẩn cho biết, ông đạp xe khởi hành từ Sóc Trăng vào ngày 28.3 và đến Đà Lạt ngày 31.3. Ông Ẩn đến với môn xe đạp khoảng 7 - 8 năm nay. Ông muốn có thêm trải nghiệm, khám phá các tỉnh bằng xe đạp nên quyết định thực hiện chuyến đi này. Trước đây, ông đã từng đạp quãng đường khoảng vài trăm ki lô mét từ nhà đến các tỉnh lân cận. \n“Chúng tôi đạp từ Sóc Trăng lên TP.HCM và nghỉ ở đó một đêm. Sau đó dừng nghỉ ở H.Định Quán (Đồng Nai), TP.Bảo Lộc, tới Đà Lạt hết 4 ngày. Hành trình cũng vất vả, đi qua đèo Bảo Lộc có thể coi là quá sức. Chúng tôi đi đến chân đèo dừng ăn bánh, uống nước, viên sủi tăng lực để lấy sức chinh phục. Những lúc đuối quá không đạp nổi thì đẩy xe đi bộ”, ông Ẩn kể. Theo ông Ẩn, chi phí khám phá Đà Lạt lần này hết khoảng 4 triệu đồng. Hai ông ăn uống dọc đường, cứ đạp 50 - 70 km lại dừng nghỉ lấy sức để đạp tiếp. Khi ông báo với gia đình đi chuyến này, các con ông cũng nhắc nhở cẩn thận và cho tiền làm lộ phí.\n“Lên tới Đà Lạt bị mưa, lạnh quá nên tôi nghỉ ngơi chút, tham quan 2 ngày và đi xe đò về Sóc Trăng. Khi ngồi trên xe, nhìn xuống đèo Bảo Lộc dốc thăm thẳm tôi giật mình không nghĩ có thể chinh phục con đường đó bằng xe đạp. Đi với ông bạn nên vừa đi vừa động viên, thúc đẩy nhau chinh phục hành trình”, ông Ẩn tâm sự.\nÔng Vũ cho biết, thời điểm hiện tại, sức khỏe của ông đã trở lại bình thường. Trước khi đi, ông nhờ thợ đến kiểm tra xe kỹ càng, đem theo đồ nghề phòng xe gặp sự cố để hành trình không gián đoạn. Ông nói rằng, bản thân không phải là vận động viên chuyên nghiệp, khoảng 4 - 5 năm nay, ông đạp xe thường xuyên để rèn luyện sức khỏe. “Chuyến đi này không cần đạp nhanh, luôn giữ sức bền để đạp liên tục. Xe tôi không được “ngon” cho lắm, đạp lên thì không sao nhưng đi về nguy hiểm hơn, sức cũng mệt nên chúng tôi đi xe đò về nhà. Tôi cứ đạp liên tục, mệt thì nghỉ, đụng đâu ăn đó. Tôi ăn những đồ chắc bụng như khoai, xôi, luộc hột gà, đem theo quần áo với tiền. Đến chân cầu Rạch Miễu (Bến Tre) xe tôi bị bể bánh, tôi thay ruột rồi đi tiếp, đến dốc Đại Tùng Lâm (Lâm Đồng) lại đến lượt xe ông Ẩn bể bánh, tổng cộng bị 2 lần”, ông Vũ cười kể.\nTương tự ông Ẩn, gia đình ông Vũ cũng biết ông thực hiện chuyến đi này. Ông xem hành trình này là trải nghiệm sống lại tuổi trẻ, vui tươi, hồn nhiên. “Tuổi trẻ bươn chải với cuộc sống giờ nghỉ hưu tôi dành nhiều thời gian khám phá hơn. Tôi cũng có bệnh nhưng biết uống thuốc là hỗ trợ còn đâu vẫn phải tập thể dục, không gì tốt bằng tập thể dục được”, ông chia sẻ.\nÔng Phạm Ngọc Trang (45 tuổi, con trai ông Ẩn) cho hay, khi ba ông nói sẽ thực hiện chuyến đi bằng xe đạp, ông cũng lo sức khỏe của ba. Tuy nhiên, do ba ông cũng thường xuyên đạp xe qua các tỉnh và chuyến đi lên Đà Lạt lần này là dài nhất. “Tôi cũng khuyên ba mệt thì nghỉ không cố quá, giờ nhìn lại hành trình của ba mới biết ba đạp rất tốt. Khi ba đi vậy tôi cũng lo nhưng truyền thống gia đình yêu thể thao nên động viên ba. Ba luôn giữ tinh thần tập luyện thể dục, thể thao cho con cháu”, ông Trang cho biết.",
    "tags": [
        "Cụ Ông Đạp Xe",
        "Rèn Luyện Sức Khỏe",
        "Phạm Ngọc Ẩn",
        "H.Long Phú",
        "Đèo Bảo Lộc",
        "Phạm Ngọc Trang",
        "Đạp Xe",
        "Xe Đò",
        "Tp.Sóc Trăng",
        "H.Định Quán",
        "Sóc Trăng"
    ]
}