{
    "url": "https://thanhnien.vn/cu-ba-u-80-ghe-hong-chuyen-bat-ngo-duoc-moi-dong-phim-kinh-di-bong-de-post1445291.html",
    "file": [
        "data",
        "2022",
        "1445291.json"
    ],
    "title": "Cụ bà U.80 ghé 'hóng chuyện', bất ngờ được mời đóng phim kinh dị Bóng đè",
    "datetime": "2022-04-05T14:23:26+0700",
    "author": "Mạnh Cường",
    "abstract": "Một cụ bà U80 ở Quảng Nam thấy đông người chạy đến “hóng chuyện” thì được đạo diễn nhắm trúng và mời đóng phim kinh dị. Chính “diễn viên bất đắc dĩ” này đã tạo ấn tượng mạnh đối với khán giả khi bộ phim lên sóng.",
    "content": "Những ngày qua, hình ảnh một cụ bà với khuôn mặt tạo hình một cách xù xì, ghê rợn kèm theo với nội dung đi “hóng chuyện” bất ngờ được mời đóng phim kinh dị lan truyền với tốc độ cao trên mạng xã hội. Nhiều dân mạng còn để lại bình luận dưới hình ảnh với nội dung khá hài hước: “Thời của cụ tới rồi, cản không nổi”.\n“Diễn viên\" bất đắc dĩ này là cụ bà Nguyễn Thị Huệ (79 tuổi, ở xã Cẩm Kim, TP.Hội An), tên thường gọi là bà Bốn Tơ. \nCụ Huệ bất ngờ được mời tham gia đóng phim khi đoàn làm phim đến TP.Hội An ghi hình bối cảnh tại một căn nhà cổ nằm tại xã Cẩm Kim để phục vụ cho bộ phim kinh dị \"Bóng đè\" của đạo diễn Lê Văn Kiệt.\nNgôi nhà cấp 4 của cụ Huệ nằm sâu trong con đường nhỏ. Chồng cụ Huệ mất cách đây hơn 20 năm, hiện tại cụ sống một mình. Cụ có một cô con gái đã đi lấy chồng. Trước đây, cụ được con gái đón về nhà phụng dưỡng, nhưng do thích sống một mình nên gần đây cụ bàn với vợ chồng con gái rồi dọn về lại nhà cũ để ở.\nHằng ngày, cụ Huệ sống bằng nghề bán rau. Mỗi tháng, cụ được chính quyền địa phương hỗ trợ hơn 1 triệu đồng, dành cho hộ cận nghèo và người già neo đơn.\nTheo cụ Huệ, một buổi sáng cách đây khoảng 1 năm, trong lúc cùng với một người dân trong xóm đi dạo thì thấy rất đông người tụ tập tại một ngôi nhà. Tò mò, cụ tìm tới đó \"hóng chuyện\".\nKhi cụ Huệ đang chăm chú quan sát xung quanh, bằng con mắt của người làm nghệ thuật, đạo diễn nhìn thấy cụ Huệ hợp với vai diễn mà bộ phim đang cần tìm nên đã mời cụ làm diễn viên quần chúng. Chính sự tò mò đã vô tình đưa cụ có màn casting (tuyển lựa vai) một cách ngẫu nhiên, và sau đó đến với điện ảnh bằng vai diễn diễn đầu đời ở cái tuổi gần đất xa trời.\nĐiều đặc biệt, khi tham gia bộ phim Bóng đè, cụ Huệ được đạo diễn tạo hình một cách xù xì, ghê rợn cùng những cảnh quay thoắt ẩn, thoắt hiện khiến khán giả không khỏi ám ảnh, sợ hãi. Nhiều khán giả đánh giá “diễn viên bất đắc dĩ” này đã để lại ấn tượng không thua kém gì dàn diễn viên chính.\n“Tôi sinh sống một mình. Nhà không có tivi cũng không có điện thoại xịn để xem nên chỉ biết mình được \"lên tivi\" khi một đứa cháu hàng xóm báo. Khi phim lên sóng, đứa cháu nó xem được nên chạy qua báo với tôi. Nó còn bảo, “cụ Bốn Tơ nay làm diễn viên rồi. Bốn Tơ “nổi tiếng” rồi!”. Khi nó mở điện thoại cho tôi xem thì mới biết mình được... đóng phim thật. Tôi thầm nói, “Ui trời, sao họ trang điểm cho mình xấu như ma vậy?”, cụ Huệ cười nói.\nDù thời điểm được mời đóng phim đã trải qua hơn 1 năm, nhưng cụ Huệ vẫn nhớ như in như sự việc chỉ mới xảy ra ngày hôm qua vậy. \n“Khoảnh khắc chú trong đoàn phim chỉ tay vào tôi rồi bảo “mời cụ ra đây ạ” khiến tôi giật hết cả mình. Không hiểu chuyện gì đang xảy ra. Sao họ lại chỉ vào mình? Mình gây phiền hà gì chăng?. Khi người đàn ông kia nói \"cụ có muốn đóng phim không?\", tôi nghĩ thầm: Từng tuổi này rồi mà đóng phim chi nữa trời!”, cụ nhớ lại.\nTheo cụ Huệ, khi vẫn đang suy nghĩ thì người đàn ông nói đóng phim sẽ có tiền, lúc đó thấy đang rảnh nên cụ nhận lời luôn. Sau đó, cụ được một cô gái trong đoàn phim trang điểm, đội tóc giả để thực hiện vai diễn ở cái tuổi U80.\n“Tôi có biết gì đâu! Họ bảo làm sao tôi làm y vậy. Tôi diễn từ sáng hôm đó cho đến 23 giờ tối khuya cùng ngày thì mới xong vai diễn của mình rồi ra về. Trong ngày hôm đó, đoàn làm phim bao cho ăn uống thoải mái. Kết thúc vai diễn, tôi được trả thêm 300.000 đồng tiền công. Đóng có chút mà trả vậy là nhiều rồi\", cụ Huệ nói.\nCũng theo cụ Huệ, nhờ cái \"tội\" hay đi hóng chuyện của tuổi già mà lần đầu tiên tiên được làm diễn viên quần chúng, công việc mà cả đời cụ không bao giờ nghĩ tới. \"Ngoài ra, tôi còn bán được bộ áo quần cũ với đôi dép nhựa được với giá 200.000 đồng để đoàn làm phim làm đạo cụ luôn đó, chú thấy ghê không?”, cụ Huệ cười nói.",
    "tags": [
        "Hóng Chuyện",
        "Đóng Phim",
        "Cụ Bà Đóng Phim",
        "Bóng Đè",
        "Cản Không Nổi"
    ]
}