{
    "url": "https://thanhnien.vn/chuyen-tinh-cua-nang-dak-lak-voi-chang-tay-o-quoc-gia-hanh-phuc-nhat-the-gioi-post1445222.html",
    "file": [
        "data",
        "2022",
        "1445222.json"
    ],
    "title": "Chuyện tình của nàng Đắk Lắk với chàng Tây ở quốc gia hạnh phúc nhất thế giới",
    "datetime": "2022-04-11T15:37:47+0700",
    "author": "Cao An Biên ",
    "abstract": "Trúng tiếng sét ái tình từ lần gặp đầu tiên, chị Vũ Thị Thúy (28 tuổi, quê Đắk Lắk) và anh Jyri Tapio (32 tuổi) đến nay đã có 4 năm sống trong cuộc hôn nhân cổ tích ở quê hương anh Phần Lan, quốc gia hạnh phúc nhất trên thế giới.",
    "content": "Buổi chiều, sau khi kết thúc lớp học hội nhập miễn phí dành cho người nhập cư ở Phần Lan, chị Thúy nhờ anh Jyri chăm con một chút rồi tranh thủ trò chuyện cùng chúng tôi. Nhớ lại năm 2017 khi đang sống và làm việc tại Đà Nẵng, chị quen anh qua một ứng dụng hẹn hò trên mạng. Thời điểm đó, anh đang trên hành trình du lịch vòng quanh thế giới và đang ở lại khám phá Việt Nam một thời gian.\nCảm mến nhau từ những dòng tin nhắn đầu tiên, anh chị quyết định hẹn gặp tại một quán cà phê và “tiếng sét tình yêu giáng xuống” ngay khoảnh khắc họ gặp nhau. “Ấn tượng đầu tiên là Jyri đẹp hơn trong hình nhiều lắm, gương mặt cũng như cách nói chuyện của anh hiền hậu nữa nên vừa nhìn mình đã có cảm tình. Nói chuyện với anh, tôi thấy bình yên và nhẹ nhàng”, chị Thuý nhớ lại. \nCòn lúc đó, anh thích chị cũng không biết vì lý do gì, chỉ biết vừa gặp đã chợt nhận ra đây là cô gái mà bấy lâu nay mình tìm kiếm, chắc có thể chỉ diễn tả bằng hai từ “định mệnh”. “Cô ấy có nét giống mẹ tôi, cười tươi, hòa đồng và vô tư. Với lại nhìn trên hình với bên ngoài Thuý không khác nhau là mấy. Càng nói chuyện, tôi lại càng thích và quý cô ấy”, chồng chị Thuý kế bên tâm sự.\nTrong cuộc gặp gỡ đầu, anh kể cho chị nghe về chuyến đi vòng quanh thế giới của mình, kể về bạn bè, gia đình. Chị cũng tâm sự với anh về công việc và cuộc sống của mình, nói chuyện “trên trời dưới đất” đến chiều. Tuy nhiên uống hết cả nước nhưng Jyri vẫn chưa muốn về, nên anh rủ chị đi dạo quanh bờ biển, cùng xem phim đến tối. Ngày đầu gặp gỡ nhưng họ đã ngỡ mình quen nhau từ rất lâu.\nChị tiếp lời: “Mọi thứ cứ đến một cách tự nhiên và nhẹ nhàng, không suồng sã hay đụng chạm thân mật khi ai cũng giữ khoảng cách cho đối phương. Lúc ở bờ biển, tôi đã nói với anh rằng mọi người vẫn hay nói những người quen nhau qua ứng dụng hẹn hò thường không phải để tìm một tình yêu đích thực. Anh đã hỏi lại: “Em không nghĩ mình có thể lâu dài được khi quen qua Tinder hả?”. Đó cũng là câu đầu tiên anh nói về mối quan hệ của cả hai”.\nNhững ngày sau đó, cặp đôi vẫn gặp gỡ, đi chơi cùng nhau, gặp bạn bè của nhau. Đúng 1 tuần sau, Jyri chính thức tỏ tình với chị Thuý bằng một câu nói tiếng Việt: “Anh yêu em!”. Nói xong, nước mắt anh chảy dài bởi đây là lần đầu tiên sau 4 năm, anh chính thức nói yêu một ai đó. Sau cái gật đầu từ chị Thuý, chuyện tình như cổ tích của cả 2 cũng chính thức bắt đầu.\nVài tuần sau, chị Thuý dẫn bạn trai về quê Đắk Lắk để thăm gia đình mình. Dù không nói nhưng mẹ chị cũng đã ngầm hiểu ý cả 2 là một đôi. Bà phản đối mối quan hệ của anh chị vì sợ rằng con gái bị lừa, sợ con phải lấy chồng xa nơi đất khách quê người không biết cuộc sống như thế nào.\nBố mất sớm, một mình mẹ chị gồng gánh nuôi 5 người con (2 trai, 3 gái) nên chị biết được mẹ thương mình nhường nào. Dù vậy, cả 2 đã cố gắng thuyết phục bà, chứng minh đây là mối quan hệ nghiêm túc.\n“Mẹ thì dần cũng xuôi, hàng xóm cô bác thì người ta thích anh lắm, khen anh dễ thương, đẹp trai. Ở quê, anh đã có những kỷ niệm với gia đình tôi như phụ hồ sửa lại nhà, thăm thú một số nơi”, chị kể.\n6 tuần sau, Jyri tiếp tục cuộc hành trình vòng quanh thế giới của mình sang Malaysia, Singapore, chị Thuý vẫn tiếp tục ở lại Việt Nam làm việc. Đang khám phá, anh gọi điện khóc muốn được gặp lại chị. Trùng hợp đúng lúc được nghỉ phép 1 tuần, chị bay sang cùng anh. Sau đó, anh hủy chuyến đi New Zealand để về lại Đà Nẵng. Anh chị tiếp tục khám phá Hà Nội rồi về lại quê Đắk Lắk để làm đám giỗ cho bố.\nTừ lần về này, anh dần có được thiện cảm từ gia đình bạn gái. Thời gian ở đây, Jyri cũng tranh thủ xin visa để chị có thể qua Phần Lan thăm gia đình anh. “Lúc tôi thông báo cho gia đình biết tôi có một cô bạn gái người Việt Nam, ai cũng vui mừng vì lâu lắm rồi tôi chưa yêu ai. Họ mong sớm được gặp con dâu tương lai”, chồng chị Thuý kể.\nXin được visa, anh tiếp tục hành trình đến New Zealand, Mỹ rồi trở lại Phần Lan. Sau đó, chị cũng từ Việt Nam bay sang và thăm gia đình anh hơn 1 tháng. Ở đây, chị Thuý đã được gặp ông bà, bố mẹ và nhiều bạn bè của bạn trai, được đối đãi thân tình. Chị cũng được anh dẫn đi thăm thú, trải nghiệm nhiều nơi ở quê hương cũng như các quốc gia láng giềng lân cận.\n“Tất cả mọi người đều thương quý và xem tôi như người một nhà. Ở đây tôi có cảm giác ấm áp như ở chính ngôi nhà của mình vậy”, chị nói.\nSau khi về lại Việt Nam, chị tiếp tục sang Phần Lan để thăm gia đình Jyri. Đúng đêm giao thừa 2018, anh đã cầu hôn chị trong tiếng pháo hoa và tuyết trắng ngập trời. Khoảnh khắc đó, chị vừa bất ngờ vừa xúc động. Sau đó, anh chị đã tiến hành các thủ tục đăng ký kết hôn và trở thành vợ chồng hợp pháp.\nBước vào cuộc sống hôn nhân, anh mua một căn nhà nhỏ cách nhà của bố mẹ không xa để dựng xây tổ ấm. Hiện chị Thuý đã có một con trai 2 tuổi và sắp chào đón thêm thành viên mới vào mùa hè này. \nNói về cuộc sống ở Phần Lan, quốc gia hạnh phúc nhất trên thế giới chị tâm sự mọi chuyện với mình giống như một giấc mơ. Chị may mắn có được bố mẹ chồng tâm lý, có người chồng hết mực yêu thương mình nên có khi chị thầm nghĩ mình như trúng số vậy.\n“Sau hôn nhân, anh thay đổi nhiều lắm. Hồi yêu nhau anh thấy tôi mua thứ gì mắc là ngăn tôi lại ngay dù tôi dùng tiền của mình. Anh sợ tôi phung phí. Còn giờ anh thấy tôi tiết kiệm, chi li quá nên nói tôi phải biết mua cái này cái kia”, chị cười kể.\nHiện bên cạnh cuộc sống chăm sóc con cái, mỗi buổi chiều chị còn tham gia lớp học hội nhập miễn phí dành cho người nhập cư để học tiếng. Sau đó, chị sẽ chọn học một ngành nghề nào đó ở đây để có thể đi làm phụ với chồng chăm lo cho cuộc sống. Chị nói thêm: “Nhà tôi không khá giả lắm, chỉ là đủ ăn, đủ mặc thôi. Khi tôi bắt đầu đi làm thì đỡ gánh nặng cho anh ấy hơn”.\nHiện chị Thuý lập một kênh Youtube và Tiktok có tên Thuy Jyri Family cuộc sống ở Phần Lan để chia sẻ về những khoảnh khắc thường nhật của gia đình và nhận được sự ủng hộ của nhiều người. Chị xem đây cũng là một cách để gia đình ở Việt Nam biết được và an tâm về cuộc sống của mình.\nThời gian tới, vợ chồng chị cố gắng sắp xếp để có thể về thăm Việt Nam để tổ chức đám cưới còn dang dở vì dịch Covid-19. Chị cũng hy vọng có thể dẫn gia đình ở Đắk Lắk sang Phần Lan thăm thú, gia đình 2 bên được gặp mặt và hiểu nhau nhiều hơn.\nTrong báo cáo Hạnh phúc Thế giới của Mạng lưới Các giải pháp Phát triển Bền vững Liên Hiệp Quốc công bố ngày 19.3, Phần Lan tiếp tục đứng đầu bảng xếp hạng trong năm thứ 4 liên tiếp với 7,8 điểm, tiếp theo là Đan Mạch. Thụy Sĩ, Iceland và Hà Lan cũng nằm trong số 5 nước có thứ hạng cao nhất.\nAfghanistan là nước có thứ hạng thấp nhất. Báo cáo này được công bố một ngày trước Ngày Quốc tế Hạnh phúc 20.3. Afghanistan xếp vị trí cuối cùng trong số 149 quốc gia được khảo sát, với số điểm là 2,5. Ở hạng 148 là Lebanon. Cùng với Afghanistan và Lebanon, Botswana, Rwanda và Zimbabwe là các nước có thứ hạng thấp nhất về mức độ hạnh phúc.\nCác nhà nghiên cứu xếp hạng các quốc gia sau khi phân tích dữ liệu trong ba năm. Họ đã xem xét một số chỉ số, bao gồm tổng sản phẩm quốc nội (GDP) bình quân đầu người, mạng lưới an toàn xã hội, tuổi thọ, quyền tự do lựa chọn cuộc sống, sự hào phóng của người dân...",
    "tags": [
        "Vợ Việt Chồng Tây",
        "Quốc Gia Hạnh Phúc Nhất Thế Giới",
        "Cuộc Sống Ở Bắc Âu",
        "Phần Lan",
        "Lấy Chồng Bắc Âu"
    ]
}