{
    "url": "https://thanhnien.vn/tiet-thanh-minh-tet-han-thuc-co-phai-la-mot-ly-giai-cua-chuyen-gia-post1445140.html",
    "file": [
        "data",
        "2022",
        "1445140.json"
    ],
    "title": "Tiết Thanh minh, Tết Hàn thực có phải là một?: Lý giải của chuyên gia",
    "datetime": "2022-04-04T12:12:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Nhiều người đang lầm tưởng tiết Thanh minh, Tết Hàn thực là một nhưng chuyên gia nghiên cứu văn hóa cho biết, đây là hai khái niệm hoàn toàn khác nhau, chỉ có điểm chung là cùng có nguồn gốc từ văn hóa Trung Hoa.",
    "content": "Nhắc đến tiết Thanh minh, hầu như ai cũng thuộc lòng câu thơ trong Truyện Kiều: Thanh minh trong tiết tháng ba/ Lễ là tảo mộ, hội là đạp thanh. Thời điểm này cũng gần với ngày Tết Hàn thực nên có nhiều lầm tưởng về hai ngày này.\nTS Trần Long, Trưởng bộ môn Văn hóa Việt Nam, Khoa Văn hóa học, Trường ĐH Khoa học Xã hội và Nhân văn (ĐH Quốc gia TP.HCM) cho biết, hai khái niệm tiết Thanh minh và Tết Hàn thực hoàn toàn khác nhau. \nTheo đó, một năm có 24 tiết khí gồm: Lập xuân, Vũ thủy, Kinh trập, Xuân phân, Thanh minh, Cốc vũ, Lập hạ, Tiểu mãn, Mang chủng, Hạ chí, Tiểu thử, Đại thử, Lập thu, Xử thử, Bạch lộ, Thu phân, Hàn lộ, Sương giáng, Lập đông, Tiểu tuyết, Đại tuyết, Đông chí, Tiểu hàn, Đại hàn.\nTrong đó, tiết Thanh minh thường bắt đầu từ ngày 4.4 hoặc 5.4 đến khoảng 20 hoặc 21.4 theo lịch dương lịch hằng năm. \n“Tết Hàn thực diễn ra vào ngày 3.3 âm lịch. Do lịch âm - dương thường chệch nhau khoảng 1 tháng nên nhiều khi hai dịp diễn ra cùng lúc, điều này làm nhiều người hiểu lầm Tết Hàn thực là tên gọi khác của tiết Thanh minh nhưng không phải. Cả 2 dịp chỉ giống nhau đều có nguồn gốc từ văn hóa Trung Hoa”, TS Trần Long phân tích.\nTheo Trưởng bộ môn Văn hóa Việt Nam, người Hoa có tục tảo mộ. Ở Việt Nam, tục tảo mộ tồn tại chủ yếu ở các tỉnh phía Bắc vào tới đèo Hải Vân, cùng một số ít gia đình ở miền Nam.\nTS Trần Long giải thích, ở Trung Quốc, tháng 3 thời tiết bắt đầu ấm lên, cỏ mọc nhiều nên người ta đi dọn dẹp mồ mả tổ tiên. Còn ở Việt Nam, việc dẫy mả thường được thực hiện trước Tết, khi các gia đình dọn dẹp nhà cửa đón Tết cũng là lúc tranh thủ ra mồ mả ông bà dọn dẹp, sửa sang cho gọn gàng. Rồi trong mấy ngày Tết hoặc sau Tết đến thăm viếng mộ.\nTS Trần Long nói thêm: “Ngày nay do nhiều yếu tố xã hội, các gia đình bắt đầu chọn hỏa táng nhiều hơn nên tục tảo mộ cũng dần dần phai nhạt”.\nTS Trần Long cho hay, người Hoa thường coi trọng các ngày 3.3 âm lịch (Tết Hàn thực), 7.7 âm lịch (Thất tịch), 9.9 âm lịch (Tết Trùng cửu) nên thường kỷ niệm ngày này.\nTại Việt Nam, Tết Hàn thực mùng 3.3 âm lịch là ngày Tết được lưu truyền theo quan niệm dân gian nhưng có lẽ quen thuộc với người dân ở các tỉnh phía Bắc nhiều hơn phía Nam. Đến ngày này, nhiều hàng quán bán bánh trôi, bánh chay để các gia đình mua về cúng ông bà tổ tiên.\nÔng Hoàng Triệu Hải, Giám đốc Trung tâm nghiên cứu Lý học Đông Phương cho biết, “Hàn” là lạnh, “thực” là ăn, Tết Hàn thực là tết ăn đồ lạnh. Phong tục này vốn được biết đến có nguồn gốc từ Trung Quốc qua câu chuyện của ông Giới Tử Thôi thời Đông Chu liệt quốc.\nÔng Hoàng Triệu Hải cho rằng, chúng ta cúng món bánh trôi bánh chay là hoàn toàn dựa trên nguyên lý âm dương ngũ hành. Theo đó, món lạnh quy về ngũ hành thuộc Kim, bánh trôi bánh chay màu trắng thuộc Kim. Bánh trôi thường có nhân đường cắt hình vuông, bên ngoài bột vỏ nặn tròn: Dương sinh âm cũng như câu \"mẹ tròn con vuông\". \nBánh chay nhân đậu xanh màu vàng thể hiện âm, vỏ bánh cũng tròn màu trắng để thể hiện tính dương và đó là tính chất của âm dương giao hòa. Như vậy, Hàn Thực là để mong muốn cho thời tiết thuận lợi hài hòa, cũng như mùa hè không quá nóng bức.",
    "tags": [
        "Tiết Thanh Minh",
        "Tết Hàn Thực",
        "Văn Hóa Việt Nam",
        "Bánh Trôi",
        "Bánh Chay",
        "Văn Hóa",
        "Tiết Thanh Minh Ngày Nào"
    ]
}