{
    "url": "https://thanhnien.vn/loc-troi-noi-cua-be-post1445869.html",
    "file": [
        "data",
        "2022",
        "1445869.json"
    ],
    "title": "Lộc trời nơi cửa bể",
    "datetime": "2022-04-06T11:25:00+0700",
    "author": "Đoàn Phương Linh",
    "abstract": "Cùng con nước xuống lên, rau câu sinh sôi nảy nở ở địa bàn ngay cửa biển ở Tường Vân (xã Triệu An, H.Triệu Phong, Quảng Trị) và mang lại nguồn thu cho người dân.",
    "content": "Rau câu là loài rong mọc tự nhiên, không tốn công chăm sóc. Ở những hồ đầm nuôi tôm cá tại vùng cửa biển Tường Vân, rau câu rất dễ bị lầm tưởng là một loại rong rêu thông thường. Nhưng thảm thực vật xanh thẳm nơi đáy hồ này đã mang lại những nguồn lợi đáng kể cho người dân. Mùa rau câu phát triển mạnh nhất là từ tháng 3 đến tháng 8 hằng năm. Vào quãng thời gian này, người dân vớt rau câu, phơi khô để bán với giá từ 8.000 - 10.000 đồng/kg. \nGiá thấp như vậy, nên ban đầu nhiều người không “mặn mà” thu hái rau câu. Nhưng với anh Lê Quang Đình, chủ khu hồ đầm lớn tại làng Tường Vân, rau câu đã cho anh nguồn “thu nhập kép”. “Thu nhập từ rau câu chỉ về mùa nắng thôi, mùa mưa không được nhiều. Cái hay là cá tôm có thể ăn rau câu, vừa đỡ tốn tiền mua bột mà thịt lại chắc”, anh Đình nói. Chính vì vậy, anh “nuôi” rau câu trong hồ, khi cá tôm ăn không hết thì tiếp tục thu hoạch, bán cho thương lái.\nNói là “lộc trời”, nhưng chứng kiến cách mà người dân thu hoạch rau câu mới hay là không dễ dàng gì. Dưới cái nắng chói chang, họ phải ngâm mình cả ngày dưới nước, dùng rổ nan thép cào xuống đáy hồ để vớt rau câu. Những người hái rau câu kiên nhẫn vớt từng chút một, đến khi đầy bè thì kéo vào bờ. Sau khi giũ sạch bùn, họ đóng rau câu rồi mang đến sân phơi. “Chúng tôi luôn chọn những ngày trời thật nắng để thu hoạch và phơi ngay. Nếu gặp ngày nắng to, nhiệt độ khoảng 35 - 37 độ C thì phơi trong một ngày. Sáng phơi, chiều đóng vào bao. Nhưng phải canh gác kỹ lưỡng, chứ rau câu mà có vài giọt mưa vào là hỏng ngay, công sức mấy ngày xem như đổ sông đổ biển”, bà Lê Thị Xuân, một người có kinh nghiệm hái rau câu cả chục năm ở xã Triệu An, cho biết.\nRau câu khô có màu tím rất đẹp mắt. Thương lái đến thu mua, sản phẩm thô được đưa về các nhà máy để làm sạch, cho ra loại rau câu màu trắng, dùng để sản xuất thạch rau câu, bánh, kẹo… hoặc các món ăn như nộm, chè.\nMỗi ngày, bắt đầu công việc từ sáng sớm cho đến khi trời tắt nắng, gia đình anh Đình thu hoạch không ít rau câu tươi. Theo anh Đình, cứ 10kg rau câu tươi sẽ còn lại khoảng 1kg rau câu khô. Vất vả là vậy, nhưng sau mỗi mùa, gia đình anh Đình thu hoạch được 50 tấn rau câu tươi, cho thu nhập khoảng 50 triệu đồng. “Cộng lại cả mùa thấy cũng ham, nhưng đúng là… đâu có dễ ăn!”, anh Đình tặc lưỡi.",
    "tags": [
        "Rau Câu",
        "Lộc Trời",
        "Triệu An",
        "Làng Tường Vân",
        "Loài Rong"
    ]
}