{
    "url": "https://thanhnien.vn/con-buoc-vao-tuoi-day-thi-bo-me-can-lam-gi-de-dong-hanh-cung-con-post1445695.html",
    "file": [
        "data",
        "2022",
        "1445695.json"
    ],
    "title": "Con bước vào tuổi dậy thì, bố mẹ cần làm gì để đồng hành cùng con?",
    "datetime": "2022-04-09T12:01:00+0700",
    "author": "Dương Lan",
    "abstract": "Khi con bước vào tuổi dậy thì sẽ có sự thay đổi đáng kể về tâm sinh lý khiến nhiều bậc làm cha, làm mẹ có nhiều băn khoăn. Nếu không biết cách quan tâm, chia sẻ đúng cách, con sẽ chống đối, khép kín với gia đình.",
    "content": "“Tuổi dậy thì con thay đổi chóng mặt”\nBà Phạm Hương Mai (50 tuổi, ở Q.Cầu Giấy, Hà Nội) có con gái út năm nay học lớp 9. Bà cho biết, ở tuổi dậy thì con có những thay đổi về tâm sinh lý là điều bình thường. Bà tự nhận con ngoan hiền, không cá tính hay sôi nổi như nhiều bạn cùng trang lứa nên việc dạy con không quá khó khăn. \n“Ở tuổi dậy thì, con như trở thành người khác, không giống như hồi nhỏ. Con thu mình vào, ít nói hơn, đôi lúc hơi cáu gắt khiến tôi bất ngờ vì trước giờ con ít khi như vậy. Con không chia sẻ với mẹ nhiều như trước, với bố lại càng không vì trước giờ hai bố con ít khi nói chuyện với nhau”, bà nói.\nDo tính chất công việc, bà không thể giám sát hết mọi việc. Khi thấy con dùng điện thoại quá nhiều, bà nhắc nhở nhưng nhiều lúc con không nghe, tỏ vẻ khó chịu. \n“Việc học hành, tôi để con tự giác chứ không phải bắt học cái này, cái kia hay là điểm phải cao đứng đầu lớp. Đôi lúc con cũng ngang bướng, mẹ nói không nghe rồi cáu gắt. Tôi hỏi lại thì con không nói vấn đề đang gặp phải, cằn nhằn với tôi. Những lúc vậy dù bực lắm nhưng tôi vẫn phải kiềm chế, không đánh con dù sao con cũng không còn nhỏ, đợi con nguôi nguôi rồi mới trò chuyện dần dần”, bà Mai tâm sự. \nCùng hoàn cảnh, bà Ngô Thị Lan (50 tuổi, ở Q.12, TP.HCM) cũng đang trong tình thế “bó tay” với đứa con trai đang học lớp 8. Bà Lan kể, con bà trước đây tuy học lực chỉ nằm ở mức khá nhưng tính tình cởi mở, mỗi khi đi học về đều tâm sự đủ chuyện trường lớp với bà. Tuy nhiên, khoảng một năm nay khi chuyển sang học online, con bà thay đổi đến chóng mặt và không còn nghe lời như trước.\n“Bây giờ hỏi gì con cũng chỉ dạ dạ, nói một hai câu cho qua chuyện, đến cả trong lớp có bạn bị nhiễm Covid-19 mà con cũng không nói gì. Khi tôi hỏi cô giáo cô bảo trong lớp con nói chuyện riêng với bạn rất nhiều”, bà Lan chia sẻ. \nCách đây một tháng, bà Lan gần như “nổi trận lôi đình” khi nhận được bài kiểm tra điểm 3 môn Toán của con. Khi hỏi chuyện, con hoàn toàn im lặng, không nói gì với bà. Nhiều ngày sau, bà Lan mới biết hôm kiểm tra con đã rất mệt mỏi vì bị nhiễm Covid-19. Mỗi ngày quay quần với công việc gần 12 tiếng đồng hồ, bà cũng chỉ có buổi tối để tâm sự với con.\nDù bà nhiều lần gặng hỏi “con có gì trong lòng giấu mẹ không?”, nhưng con đều tránh mặt bà hết mức có thể, ăn cơm tắm rửa xong chạy lên phòng. Sợ gây áp lực ảnh hưởng xấu đến con, bà dè dặt trong từng lời nói với con. \n“Tôi không dám nói nặng một lời, chỉ nhẹ nhàng nói với con là mẹ không mong giải này giải nọ hay hạng nhất hạng nhì, chỉ cần con học khá để sau này đỡ cực”, bà Lan tâm sự và đoán con thay đổi là do stress từ việc học hành thua sút và mấy tháng học online chỉ quanh quẩn trong bốn bức tường. \n“Giờ cũng không biết làm sao với con, nếu tình trạng cứ như thế này hai mẹ con sẽ càng ngày càng xa cách nhau mất”, bà Lan nói.\nTrao đổi với Thanh Niên, chuyên gia tâm lý Vũ Thu Hà (Viện Nghiên cứu đào tạo và can thiệp tâm lý Việt Nam) cho biết, trẻ ở lứa tuổi dậy thì sẽ có những thay đổi hormone trong cơ thể dẫn đến có những thay đổi về cảm xúc. \nỞ lứa tuổi này, các con thường muốn tìm hiểu bản thân và mọi thứ xung quanh. Sự tương tác với bạn bè cùng trang lứa là điều quan trọng để các con hiểu điều này nhưng không phải ai cũng có thể kết nối, tương tác, duy trì các mối quan hệ bên ngoài. Vì vậy, đôi khi các con thấy lúng túng, khó khăn với những kỹ năng giao tiếp ngoài xã hội.\nPhụ huynh nên tôn trọng sự trưởng thành của các con và không nên áp đặt những kỳ vọng, quan điểm không phù hợp.\nChuyên gia tâm lý Vũ Thu Hà\n“Ở tuổi dậy thì, các con có sự thay đổi về nhận thức, cảm xúc, giá trị bản thân… Nếu các con thấy giá trị bản thân không được thừa nhận, gặp khó khăn trong việc học tập hay vấn đề nào đó sẽ dẫn đến sự nghi ngờ lớn về mình. Các con chưa có sự rõ ràng về cảm xúc nên khó định hình những nguyên tắc, chuẩn mực trong cuộc sống dẫn tới gặp những căng thẳng, buồn chán, bà Hà nói. \nNếu bố mẹ muốn đồng hành để con trưởng thành, không bị lúng túng thì phải hiểu và biết chia sẻ. Nếu phụ huynh quá áp đặt, không cho con làm những điều mình thích sẽ khiến con khó chịu, dẫn tới những xung đột với bố mẹ. \nCũng theo chuyên gia, điều quan trọng bố mẹ cần có sự chuẩn bị, có quỹ thời gian để ý con khi vào tuổi dậy thì. Từ trước đến nay, phụ huynh hay có quan niệm con cái phải nghe lời bố mẹ nhưng đó là sự quan tâm không đúng khi các con bước vào tuổi dậy thì. \n“Đôi khi phụ huynh nghĩ các con đang trẻ con, lấy quyền bố mẹ dạy bảo nên mức độ chống đối của con càng leo thang sẽ trở nên phản ứng và láo hỗn. Phụ huynh nên tôn trọng sự trưởng thành của các con và không nên áp đặt những kỳ vọng, quan điểm không phù hợp. Bố mẹ nên dành thời gian nhưng không phải để quản lý mà để chơi, để chia sẻ, đồng hành cùng con. Nếu phụ huynh cứ mải mê theo các dự án, chương trình, công việc sẽ không đảm nhiệm đúng vai trò của bố mẹ khi chăm sóc, dạy dỗ con cái”, bà bày tỏ. ",
    "tags": [
        "Tuổi Dậy Thì",
        "Tuổi Mới Lớn",
        "Dậy Thì",
        "Chuyên Gia Tâm Lý",
        "Dạy Con",
        "Kỹ Năng Dạy Con"
    ]
}