{
    "url": "https://thanhnien.vn/trong-treo-tinh-yeu-dong-vat-cua-cau-be-lop-4-qua-bai-tho-gui-cun-post1445805.html",
    "file": [
        "data",
        "2022",
        "1445805.json"
    ],
    "title": "Trong trẻo tình yêu động vật của cậu bé lớp 4 qua bài thơ gửi cún",
    "datetime": "2022-04-06T09:12:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Mới đây, cộng đồng mạng ồ ạt chia sẻ một bài thơ và cũng là bức thư mà một em nhỏ học lớp 4 viết riêng cho chú cún cưng của mình trước khi cún được chủ mới nhận nuôi.",
    "content": "Đọc nội dung thư, nhiều người vừa xúc động vừa thấy dễ thương vì tình yêu động vật trong trẻo của cậu bé.\nBức thư được một tài khoản đăng lên mạng xã hội với dòng trạng thái: “Em trai của em ạ, học lớp 4. Vì không chăm sóc cho cún được nên em đã tìm chủ mới cho bé. Nay người ta đón, em trai em viết thơ cho cún mong là bé không quên chúng mình. Yêu quá! Chúc cún hay ăn chóng lớn, ngoan ngoãn nghe lời khi ở nhà mới nha!”.\nKèm theo bài viết, chủ tài khoản cũng đăng tải hình ảnh một bức thư tay và hình em trai chụp cùng cún cưng.\nBức thư viết bằng dòng chữ nắn nót, nội dung bên trong là một bài thơ kể rất nhiều kỷ niệm của cậu bé với chú cún cũng như thể hiện sự nuối tiếc, chia ly khi cún sắp về nhà mới. Trong thư có đoạn: “Mập ơi đừng có quên tao/Là người chủ cũ luôn yêu thương mày/Mập ơi tao rất nhớ mày/Nhớ những ngày tháng vui đùa với nhau…”.\nĐọc những dòng thơ dạt dào tình cảm, đôi khi có những lỗi chính tả hết sức ngây ngô khiến không ít người phải phì cười nhưng đều đồng loạt thả tim cho bé. Dù ai cũng biết chú cún hoàn toàn không thể đọc được bài thơ, nhưng hành động của cậu bé là một kỷ niệm thật đẹp trong cuộc đời, cũng như tình yêu thân thiết giữa người và vật nuôi.\nTheo xác minh của Thanh Niên, chị Đỗ Thị Ngọc Yến (21 tuổi, quê Nam Định) chính là người đã chia sẻ câu chuyện trên mạng xã hội và tác giả bức thư - bài thơ trên là của em trai Đỗ Văn Quý. Chị Yến đang là sinh viên ngành y đa khoa tại Trường đại học Y Dược Hải Phòng nên sống ở gần trường để tiện cho việc học. Tuần trước, chị gọi về nhà kể với bố sẽ để lại Mập (tên chú cún) cho một người bạn sống gần nhà ở quê Nam Định, nghe tin Quý đã khóc rất nhiều.\n“Tôi không có thời gian chăm sóc Mập mà bố mẹ tôi cũng bận rộn cả ngày. Tôi đắn đo mãi mới đưa ra quyết định này, tôi nghĩ như vậy sẽ tốt cho cún hơn. Anh trai tặng Mập cho tôi hồi tết vừa rồi lúc em nó còn bé xíu, nay đã lớn lắm rồi. Mỗi lần về thăm nhà tôi cũng mang Mập về luôn và Quý gắn bó với Mập qua mỗi lần như vậy nên có nhiều kỷ niệm”, Yến kể về sự gắn bó của em trai và cún cưng.\nTình cảm dành cho chú cún đã thôi thúc Quý viết nên bài thơ. Tuy nhiên, ngày cún cưng về với chủ mới, Quý không dám xuống chào tạm biệt nên bức thư vẫn còn trên bàn học của em. Đọc thư của em trai, chị Yến vừa thấy dễ thương, vừa xúc động, bất ngờ khi Quý có thể viết được những dòng thơ đầy tình cảm và trìu mến như thế. Chị chia sẻ câu chuyện lên mạng xã hội vì muốn lan tỏa một chút năng lượng tích cực cũng như “khoe” với mọi người về cậu em trai đầy tình cảm của mình, và bất ngờ khi nhận được lượng tương tác cao cũng như những phản hồi tích cực từ phía mọi người.\n“Quý là đứa em năng động, sôi nổi nhưng đôi lúc lại đầy tình cảm, hay ngại ngùng. Em càng ngày càng hiểu chuyện, hiểu chuyện đến thương. Gia đình mình có 3 anh em, cả 3 đều thân thiết và sống với nhau rất tình cảm”, chị Yến nhận xét về em trai, đồng thời cho biết thấy Quý thương cún đến vậy nên chị hứa mỗi lần về thăm nhà sẽ chở em đến nhà bạn để thăm bé Mập. Bản thân chị cũng rất buồn khi phải rời xa chú chó đã gắn bó với mình từ nhỏ nên cũng mong sớm được ghé thăm cún cưng.\n“Em thương Mập nhiều lắm lắm luôn! Em với Mập có nhiều kỷ niệm mỗi lần chị về thăm nhà, nên biết tin chị đem Mập cho người khác em buồn lắm. Vậy nên, em viết thư để Mập không bao giờ quên mình. Mong chị sớm về để còn đưa em đi thăm Mập nữa”, Quý tâm sự. ",
    "tags": [
        "Cún Cưng",
        "Tình Yêu Động Vật",
        "Bài Thơ",
        "Bức Thư",
        "Lỗi Chính Tả",
        "Lan Tỏa Trên Mạng Xã Hội",
        "Cậu Bé"
    ]
}