{
    "url": "https://thanhnien.vn/du-khach-den-da-lat-khong-duoc-xa-rac-hai-hoa-be-canh-post1445621.html",
    "file": [
        "data",
        "2022",
        "1445621.json"
    ],
    "title": "Du khách đến Đà Lạt không được xả rác, hái hoa bẻ cành",
    "datetime": "2022-04-05T13:36:59+0700",
    "author": "Gia Bình",
    "abstract": "Du khách đến Đà Lạt không được xả rác, hái hoa, đốt lửa ở những nơi bị cấm; người bán hàng ăn uống không được chửi bới, lăng mạ phân biệt đối xử với khách hàng",
    "content": "Đó là một trong những nội dung được ghi cụ thể được ghi trong Quy tắc ứng xử văn hóa người Đà Lạt vừa được UBND TP.Đà Lạt (Lâm Đồng) ban hành áp dụng cho tất cả mọi người ở địa phương và du khách, người đến công tác, làm việc, học tập ở Đà Lạt.\nQuy tắc quy định du khách đến với Đà Lạt phải thực hiện việc bảo vệ môi trường, cảnh quan và giữ gìn vệ sinh khi đi du lịch. Không được hút thuốc, xả rác, khạc nhổ làm mất mỹ quan nơi công cộng cũng như không được hái hoa, bẻ cành, giẫm đạp lên hoa.\nĐồng thời không được đun nấu, đốt lửa trên vỉa hè, lòng đường, bãi cỏ, khu rừng và những nơi bị cấm; không sử dụng các loại động vật, thực vật hoang dã đã bị cấm. Khuyến khích ủng hộ các sản phẩm và đồ lưu niệm mang đặc trưng Đà Lạt\nNgoài ra, du khách phải có ứng xử văn minh, thân thiện, lành mạnh; tuân thủ các nội quy, chỉ dẫn tại các khu du lịch, cơ sở lưu trú; trang phục lịch sự, phù hợp với từng nơi quy định; tôn trọng sự khác biệt về văn hóa dân tộc và địa phương. \nDu khách cũng không được văng tục, chửi bậy nơi công cộng; không chen lấn, tranh giành khi sử dụng dịch vụ và nhắc nhở những người đi cùng hoặc người khác khi thấy có hành vi vi phạm.\nQuy tắc ứng xử văn hóa người Đà Lạt cũng quy định cụ thể đối với cơ sở kinh doanh dịch vụ nhà hàng, ăn uống ở địa phương đầu tiên phải thể hiện sự “thanh lịch, hiền hòa, mến khách” khi giao tiếp với khách hàng.\nĐồng thời không được chửi bới, lăng mạ, phân biệt đối xử với khách hàng; không sử dụng đồ ăn, thức uống không có nguồn gốc, xuất xứ; niêm yết thực đơn và giá công khai; có trách nhiệm với môi trường, không được sử dụng động thực vật hoang dã trong danh mục cấm để chế biến món ăn.\nPhải tuân thủ quy trình vệ sinh an toàn thực phẩm trong chế biến, bảo quản thức ăn, đồ uống; ưu tiên sử dụng nguyên liệu, đặc sản địa phương và sẵn sàng giúp đỡ khách khi xảy ra sự cố bất thường. \nBộ quy tắc này cũng quy định đối với những người bán hàng nói chung phải chào hỏi, tươi cười khi khách đến mua hàng, phải thể hiện sự “thanh lịch, hiền hòa, mến khách”, các dịch vụ phải được niêm yết, công khai; nguyên liệu phải có nguồn gốc, xuất xứ và không được chèo kéo gây mất trật tự, ảnh hưởng đến khách hàng, thương hiệu, uy tín của địa phương.\nĐồng thời, phải cầu thị, lắng nghe ý kiến góp ý của khách hàng, nhẹ nhàng giải quyết các tình huống phát sinh và sẵn sàng giúp đỡ khách hàng khi xảy ra sự cố, chịu trách nhiệm với sản phẩm của mình. Cạnh tranh lành mạnh, không phân biệt đối xử giữa người địa phương và du khách. \nThể hiện sự chuyên nghiệp và thái độ ân cần, niềm nở, chu đáo; không tự ý nâng giá sử dụng dịch vụ khi chưa được phép và không phục vụ những dịch vụ vi phạm pháp luật.\nNgoài những quy định trên, Quy tắc ứng xử văn hóa người Đà Lạt cũng có những quy định cụ thể trong việc ứng xử đối với cán bộ công chức viên chức; ứng xử đối với học sinh sinh viên; quy tắc ứng xử đối với cộng đồng dân cư; quy tắc ứng xử đối với các hộ gia đình. \nUBND TP.Đà Lạt cũng giao trách nhiệm cụ thể đến từng tổ chức, các nhân triển khai thực hiện bộ Quy tắc ứng xử văn hóa người Đà Lạt này. Đồng thời cơ quan chức năng của TP.Đà Lạt sẽ có kiểm tra, giám sát và khen thưởng, tôn vinh những tổ chức, cá nhân thực hiện tốt; cũng như nhắc nhở, phê bình, công khai trên các phương tiện thông tin đại chúng, thậm chí xem xét kỷ luật đối với những trường hợp vi phạm",
    "tags": [
        "Đà Lạt",
        "Ubnd Tp.Đà Lạt",
        "Mến Khách",
        "Xả Rác",
        "Hiền Hòa",
        "Lăng Mạ",
        "Quy Tắc",
        "Du Khách",
        "Thanh Lịch",
        "Ứng Xử Văn Minh"
    ]
}