{
    "url": "https://thanhnien.vn/hoa-qua-giai-cuu-ban-la-liet-via-he-nguoi-ha-noi-khong-man-ma-post1446630.html",
    "file": [
        "data",
        "2022",
        "1446630.json"
    ],
    "title": "Hoa quả 'giải cứu' bán la liệt vỉa hè, người Hà Nội không mặn mà",
    "datetime": "2022-04-10T10:17:14+0700",
    "author": "Thảo Vân ",
    "abstract": "Xuất khẩu hàng hóa gặp khó khăn đã dẫn đến dưa hấu, mít, xoài, thanh long… và một số nông sản khác được bày la liệt khắp các tuyến phố của Hà Nội chờ “giải cứu” với giá rẻ.",
    "content": "Tuy nhiên, chất lượng của các loại “nông sản quay đầu” này đang khiến rất nhiều người tiêu dùng băn khoăn.\nTrên các tuyến đường Láng (Q.Đống Đa), đường Phạm Hùng (Q.Nam Từ Liêm), đường Trường Chinh (Q.Thanh Xuân)…, các mặt hàng hoa quả được bày bán với giá siêu rẻ. Khảo sát ở các điểm giải cứu, dưa hấu được bán với giá 7.000 - 8.000 đồng/kg tùy loại, mít miền nam 15.000 đồng/kg, xoài hạt lép 10.000 đồng/kg và khoai nhật lòng vàng 20.000 đồng/kg. \nCô Phương trú tại Khu tập thể Bắc Nghĩa Tân, cho hay: “Tôi mua giải cứu nông sản nhiều đợt thấy ở cái mức giá rẻ như vậy thì ăn cũng được. Tuy nhiên, cũng phải xem xét kỹ các loại quả hay có chứa chất bảo quản trước khi mua. Nói chung thấy giá rẻ hơn nhiều so với chợ và siêu thị thì tôi cũng mua và giới thiệu cho người khác để ủng hộ bà con mình”.\nMặc dù nhiều điểm treo biển giải cứu nhưng có vẻ người dân không mấy mặn mà với các mặt hàng này. Chị Ngọc, người dân trú tại P.Dịch Vọng Hậu (Q.Cầu Giấy, Hà Nội) chia sẻ: “Có một lần giải cứu chuối, về tôi để đến gần 1 tháng chuối vẫn không có dấu hiệu chín và phải vứt đi cả 3 nải. Từ đó, tôi không ham mấy hàng giải cứu nữa. Thích mua gì ra thẳng chợ, siêu thị mua, dù giá có nhỉnh hơn nhưng mình kiểm định được chất lượng nên yên tâm”. \nLý giải về việc phải treo biển giải cứu dưa hấu, một chủ buôn trên đường Phạm Hùng (Q.Nam Từ Liêm), nói: “Dưa đây là dưa Hải Dương không xuất khẩu được, để thì nhanh hỏng nên phải đem ra bán rẻ, cũng sắp hết mùa rồi được đồng nào hay đồng đó. Trước dưa phải được 11.000 - 15.000 đồng/kg, giờ rẻ thế nhưng cũng ít người mua. Bán cũng chậm lắm”.\nCẩn trọng khi mua hàng giải cứu\nTheo Cục Xuất nhập khẩu (Bộ Công thương), nguyên nhân hoa quả cần giải cứu do ùn ứ xe xuất khẩu, “tắc” đường sang Trung Quốc bởi dịch Covid-19. Tình trạng này đã kéo dài từ cuối năm 2021 đến nay. Trong đó, đáng chú ý chủng loại quả thanh long xuất khẩu sang thị trường Trung Quốc đạt 124,1 triệu USD, giảm 38,3% so với cùng kỳ năm 2021. Tính chung 3 tháng đầu năm 2022, xuất khẩu hàng rau quả của Việt Nam ước đạt 849 triệu USD, giảm 12% so với cùng kỳ năm 2021. Trong cơ cấu hàng rau quả xuất khẩu, mặt hàng quả chiếm tỷ trọng cao nhất trong 2 tháng đầu năm 2022, đạt 353,6 triệu USD, giảm 13,9% so với cùng kỳ năm 2021.\nHiện tại, tình trạng nông sản bày bán giải cứu tràn lan khắp các mặt đường khiến người dân thủ đô trăn trở nhiều về chất lượng của sản phẩm. Đặc biệt, cũng có nghi ngờ đặt ra, liệu đây có phải là giải cứu giúp bà con nông dân hay chỉ là một chiêu thức “ăn theo” để bán hàng. \nMới đây, chị H. - một người mua hàng phản ánh, xoài giải cứu thay vì được bán từng cân theo thông thường được bán theo từng thùng từ 10 - 20 kg với giá rẻ hơn một nửa so với giá thị trường. “Vì giá rẻ nên tôi đã mua 1 thùng xoài xuất khẩu. Thế nhưng, phải bỏ gần 2/3 thùng vì xoài đã hư thối”, chị H. cho biết.\nViệc mua hàng hỗ trợ bà con thể hiện tấm lòng sẻ chia lúc hoạn nạn khó khăn. Song, theo các chuyên gia, để đảm bảo chất lượng, an toàn cho sức khỏe người tiêu dùng cũng cần thận trọng khi mua hàng. Cần phải lựa chọn, xem xét kỹ các mặt hàng, trước khi mua cần tìm hiểu thông tin, hỏi kỹ nguồn gốc…",
    "tags": [
        "Hoa Quả Giải Cứu",
        "Chất Lượng",
        "Dưa Hấu",
        "Giá Rẻ",
        "Ùn Ứ",
        "Xuất Khẩu",
        "Trung Quốc",
        "Hà Nội",
        "Dưa Hấu Giá Rẻ",
        "Xoài Thối"
    ]
}