{
    "url": "https://thanhnien.vn/doan-caravan-co-luong-xe-dong-nhat-xuyen-viet-sau-dich-covid-19-den-co-do-hue-post1446451.html",
    "file": [
        "data",
        "2022",
        "1446451.json"
    ],
    "title": "Đoàn caravan có lượng xe đông nhất xuyên Việt sau dịch Covid-19 đến cố đô Huế",
    "datetime": "2022-04-07T20:46:28+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Đoàn caravan xuyên Việt đầu tiên với số lượng xe và người đông nhất sau đại dịch Covid-19 chiều nay 7.4 đã đến cố đô Huế. Đoàn gồm 70 ô tô trong hành trình mang tên \"Hành trình thịnh vượng 2022\".",
    "content": "Ngày 7.4, đoàn caravan bằng ô tô với 70 chiếc xuyên Việt mang tên Hành trình thịnh vượng 2022 đã đến cố đô Huế. Đây là đoàn xe du lịch Caravan lớn nhất quy tụ đông đảo thành viên của tập đoàn Siberian Wellness được tổ chức chuyến xuyên Việt đầu tiên kể từ khi dịch Covid-19 bùng phát.\nĐoàn có 250 người là các tư vấn viên của tập đoàn Siberian Wellness, sử dụng 70 ô tô du lịch loại 4 và 7 chỗ ngồi, xuất phát từ tỉnh Tuyên Quang (ngày 2.4). Đoàn đi qua nhiều tỉnh, thành phố như Hà Nội, Quảng Ninh, Hải Phòng, Thái Bình, Nam Định, Ninh Bình, Thanh Hoá, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị. Chiều nay 7.4, đoàn đến TP.Huế.\nHành trình này tiếp sức thêm cho kế hoạch khôi phục, kích cầu các hoạt động du lịch trong trạng thái bình thường mới trên địa bàn tỉnh Thừa Thiên - Huế và hưởng ứng chủ trương của Bộ VH-TT-DL về mở cửa lại hoạt động du lịch.\nSở Du lịch tỉnh Thừa Thiên - Huế phối hợp cùng Công ty Cổ phần Du lịch thương mại Năm Châu đã tổ chức đón đoàn từ cầu Cống Chém (đường Lý Thái Tổ, P. An Hòa, cửa ngõ phía Bắc TP.Huế) và dẫn đường vào trung tâm TP.Huế, tạm dừng nghỉ ở khu vực sân Nghinh Lương đình – Phu Văn lâu.\nLãnh đạo Sở Du lịch cũng đã đến chào đón, tặng hoa và quà lưu niệm và cùng chụp ảnh, ghi hình lưu niệm cùng với đoàn tại điểm check-in nổi tiếng của Huế (kỳ đài, Nghinh Lương đình, Phu Văn lâu) bên bờ sông Hương. \nTheo lịch trình, tại Thừa Thiên - Huế, trong đêm 7.4 đến ngày 8.4, đoàn caravan xuyên Việt sẽ tham quan các điểm di tích cố đô Huế, sau đó tiếp tục hành trình vào Đà Nẵng và các tỉnh thành phía Nam, đến ngày 19.4 kết thúc hành trình tại tỉnh Cà Mau.",
    "tags": [
        "Đoàn Caravan Xuyên Việt",
        "Cố Đô Huế",
        "Du Lịch Thừa Thiên - Huế"
    ]
}