{
    "url": "https://thanhnien.vn/saigontourist-group-ap-dung-nhieu-hinh-thuc-uu-dai-dich-vu-am-thuc-tiec-cuoi-hoi-nghi-post1446364.html",
    "file": [
        "data",
        "2022",
        "1446364.json"
    ],
    "title": "Saigontourist Group áp dụng nhiều hình thức ưu đãi dịch vụ ẩm thực, tiệc cưới, hội nghị",
    "datetime": "2022-04-07T16:00:21+0700",
    "author": "Minh Châu",
    "abstract": "Từ ngày 1.4 - 30.6.2022, các khách sạn thuộc Tổng công ty Du lịch Sài Gòn (Saigontourist Group) đồng loạt tung nhiều chương trình ưu đãi hấp dẫn đối với các dịch vụ ẩm thực, tiệc cưới, hội thảo, hội nghị.",
    "content": "Tại TP.HCM, khách sạn Rex Sài Gòn áp dụng giá khuyến mãi tiệc cưới, từ 6,5 triệu đồng/bàn 10 khách, bao gồm thực đơn chọn sẵn và nước uống trọn gói (bia, nước ngọt, nước suối) trong 2 tiếng. Khách sạn Grand Sài Gòn tặng 1 ly rượu vang cho khách hàng gọi món thực đơn À-la-carte với hóa đơn trên 500.000 đồng. Khách đặt tiệc cưới giá chỉ từ 5,8 triệu đồng/bàn 10 khách sẽ được khách sạn tặng ngay 1 đêm tân hôn cao cấp tại khách sạn 5 sao giữa lòng Sài Gòn (bao gồm ăn sáng), miễn phí trang trí hoa tươi và màn hình Led.\nKhách sạn Majestic Sài Gòn giới thiệu buffet nướng hải sản vào tối thứ sáu, thứ bảy hằng tuần với giá 1,2 triệu đồng/người lớn, bao gồm nước ngọt, nước suối, bia, rượu vang Pháp cao cấp suốt tiệc. Từ 15g - 18g trong khung giờ “Happy Hour” hằng ngày, khách mua 1 được tặng 1, áp dụng tại nhà hàng Mbar trong khách sạn. \nKhách sạn Continetal Sài Gòn giảm 30% giá cho thuê phòng họp và sẽ giảm đến 50% nếu khách sử dụng thêm tea break và ăn trưa hoặc tối; giảm 15% cho khách đặt tiệc cưới; giảm 20% cho tất cả các loại thực đơn à-la-carte ăn tối món Âu. Đến với khách sạn Đệ Nhất, khách đặt tiệc cưới từ 10 bàn trở lên, cứ mỗi 10 bàn chính thức sẽ được tặng miễn phí 1 bàn (buổi trưa, từ thứ hai đến thứ sáu). Khách sạn còn giảm 20% trên giá thuê phòng hội nghị và giảm 30% trên giá thuê màn hình Led. \nKhách sạn Kim Đô dịp này ưu đãi khách 15% chi phí phòng hội nghị, tiệc cưới, liên hoan. Trong khi đó, khách sạn Oscar Sài Gòn có gói phòng họp nửa ngày giá chỉ từ 2 - 3 triệu đồng/phòng tặng kèm tea break 80.000 đồng/khách/lần hoặc ăn trưa 190.000 đồng/khách/lần. Khách sạn Sài Gòn giảm 15% giá phòng họp có đặt tea break hoặc ăn trưa/tối, với giá chỉ 227.000 đồng/khách; ưu đãi đặc biệt họp trọn gói 1 giờ với giá hấp dẫn chỉ từ 1,979 triệu đồng/phòng họp 50 khách.\nChọn Làng Du lịch Bình Quới làm địa điểm tổ chức cưới, khách đặt 10 bàn sẽ được tặng miễn phí 1 bàn. Khách sử dụng buffet Khẩn Hoang Nam Bộ tại Khu du lịch Bình Quới 1 sẽ được đơn vị tặng voucher giảm giá 20% sử dụng cho lần sau nếu mua từ 15 vé. Nếu đặt set menu từ 500.000 đồng (10 khách trở lên) để sử dụng trên tàu nhà hàng Sài Gòn, khách sẽ được tặng 1 chai rượu vang. \nTại khu vực miền Trung, khách sạn Sài Gòn - Phú Yên (Phú Yên) có chương trình khuyến mãi hội nghị, hội thảo, đặt tiệc tại khách sạn (áp dụng thực đơn từ 180.000 đồng/suất), theo đó khách sẽ nhận được những ưu đãi hấp dẫn như giảm 30% - 50% giá thuê hội trường, giảm 30% - 50% giá phòng ngủ, tặng voucher trị giá từ 300.000 đồng - 1.000.000 đồng để khách sử dụng dịch vụ tại nhà hàng và khách sạn.\nKhách sạn Saigontourane (Đà Nẵng) giảm giá 10% đối với khách sử dụng thực đơn à-la-carte; giảm 30% giá thuê phòng họp, với giá gốc từ 1,05 đến 6,3 triệu đồng. Khách sạn Sài Gòn - Đông Hà (Quảng Trị) tặng miễn phí 1 bàn cho mỗi 10 bàn khi khách đặt tiệc cưới, và cứ 10 thùng bia tặng 1 thùng bia. \nKhách sạn Sài Gòn - Ban Mê (Đắk Lắk) ưu đãi dịch vụ hội nghị với giá nửa ngày chỉ từ 1 triệu đến 5 triệu đồng; giá 1 ngày từ 1,5 triệu đến 8 triệu đồng, đặc biệt miễn phí sảnh cho hội nghị có đặt ăn tại sảnh với số lượng từ 100 khách trở lên. \nTại khu vực miền Bắc, khách sạn Sài Gòn - Hạ Long (Quảng Ninh) áp dụng ưu đãi 20% giá phòng họp khi khách đặt các dịch vụ phòng ngủ, ăn uống; khuyến mãi set up tiệc BBQ giữa không gian rừng thông thơ mộng khi khách đặt tiệc từ 600.000 đồng/khách, với hơn 30 món ăn đặc sản Hạ Long. Ngoài ra, khi sử dụng gói picnic tại khuôn viên khách sạn, với giá chỉ từ 400.000 đồng/khách (áp dụng nhóm từ 4 khách trở lên), khách đã có một chiếc lều dã ngoại ưng ý với những món ăn đúng chất picnic được chuẩn bị từ những đầu bếp tận tâm.\nKhách sạn Majestic Móng Cái (Quảng Ninh) giảm 10% đơn giá suất ăn với các mức thực đơn từ 150.000 đồng/suất. Đối với dịch vụ tiệc cưới, khách sạn tặng tối đa 20 phòng nghỉ cho khách của gia đình, tặng 1 phòng cưới Majestic suite hoặc Senior Deluking cho cô dâu chú rể, kèm điểm tâm đêm tân hôn. Đối với dịch vụ hội nghị, hội thảo, tổ chức gala, khách sạn giảm 50% phí thuê hội trường bao gồm âm thanh, ánh sáng, màn hình Led, karaoke. \nKhách sạn Sài Gòn - Phú Thọ (Phú Thọ) giảm 20% giá phòng hội nghị, hội thảo, với giá từ 2,4 triệu - 12 triệu đồng cho phòng nửa ngày và giá từ 4 triệu - 20 triệu đồng cho phòng cả ngày; giảm 30% giá dịch vụ chụp ảnh tại khách sạn và giảm 20% giá vé bơi theo ngày hoặc theo tháng. \nĐến với khu nghỉ dưỡng Sài Gòn - Bản Giốc (Cao Bằng), khách sử dụng dịch vụ tại nhà hàng sẽ được giảm 10% trên tổng giá trị thanh toán. Trong khi đó, khu nghỉ dưỡng Sài Gòn - Ba Bể (Bắc Kạn) áp dụng ưu đãi hấp dẫn dành cho khách đến từ các Sở ngành và đoàn thể trên địa bàn tỉnh Bắc Kạn và các tỉnh, thành lân cận khi giảm 15% giá dịch vụ văn nghệ, lửa trại (kết hợp chương trình ăn uống); giảm 15% giá thực đơn à-la-carte hoặc set menu; giảm 30% giá thuê phòng hội nghị, hội thảo. \nThông tin danh bạ các đơn vị tham gia chương trình khuyến mãi, vui lòng xem chi tiết tại website: www.saigontourist.com.vn",
    "tags": [
        "Saigontourist",
        "Khách Sạn Sài Gòn",
        "Khách Sạn Majestic Sài Gòn",
        "Khách Sạn Rex Sài Gòn",
        "Khách Sạn Saigontourane",
        "Tiệc Cưới",
        "Đặt Tiệc",
        "Khách Sạn Grand Sài Gòn"
    ]
}