{
    "url": "https://thanhnien.vn/tp-hcm-don-130-khach-my-dau-tien-sau-thoi-gian-dai-du-lich-dung-yen-post1446674.html",
    "file": [
        "data",
        "2022",
        "1446674.json"
    ],
    "title": "TP.HCM đón 130 khách Mỹ đầu tiên sau thời gian dài du lịch 'đứng yên'",
    "datetime": "2022-04-08T14:59:48+0700",
    "author": "Vũ Phượng",
    "abstract": "130 khách quốc tịch Hoa Kỳ lần đầu tiên đến TP.HCM, Việt Nam đã nhận được nhiều quà tặng hấp dẫn và chính sách ưu đãi về lưu trú, ẩm thực và mua sắm… của các doanh nghiệp du lịch TP.",
    "content": "Sáng 8.4, TP.HCM đã tổ chức lễ đón 130 khách du lịch quốc tịch Hoa Kỳ đến TP sau thời gian dài du lịch quốc tế \"đứng yên\". Đoàn khách phần lớn là doanh nhân, thương gia của các doanh nghiệp, hiệp hội… của Hoa Kỳ lần đầu tiên đến TP.HCM, Việt Nam.\nTheo chương trình, đoàn lưu trú tại khách sạn Mường Thanh (Q.Phú Nhuận), thưởng thức ẩm thực tại Nhà hàng khách sạn Rex và trên du thuyền Indochina Queen Rivercruiser; đoàn chia hai nhóm tham quan trải nghiệm tại Khu Di tích lịch sử Địa đạo Củ Chi, Chợ Bến Thành và Mekong Delta… Đặc biệt, đoàn tham gia các hoạt động trong khuôn khổ chương trình Lễ hội Áo dài lần thứ 8 năm 2022.\nPhát biểu tại sự kiện này, ông Dương Anh Đức, Phó chủ tịch UBND TP.HCM nhận xét, sự chủ động chuẩn bị của ngành du lịch, sự vào cuộc quyết liệt của các sở, ngành Thành phố, sự hỗ trợ của các cơ quan ngoại giao và các cơ quan báo chí đã mang lại kết quả cụ thể là sự kiện đón đoàn khách quốc tế lớn ngay thời gian đầu vừa mở cửa du lịch hoàn toàn với gần 130 khách quốc tịch Hoa Kỳ.\n\"Đáp lại sự tin yêu của quý du khách, TP cũng đang nỗ lực xây dựng các sản phẩm đặc trưng. Tất cả nhằm hướng đến tầm nhìn đưa TP.HCM trở thành một đô thị du lịch sống động hàng đầu châu Á, nơi du khách được trải nghiệm những giá trị khác biệt của di sản văn hóa, lối sống trong một Thành phố thông minh, mang đến sự hứng khởi và cảm xúc trên mỗi hành trình”, ông Dương Anh Đức nói.",
    "tags": [
        "Khách Quốc Tế",
        "Du Lịch",
        "Tp.Hcm Đón Khách Quốc Tế",
        "Du Khách",
        "Khách Du Lịch"
    ]
}