{
    "url": "https://thanhnien.vn/huyen-huong-son-vao-mua-hai-loc-nhung-huou-post1446394.html",
    "file": [
        "data",
        "2022",
        "1446394.json"
    ],
    "title": "Huyện Hương Sơn vào mùa ‘hái’ lộc nhung hươu",
    "datetime": "2022-04-08T07:49:46+0700",
    "author": "Phạm Đức",
    "abstract": "Khi cây cối vẫn đang đâm chồi, nảy lộc cũng là thời điểm người dân ở huyện miền núi Hương Sơn (Hà Tĩnh) bước vào mùa “hái” lộc nhung hươu.",
    "content": "Mỗi mùa, người dân ở “thủ phủ” nuôi hươu sao lớn nhất của tỉnh Hà Tĩnh thu về cả trăm tỉ đồng. Nhiều năm qua, nghề nuôi loài động vật có sừng này đang giúp bà con nơi đây thoát nghèo, vươn lên làm giàu bền vững.\nChúng tôi có mặt tại nhà ông Nguyễn Văn (57 tuổi, ngụ tại xã Sơn Giang, H.Hương Sơn) để chứng kiến toàn bộ quá trình ông Văn “thu hoạch” lộc nhung hươu. Gia đình ông Văn hiện nuôi 6 con hươu sao thuần chủng, tuổi đời từ 3 năm trở lên. “Gia đình tôi hiện có 5 con hươu đực đều đã đến thời điểm cho cắt nhung. Số nhung hươu này đều đã được khách hàng đặt trước cả rồi, chỉ chờ cắt xong thì gửi đi cho họ”, ông Văn giới thiệu. \nÔng Văn nói rằng nuôi hươu đã trở thành nghề chăn nuôi chủ lực của hầu hết người dân trong huyện. Nhà nào ít thì nuôi vài con, nhiều thì trên chục con. Mỗi năm, hươu chỉ cho lộc 1 lần, cá biệt vẫn có những con “đột biến” cho 2 lần “lộc” nhưng rất hiếm. Mùa thu hoạch nhung hươu bắt đầu từ tết Nguyên đán, kéo dài rải rác đến tháng 5, nhưng rộ nhất vẫn là từ tháng 1 đến tháng 3 âm lịch.\n“Người dân ở huyện chúng tôi gắn bó với nghề nuôi hươu lấy nhung từ hàng chục năm nay, nhưng đến năm 2019 thì thương hiệu nhung hươu Hương Sơn mới nổi tiếng khắp cả nước vì hươu được nhà nước đưa ra khỏi danh mục động vật hoang dã và cấp chỉ dẫn địa lý. Sản phẩm nhung hươu của bà con từ đó cũng được giá, đầu ra ổn định”, ông Văn chia sẻ, rồi cùng 5 người đàn ông hàng xóm kéo nhau vào chuồng hươu để đặt bẫy, lần lượt khống chế từng con. “Hươu nó nhát người lắm, muốn bắt được nó để cắt nhung thì phải có hàng xóm hỗ trợ, chứ một mình thì không thể làm được”, ông Văn giải thích.\nKhi con hươu đầu tiên sa vào bẫy ngã xuống nền, ông Văn cùng những người hàng xóm trói chân, ghì chặt rồi dùng chiếc lưỡi cưa nhỏ, nhẹ nhàng cắt lần lượt từng chiếc nhung mọc trên đầu con hươu 4 năm tuổi. “Con hươu này có cặp nhung lớn nhất trong đàn, ước chừng được khoảng gần 1 kg. Hiện tại, nhung đang được bán với giá từ 11 - 12 triệu đồng/kg, cặp nào cũng lớn thế này thì thu bộn tiền đấy”, ông Văn phấn khởi cho biết.\nĐể hoàn thành việc cắt 5 cặp nhung hươu, chủ nhà cùng mấy người hàng xóm mất gần một buổi, ai cũng mướt mồ hôi vì phải dùng sức nhiều. Ông Văn nhẩm tính năm nay gia đình ông thu được chừng hơn 30 triệu đồng, cao hơn năm ngoái vì nhung được giá.\nNghề nuôi hươu mặc dù không quá vất vả trong việc chăm sóc nhưng cũng phải có “bí quyết” mới giúp hươu mọc ra bộ nhung vừa đạt trọng lượng lớn, vừa đảm bảo chất lượng. Thường thì trọng lượng bình quân của mỗi cặp nhung chỉ từ 0,3 - 1 kg, nhưng vào tháng 3.2021, một con hươu 5 tuổi của gia đình ông Nguyễn Chí Công (55 tuổi, ngụ tại thôn Phượng Hoàng, xã Sơn Hàm) đã cho cặp nhung “đột biến” nặng hơn 5,3 kg, bán được trên 75 triệu đồng. Đây cũng là cặp nhung hươu “khủng” nhất tại tỉnh Hà Tĩnh, và đến nay kỷ lục này vẫn chưa bị phá vỡ.\nÔng Công bật mí: “Muốn nuôi hươu lấy nhung đạt hiệu quả thì phải chọn được con giống tốt, và trong quá trình chăm sóc phải có nguồn thức ăn đảm bảo dinh dưỡng. Khi hươu còn nhỏ chỉ cần cho ăn các loại lá cây như cỏ sữa, lá mít, lá vải, lá chuối,… còn khi hươu bắt đầu lên lộc thì cho ăn bổ sung ngô non, khoai sắn và gạo nếp”.\nÔng Phan Văn Khanh, Chủ tịch Hội Nông dân H.Hương Sơn, cho hay nhung hươu của người dân H.Hương Sơn mấy năm gần đây còn được nhiều cơ sở chế biến thành các sản phẩm được chứng nhận OCOP 3 sao, 4 sao như: rượu nhung hươu, nhung hươu tán bột, nhung hươu thát lát.\n“Lộc nhung hươu sao vốn là dược phẩm quý, có tác dụng sinh tinh, bổ tủy, ích huyết và rất tốt cho những người bị suy nhược cơ thể. Hiện nay, sản phẩm nhung hươu Hương Sơn có đầy đủ các giấy tờ pháp lý, kiểm định rõ ràng nên ngày càng được nhiều người dân trong và ngoài nước tin dùng. Mỗi năm, các cơ sở chế biến đều đặt mua lượng lớn nhung hươu nên bà con không còn phải lo lắng về đầu ra”, ông Khanh chia sẻ.\nTheo ông Khanh, toàn H.Hương Sơn hiện có trên 36.000 hươu sao, tập trung nuôi chủ yếu ở các xã Sơn Giang, Sơn Hàm, Sơn Trường, Sơn Trung… Trung bình mỗi năm, sản lượng nhung hươu đạt khoảng 12 tấn, giúp bà con thu về hơn 100 tỉ đồng.",
    "tags": [
        "Nhung Hươu",
        "Hương Sơn",
        "Hươu Sao",
        "H.Hương Sơn",
        "Lộc Nhung",
        "Hươu",
        "Cỏ Sữa"
    ]
}