{
    "url": "https://thanhnien.vn/hang-loat-khuyen-mai-danh-cho-du-khach-den-tp-hcm-thoi-diem-nay-post1446851.html",
    "file": [
        "data",
        "2022",
        "1446851.json"
    ],
    "title": "Hàng loạt khuyến mãi dành cho du khách đến TP.HCM thời điểm này",
    "datetime": "2022-04-08T20:49:03+0700",
    "author": "Vũ Phượng",
    "abstract": "Hưởng ứng chiến dịch quảng bá du lịch 'TP.HCM chào đón bạn', loạt công ty lữ hành, điểm du lịch, khách sạn tại đã đưa ra hàng loạt ưu đãi để du khách có dịp tham quan, trải nghiệm TP năng động, nghĩa tình.",
    "content": "Chiều 8.4, Sở Du lịch TP.HCM tổ chức lễ phát động chương trình \"TP.HCM chào đón bạn - Welcome Ho Chi Minh City\" với sự tham dự của lãnh đạo Bộ VHTT-DL, lãnh đạo TP cùng gần 200 đại biểu tham dự trực tiếp.\nSự kiện này cũng có sự tham dự, tương tác trao đổi thông tin về quảng bá, xúc tiến du lịch, xây dựng hình ảnh Việt Nam và TP.HCM tại các nước của hơn 30 cơ quan đại diện Việt Nam tại nước ngoài và hơn 10 Đại sứ đặc mệnh toàn quyền của Việt Nam.\nChương trình “TP.HCM chào đón bạn – Welcome to Ho Chi Minh City” sẽ được diễn ra xuyên suốt quá trình tổ chức các sự kiện: Lễ hội Áo dài, Ngày hội Du lịch, Hội chợ Du lịch quốc tế, Lễ hội Ẩm thực, Ngày hội Khinh khí cầu,...\nHưởng ứng chương trình, hàng trăm doanh nghiệp đã đưa ra những ưu đãi hấp dẫn cho du khách. Trong đó, dịch vụ lữ hành nổi bật có 8 chương trình tour với mức giá khuyến mãi giá dao động từ 699.000 đồng (tour Củ Chi – Nông Trang Xanh – Địa Đạo vùng Đất Thép) đến 7.750.000 đồng (Combo dịch vụ trải nghiệm làm phi công máy bay A320).\nDịch vụ điểm tham quan với những ưu đãi nổi bật như: Bảo tàng Áo dài từ tháng 4 đến tháng 9.2022, giảm giá vé từ 50.000 đồng còn 30.000 đồng khi khách quốc tế mặc áo dài đến bảo tàng, tặng quà lưu niệm cho các đoàn đến nghiên cứu, giao lưu văn hóa do các cơ quan, đơn vị giới thiệu; điểm tham quan Saigon Skydeck Bitexco từ ngày 14.4 đến ngày 1.5.2022 giảm 20% giá vé còn 160.000 đồng/người lớn và 104.000 đồng/trẻ em;… Nhiều khách sạn cũng có mức giảm từ 20 - 73% cho khách lưu trú nhân dịp này.",
    "tags": [
        "TP.HCM",
        "Tp.Hcm Chào Đón Bạn",
        "Du Lịch",
        "Khuyến Mãi"
    ]
}