{
    "url": "https://thanhnien.vn/nguoi-dan-ong-quoc-tich-my-bi-csgt-tp-hcm-lap-bien-ban-moi-nguoi-an-xoai-khong-post1446874.html",
    "file": [
        "data",
        "2022",
        "1446874.json"
    ],
    "title": "Người đàn ông quốc tịch Mỹ bị CSGT TP.HCM lập biên bản: 'Mọi người ăn xoài không?'",
    "datetime": "2022-04-09T07:56:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Đi vào làn đường cấm bị CSGT TP.HCM lập biên bản, anh T.L (33 tuổi, quốc tịch Mỹ) liên tục nói tiếng Anh với CSGT và móc trong túi ra 2 trái xoài hỏi: \"Mọi người có ăn xoài không?\". Người này tỏ ra khó hiểu không biết mình đã vi phạm lỗi gì.",
    "content": "Tối 8.4, trạm CSGT Đa Phước, thuộc phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) đã lập chốt kiểm soát tại giao lộ Nguyễn Văn Linh - Quốc lộ 50 (H.Bình Chánh) thực hiện chuyên đề kiểm tra nồng độ cồn theo kinh nghiệm quốc tế đối với các phương tiện lưu thông qua đây.\n23 giờ 30 phút, anh T.L điều khiển xe máy thuê mang biển kiểm soát 59S2 - 788XX vào làn đường dành cho ô tô thì suýt va chạm với xe của CSGT. Người này cho biết mới đến Việt Nam 5 ngày nay, hiện tạm trú ở đường Bùi Viện, P.Phạm Ngũ Lão, Q.1.\nAnh T.L nói anh không biết lý do vì sao mình bị thổi lại và kiểm tra giấy tờ: \"Tôi thấy một đường thẳng thì tôi cứ chạy thôi, sao các anh lại kiểm tra tôi?\", anh T.L chất vấn. Người này cũng từ chối khi được CSGT yêu cầu thổi nồng độ cồn. Sau đó, anh móc từ trong túi ra 2 quả xoài và mời mọi người xung quanh: \"Các anh có thích ăn xoài không?\"\nCSGT giải thích anh đã vi phạm lỗi đi vào đường cấm đối với loại phương tiện đang điều khiển, không xuất trình được giấy phép lái xe, không có cà vẹt xe. Trường hợp của anh bị lập biên bản, tạm giữ phương tiện và chờ ngày hôm sau đến cơ quan chức năng bổ sung giấy tờ cũng như để đóng phạt. Tuy nhiên, người vi phạm từ chối ký vào biên bản.\nHơn 0 giờ 30 phút ngày 9.4, anh T.L vẫn tiếp tục nán lại \"nài nỉ\" CSGT không lập biên bản cũng như không tạm giữ phương tiện của mình. Không được chấp thuận, anh này tìm cách bắt xe về.\nTheo điểm i khoản 3 Điều 6 Nghị định 100 NĐ-CP/2021, anh T.L bị phạt tiền từ 400.000 - 600.000 đồng khi điều khiển xe máy đi vào đường có biển báo cấm xe máy. Ngoài ra, trường hợp này người vi phạm còn bị tước giấy phép lái xe từ 1 - 3 tháng.\nTrước đó, Trạm CSGT Đa Phước cũng tiến hành đo nồng độ cồn hàng loạt ô tô lưu thông trên giao lộ Nguyễn Văn Linh - Quốc lộ 50. 23 giờ, ông Đỗ Đạt (43 tuổi, ngụ Q.8) điều khiển ô tô đi qua đây thì được CSGT ra hiệu tấp vào chốt đo nồng độ cồn. Sau khi kiểm tra, ông không có cồn trong hơi thở nên được CSGT mời tiếp tục di chuyển.\n\"Tôi hiếm khi bị đo nồng độ cồn và chưa bao giờ bị phạt vì lỗi vi phạm nồng độ cồn hết. Một khi đã ôm vô lăng không bao giờ tôi uống một giọt bia luôn!\", ông khẳng định.\nTài xế này cho biết ủng hộ \"hai tay hai chân\" việc CSGT thường xuyên kiểm tra nồng độ cồn đối với các phương tiện vì sẽ giúp hạn chế tình trạng tai nạn giao thông, nhất là vào các dịp lễ, tết. \nTrong 29 trường hợp được kiểm tra nồng độ cồn tối 8.4, không trường hợp nào vi phạm. Theo CSGT, thời gian qua ý thức của người điều khiển phương tiện ngày càng tăng lên, phần vì mức xử phạt đủ sức răn đe cũng như công tác tuyên truyền có hiệu quả.",
    "tags": [
        "Người Nước Vi Phạm Luật Giao Thông",
        "Csgt Đo Nồng Độ Cồn",
        "CSGT",
        "TP.HCM",
        "Tài Xế Vi Phạm Nồng Độ Cồn",
        "Xử Phạt Nồng Độ Cồn"
    ]
}