{
    "url": "https://thanhnien.vn/dien-vien-hong-diem-thau-cam-tran-tro-nuoi-con-cua-nhieu-me-viet-trong-mua-dich-post1446443.html",
    "file": [
        "data",
        "2022",
        "1446443.json"
    ],
    "title": "Diễn viên Hồng Diễm: Thấu cảm trăn trở nuôi con của nhiều mẹ Việt trong mùa dịch",
    "datetime": "2022-04-08T08:00:16+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Là diễn viên nổi tiếng và cũng là một người mẹ, Hồng Diễm thấu hiểu sâu sắc với trăn trở của các bậc phụ huynh không đủ điều kiện đảm bảo dinh dưỡng cho con trong mùa dịch.",
    "content": "Chính vì vậy, nữ diễn viên phim “Hướng dương ngược nắng” vô cùng ấn tượng với chương trình trợ giá 40% \"Chung sức cùng mẹ - Đủ sữa cho con\" của Nutifood dành cho sản phẩm “Nutifood yêu Việt Nam”. Chương trình không chỉ hỗ trợ hàng triệu gia đình đang gặp khó khăn vì Covid-19, xóa tan nỗi lo lắng của những bậc làm cha mẹ mà còn giúp trẻ em Việt Nam có được nguồn dinh dưỡng đủ đầy để phát triển tối ưu nhất.\nNổi tiếng ở mảng phim truyền hình phía Bắc, Hồng Diễm được các đạo diễn ưu ái, liên tục giao những vai chính trong các bộ phim ăn khách, tuy nhiên cô hạn chế nhận nhiều dự án vì muốn dành nhiều thời gian để chăm sóc các con và gia đình.\nNữ diễn viên \"Cả một đời ân oán\" cho biết: “Diễm nghĩ bất cứ người mẹ nào cũng đều mong muốn dành những điều tốt đẹp nhất cho con mình. Từ việc tạo môi trường sống lành mạnh, chọn lựa môi trường học tập phù hợp cho tới những việc nhỏ nhỏ hàng ngày như bữa ăn, giấc ngủ tới cả ly sữa cho con…”. \nDù hai con của Hồng Diễm đều học cấp 2, không còn cảnh “con mọn” nữa nhưng nữ diễn viên luôn chú ý đến việc ăn uống sinh hoạt hàng ngày của các con. Cô thường xuyên nhắc nhở để các con không bỏ bữa sáng, hạn chế ăn đồ ăn vặt hay các thực phẩm chế biến sẵn và đặc biệt là bổ sung sữa mỗi ngày. \nChăm sóc con kỹ là vậy nên khi chứng kiến và nghe bạn bè xung quanh kể về hoàn cảnh những gia đình khó khăn trong mùa dịch, người lớn không có đủ bữa ăn no, trẻ con không có sữa để uống, nữ diễn viên đã không thể cầm lòng.\n\"Trẻ em là đối tượng rất dễ bị tổn thương, luôn cần bảo bọc, bảo vệ và được quyền lớn lên một cách khỏe mạnh. Cha mẹ các bé thu nhập bị giảm sút, thất nghiệp, thu nhập không có, có gì ăn đó thì trẻ con làm sao mà có đủ sữa để uống? Diễm thật sự thương các con lắm. Diễm nghĩ các con đến với thế giới này xứng đáng có được những gì tốt đẹp nhất”. Nữ diễn viên xúc động trải lòng. \nCô cho biết mình đã cố tìm cách liên hệ để có thể hỗ trợ, đỡ đần các gia đình khó khăn và các bé con. Nhưng thực tình, chỉ dựa vào sức một mình, cô không thể nào giúp hết được tất cả những hoàn cảnh ấy.\n“Diễm hy vọng sẽ có thêm nhiều nguồn lực từ các doanh nghiệp và cá nhân cùng chung tay với Diễm để giúp đỡ những gia đình khó khăn và các em nhỏ” - nữ diễn viên chia sẻ. \nKhi biết thông tin về chương trình “Chung sức cùng mẹ, đủ sữa cho con” của Nutifood với mức trợ giá 40% liên tục trong 6 tháng cho sản phẩm sữa non công thức “Nutifood yêu Việt Nam”, nữ diễn viên đã vô cùng ấn tượng.\n“Diễm đánh giá cao dự án vì cộng đồng này của Nutifood. Công ty đã thấu hiểu sâu sắc nỗi buồn và sự lo lắng của các bậc làm cha mẹ buộc phải cắt sữa của con vì tác động của dịch bệnh. Diễm nghĩ, nhờ có chương trình, nhiều bà mẹ sẽ có thể “thở phào nhẹ nhõm” vì các con được uống sữa đầy đủ mà không còn quá lo lắng về chi phí nữa”.\nTìm hiểu về chương trình, Hồng Diễm thêm bất ngờ và cảm động khi Nutifood đã nghiên cứu một dòng sữa chuyên biệt dành tặng riêng cho trẻ em Việt Nam, bất chấp những tổn thất do dịch bệnh.\n\"Để triển khai chương trình này, Diễm nghĩ đó là cả một thách thức lớn với Nutifood khi giá cả các mặt hàng đang leo thang. Không chỉ trợ giá, Nutifood còn phát triển riêng một loại sữa phù hợp với thể trạng của trẻ em Việt Nam. Rất hiếm có doanh nghiệp nào bỏ tâm và công sức cho một dự án không mang lại doanh thu, lợi nhuận như thế này”, nữ diễn viên khả ái nhận xét.\nHồng Diễm cũng tin rằng, thông qua chương trình đầy giá trị nhân văn này, trẻ em trên toàn Việt Nam sẽ được hưởng nguồn dinh dưỡng chất lượng và các bậc phụ huynh sẽ giảm nỗi lo cũng như gánh nặng tài chính trong mùa dịch. \n “Nutifood Yêu Việt Nam” là sản phẩm sữa công thức bổ sung sữa non được các chuyên gia dinh dưỡng hàng đầu tại Viện Nghiên cứu Dinh dưỡng Nutifood Thụy Điển nghiên cứu, sản xuất theo nhu cầu và thể trạng trẻ em Việt Nam nhằm giúp trẻ vượt qua mùa dịch bệnh một cách mạnh khỏe mà vẫn bảo đảm phát triển tốt về thể chất và trí tuệ. \nSản phẩm đặc chế này chứa 25 dưỡng chất thiết yếu, kết hợp cùng sữa non hỗ trợ tăng cường sức đề kháng, nâng cao miễn dịch và ngăn ngừa nhiễm khuẩn hô hấp. Ngoài ra, sản phẩm còn được bổ sung thêm kẽm, can xi, vitamin K2, Omega 3, Omega 6... giúp các bé không những khỏe mạnh mà còn phát triển trí thông minh, chiều cao, cân nặng toàn diện.",
    "tags": [
        "Nutifood",
        "Nutifood Yêu Việt Nam"
    ]
}