{
    "url": "https://thanhnien.vn/chong-tai-bien-dua-vo-nam-liet-o-thanh-da-vao-trung-tam-lan-dau-toi-xa-ba-post1446371.html",
    "file": [
        "data",
        "2022",
        "1446371.json"
    ],
    "title": "Chồng tai biến đưa vợ nằm liệt ở Thanh Đa vào trung tâm: 'Lần đầu tôi xa bả'",
    "datetime": "2022-04-08T11:20:43+0700",
    "author": "Vũ Phượng",
    "abstract": "Người chồng tai biến khiến mọi người cảm phục vì chăm vợ nằm liệt ở công viên Thanh Đa (Q.Bình Thạnh, TP.HCM) lại ôm mặt khóc rưng rức trong ngày đưa vợ vào trung tâm: 'Tôi buồn lắm, lần đầu tôi với bả phải xa nhau...'",
    "content": "Sau nhiều ngày nằm dưới nắng mưa ở công viên với tấm dù và miếng vải bạt che tạm, ông Nguyễn Văn Phước (61 tuổi) \"nổi tiếng\" khắp khu Thanh Đa vì tai biến, sức khỏe yếu nhưng vẫn chăm vợ nằm liệt một chỗ suốt ngày đêm.\nVợ ông - bà Võ Thị Phi Phụng (cùng 61 tuổi) bị teo não, mất dần nhận thức và không thể tự lo sinh hoạt cá nhân do biến chứng của bệnh tiểu đường thỉnh thoảng la hét thất thanh nên ông đành bỏ nhà trọ, đưa vợ ra công viên tránh làm phiền đến mọi người.\nSáng 7.4 - ngày mà ông mong ước từ lâu đã đến, đó là đưa vợ vào một trung tâm để có chỗ che nắng che mưa những ngày cuối đời. Vậy nhưng, hôm nay ông buồn so, ngồi co rụp người, nhìn vợ rồi lại khóc. \nSáng sớm, chiếc xe của UBND P.27 đỗ kịch trước công viên, ông mếu máo nhìn cán bộ phường khiêng vợ cùng chiếc ghế xếp quen thuộc lên thùng xe. Ông leo lên theo mà nước mắt cứ vậy lưng tròng.\nSau khi phường làm các giấy tờ, bà Võ Thị Phi Phụng đã được chuyển đến Trung tâm điều dưỡng người bệnh tâm thần (P.Tam Phú, TP Thủ Đức) để có người chăm sóc.\nÔng Phước nghẹn giọng: \"Gửi bả xong rồi đúng như mong ước mà tôi buồn quá. Lần đầu tiên xa nhau. Giờ tôi về lại nhà trọ thui thủi một mình, bả ở đó có chỗ che nắng che mưa, không ảnh hưởng đến bà con hàng xóm\", nói rồi ông rít một hơi thuốc, thở dài. \nÔng Phước cho biết, sau khi bài viết về vợ chồng ông đăng tải trên Báo Thanh Niên, ông nhận được 1,5 triệu đồng hỗ trợ từ phường và một số tiền từ mọi người biết đến ủng hộ. Ông sẽ để dành đóng tiền nhà, mỗi ngày ông lại ngồi góc công viên quen thuộc chờ vài cuốc xe để kiếm tiền ăn.\nÔng Nguyễn Ngọc Minh, Chủ tịch UBND P.27, Q.Bình Thạnh cho biết, dù sống với nhau nhưng vợ chồng ông Phước không có đăng ký kết hôn. 2 tuần trở lại đây, sức khỏe ông Phước yếu hẳn, bà Phụng cũng không thể tự lo sinh hoạt cá nhân nên ông Phước mong có một nơi nhận chăm sóc vợ, ông tiếp tục chạy xe ôm qua ngày.",
    "tags": [
        "Thanh Đa",
        "Chồng Chăm Vợ",
        "Ông Bà Cụ Ở Công Viên Thanh Đa",
        "Bình Thạnh",
        "TP.HCM"
    ]
}