{
    "url": "https://thanhnien.vn/toi-la-nguoi-tram-cam-nguoi-me-bi-bo-mac-sau-sinh-vi-minh-la-quy-du-post1446685.html",
    "file": [
        "data",
        "2022",
        "1446685.json"
    ],
    "title": "'Tôi là người trầm cảm': Người mẹ bị bỏ mặc sau sinh, ví mình là quỷ dữ",
    "datetime": "2022-04-12T11:05:17+0700",
    "author": "TS Đặng Hoàng Giang",
    "abstract": "\"Tôi có cảm giác muốn bóp cổ M. (con mới sinh - NV) và tôi đã từng lao vào bóp cổ T. (con gái 10 tuổi - NV), vừa bóp, tôi vừa thấy mình giống một con ma cà rồng\" - lời tâm sự của Quỳnh (35 tuổi, nhân viên hành chính), người biết mình bị bệnh trầm cảm, khiến ai cũng xót xa.",
    "content": "* Bài viết dưới đây được trích từ cuốn sách \"Đại dương đen - Những câu chuyện từ thế giới của trầm cảm\" của tác giả Đặng Hoàng Giang - Nhà xuất bản Nhã Nam.\nTít do tòa soạn đặt lại!\nLại một đêm nữa, tôi gần như thức trắng. Cứ khi tôi ru được M. thiu thiu ngủ, đặt nó xuống, thì nó lại khóc. Đến hai giờ sáng, nó tỉnh hẳn. Tôi bế M. vào phòng ngủ của bố nó, M. trèo lên người bố, nhưng bị bố hất ra, khóc toáng lên. \nTôi vác con trên vai, đi lại dật dờ trong phòng khách như một cái bóng. Hơn một năm nuôi M. mà tôi thấy như dài vô tận. Từ một cô gái thanh tú, tươi tắn, tôi đã trở thành một người xấu xí, cơ mặt cứng như đá. M. rất khó ngủ và khóc rất nhiều mà tôi không rõ vì sao, dù đã đọc đủ sách về nuôi dạy trẻ. \nBa giờ sáng, M. lại í ẹ, há miệng đòi ti. Nó bú chẳng được mấy giọt mà tôi thì đau rát. Không cho con ti thì thương bởi bao lý thuyết về nuôi con bằng sữa mẹ bủa vây tôi bấy lâu nay. Tôi có cảm giác mình là một người mẹ tồi tệ, kém cỏi. Hết đứng lại ngồi, tới gần năm giờ sáng thì con bé ngủ. Tới lúc đó, tôi đã quá bị ức chế và căng thẳng thần kinh để có thể tìm tới giấc ngủ cho chính mình. Tôi có cảm giác muốn bóp cổ M., muốn “trả thù” nó. Sao mà nó lại khóc lắm thế, sao nó cứ phải thức đêm, sao nó cứ đòi ngậm ti khiến tôi phải ưỡn vẹo cả sườn, sao nó không theo bố nó mà ngày đêm cứ bám riết lấy tôi?\nSáu giờ sáng, tôi nghe tiếng động từ phòng ngoài, chồng tôi đang chải chuốt để đi tập thể dục. Tôi xông ra, kéo áo anh ta, vừa nghẹn giọng vừa gằn từng chữ, “Anh - vào - trông - con,” rồi lao ra ngoài, nước mắt thấm ướt khẩu trang. Tháng Tám, Hà Nội bước vào các đợt mưa kéo dài. Tôi quanh quẩn đi lại trên hành lang cùng những ông bà già đang tập thể dục, cảm giác bức bối vẫn ở đó. Quay lên nhà, tôi căm ghét nhìn chị giảng viên yoga mà tôi vẫn ưa thích trên màn hình ti vi, sao mà hôm nay chị ta nói nhiều thế, cứ thong thả nói mãi, nói mãi mà không vào bài tập. Tôi tắt phụt cái ti vi trong sự khó chịu, ngồi co ro ở phòng khách.\nHôm mổ đẻ M., vừa tỉnh dậy sau ca mổ, tôi đã phải gọi điện đặt đồ ăn sáng cho đứa lớn đang bị nhốt trong nhà, vì chồng tôi mặc kệ, “Nó tự biết ăn mì tôm sống.” Chiều hôm sau, khi mẹ chồng tôi vào thăm cháu, tôi vẫn còn bị đau tới độ không nhúc nhích được. Cái nhìn của bà lộ rõ vẻ nghi ngờ là tôi chỉ giả vờ để được chăm. “Cái P. (em họ chồng tôi) đẻ mổ không sao, mà sao mẹ mày lại đau?” Bà cau mày khi thấy tôi nhờ chồng tôi pha cốc sữa, trong khi chính bà nghe từ bác sĩ là mai tôi mới được ngồi dậy, giờ chỉ tập lật người. \nCó người đi qua hỏi thăm cháu trai hay gái, bà thở dài, bĩu môi, “Con gái.” Trước đó, chồng tôi hỏi bác sĩ là hai năm nữa tôi có đẻ lần nữa được không? Thằng khốn. Tôi vừa qua ca mổ xém chết, khi tới bệnh viện thì nước ối đã đen như nước cống, hai mẹ con có nguy cơ bị nhiễm trùng, bác sĩ trưởng khoa, vẫn nguyên trong bộ quần áo ngủ, phải tới trong đêm để trực tiếp mổ. \nĐau quá, tôi bật lên tiếng rên. Mẹ chồng tôi lại thở dài, rằng sao người khác đẻ mà không đau. Lúc này, chị nằm giường bên cạnh mới nói với sang, “Bà ơi, bà có đẻ mổ đâu mà bà biết, chúng cháu đau chết đi sống lại đây này.” Tôi quay ra, thấy cả mẹ đẻ, mẹ chồng và chồng chị ấy thay nhau xoa bóp chân tay cho chị ấy mà tủi thân, nước mắt chảy ra. \nMấy tuần sau đó, ban ngày, mẹ chồng cho tôi ăn đồ đông lạnh. Chỉ đợi tới bữa tối chồng tôi đi làm về thì bà mới làm đủ các món ngon, đầy ú ụ bàn ăn. Bà hay cau có, “Ngày xưa tao đẻ hai đứa, chỉ có mỗi cơm trắng mà sữa vẫn chảy ướt áo, đứa nào cũng béo mập, mẹ mày ăn đầy đủ mà chẳng có sữa.” Có đêm bế con mệt quá, tôi vào phòng đưa cho bố nó, nhưng mẹ chồng vội vàng lao vào, “Để mẹ bế cho mà ngủ, mai còn đi làm.” Tôi ngại bà cao huyết áp không nên thức đêm, nên lại giành con cho bà ngủ.\nTôi biết, khoảnh khắc đó tôi đã làm hại tới thần kinh của con. Tôi ân hận vô cùng, nhưng rồi tôi lặp lại hành động đó lần thứ hai.\nTôi càng đuối, càng mệt, thì sữa lại càng giảm. Mẹ chồng và chồng thì liên tục kêu, “Ít sữa, con đói rồi, mua sữa ngoài thôi.” Tôi cố ăn tới độ người ụ lên, kỳ cạch vắt sữa cho vào túi trữ đông. Một tháng sau thì tôi đầu hàng, cho con bé ăn thêm sữa ngoài, nhưng vẫn lén lút vắt vắt, hút hút, mỗi lần vắt hút mất cả nửa tiếng. Càng lên mạng đọc thấy các mẹ sữa tràn trề, tôi càng thấy thất vọng về mình, tôi ủ rũ bất lực nhìn cái bình trống không. Tôi không dám cho ai trong gia đình biết là tôi vắt cả tiếng chỉ được có vài vạch.\nTôi kiệt sức, chồng tôi thì vẫn không muốn động chân động tay gì. Hồi sinh đứa thứ nhất, có lúc tôi bị sốt virus, gần như nằm tê liệt. Không thể mở miệng gọi được chồng lấy cho cái khăn chườm nước nóng, tôi bấm điện thoại. Anh ta ở phòng ngoài xem ti vi, cười hô hố, thấy cuộc gọi đến, bấm bỏ và hỏi vống lên, “Gì đấy?” Lần này, chồng tôi nhờ bác ruột 73 tuổi của mình từ quê lên trông nom. Bà này liên tục khoe cháu tôi (tức là chồng tôi) thế này, cháu tôi thế kia, rồi dò hỏi thu nhập của tôi, “Lương giáo viên thì chắc còi lắm nhỉ?” Rồi bà như mẹ chồng thứ hai, bà chê sữa tôi nóng, tôi nuôi con còi. Bữa tối, tôi lạc lõng ngồi nghe bà với chồng tíu tít chuyện trò các vấn đề ở quê họ. Cơm nước xong, bà gác chân lên ghế ngồi xem ti vi, ăn nho. Hoặc bà đóng chặt cửa phòng lại, tôi có nhờ trông con thì bà cao giọng, “Mang nó vào đây.” Thỉnh thoảng, bà kéo họ hàng nhà bà (cũng là họ nhà chồng tôi) tới ăn uống. Bà xắm nắm từ sáng sớm, dọn một bàn đầy món, rất ra dáng một bà chủ, và sai vặt tôi. Khi bố mẹ tôi ra chơi, bà sầm mặt lại, nấu cho vài món lèo tèo, ăn không đủ gắp. Tôi sống trong nhà mình mà như nhà trọ. Bạn bè có ai muốn tới thăm tôi cũng thoái thác. Tôi sợ người ta phát hiện ra tình cảnh của mình. \nTôi cũng chả trông mong được gì vào mẹ đẻ của mình. Khi tôi sinh, bà không vào viện thăm. Không phải chỉ với riêng tôi, ba chị gái của tôi sinh sáu đứa con, bà cũng không đến thăm đứa nào hết cả. Bố mẹ tôi, với tư tưởng lạc hậu, dành mọi quan tâm, đầu tư và kỳ vọng vào hai người con trai, còn con gái là “con người ta” nên nuôi cho thế nào thì được thế nấy. Suốt cả thời thơ ấu và cho tới mãi sau này, so với các con trai của ông bà, chúng tôi không nhận được bất kỳ một sự công bằng nào cả về vật chất lẫn tinh thần từ bố mẹ. Nhiều lúc chúng tôi tặc lưỡi với nhau bảo, thôi bố mẹ lạc hậu nên thế, xong rồi mấy chị em vẫn khóc tu tu kể cho nhau nghe những ấm ức, tủi thân, những tổn thương. Chúng tôi lớn lên như cây cỏ, mẹ chẳng bao giờ biết mấy chị em dậy thì lúc nào, cần tiền cho những chuyện con gái ra sao, có vướng mắc gì không, hễ gặp bạn trai là bà giậm chân đay nghiến hét to chửi bới cho cả làng cả xóm nghe. \nTôi biết là mình đang bị trầm cảm. Đây không phải là lần đầu tôi muốn làm cho M. đau. Tôi yêu nó vô cùng, tôi đã suýt mất mạng khi sinh nó ra, nhưng tôi vẫn có cảm giác muốn đày đọa nó. Hồi nó mới mấy tháng, ru suốt mấy tiếng mà nó không ngủ, dù đã được uống sữa và thay tã, tôi bất lực và trong một tích tắc, nghiến răng, lấy một chân làm trụ, còn chân kia đẩy người xoay một vòng thật mạnh. Cú xoay khiến tôi choáng váng. Mặt con bé méo xệch, nó im bặt một lúc. Tôi biết, khoảnh khắc đó tôi đã làm hại tới thần kinh của con. Tôi ân hận vô cùng, nhưng rồi tôi lặp lại hành động đó lần thứ hai. Chuyện này tôi đã thú tội với T., con gái mười tuổi của tôi. Tôi muốn mình bị trả giá về điều đó. \nTôi cảm thấy có lỗi rất lớn với T. Trước kia, tôi và T. thân thiết, nhưng từ khi sinh M., tôi không còn chút thời gian nào cho bản thân chứ đừng nói đến cho T. Nó trở nên lặng lẽ như một cái bóng, lúc nào cũng bị ăn quát, nếu nó cãi lại thì tôi nổi xung lên. Có lúc, tôi đối xử với T. như một con quỷ dữ, một con thú bị thương, sẵn sàng tấn công kẻ khác. Tôi chọn những từ ngữ khó nghe nhất để làm con bé tổn thương. Đã hơn hai lần, tôi lao vào bóp cổ T., vừa bóp, tôi vừa thấy mình giống một con ma cà rồng. Nước mắt T. chảy ra, nhưng nó nín nhịn. Đứa trẻ mười tuổi chấp nhận nỗi đau nó có một người mẹ điên, không phản kháng. Khi bình tĩnh lại, tôi khóc lóc xin con tha thứ. T. chấp nhận nhưng tôi biết nó buồn. Mãi rồi nó cũng quen với việc mẹ gây ra tội rồi lại xin lỗi. Tôi đã làm những điều khủng khiếp với đứa con gái mà tôi yêu thương suốt mười năm qua. Tôi nhu nhược tới mức nhún nhường với bà giúp việc, mong giữ hòa khí với nhà chồng, bởi bà thường xuyên gọi điện về quê để nói xấu tôi, nhưng lại tự làm tổn thương mình và con.",
    "tags": [
        "Trầm Cảm",
        "Mẹ Trẻ",
        "Mẹ Chồng",
        "Bất Công",
        "Trầm Cảm Sau Sinh",
        "Tư Tưởng Lạc Hậu",
        "Tấn Công",
        "Ma Cà Rồng",
        "Đại Dương Đen"
    ]
}