{
    "url": "https://thanhnien.vn/toi-la-nguoi-tram-cam-am-thanh-am-anh-tu-nho-nhin-con-nhu-thay-cuc-thit-post1446681.html",
    "file": [
        "data",
        "2022",
        "1446681.json"
    ],
    "title": "'Tôi là người trầm cảm': Âm thanh ám ảnh từ nhỏ, nhìn con như thấy cục thịt",
    "datetime": "2022-04-11T12:27:40+0700",
    "author": "TS Đặng Hoàng Giang",
    "abstract": "Thành (32 tuổi, kỹ sư) - nhân vật trong cuốn sách \"Đại dương đen - Những câu chuyện từ thế giới của trầm cảm\" đã trải lòng về một tuổi thơ mang màu xám ngắt theo thời gian đã tạo nên một cái hố sâu ngày càng lớn trong anh... khiến anh chỉ muốn từ bỏ sự sống.",
    "content": "LTS: Trầm cảm là một trong những rối loạn tâm thần, khiến cuộc sống của người bệnh chỉ là những khoảng đen u tối cứ chồng lên nhau rồi đưa đẩy họ tìm đến cái chết. Học sinh, kỹ sư, bác sĩ... người trẻ hay người thành đạt, ai cũng có thể trở thành nạn nhân của rối loạn trầm cảm. Series \"Tôi là người trầm cảm\" này, tòa soạn mong muốn, góp phần mở ra một cánh cửa nhỏ để chúng ta cùng hiểu hơn về nỗi đau âm ỉ của những người bị bệnh trầm cảm, để chia sẻ với hành trình tự chữa lành của họ và để lắng nghe những giải thích, những phân tích của các chuyên gia trong ngành.\n* Bài viết dưới đây được trích từ cuốn sách \"Đại dương đen - Những câu chuyện từ thế giới của trầm cảm\" của tác giả Đặng Hoàng Giang - Nhà xuất bản Nhã Nam.\nTít do tòa soạn đặt lại!\n“Tao làm việc như một con chó, thế mà chúng mày…”? \nLần bùng nổ thứ hai của Thành xảy ra gần hai năm sau cái ngày anh tới Mai Hương. Tối hôm đó, anh định ra đường đưa đứa em trai say rượu về nhà thì bố anh ra chặn cửa, hơi rượu nồng nặc, “Để cho nó chết đi!” Trong một tích tắc, Thành đánh mất lý trí. Anh túm tóc bố, dúi ông xuống dưới.\nĐến giờ, Thành vẫn tin rằng bố mình là người tốt, yêu thương vợ con. Ông âm thầm chăm sóc gia đình, vá săm, bơm lốp xe cho con, thay bóng đèn, sửa vòi nước. Nhưng cũng trong một thời gian dài, Thành mong bố chết, đó sẽ là một giải thoát cho ông và cho mọi người trong nhà. \nTừ rất lâu rồi anh đã thấy bố hầu như không ăn uống, nhưng ngày nào cũng có hai bữa bia đều như vắt chanh. Tốt nghiệp đại học, bỏ việc nhà nước vì không đủ sống, và sau một thời gian buôn lậu Bắc Nam bị phá sản, ông chuyển sang mở một cái xưởng tôn sắt. Giữa hai bữa bia, ông ngồi uốn sắt, gò tôn, bên cạnh lúc nào cũng là cốc rượu trắng để “chiêu.” Hai thứ mà ông không thể thiếu, hai thứ cho phép ông vùi đầu vào là công việc, mười mấy tiếng một ngày, và rượu. Sau này, khi đã bị ung thư, có thể sáng ông điều trị, tối ông vẫn lôi đồ nghề ra.\nNgày nào đi học về, cậu bé Thành cũng hồi hộp hít sâu như chuẩn bị lặn xuống một đầm lầy. Liệu hôm nay nhà cửa có tan hoang không đây? Nghe tiếng xe máy của bố từ xa, cậu có thể đoán được tình trạng của ông. Tay ga này nghe không đều, không ổn định, bố đang say, bố sẽ cố tình tông xe vào cửa, sẽ vào nhà mở nhạc ầm ĩ, sẽ khủng bố và đập phá. Tuổi thơ của hai anh em là một biển âm thanh hỗn tạp. Chỗ làm việc của ông ở ngay bên trên phòng ngủ của Thành, ông hay gọi cậu lên phụ việc bằng cách đập búa hoặc những khung sắt xuống sàn. Có những đêm, hồi chỉ mới ngoài mẫu giáo, Thành bị dựng dậy để lắp mấy cái kệ. Tới tận bây giờ, bất kỳ một âm thanh chói tai nào cũng làm anh giật mình và lạnh run người. \nTrong câu chuyện của mình, Thành trở đi trở lại với người bố như một ẩn số lớn của đời anh. Vì sao ông không thuê thêm người phụ việc, nhưng lại luôn đay nghiến vợ con, “Tao làm việc như một con chó, thế mà chúng mày…”? Vì sao ông bắt các con làm cùng, nhưng khi cậu đem về cái mặt nạ có màng lọc than hoạt tính vì không chịu được mùi sơn trong căn phòng kín, thì ông lấy hết sức bình sinh ném nó vào tường, rồi cầm kéo chĩa vào mặt cậu, “Mày định dạy khôn tao đấy à?” Vì sao ông đánh đập, chửi bới dữ dội chỉ vì cậu tháo cái giỏ trước xe máy mà không hỏi, nhưng hôm sau lại hào phóng đưa tiền, mày mua cái này, cái kia đi? Tại sao lại có một người vừa kiếm tiền, vun vén cho gia đình, vừa hành hạ người thân một cách toàn diện như thế? \n Thành túm tóc bố, ghì xuống dưới, gào lên cái câu hỏi đã nằm trong đầu mình từ bao năm nay, “Bây giờ mày muốn gì?” Thành đấm như một cái máy. Anh không thể nào hiểu được sự bệnh hoạn này. Ông ấy muốn gì từ mẹ con anh? Cuối cùng thì ông ấy muốn gì ở cái gia đình này, ở cuộc đời này? Cùng với nhịp đấm là tiếng đầu bố anh đập xuống sàn và tiếng kêu uất ức của anh, “Mày chết đi! Mày muốn gì? Mày chết đi! Mày muốn gì?” Đó là những tiếng kêu của tuyệt vọng. \nSẵn sàng vượt qua sự hoài nghi và nỗi sợ thuốc \nSự kiện đánh bố xảy ra trong khoảng thời gian Thành hay gặp một chị tư vấn tâm lý. Chị ấy rất nhẫn nại, rất lắng nghe, và Thành cảm thấy dễ chịu khi có người giúp mình sắp xếp mớ bòng bong trong đầu. Ngay ngày hôm sau, hai vợ chồng anh tới gặp chị. Cả ba hiểu rằng anh đã vượt ngưỡng, và giờ đây cần một biện pháp khác. Việc anh vẫn tiếp tục sống trong môi trường độc hại khiến cho các cố gắng của chị tư vấn không đem lại nhiều kết quả. Lúc này Thành đã ở nhà được một năm, dù ban đầu anh chỉ định nghỉ làm ba tháng để hồi sức trước áp lực ở công ty và sự hỗn loạn ở nhà. Con gái anh cũng đã một tuổi, nó cần có một người bố khỏe mạnh. Thành trở nên rất sốt ruột. Anh muốn chữa trị dứt điểm. Anh đã sẵn sàng vượt qua sự hoài nghi và nỗi sợ thuốc của mình.\nThành được giới thiệu tới một bác sĩ tâm thần, cây đa cây đề trong ngành. Hai tuần sau khi uống thuốc của ông ấy, anh trở thành một cái bịch không cảm xúc. Anh ngồi đờ đẫn trong phòng và ghi nhận hai thứ đang động đậy, ở góc nhà là cái quạt, trước mặt anh là đứa con. Anh nhận ra rằng mình nhìn hai thứ đó với cùng một cảm xúc - sự thờ ơ. Mấy hôm trước, anh bế đứa con đứng trên vỉa hè trong khi vợ anh lúi húi làm gì đó bên cạnh. Đứa bé khóc ngằn ngặt. Trong Thành dâng lên một sự khó chịu, anh nhìn cục thịt trong tay, nó giãy giụa và phát ra những âm thanh chói tai. Sự khó chịu lớn lên, chuyển thành nỗi tức giận. Trong đầu, anh thấy mình vứt toẹt đứa trẻ xuống dưới lòng đường, nơi xe cộ đang qua lại. \nThành gọi điện cho ông bác sĩ, người chưa bao giờ cảnh báo anh về các tác dụng phụ của thuốc. Anh kể là người anh bị chảy thượt ra, tay anh thõng xuống, bước chân anh lệt xệt. Rằng anh nằm mê mệt cả ngày trong phòng, chuông điện thoại báo giờ uống thuốc vang lên như từ chốn xa xăm. Nếu người thân vào phòng kéo rèm và bật đèn, anh sẽ sợ hãi và tức giận đuổi ra. \nÔng bác sĩ cụt lủn, “Thế có muốn đổi thuốc không, loại sau sẽ mạnh hơn đấy nhé?” \nThành kể là buổi tối, mắt anh cứ trợn lên mà không đóng lại được. Tới bữa, anh cố nhét thức ăn vào mồm nhưng cảm giác như ăn rác. Anh mất khả năng điều khiển xe máy và nói chung không kiểm soát được cơ thể của mình nữa.\nBỗng nhiên bên trong cậu bé Thành có một cái hố sâu mở ra rộng ngoác. Mọi thứ mờ đi, thảm âm thanh lùi ra xa. Cậu đứng đó trơ trọi...\n“Thế thì nhập viện nội trú đi thôi,” ông bác sĩ lại ngắn gọn. \nThành nói anh cảm thấy không thể tiếp tục được nữa.\n“Cháu thích dừng thuốc thì dừng, đấy không phải là vấn đề của bác.”\nMấy lần sau, ông ấy cũng vẫn nghe điện thoại và vẫn trả lời y chang như vậy. Thành đã gặp nhiều người như thế. Trước người khác, họ thể hiện một biên độ cảm xúc hẹp như một người thợ cơ khí thể hiện với một cái xe máy. Những người như ông là những người thợ bốc thuốc. \nSau bốn tháng, anh dừng thuốc. \nĐêm đã khuya, phòng bệnh im ắng, chỉ thỉnh thoảng có tiếng ú ớ mê sảng. Ngồi bên giường bố, Thành nhìn cái lưng gầy của ông. Ông thở đều, mặt chỉ cách bàn chân của người bệnh nằm ngược đầu đuôi cùng giường vài xăng ti mét. \nĐâu là thời điểm tín hiệu đầu tiên xuất hiện ở anh? Thành nhớ lại cái buổi hội trường năm anh lớp Mười một. Đã mười mấy năm trôi qua, nhưng anh vẫn không thể nào quên. Hôm ấy, khi đang ở sân trường, xung quanh là cờ quạt, âm nhạc, đèn hoa, không khí ngày hội, bỗng nhiên bên trong cậu bé Thành có một cái hố sâu mở ra rộng ngoác. Mọi thứ mờ đi, thảm âm thanh lùi ra xa. Cậu đứng đó trơ trọi, không thể chạm được vào tụi học trò, vào cây cối, không gian xung quanh. Có một nỗi buồn thăm thẳm mà cậu không thể mô tả. Thành thấy mình rơi vào cái hố thăm thẳm đó, xa dần, xa dần sự sống mà không thể níu kéo được. Chính xác hơn, cậu để mình rơi và không muốn níu kéo gì cả.",
    "tags": [
        "Trầm Cảm",
        "Câu Chuyện",
        "Chăm Sóc Gia Đình",
        "Chồng Tôi",
        "Chói Tai",
        "Mẹ Chồng",
        "Đay Nghiến",
        "Chị Ấy",
        "Lệt Xệt"
    ]
}