{
    "url": "https://thanhnien.vn/tai-xe-nua-dem-cho-be-trai-sot-co-giat-di-cap-cuu-chang-mang-tien-bac-post1446940.html",
    "file": [
        "data",
        "2022",
        "1446940.json"
    ],
    "title": "Tài xế nửa đêm chở bé trai sốt, co giật đi cấp cứu chẳng màng tiền bạc",
    "datetime": "2022-04-09T10:34:00+0700",
    "author": "Dương Lan",
    "abstract": "Gần 4 giờ sáng, đang ngủ trên xe, anh Ngọc thấy có người gõ cửa xe đi Bệnh viện Nhi đồng 2, TP.HCM anh sốt sắng chở ngay. Đến nơi anh không nghĩ đến chuyện tiền bạc, chỉ mong bé được cấp cứu kịp thời.",
    "content": "Mạng xã hội chia sẻ câu chuyện và hành động đẹp của nam tài xế nhận được nhiều lượt chia sẻ, bình luận tích cực từ cư dân mạng.\nTheo tìm hiểu của Thanh Niên, tài xế tốt bụng trên là anh Nguyễn Như Ngọc (35 tuổi, ở Q.Tân Bình, TP.HCM). Anh Ngọc là tài xế công nghệ khoảng 5 năm nay. Anh Ngọc kể 4 giờ sáng 6.4, khi anh đang ngủ trên xe ở khu dân cư Gia Hòa (gần UBND P.Phước Bình, TP.Thủ Đức) có người đàn ông chạy xe máy đến gõ cửa với vẻ mặt thất thần, chỉ nói một câu ngắn gọn: “Đi Bệnh viện Nhi đồng 2”. Anh nghe vậy cũng sốt sắng nổ máy đi cùng ông đến nhà cháu bé. “Đến nơi, tôi thấy người phụ nữ đang bế đứa con, khi lên xe tôi mới hỏi “bé bị sao vậy?” thì em ấy nói bé bị sốt, co giật, tím người. Nghe vậy tôi cố gắng chạy thật nhanh đến BV Nhi đồng 2. Đến cổng cấp cứu, em ấy có nói gửi tiền nhưng tôi bảo bế bé vào đi rồi tính sau. Em ấy bế đứa bé vào cấp cứu, tôi xuống nhìn theo một lúc rồi mới rời đi”, anh kể lại. \nCũng theo anh Ngọc, vì vội vàng nên anh không kịp hỏi thông tin của người phụ nữ và họ cũng không biết anh là ai. Anh thường chở khách vào buổi đêm nhưng chỉ chạy những khách đặt qua ứng dụng. Tuy nhiên, hôm đó thấy khách kêu đi BV, anh không suy nghĩ nhiều cố gắng chạy thật nhanh. “Lúc đấy tôi cũng không kịp hỏi họ vì mọi người ai cũng hốt hoảng, tôi cũng khẩn trương chở đi chứ không dám hỏi gì nhiều. Tính mạng cháu bé là quan trọng nhất, thấy bé bị sốt, co giật, tím người tôi nghĩ nguy hiểm nên không nghĩ gì đến tiền bạc nữa. Cũng may 4 giờ sáng đường vắng nên tôi đi cũng nhanh”, anh nói. Nghề tài xế giúp anh ngoài thu nhập nuôi sống bản thân và gia đình, còn cho anh gặp nhiều người, có nhiều bài học, kinh nghiệm trong cuộc sống. \nChiều 8.4, PV tìm đến nhà chị Đặng Thị Ngọc Hoa (25 tuổi, ở P.Phước Long B, TP.Thủ Đức), chị là mẹ của bé trai 19 tháng tuổi được anh Ngọc chở đi cấp cứu. Đến BV, bác sĩ báo bé bị sốt 40 độ C, co giật và bị tay chân miệng. Sau hơn 2 ngày ở BV, bé được cho về nhà, hiện sức khỏe đã ổn định.\n“Lúc đó con tôi run, tím tái hết người, tôi sợ quá liền đặt xe trên app nhưng không đặt được nên nhờ ba dượng lấy xe máy chạy ra xem có xe nào ở ngoài không. Được một lúc ba về và có anh tài xế lái xe đến, tôi chỉ biết ôm thằng nhóc chạy. Đến nơi, anh bảo cứ lo cho bé trước đã. Tôi bế con vào cấp cứu, sau tôi quay lại dí theo mà không kịp. Đợi ba về để tôi hỏi gặp anh ở đâu để gửi lại tiền cho anh ấy chứ lúc chở đi anh không lấy tiền”, chị Hoa cho biết. \nTheo chị Hoa, anh tài xế rất sốt sắng chở mẹ con chị đi cấp cứu khiến chị vô cùng cảm kích. Chị mong anh luôn khỏe mạnh, thành công, gặp được nhiều khách. Chị cũng mong sẽ liên lạc được với anh để gửi lời cảm ơn vì đã nhiệt tình giúp đỡ hai mẹ con trong đêm. “Tôi rất biết ơn anh tài xế, nếu không có anh chắc không biết con tôi giờ ra sao. Từ chỗ nhà tôi anh chạy lên BV mất khoảng hơn 30 phút. Trước bé bị co giật rồi nên các bác sĩ dặn không để bị co giật lần nữa nếu bị phải đi cấp cứu liền, may mắn giờ bé đã ổn”, chị nói. \nBà Trần Thị Hải (42 tuổi, dì của chị Hoa) ở sát bên nhà khi biết chuyện cũng dặn cháu kiếm anh tài xế để gửi lời cảm ơn. “Lúc đặt ứng dụng là gần 4 giờ sáng, đặt giờ đó ai dễ tới cho mình. Hôm qua tôi cũng thấy chuyện được chia sẻ trên mạng xã hội mới thắc mắc sao Hoa không gửi tiền cho anh. Anh quá có tâm luôn, hiếm gặp những người vậy nên cứ bảo cháu kiếm anh để cảm ơn”, bà Hải nói. ",
    "tags": [
        "Bé Co Giật",
        "Tài Xế Công Nghệ",
        "P.Phước Long B",
        "Co Giật",
        "Sốt Sắng",
        "Bv Nhi Đồng 2",
        "Bệnh Viện Nhi Đồng 2",
        "Tay Chân Miệng",
        "Lan Toả Trên Mạng Xã Hội"
    ]
}