{
    "url": "https://thanhnien.vn/thanh-hoa-don-gan-500-000-khach-du-lich-gan-gap-9-lan-da-lat-nha-trang-post1447600.html",
    "file": [
        "data",
        "2022",
        "1447600.json"
    ],
    "title": "Thanh Hóa đón gần 500.000 khách du lịch, gấp 9 lần Đà Lạt - Nha Trang",
    "datetime": "2022-04-11T19:05:16+0700",
    "author": "Minh Hải",
    "abstract": "Trong 3 ngày của kỳ nghỉ lễ Giỗ tổ Hùng Vương, các điểm du lịch của tỉnh Thanh Hóa đã đón hơn 460.000 lượt khách; doanh thu đạt 520 tỉ đồng.",
    "content": "Ngày 11.4, thông tin từ Sở VH-TT-DL Thanh Hóa cho biết, dịp nghỉ lễ Giỗ tổ Hùng Vương (từ ngày 9 - 11.4), ngành du lịch Thanh Hóa đã đón hơn 460.000 lượt khách du lịch, tổng doanh thu từ các hoạt động du lịch đạt 520 tỉ đồng.\nDù thời tiết dịp nghỉ lễ Giỗ tổ Hùng Vương năm nay không quá nóng nực, nhưng các khu du lịch biển vẫn là sự lựa chọn hàng đầu của du khách khi đến Thanh Hóa.\nTrong kỳ nghỉ lễ, du lịch biển Sầm Sơn (TP.Sầm Sơn) đã đón 300.000 lượt khách. Tiếp đó, lần lượt là các khu du lịch biển Hải Hòa, bãi Đông (TX.Nghi Sơn) đón 20.000 lượt khách; khu du lịch biển Hải Tiến (H.Hoằng Hóa) đón 7.000 lượt khách.\nCác khu du lịch sinh thái cộng đồng, di tích, danh lam thắng cảnh cũng là lựa chọn của nhiều du khách, như: TP.Thanh Hóa đón 21.600 lượt khách; khu di tích lịch sử Lam Kinh (H.Thọ Xuân) đón 8.100 lượt khách; khu du lịch sinh thái cộng đồng Pù Luông (H.Bá Thước) đón 3.200 lượt khách; di sản thế giới Thành nhà Hồ (H.Vĩnh Lộc) đón 2.250 lượt khách…\nKết quả trên là tín hiệu khởi sắc cho ngành du lịch Thanh Hóa sau thời gian 2 năm bị ảnh hưởng nặng nề bởi dịch Covid-19.\nTheo nhận định của Sở VH-TT-DL Thanh Hóa, sau thời gian dài nhu cầu du lịch của người dân bị hạn chế bởi dịch Covid-19, nay du lịch mở cửa trở lại hoàn toàn nên nhu cầu tăng cao là điều bình thường.\nĐể thu hút du khách, ngành du lịch Thanh Hóa cũng đã và đang cho ra nhiều sản phẩm du lịch mới nhằm đạt mục tiêu trong năm 2022 toàn ngành du lịch Thanh Hóa đón được 10 triệu lượt khách, doanh thu đạt 17.920 tỉ đồng.",
    "tags": [
        "Du Lịch Biển",
        "Lam Kinh",
        "Du Khách",
        "Doanh Thu Du Lịch",
        "Đông Khách"
    ]
}