{
    "url": "https://thanhnien.vn/du-khach-un-un-keo-den-ha-long-ngay-dau-tien-nghi-le-gio-to-hung-vuong-post1447086.html",
    "file": [
        "data",
        "2022",
        "1447086.json"
    ],
    "title": "Du khách ùn ùn kéo đến Hạ Long ngày đầu tiên nghỉ lễ Giỗ tổ Hùng Vương",
    "datetime": "2022-04-09T19:54:00+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Trong ngày đầu tiên của kỳ nghỉ lễ Giỗ tổ Hùng Vương, các điểm du lịch tại TP.Hạ Long (Quảng Ninh) đông nghịt người. Đặc biệt, vịnh Hạ Long đón hàng nghìn lượt khách đến tham quan.",
    "content": "Ngày 9.4, theo ghi nhận của PV Thanh Niên tại cảng tàu du lịch quốc tế Hạ Long và cảng tàu du lịch Tuần Châu, từ sáng sớm nhiều xe tour đã đưa khách du lịch đến đây để ngồi chờ xuống tàu tham quan vịnh Hạ Long.\nMặc dù lượng khách du lịch tăng đột biến nhưng không xảy ra tình trạng chen lấn, quá tải như trước đây. Hiện tượng \"cò du lịch\" cũng không còn.\nĐại diện Ban Quản lý vịnh Hạ Long cho biết, ước tính trong ngày đầu tiên của kỳ nghỉ Giỗ tổ Hùng Vương, đơn vị này đã bán khoảng 5.000 vé tham quan trong ngày và vé nghỉ đêm. Dự kiến trong 2 ngày tới, lượng khách tham quan tiếp tục còn tăng cao.\nTheo thống kê của Ban Quản lý vịnh Hạ Long, khoảng 30% trong tổng số hơn 500 tàu du lịch đã hoạt động trở lại. Ngoài việc tung ra nhiều sản phẩm mới, các chủ tàu còn giảm giá tour nhưng vẫn đảm bảo chất lượng.\nĐược biết, hiện một tour nghỉ đêm trên tàu 5 sao chỉ khoảng 2 triệu đồng/đêm, giảm 50% so với thời điểm trước dịch Covid-19.\nKhông chỉ các cảng tàu mà hệ thống khách sạn, nhà hàng tại Hạ Long từ hôm nay nhiều nơi đã kín chỗ.\nChị Nguyễn Loan, chủ nhà hàng Sóng beer (P.Hồng Hải, TP.Hạ Long) cho biết, từ tối qua (8.4) khách đã đặt bàn kín từ trưa đến tối. Lượng khách đông gấp đôi so với trước kỳ nghỉ lễ.\nCòn tại các bãi tắm như Hòn Gai, Bãi Cháy, Tuần Châu hàng nghìn du khách đổ xô đến đây vui chơi.\nCũng trong ngày 9.4, đoàn liên ngành của TP.Hạ Long đã đi kiểm tra đột xuất một số cơ sở kinh doanh dịch vụ nhưng không phát hiện tình trạng “chặt chém”, vi phạm phòng chống dịch…",
    "tags": [
        "Hạ Long",
        "Giỗ Tổ Hùng Vương",
        "Du Lịch Nghỉ Lễ",
        "P.Hồng Hải",
        "Tp.Hạ Long",
        "Tàu Du Lịch",
        "Ngủ Đêm",
        "Hòn Gai",
        "Tuần Châu"
    ]
}