{
    "url": "https://thanhnien.vn/ong-doan-ngoc-hai-tam-su-nghien-chay-bo-khi-pha-ky-luc-ban-than-post1447307.html",
    "file": [
        "data",
        "2022",
        "1447307.json"
    ],
    "title": "Ông Đoàn Ngọc Hải tâm sự 'nghiện' chạy bộ khi phá kỷ lục bản thân",
    "datetime": "2022-04-10T15:22:50+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Sau khi chinh phục cự ly 42km tại giải VnExpress Marathon Huế 2022, ông Đoàn Ngọc Hải bày tỏ sự vui sướng khi đã phá được kỷ lục bản thân.",
    "content": "Sáng 10.4, hơn 4.500 vận động viên đã có mặt tại đường Lê Duẩn (TP.Huế, Thừa Thiên – Huế) để chinh phục giải chạy VnExpress Marathon Huế 2022. Cùng với các VĐV khác, ông Đoàn Ngọc Hải cũng đến từ rất sớm để bắt đầu chinh phục những cung đường thơ mộng tại TP.Huế.\nĐây là lần thứ 2 ông Đoàn Ngọc Hải có mặt tại Huế để tham gia giải VnExpress Marathon, lần này chân chạy 54 tuổi đăng ký với cự ly 42km.\nSau khi hoàn thành xong cự ly với thời gian cán đích 4 giờ 17 phút 6 giây, ông Hải bày tỏ niềm vui sướng và chia sẻ đã ngay lên trang Facebook cá nhân.\n\"Tôi vừa cố ‘nuốt’ cho xong giải Marathon Huế năm 2022 cự ly 42,195 km để thỏa mãn cơn ‘nghiện’ marathon. Tôi đã có cảm giác đuối sau khi dự 5 giải FM liên tục trong 1 tháng 4 ngày. Tôi đã cán đích với thời gian 4 giờ 17 phút 6 giây, phá kỷ lục của bản thân là 12 giây so với ở giải Marathon VP BANK ngày 06.3.2022 tại Hà Nội. Tôi rất vui sướng khi phá được kỷ lục của bản thân”, ông Hải bày tỏ. \nTrong giải chạy lần này, chân chạy 'gạo cội' đã hoàn thành cự ly 42km với xếp hạng chung cuộc 293/748.\nGiải chạy VnExpress Marathon Imperial Huế 2022 do Báo điện tử VnExpress phối hợp cùng UBND tỉnh Thừa Thiên - Huế tổ chức, quy tụ hơn 4.700 vận động viên chuyên nghiệp và phong trào từ nhiều nhóm chạy trên cả nước tranh tài ở 4 cự ly gồm 5 km, 10 km, 21 km, 42 km.",
    "tags": [
        "Đoàn Ngọc Hải",
        "Marthon Huế",
        "Vnexpress Marathon Huế 2022",
        "Vnexpress Marathon",
        "Thừa Thiên – Huế"
    ]
}