{
    "url": "https://thanhnien.vn/hu-tieu-hang-xanh-10-nam-thuc-trang-vi-ba-chu-lam-bieng-don-hang-nua-dem-lam-1-to-post1447996.html",
    "file": [
        "data",
        "2022",
        "1447996.json"
    ],
    "title": "Hủ tiếu Hàng Xanh 10 năm ‘thức trắng’ vì bà chủ… làm biếng dọn hàng: Nửa đêm làm 1 tô",
    "datetime": "2022-05-20T12:32:25+0700",
    "author": "Cao An Biên ",
    "abstract": "Hơn 10 năm qua, có 1 quán hủ tiếu Nam Vang ở ngã tư Hàng Xanh (Q.Bình Thạnh, TP.HCM) chưa khi nào đóng cửa, đêm nào cũng đèn sáng trưng vì quán bán 24/7. 2 - 3 giờ sáng, nhiều người vẫn rủ nhau ghé ăn vì mến vợ chồng ông bà chủ lúc nào cũng ‘vui vẻ hông quạu’.",
    "content": "Đó là quán hủ tiếu Nam Vang Hàng Xanh của bà Quách Kim Hạnh (49 tuổi) nằm ở mặt tiền “đắc địa” tại số 429 đường Điện Biên Phủ. Tôi biết đến quán nhờ lời giới thiệu của một người anh làm cùng cơ quan: “Quán này mở suốt ngày đêm, tới giờ nào cũng thấy có người bán. Em ghé ăn thử đi, thú vị đó!”. Không phải là người hảo món hủ tiếu, nhưng nghe đến đây tôi không giấu được tò mò phải tìm tới thử.\nHơn 17 giờ, tan tầm, ngã tư Hàng Xanh kẹt xe như thường lệ. Lúc này, quán bà Hạnh đều đặn từng lượt khách ra vô. Thấy tôi, bà chủ vội hỏi với cái chất giọng miền Tây ngọt như mía lùi vừa nghe là biết: “Em ăn gì đó em?”. “Cho em một tô hủ tiếu đầy đủ nha chị!”, tôi đáp lại.\n“Em nghe đồn quán mình không bao giờ đóng cửa hả chị?”, bà chủ đang làm nghe xong câu hỏi cười tủm tỉm rồi nói vọng ra: “Ai đồn mà đúng dữ vậy trời! Quán chị mở suốt ngày suốt đêm chờ khách, lúc nào tới cũng có nhen em!”. \nKhách không quá đông, thoát cái tô hủ tiếu nóng hôi hổi vừa dọn ra trước mặt tôi. Mùi thơm quen thuộc gợi tôi nhớ tới tô hủ tiếu Nam Vang tôi từng ăn trong một chuyến đi miền Tây hồi cuối năm. \nĂn thử, thấy nước dùng đậm đà, có vẻ đã thay đổi một chút để phù hợp với hương vị của người Sài Gòn. Cái “ăn tiền” trong tô hủ tiếu này chính là các nguyên liệu như tôm, thịt, gan, rau ăn kèm đều tươi ngon hết sẩy. Mọi thứ vừa vặn cho một tô hủ tiếu Nam Vang đáng để thử.\n“Em nhiêu tuổi rồi?”, chủ quán vui vẻ tiếp chuyện. “23 hả, còn trẻ quá ha. Cũng vừa bằng tuổi của cái quán này rồi!”. Thì ra, quán này mở cũng được ngần ấy năm, vợ chồng bà chủ cũng lấy nhau được từng ấy năm, nhưng chỉ gần 10 năm nay mới bán “tối ngày sáng đêm” như vậy.\nBà chủ tâm sự sở dĩ quán không bao giờ đóng cửa phần là vì lúc nào cũng có khách tìm tới mua, phần vì “làm biếng” dọn hàng ra vô. Nói vui là vậy, chứ thực tế bà chủ cũng muốn “chiều” khách khi có nhiều người mong quán mở khuya hơn để đôi khi họ đi chơi, đi làm về khuya hay nửa đêm bụng đói có chỗ ghé ăn cho ấm bụng.\n26 tuổi, bà Hạnh từ quê Sóc Trăng lên Sài Gòn phụ quán cho một người cô ở Q.3, cũng bán món này. Nhờ cô truyền nghề, sau khi lấy chồng bà quyết định mở một xe hủ tiếu rong bán ở trước mặt bằng này và được cô giúp đỡ nhiệt tình. Khi đó, gánh hủ tiếu có 4 cái bàn và mấy cái ghế nhựa đơn giản, bán chừng 5.000 đồng/tô, lúc nào cũng có khách.\nNhờ 2 vợ chồng phấn đấu không ngừng nghỉ, 2012 bà mua luôn căn nhà nơi bà hay đứng phía trước buôn bán. Vừa ở, vợ chồng vừa buôn bán hủ tiếu phía trước để phát triển. Đến nay, quán đã có một lượng khách ruột trung thành cũng như khách vãng lai thường xuyên tới lui.\n“Vô chừng lắm! Có khi đầu giờ tối đông khách, có khi sáng sớm, cũng có khi nửa đêm khách nườm nượp kéo tới. Nhưng bất kể khách tới lúc nào thì mình cũng luôn phục vụ nhiệt tình”, bà tâm sự.\nĐể bán được xuyên đêm, quán có 10 nhân viên chủ yếu là người nhà bà Hạnh thay ca với nhau. Vợ chồng bà cũng đổi ca, chồng thì bán từ khuya tới sáng, vợ thì bán theo khung giờ còn lại. Đó cũng là lý do vợ chồng ít gặp gỡ, tâm sự nhiều nhưng “công việc mà, quen rồi”.\nHơn 18 giờ, anh Trần Nhật Tân (29 tuổi, Q.Bình Thạnh) tới quán gọi một phần mì đầy đủ. Vị khách cho biết đã đến ăn ở đây gần 5 năm qua, phần vì gần nhà, phần vì món ăn vừa miệng.\n“Ăn nhiều chỗ rồi, nhưng thấy chỗ này giá cả phải chăng và ăn ổn nhất. Tuần ăn mấy lần, có ngày ăn luôn 2 - 3 bữa. Nay gọi mì không gọi hủ tiếu là tại hôm trước mới ăn xong, nay đổi món đó”, anh Tân tâm sự. Nhìn bà chủ, anh nói thêm món ăn có phần ngon hơn nửa là bởi là chủ “dui dẻ hông quạu”, nhiệt tình tiếp đón. \nVới mức giá từ 45.000 - 65.000 đồng, chị Nguyễn Thị Mỹ Châu (24 tuổi, Q.Bình Thạnh) thấy tương đối hợp lý nên thường ghé mua. Có hôm chị đi chơi khuya đến 2 giờ sáng cũng hay rủ bạn bè đến đây để ăn.\nBà chủ tâm sự quán hủ tiếu này chính là cơ nghiệp mà cả cuộc đời gây dựng nên. Nhờ có nó, vợ chồng bà mua được nhà, nuôi được 3 người con trai ăn học đến nơi đến chốn. Nó cũng giúp bà thỏa mãn được niềm đam mê buôn bán từ nhỏ.\n“Mỗi ngày được gặp khách, được mang những tô hủ tiếu tâm huyết cho khách là mình thấy vui. Vui hơn khi được nói chuyện với khách và được khách khen, góp ý. Tôi sẽ bán đến khi nào không còn sức bán nữa thì thôi”, bà chủ tâm sự.",
    "tags": [
        "Hủ Tiếu Ngon Ở Sài Gòn",
        "Quán Hủ Tiếu Ngon Ở Sài Gòn",
        "Hủ Tiếu Nam Vang",
        "Ngã Tư Hàng Xanh",
        "Ăn Gì Ở Bình Thạnh",
        "Quán Ngon Bình Thạnh",
        "Quán Ngon Sài Gòn"
    ]
}