{
    "url": "https://thanhnien.vn/huong-vi-que-huong-ca-duoi-nong-cay-post1447653.html",
    "file": [
        "data",
        "2022",
        "1447653.json"
    ],
    "title": "Hương vị quê hương: Cá đuối nồng cay",
    "datetime": "2022-04-12T20:10:00+0700",
    "author": "Trang Thy",
    "abstract": "Mỗi năm dăm bảy bận tôi về làng chài ven biển Mỹ Á (Quảng Ngãi) nghe chuyện ngư dân lênh đênh trên sóng nước khơi xa.",
    "content": "Hôm rồi, tôi được người bạn chiêu đãi món cá đuối xào với sả ớt nồng cay, đượm hương biển mặn và nghe bạn kể chuyện bắt cá đuối. Ngư dân không dùng mồi để câu cá, chỉ gắn lưỡi hình chữ U rộng khoảng 5 cm vào dây nhợ khá chắc. Lưỡi câu gắn gần nhau được thả vào sóng nước. Cá đuối bơi đi kiếm ăn vướng vào dây câu giăng sẵn. Cá càng vùng vẫy thì dây và lưỡi câu gần đấy bám chặt vào thân. \nThuyền dập dềnh trên sóng nước biển đêm quay về bờ vào sớm tinh mơ. Chủ tàu và bạn chài chuyển cá lên bờ bán cho tiểu thương. Họ không quên chọn vài con cá đuối tươi rói để chế biến món ngon cùng nhau thưởng thức sau những giờ lao động nhọc nhằn. \nCá tươi mang về dùng dao cạo da, chà muối hạt quanh thân rồi rửa qua nước cho sạch nhớt. Sau đó, mổ bỏ nội tạng rồi xắt thành miếng vừa ăn và rửa sạch, vớt ra rổ cho ráo nước. Ra vườn bẻ mớ sả, nhổ ít hành lá và hái dăm quả ớt cay. \nNhững nhánh sả không lớn như ở nơi khác nhưng tỏa hương thơm nồng khi đưa tay bẻ lấy rồi vặt bỏ phần lá và bóc lớp bên ngoài. Rau trái gia vị rửa sạch, sả và ớt băm nhỏ cùng ít tỏi lột vỏ trước khi xào với cá. Ướp cá đuối với ít muối hầm, bột nghệ, đường cùng nước mắm chừng hơn mươi phút. Đun sôi dầu phộng rồi cho sả, ớt băm nhỏ vào chảo đảo đều tỏa hương thơm ngào ngạt. Tiếp đến, đổ cá vào rồi đảo nhanh tay trên bếp lửa bập bùng. Lát sau, thêm ít nước cùng hành củ non tươi và đun nhỏ lửa cho đến khi cá chín. Rắc ít tiêu xay nhuyễn cùng rau thơm lên trên rồi nhấc xuống bếp. \nCà chua chín xắt lát bày ra đĩa rồi múc cá lên trên, thêm ít tép tỏi Lý Sơn mùi thơm nồng nàn. Cá đuối xào sả ớt (ảnh) nồng nàn gọi mời tôi và những người bạn quây quần bên nhau trong tiếng cười nói rộn ràng. Gắp cá đưa vào miệng chợt \"ngại ngùng\" bởi vị cay của ớt tuôn vào lưỡi. Nhưng thịt cá quá ngọt, hương sả thơm nồng xua tan cảm giác ban đầu. Được miếng cá có xương sụn nhai giòn sậm sựt thì càng sảng khoái vô cùng. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Cá Đuối",
        "Lưỡi Câu",
        "Dầu Phộng",
        "Món Ngon"
    ]
}