{
    "url": "https://thanhnien.vn/dao-ly-son-don-doan-khach-dau-tien-tu-da-nang-den-bang-tau-cao-toc-post1447069.html",
    "file": [
        "data",
        "2022",
        "1447069.json"
    ],
    "title": "Đảo Lý Sơn đón đoàn khách đầu tiên từ Đà Nẵng đến bằng tàu cao tốc",
    "datetime": "2022-04-09T16:45:00+0700",
    "author": "Huy Đạt",
    "abstract": "Người dân huyện đảo vui mừng khi tàu cao tốc Trưng Trắc chở 372 du khách từ Đà Nẵng cập cảng Lý Sơn (Quảng Ngãi). Lần đầu thấy tàu lớn vậy chở khách từ đất liền Đà Nẵng ra đảo du lịch, nhiều người dân rất vui.",
    "content": "Lúc 11 giờ 30 phút ngày 9.4, chuyến hải trình đầu tiên của tàu Trưng Trắc xuất phát từ cảng Sông Hàn (TP.Đà Nẵng) đã cập cảng Lý Sơn, kết thúc chuyến hành trình dài 135 km, với thời gian di chuyển hơn 150 phút đã đưa 372 du khách du lịch đảo Lý Sơn (tỉnh Quảng Ngãi).\nTham gia chuyến hải trình đầu tiên từ Đà Nẵng đi đảo Lý Sơn có ông Trần Phước Sơn, Phó chủ tịch UBND TP.Đà Nẵng và đại diện Sở Du lịch TP cùng nhiều đơn vị lữ hành...\nTừ nhiều ngày trước, để chuẩn bị cho chuyến du lịch đảo Lý Sơn nhân kỳ nghỉ lễ Giỗ tổ Hùng Vương, anh Trần Tứ (trú Q.Thanh Khê) đã cùng hàng chục đồng nghiệp quyết định du lịch đảo Lý Sơn trên chuyến tàu cao tốc đầu tiên xuất phát từ TP.Đà Nẵng. Đúng 7 giờ 30 phút cùng ngày (9.4), đoàn du lịch của công ty anh Tứ đã có mặt ở cảng Sông Hàn để chuẩn bị chuyến hành trình đặc biệt và tò mò này.\n“Mọi lần đi Lý Sơn phải đón xe vào tỉnh Quảng Ngãi rồi mới xuất phát ở cảng Sa Kỳ, rất mất thời gian. Giờ đây có chuyến tàu cao tốc chạy thẳng từ Đà Nẵng đi Lý Sơn thật sự thú vị, rút ngắn thời gian di chuyển nên cả công ty chúng tôi đăng ký mua những chiếc vé đầu tiên để trải nghiệm”, anh Tứ nói.\nCùng tâm trạng phấn khởi là những người hướng dẫn đoàn đầu tiên được trải nghiệm chuyến tàu cao tốc đầu tiên đi đảo Lý Sơn, anh Lê Ngọc Bảo Trung, hướng dẫn viên tại TP.Đà Nẵng chia sẻ: “Đây là chuyến hướng dẫn đầu tiên đi đảo Lý Sơn trong năm nay của mình và đặc biệt hơn là lần đầu tiên được đi tàu cao tốc ra đảo, cảm giác mình thấy rất may mắn khi được trải nghiệm cảm giác thật thú vị, lạ lẫm đi từ Đà Nẵng ra đảo. Cũng như tâm thế của nhiều du khách khi đến Đà Nẵng tham quan chỉ mất vài giờ ngồi tàu thì đã đến Lý Sơn, mong rằng sẽ nhiều chuyến tàu hơn trong tuần để đáp ứng nhu cầu của du khách”.\nĐối với du khách Torten Stieler (quốc tịch Đức), việc trải nghiệm tàu cao tốc Trưng Trắc đi đảo Lý Sơn là một hành trình đáng nhớ và vinh dự. \nTheo ông Torten Stieler đây là lần đầu tiên ông được đến tham quan đảo Lý Sơn, điều khiến ông thích thú nhất là những món ăn hải sản ngon và hấp dẫn. Khi đứng trên boong tàu cao tốc Trưng Trắc rời TP.Đà Nẵng hướng về biển cả mênh mông, ông Torten Stieler được thỏa thích ngắm cảnh đẹp.\n“Tôi đã biết đến Lý Sơn trước đó với nhiều cảnh đẹp và những món hải sản, đến nay được xuất phát từ TP.Đà Nẵng đi Lý Sơn sẽ tiết kiệm được thời gian tôi thấy rất thích thú. Hy vọng chúng tôi sẽ được thưởng thức hải sản thật là ngon”, ông Torten Stieler nói.\nChị Nguyễn Thị Hòa (33 tuổi, trú huyện đảo Lý Sơn, tỉnh Quảng Ngãi) vốn hành nghề cho thuê xe máy, cả gia đình chị Hòa hành nghề chạy xe ôm trên đảo, đến nay gặp đông đảo du khách đến Lý Sơn khiến cả gia đình chị Hòa “vui như trúng số”. \nCó mặt trên đảo để chào đón những vị khách đầu tiên đi tàu cao tốc từ Đà Nẵng ra đảo, lãnh đạo tỉnh Quảng Ngãi đã chuẩn bị những đóa hoa tươi thắm và quà lưu niệm trao tặng đến các du khách. Giữa trưa nắng, người dân trên đảo đứng chen chân nhau, liên tục vẫy tay chào du khách, ai nấy đều vui mừng vì từ trước đến nay họ chưa từng thấy tàu cao tốc nào cập vào cảng Lý Sơn lại lớn và chở nhiều du khách đến thế.\n“Chúng tôi thấy chiếc tàu cao tốc to lớn từ xa nên kéo nhau ra cảng để xem và đón khách từ Đà Nẵng ra để đưa về khách sạn đã đặt trước. Trên đảo dạo gần đây vắng du khách nên buồn lắm, khi thấy du khách ùn ùn rời tàu đi xuống khiến chúng tôi mừng phát khóc. Đã có người cười to, vẫy tay mất kiểm soát như đón con cái ở nước ngoài về vậy... Ai nấy đều vui vì có du khách thì chúng tôi mới có sự sống, du lịch phục hồi thì Lý Sơn mới đẹp trở lại như trước đây được”, chị Hòa tâm sự.\nTheo Phú Quốc Express, tàu cao tốc Trưng Trắc dài 44,7 m, rộng 12,2 m, vận tốc lớn nhất 33 hải lý/giờ, đăng kiểm ngày 12.4.2019. Con tàu có thể chở tối đa 612 người, trong đó 598 hành khách, tàu gồm có khoang VIP và khoang thường. Đặc biệt, sau chuyến hành trình đầu tiên, từ ngày 9.4 đến 30.4 giá vé giảm 20% để thu hút khách trải nghiệm. Thời gian đầu, công ty khai thác hai chuyến đi và về trong ngày.\nGiá vé tàu cao tốc Đà Nẵng - Lý Sơn gồm: vé thường 590.000 đồng, VIP 900.000 đồng; cuối tuần và lễ tết 720.000-900.000 đồng. Bên cạnh đó, người khuyết tật giá vé 410.000 đồng cho ngày thường và 500.000 đồng cho ngày cuối tuần, lễ tết; tương tự người cao tuổi và trẻ em được giảm giá vé, tương ứng 470.000 đồng và 570.000 đồng.",
    "tags": [
        "Đà Nẵng - Lý Sơn",
        "Đà Nẵng Lý Sơn",
        "Cảng Lý Sơn",
        "Cảng Sông Hàn",
        "Đảo Lý Sơn",
        "Cao Tốc Trưng Trắc",
        "Tàu Cao Tốc",
        "Tp.Đà Nẵng",
        "Lý Sơn",
        "Hải Trình"
    ]
}