{
    "url": "https://thanhnien.vn/clip-khach-bat-nhan-vien-quan-an-xep-hang-de-danh-khoi-to-6-nguoi-post1447061.html",
    "file": [
        "data",
        "2022",
        "1447061.json"
    ],
    "title": "Clip khách bắt nhân viên quán ăn xếp hàng để đánh: Khởi tố 6 người",
    "datetime": "2022-04-09T15:52:13+0700",
    "author": "Gia Bình",
    "abstract": "Ngày 9.4, Cơ quan cảnh sát điều tra Công an H.Đức Trọng cho biết đã khởi tố vụ án hình sự gây rối trật tự công cộng và khởi tố bị can đối với nhóm người trong vụ khách bắt nhân viên quán ăn xếp hàng để đánh để tiếp tục điều tra làm rõ, xử lý theo quy định.",
    "content": "Theo đó, có 6 người trong nhóm gia đình ông Trần Xường Phấn (49 tuổi, TT.Liên Nghĩa) đến quán ăn Tám Lúa hành hung và bắt nhiều nhân viên quán ăn này đứng xếp hàng để đánh bị khởi tố và bị cơ quan điều tra áp dụng các biện pháp ngăn chặn với từng bị can.\n6 bị can này gồm Nguyễn Thị Út Liên (42 tuổi), Giàng Ngọc Tuệ (30 tuổi), Chương Văn Cường (33 tuổi, cùng ngụ TT.Liên Nghĩa), Nguyễn Vũ Linh (31 tuổi), Nguyễn Thị Bảo Yến (32 tuổi, cùng quê Long An, tạm trú TT.Liên Nghĩa) và Lê Quốc Bảo (23 tuổi, xã Liên Hiệp, H.Đức Trọng). Trong số này, Tuệ và Cường bị bắt tạm giam 2 tháng và 4 người còn lại bị cấm đi khỏi nơi cư trú.\nNhư Thanh Niên Online đã thông tin, ngày 8.4, mạng xã hội lan truyền một đoạn clip dài khoảng hơn 2 phút gây phẫn nộ trong dư luận. Đoạn clip ghi lại cảnh nhóm người đến quán ăn (quán Tám Lúa, TT.Liên Nghĩa), rồi một người phụ nữ trong nhóm đã bất ngờ túm cổ áo một nhân viên của quán kéo ngược lại rồi ra tay tấn công. Nhiều người khác trong nhóm này cũng ùa vào hành hung tiếp. Nhân viên quán ăn bỏ chạy vào bếp trốn cũng không được nhóm này tha. Sau đó, nhóm bắt nhiều nhân viên của quán xếp hàng để đánh tiếp.\nCông an H.Đức Trọng cho hay, ngày 6.4, sau khi tiếp nhận thông tin về vụ gây rối trật tự công cộng này, Công an huyện đã phân công lực lượng xuống hiện trường xác minh vụ việc, ghi nhận, thu thập thông tin tài liệu liên quan, khẩn trương xác minh làm rõ. \nTheo kết quả điều tra ban đầu của cơ quan điều tra, khoảng 19 giờ 30 phút, ngày 6.4, ông Trần Xường Phấn (49 tuổi, TT.Liên Nghĩa) cùng gia đình và một số người bạn đến quán Tám Lúa để ăn tối. Trong nhóm có bà Nguyễn Thị Út Liên (vợ ông Phấn) và do có bức xúc về việc ông Phấn bị đánh vào tối ngày 5.4, nên khi thấy nhân viên phục vụ của quán Tám Lúa, bà Liên đã túm cổ áo và dùng tay tấn công nhân viên này, khơi mào vụ hành hung.\nLúc này, nhóm người nhà ông Phấn thấy vậy nhưng không những không can ngăn mà hùa vào tấn công nhân viên phục vụ ở quán này. Bà Yến, ông Linh lao vào tát liên tục vào phần đầu, mặt của nhân viên phục vụ. Ông Cường dùng mũ cối để tấn công. Ông Bảo vào khu vực bếp gọi nhân viên của quán ra xếp hàng, trong khi ông Tuệ túm tóc lôi nhân viên từ trong bếp ra xếp hàng để xin lỗi ông Phấn. Nhân viên quán ăn Tám Lúa xếp hàng cũng không được tha, lúc này Cường, Tuệ và một số người đã tát và đánh nhân viên của quán.\nTại cơ quan điều tra, các đối tượng đã khai nhận hành vi tụ tập đánh người gây mất an ninh trật tự công cộng. \n Hiện cơ quan Công an H.Đức Trọng đang tiếp tục xác minh những người khác tham gia đánh nhân viên ở đây để xử lý nghiêm theo quy định",
    "tags": [
        "Xếp Hàng Để Đánh",
        "Quán Tám Lúa",
        "Tt.Liên Nghĩa",
        "Công An H.Đức Trọng",
        "H.Đức Trọng",
        "Bức Xúc",
        "Lâm Đồng"
    ]
}