{
    "url": "https://thanhnien.vn/chu-nha-hang-noi-o-cat-ba-soc-vi-phai-doi-di-dung-mua-du-lich-chinh-quyen-noi-gi-post1448465.html",
    "file": [
        "data",
        "2022",
        "1448465.json"
    ],
    "title": "Chủ nhà hàng nổi ở Cát Bà sốc vì phải dời đi đúng mùa du lịch: Chính quyền nói gì?",
    "datetime": "2022-04-15T12:01:26+0700",
    "author": "Lê Tân",
    "abstract": "Vừa được mở cửa đón khách, các nhà hàng nổi ở đảo Cát Bà (TP.Hải Phòng) lại nhận được thông báo phải chuyển đi nơi khác trước ngày 1.5, cao điểm mùa du lịch.",
    "content": "Mới đây, báo Thanh Niên nhận được đơn của một số người dân là chủ nhà hàng nổi tại vịnh Đồng Hồ, TT.Cát Bà, H.Cát Hải về việc kiến nghị thay đổi thời gian di dời các nhà hàng nổi này.\nTrao đổi với Thanh Niên, ông Bùi Đông Dư, chủ nhà hàng nổi Lan Hạ, cho biết: “Ngày 5.4, chúng tôi, 14 hộ kinh doanh có nhà hàng nổi trên vịnh Đồng Hồ, nhận được thông báo của UBND H.Cát Hải về việc di chuyển tàu, thuyền, nhà hàng nổi khỏi nơi neo đậu nhiều năm qua ở vịnh Đồng Hồ (trung tâm TT.Cát Bà - PV) trước ngày 1.5. Tất cả đều sốc và hoang mang”.\nTheo ông Dư, suốt 2 năm qua, vì ảnh hưởng của dịch Covid-19, hoạt động du lịch bị đình trệ nhưng các nhà hàng vẫn cố cầm cự, duy trì đợi ngày Cát Bà được đón du khách trở lại. “Không có nguồn thu, tôi và nhiều chủ nhà hàng phải cầm cố tài sản, vay ngân hàng để duy trì sự tồn tại của nhà hàng nổi. Đến giữa tháng 3, Cát Bà mở cửa đón du khách. Chúng tôi mừng lắm. Đợi nghỉ lễ vừa rồi, khách đổ về đây, ai làm du lịch cũng vui. Ấy thế mà, đùng một cái, chúng tôi nhận thông báo di chuyển”, ông Dư buồn bã nói.\nTheo những người làm đơn kiến nghị, trước khi có thông báo di chuyển, chính quyền địa phương chỉ xuống kiểm kê tài sản 1 lần, không báo trước thông tin về lộ trình, địa điểm, cách thức di chuyển. \nÔng Nguyễn Quốc Dũng, chủ nhà hàng nổi Cát Tiên, cho biết: “Bất ngờ và vô lý nhất là chính quyền bắt chúng tôi di chuyển trước 1.5, đúng thời điểm Cát Bà sẽ đông khách nhất. Đợi chờ bao nhiêu lâu để có được thời gian này thì phải di chuyển khỏi khu vực quen thuộc. Kinh doanh, buôn bán được gì nữa? Chúng tôi tha thiết đề nghị được ở lại chỗ cũ làm nốt đến hết mùa du lịch năm nay. Ra điểm mới, mất nhiều thời gian ổn định. Không hiểu huyện bị áp lực của bên nào mà phải bắt chúng tôi đi gấp thế?”. \nTheo ghi nhận của Thanh Niên, địa điểm mà 14 nhà nổi đang neo đậu ở ngay gần cầu cảng trung tâm TT.Cát Bà, thuận lợi cho việc đón du khách. Trong khi đó, địa điểm mới được chọn để những nhà hàng nổi này neo đậu là khu vực bến Cái Bèo, cách xa bờ. \nAnh Lê Văn Dũng, chủ nhà hàng nổi Mai Hoa, băn khoăn: “Theo thông báo của UBND H.Cát Hải, 14 nhà hàng nổi này mới chỉ di chuyển ra điểm mới neo đậu tạm thời. Điểm mới là khu vực hay có sóng to, gió lớn. Nhà hàng nổi neo ở đó sẽ không ổn định. Ngoài ra, khu vực đó còn có luồng hàng hải, nhiều tàu thuyền qua lại khiến việc đưa đón khách có nhiều nguy cơ mất an toàn. Đường ra bến ở khu mới thì nhỏ, thiếu điện chiếu sáng. Chúng tôi đề nghị UBND H.Cát Hải có cam kết về địa điểm mới phải đủ điều kiện an toàn kinh doanh”. \nTrong khi đó, bà Lê Thị Mai Hoa, chủ nhà hàng nổi Mai Hoa, cho rằng: “Huyện cần cho người dân biết cụ thể nội dung đề án neo đậu cụ thể, lâu dài cho người dân yên tâm làm ăn. Nếu huyện bỏ hẳn thì phải xem xét việc giải tỏa, đền bù thỏa đáng cho người dân”. \nĐể làm rõ những kiến nghị của người dân, phóng viên Thanh Niên đã có buổi làm việc với UBND H.Cát Hải vào chiều 13.4.\nÔng Nguyễn Quang Vinh, Phó chủ tịch UBND H.Cát Hải, cho biết: “Việc di chuyển các nhà hàng nổi nằm trong kế hoạch thực hiện Nghị quyết 05 của HĐND TP.Hải Phòng về quy định tháo dỡ các cơ sở nuôi trồng thủy sản trên các vịnh quần đảo Cát Bà. Nghị quyết này được thực hiện để cải thiện môi trường, chất lượng du lịch ở Cát Bà và cũng như làm sạch cảnh quan, môi trường để để UNESCO xem xét, công nhận quần thể \"vịnh Hạ Long - quần đảo Cát Bà\" là Di sản thiên nhiên thế giới. Chứ không phải bắt dân di dời rồi giao mặt nước cho doanh nghiệp nào cả”.\nVề lộ trình được cho là quá gấp gáp, ông Nguyễn Quang Vinh cho biết: “Việc triển khai Nghị quyết 05 đã bắt đầu từ 8 tháng trước. Chúng tôi làm từng phần, trước đó là tháo dỡ, di chuyển ô lồng ở khu vực Cái Bèo. Đến nay thì làm ở vịnh Đồng Hồ. Thực tế, khi đi kiểm tra, lãnh đạo TP.Hải Phòng đã nhắc nhở vì huyện làm chậm và yêu cầu đẩy nhanh tiến độ. Chính vì vậy, thời hạn di chuyển các nhà hàng nổi trước 1.5 là không thể thay đổi”. \nÔng Nguyễn Quang Vinh cũng cho hay, với những kiến nghị về địa điểm mới, chúng tôi sẽ ghi nhận để triển khai thực hiện. “Đèn chiếu sáng sẽ được bật đến gần sáng. Huyện cũng cho phép các nhà hàng dùng 2 bến tàu ở Cái Bèo để đưa đón du khách. Điểm neo đậu mới có vách đá che chắn nên không sợ sóng, gió. Tàu thuyền đánh cá cũng không được phép di chuyển qua đây như trước nên không sợ xung đột. Về lâu dài, sau khi giải tỏa hết ô lồng ở sát bờ gần bến Cái Bèo, huyện sẽ kiến nghị với UBND TP.Hải Phòng xây dựng quy hoạch neo đậu các nhà hàng nổi tại đây để thuận tiện hơn cho người kinh doanh cũng như du khách”, ông Nguyễn Quang Vinh cho biết. \nTheo ông Nguyễn Quang Vinh, một số chủ nhà hàng nổi đã đồng ý di dời ra điểm mới. Với các chủ nhà hàng khác chưa đồng thuận, UBND H.Cát Hải sẽ tiếp tục đối thoại, thuyết phục ",
    "tags": [
        "Cát Bà",
        "Nghị Quyết 05",
        "H.Cát Hải",
        "Hđnd Tp.Hải Phòng",
        "Vịnh Lan Hạ",
        "Nhà Hàng Nổi",
        "Di Sản Thiên Nhiên Thế Giới"
    ]
}