{
    "url": "https://thanhnien.vn/vi-vnpay-bung-hang-ngan-uu-dai-50-mung-sinh-nhat-post1448537.html",
    "file": [
        "data",
        "2022",
        "1448537.json"
    ],
    "title": "Ví VNPAY ‘bung’ hàng ngàn ưu đãi 50% mừng sinh nhật",
    "datetime": "2022-04-14T14:00:45+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Mừng tuổi mới “cực sâu”, ví VNPAY tung hàng ngàn ưu đãi 50% từ thanh toán, mua sắm, du lịch và giải trí. Chương trình diễn ra trong 6 ngày liên tiếp (14.4 - 19.4) dành cho khách hàng trên toàn quốc.",
    "content": "Bùng nổ hàng ngàn mã ưu đãi 50%, tối đa 20.000 đồng khi thanh toán hóa đơn điện, nước, internet, truyền hình… trên ví điện tử VNPAY diễn ra duy nhất trong ngày 14.4. Với tiện ích thanh toán hóa đơn này, bạn chẳng cần ra ngoài, chỉ với vài cú chạm trên ứng dụng ví, hóa đơn sinh hoạt không những được “thổi bay” mà còn tối ưu chi phí. \nRất đơn giản, khách hàng mở ứng dụng ví VNPAY, lựa chọn thanh toán hóa đơn sinh hoạt theo nhu cầu, chọn mã ưu đãi để hưởng ngay ưu đãi giảm 50%, tối đa 20.000 đồng. \nNgoài ra, ngày 14.4 nạp tiền điện thoại, mua mã thẻ, mua data và chọn mã khuyến mãi, người dùng ví VNPAY sẽ được giảm 50%, tối đa 10.000 đồng. \nNếu bạn đang có nhu cầu nghỉ dưỡng, đổi gió ở một nơi xa thì nhất định đừng bỏ lỡ ưu đãi “ngợp trời” về Du lịch - Giải trí trong hai ngày 15.4 - 16.4. Cụ thể, khi khách hàng đặt vé máy bay, phòng khách sạn trên ứng dụng ví VNPAY sẽ được giảm 50%, tối đa 200.000 đồng. \nKhông chỉ dễ dàng tra cứu thông tin, lựa chọn thời gian và mức giá phù hợp, người dùng đặt vé máy bay, phòng khách sạn trên Ví còn được hưởng nhiều ưu đãi “khủng”, giúp tiết kiệm ngân sách cho mỗi hành trình. \nNếu lựa chọn di chuyển bằng tàu, xe thì đặt vé trên ví VNPAY, người dùng sẽ nhanh chóng được giảm ngay 50%, tối đa 100.000 đồng trong ngày 15.4 và 16.4. \nMừng tuổi mới linh đình, tính năng gọi taxi và giao hàng trên Ví cũng “khao” người dùng 50%, tối đa 30.000 đồng. \nNgoài ra, các tính năng đặt vé xem phim, vé thể thao - sự kiện - vui chơi - giải trí, đặt hoa trên ví VNPAY cũng giảm “nóng” 50%, tối đa 80.000 đồng trong hai ngày 15.4 và 16.4 cho người dùng trên toàn quốc. \nTin “sốt dẻo” với các “thánh” săn sale, tín đồ shopping trên toàn quốc, đó là: Hàng ngàn deal “khủng” giảm 100.000 đồng khi mua sắm online trên VnShop, áp dụng cho đơn hàng từ 500.000 đồng sẽ diễn ra trong hai ngày 17.4 và 18.4. \nSong song với ưu đãi shopping online của tính năng VnShop, trong hai ngày 17.4 và 18.4, người dùng thanh toán mua sắm bằng cách quét mã VNPAY-QR trên ví VNPAY tại hơn 200.000 điểm bán như các hệ thống siêu thị, nhà hàng, cà phê, hiệu thuốc… cũng được khuyến mãi 50%, tối đa 20.000 đồng. \nCũng trong dịp này, tính năng mới Voucher Dealtoday của ví VNPAY cũng dành ưu đãi 50%, tối đa 50.000 đồng để tất cả khách hàng trên toàn quốc được thỏa sức “săn” voucher ưu đãi vui chơi giải trí, du lịch, ăn uống… \nBùng nổ “siêu” ưu đãi của chương trình “Sinh nhật linh đình - Sale hết mình” chính là ngày Đại tiệc sinh nhật 19.4. Cụ thể, 10.000 giao dịch thanh toán nhanh nhất có giá trị từ 50.000 đồng trở lên (không bao gồm Nạp/ Rút/ Chuyển tiền) trên ví VNPAY sẽ được tặng ngay 01 voucher đa năng với trị giá 50.000 đồng (không bao gồm VNPAY-QR, Vay tiêu dùng, Mua xổ số). \nNhanh tay tải ví VNPAY trên App Store/ Google Play để săn ngay loạt deal sinh nhật siêu “khủng”!\nThông tin chi tiết xem tại đây.\nVỀ VÍ ĐIỆN TỬ VNPAY \nVí điện tử VNPAY là sản phẩm do VNPAY - Công ty Fintech uy tín hàng đầu Việt Nam phát triển, được tích hợp đa tiện ích để đáp ứng nhu cầu thanh toán các dịch vụ hàng ngày của bạn một cách nhanh chóng, tiện lợi và an toàn. \nĐặc biệt, ví VNPAY còn có tính năng Ví gia đình - lần đầu xuất hiện tại Việt Nam. Ví gia đình cho phép bạn mở Ví thành viên cho người thân ngay từ ví VNPAY của mình, từ đó bạn có thể đặt hạn mức chi tiêu và theo dõi giao dịch phát sinh trên Ví thành viên, mang tới trải nghiệm tài chính hiện đại cho mọi nhà.",
    "tags": [
        "Ví Điện Tử Vnpay",
        "VNPAY",
        "VNSHOP",
        "VNPAY-QR",
        "DEAL",
        "Shopping",
        "Phòng Khách Sạn",
        "Vé Máy Bay"
    ]
}