{
    "url": "https://thanhnien.vn/ve-mien-tay-hoa-than-thanh-dien-chu-trai-nghiem-cuoc-song-thoi-xa-xua-post1448819.html",
    "file": [
        "data",
        "2022",
        "1448819.json"
    ],
    "title": "Về miền Tây hóa thân thành điền chủ: Trải nghiệm cuộc sống thời xa xưa",
    "datetime": "2022-04-15T12:49:26+0700",
    "author": "Dương Lan",
    "abstract": "Đến với làng du lịch Mỹ Khánh (TP Cần Thơ), du khách có thể hóa thân thành điền chủ để trải nghiệm cuộc sống ngày xưa. Ngoài ra, du khách có thể tham quan nhiều hoạt động thú vị khác để hiểu về vùng đất và con người miền Tây.",
    "content": "Hóa thân thành điền chủ là hoạt động đặc sắc thu hút du khách khi đến làng du lịch Mỹ Khánh. Khi đến đây, điền chủ là du khách còn thầy cai, tá điền, con sen là nhân viên của làng du lịch. Du khách mặc những bộ trang phục có từ những năm 1930 đi dạo mát, vui chơi và được các tá điền, con sen đấm bóp, hầu quạt.\nDu khách được trải nghiệm cuộc sống của những gia đình điền chủ xưa mà trước đây chỉ nghe qua sách, phim ảnh. Những hoạt động trải nghiệm làm điền chủ có thể kể đến như: cho cá bú bình, câu cá sấu, coi đua heo, đua chó, tham quan vườn trái cây,… Đặc biệt, trước khi ăn bữa cơm điền chủ, du khách rửa nước hoa tươi thơm, thưởng thức những món đặc trưng của miền Tây sông nước và nghe giai điệu ca cổ.\nÔng Nguyễn Hữu Hoàng (Phó Giám đốc làng du lịch Mỹ Khánh) chia sẻ, khi nói đền miền Tây du khách thường nghĩ đến những cánh đồng trù phú cũng như tính hào sảng của con người nơi đây. Làng du lịch Mỹ Khánh thấy rằng hóa thân thành điền chủ có thể mang đến cho du khách những trải nghiệm thú vị về vùng đất, con người miền Tây cũng như những giá trị về văn hóa, con người từ thời xa xưa.\n“Ngoài hóa thân thành điền chủ, du khách cũng có thể trải nghiệm một ngày làm nông dân để biết thêm cách làm nông nghiệp và trở về tuổi thơ với nhiều hoạt động khác. Chúng tôi đã duy trì diện tích hơn 7ha để tôn tạo những loại cây ăn trái đặc trưng của miền Tây như sầu riêng, bưởi, dâu, ổi, mận,…. Có thể coi nơi đây như miền Tây thu nhỏ”, ông Hoàng nói.\nBà Ngô Nguyễn Hồng Loan (43 tuổi, ở Q.Ninh Kiều, TP Cần Thơ) thích thú khi có khoảng thời gian hóa thân thành điền chủ. Mặc trên người chiếc áo bà ba, bà vô cùng thích thú. Bà đã đi du lịch nhiều lần nhưng đây là lần đầu tiên bà được trải nghiệm làm điền chủ từ thời xưa. \n“Tôi đã đi rất nhiều nơi ở ĐBSCL nhưng chưa có dịp tham quan nhà cổ, làm điền chủ. Tôi thích hoạt động này từ lâu nhưng giờ mới có trải nghiệm thực tế, được sống lại như thời xa xưa. Tôi là dân Nam Bộ nên nay mặc chiếc áo bà ba càng hợp. Trước đây tôi chỉ biết điền chủ trên phim ảnh may mắn giờ có cơ hội tìm hiểu ngoài đời thực”, bà cho hay.\nBà Ngô Thị Tố Nga (ở Q.4, TP.HCM) chia sẻ, hoạt động hóa thân thành điền chủ có nhiều nét đặc biệt với du khách. Ai nấy đều cố gắng hết sức để diễn đạt không khí, hoàn cảnh để tạo khách có cảm giác như gia đình điền chủ xa xưa.\n“Tôi thấy ở đây có sự đầu tư, cảnh quan rộng. Không biết ngày xưa điền chủ thế nào nhưng giờ được hóa thân tôi thấy đi đâu cũng có kể hầu, người hạ quạt tới, quạt lui làm tôi thấy hơi ngại. Tôi hình dung điền chủ là những người giàu có, có chức phận, của cải và phần lớn bị ác làm là những người không được tốt. Nhưng tôi vẫn luôn nghĩ rằng điền chủ cũng có người này người kia, không phải ai cũng độc ác. Khi hóa thân thấy rất rõ cuộc sống xa xưa, tưởng tượng được làm chủ ruộng vườn, độc đai rộng lớn”, bà Nga cười nói.",
    "tags": [
        "Du Lịch",
        "Điền Chủ",
        "Khu Du Lịch Mỹ Khánh",
        "Hóa Thân",
        "Miền Tây",
        "Du Khách"
    ]
}