{
    "url": "https://thanhnien.vn/nu-judo-vn-nguyen-thi-hong-mat-lien-lac-gan-ca-thang-ba-me-nho-cong-an-tim-kiem-post1448644.html",
    "file": [
        "data",
        "2022",
        "1448644.json"
    ],
    "title": "Tuyển thủ judo VN Nguyễn Thị Hồng 'mất liên lạc' cả tháng, ba mẹ nhờ công an tìm kiếm",
    "datetime": "2022-04-14T18:54:25+0700",
    "author": "Minh Hải",
    "abstract": "Gần 1 tháng qua, vận động viên Nguyễn Thị Hồng (18 tuổi, ngụ Thanh Hóa) của đội tuyển judo Việt Nam bất ngờ mất tung tích, khiến gia đình vận động viên này đang phải nhờ đến cơ quan công an tìm kiếm.",
    "content": "Ngày 14.4, thông tin từ Công an TP.Thanh Hóa (Thanh Hóa) cho biết, Công an P.Đông Hải (TP.Thanh Hóa) vừa nhận được tin báo của ông Nguyễn Văn Phiến (53 tuổi, ngụ P.Đông Hải, TP.Thanh Hóa) về việc con ông là vận động viên judo Nguyễn Thị Hồng (18 tuổi) mất tích gần 1 tháng qua.\nTheo thông tin ông Nguyễn Văn Phiến cung cấp, ngày 18.3, vận động viên judo Việt Nam Nguyễn Thị Hồng từ đội tuyển (ở Hà Nội) về nhà ở P.Đông Hải. Đến chiều ngày 21.3, vận động viên Hồng xin phép bố mẹ ra Hà Nội đi khám bệnh đau lưng ở bệnh viện (chưa rõ bệnh viện nào).\nTuy nhiên, kể từ khi vận động viên Hồng rời khỏi nhà, gia đình không thể liên lạc được với Hồng. Từ đó đến nay, gia đình không xác định được tung tích vận động viên này ở đâu.\nChiều 14.4, trao đổi với phóng viên, ông Nguyễn Văn Phiến (bố vận động viên Nguyễn Thị Hồng) cho biết, hiện gia đình rất lo lắng và nghi ngờ vận động viên Hồng có chuyện chẳng lành nên đã báo cơ quan công an để đề nghị tìm kiếm, giúp đỡ.\n“Từ chiều ngày 21.3 đến nay gia đình không liên lạc được với cháu nữa. Gia đình cũng đã tìm đến đội tuyển ở Hà Nội, thì họ cũng không biết và họ cũng đang hỏi thăm, tìm kiếm giúp cho gia đình. Tôi nghi ngờ cháu bị bắt cóc, nhưng giờ chẳng có chút thông tin, tung tích gì nên rất lo lắng”, ông Phiến nói.\nHiện Công an P.Đông Hải và Công an TP.Thanh Hóa đang thông báo rộng rãi và tổ chức tìm kiếm tung tích vận động viên Nguyễn Thị Hồng.",
    "tags": [
        "Nữ Judo Mất Tích",
        "Nguyễn Thị Hồng",
        "Công An",
        "Mất Tích",
        "Vận Động Viên",
        "Judo",
        "Mất Liên Lạc",
        "Bắt Cóc"
    ]
}