{
    "url": "https://thanhnien.vn/phuong-hoang-lua-la-ca-phe-gi-ma-co-gia-249-000-dong-post1448281.html",
    "file": [
        "data",
        "2022",
        "1448281.json"
    ],
    "title": "Phượng Hoàng Lửa là cà phê gì mà có giá 249.000 đồng?",
    "datetime": "2022-04-13T19:01:00+0700",
    "author": "Gia Bình",
    "abstract": "Dư luận vẫn đang xôn xao về ly cà phê Phượng Hoàng Lửa ở TP.Bảo Lộc (Lâm Đồng) có giá 249.000 đồng. Vậy Phượng Hoàng Lửa là cà phê gì mà có giá như thế?",
    "content": "Từ ngày 12.4, nhiều người vẫn thắc mắc sau khi mạng xã hội đăng tải dòng trạng thái “Có gì trong quán cà phê này mà giá cả khiến ai cũng sốc vậy mọi người? Giá này có thật không mọi người?” và đăng kèm theo 1 phiếu tính tiền cà phê với giá của ly cà phê Phượng Hoàng Lửa đến 249.000 đồng.\nSự việc gây xôn xao dư luận này xảy ra tại quán Photo and Bike Coffee (1037 Trần Phú, phường Lộc Tiến, TP.Bảo Lộc). Nhiều tài khoản trên mạng xã hội cho rằng ly cà phê này có giá quá cao. Vậy Phượng Hoàng Lửa là cà phê gì mà có giá cao như vậy?\n Ngày 13.4, PV Thanh Niên đã đến quán cà phê này, ghi nhận vẫn có nhiều khách đến quán gọi món cà phê Phượng Hoàng Lửa có “một không hai” ở đây. Chủ quán Nguyễn Quốc Huy (45 tuổi) liên tục giải thích về món cà phê này cũng như các vấn đề liên quan.\nChủ quán cho biết cà phê Phượng Hoàng Lửa bản chất là cà phê trứng được gia giảm thêm một số phụ gia và gia nhiệt trực tiếp trên ly cà phê trong một thời gian nhất định. \nNguyên liệu chế biến món này gồm một số loại cà phê nguyên chất được rang thành nhiều mẻ trộn lẫn với nhau sau đó xay thành bột và pha chế. Ngoài ra còn có trứng gà ta, đường và 5 loại rượu ngoại khác nhau.\nThời gian chế biến ra ly cà phê Phượng Hoàng Lửa mất từ 30 phút trở lên tùy theo combo khách hàng chọn. Giá combo từ 100.000 đồng đến 249.000 đồng, giá càng cao (phụ thuộc khách chọn gia vị là loại rượu nào) thì thời gian càng lâu tương ứng. \nĐặc biệt, người thưởng thức món này được tham gia trực tiếp vào quá trình chế biến bằng cách rắc đường theo hình dáng mình yêu thích sau quá trình gia nhiệt trứng nở chín cộng với đường cháy tạo ra mùi caramen đặc trưng khiến nhiều người yêu thích.\nTheo anh Nguyễn Quốc Huy, cà phê này dành cho doanh nhân và đa phần khách sử dụng món này đều là người từ 25 tuổi trở lên. Việc khách hàng trực tiếp rắc đường là một hình thức trải nghiệm quá trình tham gia vào “vụ đầu tư” khi ly cà phê hoàn thiện thơm phức như vậy là đầu tư mang lại kết quả tốt đẹp. Còn ly cà phê tên Phượng Hoàng Lửa là do quá trình chế biến có sử dụng lửa để gia nhiệt.\nAnh Phạm Đình Năng (38 tuổi, thực khách đến từ Biên Hòa, Đồng Nai) cho biết: \"Cà phê rất ngon, hương vị khác lạ, độc đáo. Chủ quán có sự đầu tư công phu, mang đến cho khách hàng trải nghiệm tuyệt vời. Giá cả như vậy là phù hợp\".\nCùng quan điểm, anh Lê Bá Đình (thực khách thường xuyên của quán - làm việc ở TP.HCM nhưng có gia đình ở Bảo Lộc) chia sẻ: “Tôi đến quán thưởng thức món này thường xuyên. Chủ quán rất tinh tế, trước khi phục vụ món này đều cho khách uống trước 1 ly soda để làm sạch cổ họng. Đối với tôi, đây là sự trải nghiệm tuyệt vời, giá cả chấp nhận được”.\nTrước đó, như Thanh Niên đã thông tin, sau khi có thông tin về ly cà phê Phượng Hoàng Lửa có giá đến 249.000 đồng gây xôn xao dư luận, cơ quan chức năng Bảo Lộc đã vào cuộc xác minh. Cơ quan chức năng ghi nhận quán chưa niêm yết món cà phê Phượng Hoàng Lửa trên menu, chỉ có món thức uống cà phê trứng với giá niêm yết từ 100.000 - 249.000 đồng nhưng có dấu hiệu tẩy xóa và dán lại mới.\n Chủ quán Nguyễn Quốc Huy giải thích là đã tư vấn trước cho khách khi chọn nước uống và tiến hành thu tiền tại quầy trước khi phục vụ; giá niêm yết của món cà phê trứng từ 100.000 - 249.000 đồng đã được tẩy xóa và dán lại từ trước Tết Nguyên đán. \n Hiện cơ quan chức năng vẫn đang tiếp tục xác minh để xử lý những vấn đề liên quan đến ly cà phê Phượng Hoàng Lửa này.",
    "tags": [
        "Cà Phê Phượng Hoàng Lửa",
        "Phượng Hoàng Lửa",
        "Photo And Bike Coffee",
        "CARAMEN",
        "Rượu Ngoại",
        "Chủ Quán",
        "Tp.Bảo Lộc"
    ]
}