{
    "url": "https://thanhnien.vn/cha-nu-tuyen-thu-judo-nhan-cuoc-goi-khong-go-bai-tim-con-gai-thi-hong-se-khong-ve-dau-post1448981.html",
    "file": [
        "data",
        "2022",
        "1448981.json"
    ],
    "title": "Cha nữ tuyển thủ judo bị đe dọa: Không gỡ bài tìm con gái thì 'Hồng sẽ không về đâu'",
    "datetime": "2022-04-15T16:47:02+0700",
    "author": "Minh Hải",
    "abstract": "Giọng một phụ nữ gọi điện thoại đến số máy của ông Nguyễn Văn Phiến (bố của tuyển thủ judo Nguyễn Thị Hồng) đe dọa nếu không hạ bài đăng tìm con gái trên mạng thì “nó sẽ không về đâu”.",
    "content": "Ngày 15.4, trao đổi với phóng viên, ông Nguyễn Văn Phiến (53 tuổi, ngụ P.Đông Hải, TP.Thanh Hóa; bố của vận động viên judo Nguyễn Thị Hồng), cho biết ông vừa nhận được cuộc gọi từ số máy lạ đe dọa phải gỡ thông tin tìm kiếm con gái Nguyễn Thị Hồng được đăng tải trên mạng, nếu muốn Hồng được về nhà.\n“Gần 16 giờ hôm qua (ngày 14.4 - PV), khi tôi đang làm việc thì nhận được cuộc điện thoại từ số máy lạ. Một người phụ nữ nói giọng bắc hỏi tôi có phải bố của Hồng không. Rồi cô ta nói là nếu không hạ bài đăng tìm kiếm trên mạng xuống thì nó (Hồng - PV) sẽ không về đâu. Tôi có hỏi lại nếu tôi không nghe được tiếng con tôi, không biết tình trạng thế nào thì không thể làm theo yêu cầu của người đó được”, ông Phiến nói.\nSau khi nhận được cuộc gọi đe dọa trên, ông Phiến đã báo cáo vụ việc với Công an P.Đông Hải (TP.Thanh Hóa) để đơn vị này tiếp tục tìm kiếm tung tích của vận động viên Nguyễn Thị Hồng.\nTrước đó, như Thanh Niên đã thông tin, ngày 13.4, ông Nguyễn Văn Phiến đã trình báo Công an P.Đông Hải về việc con ông là vận động viên judo Nguyễn Thị Hồng (18 tuổi) bị mất tích gần 1 tháng qua.\nTheo thông tin ông Nguyễn Văn Phiến cung cấp, ngày 18.3, vận động viên judo Nguyễn Thị Hồng từ đội tuyển (ở Hà Nội) về nhà ở P.Đông Hải. Đến chiều ngày 21.3, Hồng xin phép bố mẹ ra Hà Nội đi khám bệnh đau lưng ở bệnh viện (chưa rõ bệnh viện nào).\nTuy nhiên, kể từ khi vận động viên Hồng rời khỏi nhà, gia đình không thể liên lạc được với Hồng. Từ đó đến nay, gia đình không xác định được tung tích vận động viên này ở đâu.\nHiện Công an P.Đông Hải và Công an TP.Thanh Hóa đang thông báo rộng rãi và tổ chức tìm kiếm tung tích vận động viên Nguyễn Thị Hồng.",
    "tags": [
        "Judo",
        "Vận Động Viên Judo",
        "Nguyễn Thị Hồng",
        "Mất Tung Tích",
        "Đe Dọa",
        "Mất Tích"
    ]
}