{
    "url": "https://thanhnien.vn/doc-dao-cho-noi-luc-mo-suong-tren-pha-tam-giang-mat-troi-len-la-tan-post1448626.html",
    "file": [
        "data",
        "2022",
        "1448626.json"
    ],
    "title": "Độc đáo chợ nổi lúc mờ sương trên phá Tam Giang, mặt trời lên là... tan",
    "datetime": "2022-06-11T12:36:00+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Khu chợ nổi Ngư Mỹ Thạnh trên phá Tam Giang (xã Quảng Lợi, H.Quảng Điền, Thừa Thiên - Huế) được biết đến với các loại thủy sản vùng nước lợ trù phú. Khi trời sáng, ngư dân đã bán sạch thúng, thu xếp ngư lưới cụ trở về nhà...",
    "content": "Tam Giang, hệ đầm phá nước lợ lớn nhất Đông Nam Á, được thiên nhiên ưu ái rất nhiều loài thủy sản tươi ngon, quý hiếm. Chợ nổi Ngư Mỹ Thạnh nằm trên đầm phá Tam Giang, tồn tại hàng trăm năm nay, là nơi được bày bán đủ các loại thủy sản mà ngư dân đánh bắt được. \nĐể mua được thủy sản thơm ngon, tươi rói, khách hàng phải đến đây từ rất sớm bởi khu chợ này vội họp và cũng... vội tan.\nTờ mờ sáng, khi màn sương còn phủ trắng trên mặt nước, chúng tôi xuôi mái chèo trên chiếc thuyền nhỏ để đến khu chợ nổi này, xa xa những ánh đèn pin le lói từ ghe thuyền của ngư dân neo đậu. \nTrong màn đêm tĩnh mịch, tiếng cười nói giao thương làm rôm rả một vùng đầm phá. Như thường nhật, đây là thời điểm để ngư dân đưa thành phẩm sau một đêm dài đánh bắt đến đây bày bán.\nTheo những ngư dân, họ thường đánh bắt trong đêm bởi lúc đó các loài thủy sản vùng nước lợ đi kiếm ăn. Dưới ánh đèn thu hút, ngư dân sẽ đánh bắt được nhiều hơn.\n“Đánh bắt vào ban đêm là thời điểm thích hợp nhất, bởi lúc đó thời tiết mát mẻ, không có gió to nên cá sẽ dính nhiều hơn. Độ 4 giờ sáng về đến chợ là vừa kịp cho thương lái ra thu mua”, một ngư dân nói.\nHọ thường đánh bắt bằng cách quăng chài, thả lưới, đặt nò sáo để thu các loại thủy sản mà chỉ có tại vùng đầm phá nước lợ như cá dìa, cá tràng, cá ong, tôm rằn, tôm gân...\nĐặc biệt nhất ở vùng Phá Tam Giang phải nói đến loài cá dìa, từ lâu được xem là món “hảo hạng” trong các món ẩm thực Huế. Ngư dân cho rằng, cá dìa ngọt và béo là nhờ hệ rong tảo vùng đầm phá Tam Giang phong phú. \nNổi tiếng với thủy sản tươi ngon, vì vậy chợ nổi Ngư Mỹ Thạnh là địa điểm thu hút nhiều thương lái. Nhưng điểm khác biệt ở khu chợ nổi này là sự mộc mạc, nhẹ nhàng và đúng chất Huế.\nThương lái đến mua bằng chiếc thuyền nhỏ, rẽ nước dạo quanh các gian hàng để lựa chọn tôm cá. Lời nói, tiếng cười giữa kẻ bán người mua chỉ đủ để cho đối phương nghe. Lựa chọn ưng ý rồi trả tiền, tuyệt nhiên không có trả giá...\nSuốt 60 năm qua, bà Trần Thị Bê (75 tuổi) vẫn chèo thuyền một mình ra đầm phá để đi chợ. Trừ những ngày mưa gió, sáng nào bà cũng đến đây từ thật sớm, lựa những mẻ cá tươi ngon để kịp đưa ra chợ bán. \n“Phải ra thật sớm mới có đồ tươi để đưa đi bán. Chứ mặt trời mọc thì họ mua hết rồi còn đâu? Có hôm gió lớn đi một mình nên cũng sợ nhưng tôi quen rồi”, bà Bê nói.\nTheo lời kể của bà Bê, khu chợ nổi này đã tồn tại hàng trăm năm nay. Ở tuổi xế chiều, bà không còn nhớ rõ chợ có từ lúc nào, nhưng đây đã là năm thứ 60 bà làm nghề buôn cá. “Chỉ nhớ trước đó cha ông tôi đã làm rồi, sau này tôi nối nghiệp”, bà Bê kể.\nSay sưa trò chuyện với bà Bê, ánh bình minh cũng ló dần phía xa, lúc này bà cũng đã chọn được những mẻ cá thơm ngon chất lượng. Trên thuyền, những thúng cá tôm của ngư dân đã ngớt dần, họ thu dọn ngư cụ để trở về nhà ngủ một giấc. Bà Bê chào chúng tôi rồi cũng nhanh chóng bơi vào bờ để kịp buổi chợ sáng.\nĐến nay, chợ nổi Ngư Mỹ Thạnh không chỉ là nơi buôn bán thủy sản mà còn mang nhiều nét văn hóa của người dân làng chài vùng đầm phá. Nhiều du khách hiếu kỳ, thích trải nghiệm, khám phá cũng đã về đây, thuê những chiếc thuyền nhỏ để dạo quanh vùng đầm phá, cảm nhận nét bình yên nơi vùng sông nước Tam Giang.",
    "tags": [
        "Chợ Nổi",
        "Độc Đáo",
        "Phá Tam Giang",
        "Ngư Mỹ Thạnh",
        "Hải Sản",
        "Đầm Phá",
        "Du Lịch"
    ]
}