{
    "url": "https://thanhnien.vn/huong-vi-que-huong-ve-dien-khanh-an-banh-canh-ca-dam-post1448344.html",
    "file": [
        "data",
        "2022",
        "1448344.json"
    ],
    "title": "Hương vị quê hương: Về Diên Khánh ăn bánh canh cá dầm",
    "datetime": "2022-04-16T20:25:00+0700",
    "author": "Tạ Tư Vũ",
    "abstract": "Huyện Diên Khánh (Khánh Hòa) nằm ngay cửa ngõ vào thành phố biển Nha Trang. Bên cạnh vô số di chỉ, chứng tích lịch sử ở huyện này mà nhiều du khách thường tìm về tham quan, chiêm bái, thì Diên Khánh còn là địa chỉ ẩm thực có tiếng của tỉnh Khánh Hòa.",
    "content": "Diên Khánh được kể tên trong 6 đặc sản xứ trầm hương: “Yến sào hòn Nội/Vịt lội Ninh Hòa/Tôm hùm Bình Ba/Nai khô Diên Khánh/Cá tràu Võ Cạnh/Sò huyết Thủy Triều”. \nNai khô nay không còn là món ăn dễ tìm. Bù lại, Diên Khánh là lò nem chua, chả lụa của cả tỉnh, chưa kể vùng đất này còn nổi tiếng về món ăn khác nữa, rất đặc trưng của Khánh Hòa: bánh canh cá dầm, chả cá (ảnh).\nBánh canh cá dầm, chả cá không chỉ là đặc sản riêng của Diên Khánh mà còn của những địa phương xứ biển khác. Tuy nhiên, đến Khánh Hòa thì cứ phải ăn một tô bánh canh cá dầm, chả cá để khi rời đi lòng không cảm thấy “thiếu thiếu gì đó”. \nThuở nhỏ còn ở cùng bố mẹ, món bánh canh cá dầm, chả cá thường là món ăn sáng “truyền kỳ” của thế hệ tuổi thơ chúng tôi. Mỗi sáng, cầm 1.000 đồng tiền ăn sáng mẹ đưa, anh em tôi tót ra đầu ngõ đến quán cô Mạnh để chờ đợi tô bánh canh nóng hổi, thơm phức mùi chả cá, hành phi và đứa nào cũng xì xụp đến… giờ bạc cả tóc mà vẫn nhớ nhớ thương thương.\nỞ H.Diên Khánh có xóm Bầu. Cách biệt hẳn các lò nem chua chả lụa trong huyện, xóm Bầu ghi dấu ấn trên bản đồ ẩm thực Khánh Hòa với chuỗi quán bánh canh chả cá, cá dầm ngon nức nở. Từ đầu ngõ xóm là hàng dài các món ăn đặc trưng của tỉnh, và hàng quán bánh canh thì luôn là nơi xôm tụ nhất.\n“Cá dầm” không phải là tên một loại cá, mà chỉ là khứa cá thu trong tô bánh canh được dầm ra khi ăn. Cá dùng để nấu bánh canh kiểu này thường là cá thu, cá cờ, cá bớp… Bánh canh ở Diên Khánh thường dùng cá thu. Riêng về chả cá thì hơi đặc biệt. Chả cá để ăn bánh canh nói chung thường có hai loại là chả chiên và chả hấp. Điểm đặc biệt là chả cá ở Diên Khánh chế biến theo kiểu “nguyên chất”, tức là thịt cá biển được quết ra và chế biến luôn, chứ không “độn” thêm thịt heo băm, khoanh chả cá được ép rất chặt cho thịt cá dày cơm, giòn, dai chứ không bở. Chính vì thế, các loại chả cá ở Diên Khánh luôn săn chắc, có vị ngọt, mùi hương đặc trưng của cá biển…\nĐể nấu thành công tô bánh canh chả cá, cá dầm thì không khó, có lẽ chỉ khó ở khâu nguyên liệu, vì không phải lúc nào cũng dễ tìm đúng loại cá biển cũng như chả cá “thứ thiệt”. Cá thu rửa sạch cắt khúc. Chả cá hấp hoặc chiên, xắt cục tùy người dùng. Luộc cá, sau khi cá chín thì bắc chảo, phi thơm hành tỏi cho cá vào tao sơ. Nếu muốn đơn giản, nhanh chóng thì chỉ cần bắc nước sôi để chế biến nước dùng, còn muốn cầu kỳ hơn thì hầm thêm xương cá cho ngọt nước. Nước sôi, cho phần cá vừa tao vào, nêm thêm gia vị tùy chọn. Bánh canh rửa sạch lớp bột áo, sau đó trụng trực tiếp trong nồi nước dùng rồi cho ra tô. Múc nước dùng vào tô, cho cá thu, chả cá vào. Cho thêm hành phi, hành xắt và tiêu vào tô, nêm nếm chanh ớt tùy vị và thưởng thức.\nVề Diên Khánh, thực khách sẽ thấy cọng bánh canh mềm, thơm, hòa cùng vị bùi, béo ngậy của cá thu, và đặc biệt là cảm giác dai dai, giòn ngọt của chả cá biển cùng vị cay của tiêu ớt, vị thơm mùi hành, tất cả đan dệt vào nhau tạo nên một món ăn thơm ngon và dễ gây vương vấn.\nLâu lắm rồi mới có dịp về lại quê nhà, xóm Bầu con con vẫn còn đó, cô Mạnh với hàng bánh canh “thần sầu” ngày xưa đã không còn, nhưng hương vị bánh canh quen thuộc của xóm làng vẫn lưu luyến đâu đây.",
    "tags": [
        "Hương Vị Quê Hương",
        "Bánh Canh Cá",
        "Xóm Bầu",
        "Chả Cá",
        "Bánh Canh",
        "Diên Khánh",
        "Cá Thu",
        "Chả Lụa",
        "Nem Chua"
    ]
}