{
    "url": "https://thanhnien.vn/hang-rong-giua-pho-di-bo-nguyen-hue-tp-hcm-bat-nhao-ngay-trung-tam-post1448359.html",
    "file": [
        "data",
        "2022",
        "1448359.json"
    ],
    "title": "Hàng rong giữa phố đi bộ Nguyễn Huệ TP.HCM: Bát nháo ngay trung tâm",
    "datetime": "2022-04-15T13:06:20+0700",
    "author": "Thanh Niên",
    "abstract": "Sau vụ việc về hộp cá viên chiên 500.000 đồng được bán trong khuôn viên phố đi bộ Nguyễn Huệ (Q.1, TP.HCM), nhiều độc giả của báo Thanh Niên cũng bức xúc phản ánh về tình trạng bát nháo hàng rong tại đây. Những người bán, du khách đến đây nói gì về tình trạng này?",
    "content": "Theo đó, sau bài viết: Khách tố mua cá viên chiên 500.000 đồng/hộp ở phố đi bộ Nguyễn Huệ: Người bán nói gì? được báo Thanh Niên đăng tải ngày 8.4 mới đây, nhiều người cũng đặt vấn đề việc vì sao những gánh hàng này vẫn thản nhiên buôn bán tại đây, nơi được xem là ngay trung tâm TP. \nTài khoản Nguyen Huy đặt câu hỏi: “Ai cho phép hàng rong ở phố đi bộ ngay trung tâm TP.HCM vậy ta? Phải nói là quá nhếch nhác”. “Tại sao giữa phố đi bộ lại xuất hiện những hàng rong lù lù như vậy? Nhìn rất không hợp nhãn!”, nickname Trần Khuê có cùng thắc mắc.\n“Vô lý thật, ngay giữa trung tâm thành phố, con đường Nguyễn Huệ thật đẹp được đề bảng phố đi bộ mà tồn tại xe bán hàng rong nghênh ngang được đặt ở chỗ đẹp nhất, rồi ghế ngồi bày ra ngoài đường, những người bán hàng rong này muốn cho mọi người biết rằng khu đất này đã có chủ? Chẳng hiểu tại sao nữa!”, độc giả Tran Trung bức xúc. \nTrong khi đó, bạn đọc khác lại nêu ý kiến: “Sao không tổ chức quầy ẩm thực cho đồng bộ, lịch sự, vệ sinh hơn nhỉ. Ngay trung tâm mà hàng rong, ghế nhựa nhếch nhác quá. Xung quanh lại toàn khách sạn du lịch 5 sao view nhìn ra đó”.\nĐi dọc phố đi bộ Nguyễn Huệ hơn 20 giờ ngày 13.4, dù xung quanh có biển báo cấm bán hàng rong nhưng theo ghi nhận của PV, có gần 50 xe hàng rong đủ loại hiện diện trong khuôn viên phố đi bộ. \nTheo quan sát, hàng rong xuất hiện cả 2 bên đường, trung bình cứ cách 5 mét lại có 1 - 2 xe hàng, nhiều ghế nhựa được dựng ra giữa khuôn viên phố đi bộ cho khách ngồi ăn tạo nên cảnh tượng nhếch nhác ở trung tâm thành phố. Các xe này bán đủ loại, từ cá viên chiên, các loại nước giải khát, kem, đồ chơi trẻ em... Chưa kể nhiều người thản nhiên đi xe máy vào trong khu vực này để buôn bán tạo nên khung cảnh bát nháo, hỗn loạn.\nTrước đó, một chủ một hàng cá viên chiên bán trên phố đi bộ Nguyễn Huệ cũng tự nhận mình đã bán ở khu vực này lâu năm. Mỗi một xiên cá viên giá 25.000 đồng. Kế bên, một thanh niên bán trà đào, trà vải cũng tâm sự đã bán ở đây từ lâu, mỗi ly trà đào, trà vải đều đồng giá 50.000 đồng.\n“Anh thấy bán giá vậy có đắt không?”, PV hỏi. Nhìn vào những xe hàng khách cũng buôn bán trên phố đi bộ, thanh niên này cho biết giá cả như vậy là bình thường. “Ở đây ai cũng bán giá như vậy hết, anh đi hỏi hết mấy hàng ở đây coi, không ai bán 30.000 - 40.000 đồng hết. Phải chi tụi em bán 60.000 đồng - 70.000 đồng thì mới gọi là chém. Em nói thiệt với anh ai mà bán giá trên trời như vậy là giờ đâu làm gì bán được ở đây nữa”. \nLát sau, chúng tôi tấp vào một xe cá viên chiên cách đó chừng 150 mét của anh D., dọ giá thì biết được ở đây mỗi xiên rẻ hơn xe hàng của chị Nhã khi tất cả đều đồng giá 20.000 đồng. Xe nước giải khát kế bên cũng rẻ hơn hàng nước mà chúng tôi vừa ghé qua khi trà đào, trà vải chỉ có 30.000 đồng/ly.\nThấy vậy, chúng tôi liền mua 4 xiên cá viên chiên với giá 80.000 đồng và 2 ly nước giá 60.000 đồng. Đang làm, chủ hàng cá viên này bất ngờ thấy xe của trật tự đô thị đi qua, một số người cùng bán tranh thủ dọn ghế để có thể chạy bất kỳ lúc nào.\nThấy vậy, PV hỏi: “Mình có hay bị trật tự đô thị nhắc nhở không anh?”, anh D. liền đáp: “Bị hoài, như cơm bữa nên quen rồi! Nhưng vì mình mưu sinh nên cũng chịu thôi. Họ đến thì mình chạy”. Thấy không có động tĩnh gì thêm, việc buôn bán lại nhanh chóng trở về bình thường.\nHơn 20 giờ 45, gần 10 người bảo vệ phố đi bộ tiến hành tuần tra, nhắc nhở những người buôn bán hàng rong vi phạm. Thấy lực lượng chức năng, ai nấy cũng nhanh chóng tản ra, chạy khỏi phố đi bộ. Tuy nhiên sau đó chừng 15 phút, mọi chuyện đâu lại vào đấy.\n21 giờ 45 phút, loa phát thanh của phố đi bộ Nguyễn Huệ thông báo: “Nhằm đảm bảo an ninh trật tự, đảm bảo an toàn cho người dân, công viên sẽ đóng của sau 22 giờ theo quy định. Kính mời chú bác anh chị rời khỏi công viên về nhà nghỉ ngơi”. Tuy nhiên, đúng 22 giờ hàng chục xe hàng rong vẫn nhan nhản bên trong phố đi bộ, vẫn tiếp tục phục vụ cho người dân và du khách ở lại tới tận khuya.\nTối 13.4, anh L.C.Cường (19 tuổi, ngụ TP.Thủ Đức) dẫn chị T.My (19 tuổi) đến phố đi bộ Nguyễn Huệ để vui chơi, hóng mát. Đây là địa điểm quen thuộc mà 2 anh chị thường ghé tới suốt nhiều năm qua. \n“Tới chơi nhiều nên cũng quá quen với hàng rong ở đây rồi, bán mắc hơn ở ngoài. Đó cũng là lý do tôi không bao giờ mua hàng rong trong phố đi bộ này, có mua cũng mua ở ngoài trước rồi mang vô”, anh Cường cho biết.\nCòn theo chị My, việc hàng rong buôn bán tràn lan ở phố gây mất mỹ quan, tạo nên khung cảnh nhếch nhác. Theo chị, phố đi bộ sẽ rất buồn, rất nhạt nhẽo nếu không có những gánh hàng rong như vậy, tuy nhiên việc buôn bán cần phải được quy hoạch theo một khu thì ổn ơn. “Giá cả buôn bán cũng nên được kiểm soát, tránh để người bán bán quá đắt, chặt chém khách hàng làm ảnh hưởng xấu tới bộ mặt của phố đi bộ”, cô gái nói thêm.\nCòn chị Mai Ngô (22 tuổi, trọ tại TP.Thủ Đức) cũng thường xuyên ghé phố đi bộ để chơi, đặc biệt mỗi dịp cuối tuần. Theo chị, hàng rong cũng là một nét đặc sắc tạo nên điểm nhấn của nơi này, tuy nhiên giá cả buôn bán cần phải được kiểm soát chặt chẽ hơn.\n“Tôi đi nhiều hàng rồi, mỗi hàng một giá không biết đâu mà lần. Tới đây, một là tôi ăn quán quen, 2 là hỏi giá trước khi mua chứ lần đầu tới bị “chém” một lần là nhớ mãi. Cũng mong người bán hàng rong tập trung tại một chỗ chứ không nên bán tràn lan khắp phố, nhìn không đẹp mắt chút nào”, chị nhận xét.",
    "tags": [
        "Hàng Rong Phố Đi Bộ Nguyễn Huệ",
        "Ăn Vặt Phố Đi Bộ Nguyễn Huệ",
        "Cá Viên Chiên 500K",
        "Cá Viên Phố Đi Bộ"
    ]
}