{
    "url": "https://thanhnien.vn/tp-hcm-vao-mua-mua-som-bat-thuong-du-bao-mua-se-vuot-trung-binh-nhieu-nam-post1448487.html",
    "file": [
        "data",
        "2022",
        "1448487.json"
    ],
    "title": "TP.HCM vào mùa mưa sớm bất thường, dự báo mưa sẽ vượt trung bình nhiều năm",
    "datetime": "2022-04-14T12:08:25+0700",
    "author": "Vũ Phượng",
    "abstract": "Chiều qua, TP.HCM đón cơn giông gió kèm mưa lớn gây ngập một số tuyến đường. Theo Đài Khí tượng Thủy văn Nam bộ, TP.HCM đã chính thức bước vào mùa mưa sớm bất thường so với trung bình nhiều năm.",
    "content": "Theo đó, khoảng 16 giờ ngày 13.4, một số quận nội thành TP.HCM bắt đầu xuất hiện mưa như: 1, 3, Bình Thạnh,… Lượng mưa đo được khoảng 20 – 30mm. Đài Khí tượng Thủy văn khu vực Nam bộ cho hay, nguyên nhân mưa là do rãnh áp thấp có trục ở khoảng 7 – 9 độ đang hoạt động khá mạnh.\nDựa vào các số liệu theo dõi, ông Lê Đình Quyết, Phó trưởng phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ cho biết, mùa mưa ở TP.HCM đã chính thức bắt đầu. \nTính đến hôm nay, các tỉnh Nam bộ chỉ còn Bà Rịa – Vũng Tàu là chưa bước vào mùa mưa, còn lại TP.HCM và các tỉnh khác đều đã bước vào mùa mưa. \nTừ đó, ông Lê Đình Quyết kết luận, mùa mưa năm nay đến sớm bất thường hơn so với trung bình nhiều năm từ 30 - 45 ngày (trung bình nhiều năm mùa mưa phổ biến từ 5 – 10.5). Lượng mưa tháng 3, tháng 4 năm nay hầu hết cũng cao hơn so với trung bình nhiều năm khá nhiều ở các tỉnh Kiên Giang, An Giang, Đồng Tháp, Cà Mau, và các tỉnh Đông Nam bộ, TP.HCM, một số ngày có lượng lên tới 50 - 80mm. \n“Dự báo tháng 4, 5 mưa vượt trung bình nhiều năm từ 20 - 40%, tháng 6, 7 thấp hơn trung bình nhiều năm 30 - 40%. Tổng cả năm xấp xỉ trung bình nhiều năm, tuy nhiên chi tiết từng tỉnh có khác đáng kể. Mùa mưa đến sớm bất thường như vậy là do tác động của biến đổi khí hậu làm thay đổi đi những quy luật của thời tiết khí hậu, xuất hiện nhiều hơn những bất thường”, ông Quyết giải thích.\nTheo Đài Khí tượng Thủy văn khu vực Nam bộ, hôm nay TP.HCM mây thay đổi, trời nắng. Nhiệt độ lúc 8 giờ sáng là 29oC (bằng hôm qua), độ ẩm 84% (cao hơn hôm qua 6%).\nHiện áp cao lục địa phía bắc tăng cường và đẩy rãnh thấp 25 - 29 độ vĩ bắc xuống phía nam, suy yếu, mờ đi. Rãnh áp thấp xích đạo có trục ở khoảng 9.0 -12.0 độ vĩ bắc dịch dần xuống phía nam. Gió tây nam hoạt động yếu trên khu vực Nam bộ.\nDự báo thời tiết Nam bộ mây thay đổi, ngày nắng gián đoạn, chiều tối có mưa rào và giông rải rác trên khu vực Miền Đông và TP.HCM, các tỉnh miền Tây có mưa vài nơi.\nTừ 48 – 72 giờ tới, dự báo thời tiết TP.HCM, các tỉnh Nam bộ, mây thay đổi, ngày nắng nhiệt độ có xu hướng tăng nhẹ; chiều tối và đêm có mưa rào và giông rải rác, có nơi mưa vừa, mưa to và giông. Trong cơn giông đề phòng có lốc, sét, mưa đá và gió giật mạnh.",
    "tags": [
        "Mùa Mưa",
        "Tp.Hcm Mùa Mưa",
        "Mùa Mưa Đến Sớm",
        "Bất Thường",
        "Thời Tiết Bất Thường",
        "TP.HCM",
        "Dự Báo Thời Tiết"
    ]
}