{
    "url": "https://thanhnien.vn/masterise-homes-room-to-read-trao-tay-nu-sinh-viet-quyen-lam-chu-tuong-lai-post1448903.html",
    "file": [
        "data",
        "2022",
        "1448903.json"
    ],
    "title": "Masterise Homes - Room to Read: Trao tay nữ sinh Việt quyền làm chủ tương lai",
    "datetime": "2022-04-15T12:29:54+0700",
    "author": "Thu Hương",
    "abstract": "Kim Thùy - cô nữ sinh từng phải dùng đèn mù u để học giờ đây có thể đứng trên sân khấu thuyết trình lưu loát bằng tiếng Anh. Thùy chỉ là một trong rất nhiều nữ sinh đã được tiếp thêm nghị lực từ hành trình đầy ý nghĩa “Hỗ trợ Giáo dục cho nữ sinh”.",
    "content": "Đinh Thị Kim Thùy (Vĩnh Long) từ nhỏ đã phải sống ở cù lao nghèo tại huyện Trà Ôn. Vì không có điện, cô phải dùng đèn mù u để học, tự vẽ bàn phím máy tính để luyện tập môn tin học tại nhà. Nhờ tham gia chương trình hỗ trợ giáo dục cho nữ sinh, Kim Thùy có cơ hội tiếp tục theo đuổi ước mơ. \nThùy đã được chọn làm đại diện chia sẻ câu chuyện của mình trước hàng trăm khách mời tại đêm gala chương trình hỗ trợ nữ sinh diễn ra tại Hong Kong năm 2019. Sự tự tin khi đứng trên sân khấu thể hiện lưu loát bài thuyết trình bằng tiếng Anh của Thùy đã gây ấn tượng trước khách mời. Thùy cũng chia sẻ câu chuyện tại nhiều buổi giao lưu trong khuôn khổ chương trình với nhiều công ty khác nhau tại Hong Kong như HSBC, MetLife, Hong Kong BroadBand Network, Rosewood… và đều để lại dấu ấn tích cực trước khán giả về hành trình của mình.\nThùy là những nữ sinh tham gia chương trình hỗ trợ giáo dục nữ sinh do tổ chức phi chính phủ Room to Read thực hiện, nhằm có những giúp đỡ kịp thời tới nữ sinh khó khăn nhưng đầy nghị lực. Tháng 3.2022, chương trình vừa có thêm sự đồng hành của Masterise Group để triển khai các hoạt động tại các trường thuộc ba huyện: Tam Bình (Vĩnh Long), Trà Cú (Trà Vinh), Cần Giuộc (Long An). Hai đơn vị sẽ cung cấp 4 hợp phần của chương trình bao gồm giáo dục kỹ năng sống, tư vấn (cá nhân và nhóm), kết nối cộng đồng - gia đình - nhà trường và hỗ trợ vật chất cho các em nữ sinh có hoàn cảnh khó khăn.\nChia sẻ về việc hợp tác này, bà Sylvia Lee, Giám đốc Khối Truyền thông Tiếp thị, Masterise Homes cho biết: “Chúng tôi rất tự hào và cũng không khỏi bất ngờ khi biết Masterise Group là một trong những doanh nghiệp đầu tiên tại Việt Nam đồng hành cùng Room to Read toàn cầu trong chương trình Hỗ trợ Giáo dục cho nữ sinh. Masterise Group mong góp phần trao quyền cho nữ sinh để các em có đủ kiến thức cần thiết, và cùng kiến tạo một tương lai tươi sáng hơn cho tất cả”.\nTừ ngày nhận lời làm cộng tác viên của chương trình hỗ trợ giáo dục nữ sinh, cô giáo Kiên Thể Nga (trường THCS Đại An - Trà Vinh) phải sắp xếp lại thời gian làm việc trong một ngày của mình. Buổi sáng cô chăm sóc con, đưa đón con đi học, soạn giáo án để đi dạy. Công việc dồn dập khiến cô luôn ao ước một ngày có nhiều hơn 24 giờ.\nSuốt nhiều năm qua, cô Nga là người đã trực tiếp đến thăm nhà nữ sinh, động viên các em quay trở lại trường học, tư vấn cho phụ huynh để kéo gần hơn khoảng cách giữa cha mẹ và con cái. Ngoài ra, cô tham gia các lớp giảng dạy, mang đến cho các em kỹ năng sống cần thiết. \n“Tôi chỉ muốn truyền đến mọi người thông điệp rằng: con gái cũng nên được học hành nhiều giống như con trai. Có một số ngành nghề, con gái cũng nên biết theo đuổi, biết ước mơ và hoàn thiện mình. Phụ nữ là một nửa thế giới, thế giới trong tay mình và do mỗi người tự quyết định”, cô Nga tâm sự.\nCô Kiên Thể Nga là một trong số rất nhiều các cộng tác viên của chương trình hỗ trợ giáo dục nữ sinh, những người vẫn hàng ngày đóng vai “người mẹ thứ hai” thầm lặng để giúp đỡ các học sinh nghèo hiếu học. Theo thống kê của Room to Read, trong năm 2021, do ảnh hưởng của Covid-19, rất nhiều gia đình nữ sinh rơi vào tình cảnh khó khăn và nguy cơ bỏ học của các em rất cao. Các cộng tác viên của chương trình đã làm việc vất vả trong tình hình giãn cách để động viên các em quay lại trường. Kết quả, chương trình đã vận động được 16 em tiếp tục theo học tại các vùng dự án.\n“Đó là những hành trình vươn lên đầy nghị lực trước khó khăn về vật chất và tinh thần để theo đuổi con đường học tập. Có em đạp xe 90 phút mỗi ngày để đi học nhưng không cho phép bản thân từ bỏ. Có em bảo lưu một năm sau khi tốt nghiệp lớp 12 đi làm, dành dụm tiền để tiếp tục học lên cao. Có em đã dũng cảm chiến đấu với bệnh thận hư để hoàn thành việc học phổ thông và thi đậu đại học”, một đại diện chương trình chia sẻ.\nCựu phu nhân Tổng thống Mỹ Michelle Obama từng nói, “Hãy trao sự học cho một bé gái. Cô bé sẽ cho cả thế giới thấy những gì mình làm được”. Chính những câu chuyện của Kim Thùy và cô Nga đã truyền cảm hứng cho Masterise Group đồng hành cùng Room to Read với mong muốn xây dựng tương lai tươi sáng hơn cho các nữ sinh thông qua giáo dục. \n“Trao đi điều tích cực là nhận lại sự đồng lòng và chung tay dựng xây một tương lai tươi sáng hơn”, đại diện Masterise Group chia sẻ. “Hy vọng sự đồng hành của Masterise Group không chỉ tạo điều kiện cho các em tiếp cận với giáo dục toàn diện, mà còn có thể lan tỏa chương trình ý nghĩa này để có thêm nhiều nữ sinh nhận được sự giúp đỡ của doanh nghiệp và cộng đồng.”",
    "tags": [
        "Masterise Homes",
        "Room To Read",
        "Masterise Group"
    ]
}