{
    "url": "https://thanhnien.vn/8-nam-sau-cau-noi-anh-oi-bay-em-squat-voi-cap-doi-lai-mot-cau-nhoc-post1449991.html",
    "file": [
        "data",
        "2022",
        "1449991.json"
    ],
    "title": "8 năm sau câu nói 'anh ơi bày em squat với', cặp đôi lãi một cậu nhóc",
    "datetime": "2022-04-19T11:17:23+0700",
    "author": "Vũ Phượng",
    "abstract": "Câu chuyện 8 năm sau câu nói “anh ơi bày em squat với”, cặp đôi “lãi” một cu nhóc của chàng trai Nghệ An khiến dân mạng rần rần thả tim, rủ nhau đến phòng gym vừa tìm một nửa của mình vừa rèn luyện sức khỏe.",
    "content": "Mới đây, tài khoản Dũng Bi Nguyễn đăng lên nhóm mạng xã hội có hơn 1,6 triệu thành viên những bức ảnh kỷ niệm của gia đình cùng dòng chia sẻ ngắn gọn: “Anh ơi bày em squat với. Thế là mình được 8 năm lãi một cu nhóc”. Bài viết nhận được 15.000 lượt tương tác cùng hơn 1.000 lượt chia sẻ, bình luận.\nBức ảnh vóc dáng chuẩn đẹp của cặp vợ chồng trẻ khiến nhiều cư dân mạng dùng Facebook rủ nhau đi tập gym với động tác squat để sớm có cặp có đôi.\nChị Nguyễn Thị Thu Hà (26 tuổi, ngụ TP.Vinh, Nghệ An) - cô gái trong câu chuyện trên cười tâm sự, câu nói “Anh ơi bày em squat với” thực ra chỉ là cái cớ để chị làm quen với chồng. Khi ấy, anh Nguyễn Văn Dũng (nickname Dũng Bi, 33 tuổi) đã tập gym được một thời gian, tính tình thân thiện, vui vẻ; còn chị Hà chỉ vừa đến phòng tập. Anh Dũng thì cho hay, sau khi bày vợ tập squat để tăng vòng 3, anh đã có ấn tượng tốt về cô gái nhỏ nhắn, xinh xắn này. Đây cũng chính là động lực để những ngày sau đó anh chăm chỉ đến phòng gym hơn, chủ động tới hướng dẫn cách tập những động tác mới để có thêm cơ hội tiếp xúc. “Sau 6 tháng tìm hiểu, vợ tôi tỏ tình trước, tôi bất ngờ nhưng thích vợ từ lâu rồi nên đồng ý liền. Khi ấy tôi làm PT, vợ đi học sư phạm nên vẫn gặp nhau ở phòng tập và tôi hẹn vợ học xong sẽ làm đám cưới”, anh Dũng kể.\nKhi yêu nhau, cặp đôi vẫn duy trì lịch tập luyện, ăn uống khoa học để giữ vóc dáng săn chắc. Đến năm thứ ba, cả hai quyết định cùng kinh doanh thực phẩm bổ sung. Đến năm thứ năm, đôi trẻ chính thức về chung một nhà. Những bức ảnh được chia sẻ trên mạng xã hội là bộ ảnh chụp khi thôi nôi con trai. Năm nay, dịp sinh nhật con 2 tuổi, Facebook nhắc lại kỷ niệm, anh liền chia sẻ vào nhóm mà anh vẫn thường theo dõi.\nAnh Dũng bày tỏ: “Ngày trước tôi cao 1 m 75, nặng 55 kg, đến phòng gym chỉ mong thay đổi cuộc sống nhưng không ngờ có được vợ, lãi được cả cu nhóc, ngoại hình cũng có nhiều thay đổi đáng kể. Tôi muốn chia sẻ câu chuyện của mình để các bạn trẻ thấy rằng không có gì là không thể, chỉ có bản thân thực sự cố gắng hay không. Ở trong môi trường nào cũng vậy, tìm được một nửa của mình rồi các bạn hãy biết trân trọng”. Nhắc đến tình yêu của cả hai, anh Dũng hạnh phúc nói, điều khiến anh tự hào nhất là vợ luôn ở bên từ thời anh còn hai bàn tay trắng. Có những ngày chưa có lương, trong túi còn khoảng 100.000 đồng, hai vợ chồng vẫn chở nhau đi uống cà phê, động viên nhau cố gắng. Thậm chí, có khi cùng nhau đi chiếc Wave tàu, xe hết xăng giữa đường phải xuống dắt bộ nhưng vợ anh vẫn không hề phàn nàn gì.\nKhi ấy, anh đã hứa với vợ sẽ cố gắng thật nhiều để bù đắp cho cô gái chấp nhận thiệt thòi khi ở bên mình. “Hai vợ chồng hòa thuận, kinh doanh được nên khi vợ có bầu tôi mua ô tô tặng, tới khi con 2 tuổi thì tôi xây nhà. Thấy vợ đi làm giáo viên cũng cực nên nói vợ ở nhà phụ tôi kinh doanh, mở thêm chi nhánh. Hai vợ chồng làm thêm kênh YouTube hướng dẫn ăn uống, tập luyện để có vóc dáng đẹp”, anh nói. \nChị Hà cũng xúc động khi nhớ lại những khó khăn, thử thách hai vợ chồng đã phải vượt qua. Mới đây nhất là sau sinh, chị vẫn nặng tới 85 kg, hai chân bước đi chạm vào nhau từng bước nặng nhọc. Thấy vợ mệt mỏi vì cân nặng, anh Dũng đã hướng dẫn vợ cách ăn uống và tập luyện theo chế độ vừa đảm bảo sức khỏe vừa giảm cân an toàn. Sau 6 tháng, chị còn 55 kg. “Tôi thấy vui khi tìm được người chồng thương vợ thương con từ phòng gym. Đến khi tôi sinh xong, anh cũng là động lực để tôi giảm cân nhanh như vậy. Chồng tôi vẫn nói: “Ở bên anh từ thời tay trắng, khi anh có tất cả đều là của em”. Tôi thích mua gì cũng được, làm gì anh cũng chiều. Anh nói tôi cần phẫu thuật thẩm mỹ anh cũng đồng ý nhưng hiện tại tôi chưa có nhu cầu”, chị Hà bộc bạch. ",
    "tags": [
        "Phòng Gym",
        "Tập Gym",
        "Dũng Bi",
        "GYM",
        "Thôi Nôi",
        "Phòng Tập",
        "Nguyễn Thị Thu Hà"
    ]
}