{
    "url": "https://thanhnien.vn/trend-anh-thoi-yahoo-messenger-doi-nguoi-co-may-lan-10-nam-bay-gio-toi-the-nao-post1449050.html",
    "file": [
        "data",
        "2022",
        "1449050.json"
    ],
    "title": "Trend ảnh thời Yahoo Messenger: Đời người có mấy lần 10 năm, bây giờ tôi thế nào?",
    "datetime": "2022-04-15T19:49:47+0700",
    "author": "Mai Ngô",
    "abstract": "Những ngày qua, trào lưu khoe ảnh cũ thời Yahoo! Blog, Yahoo! Messenger với trend 10 năm đang được cư dân mạng hưởng ứng rầm rộ trên Facebook. Cư dân mạng thích thú với các bức ảnh ngày ấy - bây giờ. Những bạn trẻ đó trải qua “thanh xuân dữ dội” như thế nào?",
    "content": "Lén nhà ra tiệm net chơi\nNguyễn Thanh Tùng (29 tuổi, nhân viên văn phòng, ngụ Q.3, TP.HCM) vừa khiến bạn bè một phen phì cười khi tự “đào” lại những khoảnh khắc thời “em chưa 18” trên trang cá nhân.\nLúc 13 tuổi, thấy chị gái có tài khoản Yahoo “tám” với bạn bè, anh Tùng bèn ra tiệm net gần nhà nhờ tạo dùm tài khoản Yahoo đầu tiên với nickname Cậu bé rồng đen. Anh còn nhớ như in ảnh đại diện đầu tiên là hình cây cảnh vì thời đó chưa được ba mẹ mua điện thoại cho nên ảnh cá nhân rất hiếm.\nNhớ lại thời “tuổi trẻ”, anh kể: “Trước đây tôi rất trẻ con, nghĩ gì thì nói đó. Lúc kết bạn bốn phương trên Yahoo, tôi vô tình chat được với một anh người Mỹ. Thế là đi khoe khắp nơi mình có bạn người nước ngoài, tưởng vậy là oai”.\nKhông chỉ thế, Tùng còn lấy tiền để dành lén nhà ra tiệm net chơi, rồi mạnh dạng trả trước 1 tháng tiền net để… chơi cho đã. Vừa chơi game audition, anh vừa mở khung chat Yahoo để hóng xem có ai nhắn tin không.\nXấp xỉ tuổi 30, giờ Tùng đã không còn là cậu học sinh “nghịch ngợm” ngày trước. Quay cuồng với công việc ngày này qua ngày khác, anh tâm sự nhiều lúc đã không dành thời gian quan tâm đến bản thân. “Vậy nên, giờ có thời gian rảnh là tôi đi tập gym rèn luyện sức khỏe, cuối tuần cà phê với bạn bè để giải khuây”, anh chia sẻ.\nChia sẻ lại những bức ảnh thời “còn phèn”, anh Tùng cho biết bản thân thấy hạnh phúc khi đã giữ được những khoảnh khắc quý giá như thế.\nNhìn lại 10 năm thanh xuân tươi trẻ, anh Tùng tâm sự: “Hồi đó luôn nghĩ mình là nhất vì được gia đình bạn bè yêu thương, mọi chuyện đều theo ý mình. Nhưng bây giờ tôi đã khiêm tốn hơn, biết thông cảm, sẻ chia và chấp nhận sự khác biệt trong hầu hết các mối quan hệ ở hiện tại. Có điều là tôi vẫn mê chụp ảnh sống ảo như trước thôi”.\n“Chợt nhận ra mình vô tâm với mẹ…”\nNay đã là cô sinh viên năm cuối và đang đi làm tại một công ty truyền thông, Cẩm Hồng (22 tuổi, sinh viên trường ĐH KHXH&NV, ĐHQG TP.HCM) vẫn nhớ như in những ký ức “dở khóc dở cười” thời “còn phèn” của mình.\nNăm lớp 9, được gia đình sắm cho chiếc Nokia Lumia, Cẩm Hồng (22 tuổi, trường ĐH KHXH&NV, ĐHQG TP.HCM) lập tài khoản Facebook với nickname Hồng Bánh Bèo vì nghe… nữ tính.\nCũng như bao bạn bè đồng trang lứa khác, Hồng hăm hở chụp không ít ảnh selfie các kiểu chu mỏ, giơ tay chữ V… Chị cũng chẳng thể hiểu nổi tại sao lúc đấy lại viết các status đầy tâm trạng như “hoa nở rồi hoa tàn, tình đến rồi tình tan”...\nKhông nằm ngoài mốt thời bấy giờ, Hồng thường xuyên diện mốt áo thun nhiều màu sắc, quần jeans bó, mang dép đốc tờ, nằng nặc đòi cắt kiểu tóc sư tử. Bị mẹ phản đối, cô thay bằng kiểu mái ngố dày cộp che hết trán. “Hồi đó ai mà cắt mái như thế nhìn mới sành điệu, đi học trời nóng gần chết mà tôi không dám vén mái lên”, chị hài hước kể lại.\nVới Hồng, những tháng năm cắp sách đến trường luôn là quãng thời gian đẹp đẽ, tinh khôi nhất, “vô lo vô nghĩ”. “Đáng nhớ nhất là hồi cấp hai cả đám trốn học phụ đạo đi ăn cắp xoài, dừa nước của nhà kế bên trường. Chủ nhà mắng vốn tới cô hiệu phó làm cả đám sợ bị đuổi học quá chừng”, chị hồi tưởng.\nNhiều năm trôi qua, lên Sài Gòn học tập và làm việc, cô gái trẻ cho biết cột mốc tuổi 20 đã đem đến cho cô nhiều trải nghiệm, Hồng trầm tính, ít bạn bè hơn nhưng đồng thời độc lập trong suy nghĩ lẫn tài chính. “Giờ sống ở đất thành phố, tôi phải lo nghĩ cơm áo gạo tiền đủ thứ, nhiều khi công việc mệt mỏi lắm nhưng gọi về dù ứa nước mắt cũng không dám nói, sợ mẹ lo”, chị tâm sự.\nMột lần về quê, chợt thấy bàn tay mẹ lấm lem bùn đất khi đi bán ở chợ về, Hồng không kìm được nước mắt… “Tự nhiên chợt thấy bấy lâu nay mình vô tâm với mẹ quá. Nghĩ đến cảnh để tôi không phải sống cực khổ trên Sài Gòn thì dưới quê mẹ đã cơ cực đến cỡ nào, tôi tự nhủ mình phải sống thật tốt, làm thật nhiều tiền để mẹ yên lòng”, Hồng rưng rưng nước mắt.\nKhông hối tiếc những gì đã qua\nNăm lớp 8, chiếc máy tính ở nhà lần đầu tiên được kết nối mạng, chị Cao Thị Mến (29 tuổi, ngụ Lâm Đồng) háo hức tạo nick yahoo. Do thích màu tím và luôn muốn truyền tải năng lượng tích cực nên chị đặt tên nick là nucuoitim@yahoo.com. Thời ấy, thế giới của chị chỉ xoay quanh việc học và trò chuyện với các bạn trên mạng.\n18 tuổi, chị trải qua “cú sốc” đầu đời - trượt nguyện vọng 1 Đại học. Chị nhanh chóng nộp nguyện vọng 2 vào Trường ĐH Mở TP.HCM.\nHọc cách “chấp nhận chuyện đã qua”, ở trường Mở, Mến đã trải qua một thời tuổi trẻ “máu lửa”. Chị xung phong làm lớp trưởng, tham gia vào hoạt động ngoại khóa ở Đoàn trường, cùng các bạn đi bán nước để gây quỹ cho chương trình trung thu. \n19 tuổi, ước mơ nhỏ nhoi của chị là có thật nhiều sức khỏe, tiền bạc để “du lịch” tới thăm nhà các bạn cùng lớp ĐH. Tuy nhiên, ước mơ đó đã không thành hiện thực vì ngày trước chị “chỉ biết học, thể trạng yếu” nên không thể đi làm thêm để kiếm tiền.\nVà sau đó, hy vọng sẽ có một công việc với mức lương cao khi ra trường cũng bị “dập tắt”. Trầy trật mãi, chị mới có công việc ổn định tại một công ty với mức lương 7,5 triệu đồng/tháng, dù rất tiết kiệm nhưng vẫn không dành dụm được là bao.\nĐến khi gặp người chồng hiện tại, cả hai quyết định nghỉ việc, tạm về quê chị ở Lâm Đồng để nghỉ ngơi vài tháng. “Chồng mình tìm được một công việc ổn định với mức lương cao, chỉ cần làm online tại nhà. Sống ở quê không khí thoải mái, yên bình nên hai đứa quyết định bỏ phố thị luôn. Mình lui về làm hậu phương, ở nhà nội trợ”.\nHiện tại, chị Mến đã làm mẹ của một bé trai kháu khỉnh gần 2 tuổi. Nhìn lại chặng đường đã qua, chị không hối tiếc về điều gì. Với chị, mọi chuyện xảy ra đều có lí do của nó, quan trọng là việc định hướng tương lai sẽ như thế nào.\nĐợi con lớn hơn, chị sẽ kiếm một công việc để vừa có thêm thu nhập, vừa cho bản thân nhiều trải nghiệm mới. “Tôi sẽ không để con rơi vào cảnh lúc nào cũng chỉ biết cắm đầu vào học như tôi những năm học cấp ba. Tôi mong bé phát triển kỹ năng mềm và rèn luyện sức khỏe thật tốt. Tôi sẽ đưa con đi du lịch để con có thêm nhiều trải nghiệm mà tôi chưa từng được thử”, chị Mến tâm sự.",
    "tags": [
        "Trend Ảnh 10 Năm",
        "Yahoo",
        "Messenger",
        "Kỉ Niệm",
        "Một Thời Để Nhớ"
    ]
}