{
    "url": "https://thanhnien.vn/huong-vi-que-huong-sua-nuoc-leo-post1449593.html",
    "file": [
        "data",
        "2022",
        "1449593.json"
    ],
    "title": "Hương vị quê hương: Sứa nước lèo",
    "datetime": "2022-04-18T20:17:00+0700",
    "author": "Tâm Ngọc",
    "abstract": "Không biết từ lúc nào, người miền Trung quê tôi, nhất là dân xứ biển, có tục phải ăn sứa ít nhất một lần trong năm. Ngoài việc ngon miệng, sứa còn có tác dụng giải độc, tiêu trừ các chất cặn bã trong dạ dày.",
    "content": "Sau Tết âm lịch hằng năm, khi con nước trở nên trong trẻo hiền hòa hơn, trời chuyển từ xuân sang hạ, là những đợt sứa đầu mùa xuất hiện. Với những ngư dân ven bờ thì các đợt sứa này là lộc đầu năm của biển. Nhiều làng biển có được thu nhập cao trong thời gian này nhờ vào việc vớt sứa. \nSứa cũng có nhiều loại, nhưng những loại sứa có thể ăn được và tốt cho sức khỏe thì không nhiều. Trong sứa có nhiều protein, ít lipid, sắt, canxi, vitamin B2, B1 và cả i ốt. Ăn sứa có thể giúp cải thiện tình trạng bệnh hen suyễn, viêm phế quản, viêm họng, táo bón, sưng hạch và nhất là chứa nhiều collagen nên cũng giúp đẹp da, chống lão hóa.\nCũng từ sứa, dân xứ biển đã biến tấu thành nhiều món ăn ngon và đẹp mắt như gỏi sứa, sứa cuốn, bún chả cá sứa… Trong đó, món ăn đặc biệt nhất, lấy lòng nhiều người nhất chính là sứa nước lèo. Đây cũng được xếp là món ăn có cách làm công phu nhất từ những nguyên liệu đơn giản nhất. \nVới gia đình tôi, mỗi lần làm món sứa nước lèo là sự huy động công sức của tất cả các thành viên. Mẹ luôn là người quan trọng nhất với chiếc giỏ đầy đồ ăn sau phiên chợ. Nào rau, nào chuối chát, nào sứa chân (sứa ăn ngon nhất là phần chân, giòn sựt), nào ghẹ, dừa nạo sợi, đậu phộng…\nNước lèo để chan sứa là phần được đầu tư nhiều nhất vì dở hay ngon là ở công đoạn này. Nồi nước lèo được nấu từ phần thịt ghẹ giã nhuyễn vắt lấy nước cốt. Ghẹ phải chắc thịt và tươi sống thì phần nước mới dậy mùi thơm và ngọt tự nhiên. Để thêm ngon miệng, mẹ xay thêm ít thịt ba chỉ xào sơ rồi nấu chung. Trong phần nước lèo này thì hành, ớt là thứ gia vị không thể thiếu, thậm chí hành được phi dầu phải thật nhiều để gia tăng mùi vị. \nSơ chế các loại rau cho món sứa nước lèo là một sự thú vị khác bởi món ăn quá phong phú. Rau nhất định phải có tía tô xắt nhỏ, rau thơm, xà lách, dừa nạo sợi, khế hoặc xoài băm, chuối chát, bông chuối xắt mỏng… Ngoài ra là đậu phộng rang chín để ăn kèm. Nguyên liệu chính cho món ăn là sứa thì lại được sơ chế đơn giản nhất. Sứa chân sau khi mua về chỉ cần rửa sạch, nếu kỹ thì trụng qua với nước sôi để ráo. Như vậy là xong các khâu chuẩn bị. Nồi nước lèo nóng hổi thơm lừng mùi biển ăn kèm sứa và các loại rau trở thành món ăn nổi tiếng Bình Định. \nSau này, khi có dịp được ăn ở một nhà hàng 5 sao tại TP.Quy Nhơn, tôi đã vui đến rộn ràng khi nhìn thấy tên món ăn dân dã trong thực đơn. Đầu bếp ở đây đã khéo léo chế biến, nâng cấp món ăn vốn có xuất xứ bình dân lên mức cao cấp. Trong tô sứa nước lèo có thêm con tôm hấp đẹp mắt, còn lại mọi thứ vẫn vậy, chỉn chu đến hoàn hảo. Và tất nhiên, một lần nữa, món sứa nước lèo đã làm hài lòng hầu hết các thực khách từ nhiều vùng miền đất nước vì sự giản dị mà cầu kỳ được pha trộn tinh tế.",
    "tags": [
        "Hương Vị Quê Hương",
        "Sứa Nước Lèo",
        "Sứa",
        "Chuối Chát",
        "Ghẹ",
        "Đậu Phộng",
        "Món Ngon"
    ]
}