{
    "url": "https://thanhnien.vn/camera-giam-sat-xu-phat-tren-quoc-lo-1-duoc-ban-giao-cho-cong-an-tp-hcm-post1449333.html",
    "file": [
        "data",
        "2022",
        "1449333.json"
    ],
    "title": "Camera giám sát, xử phạt trên Quốc lộ 1 được bàn giao cho Công an TP.HCM",
    "datetime": "2022-04-16T16:59:24+0700",
    "author": "Vũ Phượng",
    "abstract": "Sáng 16.4, Cục CSGT đã bàn giao hệ thống camera giám sát, xử lý vi phạm trật tự an toàn giao thông trên tuyến Quốc lộ 1 đoạn qua địa bàn TP.HCM cho Công an TP.HCM.",
    "content": "Thiếu tướng Lê Xuân Đức, Phó Cục trưởng Cục CSGT đại diện Cục CSGT bàn giao Hệ thống camera giám sát, xử lý vi phạm trật tự an toàn giao thông trên tuyến Quốc lộ 1, đoạn qua địa bàn TP.HCM cho Công an TP.HCM.\nVị trí lắp đặt Hệ thống giám sát trên tuyến Quốc lộ 1 thuộc địa bàn quản lý các đơn vị: Đội CSGT Rạch Chiếc, Bình Triệu, An Sương, Phú Lâm, An Lạc và Trạm CSGT Tân Túc. Trung tâm giám sát được đặt tại trụ sở Phòng CSGT đường bộ - đường sắt.\nTheo đó, trên cơ sở chức năng, nhiệm vụ được phân công, Phòng CSGT đường bộ - đường sắt là đơn vị chịu trách nhiệm triển khai vận hành hệ thống giám sát, xử lý vi phạm trên Quốc lộ 1 nhằm nâng cao hiệu quả công tác, thay đổi phương thức tuần tra kiểm soát nhằm nâng cao ý thức tự giác chấp hành của người tham gia giao thông.\nHệ thống trang bị camera hiện đại, có độ phân giải cao, khả năng giám sát phương tiện hoạt động trên tuyến và các hành vi vi phạm của người điều khiển phương tiện với độ chính xác cao.\nHình ảnh ghi nhận được qua hệ thống giám sát đảm bảo các yếu tố pháp lý và nghiệp vụ làm căn cứ để xử lý các hành vi vi phạm trật tự an toàn giao thông theo đúng quy định của pháp luật, đảm bảo công khai minh bạch. \nHệ thống camera giám sát, xử phạt trên Quốc lộ 1 sẽ mang lại hiệu quả công tác xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ, tạo hiệu ứng tích cực trong công tác bảo đảm trật tự an toàn giao thông, nâng cao ý thức của người tham gia giao thông và đấu tranh phòng chống tội phạm trên tuyến giao thông.",
    "tags": [
        "Camera Giám Sát",
        "Quốc Lộ 1",
        "CSGT",
        "TP.HCM",
        "Xử Phạt Qua Camera",
        "Phạt Nguội"
    ]
}