{
    "url": "https://thanhnien.vn/kiem-soat-thiet-bi-tu-smartphone-giai-phap-song-xanh-khong-the-bo-qua-cua-lg-thinq-post1449898.html",
    "file": [
        "data",
        "2022",
        "1449898.json"
    ],
    "title": "Kiểm soát thiết bị từ smartphone: Giải pháp sống xanh không thể bỏ qua của LG ThinQ",
    "datetime": "2022-04-19T08:00:02+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Kiểm soát thiết bị, tiết kiệm điện năng hiệu quả thông qua ứng dụng thông minh… làm thế nào mà LG ThinQ giúp bạn thiết lập một cuộc sống “xanh” hơn?",
    "content": "Thông điệp bảo vệ môi trường thông qua hàng loạt các hoạt động diễn ra hằng năm như Giờ trái đất, Ngày Trái đất (26.4) … chính là khuyến khích tái chế các vật dụng hằng ngày, tình nguyện tham gia các dự án xanh cộng đồng, hướng tới việc lắp đặt và sử dụng các thiết bị tiết kiệm điện năng, sử dụng năng lượng mặt trời…\nKhuyến khích tạo ra những thay đổi tích cực cho môi trường, LG cung cấp giải pháp ThinQ - Ứng dụng điều khiển thiết bị điện tử gia dụng thông qua kết nối wifi từ điện thoại thông minh. Đây là sáng kiến thời đại không chỉ giúp kết nối các thiết bị gia dụng LG một cách dễ dàng, mà còn giúp bạn thiết lập lối sống thông minh, hiện đại, tạo ra những giá trị bền vững. \nCuộc sống bận rộn với nhiều việc phải lo đôi khi cũng khiến bạn quên tắt các thiết bị điện khi không cần dùng đến hoặc thậm chí ra khỏi nhà vẫn không chắc chắn rằng mình đã thực hiện thao tác này hay chưa. Chị Huỳnh Phương chia sẻ: “Tôi phát hiện bố mình có thói quen chụp lại hình ảnh TV và điều hòa trước khi ra khỏi nhà. Người lớn tuổi thường rơi vào trạng thái không chắc chắn đã làm một việc nào đó hay chưa. Đương nhiên đây cũng chỉ là một cách thức tạm thời vì giả sử có ngày bố tôi quên chụp lại hình ảnh thì sao? Tôi không nghĩ đó là giải pháp hiệu quả”. \nHiểu được vấn đề mang tính thời đại của người dùng nói chung trong việc điều khiển các sản phẩm điện gia dụng, LG giới thiệu ứng dụng độc quyền LG ThinQ hỗ trợ bật - tắt thiết bị từ xa một cách dễ dàng thông qua điện thoại thông minh kết nối wifi. Hơn thế, LG ThinQ còn có thể phân tích hành vi của bạn và tối ưu hóa quá trình tiêu thụ điện năng của các thiết bị. Điển hình như ứng dụng có thể tự động điều chỉnh mức tiêu thụ điện năng của tủ lạnh xuống thấp nhất vào ban đêm - thời điểm nhu cầu sử dụng tủ lạnh của gia đình không nhiều. \nCùng với việc kết hợp sử dụng các thiết bị thế hệ mới tiết kiệm nhiên liệu vượt trội như máy giặt LG AI DD (cảm biến tự động xác định vật liệu áo quần và khối lượng giặt mà tự động chọn chế độ giặt tối ưu, hạn chế tiêu tốn tài nguyên của thiết bị), tủ lạnh thông minh InstaView Door-in-Door (cửa kính tủ lạnh trong suốt cho phép nhìn thấy thực phẩm bên trong với 2 lần gõ nhẹ), điều hòa LG DUALCOOL (tiết kiệm điện đến 70% và làm mát nhanh 40%)… tạo thành hệ sinh thái “LG smart home” sẽ giúp nâng cao hiệu quả tiết kiệm điện năng. \nViệc kiểm tra các chức năng của thiết bị và bảo trì đúng kỳ hạn dường như không phải là thói quen của phần lớn người dùng. Trên thực tế, việc lãng quên chăm sóc các sản phẩm điện tử trong gia đình cũng là một trong những nguyên nhân dễ dẫn đến hư hao và lãng phí. Theo số liệu công bố của Liên Hiệp Quốc trong báo cáo “Giám sát rác thải điện tử toàn cầu năm 2020”, trong năm 2019 thế giới có tổng cộng 53,6 triệu tấn rác thải điện tử. Con số này có thể gia tăng lên đến trung bình 74 triệu tấn/năm cho đến năm 2030. \nRác thải điện tử đang được xem là dòng rác thải sinh hoạt có chiều hướng gia tăng nhanh nhất thế giới vì nhiều lý do, điển hình: số lượng thiết bị điện tử được tiêu thụ ngày càng nhiều nhưng lại ít được bảo trì và sửa chữa đúng kỳ hạn khiến vòng đời sử dụng ngắn; người dùng ưa chuộng việc thay mới hơn là sửa chữa chúng. Cũng chính vì thực tế này, vấn đề làm thế nào để bảo dưỡng thiết bị điện tử một cách chủ động hơn được xem là một giải pháp giúp hạn chế rác thải điện tử. \nThông qua ứng dụng ThinQ, bạn sẽ nhận được những chẩn đoán kịp thời liên quan đến sự cố kỹ thuật của sản phẩm, cũng như gợi ý giải pháp sửa chữa phù hợp. Với một số sản phẩm cần thay phụ kiện định kỳ, ứng dụng cũng sẽ gửi thông báo nhắc nhở. Bạn không cần phải mất thời gian ghi chú bất kỳ ngày tháng nào liên quan đến việc bảo dưỡng thiết bị vì công việc này đã có ThinQ đảm nhiệm. \nBạn có biết, LG ThinQ còn là “thư ký” chủ động cảnh báo cho bạn về thời hạn sử dụng thực phẩm trong tủ lạnh, giảm đáng kể vấn đề lãng phí thực phẩm mà bạn chỉ cần làm một động tác duy nhất là cập nhật ngày sử dụng của từng loại trước khi dự trữ chúng. Còn trải nghiệm gì thú vị mà bạn chưa biết? Hãy tải ThinQ về máy (Google Play, App Store) để bước vào kỷ nguyên sống xanh hiệu quả với loạt tiện ích mà ứng dụng này mang lại! ",
    "tags": [
        "Lg Thinq",
        "LG DUALCOOL",
        "LG AI DD",
        "LG",
        "Điện Năng",
        "Gia Dụng",
        "Thiết Bị Điện Tử",
        "Giờ Trái Đất"
    ]
}