{
    "url": "https://thanhnien.vn/nhac-do-xe-cho-dung-nguoi-dan-to-bi-pho-phong-so-noi-vu-co-tinh-thach-thuc-post1449546.html",
    "file": [
        "data",
        "2022",
        "1449546.json"
    ],
    "title": "Nhắc đỗ xe cho đúng, người dân tố bị Phó phòng Sở Nội vụ cố tình thách thức",
    "datetime": "2022-04-17T18:19:09+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Lãnh đạo Sở Nội vụ tỉnh Thừa Thiên – Huế cho biết sẽ xác minh và xử lý nghiêm cán bộ bị người dân tố đỗ xe sai quy định còn thách thức người phản ánh.",
    "content": "Chiều 17.4, trao đổi với PV Thanh Niên, ông Bạch Chơn Đông, Giám đốc Sở Nội vụ tỉnh Thừa Thiên - Huế, cho biết trong ngày mai (18.4) Sở này sẽ họp để xác minh, xử lý cán bộ bị người dân tố đỗ xe sai quy định còn thách thức người phản ánh.\n \"Tùy theo mức độ sai phạm, sẽ xử lý nghiêm, không bao che\", ông Bạch Chơn Đông cho biết.\nTrước đó, khuya 16.4, tài khoản Facebook có tên Thu Phương đã đăng lên trang cá nhân với hình ảnh và nội dung bị một người đàn ông lái ô tô BKS 75A-113.43 đỗ chắn trước của nhà mình, sau khi gọi điện yêu cầu người đàn ông này lùi xe. Tuy nhiên, người này tiếp tục lái xe thẳng vào chắn trước cửa, rồi tự xưng \"đang làm ở Sở Nội vụ\" và buông nhiều lời thách thức.\nTài khoản Thu Phương phản ánh: “Xe này đậu trước nhà mình, mình điện thoại nhờ anh lái xe lùi lại, thay vì anh lùi lại thì anh lái xe thẳng vào nhà mình. Với lý do lỡ sai rồi thì sai luôn, sai thêm chút cũng không sao. Còn chủ nhà thích chi thì anh chiều “muốn báo công an thì anh báo giúp, muốn đăng Hue-S thì anh thách luôn. Còn nói nếu mình làm thì anh sẽ mất công đi thăm nuôi mình, anh còn nói anh làm ở Sở Nội vụ đây”…\nVụ việc lập tức gây xôn xao dư luận, rất nhiều người đã vào bày tỏ sự bức xúc trước thái độ và cách ứng xử của người đàn ông này. \nTheo tìm hiểu của chúng tôi, người đàn ông bị phản ánh là \"cán bộ Sở Nội vụ\" trong sự việc trên là ông Hà Tiến Dũng, Phó trưởng phòng Xây dựng chính quyền và công tác thanh niên của Sở Nội vụ tỉnh Thừa Thiên - Huế.",
    "tags": [
        "Cán Bộ Sở Nội Vụ",
        "Sở Nội Vụ Thừa Thiên",
        "Hà Tiến Dũng",
        "Sở Nội Vụ",
        "Lùi Lại",
        "Lái Xe Ô Tô"
    ]
}