{
    "url": "https://thanhnien.vn/tam-dung-cong-tac-pho-phong-so-noi-vu-thach-thuc-khi-bi-nhac-do-xe-post1449766.html",
    "file": [
        "data",
        "2022",
        "1449766.json"
    ],
    "title": "Tạm dừng công tác Phó phòng Sở Nội vụ thách thức khi bị nhắc đỗ xe",
    "datetime": "2022-04-18T13:41:50+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Lãnh đạo Sở Nội vụ tỉnh Thừa Thiên - Huế cho biết đã xác minh và tạm thời cho ông Hà Tiến Dũng tạm dừng điều hành vị trí Phó trưởng phòng để tập trung vào kiểm điểm, tường trình sau vụ đỗ xe chắn cửa nhà người khác và buông lời thách thức.",
    "content": "Trưa 18.4, ông Bạch Chơn Đông, Giám đốc Sở Nội vụ tỉnh Thừa Thiên - Huế, cho biết đã tiến hành cuộc họp để xem xét xử lý hành vi của ông Hà Tiến Dũng, tạm dừng điều hành vị trí Phó trưởng Phòng Xây dựng chính quyền và công tác thanh niên sau khi bị tố đỗ xe chắn trước cửa nhà người khác và có lời lẽ thách thức.\nTheo ông Đông, trong cuộc họp sáng nay, ông Dũng tường trình sự việc và thừa nhận bản thân đã có một số lời nói, hành động sai sót. “Tạm thời sẽ cho ông Dũng dừng điều hành vị trí Phó trưởng phòng để tập trung vào kiểm điểm, tường trình\", ông Đông nói.\nKhuya 16.4, tài khoản Facebook có tên Thu Phương đã đăng lên trang cá nhân tố một người đàn ông đỗ xe chắn trước cửa nhà mình sau khi gọi điện yêu cầu người này lùi xe. Người đàn ông này sau đó tiếp tục lái xe thẳng vào chắn trước cửa rồi tự xưng \"đang làm ở Sở Nội vụ\" và buông nhiều lời thách thức.\nVụ việc gây xôn xao dự luận, nhiều người bày tỏ sự ngán ngẩm trước thái độ và cách ứng xử của cán bộ này.\nNgay sau đó, PV Thanh Niên đã xác minh người bị tố trong sự việc trên là ông Hà Tiến Dũng, Phó trưởng phòng Xây dựng chính quyền và công tác thanh niên của Sở Nội vụ tỉnh Thừa Thiên - Huế.\nTổ công tác của Sở Nội vụ cũng sẽ làm việc với Công an P.Xuân Phú (TP.Huế) để nắm thêm thông tin và xử lý cán bộ này.",
    "tags": [
        "Phó Phòng Sở Nội Vụ",
        "Hà Tiến Dũng",
        "Công An Phường Xuân Phú",
        "Sở Nội Vụ",
        "Tường Trình",
        "Cuộc Họp",
        "Thách Thức",
        "Đỗ Xe"
    ]
}