{
    "url": "https://thanhnien.vn/0-gio-nguoi-un-un-di-an-com-tam-am-phu-mac-nhat-115-000-dong-dia-o-tp-hcm-post1449290.html",
    "file": [
        "data",
        "2022",
        "1449290.json"
    ],
    "title": "0 giờ, người ùn ùn đi ăn cơm tấm ‘âm phủ’ mắc nhất 115.000 đồng/dĩa ở TP.HCM",
    "datetime": "2022-04-17T11:23:42+0700",
    "author": "Cao An Biên ",
    "abstract": "Chỉ bán từ 22 giờ 30 phút đến hơn 3 giờ sáng hôm sau, quán cơm tấm của gia đình chị Nhật Hạ (36 tuổi) được nhiều thực khách nói vui là cơm tấm ‘âm phủ’. Nửa đêm, đông nghẹt người dân TP.HCM rủ nhau đến hàng cơm, nhiều người gọi hẳn phần cơm đặc biệt giá 115.000 đồng 8 món để ăn cho đã.",
    "content": "“Ê! Đi ăn cơm âm phủ không?”, giữa khuya nghe một người bạn rủ rê, tôi bỗng rợn người, hỏi lại: “Cơm gì nghe tên thấy ghê vậy? Ăn được không?”. “Đảm bảo ngon! Mà phải ăn nửa đêm thì mới thú vị”, bạn tôi giới thiệu. \nVậy là hơn 22 giờ, cả 2 phóng xe từ Bình Thạnh qua tận đường Hậu Giang (Q.6).\nVừa đến, cũng là 23 giờ kém, lập tức tôi bị thu hút bởi mùi sườn nướng tỏa ra đường theo những làn khói trắng từ bếp than. Trước hàng cơm là đám đông khách vây quanh gọi món, hơn chục cái bàn, bàn nào cũng đã kín người. Tôi thầm nghĩ người ta gọi quán này là cơm “âm phủ” cũng không phải không đúng, vừa bán giờ “thiêng” vừa mờ ảo bởi khói trắng nướng sườn.\n“Cho dĩa \"sà bì chưởng\" đi chủ quán!”, “Lấy phần cơm đặc biệt mang đi!”, “Lấy 3 phần sườn, da heo. Nhiều mỡ hành, tóp mỡ nha”... Hàng cơm này, khách gọi món liên tục. Hơn chục người bán cơm làm không kịp nghỉ mệt, cố gắng mang ra những phần cơm nhanh nhất cho khách không phải chờ lâu.\n0 giờ kém, anh Võ Tuấn Kiệt (20 tuổi, ngụ Q.6) tấp xe máy vào lề, hòa vào đám đông người đang vây quanh quán cơm để gọi món mang đi. Chật vật mãi, anh mới mua được 1 phần sườn bì chả khoái khẩu. Là khách ruột của quán này gần 5 năm qua, hầu như tối nào đi làm về anh cũng ghé đây mua vì không chịu nổi cái mùi thơm của sườn nướng tỏa ra ngoài đường.\n“Bình thường mua cho ba mẹ ăn nữa mà nay mua cho mình tôi thôi. Có những ngày đi làm về 2 - 3 giờ sáng tôi cũng ghé đây mua ăn, phần mỡ hành với tóp mỡ hơi bị ngon. Cơm ở đây nổi tiếng xưa giờ mà!”, anh cười nói rồi tranh thủ mang hộp cơm về nhà.\nĐể thường thức trọn vẹn hương vị dĩa cơm sườn ở đây, chị Nhật Hạ (chủ quán) giới thiệu cho tôi món cơm tấm đặc biệt có giá 115.000 đồng. Món này ngoài cơm tấm còn có 8 món ăn cùng, bao gồm: sườn nướng, bì, chả, chà bông, lạp xưởng, trứng chiên, trứng kho, da heo…\nGần 5 phút sau, món ăn được mang ra. Ăn thử, thấy món vừa vị, các nguyên liệu được phối hợp với nhau hài hòa tạo nên một dĩa cơm tấm sườn đậm vị Sài Gòn. Tôi thích nhất phần da heo dai giòn sừng sực, sườn nướng vừa phải vẫn giữ được độ ẩm. Thêm vào đó là nước chấm khá vừa miệng. Tôi chấm hương vị món cơm sườn ở đây với thang điểm 8/10, đáng để thử qua.\nHơn 1 giờ 30 phút sáng, anh Lê Hữu Nhân (Q.11) cùng 2 người bạn đến đây ăn cơm tấm. Đi chơi về khuya, cả nhóm quyết định ghé quán quen này để ăn như một thói quen. “Ở đây hiếm có khi nào vắng khách lắm, tại ngon. Tôi thấy Sài Gòn là thành phố không ngủ nên người ta ăn cơm giờ này cũng không phải là chuyện gì lạ. Kế bên quán cơm có bán sữa đậu nành nóng, ăn cơm xong mà uống vô thì tối về ngủ ngon luôn”, anh Nhân tâm sự.\nHơn 2 giờ 30 phút sáng, nhiều món trong quán đã hết, khách cũng dần vơi. Chủ quán, chị Hạ mới có thời gian tâm sự với chúng tôi. Chị kể quán được mẹ chồng chị mở 36 năm về trước, bởi gia đình chồng có truyền thống bán cơm tấm từ xưa rồi. Quán cơm này có tuổi đời vừa bằng chị và chồng.\n12 năm trước, chị Hạ về làm dâu, dần dần cũng phụ mẹ chồng bán cơm và 2 vợ chồng cũng kế thừa quán ăn này. Nói về lý do bán vào khung giờ đặc biệt này, chị chủ tâm sự: “Giờ đó mấy bạn trẻ người ta đi chơi khuya về nhiều, nhiều người làm khuya cũng mới về hoặc đơn giản nửa đêm đói bụng rồi ra ăn thôi. Hôm nay như vậy là vắng khách rồi đó, chứ mấy ngày cuối tuần, lễ lộc là quán thất thủ luôn”, chị tâm sự.\nTrong những vị khách thường xuyên ghé ăn tại đây, chị Hạ nhớ nhất có lẽ là vợ chồng nghệ sĩ Trấn Thành - Hari Won. Cô gái bật mí mỗi lần đến, cả 2 đều gọi phần cơm tấm đặc biệt. “Họ thì không khen hay chê gì với tôi, nhưng thấy họ ghé lại nhiều lần thì tôi cũng hiểu món ăn của mình cũng vừa miệng rồi”, chị tâm sự thêm.\nHiện quán có hơn 10 người, đa phần đều là người nhà cùng làm với nhau. Với chị, hàng cơm này chính là cơ ngơi mà cả một đời mẹ chồng gầy dựng, và vợ chồng chị quyết tâm kế thừa, phát triển. “Chắc chắn, hàng cơm này sẽ duy trì đến khi nào tôi già đi, không còn sức làm nữa thì thôi”, chủ quán khẳng định.\nGần 3 giờ sáng, quán vẫn bán những phần cơm còn lại cho khách tới ăn trong khi một số thành viên tranh thủ rửa dọn, trả lại mặt bằng cho chủ thuê để sáng sớm họ buôn bán. Cứ như vậy mỗi đêm, hàng cơm tấm “âm phủ” vẫn miệt mài phục vụ một món ăn khuya đậm hương vị của Sài Gòn.",
    "tags": [
        "Cơm Tấm Sài Gòn Ngon",
        "Quán Cơm Tấm Âm Phủ",
        "Cơm Tấm Sài Gòn",
        "Cơm Tấm Sườn Bì Chả",
        "Ăn Gì Ở Sài Gòn"
    ]
}