{
    "url": "https://thanhnien.vn/tom-cua-nuoi-trong-de-song-lam-chet-hang-loat-post1449466.html",
    "file": [
        "data",
        "2022",
        "1449466.json"
    ],
    "title": "Tôm, cua nuôi trong đê sông Lam chết hàng loạt",
    "datetime": "2022-04-17T16:00:35+0700",
    "author": "Phạm Đức",
    "abstract": "Nhiều hộ dân ở H.Nghi Xuân (Hà Tĩnh) bị thiệt hại khá lớn vì tôm đất và cua nuôi bên trong đê sông Lam bất ngờ chết hàng loạt chưa rõ nguyên nhân.",
    "content": "Ngày 17.4, trao đổi với Thanh Niên, ông Lê Thanh Bình, Trưởng phòng NN-PTNT H.Nghi Xuân (Hà Tĩnh), cho biết thời gian gần đây, nhiều hộ dân ở xã Đan Trường và Xuân Phổ (thuộc H.Nghi Xuân) phản ánh về việc tôm đất và cua nuôi quảng canh bên trong đê sông Lam bị chết hoàng loạt bất thường. \nHiện Phòng NN-PTNT H.Nghi Xuân phối hợp với Chi cục thủy sản và Chi cục Chăn nuôi và Thú y tỉnh Hà Tĩnh đã về lấy mẫu tôm, cua và mẫu nước gửi đi xét nghiệm để xác định nguyên nhân.\nPhản ánh với Thanh Niên, ông Thạch Hữu Trung (70 tuổi, ngụ tại xóm 3, xã Đan Trường) nói rằng đầu năm nay, gia đình ông thả tôm và cua giống nuôi quảng canh trên diện tích khoảng 2 ha mặt nước. Cuối tháng 3, khi ông ra thăm ao nuôi thì phát hiện tôm và cua chết hàng loạt trên diện tích khoảng 1 ha, ước tính thiệt hại khoảng hơn 100 triệu đồng. \n“Sau khi phát hiện tôm và cua bị chết, tôi đã báo với cơ quan chức năng để họ về lấy mẫu kiểm tra. Tôi là người đã có nhiều năm theo nghề nuôi tôm, cua ở đây nhưng chưa thấy năm nào xảy ra hiện tượng tôm, cua chết hàng loạt như năm nay”, ông Trung buồn bã.\nTình trạng tôm và cua nuôi chết hàng loạt cũng diễn ra khá phổ biến tại xã Xuân Phổ khiến nhiều hộ nuôi bị thiệt hại khá lớn.\nBà Đặng Thị Thu Hoàn, Phó chi cục trưởng Chi cục Chăn nuôi và Thú y (Sở NN-PTNT tỉnh Hà Tĩnh) cho hay, xã Đan Trường và xã Xuân Phổ có khoảng 50 - 60 hộ nuôi tôm, cua bên trong bờ đê sông Lam. Các hộ này chủ yếu là nuôi theo hình thức quảng canh, trong đó có nhiều hộ nuôi bị thiệt hại do hiện tượng tôm và cua chết trong thời gian gần đây.\n“Theo nhận định ban đầu, có thể nguyên nhân tôm, cua nuôi bị chết là do thời tiết thay đổi, cùng với việc người dân nuôi quảng canh, thả nuôi chung nhiều loại với nhau nên dễ phát sinh dịch bệnh. Ngoài ra có thể do chất lượng nguồn nước không được kiểm soát nên ảnh hưởng đến môi trường ao nuôi”, bà Hoàn nói.",
    "tags": [
        "Tôm Chết",
        "Cua Chết",
        "Chết Bất Thường",
        "Quảng Canh",
        "H.Nghi Xuân",
        "Sở Nn-Ptnt Tỉnh Hà Tĩnh",
        "Đan Trường",
        "Bờ Đê",
        "Sông Lam",
        "Cua"
    ]
}