{
    "url": "https://thanhnien.vn/am-long-bac-tai-va-chi-chu-hang-tan-tinh-giup-gia-dinh-nho-giua-deo-post1450707.html",
    "file": [
        "data",
        "2022",
        "1450707.json"
    ],
    "title": "Ấm lòng bác tài và chị chủ hàng tận tình giúp gia đình nhỏ giữa đèo",
    "datetime": "2022-04-21T08:25:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Câu chuyện anh tài xế và người phụ nữ cùng đi tận tình giúp đỡ một gia đình đang trên đường về quê giữa đường đèo Đông Bắc hiểm trở được cư dân mạng chia sẻ ào ạt.",
    "content": "Câu chuyện được đăng tải lên mạng xã hội với dòng trạng thái: “Mỗi người một hoàn cảnh. Mình tưởng mình khổ vậy mà ra xã hội còn nhiều người khổ hơn mình”. \nKèm theo là clip ghi lại cảnh giúp gia đình 3 người (gồm 2 vợ chồng và đứa con nhỏ) đi xe máy trên đường đèo về quê nhưng không may bị té giữa mưa rét. Clip nhận hơn 1 triệu lượt xem, hàng nghìn lượt thích, bình luận, chia sẻ vì giữa mưa lạnh, nhưng người giúp, người được giúp, cả người xem thấy ấm lòng vì hai chữ tình người.\nTheo xác minh của Thanh Niên, tài xế trong clip là anh Chu Quang Sao (30 tuổi, ngụ Thái Nguyên). Anh chính là người đã quay và chia sẻ clip lên mạng xã hội. Anh kể vài ngày trước lúc sáng sớm, anh cùng chị Huyền (chủ hàng) chở hàng hóa từ Thái Nguyên lên Cao Bằng, khi đi QL3 (trên đèo Cao Bắc, địa phận Cao Bằng) thì thấy hai vợ chồng chở đứa trẻ sơ sinh đi xe máy cùng chiều. Trời mưa to, thấy hai vợ chồng bị ngã xe và sau đó chật vật đi tiếp, anh Sao và chị Huyền không thể nhắm mắt làm ngơ mà dừng xe để giúp đỡ.\nHỏi thăm, anh chị biết được gia đình này làm công nhân ở Hải Dương, đang trên đường về thăm nhà ở H.Mèo Vạc (Hà Giang). Sợ đứa trẻ bị lạnh, chị Huyền vội lấy một chiếc chăn ấm có sẵn trong xe để quấn cho em bé cũng như dặn dò vợ chồng đi đường cẩn thận. Sau đó, anh chị tiếp tục rời đi do không cùng đường.\n“Chạy chừng 1 km, hai chị em nghĩ lại không đành lòng vì lúc đó trời vẫn còn mưa phùn, không biết gia đình có bị ngã xe như vừa rồi không. Thương nhất là đứa nhỏ nữa! Thôi thì giúp người giúp cho trót, chúng tôi dừng xe lại”, anh Sao kể. Khi thấy xe của họ, anh chị vẫy lại ngỏ ý muốn chở người mẹ và đứa bé một đoạn, còn người chồng thì đi xe máy theo sau. Thấy hai vợ chồng có phần e dè, tài xế nói thêm: “Chúng tôi là người tốt! Anh chị đừng lo!”. Nghe vậy thì hai vợ chồng cũng đồng ý. \nThế là anh Sao đã chở 2 mẹ con hơn 30 km đường đèo đang mưa. Khi đến Bến xe Cao Bằng, vì không cùng đường nên hai vợ chồng kia lại đi xe máy về nhà. Trước khi họ rời đi, anh Sao và chị Huyền cũng gửi họ 400.000 đồng, dặn hai vợ chồng mua đồ ăn sáng và mua sữa cho đứa trẻ.\n“Nói thật là nếu cùng đường tôi chở họ về nhà luôn cũng được. Lúc đó tôi cũng không quá quan trọng về hoàn cảnh hay câu chuyện của họ có thật hay không, chỉ biết là trước mắt mình cần giúp thì giúp thôi”, anh Sao kể.\nKhi chia tay, vợ chồng đi xe máy không quên gửi lời cảm ơn đến anh chị đi xe tải đã nhiệt tình giúp đỡ họ. Nghe người mẹ nói với con: “Chào tạm biệt bác đi con!”, anh Sao bỗng xúc động và thấy ấm lòng, cảm giác như mình đã nhận được một điều gì đó rất lớn. Chia sẻ câu chuyện lên mạng xã hội, anh không mong câu “view”, câu “like” gì bởi chỉ đơn giản anh muốn lưu lại một khoảnh khắc, kỷ niệm đẹp trên hành trình đi làm của mình. Tuy nhiên, anh trân quý những lời chúc, những tình cảm yêu thương từ bạn bè hay những người lạ dành cho mình và mong mọi người cũng có thể làm điều đó trong hoàn cảnh tương tự. \n“Tôi nghĩ việc mình làm không có gì quá lớn lao hay đáng được ca ngợi gì, bởi ai trong hoàn cảnh đó cũng sẽ làm vậy thôi. Gần 10 năm làm tài xế, tôi cũng nhiều lần chở người bị tai nạn vào bệnh viện, gặp người khó khăn thì giúp trong khả năng thôi. Chị Huyền thì bận rộn với công việc, cũng không muốn kể quá nhiều về câu chuyện này vì mục đích của chúng tôi đơn giản chỉ là giúp người khác để thấy lòng bình yên”, anh Sao nói. \nChị Nguyễn Thị Nhung (28 tuổi, vợ anh Sao) cho biết bản thân không bất ngờ về câu chuyện của chồng bởi trước giờ anh vẫn yêu thương vợ con, sống tử tế với mọi người xung quanh. “Tôi tự hào về chồng mình. Nhà cũng có con nhỏ nên câu chuyện của anh chính là tấm gương để các con noi theo”, người vợ nói thêm.",
    "tags": [
        "Tài Xế",
        "Giúp Người",
        "Bến Xe Cao Bằng",
        "H.Mèo Vạc",
        "Đèo Cao Bắc",
        "Đi Xe Máy",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}