{
    "url": "https://thanhnien.vn/ve-diem-dien-an-goi-dia-post1450286.html",
    "file": [
        "data",
        "2022",
        "1450286.json"
    ],
    "title": "Về Diêm Điền ăn gỏi día",
    "datetime": "2022-04-20T20:35:05+0700",
    "author": "Cù Hiền",
    "abstract": "Sau nhiều công đoạn sơ chế, chân día được trụng sơ qua nước sôi, để ráo nước rồi trộn cùng tỏi, lá chanh, riềng xay. Vậy là có món gỏi día, giòn, thơm - đặc sản của TT.Diêm Điền, H.Thái Thụy, Thái Bình.",
    "content": "Día biển là loài nhuyễn thể sống vùi mình sâu dưới lớp cát. Chúng xuất hiện quanh năm ở những vùng bãi bồi ven biển một số tỉnh phía Bắc như Thái Bình, Nam Định hay Hải Phòng.\nThoạt nhìn, día biển rất giống con trai, nhưng con to nhất chỉ bằng ngón tay cái người lớn. Día có vỏ cứng, màu xanh hoặc đỏ. Ở nhiều vùng khác, día biển còn được gọi là giá biển, bởi chúng có chân dài, nhìn giống như cọng giá đỗ, khi ăn thì giòn sần sật. Thịt día mềm và ngọt, dùng làm nguyên liệu chế biến nhiều món ăn khác nhau.\nTheo người dân sinh sống tại địa phương, día có vỏ màu xanh thì thịt sẽ ngọt, chân giòn hơn các loại khác. Do đó, loại này đắt hơn, khoảng 160.000 đồng/kg.\nBà Đồng Thị Hồng (ngụ TT.Diêm Điền), kinh doanh nhiều năm với nghề truyền thống làm gỏi día, chia sẻ: “Loài día thường nấp sâu dưới cát. Do đó, khi chế biến phải ngâm vài tiếng trong nước cho chúng nhả cát. Sau đó rửa sạch, vặt chân. Phần thân đem luộc sơ qua để tách vỏ. Nếu cần làm gấp thì phải rửa día qua nhiều lần nước, như vậy mới đảm bảo khi ăn không lẫn cát”.\nNếu ở các nơi khác, día thường được chế biến thành món xào thì ở Diêm Điền, día lại được làm thành món gỏi trộn trứ danh.\nChân día sau khi vặt sạch, rửa kỹ, trụng qua nồi nước đang sôi là có thể ăn được ngay. Theo bà Hồng, nếu nhúng nước sôi quá kỹ sẽ mất đi độ giòn của chân día, khiến gỏi kém ngon.\nĐể tạo nên món gỏi día đầy hương vị Diêm Điền, cần có thêm các nguyên liệu như: lá chanh thái chỉ, rau tía tô, lá sung, thính. Đặc biệt là không thể thiếu riềng xay.\n“Thời xưa các cụ dạy rằng riềng có vị cay, tính ấm; día có tính lạnh. Do đó, khi hòa quyện hai món này sẽ giúp người ăn thưởng thức được món gỏi día ngon mà không bị lạnh bụng. Hơn nữa, riềng rất thơm, sẽ át được vị tanh của día. Khi trộn, xay riềng thật tơi thì día sẽ hòa quyện với riềng, mới ngấm được vị cay và hương thơm của riềng”, bà Hồng tiết lộ bí quyết làm món gỏi día.\nSau khi thịt día được tách vỏ, chân día được trụng qua nước sôi, tất cả trộn đều cùng lá chanh, riềng và thính. Lá sung và tía tô thì dùng để gói gỏi khi ăn. \nGỏi día có thể thưởng thức quanh năm, nhưng thường được người dân ưa chuộng nhiều nhất vào dịp sau tết, hoặc bất cứ khi nào cần một món “giải ngấy” hiệu quả. \nGỏi día ăn lạ miệng, giòn sần sật và thơm mùi riềng, thính. Món ăn được nhiều người ưa chuộng bởi khá lạ lẫm, ít nơi nào có nhưng giá thành rất phải chăng. Thực khách thập phương muốn được thưởng thức món ăn này, chỉ cần ra chợ quê ở TT.Diêm Điền là có thể trải nghiệm ngay hương vị khó quên của día. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Gỏi Día",
        "Đồng Thị Hồng",
        "Diêm Điền",
        "Giá Biển",
        "Lá Sung",
        "Gỏi",
        "Sần Sật",
        "Giá Đỗ",
        "Trụng",
        "Loài Nhuyễn Thể",
        "Rau Tía Tô"
    ]
}