{
    "url": "https://thanhnien.vn/nhieu-cu-dan-chung-cu-cu-phot-lo-rui-ro-chuong-cop-post1450939.html",
    "file": [
        "data",
        "2022",
        "1450939.json"
    ],
    "title": "Nhiều cư dân chung cư cũ phớt lờ rủi ro 'chuồng cọp'",
    "datetime": "2022-04-21T20:00:00+0700",
    "author": "Lê Quân",
    "abstract": "Theo ghi nhận của Thanh Niên, tại nhiều khu tập thể trên địa bàn TP.Hà Nội: Thanh Xuân Bắc, Thành Công, Giảng Võ, Ngọc Khánh,… tình trạng cơi nới chuồng cọp rất phổ biến. Mỗi căn hộ thường chỉ có một lối ra vào duy nhất.",
    "content": "Bà Nguyễn Bích Nga (65 tuổi, ở nhà tập thể Thành Công, Q.Ba Đình) cho hay theo xu hướng thị trường, nhiều người đi tìm mua căn hộ thường rất coi trọng diện tích sử dụng thật hơn là diện tích có trong sổ đỏ. Xuất phát từ điểm lợi ích kinh tế này và bối cảnh xung quanh đều cơi nới, nên hầu như chủ căn hộ nào cũng tìm cách tự mở rộng không gian sống. \nVô hình trung, vấn đề thoát nạn ở nhà chung cư cũ bị lãng quên.\n“Trước đây, khi hàn chuồng cọp, tôi cũng để cửa thoát hiểm. Nhưng sau đấy, kẻ trộm lẻn qua lối cửa này đột nhập vào lấy tài sản. Biết là mất an toàn nhưng vì để chống trộm nên đành phải hàn bịt kín lại”, ông Nguyễn Ngọc Thụ (55 tuổi, ở tập thể Thanh Xuân Bắc, Q.Thanh Xuân) cho biết. \nTheo ông Thụ, việc cơi nới để có thêm diện tích ở nhà chung cư cũ ở Hà Nội gần như đã trở nên rất đỗi bình thường. Muốn có thêm diện tích sinh hoạt, không ít người sẵn sàng tìm đủ mọi cách để “đeo ba lô” cho căn hộ của mình. Sẵn sàng chấp nhận làm rồi nộp phạt để được tồn tại. \nĐáng lo ngại, ngay sau vụ cháy tại nhà tập thể B9 Kim Liên, Q.Đống Đa, khiến 5 người trong 1 gia đình tử vong, PV Thanh Niên khảo sát tại nhiều khu chung cư cũ ở Hà Nội, vẫn nhận được câu trả lời không mấy quan tâm đến giải pháp thoát nạn an toàn, hoặc “cười trừ”. \nMột số cư dân ở nhà chung cư cũ khác cũng tỏ ra lo sợ, có chút “giật mình”, nhưng rồi cũng cho biết vì khó khăn kinh tế nên đành chấp nhận may rủi.\nKTS Đào Ngọc Nghiêm, nguyên Giám đốc Sở Quy hoạch và Kiến trúc Hà Nội, cho biết thiết kế ban đầu của nhà tập thể tại Hà Nội đều đã tính toán đến yếu tố an toàn thoát hiểm. Tuy nhiên, trong quá trình sử dụng, vấn đề an toàn, thoát hiểm khi có sự cố không được quan tâm đúng mức. Đồng thời, ý thức giữ gìn an toàn cháy nổ của một bộ phận người dân chưa cao nên từng xảy ra không ít vụ việc đáng tiếc.\nCũng theo KTS Đào Ngọc Nghiêm, trong nhiều năm qua, vấn đề cải tạo xây dựng lại nhà chung cư cũ được đặt ra nhưng đến nay thực hiện chưa được nhiều. Nguyên nhân thì có nhiều như: thiếu nguồn lực, cơ chế thoả thuận hỗ trợ đền bù di dời, quy hoạch... Vài năm qua, Bộ Xây dựng, TP.Hà Nội và nhiều cơ quan ban ngành đang tích cực đẩy mạnh cải tạo nhà chung cư cũ ở Hà Nội. Tuy nhiên, vẫn còn không ít vướng mắc cần tháo gỡ, nhất là vấn đề đền bù di dời. \n\"Vụ cháy khiến 5 người tử vong ở nhà tập thể B9 Kim Liên là thêm 1 hồi chuông cảnh báo về an toàn công trình nhà ở cũ, xuống cấp trong nội đô nói chung, nhà tập thể nói riêng\", ông Nghiêm nói.\nNhiều chuyên gia về xây dựng cũng bày tỏ nỗi lo trước tình trạng mất an toàn hàng loạt ở những khu tập thể đã được xây dựng từ thế kỷ trước. Đi kèm với tình trạng xuống cấp về kết cấu là các vấn đề về cơi nới, làm chuồng cọp được nhắc đến với tình trạng \"nhà đeo ba lô, chống nạng\", mất an toàn về cháy nổ... Nhất là về thực tế đang tồn tại rất phổ biến là cơi nới làm \"chuồng cọp\". \n\"Diện tích căn hộ nhỏ, trong khi nhu cầu sinh hoạt cho nhiều người nên nhiều gia đình chỉ quan tâm đến việc làm sao có thêm không gian sống mà bỏ qua yếu tố an toàn, đường thoát hiểm. Cũng có một số hộ khi hàn chuồng cọp đã để lối thoát hiểm. Nhưng cũng không ít người lo lắng kẻ gian đột nhập vào nhà lại không chừa đường thoát hiểm. Vô hình trung đã tạo nên cái lồng nhốt chết cả gia đình khi có sự cố\", KTS Phạm Thanh Tùng, Chánh văn phòng Hội Kiến trúc sư Việt Nam, cho biết. \nTheo KTS Phạm Thanh Tùng, những người dân đang sinh sống ở nhà chung cư cũ trước hết cần tự rà soát lại căn hộ của mình, chủ động loại bỏ các nguy cơ mất an toàn, lưu ý đến các vấn đề về phòng chống an toàn cháy nổ, tạo đường thoát hiểm khi có sự cố. Cần chủ động phương án, kỹ năng thoát hiểm để bảo vệ bản thân và gia đình.\nKTS Phạm Thanh Tùng cũng cho biết, thông thường những phần đất lưu không giáp với các khu tập thể cũ sẽ bị người dân lấn chiếm, xây dựng trái phép từ tầng 1 lên. Đây là thực trạng tồn tại ở rất nhiều khu chung cư cũ ở Hà Nội. Để xảy ra tình trạng như vậy, trách nhiệm thuộc các cơ quan quản lý từ cấp phường, quận, sở, thành phố... buông lỏng quản lý. \nRiêng về vụ cháy tại B9 Kim Liên, cần làm rõ căn hộ bị cháy có tình trạng xây dựng trái phép hay không? Nếu có, phải làm rõ trách nhiệm của cán bộ quản lý địa bàn về mặt xây dựng để xử lý nghiêm.\nQua thống kê của Sở Xây dựng Hà Nội, trên địa bàn có 1.579 nhà chung cư cũ có quy mô từ 2 - 6 tầng, chủ yếu xây dựng từ những năm 1960 đến cuối những năm 1980, tập trung chủ yếu ở khu vực nội đô các quận: Ba Đình, Hoàn Kiếm, Hai Bà Trưng, Đống Đa…\nHiện có khoảng 200 nhà chung cư cũ xác định ở mức độ nguy hiểm cấp C; 137 nhà cấp B; và 7 nhà thuộc diện cấp D (đặc biệt nguy hiểm). Tuy nhiên, từ năm 2007, TP.Hà Nội mới chỉ cải tạo được 18 nhà chung cư cũ.\nCuối năm 2021, UBND TP.Hà Nội đã ra quyết định ban hành Đề án cải tạo, xây dựng lại chung cư cũ trên địa bàn. Theo đó, giai đoạn từ 2021 - 2025 sẽ lựa chọn 10 khu chung cư cũ để cải tạo gồm: Kim Liên, Trung Tự, Khương Thượng, Thanh Xuân Bắc, Thanh Xuân Nam, Nghĩa Tân; và 4 khu có nhà nguy hiểm cấp D như: Giảng Võ, Thành Công, Ngọc Khánh, Bộ Tư Pháp (P.Cống Vị, Q.Ba Đình).\nTrong đó, đợt 1 sẽ ưu tiên cải tạo các khu chung cư cũ ở Giảng Võ, Thanh Công, Ngọc Khánh và Bộ Tư pháp với kinh phí dự kiến hơn 60.000 tỉ đồng. Sở Xây dựng Hà Nội đánh giá chỉ nhìn vào các con số đã thấy khối lượng công việc rất lớn, nhiệm vụ rất khó khăn.",
    "tags": [
        "Nhà Tập Thể B9 Kim Liên",
        "Chung Cư Cũ",
        "Cải Tạo Nhà Tập Thể",
        "Căn Hộ Tập Thể",
        "Ba Lô",
        "Chuồng Cọp",
        "Tập Thể Kim Liên",
        "Tập Thể Giảng Võ",
        "Tập Thể Thành Công",
        "Cháy Nhà"
    ]
}