{
    "url": "https://thanhnien.vn/quan-ca-phe-doc-la-nhan-vien-than-nhien-lay-do-con-de-dau-cuoi-co-khach-post1450682.html",
    "file": [
        "data",
        "2022",
        "1450682.json"
    ],
    "title": "Quán cà phê 'độc lạ': Nhân viên thản nhiên lấy đồ, còn đè đầu cưỡi cổ khách",
    "datetime": "2022-05-30T12:47:00+0700",
    "author": "Dương Lan",
    "abstract": "Với những người yêu mèo ở TP.HCM, quán cà phê đặc biệt này là nơi giúp giải tỏa những mệt mỏi, căng thẳng trong cuộc sống. Khoảng thời gian chơi đùa, vuốt ve những “bé” mèo giúp họ bỏ lại sau lưng những bề bộn và lan tỏa tình yêu động vật.",
    "content": "Nằm trên đường Nguyễn Thị Minh Khai (Q.1, TP.HCM) tấp nập người qua lại, có một quán cà phê đặc biệt. Khách bật cười sảng khoái khi gặp cảnh \"nhân viên\" thản nhiên ngủ ngày, tự ý lấy áo hay chiếm túi của khách, thậm chí đè đầu cưỡi cổ. Ngược lại, thực khách đến thì lại sẵn lòng mua đồ ăn, đồ chơi hòng nịnh nọt những \"nhân viên đặc biệt\" này. Chủ quán cà phê mèo này là anh Hoài Nam (37 tuổi). \nBước vào quán, thực khách ấn tượng với không gian sạch sẽ, đồ “trang trí” là những bao thức ăn, phụ kiện dành cho mèo. Khu vực lễ tân và pha chế nằm ở tầng trệt, còn khu cà phê mèo ở các tầng phía. Những con mèo quấn khách là sự “nịnh nọt” dễ thương, tạo nên một nét lạ cho quán.\nAnh Nam cho biết, ban đầu ý tưởng của anh làm ở một quán cà phê rang xay. Vợ anh mang về một con mèo làm \"linh vật\" của quán và khách hàng tỏ ra rất hứng thú khi thấy con mèo này. Sau đó vợ chồng anh nuôi thêm một vài con và bén duyên với mô hình cà phê mèo từ đó. Được khách hàng ủng hộ, vợ chồng anh vừa chăm sóc vừa nhân giống và tới giờ đã có hơn 20 con mèo với đủ các giống mèo cảnh đắt tiền khác nhau như: mèo không lông Sphynx, mèo chân ngắn, mèo tai cụp, mèo da báo Bengal, mèo \"khổng lồ\" Maine Coon...\n\"Tôi làm cà phê mèo từ năm 2016 và chuyển quán về Q.1 được 2 năm gần đây. Trải qua rất nhiều khó khăn để giữ được đàn mèo, nhất là qua dịch Covid-19 vừa rồi. Quý nhất là đến thời điểm hiện tại vẫn được mọi người yêu quý và ủng hộ\", anh Nam chia sẻ.\nAnh Nam tiết lộ, mô hình anh đang thực hiện không chỉ là quán cà phê mà còn tích hợp cả dịch vụ chăm sóc mèo như spa, tắm rửa, làm đẹp cho mèo. Bên cạnh mục đích kinh doanh, anh thấy tự hào vì góp phần lan tỏa tình yêu động vật, thay đổi nhận thức và chia sẻ kinh nghiệm chăm sóc mèo.\nCũng theo anh Nam, có những người ở xa, thậm chí ở các tỉnh thành khác vẫn theo dõi quán của anh, có hôm đến sớm quán chưa mở cửa vẫn vui vẻ chờ đợi, không phàn nàn hay bỏ đi. Khách đến quán trả 79.000 đồng và được phục vụ 1 đồ uống trong menu rồi có thể chơi với mèo thoải mái.\n“Tôi đã từng đi dẫn đoàn khách nước ngoài, họ nói rằng rất thích mọi thứ ở Việt Nam nhưng khi biết có những quán thịt chó, thịt mèo họ rất sợ, lúc đó tôi cũng không biết giải thích thế nào. Mỗi người có một suy nghĩ khác nhau. Sau khi mở quán, khách nước ngoài nhận ra vẫn có nhiều người yêu quý và trân trọng loài động vật đáng yêu này”, anh tâm sự. \nQuán trở thành điểm lui tới của những người yêu động vật nhưng anh Nam cũng gặp nhiều khó khăn. Với các quán cà phê thông thường chỉ cần thỏa mãn bộ tiêu chí đồ uống, không gian, ánh sáng, góc check-in nhưng với cà phê mèo phải thỏa mãn thêm tiêu chí vệ sinh sức khỏe cho mèo. Hầu hết mèo ở đây đều là giống ngoại lai nên yêu cầu về nhiệt độ, đồ ăn và cách chăm sóc rất công phu. Đối với anh, mèo như những thành viên trong gia đình nên chúng được hưởng những phúc lợi đầy đủ, mèo khỏe đẹp thì khách mới hài lòng.\n\"Bên cạnh đó, ý thức của số ít thực khách cũng khiến tôi trăn trở suy nghĩ. Một số người chưa từng chơi với mèo có thể làm mèo bị đau và khó chịu. Mèo ngủ nhiều và thích sự yên tĩnh, chúng cũng cần có thời gian riêng tư như đi vệ sinh, chải lông nên việc giải thích cho tất cả khách hàng hiểu và chấp nhận văn hoá của quán là một điều khó\", anh nói. \nChị Võ Hương Giang (33 tuổi, ở H.Nhà Bè) chia sẻ nhà chị nuôi 2 con mèo và thường xuyên cho ăn khoảng chục con mèo hoang khi chúng đến nhà. Biết đến quán cà phê mèo hơn một năm trước nên lúc nào rảnh chị đều ghé uống nước và chơi với mèo.\n“Đến đây có nhiều bé mèo dễ thương, giúp mình giải tỏa những căng thẳng, có cảm giác nhẹ nhàng hơn vì cuộc sống xô bồ quá. Thực ra mèo như con người chỉ khác nó không nói được nên mình muốn chia sẻ tình yêu thương với nó. Ở đây toàn khách toàn là những người yêu động vật”, chị chia sẻ.\nChị Trần Thị Thanh Hòa (25 tuổi, ở Q.7) cảm nhận: “Tôi biết quán cà phê mèo qua TikTok, thấy có nhiều con mèo dễ thương. Không gian quán xinh và đặc biệt thấy thoải mái vì được chơi với mèo”.",
    "tags": [
        "Cà Phê Mèo",
        "Yêu Động Vật",
        "Cà Phê Độc Lạ",
        "Động Vật",
        "Cà Phê Sài Gòn",
        "Quán Cà Phê Mèo",
        "Thịt Chó Mèo"
    ]
}