{
    "url": "https://thanhnien.vn/pho-phong-thach-thuc-nguoi-dan-pho-giam-doc-so-noi-vu-den-nha-xin-loi-post1450206.html",
    "file": [
        "data",
        "2022",
        "1450206.json"
    ],
    "title": "Phó phòng thách thức người dân, Phó Giám đốc Sở Nội vụ đến nhà xin lỗi",
    "datetime": "2022-04-19T18:16:33+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Chị Phương Thu (người tố Phó phòng ở Sở Nội vụ tỉnh Thừa Thiên - Huế có hành vi không chuẩn mực) cho biết cảm thấy bằng lòng và cảm kích trước hành động của lãnh đạo Sở Nội vụ, sau khi kịp thời xử lý vấn đề chị kiến nghị và trực tiếp đến nhà để xin lỗi.",
    "content": "Chiều 19.4, trao đổi với PV Thanh Niên, chị Phương Thu đã bày tỏ sự cảm kích trước cách xử lý của lãnh đạo Sở Nội vụ tỉnh Thừa Thiên - Huế, trực tiếp đến nhà trò chuyện, xin lỗi sau hành vi thiếu chuẩn mực của cán bộ thuộc cấp. \nChị Phương Thu là người đã tố một Phó phòng của Sở Nội vụ sau vụ đỗ xe chắn trước nhà và có hành vi thách thức.\n“Chiều qua (18.4), chú Lương (tức ông Phan Lương, Phó giám đốc Sở Nội vụ tỉnh Thừa Thiên – Huế) đã liên hệ với tôi, đến nhà gặp để trò chuyện và gửi lời xin lỗi. Tôi thấy Sở rất tử tế và đàng hoàng. Chú Lương cũng nói: “Bây giờ lỗi đó cũng là lỗi của tôi, nhân viên tôi như vậy thì trước mắt tôi cũng thay mặt để xin lỗi”. Tôi thật sự rất cảm kích trước thái độ này của lãnh đạo Sở Nội vụ”, chị Thu kể.\nTheo chị Thu, sau khi sự việc xảy ra, ngay tối 17.4 lãnh đạo Sở Nội vụ cũng đã kịp thời hỏi thăm và hứa sẽ nhanh chóng giải quyết sự việc. Thái độ này khiến chị bất ngờ và cảm thấy bằng lòng. \n“Thật sự tôi đã suy nghĩ rất nhiều khi đăng bài viết lên. Với thái độ của anh Dũng, tôi không dám chắc nếu không phản ánh thì sau này còn chuyện gì xảy ra, đồng thời lo lắng cho sự an toàn của tôi và con. Nhưng cũng vui vì cách xử lý nhanh chóng và minh bạch của lãnh đạo Sở Nội vụ, điều đó đã làm dịu đi sự bức xúc của tôi. Hôm nay tôi cảm thấy bằng lòng và cũng không muốn đưa sự việc đi xa hơn”, chị Thu nói.\nSự việc trên diễn ra vào khuya 16.4. Ông Hà Tiến Dũng, Phó trưởng phòng Xây dựng chính quyền và công tác thanh niên, Sở Nội vụ tỉnh Thừa Thiên – Huế đã đỗ ô tô chắn trước cửa nhà chị Phương Thu. Chị gọi điện yêu cầu người này lùi xe, nhưng ông Dũng tiếp tục lái xe chắn trước cửa rồi tự xưng \"đang làm ở Sở Nội vụ\" và buông nhiều lời thách thức.\nSự việc ngay sau đó đã được chị Phương Thu đăng lên Facebook cá nhân, khiến nhiều người bày tỏ sự ngán ngẩm trước thái độ và cách ứng xử của cán bộ này.\nHôm qua 18.4, ông Bạch Chơn Đông, Giám đốc Sở Nội vụ tỉnh Thừa Thiên - Huế, cho biết đã họp để xem xét xử lý hành vi của ông Hà Tiến Dũng, tạm dừng điều hành vị trí Phó trưởng Phòng Xây dựng chính quyền và công tác thanh niên của ông Dũng.\nHiện tại, Sở Nội vụ tỉnh Thừa Thiên - Huế đang chờ báo cáo từ phía công an để thực hiện các bước xử lý tiếp theo. \nÔng Bạch Chơn Đông cũng khẳng định sẽ xử lý cấp dưới nghiêm khắc, không bao che, dung túng. ",
    "tags": [
        "Cảm Kích",
        "Phương Thu",
        "Sở Nội Vụ",
        "Bạch Chơn Đông",
        "Hà Tiến Dũng",
        "Phó Phòng",
        "Chuẩn Mực"
    ]
}