{
    "url": "https://thanhnien.vn/xe-buyt-ga-quoc-noi-san-bay-tan-son-nhat-tien-qua-nhung-con-it-nguoi-biet-post1450794.html",
    "file": [
        "data",
        "2022",
        "1450794.json"
    ],
    "title": "Đi từ sân bay Tân Sơn Nhất về nhà: Ai đợi được chỉ tốn 12.000 đồng về tận Q.7",
    "datetime": "2022-04-21T12:12:00+0700",
    "author": "Mai Ngô",
    "abstract": "Từ ngày 18.4, hành khách đến sân bay Tân Sơn Nhất (TP.HCM) có thêm lựa chọn đi xe buýt kết nối từ Ga Quốc tế đến Ga Quốc nội. Tuy nhiên, do chưa rõ lộ trình mới của tuyến này nên nhiều người đi bộ ngược lên Ga Quốc tế để bắt xe.",
    "content": "Trong khi đó, vẫn có người chọn đi xe taxi, xe công nghệ do thời gian đợi xe buýt lâu.\nNhằm góp phần giải tỏa ùn tắc tại sân bay Tân Sơn Nhất, Trung tâm Quản lý giao thông công cộng TP.HCM điều chỉnh, bổ sung điểm đón cho hai tuyến xe buýt là tuyến 152 (có trợ giá) và tuyến 72-1 (không trợ giá) ở làn B (ô B18, B19, B20) Ga Quốc nội. Trước đây, tại sân bay, hai tuyến xe buýt này chỉ có điểm đậu đón trả khách tại vị trí nhà chờ Ga Quốc tế. \nTheo ghi nhận của Thanh Niên, từ sáng sớm đến trưa 20.4, các chuyến bay có lượng khách đi, đến sân bay khá đông. Tuy nhiên, lượng khách đến đón xe buýt ở nhà chờ Ga Quốc nội chỉ lác đác vài người. Một số taxi, ô tô còn “tranh thủ” đậu ở phần vạch kẻ màu vàng khi xe buýt chưa đến trạm.\nÔng Lâm Quốc Việt (tài xế xe buýt 152) cho biết mỗi ngày, xe của ông chỉ đón được khoảng 7 - 8 hành khách ở Ga Quốc nội. \"Có lẽ do còn mới quá nên người ta chưa biết đến nhiều. Khách hay đón ở Ga Quốc tế thôi, mà cũng không nhiều do đa số người ta bắt taxi, xe công nghệ cho nhanh hơn”, ông Việt giải thích.\nTương tự, ông Trương Quốc Hùng (một tài xế xe 152 khác) nói: “Khách chưa rõ về điểm đón mới đâu. Tôi nghĩ nếu biết thì từ từ họ sẽ đi nhiều hơn. Mỗi ngày xe tôi cũng chỉ đón khoảng 10 người ở làn B thôi”. Theo ông, đa số hành khách từ sân bay sẽ đến trạm Hàm Nghi (gần chợ Bến Thành), đặc biệt là khách đáp máy bay từ Hà Nội.\nHơn 10 giờ, vừa đáp chuyến bay từ Phú Quốc, anh Võ Văn Thới (26 tuổi) kéo hành lý ngược lên Ga Quốc tế để đón xe buýt như thường lệ. Xe buýt luôn là “sự ưu tiên số một của anh” vì chỉ tốn 12.000 đồng cho quãng đường gần 20km từ sân bay về nhà. \nĐầu tiên, anh đón xe buýt số 152 từ sân bay xuống trạm Hàm Nghi gần chợ Bến Thành tốn 5.000 đồng, rồi tiếp tục bắt chuyến số 20 hoặc 75 tốn thêm 7.000 để về nhà ở đường Huỳnh Tấn Phát (Q.7, TP.HCM).\n“Đi xe buýt thì khoảng hơn 1 tiếng rưỡi mới tới nơi, còn đi taxi thì tốn khoảng 1 tiếng thôi nhưng giá chát lắm, 150.000 - 200.000 đồng lận. Vì vậy, tôi chọn đi xe buýt, vừa rẻ vừa sạch và thoáng mát”, anh Thới so sánh.\nTuy vậy, do thời gian chờ đợi xe buýt xuất phát khá lâu, khoảng 20 phút nên anh Thới hy vọng sân bay sẽ tăng thêm chuyến. \nTheo ghi nhận của Thanh Niên, thời điểm gần 11 giờ trưa, việc đặt xe công nghệ tại sân bay khá nhanh, chưa đến 5 phút đã có tài xế nhận cuốc. Từ sân bay đến đường Huỳnh Tấn Phát (Q7), giá xe 4 chỗ hơn 160.000 đồng, xe máy hơn 70.000 đồng. Nếu đặt xe đến chợ Bến Thành thì giá hơn 100.000 đồng với xe 4 chỗ và hơn 40.000 đồng với xe máy.\nThấy trên báo thông tin sân bay có xe buýt 72-1 đi Vũng Tàu, bà Nguyễn Oanh (63 tuổi) và chồng là ông Quang (64 tuổi) lặn lội từ Q.9 lên sân bay để bắt xe buýt \"đi thử cho biết”. \nÔng Quang kể ngày trước khi nhà ở Q.Tân Bình, tiền taxi từ sân bay về nhà khoảng 40.000 đồng, khi chuyển về Q.9 thì hơn 200.000 đồng. \nNhưng đó là trường hợp đi taxi đúng hãng. Cách đây không lâu, khi đi đón người thân từ sân bay đến đường Trần Quốc Hoàn (Q.Tân Bình), bà Oanh bắt nhầm xe \"taxi nhái hãng\" và bị \"chém\" 300.000 cho quãng đường chưa đến 2km. \n\"Lên xe nhái thì họ hét bao nhiêu thì tôi phải cắn răng trả bấy nhiêu, không muốn đụng chạm nhiều, một lần sợ đến giờ. Nên nếu có tuyến đường thuận, tôi sẽ đi xe buýt cho an toàn. Nếu lần này đi ra Vũng Tàu bằng xe buýt thấy ổn, tôi sẽ rủ thêm bạn bè đi nữa\", bà Oanh chia sẻ.\nGần 11 giờ trưa, một hành khách vừa đáp chuyến bay từ Hà Nội vào TP.HCM thăm người thân ở gần bến xe Miền Đông. Ông chia sẻ những lần trước đều có người nhà đến đón, nhưng nay họ đi vắng nên đây là lần đầu tiên ông phải tự bắt xe ở sân bay. \n“150.000 đồng à? Đắt quá thôi không đi đâu”, ông từ chối khi vừa hỏi giá một chiếc taxi đậu trước sảnh Ga Quốc nội. \nNói rồi ông tiếp tục đứng chờ xe buýt. Chưa đầy 5 phút sau, một chuyến xe buýt số 152 đến, tiếp viên hướng dẫn ông xuống trạm trên đường Trần Quốc Hoàn để tiếp tục đón xe buýt số 64 về bến xe Miền Đông. “Tuy phải đi 2 chuyến buýt nhưng tới nhà chỉ tốn có 12.000 đồng thôi, quá rẻ”, ông nhận xét.\nLộ trình điều chỉnh cụ thể hai chuyến xe buýt vào sân bay Tân Sơn Nhất\n- Tuyến 152 (KDC Trung Sơn - Bến Thành - sân bay Tân Sơn Nhất): giá vé 5.000 đồng/lượt, giãn cách chuyến 20 - 30 phút, hoạt động từ 5 giờ 15 đến 19 giờ.\nSân bay Tân Sơn Nhất (Ga Quốc tế) - điểm đón khách tại làn B (Ga Quốc nội) - đường Trường Sơn - đường Trần Quốc Hoàn - đường Hoàng Văn Thụ - đường Nguyễn Văn Trỗi - đường Nam Kỳ Khởi Nghĩa - đường Hàm Nghi - đường Lê Lai - đường Phạm Hồng Thái - đường Nguyễn Thị Nghĩa - đường Nguyễn Thái Học - đường Trần Hưng Đạo - đường Nguyễn Văn Cừ - cầu Nguyễn Văn Cừ - đường Dương Bá Trạc - đường 9A - chỗ đậu xe buýt cuối đường số 10 - KDC Trung Sơn.\n- Tuyến 72-1 (sân bay Tân Sơn Nhất - bến xe Vũng Tàu): hiện đang chạy với tần suất 1 chuyến/ngày, xuất bến lúc 12 giờ trưa.\nSân bay Tân Sơn Nhất (Ga Quốc tế) - điểm đón khách tại làn B Ga Quốc nội - đường Trường Sơn - đường Trần Quốc Hoàn - đường Hoàng Văn Thụ - đường Nguyễn Văn Trỗi - đường Nam Kỳ Khởi Nghĩa - đường Điện Biên Phủ - cầu Sài Gòn - Xa lộ Hà Nội - đường Mai Chí Thọ - cao tốc TP.HCM - Long Thành - Dầu Giây - Quốc lộ 51 - đường Võ Nguyên Giáp - đường 30/4 - đường Nguyễn An Ninh - đường 2/9 - đường Lê Hồng Phong - đường Nam Kỳ Khởi Nghĩa - bến xe Vũng Tàu.",
    "tags": [
        "Sân Bay Tân Sơn Nhất",
        "Xe Buýt",
        "Ga Quốc",
        "Ga Quốc Tế",
        "Đường Huỳnh Tấn Phát",
        "Bến Xe Vũng Tàu",
        "Ga Quốc Nội"
    ]
}