{
    "url": "https://thanhnien.vn/giai-cuu-be-trai-4-tuoi-roi-tu-do-mac-ket-trong-ho-thang-may-post1450838.html",
    "file": [
        "data",
        "2022",
        "1450838.json"
    ],
    "title": "Giải cứu bé trai 4 tuổi rơi tự do, mắc kẹt trong hố thang máy",
    "datetime": "2022-04-21T14:41:56+0700",
    "author": "Trần Cường",
    "abstract": "Thang máy hỏng, bé trai 4 tuổi không chú ý đã bị rơi trong hố thang từ tầng 6 và may mắn mắc kẹt lại ở tầng 4, người vào cứu cũng bị mắc kẹt bên trong. Lực lượng chức năng đã đưa cả 2 ra ngoài an toàn.",
    "content": "Trưa 21.4, trao đổi với Thanh Niên, chỉ huy Đội Cảnh sát PCCC và CNCH Công an Q.Nam Từ Liêm (Hà Nội) cho biết, đơn vị này vừa giải cứu 2 người mắc kẹt trong hố thang máy nhà dân.\nTheo vị chỉ huy, khoảng gần 9 giờ ngày 21.4, bé Vũ Hải Đ. (4 tuổi; trú nhà 25, ngách 28/106/25 Đại Linh, P.Trung Văn, Q.Nam Từ Liêm, Hà Nội) đang cùng mẹ ở tầng 6 tòa nhà thì bất ngờ cháu dựa vào cửa thang máy và rơi vào hố thang. May mắn khi rơi trong hố thang xuống tầng 4 thì áo cháu Đ. mắc vào một cây đinh và mắc kẹt tại đây.\nPhát hiện sự việc, mẹ cháu bé đã hô hoán mọi người tới giải cứu. Anh Ngô Trọng Đại (36 tuổi, quê tại TP.Hưng Yên; ở cùng toà nhà) đã chui vào hố thang để cứu bé Đ. nhưng cũng bị mắc kẹt bên trong.\nTiếp nhận tin báo, Đội Cảnh sát PCCC và CNCH Công an Q.Nam Từ Liêm đã huy động 1 xe chỉ huy, 1 xe cứu nạn đến hiện trường tổ chức giải cứu.\nSau 20 phút triển khai, lực lượng cứu hộ đã đưa 2 người ra ngoài an toàn.\n“Thang máy của nhà này đang bị hỏng, cháu bé dựa vào thì cửa thang bật ra và rơi xuống. Rất may mắn cháu mắc lại tại tầng 4, nếu cháu rơi xuống tận đáy thì không biết chuyện gì xảy ra. Hai nạn nhân được giải cứu an toàn, chỉ bị xây xước nhẹ”, chỉ huy Đội Cảnh sát PCCC và CNCH Công an Q.Nam Từ Liêm cho hay.",
    "tags": [
        "Thang Máy",
        "Hà Nội",
        "P.Trung Văn",
        "Đại Linh",
        "Tp.Hưng Yên",
        "Q.Nam Từ Liêm",
        "Mắc Kẹt",
        "Cứu Nạn Cứu Hộ",
        "Mắc Kẹt Trong Thang Máy"
    ]
}