{
    "url": "https://thanhnien.vn/le-30-4-1-5-ttgt-tp-hcm-mo-cao-diem-xu-ly-xe-du-ben-coc-post1450990.html",
    "file": [
        "data",
        "2022",
        "1450990.json"
    ],
    "title": "Lễ 30.4 - 1.5, TTGT TP.HCM mở cao điểm xử lý 'xe dù, bến cóc'",
    "datetime": "2022-04-21T20:20:03+0700",
    "author": "Vũ Phượng",
    "abstract": "Dịp lễ 30.4 - 1.5, Thanh tra Sở GTVT TP.HCM cho biết đã có kế hoạch tăng cường hoạt động thanh, kiểm tra; sẽ xử lý nghiêm tình trạng 'xe dù, bến cóc'...",
    "content": "Trao đổi với Thanh Niên, ông Đàm Phan Phát, Phó Chánh Thanh tra Sở GTVT TP.HCM cho biết, dịp lễ 30.4 - 1.5 năm nay, TTGT sẽ đẩy mạnh kiểm tra các hành vi lợi dụng dịp này để lập tụ điểm đón trả khách trái phép mang tính 'xe dù, bến cóc'.\nBên cạnh đó, TTGT sẽ phối hợp Thanh tra Sở Tài chính kiểm tra việc kê khai, niêm yết giá vé. Đồng thời, lực lượng phối hợp với CSGT để phần luồng, điều tiết giao thông tại các khu vực diễn ra lễ hội, điểm nóng về giao thông dịp lễ. \nTheo kế hoạch, đợt cao điểm thực hiện từ 25.4 đến ngày 7.5. Suốt thời gian này, TTGT chú trọng kiểm tra việc chấp hành và thực hiện các quy định về đảm bảo trật tự an toàn giao thông và vệ sinh môi trường; công tác tái lập mặt đường; việc chấp hành thời gian tạm ngưng đào đường... với hoạt động thi công các công trình trên đường bộ đang khai thác. \nVới hoạt động vận tải hành khách bằng ô tô, TTGT sẽ phối hợp CSGT kiểm tra, xử lý các hành vi vi phạm trong hoạt động vận tải hành khách bằng xe ô tô trên địa bàn TP.HCM.\n\"TTGT sẽ tăng cường hoạt động thanh tra chuyên ngành tại ga Sài Gòn, sân bay Tân Sơn Nhất, các bến xe khách liên tỉnh. Các trường hợp xe khách nhồi nhét khách, đón trả khách không đúng quy định, taxi nhái thương hiệu sẽ bị xử lý nghiêm\", ông Đàm Phan Phát nói.\nCũng theo kế hoạch này, TTGT sẽ xử lý các xe vi phạm về tải, đi vào đường cấm, giờ cấm trong khu vực nội thành và kiểm tra toàn bộ các bến phà, bến thủy nội địa của TP.HCM.",
    "tags": [
        "TP.HCM",
        "TTGT",
        "Lễ 30.4 - 1.5",
        "Thanh Tra Sở Gtvt",
        "Kiểm Tra",
        "Xe Dù Bến Cóc"
    ]
}