{
    "url": "https://thanhnien.vn/lo-cot-6-nam-duong-le-loi-trung-tam-tp-hcm-sap-thao-do-quan-sa-chu-mat-bang-mong-ngong-post1450987.html",
    "file": [
        "data",
        "2022",
        "1450987.json"
    ],
    "title": "'Lô cốt' 6 năm đường Lê Lợi trung tâm TP.HCM sắp tháo dỡ: Quán xá, chủ mặt bằng mong ngóng",
    "datetime": "2022-04-24T16:09:29+0700",
    "author": "Ngân Trần",
    "abstract": "Thông tin trước lễ 30.4, mặt tiền đường trung tâm TP.HCM Lê Lợi (quận 1, TP.HCM) nơi đang bị rào chắn thi công nhà ga tuyến Metro Bến Thành - Suối Tiên sẽ được hoàn trả thông thoáng (đoạn dài khoảng 50 mét từ Nguyễn Huệ đến gần đường Pasteur), người dân nơi đây chỉ mong chờ điều đó sớm thành sự thật.",
    "content": "Phần còn lại dự kiến, đoạn rào từ đường Nam Kỳ Khởi Nghĩa đến Phan Bội Châu sẽ tháo dỡ trước ngày 10.7, và từ Phan Bội Châu đến chợ Bến Thành hoàn tất tháo dỡ trước 2.9.\nTrước đó, từ 15.10.2016, đường Lê Lợi và khu vòng xoay trước chợ Bến Thành được rào chắn để thi công đoạn hầm kết nối với ga Nhà hát thành phố của tuyến metro số 1.\nTừ khi lô cốt hiện diện người dân kinh doanh ở đây đa phần phải chịu cảnh thiệt hại về mặt doanh thu cũng như cơ sở hạ tầng xuống cấp. Nhiều khu nhà mặt tiền phải treo bảng cho thuê hơn 6 năm mà không một khách hàng nào dám xuống cọc.\nAnh Vinh (ngụ quận 10, TP.HCM) chủ của một mặt bằng trên đường Lê Lợi cho biết: “Mặt bằng tôi để không từ khi có rào chắn đến này. Trước đây, tôi cho thuê quán ăn nhưng sau khi có rào chắn người ta hoạt động không được rồi trả mặt bằng.”\nTheo phóng viên báo Thanh Niên quan sát, dọc con đường này không còn nhiều cửa hiệu hoạt động. Bởi vừa chịu cảnh dịch bệnh nhiều tháng liền và còn “lô cốt” thì việc đóng cửa chịu lỗ là chuyện thường thấy của người dân kinh doanh tại đây.\nChị Trần Thị Tố Khanh - quản lý quán Kem Bạch Đằng nổi tiếng chia sẻ: “Khi đóng đường thì các mặt tiền nhà cho thuê bỏ trống hết, quán tôi nằm ở góc ngã tư nên cùng còn mặt tiền bên đường Pasteur. Thêm vào đó do thương hiệu lâu năm có khách quen nhất định. Theo tôi thấy từ đợt dịch cũng như bị rào chắn doanh thu quán tôi giảm 50%.” \n“Hôm nào ở đây cũng kẹt xe suốt, phương tiện tràn lên vỉa hè có buôn bán gì được, rồi thêm phần rào chặn. Ở đây khi bị rào chắn vắng hoe và tối vì công trình đã tháo hết đèn đường nên khách không qua vì chán. Việc đóng cửa suốt 5 tháng mùa dịch cộng thêm chịu cảnh rào chắn thì tổn thất kinh doanh không thể nào kể hết.” - Chị Khanh bày tỏ.\nGhé thử một cửa hàng lưu niệm trên con đường này cũng chịu ảnh hưởng nặng nề, chị An nhân viên tại đây bộc bạch: “Trước đây bên cửa hàng tôi có rất nhiều nhân viên nhưng do tình hình dịch cũng như rào chắn nên phần lớn phải cắt giảm, nhân viên đều nghỉ và hiện tại thì cửa hiệu này chỉ còn mỗi tôi.”\nHầu hết các căn mặt tiền trên đường Lê Lợi phải chịu cảnh rào chắn trước cửa nhưng giá mặt bằng ở đây đều đặn tăng mỗi năm. Theo tìm hiểu, trung bình một mặt tiền trên đường Lê Lợi có giá cho thuê từ 4.000 đến 6.000 USD/tháng. Có những mặt bằng lớn hơn lên đến 10.000 USD (228 triệu đồng/ tháng). \nMặc dù người dân kinh doanh phải chịu cảnh chống chọi với đại dịch và sự bất tiện của lô cốt chắn cửa, nhưng họ luôn hi vọng vào ngày đường Lê Lợi được trở về với một diện mạo mới, khang trang hơn và hiện đại hơn khi tuyến Metro số 1 Bến Thành - Suối Tiên hoàn thành. Từ đó sẽ mang đến làn gió tích cực hiện đại cho TP.HCM và các hộ kinh doanh tại đây. \nAnh Dương (một chủ cửa hàng quần áo) bày tỏ: “6 - 7 năm qua thiệt hại biết bao nhiêu về doanh thu cũng như thói quen mua hàng của người dân bị thay đổi bởi rào chắn hi sinh cho việc xây dựng metro. Hiện tại, tôi chỉ còn biết hướng đến tương lai tích cực. Con đường mới trước mặt sẽ cải thiện giao thông ở thành phố và cũng sẽ như đường Nguyễn Huệ sạch đẹp hơn và lượng khách tham quan trong và ngoài nước tăng lên.”\nTuy họ phải chịu nhiều khó khăn, thử thách cho việc trụ lại nơi đây nhưng các chủ kinh doanh vẫn dành niềm tin cho con đường này. Giám đốc cửa hàng thời trang trẻ em trên đường Lê Lợi mong muốn nhanh chóng được tháo dỡ rào chắn để các đơn vị kinh doanh có thời gian phục hồi doanh thu. Hiện tại anh cố trụ ở đây vì nhìn thấy được tiềm năng của con đường này trong tương lai.\nAnh Phong (quản lý nhà hàng Nhật) tâm sự: “Về phía tổn thất trong suốt thời gian qua với nhà hàng chúng tôi là khoảng 80%, chúng tôi phải giảm nhân viên. Tôi rất mong con đường này nhanh chóng được tháo dỡ để người dân còn đi lại dễ dàng. Dự tính của chúng tôi sẽ cho sửa chữa lại toàn nhà hàng khi đường Lê Lợi hoàn thiện đưa vào hoạt động.” \nTheo tìm hiểu, nếu thành phố cho mở những cửa hàng nhỏ bên dưới tuyến ga tàu Metro số 1, họ vẫn sẵn sàng mở thêm chi nhánh để tiếp cận lượt khách đi tàu điện bên dưới lòng đất.\nKhông chỉ có các chủ hộ kinh doanh nơi đây mong chờ ngày đoạn đường Lê Lợi thông thoáng, người dân TP.HCM cũng mong ngóng từng ngày con đường này nhanh chóng được hoàn thiện.\nBạn Trần Khả Vy (ngụ Q.10, TP HCM) chia sẻ: “Tôi cũng mong sớm mở rào vì những năm trước còn rào kín tôi ít đi con đường này vì cũng khói bụi, không gì chơi. Nhưng từ khi mở đường trước Nhà hát thành phố tôi với bạn bè hay ra đây chơi chụp hình, cũng mong sao con đường này sẽ mang lại một diện mạo mới hiện đại, tạo biểu tượng mỹ quan cho thành phố”.\nBạn Long (ngụ Q.Tân Phú, TP.HCM) hào hứng bày tỏ: “ Hơn 6-7 năm khu trung tâm quận 1 này bị rào chắn không còn đẹp như trước đây. Rồi khu này cũng khói bụi kẹt xe nên khi biết tin cuối tháng 4 sẽ dỡ rào đường Lê Lợi tôi rất là vui và mong chờ thành phố mình sẽ có thêm nhiều chỗ chơi, check in cho người dân cũng như thu hút khách nước ngoài”.",
    "tags": [
        "Lô Cốt",
        "Metro",
        "Đường Lê Lợi",
        "Rào Chắn",
        "Metro Số 1",
        "Trần Khả Vy",
        "Trần Anh Phong",
        "Mặt Tiền",
        "Cửa Hiệu",
        "Bỏ Trống",
        "Mong Chờ"
    ]
}