{
    "url": "https://thanhnien.vn/csgt-do-nong-do-con-nhau-3-lon-bi-phat-kich-khung-than-hon-tien-huu-roi-post1450639.html",
    "file": [
        "data",
        "2022",
        "1450639.json"
    ],
    "title": "CSGT đo nồng độ cồn: 'Nhậu 3 lon' bị phạt kịch khung, than ‘hơn tiền hưu rồi’",
    "datetime": "2022-04-21T07:17:49+0700",
    "author": "Cao An Biên ",
    "abstract": "Đi đám giỗ về bị CSGT TP.HCM thổi nồng độ cồn, ông Thanh (63 tuổi, ngụ Q.1) bàng hoàng khi hay tin mình bị phạt kịch khung 7 triệu đồng. Ông hy vọng CSGT “thông cảm cho người già” vì tiền đó còn lớn hơn tiền lương hưu của ông.",
    "content": "Tối 20.4, Đội CSGT Bến Thành, thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) thực hiện chuyên đề kiểm tra nồng độ cồn tại giao lộ Nguyễn Văn Cừ - Trần Hưng Đạo và phát hiện nhiều trường hợp vi phạm.\n“Phạt chắc chú bỏ xe quá!”\n22 giờ 39 phút, ông Thanh khi đi ngang qua giao lộ Nguyễn Văn Cừ - Trần Hưng Đạo (P.Cầu Kho, Q.1) thì CSGT ra hiệu tấp xe vào lề để đo nồng độ cồn. Người ông Thanh nồng nặc mùi rượu bia, kết quả đo cho thấy nồng độ cồn của ông là 0,434 miligam/lít khí thở.\nÔng Thanh cho biết chiều tối nay, ông đi đám giỗ của bà con, vừa về sắp tới nhà thì bị thổi phạt. “Tôi uống có 3 lon thôi, không có nhiều, và tôi biết tôi sai rồi. Mình sai thì mình chịu thôi!”, ông thẳng thắn. Sau đó, ông hợp tác với lực lượng chức năng cung cấp các thông tin cá nhân điền vào biên bản.\nTheo Điểm 3, Khoản 8, Điều 6 Nghị định 100/2019/NĐ-CP (sửa đổi bổ sung 2021), ông Thanh bị phạt kịch khung 7 triệu đồng. Thêm vào đó, người vi phạm cũng bị tước giấy phép lái xe 23 tháng.\nSau khi được CSGT thông báo về mức xử phạt, người đàn ông này bàng hoàng: “Con ghi vậy là chết chú rồi! Không lẽ bỏ xe lại đây. Chú sinh năm 1959, con cũng biết là đang nhận lương hưu mà lương thì có bao nhiêu đâu. Có cách nào để giảm nhẹ cho chú hay không? Sai, chú biết mình sai nhưng cái mình nói ở đây là tình cảm. Thông cảm cho người già đi”, ông nài nỉ CSGT lập biên bản. Sau khi được CSGT giải thích cặn kẽ, ông cũng chịu ký vào biên bản.\nTrước đó 22 giờ 30 phút, ông Nhựt (56 tuổi, ngụ Q.8) đi xe máy mang BKS 54-L2 69XX ngang qua chốt kiểm tra nồng độ cồn thì CSGT ra hiệu tấp xe vào lề. Kết quả đo nồng độ cồn là 0,951 miligam/lít khí thở.\nÔng Nhựt cho biết tối nay có đi nhậu ở trung tâm, đang trên đường về nhà ở Q.8 thì bị CSGT thổi lại. Ông tâm sự tối nay nhậu chừng 6 lon bia với bạn bè làm ăn, dù biết lái xe về là vi phạm pháp luật nhưng vì nghĩ bản thân còn tỉnh táo nên ông vẫn làm vậy. \nBị lập biên bản, người đàn ông hối hận tâm sự: “Hồi đó tới giờ tôi ít khi nhậu lắm, nói thiệt. Đây là lần đầu tôi bị phạt luôn. Anh em làm ăn có tí cồn thì mới vui. Hôm nay, là ngày buồn nhất, tôi đau lòng lắm. Suốt cuộc đời này tôi xin hứa sẽ không bao giờ vi phạm nữa”.\nTương tự ông Thanh, ông Nhựt cũng bị phạt kịch khung 7 triệu và bị tước giấy phép lái xe 23 tháng. Người đàn ông cho biết với mức phạt này, ông vừa mất tiền vừa bị giữ xe, ảnh hưởng nhiều tới công việc. Tuy nhiên đã vi phạm thì chịu, ông rút kinh nghiệm để không tái phạm cho những lần sau. Ký xong biên bản, ông tìm cách bắt xe về nhà.\nCũng trong tối 20.4, Đội CSGT Bến Thành kiểm tra 13 trường hợp, trong đó có 3 trường hợp vi phạm nồng độ cồn. Các trường hợp này đều nhận ra lỗi sai, phối hợp với lực lượng chức năng ký vào biên bản.\n*Tên người vi phạm được thay đổi vì lý do riêng tư.",
    "tags": [
        "Csgt Tp.Hcm Đo Nồng Độ Cồn",
        "Đo Nồng Độ Cồn",
        "CSGT",
        "CSGT TP.HCM",
        "Vi Phạm Nồng Độ Cồn",
        "Phạt Kịch Khung",
        "Bằng Lái"
    ]
}