{
    "url": "https://thanhnien.vn/tour-ngam-tp-hcm-tu-tren-cao-ap-gia-dac-biet-4-080-000-dong-khach-post1450870.html",
    "file": [
        "data",
        "2022",
        "1450870.json"
    ],
    "title": "Tour 'Ngắm TP.HCM từ trên cao' áp giá đặc biệt 4.080.000 đồng/khách",
    "datetime": "2022-04-21T14:34:08+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau chuyến bay khảo sát 'Ngắm TP.HCM từ trên cao' bằng trực thăng gây ấn tượng với du khách. Mới đây, TSTtourist cho biết, ngay từ lúc này du khách đã có thể đăng ký tour với giá 4.080.000 đồng/khách.",
    "content": "Ngày 21.4, Công ty du lịch TSTtourist vừa thông báo mở bán tour \"Ngắm TP.HCM từ trên cao\" bằng máy bay trực thăng. Mức giá được giới thiệu cho tour đặc biệt này là 4.080.000 đồng cho chuyến bay thử nghiệm vào ngày 29.4 sắp tới.\nTheo TSTtourist, ngay sau chuyến khảo sát ngày 12.4 vừa qua, đã có khách hàng cá nhân và doanh nghiệp liên hệ để lên kế hoạch tổ chức cho gia đình. Nhiều người mong được trải nghiệm loại hình du lịch khá mới và hấp dẫn này ngay tại TP.HCM.\nĐơn vị này cho biết, mức giá bay ưu đãi này với thời gian bay 40 phút qua các địa danh như Aeon Mall Tân Phú - Aeon Mall Bình Tân - RMIT - Cầu Phú Mỹ - Cầu Thủ Thiêm - Landmark81 - Khu du lịch Bình Quới. Điểm tập kết bay hiện có hai khu vực: bãi đáp trực thăng Bệnh viện quân y 175 và sân bay Tân Sơn Nhất.\nSau những chuyến bay thử nghiệm, dự kiến sẽ có thêm những lựa chọn khác dành cho du khách với thời gian bay linh hoạt theo hành trình từ 20 phút, 40 phút, 50 phút đến 80 phút để trải nghiệm khu dự trữ sinh quyển rừng ngập mặn Cần Giờ, Cánh đồng bất tận - KDL Tân Lập, Long An từ trên cao.\nTheo công ty trực thăng miền Nam, 2 loại trực thăng đưa vào khai thác du lịch tại TP.HCM là AW-189 (sản xuất tại Ý, chở tối đa 16 khách) và EC-155B1 (nhập khẩu từ Pháp, chở tối đa 12 khách). \n\"Ngắm TP.HCM từ trên cao\" là sản phẩm dịch vụ mới, độc đáo, lần đầu tiên ra mắt tại TP.HCM ngay sau khi thành phố phát động chương trình \"TP.HCM chào đón bạn - Welcome to Ho Chi Minh City\".",
    "tags": [
        "Ngắm Tp.Hcm Từ Trên Cao",
        "Trực Thăng",
        "Du Khách",
        "Du Lịch",
        "Tour Trực Thăng",
        "TP.HCM"
    ]
}