{
    "url": "https://thanhnien.vn/du-khach-den-hue-tang-cao-tung-ngay-mong-le-30-4-cang-them-dong-khach-post1450190.html",
    "file": [
        "data",
        "2022",
        "1450190.json"
    ],
    "title": "Du khách đến Huế tăng cao từng ngày, mong lễ 30.4 càng thêm đông khách",
    "datetime": "2022-04-24T16:36:47+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Du lịch cố đô Huế đã phục hồi mạnh mẽ với lượng khách tăng cao từng ngày kể từ dịp lễ Giỗ tổ Hùng Vương, kéo dài đến dịp lễ 30.4 và 1.5.",
    "content": "Từ dịp lễ Giỗ tổ Hùng Vương đến nay, du lịch cố đô Huế đã cho thấy dấu hiệu phục hồi mạnh mẽ với lượng khách tăng cao từng ngày.\nÔng Hoàng Việt Trung, Giám đốc Trung tâm Bảo tồn di tích cố đô Huế, cho biết bình quân mỗi ngày các điểm tham quan di sản cố đô Huế đều đón từ 4.000 - 5.000 lượt khách.\nĐặc biệt, hôm 18.4, đoàn khách du lịch MICE với số lượng hơn 1.100 người từ 3 miền Bắc - Trung - Nam đã đến thăm cố đô Huế và tổ chức hội nghị khách hàng. Đây là đoàn khách du lịch kết hợp hội nghị đến Huế có số lượng lớn nhất trong những năm gần đây. \nTheo thống kê của Sở Du lịch Thừa Thiên - Huế, trong các ngày nghỉ lễ Giỗ tổ Hùng Vương và giải chạy marathon VnExpress Huế 2022, tổng du khách đến địa phương ước đạt 35.000 lượt, tổng khách lưu trú ước đạt 22.600 lượt, tổng doanh thu ước đạt 41 tỉ đồng, công suất phòng bình quân của các cơ sở lưu trú du lịch đạt 65%.\nThực hiện kế hoạch khôi phục, kích cầu các hoạt động du lịch trong trạng thái bình thường mới, tỉnh đã tổ chức nhiều sự kiện văn hóa, thể thao, lễ hội hấp dẫn trong khuôn khổ Festival Huế 2022, theo định hướng Festival 4 mùa tại cố đô Huế. Trong đó, điểm nhấn là chuỗi sự kiện diễn ra từ dịp Giỗ tổ Hùng Vương đến 30.1 và 1.5, như: Lễ hội Diều Huế 2022 “Những cánh bay Việt Nam” (từ 16 - 23.4), chương trình nghệ thuật “Âm sắc Huế” miễn phí vào hoàng cung, Đại nội Huế (diễn ra tối 16.4) thu hút hàng ngàn người dân và du khách.\nUBND TP.Huế (Thừa Thiên - Huế) đang tích cực đưa vào hoạt động Phố đêm hoàng thành - Huế duy trì vào các đêm thứ sáu, thứ bảy hằng tuần, nhằm tạo thêm điểm đến cho người dân và du khách. \nCùng với đó, sau hơn 2 năm tạm ngưng vì dịch Covid-19, đến nay chương trình Lễ hội Thuận An biển gọi trong khuôn khổ Festival Huế 2022 cũng được tổ chức trở lại, chính thức diễn ra trong 5 ngày từ ngày 28.4 - 2.5. Có các chương trình văn hóa nghệ thuật, thể thao phong phú dịp này như: Giải đua thuyền trên biển, lễ hội bia, lễ hội diều và thả diều cộng đồng, giải bóng đá bãi biển...\nNgược lên vùng cao với vẻ đẹp hoang sơ, hùng vĩ của dãy Trường Sơn dịp này, UBND H.A Lưới cũng tổ chức Ngày hội vùng cao A Lưới, với nhiều hoạt động văn hóa, lễ hội, ẩm thực... đặc sắc của đồng bào các dân tộc Pa Kô, Cơ Tu, Vân Kiều diễn ra từ ngày 29.4 đến 1.5.",
    "tags": [
        "Du Lịch Cố Đô Huế Phục Hồi",
        "Du Lịch Cố Đô Huế Hồi Sinh",
        "Cố Đô Huế",
        "Di Sản Huế",
        "Du Lịch Thừa Thiên - Huế"
    ]
}