{
    "url": "https://thanhnien.vn/chang-trai-nang-gan-120-kg-no-luc-giam-hon-40-kg-trong-9-thang-post1450318.html",
    "file": [
        "data",
        "2022",
        "1450318.json"
    ],
    "title": "Chàng trai nặng gần 120 kg nỗ lực giảm hơn 40 kg trong 9 tháng",
    "datetime": "2022-04-20T09:06:22+0700",
    "author": "Dương Lan",
    "abstract": "Từng bị mọi người chê bai và nhận ra sức khỏe không được tốt vì cân nặng quá khổ với gần 120 kg, Tuấn Duy quyết tâm giảm cân.",
    "content": "Với chế độ tập luyện thể thao và ăn uống khoa học, sau 9 tháng anh giảm được 42 kg.\nMạng xã hội chia sẻ bài đăng của một chàng trai giảm từ 118 kg xuống còn 76 kg trong vòng 9 tháng với sự ngưỡng mộ và khâm phục. Chế độ ăn uống và tập luyện anh thực hiện vô cùng quyết tâm được cư dân mạng chia sẻ nhiệt tình. Nhiều người gửi lời chúc mừng và để lại bình luận xin bí quyết giảm cân…\nTheo tìm hiểu của Thanh Niên, nhân vật chính trong câu chuyện trên là Trần Tuấn Duy (24 tuổi, ở H.Củ Chi, TP.HCM), đang làm việc trong lĩnh vực truyền thông. Tuấn Duy kể lại khoảng thời gian khủng hoảng của mình là tháng 4.2021, khi đó cân nặng tới 118 kg, cao nhất trước giờ. Sau khi chia tay người yêu và nhận thấy sức khỏe không tốt, Duy quyết giảm cân. Anh tìm hiểu và làm theo phương pháp tập luyện thể thao kết hợp ăn uống lành mạnh. “Tôi hay bị mệt, khó thở, lúc đi khám, bác sĩ khuyên giảm cân nên tôi tuân thủ. Thời gian đầu giảm cân tôi cảm thấy hơi mệt nhưng sau khoảng 2 tuần quen hơn, dần ổn định nên tôi tăng các bài tập lên dần”, Duy chia sẻ.\nTuấn Duy thực hiện theo phương pháp IF (ăn gián đoạn). Khoảng 3 tháng đầu, anh nhịn ăn gián đoạn 16/8 (hạn chế tiêu thụ các thực phẩm và đồ uống có chứa calo trong 8 giờ/ngày và kiêng ăn trong 16 giờ còn lại). Sau đó, anh nâng phương pháp lên để kiểm soát lượng calo nạp vào cơ thể. “Mỗi ngày tôi chỉ ăn một bữa và cắt hoàn toàn tinh bột, đường, mỡ. Tôi ưu tiên các món rau luộc và cá, mỗi tuần chỉ ăn thịt nạc vài lần. Lúc đầu ăn như vậy cũng đói lắm, nhưng tôi đấu tranh tâm lý, tập trung vào công việc, làm cho qua cơn đói, dần dần cũng quen. Đồng nghiệp rủ ăn vặt tôi cũng từ chối vì cắt hoàn toàn tinh bột và đường”, anh kể. \nNhiều người thắc mắc phương pháp nhịn ăn sẽ khiến cơ thể thiếu chất nhưng Duy cho biết mình đã tìm hiểu kỹ và học hỏi những người thực hiện thành công. Những lúc đói quá anh ăn thêm chuối, trái cây để có thêm sức khỏe. Anh tự nhận, khi nhịn ăn cũng có chút lo lắng về sức khỏe nhưng vì động lực giảm cân nên anh quyết tâm. \nVề thể thao, mỗi sáng anh dậy sớm tập vài động tác cơ bản và đi đến phòng tập gym. Ở đó, anh sẽ bỏ khoảng 30 - 40 phút để chạy bộ, tập các bài cardio (bài nhảy, chạy làm tăng nhịp tim) và tập tạ. Trước khi ngủ, anh cũng dành thời gian tương tự để tập các bài cardio nhẹ, kết hợp cùng hít đất và nhảy dây. \nVới sự quyết tâm, kiên trì thực hiện phương pháp cân bằng giữa thể thao và ăn uống, anh Duy đã thành công khi giảm 42 kg và cân nặng hiện giờ cũng “khá chuẩn”: 76 kg. \nTuấn Duy tự nhận mình thuộc tạng người mũm mĩm, “chỉ thở cũng béo”. Dù cân nặng lớn nhưng anh quyết định không uống thuốc giảm cân và chỉ kiên trì với các phương pháp khoa học được vạch ra ban đầu. “Tôi không uống thuốc giảm cân vì biết nó chỉ giảm lúc uống, không hiệu quả và lâu dài sẽ không tốt cho sức khỏe”, anh bày tỏ.\nSau khi giảm cân, Duy có nhiều thay đổi tích cực trong cuộc sống. Anh thấy cơ thể thoải mái hơn, sức khỏe tốt hơn và nhất là tinh thần tự tin trong công việc, giao tiếp với nhiều người. \n“Tôi thực hiện theo phương pháp như vậy, tháng đầu cân nặng xuống rất nhanh nhưng để tránh tình trạng không săn chắc nên tôi duy trì chế độ ăn uống, ưu tiên những bài tập tạ. Việc chạy bộ buổi sáng cũng giúp ích cho tôi trong công việc vì khoảng thời gian đó tôi có thể suy nghĩ các công việc sẽ làm trong ngày và có được các kế hoạch cụ thể”, Tuấn Duy nói và cho biết thêm trong năm 2022 anh đặt mục tiêu giảm thêm 10 kg nữa, tiếp tục tập luyện để có một ngoại hình đẹp, cơ thể săn chắc. ",
    "tags": [
        "Giảm Cân Gần 40Kg",
        "Nghị Lực",
        "Trần Tuấn Duy",
        "Nhịn Ăn",
        "Tập Tạ",
        "H.Củ Chi",
        "Cân Nặng",
        "NVCC",
        "Rau Luộc",
        "Tạng Người"
    ]
}