{
    "url": "https://thanhnien.vn/chat-vat-giua-bao-gia-gia-dinh-5-nguoi-song-nho-luong-cong-nhan-cua-vo-post1450604.html",
    "file": [
        "data",
        "2022",
        "1450604.json"
    ],
    "title": "Chật vật giữa 'bão giá', gia đình 5 người sống nhờ lương công nhân của vợ",
    "datetime": "2022-04-25T10:48:21+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Trong căn trọ nhỏ, anh Sơn loay hoay vét số gạo khi vợ anh làm công nhân vừa về nhà sau một đêm tăng ca. 'Bão giá' cộng với việc chồng thất nghiệp, bữa trưa của họ chỉ vỏn vẹn canh khổ qua, chén dưa cà…",
    "content": "Một ngày cuối tháng 4, chúng tôi ghé căn nhà trọ công nhân tại khu công nghiệp Phú Bài (TX.Hương Thủy, Thừa Thiên-Huế), lúc này anh Đặng Hồng Sơn (41, quê Đồng Nai) đang loay hoay vét số gạo ít ỏi còn lại để nấu bữa trưa. Chị Trương Thị Kỳ Duyên (34 tuổi, quê Thừa Thiên-Huế) vợ anh vừa kịp trở về nhà sau đêm tăng ca.\nKhi chúng tôi đến, anh Sơn bắt chuyện và mời khách vào nhà. Anh tâm sự, vợ chồng anh làm công nhân tại đây hơn 2 năm nay. Khi dịch Covid-19 bùng phát ở các tỉnh thành miền Nam, vợ chồng anh đang là công nhân cho một công ty tại thị trấn Long Thành (Đồng Nai). Mất việc, họ quyết định trở về Huế với hy vọng cuộc sống sẽ khá hơn.\n“Về Huế, tôi gửi lại 2 đứa con lớn cho ông bà nội ở Đồng Nai, rồi vợ chồng tôi ôm đứa út ra Huế nhờ ông bà ngoại. Lúc đó tôi nhờ người xin việc rồi cũng đi làm công nhân. 3 tháng đầu, lương mỗi người chỉ chưa đầy 2 triệu nhưng dù sao vẫn có đồng vào đồng ra”, anh Sơn nhớ lại.\nHết những tháng thử việc, vợ chồng anh Sơn cũng dần ổn định với mức lương cơ bản là 4,2 triệu đồng/tháng, chị Duyên 3,9 triệu đồng/tháng. Ngoài ra, cộng với các khoản phụ cấp. Tổng thu nhập của cả hai là hơn 11 triệu đồng/tháng.\nLúc này chị Duyên bắt đầu tính toán lại các khoản chi tiêu, làm sao cho hợp lý để lo cho 3 người con đang tuổi ăn tuổi lớn. Với số tiền đó, mỗi tháng chị chi 7,5 triệu đồng để gửi các chi phí sinh hoạt và học phí của các con. Còn lại chị đóng 1 triệu cho phòng trọ, điện nước. Số tiền 2,5 triệu đồng còn lại chỉ đủ vợ chồng chị Duyên sống “bóp bụng” qua ngày.\nChị Duyên bộc bạch: “Mức lương của tôi thấp nhất công ty vì mới chỉ làm 2 năm nên phải chi tiêu tiết kiệm để còn lo cho mấy đứa nhỏ”.\nHơn 2 tháng nay, anh Sơn phải nghỉ việc vì sức khỏe không còn đảm bảo. Những ngày này, anh chạy xe khắp các nẻo đường để tìm việc mới với hy vọng có mức thu nhập ổn định hơn.\n“Tôi cũng đang đi tìm việc nhưng chưa biết làm gì, vì mình không bằng cấp, đang tính xin làm phụ hồ cho tiền công cao, nhưng mấy nay vẫn chưa tìm được”, anh Sơn nói.\nTrò chuyện một hồi, trời cũng đã trưa, anh Sơn ngỏ ý mời chúng tôi ở lại dùng cơm. Như mọi ngày, chị Duyên ra đầu hẻm để đi chợ. Trưa hôm nay, chị mua một ít dưa cà, khổ qua, 5 con tôm rồi trả cho bà chủ 27.000 đồng. Thấy chúng tôi theo chân, bà chủ quán nhanh miệng: “Công nhân mà, ăn vậy thôi cũng sẽ qua bữa chú à”.\n Hai tháng nay, gia đình nhỏ mất đi hơn một nửa thu nhập từ anh Sơn. Gạo trong nhà cũng đã hết. Chị Duyên thật thà kể, rằng trong người chỉ còn vỏn vẹn 200.000 đồng, số tiền này anh chị dành tiêu đến hết tháng.\nKhi hỏi về việc, Hội đồng tiền lương quốc gia thống nhất lương tối thiểu dự kiến tăng 6%, tức thêm 180.000 - 260.000 đồng so với hiện nay tùy khu vực. Chị Duyên cười rồi nói: \"Tôi không hay biết gì vì chỉ đi làm rồi về nhà thôi, có nghe ai nói gì đâu. Nếu mà được tăng lương thêm như vậy thì quá tốt, cuối tháng cũng sẽ có tiền để đi chợ thêm vài ngày\", chị Duyên nói.\nSay sưa trò chuyện cùng cặp vợ chồng này thì cơm cũng đã chín. Chúng tôi ngồi vào mâm với món dưa cà cùng canh khổ qua nấu tôm. Trong căn phòng trọ, cuộc nói chuyện giữa chúng tôi gần gũi hơn. Vợ chồng công nhân 8x trải lòng về đời sống cơ cực. Nhưng điều đặc biệt ở cặp đôi này là tinh thần lạc quan và không một lời than vãn.\nƯớc mơ của đôi vợ chồng công nhân trẻ cũng thật giản đơn như món ăn đãi khách. Họ chỉ mong các con mạnh khỏe, chăm ngoan còn anh Sơn sẽ sớm có một công việc mới ổn định, đủ sống giữa thời \"bão giá\". Trong căn phòng trọ, bữa cơm khổ qua, dưa cà mà anh Sơn chị Duyên đãi chúng tôi như ngon hơn bội phần...",
    "tags": [
        "Công Nhân",
        "Bão Giá",
        "Khu Công Nghiệp Phú Bài",
        "Lương Công Nhân",
        "Chi Tiêu Gia Đình",
        "Nuôi Con",
        "Công Việc",
        "Thu Nhập"
    ]
}