{
    "url": "https://thanhnien.vn/ngan-hang-the-gioi-ho-tro-viet-nam-trong-linh-vuc-bhxh-bhyt-post1450993.html",
    "file": [
        "data",
        "2022",
        "1450993.json"
    ],
    "title": "Ngân hàng thế giới hỗ trợ Việt Nam trong lĩnh vực BHXH, BHYT",
    "datetime": "2022-04-21T22:26:33+0700",
    "author": "Hải Bình",
    "abstract": "Ngân hàng thế giới sẽ hỗ trợ Bảo hiểm xã hội (BHXH) Việt Nam trong xây dựng và tổ chức thực hiện chính sách BHXH; đồng thời kiểm soát tốt hơn chi phí khám chữa bệnh bảo hiểm y tế.",
    "content": "Đây là khẳng định của bà Carolyn Turk, Giám đốc Ngân hàng thế giới (WB) tại Việt Nam tại buổi làm việc với Tổng giám đốc BHXH Việt Nam Nguyễn Thế Mạnh ngày 21.4.\nTổng giám đốc BHXH Việt Nam Nguyễn Thế Mạnh cho biết, trong thời gian vừa qua, WB đã và đang hợp tác chặt chẽ, hiệu quả, hỗ trợ BHXH Việt Nam trên cả 3 lĩnh vực: hiện đại hóa ngành BHXH Việt Nam; thực hiện bảo hiểm y tế (BHYT) toàn dân; tăng cường quản lý đầu tư quỹ. Tỷ lệ bao phủ BHYT đạt khoảng 91% dân số; tỷ lệ tham gia BHXH đạt trên 33% lực lượng lao động... \nĐặc biệt, WB đang tích cực hỗ trợ BHXH Việt Nam tham gia vào công tác sửa đổi, bổ sung Luật BHXH, Luật BHYT. Các hoạt động hợp tác đã và đang đóng góp tích cực hiệu quả trong quá trình phát triển và hiện đại hóa ngành BHXH Việt Nam.\n Để tiếp nối quan hệ hợp tác bền chặt giữa hai bên, Tổng giám đốc BHXH Việt Nam mong muốn tiếp tục nhận được hỗ trợ về tài chính, kỹ thuật, kinh nghiệm quốc tế cũng như công nghệ từ phía WB, nhằm cải thiện và nâng cao hơn nữa chất lượng, hiệu quả thực hiện chính sách BHXH, BHYT.\n Cụ thể, BHXH Việt Nam đề nghị WB tiếp tục có những tham vấn thiết thực, hữu ích phục vụ cho công tác phát triển BHXH, BHYT; tạo cơ hội để cán bộ của ngành BHXH Việt Nam tham dự các khóa đào tạo, học tập kinh nghiệm tại các nước, các tổ chức an sinh xã hội trên thế giới về các lĩnh vực như công nghệ thông tin, cải cách thủ tục hành chính, mở rộng diện bao phủ hướng tới người lao động khu vực phi chính thức, cải cách hoạt động quản lý đầu tư quỹ, triển khai phương thức thanh toán theo nhóm chẩn đoán (DRG)…\n “BHXH Việt Nam đang có 2 ưu tiên lớn là tham gia công tác sửa đổi luật BHXH, luật BHYT; triển khai thực hiện Chiến lược phát triển ngành BHXH Việt Nam đến năm 2030, tầm nhìn năm 2045. Chúng tôi hy vọng, WB cùng các chuyên gia quốc tế sẽ ủng hộ quan điểm của BHXH Việt Nam và có những hỗ trợ cụ thể để BHXH Việt Nam có cơ sở đề xuất sửa luật BHXH, luật BHYT”, ông Mạnh chia sẻ.\nTại buổi làm việc, 2 bên đã trao đổi, chia sẻ một số định hướng hợp tác trong thời gian tới, tập trung vào các nội dung liên quan đến mở rộng diện bao phủ BHXH, nâng cao hiệu quả quản lý chi phí khám chữa BHYT; đa dạng hóa danh mục đầu tư quỹ...\nBà Carolyn Turk, Giám đốc WB tại Việt Nam đã đánh giá cao kết quả phát triển BHXH, BHYT tại Việt Nam; đồng thời khẳng định, WB sẽ tiếp tục đồng hành, hỗ trợ BHXH Việt Nam đạt được các mục tiêu trong giai đoạn tới. \nTheo bà Carolyn Turk, hiện tại, nhóm chuyên gia của WB tại Việt Nam đang tham gia tích cực vào quá trình nghiên cứu sửa đổi Luật BHXH, trong đó các vấn đề được quan tâm là mở rộng diện bao phủ BHXH, chú trọng nhóm lao động phi chính thức, nâng cao hiệu quả đầu tư quỹ… Bên cạnh đó, việc kiểm soát tốt hơn chi phí KCB BHYT cũng là một nội dung cần tập trung.",
    "tags": [
        "Bhxh Việt Nam",
        "Bảo Hiểm Xã Hội",
        "BHXH",
        "BHYT"
    ]
}