{
    "url": "https://thanhnien.vn/pho-tay-bui-vien-xua-10-gio-chi-1-quan-an-mong-ngong-khach-tay-dong-vui-nhu-xua-post1450172.html",
    "file": [
        "data",
        "2022",
        "1450172.json"
    ],
    "title": "Phố Tây Bùi Viện: Xưa 10 giờ chỉ 1, quán ăn mong ngóng khách Tây đông vui như xưa",
    "datetime": "2022-04-20T19:01:41+0700",
    "author": "Dương Lan",
    "abstract": "Hiện tại, ngoài các quán bar, vũ trường trên phố Bùi Viện (Q.1, TP.HCM) “sáng đèn”, nhiều quán ăn cũng phấn khởi đón làn sóng du khách quốc tế trở lại. Dù khách Tây chưa đông nhưng các chủ quán đều hi vọng phố Tây Bùi Viện sẽ nhộn nhịp cả ngày lẫn đêm như trước đây.",
    "content": "Phố Bùi Viện vốn là nơi “ăn chơi” sầm uất của nhiều du khách khi đến với TP.HCM, đặc biệt là khách nước ngoài. Sau nhiều lần đóng cửa vì dịch Covid-19, con phố này dần náo nhiệt, nhộn nhịp như trước đó.\nBan đêm phố Bùi Viện tấp nập với tiếng nhạc xập xình ở các quán bar, vũ trường còn ban ngày cũng nhộn nhịp không kém với các khách sạn, quán ăn gần đó. Theo ghi nhận của Thanh Niên, sau những ngày Việt Nam mở cửa du lịch quốc tế, hàng quán trên phố Bùi Viện đã mở cửa đón khách trở lại. Hầu hết các quán đông khách người Việt, ít khách quốc tế ghé ăn.\n“Giờ khách đến quán đã đông trở lại nhưng chủ yếu là khách quen, sinh viên đến ủng hộ. Giờ khách Tây đã có nhưng chủ yếu họ ăn chơi, giải trí buổi đêm chứ hàng quán ăn sáng vẫn vắng khách du lịch lắm”, ông Phạm Thanh (61 tuổi) chia sẻ về việc buôn bán ở thời điểm hiện tại.\nTrước dịch, quán bánh căn xíu mại của gia đình ông ở đầu con hẻm trên phố Bùi Viện từng là nơi tấp nập khách ra vào mỗi sáng, đặc biệt là du khách nước ngoài. \nÔng Thanh cho biết điểm thu hút thực khách đến quán là hương vị bánh căn gia truyền, đặc trưng, giá cả phải chăng và vị trí “đắc địa”.\nSuốt 2 năm ảnh hưởng của dịch Covid-19, quán ông Thanh đã phải “vật lộn” với bài toán kinh tế khi lâm vào cảnh buôn bán ế ẩm. Hay tin mở cửa du lịch vào 15.3, ông Thanh háo hức mong chờ cảnh hàng quán nhộn nhịp như xưa. Tuy nhiên, hơn một tháng trôi qua, tình hình khách quốc tế ghé quán vẫn chưa mấy khởi sắc.\n“Xưa Tây đi đường này quá trời, lượng khách Tây hồi đó 10 chứ giờ chừng được 1 thôi. Giờ sống bình ổn được là nhờ người Việt mình còn ghé quán, giờ đa số khách Việt đến ăn sáng”, ông kể.\nKế quán bánh căn của ông Thanh là quán bún bò Huế của ông Nguyễn Tông Tuấn (74 tuổi). Ông Tuấn cho hay, quán bún bò 12 năm tuổi trên phố Bùi Viện của gia đình ông từng là điểm ăn sáng đông thực khách nước ngoài, châu Âu, châu Á đều có. Thời điểm hiện tại, dù đã hoàn toàn mở cửa du lịch nhưng khách ghé quán ông ăn sáng vẫn chủ yếu là người Việt, rất ít khách quốc tế.\n“Chắc do tình hình chiến sự và dịch Covid-19 vẫn chưa hết hẳn nên lượng khách nước ngoài đến quán chỉ lai rai, chừng 20% so với lúc chưa dịch, chủ yếu là khách trong nước thôi. Tôi chỉ mong khách Tây qua du lịch nhiều hơn để khu phố Bùi Viện này trở lại như trước”, ông Tuấn bày tỏ.\nAnh James (18 tuổi, quốc tịch Úc) cùng bố tìm đến một tiệm ăn sáng ở phố Bùi Viện sau khi xem giới thiệu trên mạng. Tuy nhiên, hai bố con anh buồn bã khi đến nơi quán đã đóng cửa, trả mặt bằng, không còn bán như trước. Bố con anh đành ngậm ngùi tìm đến quán bánh ướt khác gần đó. \n“Có thể xem như là một may mắn vì nhờ vậy chúng tôi được thưởng thức món bánh ướt này, khá lạ miệng”, anh James nói.\nMong chờ đến Việt Nam đã lâu, hai bố con anh James có phần chật vật vì nhiều lần hoãn lại do dịch Covid-19. Đến ngày đi, họ bị trễ chuyến bay sau khi hoàn tất thủ tục visa. Trước khi đến TP.HCM, anh James đã đến Hà Nội trong 3 ngày. \n“Tiếc là lần này tôi được nghỉ không nhiều nên giờ chỉ có thể tranh thủ đi khám phá một vòng Sài Gòn, ghé phố Bùi Viện. Lần sau đến Việt Nam chúng tôi nhất định phải đi thêm ĐBSCL nữa”, anh James cho hay.\nÔng Hùng (52 tuổi) thường đón chở khách tại phố Bùi Viện cho biết, trước dịch con phố này sầm uất, nhộn nhịp không chỉ vào buổi tối mà ban ngày khách thường đến ăn sáng, uống cà phê. Tuy nhiên, hiện giờ các quán ăn chỉ còn khách người Việt ghé, rất ít khách quốc tế đến như trước.\n“Từ hồi dịch bùng lên có mấy quán trả mặt bằng vì không buôn bán được. Dãy phố này buổi sáng có mấy quán lâu đời, bán món Tây món ta đủ cả, hồi đó sáng nào cũng đông nghẹt khách nhưng giờ khách du lịch chưa đến nên vắng hơn. Tôi chạy xe ở đây khách Tây cũng chưa đi nhiều”, ông chia sẻ.",
    "tags": [
        "Phố Tây Bùi Viện",
        "Khách Du Lịch",
        "Quán Hàng",
        "Ăn Sáng",
        "Khách Tây",
        "Du Lịch Hồi Sinh"
    ]
}