{
    "url": "https://thanhnien.vn/vu-nu-sinh-tu-vong-nghi-do-dang-duoi-theo-cuop-mong-cong-an-som-dieu-tra-ra-post1451157.html",
    "file": [
        "data",
        "2022",
        "1451157.json"
    ],
    "title": "Vụ nữ sinh tử vong nghi do đang đuổi theo cướp: Mong công an sớm điều tra ra",
    "datetime": "2022-04-22T12:11:20+0700",
    "author": "Dương Lan",
    "abstract": "Quá đau buồn và nhớ con, bà Là liên tục gọi điện thoại vào số Zalo của con. Đầu dây bên kia, chuông điện thoại vẫn đổ nhưng chỉ hiện dòng chữ “người nhận không nhấc máy”. Đó là tình cảnh của người mẹ mất con gái trong vụ nữ sinh tử vong do gặp tai nạn giao thông trong lúc nghi có thể đuổi theo cướp.",
    "content": "“Quá đau lòng!”\nSáng 22.4, căn nhà ở đường Dương Quảng Hàm (Q.Gò Vấp) trong tang lễ của N.T.V - nữ sinh tử vong nghi do truy đuổi cướp nhiều người đến thắp nhang, chia sẻ nỗi buồn cùng gia đình. Bạn bè, người thân buồn bã trước sự ra đi của em. \nQuá đau buồn và thương nhớ con, bà Nguyễn Thị Là (47 tuổi, mẹ V.) liên tục gọi vào số Zalo của em. Nick Zalo của V. vẫn hiển thị trạng thái “vừa mới truy cập” nhưng đầu dây bên kia không có người bốc máy.\n“Tôi gọi điện thoại không được, vẫn thấy dòng truy cập mà không có ai phản hồi. Đêm buồn quá cứ lấy điện thoại ra gọi, nhắn cho nó vài chữ. Tôi khóc suốt đêm không ngủ được, nó còn trẻ còn năm rưỡi là ra trường. Tôi coi hình ảnh của con nhớ lắm. Sáng mới đóng tiền học cho con, còn nghe giọng nó, tối nó đi, vậy có buồn không”, bà buồn bã. \n\"Tôi nuôi nó lớn, bao nhiêu công sức, đâu có hi vọng nó kiếm tiền nuôi mình mà chỉ mong cho nó hạnh phúc. Tôi còn định hướng đến khi con lấy chồng, có con tôi cũng chăm cháu, cứ nghĩ đến đời con, đời cháu chứ ai nghĩ con đi sớm vậy”. \nBà Nguyễn Thị Là - mẹ em V.\nBà cho hay, rạng sáng 21.4, khi đang ở nhà bà nhận được cuộc gọi từ công an đến nhận dạng con. Suốt quãng đường đi, bà cầu nguyện đó không phải là con mình nhưng đến nơi bà ngã quỵ khi thấy con đang nằm ở nhà xác. \n“Hôm đó công an gọi, tôi cứ nghĩ là con bị bắt xe hay sao đó. Lúc họ bảo lên xem có phải con tôi không tôi cứ cầu nguyện không phải. Đến nhà xác thấy cái tay có hai cái nhẫn nó đeo, tôi không dám nhìn mặt con. Nhìn thấy tay con là tôi té ngửa, tôi mới ra chỗ con bị tai nạn cúng, thắp nhang để cầu nó về với tôi”, bà khóc nở.\nBà Là nói, theo nguyện vọng của bên nội bà sẽ gửi V.vào chùa. Đêm bà không ngủ được vì cảm giác không có con bên cạnh. V. vừa học vừa bán bánh trên mạng và vừa tích góp, dành dụm tự mua chiếc điện thoại iPhone 13. \n“Giờ gia đình quyết định thiêu nó chứ có nghĩ con mất đâu mà chuẩn bị đất đai. Tôi không cho nó mua, nó cứ bán bánh trên mạng, tự kiếm mua cái điện thoại đó. Không có con chắc sau tôi khó ở một mình vì bình thường sáng cứ qua phòng gõ cửa kêu đi học, đêm về gõ cửa xem về chưa, nhắn tin gọi điện hằng ngày. Tôi nuôi nó lớn, bao nhiêu công sức, đâu có hi vọng nó kiếm tiền nuôi mình mà chỉ mong cho nó hạnh phúc. Tôi còn định hướng đến khi con lấy chồng, có con tôi cũng chăm cháu, cứ nghĩ đến đời con, đời cháu chứ ai nghĩ con đi sớm vậy”, bà bật khóc. \nBiết tin cháu bị tai nạn mất, bà Nguyễn Thị Tình (53 tuổi, dì ruột của V.) tất bật lo tang lễ cho cháu, động viên em gái vượt qua nỗi đau này. Bà cho hay, V. là con một, em vừa mua chiếc điện thoại đắt tiền cách đây không lâu. Bà nghi nguyên nhân khiến em bị tai nạn là do va vào xe ba gác trong lúc dí theo tên cướp vì bị giật điện thoại. Hiện tại, chiếc điện thoại của V. vẫn chưa tìm thấy. \n“Cháu mất được đưa vào nhà xác đến rạng sáng mẹ nó mới biết, đem xác về đau lòng lắm. Chắc lúc bị giật theo phản ứng tự nhiên đuổi theo không may đâm vào xe ba gác chở rau củ. Cháu giờ mất rồi giờ không biết sống sao. Mẹ cháu khóc suốt từ qua giờ, không biết có sống nổi không. Tôi định đưa mẹ cháu về nhà tôi ở vì sợ ở một mình không được, giờ chỉ mong công an điều tra ra được”, bà nói.\nBà Nguyễn Thị Tình (53 tuổi, dì ruột của V.) cho hay, V. là con một, em vừa mua chiếc điện thoại đắt tiền cách đây không lâu. Bà nghi nguyên nhân khiến V. bị tai nạn là do va vào xe ba gác trong lúc dí theo tên cướp vì bị giật điện thoại. Hiện tại, chiếc điện thoại của V. vẫn chưa tìm thấy.\nBà Tình chia sẻ, V. hiện đang học trường ĐH Nguyễn Tất Thành. Nhìn hình cháu, bà không khỏi xót xa và cho biết V. thích bán bánh, thường đi giao bánh tự kiếm thêm tiền đỡ đần mẹ chi tiêu cá nhân. \nBạn Thanh Trúc (21 tuổi, bạn thân của V.) bộc bạch: “Đêm đó mình cứ thấy trong người khó chịu như có gì đó khác khác trong người. 3 giờ 9 phút mình bật dậy thì biết tin V.bị tai nạn giao thông qua một người bạn, nhóm mình 4 người chơi chung với nhau. V. thích kinh doanh và có ý định sau này mở quán cà phê. Mỗi lần đi học nếu thầy cho về sớm mình rủ ở lại uống nước bạn ấy không ở lại, về sớm để giao bánh cho khách”.\nTrước đó, rạng sáng ngày 21.4, cô gái chạy xe máy mang biển số TP.HCM trên đường Phan Văn Trị. Khi đến đoạn khu dân cư City Land Q.Gò Vấp, xe máy của cô gái va chạm với xe máy kéo theo rơ-moóc tự chế (xe máy lôi tự chế) đang băng ngang qua đường. Hậu quả, cô gái tử vong. Hiện vụ tai nạn đang được cơ quan chức năng điều tra làm rõ. ",
    "tags": [
        "Nữ Sinh",
        "Nữ Sinh Tử Vong",
        "Tai Nạn Giao Thông",
        "Q.Gò Vấp",
        "Điện Thoại",
        "Nguyễn Thị Là",
        "Tai Nạn"
    ]
}