{
    "url": "https://thanhnien.vn/du-lich-dip-le-30-4-can-luu-y-gi-de-tranh-tre-chuyen-bay-post1451322.html",
    "file": [
        "data",
        "2022",
        "1451322.json"
    ],
    "title": "Du lịch dịp lễ 30.4, cần lưu ý gì để tránh trễ chuyến bay?",
    "datetime": "2022-04-22T18:01:46+0700",
    "author": "Mai Hà",
    "abstract": "Dự kiến lượt hành khách đi máy bay dịp nghỉ lễ 30.4 và 1.5 sẽ tăng đột biến. Để tránh nguy cơ ùn ứ cục bộ trong một số khung giờ cao điểm, sân bay Nội Bài vừa đưa ra nhiều khuyến cáo cho hành khách.",
    "content": "Theo đại diện Cảng hàng không quốc tế Nội Bài, dự kiến dịp cao điểm 30.4 và 1.5 năm nay, sản lượng ngày cao nhất sẽ đạt trên 500 lượt chuyến bay và xấp xỉ 78.000 - 80.000 lượt khách, trong đó chủ yếu là khách nội địa.\nĐể tránh nguy cơ ùn tắc cục bộ một số khung giờ cao điểm, sân bay Nội Bài khuyến cáo hành khách di chuyển bằng các phương tiện vận tải công cộng thay vì sử dụng phương tiện cá nhân đưa đón để giảm áp lực lên sân đỗ ô tô.\nHành khách cần chủ động lên sớm trước giờ bay (có mặt trước giờ bay 2 tiếng đối với chuyến bay nội địa, 3 tiếng đối với chuyến bay quốc tế) để tránh nguy cơ chậm chuyến do ách tắc giao thông trên đường di chuyển đến sân bay hoặc ùn ứ cục bộ tại nhà ga trong một số khung giờ “vàng”.\nLàm thủ tục check-in xong, hành khách và đặc biệt là khách đi theo đoàn cần khẩn trương xếp hàng vào cửa kiểm soát an ninh, để hoàn thành nhanh nhất các thủ tục kiểm tra giấy tờ tùy thân, soi chiếu an ninh. \nCảng hàng không quốc tế Nội Bài cũng cho biết sẵn sàng áp dụng biện pháp tăng cường an ninh cấp độ 1 từ ngày 28.4 theo chỉ đạo của Cục Hàng không. Đồng thời, tăng cường phối hợp với hãng hàng không, đơn vị phục vụ mặt đất nắm bắt sản lượng vận chuyển để xây dựng phương án phân bổ quầy thủ tục, cửa ra máy bay và băng tải hành lý phù hợp với thực tế khai thác; chuẩn bị đủ số lượng quầy dự phòng cho các hãng hàng không tăng chuyến trong thời gian cao điểm.\nSân bay Nội Bài cũng mở 22/22 máy soi trước mỗi khung giờ cao điểm 1 giờ để đảm bảo lưu thông nhanh nhất và chủ động kiểm soát lượng khách ngay từ các vị trí kiểm soát giấy tờ tùy thân. ",
    "tags": [
        "Sân Bay Nội Bài",
        "Trễ Chuyến Bay",
        "Ùn Tắc Cục Bộ Tại Sân Bay",
        "Nghỉ Lễ 30.4",
        "Lên Sân Bay Trước 2 Tiếng"
    ]
}