{
    "url": "https://thanhnien.vn/hang-tram-nguoi-dak-nong-tham-gia-chuong-trinh-doi-rac-lay-qua-post1451864.html",
    "file": [
        "data",
        "2022",
        "1451864.json"
    ],
    "title": "Hàng trăm người Đắk Nông tham gia chương trình đổi rác lấy quà",
    "datetime": "2022-04-24T20:12:56+0700",
    "author": "Thanh Quân",
    "abstract": "Ngày 24.4, Ban Quản lý Công viên địa chất Đắk Nông đã tổ chức chương trình “Đổi rác lấy quà” tại Khuôn viên Trung tâm hội nghị tỉnh Đắk Nông.",
    "content": "Đây là chương trình do Ban Quản lý Công viên địa chất Đắk Nông với câu lạc bộ Gen Xanh và Chi đoàn Văn phòng UBND tỉnh Đắk Nông thực hiện chào mừng Ngày Trái Đất (22.4) và Tuần lễ Công viên địa chất toàn cầu của Mạng lưới Châu Á – Thái Bình Dương lần 3. Mục đích tuyên truyền, nâng cao nhận thức cộng đồng trong việc bảo vệ môi trường và tài nguyên thiên nhiên.\nTrong khuôn khổ chương trình đã diễn ra các hoạt động như triển lãm ảnh về Công viên địa chất toàn cầu UNESCO Đắk Nông. Chương trình thu gom rác để đổi quà, các loại rác như: quần áo cũ, pin, thiết bị điện tử, vỏ hộp sữa đã làm sạch, vỏ thủy tinh, bao nilon… khi người dân mang đến sẽ được ban tổ chức quy đổi thành các phần quà giá trị. Trong đó, 100 người đến đổi rác lấy quà đầu tiên được tặng thêm sách.\nTại chương trình còn có các gian hàng trưng bày và bán các sản phẩm thân thiện môi trường như ống hút tre, dương xỉ, xơ mướp, sản phẩm tái chế, xà phòng thảo dược…\nNgoài ra, những người tham gia chương trình sẽ có cơ hội nhận quà khi trả lời một câu hỏi trắc nghiệm về Công viên địa chất toàn cầu Đắk Nông. Trả lời đúng sẽ nhận được 1 phần quà như sách, balo…\nNgoài ban tổ chức, chương trình sáng nay còn có sự tham gia của 200 đoàn viên thanh niên. Chị H’Hồng, Phó bí thư Tỉnh đoàn Đắk Nông cho biết đây là hoạt động vô cùng ý nghĩa và thiết thực đối với các thanh thiếu niên trên địa bàn tỉnh. Thông qua chương trình này, các thanh thiếu niên sẽ ý thức hơn về bảo vệ môi trường. Thời gian tới chương trình này sẽ mở rộng quy mô trên toàn địa bàn tỉnh Đắk Nông.",
    "tags": [
        "Đắk Nông",
        "Ngày Trái Đất",
        "Tỉnh Đoàn Đắk Nông",
        "Quần Áo Cũ",
        "Tài Nguyên Thiên Nhiên",
        "Rác"
    ]
}