{
    "url": "https://thanhnien.vn/ho-con-rua-duoc-dau-tu-50-ti-khoac-ao-moi-mat-con-rua-nhung-ai-cung-muon-ghe-den-post1451417.html",
    "file": [
        "data",
        "2022",
        "1451417.json"
    ],
    "title": "Hồ Con Rùa được đầu tư 50 tỉ 'khoác áo mới': Mất con rùa nhưng ai cũng muốn ghé đến",
    "datetime": "2022-04-26T12:54:26+0700",
    "author": "Vũ Phượng",
    "abstract": "Hồ Con Rùa là địa danh gắn liền với kỷ niệm của nhiều người dân TP.HCM qua nhiều thế hệ. Những giai thoại được truyền tai nhau càng khiến mọi người mong chờ ngày Hồ Con Rùa có diện mạo mới sau khi có dự án đầu tư tiền tỉ để 'khoác áo mới' cho danh thắng này.",
    "content": "Đề án cải tạo Hồ Con Rùa (Công trường Quốc Tế) của UBND Q.3 bằng nguồn vốn xã hội hóa được TP.HCM chấp thuận hứa hẹn sẽ trở thành điểm đến hấp dẫn với người dân và du khách. \nChia sẻ với Thanh Niên, ông Phan Thế Huy, Trưởng phòng Quản lý đô thị Q.3 cũng kỳ vọng dự án cải tạo chỉnh trang Hồ Con Rùa cùng với đề án tổ chức các tuyến phố đi bộ khu vực trung tâm của TP sẽ tạo chuỗi kết nối theo trục đường Phạm Ngọc Thạch – Đồng Khởi đến bờ sông Sài Gòn. Theo dự toán của Sở Xây dựng, Công viên Hồ Con Rùa dự kiến được chống thấm, bổ sung hệ thống phun nước, chiếu sáng nghệ thuật, lát đá tự nhiên dọc đường đi dạo... với tổng kinh phí khoảng 50 tỉ đồng.\nBà Trần Thị Nhan (73 tuổi, buôn bán gần Hồ Con Rùa) cho biết, sở dĩ người ta gọi là Hồ Con Rùa vì ngày trước có một con rùa bằng đồng được đặt trong lòng hồ. Con rùa này đội trên lưng một tấm bia ghi tên (giống giống ngoài Quốc tử giám Hà Nội).\nNăm 1976, sau một vụ nổ lúc 7 giờ tối, con rùa biến mất. Nhưng vì quen với tên gọi này nên dù có tên chính thức là Công trường Quốc Tế, người ta vẫn quen gọi đây là Hồ Con Rùa. Chi tiết này cũng được trích dẫn trong cuốn sách Vụ án Hồ Con Rùa (Nhà xuất bản Tuổi Trẻ 1982) của tác giả Huỳnh Bá Thành.\n“Lúc nhìn lại hồ không có cụ rùa nữa, tôi tiếc lắm. Từ đó đến nay, tôi không thấy người ta thay đổi gì về thiết kế của Hồ Con Rùa. Mỗi năm dịp Tết đến thì họ có quét vôi lại các cột bê tông, đặt thêm các chậu hoa trang trí để nhìn cho mới”, bà Nhan chia sẻ.\nTheo nhiều truyền miệng, giai thoại xung quanh Hồ Con Rùa nổi tiếng về giai thoại trấn yểm long mạch. Trong đó, long mạch có đầu rồng là Dinh Độc Lập, còn đuôi rồng nằm tại nơi đây. \nSinh sống hơn 50 năm ở gần khu vực này, ông Nguyễn Phúc Đức (57 tuổi) đề xuất, chỉ cần sơn sửa lại những chỗ bị bể trên lối đi và sơn lại thì Hồ Con Rùa sẽ lại “như mới”.\n“Tôi nghĩ không nên thay đổi quá nhiều, làm mất đi vẻ đẹp cổ xưa với lối kiến trúc đặc trưng vốn có. Tôi thuộc lòng sự tích chỗ này, lớp trẻ giờ nhiều người không biết Dinh Độc Lập được gọi là đầu rồng còn chỗ này là đuôi rồng đâu”, ông Đức cười chia sẻ.\nTheo ông Đức, lòng hồ được lát gạch men, ngày trước, nước rất trong, nhìn thấy cả đáy hồ nhưng bây giờ nước đục ngầu. Nhân viên cũng dọn dẹp, thay nước thường xuyên nhưng có mùa cây rụng lá, dọn không kịp. \nHồ Con Rùa là điểm hẹn quen thuộc và yêu thích của đông đảo người dân TP.HCM, đặc biệt là giới trẻ, cũng như nhiều du khách địa phương. Nhiều du khách lần đầu đến TP.HCM đều mong muốn đến xem Hồ Con Rùa thế nào nhưng đa phần họ đều bất ngờ vì không thấy rùa lẫn việc sao gọi là hồ mà \"bé thế\" như một đài phun nước.\nTheo ghi nhận của PV, một số hạng mục của hồ đã bị hư hỏng, bong tróc. Khu vực hồ chứa nước bị thấm, nước trong hồ cạn để lộ phần đáy rong rêu, có nhiều rác, lá, cành cây khô. \nĐường đi bộ hướng đến giữa hồ cũng nhiều chỗ bị bong tróc. Dạo quanh một vòng hồ, chúng tôi nhận được rất nhiều lời mời chào, giới thiệu món ăn của những xe bán hàng rong quanh khu vực này. Có lẽ chính vì vậy mà Hồ Con Rùa vẫn còn nhiều hộp xốp đựng thức ăn, túi ni lông ở cả lối đi và rơi xuống lòng hồ.\nVào buổi tối, một vài cụm đèn bố trí xung quanh cột bê tông không hoạt động. Một vài đoạn dây điện hư, treo lơ lửng nhìn mất mỹ quan.\nAnh Nguyễn Hải Sơn (21 tuổi, sinh viên trường ĐH Kiến trúc TP.HCM) cho biết, sau giờ làm đồ án căng thẳng, anh hay cùng bạn đi dạo ra Hồ Con Rùa cho khuây khỏa. Theo anh, không gian rộng rãi và thoáng đãng, nhiều cây xanh nên cảm thấy mát mẻ, dễ chịu.\nTuy nhiên, anh Sơn cũng từng có trải nghiệm không tốt khi đến đây. “Có một số người bán hàng rong trải bạt, tranh chỗ bán và thường bắt tụi mình phải mua đồ mới được ngồi lại. Việc họ đứng tràn ra lòng đường để bán mình thấy nguy hiểm cho người đi đường và cả chính họ nữa”, anh nhận xét.\nHồ Con Rùa từng là điểm đến quen thuộc của chị M.H.N (40 tuổi, ngụ Q.4, TP.HCM) thời chưa lập gia đình. Dịp cuối tuần vừa qua, chị đưa con gái 7 tuổi đến đây chơi lần đầu và để xem “nơi này có khác trước nhiều không”.\nDo lâu rồi mới ghé lại nên chị loay hoay, không biết nên gửi xe chỗ nào. Cuối cùng, chị chọn cách dựng xe dưới lòng đường, định bụng cho con đi dạo một chút rồi sẽ rời đi ngay.\n“Không khí vẫn mát mẻ, thoải mái như ngày nào. Đối với trẻ con, Hồ Con Rùa chưa đủ đặc sắc vì không có trò chơi. Nhưng tôi vẫn muốn đưa con đến đây, cho con biết thêm về một công trình mang tính lịch sử”, chị N. nói.",
    "tags": [
        "Hồ Con Rùa",
        "Chỉnh Trang Hồ Con Rùa",
        "Cải Tạo Hồ Con Rùa",
        "Q.3",
        "Du Khách",
        "TP.HCM"
    ]
}