{
    "url": "https://thanhnien.vn/nguoi-dan-ong-mat-tich-khi-dua-vo-vao-tp-hcm-chua-benh-da-di-dau-lam-gi-post1451633.html",
    "file": [
        "data",
        "2022",
        "1451633.json"
    ],
    "title": "Người đàn ông mất tích khi đưa vợ vào TP.HCM chữa bệnh đã đi đâu, làm gì?",
    "datetime": "2022-04-24T13:09:13+0700",
    "author": "Cao An Biên ",
    "abstract": "Sau 3 ngày mất tích bí ẩn khi đưa vợ lên Bệnh viện Chợ Rẫy trị bệnh, ông Ngô Quốc Huy (47 tuổi) đã được gia đình tìm thấy tại bến xe Miền Đông (Q.Bình Thạnh, TP.HCM) chiều tối ngày 23.4. Vậy những ngày qua, người đàn ông này đã đi đâu, làm gì?",
    "content": "Mới đây, vụ việc một người đàn ông quê Khánh Hòa đưa vợ vào TP.HCM làm phẫu thuật tại Bệnh viện Chợ Rẫy bỗng dưng cư xử khác thường rồi mất tích bí ẩn chiều 20.4 nhận được sự quan tâm của dư luận. \nSau 3 ngày nỗ lực tìm kiếm bằng nhiều cách khác nhau, người thân cũng đã tìm được người đàn ông tại khu vực bến xe Miền Đông.\nTrao đổi với Thanh Niên khuya 23.4, anh Ngô Quốc Hoàng (23 tuổi, con ông Huy) cho biết gia đình vẫn còn đó cảm xúc vui mừng khó tả khi tìm lại được người thân. \nChiều đó khi nhận được cuộc gọi từ anh rể, thông báo: “Đã tìm được ba ở bến xe Miền Đông rồi!”, anh mừng không thể tả, quên luôn mang điện thoại mà đi thật nhanh tới nơi để gặp mặt ba.\nAnh Hoàng cho biết suốt những ngày qua, anh và những người thân khác đã chia nhau đi khắp các quận, huyện của TP.HCM để tìm kiếm tin tức của ba, đặc biệt tìm kiếm nhiều ở khu vực Q.1, bến xe Miền Đông và xung quanh Bệnh viện Chợ Rẫy.\nTình cờ, chiều hôm qua khi đi vòng vòng khu vực bến xe để tìm kiếm, anh rể của anh Hoàng nhìn thấy ông Huy đang ngồi ven đường. Khi đi, ông Huy mặc quần jeans xanh, áo thun trắng, đội nón đen và không mang theo bất kỳ hành lý nào. Tuy nhiên khi gặp lại, người đàn ông lại mặc áo thun đen khác lạ. Lúc đó theo mô tả, tinh thần ông vẫn tỉnh táo như bình thường.\n“Chúng tôi có hỏi ba đi đâu, ba chỉ nói là đi ngắm máy bay. Rồi sau đó ba đi vòng vòng chơi, đi bộ tới tận bến xe ngồi đó chờ con cháu tới đón. Ba còn bảo: “Qua nay tao đứng sâu trong kia, đứng hoài sợ tụi bây không thấy nên tao ra đây. Ra đây mới tìm được đó”. Mình nghe thì cũng không dám hỏi thêm vì sợ ảnh hưởng tới tinh thần của ba”, con trai ông Huy nói thêm.\nBà Trần Thị Hoa (46 tuổi, vợ ông Huy) xác nhận trước khi đi có đưa cho người đàn ông 2 tờ tiền mệnh giá 500.000 đồng để về xe. Tuy nhiên ông Huy cho biết trong túi ông chỉ có đúng 26.000 đồng và sống bằng số tiền đó những ngày qua.\n“Có nhiều chuyện tôi cũng không thể hiểu được, nhưng thôi tìm được ba là vui lắm rồi. Những chuyện còn lại tính sau. Chuyến đi Sài Gòn lần này chắc là một câu chuyện cả cuộc đời gia đình tôi không bao giờ quên được”, anh Hoàng nói.\nHiện ông Huy đã cùng người thân bắt xe trở lại Khánh Hòa để ổn định tinh thần cũng như nghỉ ngơi. Còn anh thì vẫn ở lại để tiện chăm sóc mẹ. Dự tính đến ngày 25 hoặc 26.4, bà Hoa sẽ xuất viện và cũng sẽ trở về nhà.\nTrước đó như đã thông tin, tối 17.4 bà Hoa và chồng là ông Huy bắt xe đi từ nhà ở xã Vạn Phước (H.Vạn Ninh, Khánh Hòa) lên Bệnh viện Chợ Rẫy để bà thực hiện một cuộc tiểu phẫu.\nĐến nơi rạng sáng 18.4, vợ chồng bà vào viện và bà được điều trị nội trú, dự tính lúc 15 giờ ngày 20.4 tiến hành phẫu thuật. Theo lời kể của gia đình, sau giấc ngủ trưa ngày 20.4, ông Huy có dấu hiệu tâm lý bất thường khi liên tục mắng chửi mọi người trong bệnh viện và liên tục đòi về quê. Sau khi bắt xe ôm đến đoạn vòng xoay Nguyễn Bỉnh Khiêm (Q.1), ông nhảy xuống xe và mất tích từ đó. ",
    "tags": [
        "Tìm Người Thân Mất Tích",
        "Đưa Vợ Đi Khám Bệnh Rồi Mất Tích",
        "Bệnh Viện Chợ Rẫy",
        "Tìm Thấy Người Mất Tích"
    ]
}