{
    "url": "https://thanhnien.vn/dua-vo-vao-tp-hcm-chua-benh-nguoi-dan-ong-hanh-xu-bat-thuong-roi-mat-tich-post1451543.html",
    "file": [
        "data",
        "2022",
        "1451543.json"
    ],
    "title": "Đưa vợ vào TP.HCM chữa bệnh, người đàn ông hành xử bất thường rồi mất tích",
    "datetime": "2022-04-23T15:48:50+0700",
    "author": "Cao An Biên ",
    "abstract": "Gần 3 ngày nay, anh Ngô Quốc Hoàng (23 tuổi) và người thân trong gia đình đi khắp TP.HCM để tìm ba mất tích bí ẩn trong lúc đang nuôi mẹ anh ở Bệnh viện Chợ Rẫy. Người phụ nữ vừa trải qua cuộc tiểu phẫu tha thiết nhắn nhủ: “Ông ơi! Ông về với tôi, với các con đi ông”.",
    "content": "Tâm sự với Thanh Niên, bà Trần Thị Hoa (46 tuổi) cho biết tối 17.4 bà và chồng là ông Ngô Quốc Huy (47 tuổi) bắt xe đi từ nhà ở xã Vạn Phước (H.Vạn Ninh, Khánh Hòa) vào Bệnh viện Chợ Rẫy (TP.HCM) để bà thực hiện một cuộc tiểu phẫu.\nĐến nơi rạng sáng 18.4, 2 vợ chồng bà vào viện và bà được điều trị nội trú, dự tính lúc 15 giờ ngày 20.4 sẽ tiến hành phẫu thuật. Theo lời bà kể, sau giấc ngủ trưa ngày 20.4, ông Huy có dấu hiệu tâm lý bất thường khi liên tục mắng chửi mọi người trong bệnh viện và liên tục đòi về quê.\n“Lúc đó tôi hoang mang quá vì có 2 vợ chồng à, không biết ông ấy bị sao nữa vì trước giờ ổng quá hiền lành, không lớn tiếng hay nổi đóa gì với ai. Thấy ông đòi về dữ quá, tôi mới đưa cho ông 1 triệu để ra bến xe miền Đông về nhà, lúc đó tầm 1 giờ chiều. Bình thường ông không biết bấm thang máy gì nhưng hôm đó tự nhiên đi thang máy dễ dàng”, bà kể.\nLo cho chồng, bà Hoa cố gắng đi theo sau và thấy một người xe ôm đứng trước cổng bệnh viện chở chồng đi. Vì sắp đến giờ thực hiện phẫu thuật, bà gọi một người cháu đang làm việc tại TP.HCM đến.\n“Tôi bước vào ca giải phẫu trong sự hoang mang và lo lắng. Nhưng tự động viên là ông ấy ra bến xe rồi bắt xe về thôi”, bà bày tỏ. Sau cuộc phẫu thuật thành công, điều đầu tiên làm là bà cố gắng liên lạc với chồng nhưng không thành. Khi đi, ông Huy mặc quần jeans xanh, áo thun trắng, đội nón đen và cũng không mang theo điện thoại.\nHay tin, anh Ngô Quốc Cường vội bắt xe vào TP.HCM ngay trong đêm để chăm sóc mẹ và tìm cách liên lạc với ba. Anh Cường cho biết đã tìm thấy được bác xe ôm chở ba anh đi ngày hôm đó. Bác xe ôm kể lại khi chở ông Huy đến vòng xoay Nguyễn Bỉnh Khiêm (Q.1) thì ông nhảy xuống xe rồi đi luôn từ đó.\nAnh tìm cách báo với chính quyền địa phương, cũng in nhiều tờ rơi để tìm ba khắp các quận, huyện ở TP.HCM, nhất là khu vực Q.1, bến xe Miền Đông, quanh Bệnh viện Chợ Rẫy nhưng không có kết quả. Hiện anh vẫn đang tiếp tục ngày đêm tìm kiếm.\n“Tôi không biết chuyện gì đang xảy ra với ba của mình nữa. Giờ tôi không nghĩ được gì nhiều, chỉ biết cố gắng tìm kiếm, nhờ mọi người trên mạng xã hội chia sẻ. Mong là ba bình an về được với gia đình”, anh nói với chúng tôi trong lúc đang phát tờ rơi cho người đi đường ở Q.7 (TP.HCM).\nChị Ngô Thị Kim Thủy (25 tuổi, con gái ông Huy) hiện đang ở quê để lo công việc gia đình nhưng đêm nào cũng mất ngủ vì nghĩ tới ba. Chị thiết tha nhắn nhủ: “Ba ơi! Ba về với mẹ, với tụi con đi ba ơi! Tụi con mong tin ba nhiều lắm”.",
    "tags": [
        "Tìm Người Thân Mất Tích",
        "Mất Tích Bí Ẩn",
        "Người Đàn Ông Mất Tích",
        "Nuôi Vợ Bệnh Rồi Mất Tích",
        "Bệnh Viện Chợ Rẫy"
    ]
}