{
    "url": "https://thanhnien.vn/quan-oc-khac-la-o-sai-gon-ban-theo-bich-khong-co-ban-de-khach-ngoi-an-post1451781.html",
    "file": [
        "data",
        "2022",
        "1451781.json"
    ],
    "title": "Quán ốc khác lạ ở Sài Gòn: Bán theo bịch, không có bàn để khách ngồi ăn",
    "datetime": "2022-06-06T12:12:00+0700",
    "author": "Dương Lan",
    "abstract": "Quán ốc bịch ở Q.Bình Thạnh (TP.HCM) được nhiều người mê ốc biết đến. Chủ quán tiết lộ, quán đắt khách bởi ốc tươi, nước chấm đặc biệt và thời gian phục vụ thuộc hàng nhanh... \"vô địch\".",
    "content": "Trên đường Ngô Tất Tố (P.21, Q.Bình Thạnh) có một quán ốc khác lạ. Không bày biện bàn ghế, không có chỗ để khách ngồi ăn, ốc ở đây bán theo bịch nhưng vẫn đắt khách mỗi ngày. Chủ quán ốc này là chị Lê Thị Bích Trâm (37 tuổi).\nTôi ghé quán ốc của chị Trâm vào một buổi chiều, thời tiết Sài Gòn khá nắng. Đập vào mắt là những bịch ốc được bày trên bàn. Ốc được chế biến, cân ký sẵn, khách lại chỉ việc chọn loại mình thích và trả tiền, không mất thời gian chờ đợi lâu.\nChị Trâm cho hay, các loại ốc thay đổi mỗi ngày. Hôm tôi đến, quán chị Trâm có những loại ốc như ốc cà na, ốc đinh xào dừa, ốc hương, ốc móng tay, ốc núi đá… Mỗi bịch có giá 55.000 - 145.000 đồng, bán theo ký và chế biến sẵn cho khách. \n“Khách quen ghé mua nhiều lắm. Tôi biết khách đến mua họ vội, không đứng chờ lâu nên bỏ vào bịch bán sẵn, khách đến chọn là được. Khách biết khung giờ tôi bán là cứ vậy đến mua, khách quen nhiều lắm”, chị nói.\nKhách dừng xe trước quán hỏi mua, chị Trâm nhanh tay cho từng bịch ốc vào túi, thêm rau ăn kèm, nước chấm và trao cho khách. Chị bán từ 2 giờ chiều đến 7 giờ tối. Thắc mắc vì nhiều người thường ăn ốc vào tối muộn nhưng chị Trâm dọn hàng nghỉ khá sớm, chị trả lời: “Khách tôi chủ yếu mua mang về nhà ăn, giờ tan tầm khách đông còn sau 7 giờ tối là hết khách. Tôi bán ốc bịch một phần vì không có mặt bằng phần vì khách cũng muốn mua nhanh, không mất thời gian chờ vậy mà chưa ngày nào ế khách”.\nĐược giới thiệu, tôi cũng mua một bịch ốc hương về ăn thử. Thịt ốc giòn, dai, nước chấm đậm vị khiến món ốc càng thêm hấp dẫn. Theo lời chị Trâm, dù bán giữa trời nắng khá vất vả, “tàn tạ nhan sắc” nhưng hơn một năm từ khi bán ốc, chưa ngày nào chị nghỉ bán.\n“Bán từ 2 giờ chiều nhưng tôi chốt hàng từ sáng sớm, phải ra từ lúc 10 giờ để chế biến. Trước đây, tôi bán quần áo, có lần đi ăn ốc thấy có chị bán ốc nhảy được ghê nên cũng bán thử. Ngày đầu bán 3 chục ký ốc, hết nhanh nên ham liền, mở bán đến giờ. Bán ốc không có thời gian nghỉ ngơi, nắng nôi nhưng không ế khách, càng bán càng mê, muốn nghỉ cũng không được”, chị tâm sự.\nMỗi ngày chị Trâm bán được khoảng 60 - 70kg ốc các loại. Chị tiết lộ, cách chế biến ốc không có gì đặc biệt nhưng ngon hơn nhờ nước chấm đặc biệt, lạ vị. Nước chấm ở quán chị làm từ muối tiêu xanh, thêm sả, chanh dây, tỏi, chanh tắc… tùy khẩu vị và sở thích của thực khách.\n“Cực là vậy nhưng mỗi ngày được gặp, nói chuyện với khách, có việc làm thấy cũng vui lắm. Lúc tôi xào ốc, làm nước chấm, được khách mến, ủng hộ là mọi mệt mỏi như tan biến. Trước khi hết hàng mà có khách tôi vẫn cố xào thêm nhưng lúc đó vội không được ngon nên sau rút kinh nghiệm tôi không làm thêm nữa mà bảo khách thông cảm vì hết hàng. Trước bán quần áo ảm đạm hơn vì tôi ngại không dám livestream bán online như người ta”, chị cười nói.\nGhé quán ốc bịch mua ốc hương, ốc móng tay, ốc núi đá… để chiều tối cả nhà ăn với nhau, chị Ngọc Châu (42 tuổi, ở Q.Bình Thạnh) cho hay, chị là khách “ruột” của quán ốc chị Trâm. \n“Biết sao mua ở đây không? Vì ra quán đắt hơn mà ở đây chế biến cũng ngon, hàng tươi. Chiều nhà có tiệc nên mua ít ốc về cả nhà cùng ăn, lát sẽ đi mua ít bánh mì chấm nước ốc”, chị chia sẻ.\nChị Lê Thanh Thanh (23 tuổi, khách quen của chị Trâm) chia sẻ: “Buổi chiều tranh thủ đến sớm mua ốc vì giờ tan tầm khách đông hơn. Mình thích ăn ốc hương ở đây vì tươi ngon mà giá không quá đắt. Mỗi lúc đi ăn với bạn bè thì mình sẽ ra ngoài hàng vừa ăn vừa trò chuyện nhưng lúc nào thèm ăn một mình qua đây mua cho tiện”. ",
    "tags": [
        "Quán Ốc",
        "Ẩm Thực Sài Gòn",
        "Quán Ốc Bịch",
        "Q Bình Thạnh",
        "Thực Khách",
        "Món Ngon Bình Thạnh"
    ]
}