{
    "url": "https://thanhnien.vn/evn-khanh-thanh-truong-ban-tru-15-ti-dong-cho-huyen-phong-tho-post1451134.html",
    "file": [
        "data",
        "2022",
        "1451134.json"
    ],
    "title": "EVN khánh thành trường bán trú 15 tỉ đồng cho huyện Phong Thổ",
    "datetime": "2022-04-22T10:53:05+0700",
    "author": "Nguồn: EVN",
    "abstract": "Ngày 21.4, tại xã Mù Sang, huyện Phong Thổ, tỉnh Lai Châu, Tập đoàn Điện lực Việt Nam phối hợp với UBND tỉnh Lai Châu đã tổ chức lễ khánh thành công trình Trường Phổ thông dân tộc bán trú tiểu học Mù Sang.",
    "content": "Đây là công trình được xây dựng từ nguồn kinh phí ủng hộ của Tập đoàn Điện lực Việt Nam (EVN) theo chương trình 30A giai đoạn 2019 - 2020 hỗ trợ huyện Phong Thổ, tỉnh Lai Châu.\nTham dự buổi lễ có ông Giàng A Tính, Phó Chủ tịch UBND tỉnh Lai Châu; ông Đinh Trung Tuấn, Giám đốc Sở GD-ĐT tỉnh Lai Châu… \nVề phía lãnh đạo EVN có Tổng giám đốc Trần Đình Nhân, Phó tổng giám đốc Võ Quang Lâm…\nTrong nhiều năm qua, trên địa bàn xã Mù Sang chỉ có duy nhất 1 trường tiểu học xây dựng từ những năm 2008 từ nhiều nguồn tài trợ khác nhau, mặt bằng trường học nằm trên địa hình sườn đồi dốc nằm xen kẽ với các hộ dân không bố trí được mặt bằng nhà lớp học, nhà bán trú, sân chơi, bãi tập phục vụ công tác dạy và học, sinh hoạt của học sinh bán trú trên địa bàn xã. \nĐiều kiện đường xá đi lại rất khó khăn, nhiều học sinh ở các điểm bản đến trường còn xa ảnh hưởng đến chất lượng giáo dục và tỷ lệ chuyên cần. Với mong muốn tạo mọi điều kiện thuận lợi giúp các em học sinh đồng bào dân tộc thiểu số vùng sâu vùng xa trên địa bàn tỉnh Lai Châu được đến trường học tập và nâng cao chất lượng giáo dục của địa phương theo tinh thần của Chương trình 30a, EVN đã tài trợ để xây dựng Trường PTDT bán trú tiểu học Mù Sang. \nCông trình Trường PTDT bán trú tiểu học Mù Sang được khởi công từ tháng 3.2021, có tổng mức đầu tư 15 tỉ đồng được xây dựng khang trang trên diện tích khoảng 5000 m2, đảm bảo phục vụ công tác dạy và học cho 413 em học sinh tiểu học (trong đó có 350 em học sinh bán trú) của xã Mù Sang. \nSau hơn 9 tháng thi công, công trình đã hoàn thành và đưa vào sử dụng, được kỳ vọng sẽ đáp ứng tốt nhu cầu và nâng cao chất lượng học tập, làm việc cho cán bộ, giáo viên, học sinh của nhà trường, góp phần tăng tỷ lệ trẻ đến trường của toàn huyện, nâng cao chất lượng dạy và học trên địa bàn huyện Phong Thổ. Cũng tại trường PTDT bán trú tiểu học Mù Sang, Tập đoàn Điện lực Việt Nam và UBND tỉnh Lai Châu đã tổ chức trồng cây lưu niệm tại sân trường và phát động hưởng ứng phong trào Tết trồng cây năm 2022. Ngoài ra, Tổng Công ty Điện lực miền Bắc cũng trao tặng 50 suất học bổng cho các em học sinh trường PTDT bán trú tiểu học Mù Sang, mỗi suất học bổng trị giá 1 triệu đồng.\nTrường PTDT bán trú tiểu học Mù Sang là công trình biểu tượng điển hình của việc EVN hỗ trợ tỉnh Lai Châu trong việc xóa đói giảm nghèo, là một trong nhiều công trình được EVN thực hiện tài trợ xây dựng theo chương trình Nghị quyết 30a của Chính phủ bắt đầu được triển khai từ năm 2008, nhằm hỗ trợ giảm nghèo nhanh và bền vững đối với 61 huyện nghèo của 20 tỉnh trên cả nước, trong đó EVN được phân công hỗ trợ cho 3 huyện Than Uyên, Tân Uyên và Phong Thổ của tỉnh Lai Châu.\nTừ năm 2009 đến nay, việc hỗ trợ của EVN cho 3 huyện nghèo trong giai đoạn 2009-2021 đã được thực hiện với tổng kinh phí hơn 980 tỉ đồng, trong đó tập trung cho phát triển lưới điện nông thôn; xóa nhà tạm; xây dựng trung tâm đào tạo nghề, trường học nội trú, bán trú; xây dựng “Nhà bán trú dân nuôi”; đào tạo cho các sinh viên được cử tuyển sau khi tốt nghiệp ra trường; đào tạo khuyến nông, khuyến lâm, xây dựng mô hình sản xuất; hỗ trợ xi măng làm đường giao thông thôn bản tại các xã xây dựng nông thôn mới…\nNếu tại thời điểm cuối năm 2008, tỉnh Lai Châu có 7 huyện, thị xã và 98 xã phường, thị trấn với tỷ lệ hộ nghèo 33,7% thì trong giai đoạn 2009-2021, tỷ lệ hộ nghèo của tỉnh giảm trung bình hàng năm 5,14%, trong đó 03 huyện Than Uyên, Tân Uyên và Phong Thổ giảm gần 6% vượt chỉ tiêu Nghị quyết 30a đề ra.",
    "tags": [
        "EVN",
        "Trường Bán Trú 15 Tỉ Đồng",
        "Mù Sang",
        "Phong Thổ",
        "Tiểu Học Mù Sang",
        "Sở Gd-Đt Tỉnh Lai Châu",
        "Ubnd Tỉnh Lai Châu",
        "Đinh Trung Tuấn",
        "Nghị Quyết 30A",
        "Giàng A Tính",
        "Tập Đoàn Điện Lực Việt Nam"
    ]
}