{
    "url": "https://thanhnien.vn/phia-sau-cau-chuyen-nguoi-cha-xam-net-chu-dau-doi-cua-con-gai-len-tay-post1451944.html",
    "file": [
        "data",
        "2022",
        "1451944.json"
    ],
    "title": "Phía sau câu chuyện người cha xăm nét chữ đầu đời của con gái lên tay",
    "datetime": "2022-04-25T09:12:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Mạng xã hội chia sẻ clip người cha xăm nét chữ đầu đời của con gái đang học lớp 1 lên cánh tay. Phía sau những dòng chữ là câu chuyện cảm động về tình cha con.",
    "content": "Đoạn clip dài 34 giây do một tài khoản đăng lên mạng xã hội TikTok nhận được 500.000 lượt xem cùng hơn chục ngàn lượt thả tim, cho thấy hình ảnh ông bố xăm những nét chữ đầu đời của con gái học lớp 1 lên cánh tay. Lời giới thiệu cho clip ngắn gọn: “1 chiếc hình cưng xỉu từ con gái yêu” nhưng đã khiến nhiều ông bố, bà mẹ thấy ấm lòng và rưng rưng. \nHình xăm là những nét chữ to nhỏ không ngay hàng thẳng lối với nội dung: “Con yêu ba nhiều lắm. Con thương bà nội. Khánh Thy. Duy Khánh. Xuân Thảo. Cô hai Đoan. Ba Trang”. Nhìn hình xăm nguệch ngoạc chắc hẳn nhiều người sẽ không hiểu câu chuyện hay ý nghĩa của nó. Nhưng với các cư dân mạng đã xem hết clip thì đều nhận xét đây là hình xăm ý nghĩa, thể hiện cả tình cảm yêu thương, gắn bó của người cha dành cho con gái. Hầu hết cư dân mạng đều thả tim cho hành động của người bố. Có tài khoản còn nói đùa, ai không biết ý nghĩa sau hình xăm chắc sẽ chê thợ xăm. Một số tài khoản thì cho biết qua clip đã nảy ra ý tưởng cho hình xăm của mình trong tương lai.\nChia sẻ với PV, anh Nguyễn Trọng Nghĩa (25 tuổi, ngụ Q.Gò Vấp, TP.HCM), người đăng clip, cho biết anh là thợ xăm và cũng là người quay clip trên. Anh Nghĩa có một tiệm xăm nhỏ, một mình làm hết mọi việc nên không thường xuyên quay clip. Tuy nhiên, ngay khi nhận được đề nghị và nghe câu chuyện người cha kể về ý nghĩa của những dòng chữ, anh đã quay lại clip rồi đăng lên mạng xã hội. Hình xăm trên được anh thực hiện trong vòng 1 giờ, mô phỏng sao cho giống y chang với nét chữ của bé.\n“8 năm trong nghề, tôi gặp nhiều khách mang sẵn hình tự thiết kế đến xăm theo yêu cầu nhưng riêng dòng chữ này rất đặc biệt, để lại ấn tượng khó nói thành lời. Anh khách cho biết đây là những nét chữ của con gái anh học lớp 1, anh muốn xăm để ghi lại những lời yêu thương của con dành cho mình và gia đình lên cánh tay”, anh Nghĩa chia sẻ. \nAnh Nguyễn Duy Trang (38 tuổi, ngụ Q.Gò Vấp), người bố trong clip trên, xúc động chia sẻ với PV về hình xăm đặc biệt trên tay. Anh cho hay, khi bé Nấm (con gái anh) chuẩn bị vào lớp 1 thì vướng dịch Covid-19 nên phải học online. Trong lần đón bé về nhà nội chơi, anh hỏi con viết được chữ gì thì viết cho ba xem. Sẵn đang có bà nội, cô hai và anh hai của bé ở đó, bé đã viết những dòng chữ trên. “Khánh Thy là bé, Duy Khánh là anh hai, Xuân Thảo là tên mẹ và cô hai Đoan. Nhìn nét chữ của con trên tờ lịch hơi nghiêng, tôi thấy hạnh phúc, hãnh diện vì con học online thời gian dài mà nghĩ và viết được nắn nót từng lời yêu thương dành cho người thân”, anh Trang tâm sự.\nAnh Trang cũng chia sẻ anh và vợ đã không sống chung trong 2 năm qua. Con gái hiện ở cùng mẹ, cuối tuần anh thường qua đón bé đi ăn, đi chơi. Chính vì vậy, thấy được nét chữ của con, anh đã chụp ảnh đăng Facebook, vài tuần sau thì cầm tờ lịch này đi xăm lên tay. \nAnh Trang cười nói: “Trên tay có tên mẹ của bé nữa, mọi người trêu xăm vậy không đi bước nữa được thì sao. Tôi biết xăm lên tay thì không xóa được, nhưng đây nét chữ đầu đời của con nên tôi rất tự hào. Tôi thấy không có gì áy náy hết, tất cả đều là gia đình của con”.\nVài tuần sau khi xăm những nét chữ đầu đời của con gái lên tay, anh Trang tiếp tục đi xăm hình 2 con giáp là tuổi của 2 con vào hai bên dòng chữ. Theo lời anh mỗi lần đi chơi cùng ba, bé Nấm lại chùi chùi xem dòng chữ có nhòe đi không, khi đó anh đều cười nói với con: “Chữ của con sẽ nằm mãi trên tay ba”. ",
    "tags": [
        "Nét Chữ Đầu Đời",
        "Xăm Lên Tay",
        "Nét Chữ",
        "Hình Xăm",
        "Gia Đình",
        "Lan Toả Trên Mạng Xã Hội",
        "Cha Con"
    ]
}