{
    "url": "https://thanhnien.vn/anh-chang-cat-toc-bang-lua-khach-tam-ly-khong-vung-hoang-so-toi-se-khong-lam-post1451933.html",
    "file": [
        "data",
        "2022",
        "1451933.json"
    ],
    "title": "Anh chàng cắt tóc... bằng lửa: Khách tâm lý không vững, hoảng sợ tôi sẽ không làm",
    "datetime": "2022-05-11T19:35:15+0700",
    "author": "Cao Như Quỳnh",
    "abstract": "Sau 4 năm luyện tập, anh Nguyễn Trọng Giàu (29 tuổi, ngụ H.Củ Chi, TP.HCM) tự tin rằng, bản thân có thể sử dụng lửa một cách thuần thục để tạo ra nhiều kiểu tóc đẹp không kém cách cắt tóc bằng kéo thông thường.",
    "content": "Anh Nguyễn Trọng Giàu - chủ một tiệm cắt tóc ở H.Củ Chi (TP.HCM) chia sẻ, anh tình cờ coi được clip những người nước ngoài sử dụng lửa để cắt tóc khoảng giữa năm 2018. Từ đó, suy nghĩ học theo kiểu cắt tóc độc đáo này liên tục xuất hiện trong tâm trí anh.\n“Ở Việt Nam, ít người biết cắt bằng kiểu này. Theo tìm hiểu của tôi thì bên nước ngoài, đa số, người thợ chỉ có thể cắt đúng một kiểu tóc với cách này. Do đó, tôi muốn là người tiên phong ở nước mình, có thể cắt tóc bằng lửa một cách thuần thục và vẫn tạo được nhiều kiểu tóc cho khách”, anh Giàu nhớ lại.\nAnh loay hoay mãi mới có thể tìm ra được loại bật lửa và các dụng cụ hỗ trợ phù hợp cho kiểu cắt tóc có một không hai này. Thời gian đầu, gặp khó khăn khi điều khiển ngọn lửa nên anh thường xuyên bị bỏng tay.\nDần dần, anh tìm ra cách lấy một chai gel (loại xịt giữ nếp tóc) và buộc cố định cùng một chiếc bật lửa khò mini trên đó. Khi cắt, anh nhấn giữ nút bật lửa và chai gel, ngọn lửa phát ra sẽ đi theo một đường thẳng, dễ dàng điều khiển theo ý muốn.\nSuốt một năm, anh chỉ dám luyện tập phương pháp này trên tóc giả. Với khát khao chinh phục kiểu cắt tóc “khó nhằn” này, anh thuyết phục một người quen cho anh thử cắt trên tóc họ. \n“Tóc thật gặp lửa sẽ dễ cháy hơn tóc giả, nên tôi phải thử làm thật thì mới đánh giá được mình đã thành công bao nhiêu phần trăm. Vị khách đặc biệt đó cũng phải dành cả 1 ngày suy nghĩ rồi mới đồng ý. Lúc cắt thành công, cả tôi và họ đều vui sướng và hạnh phúc”, anh Giàu chia sẻ. \nTuy rất tập trung và cẩn thận hết mức nhưng trong khoảng thời gian đầu luyện tập, anh Giàu gặp “tai nạn nghề nghiệp”. Lần đó, lửa bén quá nhanh nên chẳng may hơi tiến sát vào da đầu của khách. Thấy khách la lên, anh ngay lập tức đưa tay để chặn ngọn lửa lại. Ngọn lửa nhanh chóng được dập tắt nhưng bài học ấy dạy cho anh Giàu nhiều thứ. \n“Qua tìm hiểu và thử nghiệm, tôi biết được nếu rắc phấn rôm em bé và xịt nước lên tóc trước khi cắt thì ngọn lửa không thể tiếp xúc với da đầu của khách được. Tôi biết cách cắt này khá nguy hiểm nên luôn cẩn thận, đặt sự an toàn của khách lên hàng đầu”, anh cho biết. \nĐể giữ an toàn cho khách, anh chỉ sử dụng lửa để cắt phần tóc dài, với phần tóc ngắn sát da đầu, anh dùng tông đơ để cắt.\n“Tôi tập luyện rất nhiều nên tự tin sẽ không để xảy ra bất cứ rủi ro nào nữa. Trước khi cắt tóc theo kiểu này, tôi đều tư vấn và giải thích cặn kẽ cho khách về cách mình sẽ làm. Nếu thấy tâm lý họ không vững, hoảng sợ, tôi sẽ không thực hiện. Tôi biết cách cắt này có nguy hiểm nên luôn cẩn thận, đặt sự an toàn của khách lên hàng đầu”, anh cho biết. \nLà một trong những khách quen của tiệm anh Giàu, anh Nguyễn Chí Hiếu (17 tuổi) chia sẻ, mình rất “nghiện” cách tạo kiểu tóc bằng lửa này. Anh Hiếu tâm sự: “Thấy ngọn lửa từ chai keo phụt ra, nói thật mình cũng hết hồn, sợ đến nỗi tim muốn rớt ra ngoài. Nhưng cái cách anh Giàu làm kỹ lưỡng, cẩn thận nên mình tin và ngồi im. Mùi khét của tóc khá khó chịu nhưng cố gắng một chút thì kết quả rất đáng đồng tiền. Tạo kiểu tóc theo cách này sẽ làm cho tóc được vào nếp, phồng và đẹp hơn”.\nTheo chia sẻ của anh Hiếu, phần ngọn tóc sau khi cắt hơi xoăn lại nhưng chỉ cần gội đầu 2-3 lần là sẽ biến mất. Cắt bằng lửa một lần rồi sẽ “nghiện” vì anh rất thích được trải nghiệm cảm giác độc lạ như này. \nTrước khi được nhiều người biết đến vì sử dụng lửa để cắt tóc, ít ai biết rằng anh Giàu bắt đầu nghề cắt tóc “từ con số 0 tròn trĩnh”. Do nghỉ học từ sớm nên anh bươn chải, làm rất nhiều nghề để kiếm sống, phụ giúp gia đình. Trước khi làm thợ tóc, anh từng học sửa xe máy, điện lạnh ở dưới quê Bến Tre.\nCàng học, anh càng cảm thấy những công việc này không phù hợp với mình. “Từ đầu, tôi đã ý thức được mình không có gì trong tay nên việc có một cái nghề ổn định rất quan trọng. Tôi thích được làm đẹp cho người khác, nhìn người ta vui tôi cũng vui lây nên hạ quyết tâm đi học nghề tóc”, anh Giàu tâm sự. \nỞ tuổi 20, anh làm công nhân để kiếm thêm thu nhập. Số tiền lương lúc ấy chỉ khoảng 3-4 triệu/tháng. Anh chắt chiu từng đồng, tranh thủ những ngày cuối tuần, bắt xe từ Bến Tre lên TP.HCM để học các khóa làm tóc. \nThấy anh chịu khó, các thầy dạy cắt tóc thương mà cho anh đóng học phí theo kiểu trả góp. Mỗi lần nghĩ lại khoảng thời gian khó khăn ấy, anh vẫn luôn biết ơn những người đã giúp đỡ mình. Đầu năm 2016, anh hùng vốn cùng một người bạn mở tiệm tóc để “thử coi khả năng tới đâu”. Tuy nhiên, tiệm cũng nhanh chóng đóng cửa vì anh thấy tay nghề của mình vẫn chưa đủ vững, cần học tiếp. \nTheo Bác sĩ da liễu Trần Ngọc Ánh, chai gel xịt tóc là hóa chất dưới dạng khí dung, khí này khi kết hợp với lửa sẽ dễ bùng lửa lên, khó kiểm soát. Sợi tóc được cấu tạo từ chất sừng và collagen, khi gặp lửa sẽ co lại. Ngay lúc này, phần ngọn tóc sẽ bị tổn thương bởi nhiệt, biến chất và co lại. Phần chân tóc sẽ không bị tổn thương do không tiếp xúc nhiệt, vẫn mọc ra và không bị hư hại. \nPhấn rôm có tác dụng hút ẩm, sau khi xịt nước lên sẽ tạo ra một lớp màng, giúp giảm nhiệt độ của lửa. Lửa khi gặp lớp màng này thì dừng lại, không tiếp xúc với da đầu ở bên trong. Việc sử dụng phấn rôm giúp bảo vệ, không gây bỏng da đầu. \nTrong từ điển của anh, chưa từng có hai chữ bỏ cuộc. Những thất bại vì cắt tóc cho khách bị lỗi như tiếp thêm một nguồn động lực, thôi thúc anh phải cố gắng để làm nghề cho thật tử tế. \nSau một thời gian cố gắng rèn luyện, anh Giàu đã xuất sắc đoạt giải Cây kéo vàng toàn quốc và Nhà tạo mẫu xuất sắc (năm 2016). Đến năm 2018, anh có đủ tự tin để mở tiệm tóc hiện tại. \nVới anh Giàu, nghề tóc là một nghề luôn luôn biến đổi. Vì vậy, mỗi ngày, anh đều lên mạng cập nhật những kiểu tóc đang là xu hướng mới để tư vấn cho khách. “Mỗi tiệm tóc sẽ có một đặc điểm để người khác nhớ đến. Do đó, tôi cũng muốn để lại một dấu ấn trong suốt quá trình làm nghề bằng cách sử dụng thuần thục ngọn lửa để cắt tóc”. \nAnh chỉ mất 10 phút để cắt, tạo kiểu tóc nam bằng kéo nhưng cắt bằng lửa thì tốn nhiều thời gian hơn, khoảng 30 phút. Theo anh, cắt tóc bằng lửa giúp loại bỏ đi những phần tóc bị chẻ ngọn, xơ. Tóc sau khi cắt cũng phồng tự nhiên, nếp tóc sẽ đẹp hơn. \nChi phí cắt một đầu tóc nam khoảng 90 ngàn đồng, cao hơn giá cắt tóc thông thường 20 ngàn đồng. Khách đến tiệm, ai đề nghị cắt bằng lửa, anh mới làm. Anh vẫn duy trì nguồn thu của tiệm bằng cách cắt tóc bằng kéo thông thường, cho cả nam và nữ.\nNhiều người sợ, bình luận cách cắt tóc của anh “quái dị, dở hơi” nhưng anh không giận vì mỗi người một sự lựa chọn riêng, cái gì mới quá thì người ta khó chấp nhận. Theo lời anh, khách đến tiệm, ai đề nghị cắt bằng lửa, anh mới làm. Chừng 20 khách đến tiệm thì chỉ có 1-2 khách “dám cắt bằng lửa.” \nChia sẻ về dự định tương lai, anh cho hay: “Tôi sẽ tập trung học cắt tóc bằng lửa cho thật điêu luyện hơn nữa, sau đó mới tính đến chuyện học thêm cách cắt độc lạ khác. Nếu có bạn trẻ nào muốn học, đủ đam mê và nghiêm túc thì tôi sẽ chỉ dạy lại vì cách cắt này rất nguy hiểm, đòi hỏi sự kiên nhẫn cao.”",
    "tags": [
        "Cắt Tóc Bằng Lửa",
        "Cắt Tóc",
        "Như Quỳnh",
        "Bật Lửa",
        "Kiểu Tóc",
        "Phấn Rôm",
        "Da Đầu",
        "Tóc Giả",
        "Ngọn Lửa",
        "Gel",
        "H.Củ Chi"
    ]
}