{
    "url": "https://thanhnien.vn/nhan-vien-van-phong-luong-10-trieu-dong-thang-song-du-trong-thoi-bao-gia-post1451189.html",
    "file": [
        "data",
        "2022",
        "1451189.json"
    ],
    "title": "Nhân viên văn phòng lương 10 triệu đồng/tháng sống đủ trong thời 'bão giá'?",
    "datetime": "2022-04-24T13:33:20+0700",
    "author": "Dương Lan",
    "abstract": "Không chỉ riêng công nhân tại các khu công nghiệp, các nhân viên văn phòng với mức lương không quá cao cũng tằn tiện, chắt bóp giữa thời “bão giá”. Khi biết tin mức lương tối thiểu vùng dự kiến sẽ tăng dù không nhiều chỉ 6%, nhưng ít nhiều cải thiện 'đồng ra đồng vào' cho cuộc sống.",
    "content": "Mới đây, Hội đồng tiền lương quốc gia đã quyết định chọn phương án thống nhất tăng lương tối thiểu vùng 6% từ ngày 1.07.2022, áp dụng tới ngày 31.12.2023 để đề xuất Thủ tướng Chính phủ.\nTheo nhiều người làm nhân viên văn phòng, mức lương hiện tại của họ khoảng dưới 10 triệu đồng/tháng. Vậy chi tiêu hằng ngày của họ ra sao?\nChị Phạm Thị Trang (23 tuổi, ở Q.Bắc Từ Liêm, Hà Nội) sau khi tốt nghiệp đại học, chị làm nhân viên văn phòng cho một công ty kinh doanh mỹ phẩm. Mức lương hiện tại mỗi tháng của chị là 6,5 triệu đồng. Với mức lương này, chị phải chi tiêu chắt bóp, tiết kiệm mới đủ sống. Vì mới ra trường, chưa có nhiều kinh nghiệm nên chị chấp nhận với mức lương này để có thêm kinh nghiệm.\n“Tiền lương mỗi tháng tôi dành 1,5 triệu đồng tiền phòng, điện nước. Vì phòng thuộc dạng phòng trọ sinh viên, giá bình dân nên mới rẻ như vậy. Tiền ăn uống, hội họp cuối tuần khoảng 2,5 – 3 triệu đồng. Có tháng tôi sửa đồ này, mua cái kia hay đau ốm, đi thăm hỏi, tháng mà bạn mời đi cưới nữa là không có dư”, chị chia sẻ.\nChị cho hay, công ty chị cũng dựa vào mức lương tối thiểu vùng để trả lương cho nhân viên. Tuy nhiên, cộng cả tiền phụ cấp, tiền thưởng cuối tháng, tổng thu nhập của chị cũng không nhiều so với mức lương tối thiểu. Chị tự nhận, mức lương thấp sẽ khiến cuộc sống của chị ở thủ đô chật vật, không có tiền để dành, tiết kiệm. \n“Mới đây tôi có nghe qua báo đài về tăng lương tối thiểu trong năm tới, dù mức tăng chỉ thêm vài trăm nghìn đồng nhưng có còn hơn không. Với những người lao động có thu nhập thấp như tôi, bữa ăn hằng ngày chắc sẽ “sang” hơn chút. Hi vọng công ty sẽ chấp hành tăng lương khi chính sách có hiệu lực”, chị nói.\nChị Phạm Thu Phượng (25 tuổi, ở Q.Hà Đông, Hà Nội) cũng là nhân viên văn phòng của một công ty truyền thông. Mỗi tháng thu nhập của chị khoảng 10 triệu đồng/tháng. Thu nhập này bao gồm tiền lương cơ bản, tiền làm thêm, tiền phụ cấp và tiền thưởng doanh số hàng tháng.\nTrong cuộc sống chị có 2 khoản phải tiêu là chi tiêu cố định và chi tiêu phát sinh. Chi tiêu cố định gồm tiền nhà, điện nước, ăn uống hằng ngày khoảng 3 triệu đồng/tháng. Chi tiêu phát sinh gồm mua sắm, thuốc men, đám xá cũng với số tiền tương tự. Chị tiêu mất khoảng 6 triệu/tháng. \n“Nói chung cân đối thu chi thì không lo thiếu. Nếu thu nhập như tôi khoảng 10 triệu đồng/tháng thì phải cân đối để khoản cố định là tiền nhà, tiền điện nước và ăn uống hàng ngày không quá 5 triệu. Tôi tính thu nhập còn lại sẽ dành khoảng 20 – 30% cho chi tiêu phát sinh, còn lại sẽ tiết kiệm. Tôi thấy lương tôi không cao, lại sống ở thành phố nên phải ở ghép để đỡ tiền phòng trọ, hạn chế ăn uống hàng quán”, chị chia sẻ. \nChị Nguyễn Minh Ngọc (29 tuổi, ở Q.Nam Từ Liêm) hiện đang là nhân viên văn phòng với mảng kế toán. Mức lương cứng của chị hiện tại là 6 triệu đồng/tháng. Chồng chị làm tài xế với mức lương khoảng 7 triệu đồng/tháng. Mỗi tháng vợ chồng chị có thu nhập khoảng 13 triệu đồng, chị dành tiết kiệm 4 triệu đồng còn 9 triệu chi tiêu các việc trong gia đình.\n“Tôi đã có nhà nên may mắn không phải mất tiền trọ nhưng tiền điện, nước, ăn uống đã hết tầm 5 triệu đồng, tiền học cho con khoảng 2 triệu. Nhà tôi mới có một cháu học lớp 3 nên chưa phải đầu tư học thêm nhiều ngoài tiếng Anh. Gia đình tối cứ tích góp đó, nhỡ có việc gì phát sinh và tiết kiệm để mua bảo hiểm cho con”, chị chia sẻ. \nChị đọc báo và có biết thông tin tăng lương tối thiểu vùng. Sau dịch Covid-19, tình hình kinh tế không chỉ của gia đình chị mà nhiều gia đình cũng rất khó khăn, muốn tiết kiệm cũng phải rất tằn tiện.\n“Tôi nghĩ tăng được chút nào hay chút đó, tăng có mấy trăm nghìn thôi nhưng mong rằng sắp tới sẽ tăng tiếp. Tôi hi vọng sẽ cải thiện được điều kiện sống trong thời gian tới vì sau đại dịch tôi nhận ra tiền lương rất quan trọng, muốn chi tiêu hay phục vụ nhu cầu cuộc sống thì cần phải có tiền. Tiền lương mà tăng thì đương nhiên, ai cũng rất vui”, chị bộc bạch. ",
    "tags": [
        "Nhân Viên Văn Phòng",
        "Lương Tối Thiểu",
        "Bão Giá",
        "Mức Thu Nhập",
        "Lương",
        "Chi Tiêu"
    ]
}