{
    "url": "https://thanhnien.vn/cao-boi-ban-com-tam-sai-gon-re-nhat-25-000-dong-dia-bao-gia-tim-do-mat-dia-com-nay-post1451762.html",
    "file": [
        "data",
        "2022",
        "1451762.json"
    ],
    "title": "‘Cao bồi’ bán cơm tấm Sài Gòn rẻ nhất 25.000 đồng/dĩa: 'Bão giá' tìm đỏ mắt dĩa cơm này",
    "datetime": "2022-04-26T13:34:13+0700",
    "author": "Cao An Biên ",
    "abstract": "Với 25.000 đồng một phần cơm tấm, quán ăn của gia đình ông Sáu Lam (54 tuổi) được nhiều người khẳng định là quán cơm tấm Sài Gòn rẻ nhất vì ‘tìm đỏ mắt cũng khó thấy quán nào bán giá đó’. Khách ghé ăn còn mê luôn ông chủ vui tính và phóng khoáng, phong cách ăn mặc như một cao bồi miền viễn Tây.",
    "content": "Hơn 7 giờ 30 phút sáng, chúng tôi ghé quán cơm tấm Cao Bồi của ông Lam ở số 229 trên đường Tùng Thiện Vương (P.11, Q.8) và bất ngờ vì khách đến ăn đông nghẹt.\nHơn 16 người tính luôn chủ quán tất bật chuẩn bị những phần cơm cho hàng chục khách ngồi kín bàn cũng như ùn ùn khách tới mua mang về. Ai nấy mỗi người một việc, nhanh tay lẹ chân để mang cơm ra cho khách không phải chờ đợi lâu. Dường như ai cũng đã quen với cảnh tượng này nên dù khách có đông tới mấy, quán vẫn không “thất thủ”.\nÔng Sáu Lam tranh thủ tính tiền cho khách, cũng phụ nhân viên nhận đơn, làm cơm khi thấy khách quá đông. Tôi tin ai nhìn thấy ông chủ này lần đầu tiên cũng lập tức bị ấn tượng bởi phong cách ăn mặc giống với một cao bồi: đội chiếc mũ vành rộng, mặc quần bò, giày tây mái tóc dài vàng chóe bồng bềnh…\n“Sao chú mặc vậy vậy chú?”, PV hỏi. Chủ quán tâm sự từ lâu ông đã thích xem các bộ phim về cao bồi ở miền viễn Tây nước Mỹ và rất thích hình ảnh đó. Do đó ông cũng muốn theo đuổi phong cách này khi đi bán cơm, tuy nhiên cũng có chút thay đổi để thuận tiện cho việc buôn bán.\n“Quán mở hồi 29 năm trước, khi vợ chồng tôi lấy nhau. Ban đầu tôi không đặt tên là cơm tấm Cao Bồi đâu, nhưng lúc đặt người ta in hộp cơm để bán cho khách, thằng in hộp thấy tôi thì nói tôi mặc đồ giống cao bồi Mỹ quá, nên in luôn thành cơm tấm Cao Bồi. Tôi thấy hay, cũng có dấu ấn đặc biệt cho khách nên giữ tới giờ luôn”, ông cười giòn kể lại.\nVợ ông, bà Trần Thu Vân (52 tuổi) thì tâm sự bà đã bán đồ ăn đồ uống từ hồi 17 tuổi. Sau khi lấy ông, hai vợ chồng bà quyết định mở quán cơm. Ban đầu công thức nấu vẫn chưa quá ngon, nhưng may mắn khách vẫn đến ủng hộ. Dần dà, nghề dạy nghề, cùng với việc lắng nghe góp ý từ khách, hương vị cơm sườn tại quán dần đậm đà, nhiều khách ăn thấy ghiền rồi trở thành mối ruột mấy chục năm.\nTheo quan sát của chúng tôi, món ăn ở đây đa dạng, có sườn, bì, chả, gà, xíu mại, lạp xưởng, trứng, thịt kho tàu… Mỗi phần ăn có giá 25.000 đồng, nếu gọi thêm 1 món sẽ tính thêm 6.000 đồng.\n“Tôi cũng nghĩ quán mình bán cơm tấm Sài Gòn rẻ nhất vì tại đi nhiều chỗ thấy người ta lên giá nhiều, nhất là khi mấy tháng nay xăng tăng liên tục. Nhưng tôi vẫn giữ nguyên giá này 6 năm nay không đổi phần vì tìm được nguồn cung nguyên liệu hợp lý, phần vì thương khách. Quán bình dân chủ yếu cho người lao động, học sinh tới ăn, bán mắc thì không nỡ nên lấy công làm lời”, chủ quán giãi bày.\nMỗi ngày quán bán hàng trăm, ngày cao điểm có khi hàng nghìn phần cơm cho khách tới ăn. Theo ghi nhận của chúng tôi, quán ăn này đông khách từ 7 - 9 giờ sáng, sau đó nhiều món cũng hết hàng. Chừng 11 giờ, chủ quán và nhân viên đã dọn dẹp, nghỉ bán.\nCỡ 8 giờ rưỡi sáng, ông Lý Vĩnh Phú (42 tuổi) chở vợ và con trai tới quán, gọi: “Có 2 dĩa sườn - la (sườn và trứng ốp la - PV) chủ quán ơi!”. Thì ra, gia đình này là khách quen ruột của quán hơn chục năm qua.\n“Ban đầu ăn là vì gần nhà, ghé lại là vì sườn đậm đà, ăn ngon, ghé lại mấy chục năm nay là vì chủ quán vui tính, nhân viên làm rất nhanh không để mình chờ lâu”, vị khách nhận xét. \nKế bên, vợ ông Phú cũng tiếp lời, cho biết gia đình thường xuyên ghé ăn, chừng 2 - 3 lần mỗi tuần và trở thành một thói quen khó bỏ. Vừa nói xong, 3 dĩa cơm nóng hôi hổi cũng được nhân viên mang ra, cả nhà nhanh chóng thưởng thức bữa sáng.\nLát sau, ông Trần Thúc Bảo (67 tuổi) chạy chiếc xe đạp chở ve chai dừng trước quán, gọi một hộp cơm sườn. Ông Bảo nói hầu như tuần nào cũng ghé đây mua không dưới chục lần vì quán “bán rẻ nhất khu này, mà cũng chắc rẻ nhất thành phố quá. Bây giờ mà tìm một dĩa cơm sườn chất lượng như vậy, mà giá 25.000 đồng đỏ con mắt cũng không ra”, ông nói.\nLàm nghề nhặt ve chai, mua đồ ăn ở đây giúp ông tiết kiệm được nhiều tiền hơn, mà vẫn có thể thưởng thức được món ngon nên rất thích. Ông cũng thích chủ quán vui vẻ, thân thiện với khách.\nChị Bội Bội (27 tuổi, con gái ông Sáu Lam) và chồng cũng tất tả phụ quán. Chị tâm sự quán ăn này là thu nhập chính của gia đình, từ nhỏ chị đã cùng ba mẹ bán nên có ý nghĩa đặc biệt.\n“Chắc chắn vợ chồng tôi sẽ kế thừa và phát triển quán ăn này. Bởi nó không chỉ là quán ăn, mà còn là cả cuộc đời, thanh xuân ba mẹ tôi, vợ chồng tôi gây dựng”, cô gái bày tỏ.",
    "tags": [
        "Cơm Tấm Sài Gòn",
        "Cơm Tấm Rẻ Nhất",
        "Quán Cơm Tấm Ngon Ở Sài Gòn",
        "Cơm Tấm Rẻ Nhất Sài Gòn",
        "Cơm Tấm Sườn Bì Chả",
        "Cơm Tấm",
        "Quán Ngon Sài Gòn"
    ]
}