{
    "url": "https://thanhnien.vn/ca-phe-phuong-hoang-lua-co-gia-249-000-dong-ly-phat-chu-quan-hon-18-trieu-dong-post1451131.html",
    "file": [
        "data",
        "2022",
        "1451131.json"
    ],
    "title": "Cà phê Phượng Hoàng Lửa có giá 249.000 đồng/ly: Phạt chủ quán hơn 18 triệu đồng",
    "datetime": "2022-04-22T11:29:40+0700",
    "author": "Gia Bình",
    "abstract": "Liên quan đến vụ cà phê Phượng Hoàng Lửa ở TP.Bảo Lộc (Lâm Đồng) gây xôn xao dư luận vừa qua, cơ quan chức năng đã xử phạt chủ quán Photo and Bike Coffee hơn 18 triệu đồng.",
    "content": "Liên quan vụ cà phê Phượng Hoàng Lửa, ngày 22.4, Đội Quản lý thị trường số 3 (Cục Quản lý thị trường Lâm Đồng) đã ban hành quyết định xử phạt quán Photo and Bike Coffee do ông Nguyễn Quốc Huy (45 tuổi, 1037 Trần Phú, TP.Bảo Lộc) là người đại diện tổng cộng 18.750.000 đồng.\nSau khi dư luận xôn xao về ly cà phê Phượng Hoàng Lửa ở quán này có giá 249.000 đồng, cơ quan chức năng đã vào cuộc kiểm tra, xác định quán này đã có 4 hành vi vi phạm hành chính.\nCụ thể 4 hành vi, gồm: không niêm yết giá hàng hóa tại địa điểm phải niêm yết giá theo quy định của pháp luật; niêm yết giá không rõ ràng gây nhầm lẫn cho khách hàng; thay đổi chủ hộ kinh doanh nhưng không gửi hồ sơ thông báo thay đổi nội dung đăng ký hộ kinh doanh đến cơ quan đăng ký kinh doanh cấp huyện nơi đã đăng ký; kinh doanh dịch vụ ăn uống mà không có giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm.\nTrước đó, như Thanh Niên đã thông tin, ngày 12.4, mạng xã hội đăng tải dòng trạng thái: “Có gì trong quán cà phê này mà giá cả khiến ai cũng sốc vậy mọi người? Giá này có thật không mọi người???” và đăng kèm theo 1 phiếu tính tiền cà phê. Trên phiếu tính tiền cà phê này ghi tên quán là Photo and Bike Coffee, trong đó có giá cà phê Phượng Hoàng Lửa là 249.000 đồng. \nÔng Nguyễn Quốc Huy, giải thích là đã tư vấn trước cho khách khi chọn nước uống và tiến hành thu tiền tại quầy trước khi phục vụ. Cà phê Phượng Hoàng Lửa bản chất là cà phê trứng được gia giảm thêm một số phụ gia và gia nhiệt trực tiếp trên ly cà phê trong một thời gian nhất định. \nÔng Huy giải thích nguyên liệu chế biến món này gồm một số loại cà phê nguyên chất được rang thành nhiều mẻ trộn lẫn với nhau sau đó xay thành bột và pha chế. Món thứ 2 là trứng gà ta, đường, cùng với 5 loại rượu ngoại khác nhau. Thời gian chế biến ra ly cà phê Phượng Hoàng Lửa mất từ 30 phút trở lên tùy theo combo khách hàng chọn.\nNgười thưởng thức món cà phê Phượng Hoàng Lửa này được tham gia trực tiếp vào quá trình chế biến bằng cách rắc đường theo hình dáng mình yêu thích. Sau khi được gia nhiệt trứng nở chín cộng với đường cháy tạo ra mùi caramen đặc trưng của cà phê Phượng Hoàng Lửa.",
    "tags": [
        "Cà Phê Phượng Hoàng Lửa",
        "Photo And Bike Coffee",
        "Phượng Hoàng Lửa",
        "CARAMEN",
        "Tp.Bảo Lộc",
        "Niêm Yết Giá"
    ]
}