{
    "url": "https://thanhnien.vn/quang-ninh-quang-ba-du-lich-tai-tp-hcm-se-co-nhieu-khuyen-mai-danh-cho-du-khach-post1451272.html",
    "file": [
        "data",
        "2022",
        "1451272.json"
    ],
    "title": "Quảng Ninh quảng bá du lịch tại TP.HCM: Sẽ có nhiều khuyến mại dành cho du khách",
    "datetime": "2022-04-22T17:03:08+0700",
    "author": "Vũ Phượng",
    "abstract": "Trong Hội nghị liên kết hợp tác kích cầu du lịch Quảng Ninh tại TP.HCM chiều 22.4, Giám đốc Sở Du lịch tỉnh Quảng Ninh cho biết tỉnh có nhiều chương trình khuyến mại hấp dẫn, ưu đãi cho du khách để du lịch phục hồi và bứt phá mạnh mẽ.",
    "content": "Theo ông Phạm Ngọc Thủy, Giám đốc Sở Du lịch tỉnh Quảng Ninh tỉnh đã bứt phá mạnh mẽ trong thời gian qua với tài nguyên du lịch đặc sắc như: Vịnh Hạ Long - kỳ quan, di sản thiên nhiên thế giới, hơn 500 di tích lịch sử và danh thắng đặc sắc, hấp dẫn cùng hạ tầng giao thông, cảng biển,…\nQuảng Ninh đặt mục tiêu thu hút 10 triệu lượt khách, trong đó có 1,5 triệu lượt khách quốc tế trong năm 2022.\n“Tỉnh sẽ chính sách ưu đãi và các gói kích cầu du lịch với nhiều chương trình khuyến mại hấp dẫn đồng thời được các doanh nghiệp triển khai. Chúng tôi hy vọng rằng du lịch Quảng Ninh sẽ có một mùa và một năm du lịch phục hồi và bứt phá mạnh mẽ. Để đạt được các kỳ vọng và mục tiêu trên, Quảng Ninh luôn luôn mong muốn tăng cường hợp tác phát triển với tất cả các địa phương trên toàn quốc, đặc biệt là TP.HCM”, ông Phạm Ngọc Thủy chia sẻ.\nBà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM nhận định: “TP.HCM xác định liên kết vùng là tư duy chiến lược, xem tài nguyên, trách nhiệm quảng bá, tôn vinh tài nguyên của các vùng liên kết là trách nhiệm của du lịch TP.HCM, bù đắp cho thiếu hụt của TP.HCM”.\nCũng trong hội nghị, đại diện một số điểm du lịch nổi tiếng tại Quảng Ninh đã giới thiệu những sản phẩm du lịch mới đáp ứng nhu cầu của du khách. Dịp này, TSTtourist cũng ký kết hợp tác với Sở Du lịch tỉnh Quảng Ninh trong việc khai thác thị trường khách quốc tế từ các khu vực: Đông Nam Á (Thái Lan); Đông Bắc Á (Trung Quốc, Hàn Quốc, Nhật Bản…), Nam Á (Ấn Độ), Trung Đông, Châu Âu, Mỹ đến Quảng Ninh.",
    "tags": [
        "Quảng Ninh",
        "Du Lịch Quảng Ninh",
        "TP.HCM",
        "Liên Kết",
        "Du Khách",
        "Khuyến Mãi"
    ]
}