{
    "url": "https://thanhnien.vn/nguoi-dan-tp-hcm-di-trung-tam-thuong-mai-ghe-xem-quai-nhua-giu-moi-truong-post1451594.html",
    "file": [
        "data",
        "2022",
        "1451594.json"
    ],
    "title": "Người dân TP.HCM đi trung tâm thương mại ghé xem 'Quái nhựa', giữ môi trường",
    "datetime": "2022-04-24T17:01:39+0700",
    "author": "Dương Lan",
    "abstract": "Nhiều người dân TP.HCM đã ghé tham quan mô hình “Quái nhựa” và các gian hàng với nhiều sản phẩm sống xanh tại trung tâm thương mại. Mô hình này hướng tới mục tiêu nâng cao nhận thức về tình trạng ô nhiễm rác thải nhựa và kêu gọi mọi người giảm thiểu sử dụng đồ nhựa dùng một lần.",
    "content": "Chiến dịch truyền thông sáng tạo “Quái nhựa” do CHANGE (tổ chức phi lợi nhuận hướng đến giải quyết các vấn đề môi trường cấp bách tại Việt Nam) thực hiện nằm trong khuôn khổ dự án “Suy nghĩ lại về nhựa – Giải pháp kinh tế tuần hoàn cho rác thải biển”. \nĐây là dự án do Liên minh châu Âu (EU) và Bộ hợp tác kinh tế và phát triển Liên bang Đức tài trợ và do Cơ quan hợp tác quốc tế Đức và Cơ quan hợp tác kỹ thuật quốc tế Pháp triển khai.\nBà Thới Thị Châu Nhi (Phó Giám đốc CHANGE) cho hay, “Quái nhựa” là một nhân vật biểu tượng lấy cảm hứng từ quái vật ngày xưa, có ý nghĩa khá xấu. Mô hình này vác trên mình 37kg nhựa đại diện cho lượng rác thải nhựa mà trung bình người Việt Nam thải ra mỗi năm.\n“37kg nhiều người sẽ nghĩ bình thường nhưng nếu làm một hình ảnh sống động thì sẽ hình dung được nhiều như thế nào. Nếu khoảng 100 triệu người Việt Nam thải ra mỗi năm sẽ có khoảng 100 con quái vật và từ đó nhựa sẽ đi xuống biển, lên rừng và quay lại hại con người. Ô nhiễm rác thải nhựa là vấn đề lớn, không một tổ chức, cá nhân có thể giải quyết mà cần cộng đồng lên tiếng, tham gia giải quyết. Chúng tôi cũng kêu gọi mọi người tham gia để giảm thiểu rác thải nhựa”, bà nói.\nBà Ly (50 tuổi, ở quận Tân Phú) nhân viên ở trung tâm thương mại Pandora (Q.Tân Phú) ghé xem \"Quái nhựa\" sau ca làm việc. “Tôi thấy chương trình hay nên ghé thăm. Nói chung mình sống xanh, sạch là góp phần bảo về môi trường rồi. Giờ ở nhà tôi cứ sống ngăn nắp, sạch sẽ, đi làm cũng biết phân loại rác đúng cách. Nãy giờ ghé được mọi người ở đây hướng dẫn góp phần bảo vệ môi trường trên điện thoại tôi thấy cũng dễ sử dụng”, vừa nói bà vừa nhờ nhân viên hướng dẫn dùng một ứng dụng sống xanh.\nChị Nguyễn Song Thục Anh (26 tuổi, ở Q.Tân Phú) khi đến tham dự cho biết: “Mình sống ở thành phố nên có những cái ở biển, ở núi có thể chưa nắm được nhưng đến đấy được thấy hình ảnh về các sinh vật đang chịu những tác hại do ô nhiễm môi trường gây ra. Đó giờ mình cũng không vứt rác nhiều, tích cực trồng cây xanh nhưng mình nghĩ vậy chưa đủ nên hôm nay đến để hiểu hơn và có thể lan tỏa đến người khác”, chị chia sẻ.",
    "tags": [
        "Giảm Thiểu Dùng Đồ Nhựa",
        "Quái Nhựa",
        "Ô Nhiễm Rác Thải Nhựa",
        "Bảo Vệ Môi Trường",
        "Chung Tay Bảo Vệ Môi Trường",
        "Rác Thải Biển"
    ]
}