{
    "url": "https://thanhnien.vn/hai-vo-chong-tong-luong-11-trieu-dong-thang-o-tp-hcm-giua-bao-gia-song-du-khong-post1451141.html",
    "file": [
        "data",
        "2022",
        "1451141.json"
    ],
    "title": "Hai vợ chồng tổng lương 11 triệu đồng/tháng ở TP.HCM: Giữa 'bão giá', sống đủ không?",
    "datetime": "2022-04-22T14:44:16+0700",
    "author": "Cao An Biên ",
    "abstract": "Giá xăng tăng, rau, củ, thịt cá cũng tăng, tiền trọ tăng nốt…, trong khi đó mức lương thì vẫn “giậm chân tại chỗ” khiến cho nhiều gia đình lao động, mưu sinh hay công nhân ở TP.HCM phải chật vật chống chọi với cơn “bão giá”. Với mức thu nhập hiện tại, họ có đủ sống hay không?",
    "content": "Gần 2 tháng nay, nhiều công nhân của một công ty dệt may trên đường Tây Thạnh (thuộc Khu công nghiệp Tân Bình, Q.Tân Bình) đã quen thuộc với hình ảnh một người phụ nữ mặc đồng phục công ty ngồi bán chả cá giờ tan tầm. “Chả cá đây anh chị ơi! Mua chả cá anh chị ơi!”, bà Nguyễn Thị Tuyết Nguyên (42 tuổi) mời gọi khách.\nNgười phụ nữ tâm sự bà và chồng đều làm việc tại công ty này, bà làm tạp vụ với mức lương 5 triệu/tháng, trừ bảo hiểm còn 4 triệu. Trong khi đó ông Trần Bá Đường (42 tuổi, chồng bà) làm công nhân ở đây, thu nhập cũng ngót nghét 7 triệu. Với số tiền đó, thời điểm trước dịch Covid-19 gia đình có thể xoay xở được các chi phí, nuôi đứa con trai 17 tuổi đang thất học, cũng chưa có việc làm. Tuy nhiên thời điểm hiện tại thì mọi thứ chật vật hơn rất nhiều.\n“Bây giờ tiền xăng tăng, ra chợ mua cục thịt, bó rau cũng tăng nữa. Lúc trước cầm 100.000 đồng đủ mua đồ ăn rồi, giờ thì khó à. Vậy nên tôi mới lấy chả cá về bán thêm đây, bữa đực bữa cái nhưng ít ra có thêm tí tiền còn hơn là không. Cả nhà tôi cũng tiết kiệm tối đa, dè sẻn lại trong chi tiêu thì mới đủ”, vừa gọi khách bà vừa tâm sự.\nLát sau, ông Đường cũng vừa tan ca từ trong công ty đi ra, nói với vợ: “Bán được không bà? Có gì ăn không đói run tay rồi?”. Trong giỏ, bà Nguyên lấy ra một tô cháo vừa mua để chồng ăn đỡ đói vì hôm nay bán chưa được, phải ngồi tới 19 - 20 giờ khi công nhân tan làm hết thì 2 vợ chồng mới về nhà. \nNhà trọ trên đường Tân Sơn (Q.Gò Vấp) cách công ty chừng 3 km, vợ chồng bà đi làm từ sáng sớm đến 18 giờ kém, sau đó bán tới tối muộn như vậy để kiếm thêm. \nÔng Đường thì cho biết công ty có một số chính sách giúp đỡ công nhân lúc này như hỗ trợ xăng xe cho anh em 10.000 đồng/ngày. Dù vậy, với mức tổng thu nhập của 2 vợ chồng gần 11 triệu/tháng, quanh đi quẩn lại “tiền ở đâu cứ bay đi hết không còn dư là bao”.\n“Ngoài tiền ăn uống, tiền trọ, xăng xe thì còn tiền thuốc than cho vợ nữa. Bã bị xương khớp, hậu Covid-19 sức khỏe cũng yếu đi thấy rõ luôn. Cũng chỉ mong là đi làm lương bổng kha khá hơn, giá cả giảm bớt xuống để có tiền tích cóp. Chứ làm nhiêu hết bấy nhiêu thì không biết khi nào mới khá nổi”, ông bày tỏ.\n“Lương hiện tại của anh chị có đủ sống không?”, PV hỏi. Nghe xong, chị Nguyên cười nói: “Không đủ thì cũng ráng cho đủ chứ biết sao giờ. Có tháng nào mà hụt tiền, cũng ráng mượn đầu nay, chạy vạy đầu kia. Ở đây mà không có tiền thì không sống được, chứ không giống ở quê. Đó cũng là điều tôi nhận ra sau 6 năm 2 vợ chồng từ An Giang lên đây làm ăn”.\nGần 19 giờ, hàng chả cá của bà Nguyên vẫn ế ẩm khách. Ánh mắt người phụ nữ vẫn dõi theo từng lượt công nhân rời đi, miệng vẫn không quên mời gọi: “Chả cá đây anh chị ơi! Chả cá 75.000 đồng/ký thôi anh chị ơi!”.\nTrong khi đó ở một dãy trọ nhỏ nằm trong con hẻm trên đường Trần Thị Trọng (đường Cống Lở cũ, Q.Tân Bình), 19 giờ hơn vợ chồng chị Hoàng Thị Dung (24 tuổi) mới từ công ty về đến nhà. Trên đường về, anh chị không quên ghé nhà trọ của mẹ cách đó không xa để rước 2 con nhỏ, một bé gần 3 tuổi, bé còn lại cũng gần 1 tuổi.\nAnh vừa tranh thủ chăm con, vừa lo dọn dẹp lại căn phòng trong khi chị Dung thì chuẩn bị bữa tối cho cả nhà. Làm công nhân ở Sài Gòn cũng gần 5 - 6 năm nay, chưa bao giờ anh chị gặp nhiều khó khăn như hiện tại khi vừa phải nuôi 2 con nhỏ, vừa phải tính toán chi li chi tiêu hằng ngày sao cho không bị thiếu hụt mà vẫn còn dư tiền để dành dụm.\n“Thời điểm này cái gì cũng tăng giá, khó sống hơn trước nhiều. Sau đợt dịch Covid-19, nhiều người làm công nhân ở dãy trọ tôi đã về quê, và không lên lại. Còn mỗi vợ chồng tôi vẫn cố trụ vì về quê thì cũng không biết làm gì. Xung quanh đây, cũng ít người làm công nhân, chủ yếu là lao động tự do thôi”, chị tâm sự.\nTiền lương 7 - 8 triệu đồng/tháng/người, vợ chồng chị Dung cũng khá chật vật với tiền trọ, tiền ăn uống, tiền bỉm sữa nuôi con nhỏ. Bình quân, mỗi tháng anh chị chi tiêu gần 10 triệu đồng, số tiền còn dư anh chị dành dụm về sau. \n“Hồi trước sẽ dành dụm được nhiều hơn, giờ thì ít. Bây giờ gia đình cũng không dám đi đâu chơi nhiều vì sợ tốn tiền. Còn trẻ, còn sức nên đôi khi vợ chồng cũng tăng ca thêm 2 - 3 tiếng để kiếm thêm thì mới sống ổn được”, chị tâm sự.\nVới mức lương hiện tại giữa thời “bão giá”, nhiều công nhân lao động tỉnh lẻ tại TP.HCM với đồng lương ít ỏi của mình nếu không “thắt lưng buộc bụng” thì khó mà trụ lại nổi. Ai cũng trông chờ vào chính sách cải cách tiền lương, chính sách hỗ trợ của doanh nghiệp cũng như chính sách điều chỉnh giá của các ngành chức năng để đời sống được tốt hơn.\nTại kỳ họp hồi tháng 7.2019 của Hội đồng tiền lương quốc gia, mức sống tối thiểu được Tổ kỹ thuật tính cho một người trưởng thành ở vùng I (Hà Nội, TP HCM...) là 4,428 triệu đồng. Theo đó, mức sống thấp nhất của gia đình 4 người (hai người đi làm nuôi hai con nhỏ) là 8,856 triệu đồng. Cũng tại kỳ họp này, lương tối thiểu năm 2020 được xác lập mức 4,42 triệu đồng (cao hơn 240.000 đồng so với năm 2019), giữ nguyên cho đến nay.\nTrong khi đó, những tranh cãi xung quanh thời điểm tăng lương tối thiểu vẫn chưa chấm dứt khi mới đây, có 8 hiệp hội ngành nghề tiếp tục kiến nghị lùi thời điểm tăng lương tối thiểu tới đầu năm 2023, thay vì ngày 1.7 tới.\nTheo khảo sát của Trung tâm nghiên cứu lao động, mức lương tối thiểu vùng 1 (vùng cao nhất) là 4,42 triệu đồng chưa đáp ứng được 95% mức sống thấp nhất và chỉ bằng 59% lương đủ sống. Vì vậy, nếu tiếp tục kéo dài lộ trình tăng lương tối thiểu, không chỉ là thiệt thòi cho người lao động mà còn ảnh hưởng trực tiếp đến sức khỏe của họ và năng suất của chính đơn vị sử dụng lao động.\nTheo bảng lương tối thiểu vùng tại Nghị định 90, thì lương tối thiểu vùng của TP.HCM ở tất cả quận huyện là: 4,420 triệu đồng. Riêng Huyện Cần Giờ là 3,920 triệu đồng. ",
    "tags": [
        "Lương Tối Thiểu Vùng",
        "Lương Công Nhân",
        "Công Nhân May Mặc",
        "Hỗ Trợ Công Nhân Khó Khăn",
        "TP.HCM"
    ]
}