{
    "url": "https://thanhnien.vn/ca-mau-huy-dong-he-thong-chinh-tri-thuc-hien-chinh-sach-bhxh-bhyt-post1452944.html",
    "file": [
        "data",
        "2022",
        "1452944.json"
    ],
    "title": "Cà Mau huy động hệ thống chính trị thực hiện chính sách BHXH, BHYT",
    "datetime": "2022-04-27T16:12:54+0700",
    "author": "Minh Giám",
    "abstract": "Thành công lớn nhất của tỉnh Cà Mau trong việc triển khai thực hiện chính sách bảo hiểm xã hội (BHXH), bảo hiểm y tế (BHYT) thời gian qua là huy động được hệ thống chính trị vào cuộc.",
    "content": "Theo ông Trịnh Trung Kiên, Giám đốc BHXH Cà Mau, thuận lợi lớn nhất trong việc triển khai các chính sách về BHXH, BHYT ở Cà Mau thời gian qua là Tỉnh ủy, HĐND, UBND tỉnh đã ban hành nhiều kế hoạch triển khai thực hiện các Nghị quyết của T.Ư về cải cách chính sách BHXH; đồng thời cụ thể hóa vào Nghị quyết, chương trình, kế hoạch công tác hằng năm của tỉnh. Trong đó, 4 chỉ tiêu mở rộng bao phủ BHXH bắt buộc, BHXH tự nguyện, bảo hiểm thất nghiệp (BHTN) và BHYT được giao cụ thể đến xã, phường, có nơi giao đến ấp khóm. \nUBND tỉnh kịp thời ban hành nhiều văn bản lãnh đạo, chỉ đạo; thành lập, kiện toàn Ban Chỉ đạo thực hiện chính sách BHXH, BHYT. Sau đó, Ban Chỉ đạo đã cụ thể hóa nhiệm vụ, trách nhiệm, công tác phối hợp giữa các thành viên trong Quy chế hoạt động. Đến nay, có 9/9 huyện, thành phố của tỉnh đã thành lập Ban Chỉ đạo thực hiện chính sách BHXH, BHYT trên địa bàn. Hầu hết các xã, phường đã thành lập Ban Chỉ đạo cấp xã và Tổ công tác ở ấp, có nơi thành lập từ 2 Tổ công tác tại các ấp, khóm trở lên. Qua đó đã huy động sự vào cuộc mạnh mẽ, quyết liệt của hệ thống chính trị trong công tác tuyên truyền, triển khai thực hiện chính sách BHXH, BHYT, BHTN rộng khắp trên địa bàn tỉnh. \nHằng năm, BHXH tỉnh Cà Mau đều ký các chương trình, kế hoạch phối hợp với các sở, ban, ngành có liên quan và các đoàn thể chính trị; BHXH các huyện đều ký với các phòng, ban, ngành và 101 xã phường để tuyên truyền, triển khai thực hiện chính sách BHXH, BHYT, BHTN. \nChính sự chỉ đạo quyết liệt, chặt chẽ cùng sự điều hành nhịp nhàng như trên đã tạo được sự chuyển biến tích cực trong công tác lãnh đạo, chỉ đạo của các cấp ủy đảng, chính quyền. Đến nay, việc đi tuyên truyền vận động người dân tham gia và triển khai thực hiện chính sách BHXH, BHYT đã trở thành nhiệm vụ chính trị của các cấp, các ngành, của cấp ủy, chính quyền chứ không chỉ là nhiệm vụ của riêng cơ quan BHXH. Công tác tổ chức, triển khai chính sách BHXH, BHYT, BHTN của tỉnh ngày càng hoàn thiện, thể hiện đầy đủ vai trò là trụ cột chính trong hệ thống chính sách an sinh xã hội trong tỉnh; người tham gia, nhất là BHXH tự nguyện, BHYT hộ gia đình luôn phát triển, mở rộng, năm sau cao hơn năm trước.\nCụ thể, năm 2021 các chỉ tiêu về phát triển người tham gia BHXH, BHYT, BHTN đều đạt và vượt kế hoạch BHXH VN và tỉnh giao. Trong đó, nổi bật là số người tham gia BHXH tự nguyện năm 2020 đạt 21.962 người, tăng hơn 19 lần so với năm 2015 và chỉ tính riêng số người tăng mới trong năm 2020 đã bằng tổng số người tham gia trong 10 năm trước. \nNăm 2021, mặc dù tình hình dịch bệnh Covid-19 ở tỉnh Cà Mau diễn biến phức tạp, kéo dài, có hàng ngàn người phải tạm dừng tham gia, nhưng Cà Mau vẫn có 26.927 người tham gia, đạt 100% kế hoạch giao, đạt 4,03% so với lực lượng lao động trong tỉnh, tăng 4.994 người (tỷ lệ 122,78%) so với năm 2020. Về BHYT, có 1.076.033 người tham gia, đạt 100% kế hoạch, tỷ lệ bao phủ 90% dân số. Thu Quỹ BHXH, BHYT, BHTN trên 2.038 tỉ đồng, đạt 100,75% chỉ tiêu giao.\nBên cạnh đó, BHXH tỉnh đảm bảo hỗ trợ người lao động, đơn vị sử dụng lao động gặp khó khăn do dịch bệnh Covid-19 theo Nghị quyết 116/NQ-CP cho 40.774 người, với số tiền hơn 101 tỉ đồng; đảm bảo chi lương hưu hằng tháng 9.762 người, trợ cấp BHXH cho 17.274 người, chi trợ cấp thất nghiệp cho 8.240 người với số tiền 1.056 tỉ đồng; chi thanh toán BHYT cho hơn 2 triệu lượt người số tiền 782 tỉ đồng; quyết liệt ứng dụng công nghệ thông tin, mở rộng giao dịch điện tử, hoàn thiện cơ sở dữ liệu; cải cách thủ tục hành chính... phục vụ kịp thời, tạo thuận lợi cho người dân và doanh nghiệp.\nTuy nhiên, việc thực hiện chính sách BHXH, BHYT thời gian qua vẫn còn một số khó khăn, vướng mắc do Cà Mau là tỉnh vùng xa, chưa có các khu công nghiệp lớn, doanh nghiệp trên địa bàn chủ yếu là doanh nghiệp vừa và nhỏ, sử dụng ít lao động. Ngoài ra, do ảnh hưởng dịch bệnh Covid-19, đời sống người dân hết sức khó khăn; việc chi khám chữa bệnh BHYT còn tình trạng lạm dụng diễn ra ở nhiều cơ sở khám chữa bệnh (KCB). Đặc biệt, năm 2021 thực hiện chính sách theo Quyết định số 861/QĐ-TTg của Thủ tướng Chính phủ thì người sinh sống tại các xã, thôn đặc biệt khó khăn giảm 82.569 người do hết giai đoạn được ngân sách hỗ trợ 100% mức đóng BHYT theo Quyết định số 582/QĐ-TTg ngày 28.4.2017 của Thủ tướng Chính phủ.\nĐể phấn đấu triển khai thực hiện đạt và vượt các chỉ tiêu năm 2022 về số người tham gia BHXH bắt buộc (68.574 người, tương đương 96% so với lực lượng lao động thuộc diện tham gia), số người tham gia BHXH tự nguyện (53.335 người, tương đương 6,5% so với người thuộc diện tham gia), số người tham gia BHTN (59.386, tương đương 90% so với lực lượng lao động thuộc diện tham gia) và số người tham gia BHYT (1.087.223 tương đương 92,5% dân số), UBND tỉnh Cà Mau chỉ đạo thực hiện đồng bộ 5 giải pháp trọng tâm sau: \nMột là, duy trì đưa chỉ tiêu về BHXH, BHYT vào chỉ tiêu phát triển kinh tế - xã hội hằng năm của địa phương, đơn vị, xác định đây là chỉ tiêu có ý nghĩa quan trọng và là một trong những tiêu chí đánh giá kết quả thực hiện nhiệm vụ chính trị của địa phương, đơn vị, đảm bảo nguồn ngân sách đóng và hỗ trợ đóng BHYT, BHXH tự nguyện.\nHai là, đa dạng các hình thức tuyên truyền trực quan, trực tiếp, trực tuyến bằng nhiều kênh thông tin báo, đài, mạng xã hội, sân khấu hóa; chú trọng tính lan tỏa trong tuyên truyền; kết hợp với các hội nghị tập huấn, đối thoại... Nội dung tuyên truyền ngắn gọn, rõ ràng, dễ hiểu.\nBa là, chỉ đạo các đơn vị phối hợp triển khai và hỗ trợ cài đặt ứng dụng VssID- BHXH số cho các cơ quan, đơn vị, các doanh nghiệp và người dân, góp phần công khai, minh bạch thông tin, đồng thời tự giám sát, bảo vệ quyền lợi an sinh của mình và hạn chế tình trạng nợ đọng, trốn đóng BHXH, BHYT, BHTN cho người lao động của các đơn vị, doanh nghiệp.\nBốn là, tăng cường giám định tại cơ sở y tế, giám định chuyên đề, giám định điện tử; gửi cảnh báo, tổ chức thanh tra, kiểm tra diện rộng các cơ sở KCB (đặc biệt các cơ sở KCB có chi phí phát sinh lớn và có biểu hiện lạm dụng quỹ BHYT); kiên quyết cắt giảm, từ chối thanh toán đối với các trường hợp lạm dụng xét nghiệm, chẩn đoán hình ảnh bất thường.\nNăm là, tiếp tục chỉ đạo kiện toàn Ban chỉ đạo thực hiện chính sách BHXH, BHYT tỉnh, huyện và quyết tâm chỉ đạo thành lập Ban chỉ đạo cấp xã để cả hệ thống chính trị cùng tham gia, huy động các ngành, các cấp, các đoàn thể vào cuộc, đổi mới, linh hoạt các hình thức tuyên truyền để mọi người dân cùng tham gia, triển khai và thực hiện chính sách BHXH, BHYT, góp phần đảm bảo an sinh xã hội, thúc đẩy phát triển kinh tế - xã hội của địa phương. ",
    "tags": [
        "Bhxh Cà Mau",
        "Ubnd Tỉnh Cà Mau",
        "Quyết Định Số 582/Qđ-Ttg",
        "Quyết Định Số 861/Qđ-Ttg",
        "Nghị Quyết 116/Nq-Cp",
        "Nguyễn Minh Luân"
    ]
}