{
    "url": "https://thanhnien.vn/tp-hcm-co-them-nha-trien-lam-b-tt-hoi-cho-va-trien-lam-sai-gon-dau-tu-900-ti-post1452456.html",
    "file": [
        "data",
        "2022",
        "1452456.json"
    ],
    "title": "TP.HCM có thêm nhà triển lãm B TT Hội chợ và triển lãm Sài Gòn đầu tư 900 tỉ",
    "datetime": "2022-04-26T15:38:17+0700",
    "author": "Vũ Phượng",
    "abstract": "Ngày 26.4, Saigontourist Group và Công ty TNHH Phát triển Phú Mỹ Hưng tổ chức lễ khánh thành đưa vào hoạt động Nhà Triển lãm B Trung tâm Hội chợ và triển lãm Sài Gòn (SECC) tại quận 7, TP.HCM sau hơn hai năm xây dựng.",
    "content": "Công trình là trung tâm triển lãm lớn nhất Việt Nam, sảnh triển lãm tại Đông Nam Á đạt tiêu chuẩn quốc tế về kỹ thuật, xây dựng và không gian của ngành công nghiệp triển lãm. Khánh thành Nhà triển lãm B SECC cũng là sự kiện chào mừng 47 năm ngày giải phóng miền nam, thống nhất đất nước (30.4.1975 – 30.4.2022).\nBà Phan Thị Thắng, Phó chủ tịch UBND TP.HCM nhận định, sự kiện khánh thành nhà triển lãm B hôm nay đóng vai trò đặc biệt không chỉ đối với ngành du lịch mà có sức tác động rất lớn đối với kinh tế, xã hội của TP. \n\"Lãnh đạo TP ghi nhận, đánh giá cao Saigontourist Group, Công ty TNHH Phát triển nhà Phú Mỹ Hưng đã hợp tác chặt chẽ, chỉ đạo sâu sát Công ty Liên doanh Hội chợ và triển lãm Sài Gòn SECC công tác hoạt động, kinh doanh\", bà Phan Thị Thắng phát biểu.\nTại sự kiện khánh thành, ông Võ Anh Tài, Phó tổng giám đốc Saigontourist Group, Phó chủ tịch SECC cho biết, thời điểm trước đại dịch, hàng năm Saigontourist Group đón tiếp và phục vụ hàng trăm ngàn khách MICE, doanh thu mang lại hàng ngàn tỉ đồng. Tổng công ty kỳ vọng công trình góp phần tạo đột phá du lịch Việt Nam và TP.HCM sau thời gian ảnh hưởng nghiêm trọng đại dịch Covid-19.\nTheo ông Võ Anh Tài, nhà Triển lãm B với tổng diện tích xây dựng 33.071 m2, tổng đầu tư hơn 900 tỉ đồng, tiếp nối với Nhà triển lãm A hiện có tạo nên một không gian sự kiện rộng 18.000 m2, tương đương 1.000 gian hàng tiêu chuẩn, thiết kế 3 cộng 1 gồm: 3 tầng phục vụ triển lãm, hội nghị, nhà hàng, văn phòng, kèm theo đó là các cơ sở vật chất tiện ích, các không gian chức năng mới như hệ thống kho bãi, hệ thống nhà hàng, hầm giữ xe… đáp ứng các nhu cầu của khách khi đến thực hiện các hoạt động giao thương, triển lãm.",
    "tags": [
        "SECC",
        "Nhà Triển Lãm",
        "Khách Mice",
        "Saigontourist Group"
    ]
}