{
    "url": "https://thanhnien.vn/chay-ve-may-bay-dip-le-30-4-xe-khach-cam-chung-post1452592.html",
    "file": [
        "data",
        "2022",
        "1452592.json"
    ],
    "title": "'Cháy' vé máy bay dịp lễ 30.4, xe khách cầm chừng",
    "datetime": "2022-04-27T08:28:58+0700",
    "author": "Mai Hà",
    "abstract": "Nhiều chuyến bay tới Phú Quốc, Nha Trang, Quy Nhơn, Đà Nẵng đã kín chỗ hoặc chỉ còn vé giá cao. Đường sắt ước tính cũng sẽ tăng lượng khách dịp nghỉ lễ, trong khi xe khách dự báo không tăng quá mạnh.",
    "content": "Theo khảo sát chặng bay Hà Nội - Phú Quốc ngày 29.4, giá vé một chiều của Vietnam Airlines hiện chỉ còn mức giá 3,7 - 4,1 triệu đồng với hạng phổ thông và 6,9 triệu đồng với hạng thương gia. Tương tự, chặng bay hot này của Vietjet Air cũng chỉ còn mức vé cao, từ 3,2 triệu đến 3,5 triệu đồng/vé.\nVới chặng bay Hà Nội - Quy Nhơn, mức giá cũng rất cao trong các ngày cao điểm như 29.4 hay 30.4. Đơn cử, ngày 29.4, Bamboo Airways cho biết, 1 chuyến bay khung giờ tối đã hết vé hạng phổ thông, trong khi các chuyến còn lại mức giá cũng lên tới 2,5 triệu đồng/chiều.\n“Tân binh” Vietravel Airlines cho hay, các chuyến bay của hãng này từ TP.HCM và Hà Nội đến các điểm du lịch trong nước như Quy Nhơn, Đà Nẵng, Phú Quốc đều đạt 80 - 100% chỗ ngồi trong dịp cao điểm từ 27.4 đến 3.5. Các chặng bay từ TP.HCM đi Phú Quốc gần như \"cháy\" vé dịp này.\nĐáng chú ý, để đáp ứng nhu cầu du lịch tăng vọt của người dân vào kỳ nghỉ lễ dài, trước đó các hãng hàng không đều đã tăng tải. Trong đó, Vietnam Airlines Group cho biết cung ứng 450.000 chỗ trong 7 ngày từ 28.4 đến 4.5. Bamboo cũng bố trí các chuyến bay vào khung giờ tối muộn nhằm đáp ứng tối đa nhu cầu đi lại cũng như tăng tần suất các chuyến bay kết nối mạng bay nội địa tới Đà Nẵng, Quy Nhơn, Cam Ranh, Phú Quốc, đáp ứng nhu cầu du lịch tăng vọt.\nTheo ông Phùng Quang Thắng, Giám đốc Công ty Hanoi Tourist, dịch Covid-19 vẫn chưa hết hẳn, còn phức tạp, nhưng tâm lý hành khách nội địa đã cởi mở hơn rất nhiều so với 2 năm trước, nên nhu cầu du lịch trong các kỳ nghỉ dài như Giỗ Tổ 10.3 hay nghỉ lễ 30.4 và 1.5 đều rất cao.\nVề thị trường quốc tế, do ảnh hưởng quy định chống dịch của từng nước nên Việt Nam dù đã mở cửa hoàn toàn song mức độ khôi phục thị trường quốc tế vẫn cần thời gian. Tuy chưa thể hồi phục như thời điểm trước 2019, song theo ông Thắng, năm 2022 nếu đón được khoảng 60 triệu lượt khách du lịch nội địa và khoảng 6 - 7 triệu lượt khách quốc tế vẫn là thành công lớn của ngành du lịch.\nTổng công ty Đường sắt Việt Nam (VNR) cũng cho biết đã tăng cường nhiều đoàn tàu khách từ TP.HCM và Hà Nội đến các tỉnh trong thời gian cao điểm nghỉ lễ từ 28.4 - 4.5. Cụ thể, khu vực phía bắc, VNR chạy thêm 30 đoàn tàu từ Hà Nội đi Lào Cai, Thanh Hóa, Vinh, Đồng Hới, Huế, Đà Nẵng, Hải Phòng và ngược lại. \nTrong đó, tuyến Hà Nội - Lào Cai có thêm tàu SP3/SP4, tuyến Hà Nội - Thanh Hóa thêm đôi tàu TH1/TH2. Tuyến Hà Nội - Hải Phòng chạy thường xuyên 4 đôi tàu trong các ngày từ 22.4 - 4.5. \nMiền Trung chạy thêm 6 đôi tàu đi Vinh, Đồng Hới, Huế. Khu vực phía nam chạy thêm 17 đoàn tàu từ TP.HCM đi Phan Thiết, Nha Trang, Quy Nhơn, Đà Nẵng và ngược lại. Hiện các chặng ngắn như Hà Nội - Vinh cũng đều gần kín chỗ, đặc biệt chỗ đẹp như giường nằm khoang 4, mức giá vé khá cao, từ 400.000 đồng đến 600.000 đồng/vé.\nTrong khi máy bay \"cháy\" vé thì xe khách lại khá cầm chừng, lượng khách dự báo tăng nhưng không đồng đều mà chỉ tập trung vào một số địa phương, đặc biệt những nơi có điểm thăm quan, du lịch. \nTheo ông Phạm Mạnh Hùng, Giám đốc Công ty CP Bến xe Hà Nội, dự báo nhu cầu đi lại của người dân về quê và tới một số điểm du lịch tại các tỉnh phía bắc cũng sẽ tăng mạnh. Công ty dự kiến bố trí thêm gần 800 xe tăng cường khi lưu lượng hành khách tại các bến xe Hà Nội sẽ bắt đầu tăng từ chiều tối 29 đến hết ngày 30.4, với mức tăng từ 200 - 300% ngày thường.\nTrong đó, bến xe khách Mỹ Đình, lượng khách trong các ngày cao điểm khoảng 12.000 lượt/ngày, tăng lên hơn 200 - 300% so với ngày thường, lượt xe dự kiến hơn 900 lượt xe/ngày, chủ yếu ở các tuyến Sơn La, Lào Cai, Quảng Ninh, Phú Thọ, Yên Bái...\nTại bến Giáp Bát, lượng khách cao nhất trong các ngày cao điểm khoảng 12.000 lượt/ngày, tăng 200 - 300% so với ngày thường; lượt xe dự kiến là 900 lượt xe/ngày. Khách tăng tập trung chủ yếu các tuyến Nam Định, Thái Bình, Ninh Bình, Thanh Hoá. Một số tuyến dự kiến sẽ có lượng hành khách tăng mạnh như Phú Thọ, Quảng Ninh, Nam Định, Thanh Hoá, Thái Bình, Lào Cai, Sơn La.\nTheo lãnh đạo Công ty CP Bến xe Hà Nội, dù lượng khách và lượng xe tăng mạnh so với hiện trạng hoạt động nhưng cũng chỉ tương đương lượng xe, lượng khách bình thường trong thời gian trước dịch và không vượt khả năng đáp ứng của các xe vận hành theo biểu đồ trên tuyến.",
    "tags": [
        "Vé Máy Bay",
        "Lễ 30.4",
        "VNR",
        "Phú Quốc",
        "Nghỉ Lễ",
        "Quy Nhơn",
        "Vietnam Airlines Group",
        "BAMBOO",
        "Vietravel Airlines"
    ]
}