{
    "url": "https://thanhnien.vn/benh-vien-da-khoa-thanh-vu-medic-bac-lieu-dot-pha-de-nang-tam-chat-luong-post1452614.html",
    "file": [
        "data",
        "2022",
        "1452614.json"
    ],
    "title": "Bệnh viện Đa khoa Thanh Vũ Medic Bạc Liêu: Đột phá để nâng tầm chất lượng",
    "datetime": "2022-04-27T08:30:55+0700",
    "author": " Trần Thanh Phong",
    "abstract": "Trong suốt quá trình hoạt động, Bệnh viện Đa khoa Thanh Vũ Medic Bạc Liêu luôn có nhiều đột phá, không ngừng trau dồi kỹ thuật và kỹ năng chuyên môn nhằm phục vụ nhu cầu khám chữa bệnh cho nhân dân trong và ngoài tỉnh.",
    "content": "Với mong muốn chăm sóc sức khỏe và phục hồi chức năng cho bệnh nhân hậu Covid-19, từ tháng 12.2021, Bệnh viện Đa khoa Thanh Vũ Medic Bạc Liêu (Bệnh viện Thanh Vũ) đã đưa vào hoạt động Phòng khám hậu Covid-19 tại khu riêng biệt, với đầy đủ trang thiết bị y học hiện đại. Trung bình mỗi ngày tiếp nhận từ 30 - 40 bệnh nhân đến thăm khám với các triệu chứng như: Thở hụt hơi, khó thở, thở nặng ngực, ho, mệt mỏi, đau đầu, chóng mặt,… kèm theo các bệnh lý nền. Tính đến hết quý 1/2022, bệnh viện đã tiếp nhận hơn 3.500 lượt khám bệnh liên quan đến hậu Covid-19.\nTại đây, người bệnh được kiểm tra các chức năng tim, phổi, thận và mạch máu; chỉ định thực hiện các cận lâm sàng như: Chụp X-quang ngực thẳng; Xét nghiệm công thức máu và các xét nghiệm: CRP, D-Dimer, LDH, Ferritin, đông máu; đặc biệt đo chức năng thông khí phổi bằng phế dung kế… Song song với điều trị hậu Covid-19 còn có sự kết hợp giữa đông y và tây y, là mô hình tiếp nối các giai đoạn để phục hồi sức khỏe một cách toàn diện cho bệnh nhân sau khi mắc Covid-19. Người bệnh được áp dụng các phương pháp y học cổ truyền - vật lý trị liệu giúp hồi phục chức năng phổi qua các bài tập thở, hồi phục thể chất qua các kỹ thuật xoa bóp bấm huyệt, ngâm chân bằng thuốc, châm cứu hoặc các bài thuốc đông y.\nNăm 2022 đánh dấu bước đột phá mới của Bệnh viện Thanh Vũ trong chẩn đoán điều trị các bệnh lý về đường tiêu hóa. Đặc biệt, bệnh viện đã triển khai ứng dụng kỹ thuật nội soi mật tụy ngược dòng (ERCP), góp phần can thiệp thành công và cứu chữa kịp thời cho những trường hợp bệnh hiếm gặp như: Đặt stent can thiệp nội soi mật tụy ngược dòng (ERCP) cho bệnh nhân bị u đường mật gây tắc mật, giúp tăng cơ hội sống cho bệnh nhân; Nội soi mật tụy ngược dòng lấy sỏi ống mật chủ điều trị sỏi gây tắc ống mật chủ cho bệnh nhân lớn tuổi có nhiều bệnh nền…\nThủ thuật nội soi mật tụy ngược dòng dẫn lưu đường mật là một trong những thủ thuật khó, chuyên sâu. Đây được xem là phương pháp tối ưu đang được áp dụng tại Bệnh viện Thanh Vũ. Ưu điểm của phương pháp này là can thiệp ít xâm lấn, an toàn và hiệu quả, giúp bệnh nhân tránh được cuộc đại phẫu thuật, thời gian phục hồi sức khỏe nhanh chóng, rút ngắn quá trình nằm viện điều trị. \nHầu hết các ca thủ thuật diễn ra với sự phối hợp chặt chẽ, nhịp nhàng của đội ngũ ê kíp bác sĩ đều đạt được thành công và mở ra một bước ngoặt lớn để bệnh viện trao thêm cơ hội sống cho bệnh nhân ung thư, giúp phát hiện sớm và điều trị kịp thời, tránh gây nguy hiểm đến tính mạng cho người bệnh. Đồng thời, khẳng định nỗ lực không ngừng nghỉ trong việc học tập, ứng dụng, phát triển kỹ thuật cao, chuyên sâu góp phần điều trị hiệu quả các bệnh lý về đường tiêu hóa cũng như các bệnh lý về ung thư của đội ngũ y bác sĩ tại bệnh viện.\nKỹ thuật nội soi phế quản đã được triển khai tại Bệnh viện Thanh Vũ từ năm 2020. Tính đến nay, bệnh viện đã ghi nhận hàng trăm ca đến thăm khám và thực hiện thủ thuật nội soi phế quản. Đây là một kỹ thuật chuyên sâu giúp chẩn đoán và điều trị các bệnh lý về đường hô hấp, đặc biệt là bệnh phổi.\nTại bệnh viện, người bệnh được thực hiện nội soi; đồng thời lấy mẫu bệnh phẩm bằng phương pháp rửa phế quản, phế nang kết hợp nội soi sinh thiết niêm mạc phế quản. Qua đó phát hiện và chẩn đoán được bệnh lao phổi, ung thư phế quản và các nhiễm trùng do vi khuẩn khác gây nên. Ngoài ra, còn giúp phát hiện các dị vật trong lòng phế quản. Tính ưu việt của thủ thuật nội soi phế quản là nhờ ứng dụng công nghệ hiện đại nên đã rút ngắn được thời gian thực hiện, an toàn, kết quả chính xác cao, không gây cảm giác đau hay khó chịu cho người bệnh và có thể xuất viện trong ngày. \nTim mạch can thiệp và thay khớp gối nhân tạo\nNhững năm qua, Trung tâm tim mạch can thiệp của Bệnh viện Thanh Vũ là đơn vị vệ tinh, được Bệnh viện Chợ Rẫy chuyển giao, đào tạo về chuyên môn, kỹ năng trực tiếp cho đội ngũ y bác sĩ. Tim mạch can thiệp (PCI) là kỹ thuật điều trị về bệnh lý mạch vành tân tiến, với hệ thống máy chụp mạch xóa nền DSA, tiêu chuẩn vàng trong điều trị bệnh lý tim mạch can thiệp. Đây được xem là phương pháp xâm lấn tối thiểu, nhưng mang lại hiệu quả rất lớn, đã cứu sống hàng trăm trường hợp bệnh nhân bị đột quỵ tim với khả năng thành công cao hơn 97%, không cần chuyển lên tuyến trung ương, nhằm giảm tối đa tỷ lệ tử vong và di chứng suy tim cho người bệnh. \nNgoài ra, phẫu thuật nội soi tái tạo dây chằng chéo khớp gối, phẫu thuật thay khớp gối toàn phần và khớp háng nhân tạo đã triển khai thực hiện tại bệnh viện từ nhiều năm qua, giúp chữa trị thành công cho gần 1.000 trường hợp bệnh nhân trong và ngoài tỉnh. Ưu điểm của phẫu thuật nội soi thay khớp gối nhân tạo là ít xâm lấn, tính thẩm mỹ cao, khả năng phục hồi sức khỏe và vận động sớm.\nVới quy trình khám, chữa bệnh được vận hành thông minh, tại chỗ, khép kín, Bệnh viện Thanh Vũ đã và đang tạo ra một môi trường y tế thân thiện. Qua đó tự hào là địa chỉ chăm sóc sức khỏe tin cậy của người dân Bạc Liêu và các tỉnh lân cận. Trên nền tảng những thành tựu đã đạt được, bệnh viện luôn truyền tải thông điệp “Niềm tin vào chất lượng” để làm nên sự khác biệt và hướng đến mục tiêu trở thành bệnh viện đạt chuẩn quốc tế JCI tại khu vực ĐBSCL.",
    "tags": [
        "Thanh Vũ Bạc Liêu",
        "Thanh Vũ Medic",
        "Đa Khoa Thanh Vũ"
    ]
}