{
    "url": "https://thanhnien.vn/thuc-hu-clip-csgt-tp-hcm-khong-che-nguoi-chay-xe-may-re-trai-tu-vo-van-kiet-vao-ky-con-post1452564.html",
    "file": [
        "data",
        "2022",
        "1452564.json"
    ],
    "title": "Thực hư clip CSGT TP.HCM khống chế người chạy xe máy rẽ trái từ Võ Văn Kiệt vào Ký Con",
    "datetime": "2022-04-26T15:50:31+0700",
    "author": "Vũ Phượng",
    "abstract": "Mạng xã hội đang chia sẻ đoạn clip CSGT TP.HCM khống chế một người chạy xe máy, giữa CSGT và người vi phạm có xô xát. Theo người đăng tải, dù được CSGT nhắc không được rẽ trái nhưng người này vẫn cố tình rẽ, ủi luôn vào CSGT mới dẫn tới sự việc như trên?",
    "content": "Sau vài giờ chia sẻ trên nhóm mạng xã hội chuyên bàn luận về giao thông, đoạn clip CSGT TP.HCM khống chế người chạy xe máy nhận được gần 800 lượt tương tác và hàng trăm lượt bình luận.\nTheo đoạn clip dài 2 phút 18 giây, chiếc xe máy đã ngã xuống đường, người đàn ông mặc áo xám cố gắng dựng xe lên. Ngay sau đó, CSGT đã khống chế vật người này cùng chiếc xe ngã lại xuống đường.\nCSGT nói: \"Đã nhắc nhở vậy rồi mà không chấp hành\". Người đi xe máy lấy điện thoại ra chụp ảnh CSGT rồi dựng xe lên lại. \nLúc này, 2 CSGT khác chạy mô tô đặc chủng tới. CSGT ban đầu tiếp tục nói: \"Bao nhiêu người ở đây thấy nè, em đứng bên kia đường em nói đi thẳng đi. Em nhắc từ bên kia đường luôn, đứng lủi em luôn\".\nNgười đi xe máy sau đó tiếp tục trình bày ý kiến với những CSGT vừa tới hiện trường. \nChia sẻ với Thanh Niên, anh M.H (người đăng clip) cho biết, sáng nay anh đi ngang đường Võ Văn Kiệt, đoạn giao nhau với Ký Con (Q.1, TP.HCM) nên chứng kiến câu chuyện này. \nTheo anh H., khoảng 3 - 4 ngày trước, biển cấm rẽ trái từ đường Võ Văn Kiệt được dựng lên và thông báo cấm quay đầu và rẽ trái từ đường Võ Văn Kiệt vào đường Ký Con có hiệu lực từ hôm nay ngày 26.4. \nKhi tới giao lộ này, anh H. nhìn thấy CSGT nhắc nhở không được rẽ trái vào Ký Con, yêu cầu các xe đi thẳng nhưng người đàn ông kia vẫn cố tình rẽ. \n\"CSGT chạy theo, anh này chống đối ủi luôn CSGT\", anh H. nói. \nTừ clip này, cư dân mạng cũng có nhiều ý kiến khác nhau. Một số người cho rằng người đi xe máy đã không tuân thủ sự hướng dẫn của CSGT khi tham gia giao thông trên đường. Một nửa số ý kiến còn lại nhận xét, hành vi của CSGT chưa phù hợp trong hoàn cảnh này.\nNguồn tin của Thanh Niên cho biết, CSGT trong clip là cán bộ đội CSGT Bến Thành, thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM). Hiện CSGT Bến Thành đang trích xuất camera để nắm lại toàn bộ sự việc, báo cáo cấp trên.\n\"Lúc này CSGT đang phân luồng, đã nhắc nhở rồi nhưng người đi xe máy vẫn cố tình rẽ dù đã có biển cấm. Người này còn lủi luôn vào CSGT\", nguồn tin này nói.",
    "tags": [
        "CSGT",
        "Csgt Khống Chế",
        "Đi Xe Máy",
        "Võ Văn Kiệt",
        "TP.HCM",
        "CSGT TP.HCM"
    ]
}