{
    "url": "https://thanhnien.vn/csgt-tp-hcm-khong-che-nguoi-chay-xe-may-nguoi-vi-pham-xin-loi-mong-duoc-thong-cam-post1452893.html",
    "file": [
        "data",
        "2022",
        "1452893.json"
    ],
    "title": "CSGT TP.HCM khống chế người chạy xe máy: 'Người vi phạm xin lỗi, mong được thông cảm'",
    "datetime": "2022-04-27T14:06:13+0700",
    "author": "Vũ Phượng",
    "abstract": "Liên quan clip CSGT TP.HCM khống chế người chạy xe máy rẽ trái từ Võ Văn Kiệt vào Ký Con (Q.1) xôn xao mạng xã hội, PC08 cho biết người này đã xin lỗi, mong được thông cảm để tiếp tục di chuyển giải quyết việc gia đình.",
    "content": "Trưa 27.4, Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) đã thông tin chính thức về vụ việc CSGT Bến Thành khống chế một người chạy xe máy cố tình rẽ trái từ đường Võ Văn Kiệt vào đường Ký Con (Q.1) dù đã được CSGT nhắc nhở. \nSau khi clip trên được lan truyền trên mạng xã hội, Đội CSGT Bến Thành đã tổ chức kiểm tra, xác minh và liên hệ để trích xuất camera của Trung tâm Quản lý hạ tầng giao thông đường bộ và camera nhà dân gần khu vực xảy ra vụ việc để làm rõ vụ việc. \nTheo đó, báo cáo của Đội CSGT Bến Thành về vụ việc như sau: ngày 26.4, Đội CSGT Bến Thành phân công đại úy Trần Xuân Chính làm nhiệm vụ chỉ huy điều khiển giao thông tại giao lộ Võ Văn Kiệt - Ký Con từ 10 giờ đến 14 giờ.\nLúc 12 giờ 22 phút cùng ngày, khi đang dừng chờ đèn tín hiệu giao thông (đèn đỏ) trên đường Võ Văn Kiệt hướng về Hầm vượt sông Sài Gòn, đại úy Chính đã thực hiện nhắc nhở các xe đi đúng hướng, không được rẽ trái vào đường Ký Con, do có biển báo cấm tất cả phương tiện rẽ trái và quay đầu xe vào đường Ký con kể từ 8 giờ ngày 26.4 của Sở GTVT TP.HCM.\nTheo sự hướng dẫn của CSGT, đa số phương tiện chấp hành nghiêm túc nhưng người đàn ông chạy xe máy BS 67FH - 5533 cố tình không tuân thủ mà vẫn tiếp tục rẽ trái vào đường Ký Con. \nSau khi nhắc nhở nhưng người này không chấp hành, CSGT đã chạy mô tô đặc chủng đuổi theo xe trên. Sau đó đại úy Chính đã dừng được xe của người này tại góc giao lộ Ký Con - Võ Văn Kiệt.\nĐại úy Chính đã thông báo lỗi và yêu cầu xuất trình giấy tờ liên quan đến người, phương tiện để kiểm soát nhưng người đàn ông này không chịu xuống xe để làm việc và cố tình tăng ga bỏ chạy khi CSGT đang đứng trước đầu xe. \nTrước tình huống người vi phạm cố tình tăng ga, tông thẳng vào người thì đại úy Chính cảnh báo và yêu cầu chấp hành nhưng người đàn ông trên không thực hiện mà còn tiếp tục rồ ga cho xe húc mạnh vào người CSGT. Trước tình huống đó, CSGT đã phải kéo và quật ngã người đàn ông trên xuống đường.\nNgay sau đó, đại úy Chính đã liên lạc nhờ sự hỗ trợ của Tổ tuần tra, kiểm soát đến làm việc với người vi phạm nêu trên. Lúc này, người đàn ông có trình bày với tổ Tuần tra và nói với người dân xung quanh là có việc gấp của gia đình nên không làm chủ được bản thân, mất bình tĩnh dẫn đến việc không để ý biển báo, có thái độ và hành động không đúng với lực lượng CSGT. \n\"Người vi phạm có xin lỗi đại úy Chính và Tổ tuần tra, kiểm soát và xin được thông cảm, bỏ qua để tiếp tục di chuyển để lo giải quyết việc gia đình. Tổ tuần tra, kiểm soát đã nhắc nhở trước sự chứng kiến của người dân xung quanh và đã cho người đàn ông đi để lo giải quyết việc gia đình\", đại diện Phòng PC08 thông tin.\nCũng theo Phòng CSGT đường bộ - đường sắt, Công an TP.HCM, nội dung đoạn clip trên mạng xã hội đăng tải có thời lượng 2 phút 12 giây, do người dân ghi nhận lại đã không thể hiện rõ được sự việc ban đầu, bản chất của vụ việc nên đã tạo ra dư luận không đúng.",
    "tags": [
        "CSGT",
        "Csgt Khống Chế Người Đi Xe Máy",
        "Võ Văn Kiệt",
        "Ký Con",
        "Csgt Bến Thành",
        "Tp.Hcm"
    ]
}