{
    "url": "https://thanhnien.vn/chu-tich-hoi-cuu-chien-binh-xa-cuu-song-3-thanh-nien-tam-song-bi-duoi-nuoc-post1452047.html",
    "file": [
        "data",
        "2022",
        "1452047.json"
    ],
    "title": "Chủ tịch Hội cựu chiến binh xã cứu sống 3 thanh niên tắm sông bị đuối nước",
    "datetime": "2022-04-25T12:36:46+0700",
    "author": "Khánh Hoan",
    "abstract": "Đang chăn trâu trên bờ, một cựu chiến binh ở Nghệ An phát hiện 3 thanh niên tắm sông bị đuối nước liền nhảy xuống sông và cứu được cả 3 người.",
    "content": "Ngày 25.4, ông Phạm Đình Thế, Chủ tịch UBND xã Thanh Hòa (H.Thanh Chương, Nghệ An), cho biết sáng cùng ngày UBND H.Thanh Chương và UBND xã Thanh Hòa đã tổ chức tuyên dương, tặng giấy khen và tiền thưởng cho ông Nguyễn Hữu Hiền (52 tuổi, Chủ tịch Hội cựu chiến binh xã) vì đã có hành động dũng cảm cứu sống 3 người bị đuối nước khi tắm sông.\n Theo ông Thế, chiều ngày 24.4, ông Hiền dắt trâu ra bờ sông Giăng để chăn thả thì phát hiện 3 thanh niên đang tắm dưới sông (đoạn qua xã Thanh Hòa) bị đuối nước. Khu vực này rất sâu do có vòng xoáy nước. Phát hiện sự việc, ông Hiền đã nhảy xuống sông, lần lượt đưa được 3 thanh niên vào bờ. \n Anh Lê Văn Hiển (24 tuổi, ngụ xã Thanh Hòa), một người được cứu sống, cho biết, chiều 24.4 anh Hiển cùng anh Lê Văn Tuấn (23 tuổi, ngụ H.Nghĩa Đàn, Nghệ An) và Nguyễn Quang Đạt (17 tuổi, ngụ xã Thanh Hòa) ra sông để tắm. Khi đang tắm, anh Tuấn do không biết bơi nên bị sẩy chân xuống hố sâu, đuối nước. \n Phát hiện sự việc, anh Hiển cùng với Đạt bơi ra để cứu, nhưng do nước sâu, khá xa bờ nên cả hai bị đuối sức, Đạt bị trôi theo dòng nước. Lúc đó, ông Hiền đang ở trên bờ thấy thế liền nhảy xuống cứu, đưa được cả 3 vào bờ khi đã uống nhiều nước. \n Khi đưa được vào bờ, Đạt đã bất tỉnh. Ông Hiền liền hô hấp nhân tạo, thực hiện phương pháp sơ cứu và ít phút sau, Đạt tỉnh lại. ",
    "tags": [
        "Cứu Sống",
        "Đuối Nước",
        "Sông Giăng",
        "Nước Xoáy",
        "Cựu Chiến Binh",
        "Tắm Sông",
        "Nghệ An"
    ]
}