{
    "url": "https://thanhnien.vn/xo-xat-khi-bi-to-tinh-nham-con-trai-chu-quan-banh-xeo-vac-ghe-danh-khach-post1452099.html",
    "file": [
        "data",
        "2022",
        "1452099.json"
    ],
    "title": "Xô xát khi bị tố tính nhầm, con trai chủ quán bánh xèo vác ghế đánh khách",
    "datetime": "2022-04-25T15:26:42+0700",
    "author": "Hoàng Trọng",
    "abstract": "Sau khi chị L. cãi vã với chủ quán bánh xèo (TP.Quy Nhơn, Bình Định) vì cho rằng bị “tính nhầm” 20 lá bánh xèo và quăng đồ, con trai chủ quán dùng ghế nhựa đánh liên tiếp vào người chị, dẫn đến thương tích.",
    "content": "Sáng 25.4, Công an P.Hải Cảng (TP.Quy Nhơn, Bình Định) đã báo cáo lên Công an TP.Quy Nhơn thông tin một phụ nữ bị đánh tại quán bánh xèo sau khi tố chủ quán “tính nhầm” 20 lá bánh xèo.\nTheo Công an P.Hải Cảng, khoảng 8 giờ ngày 24.4, chị L.T.L. (ở đường Trần Hưng Đạo, P.Hải Cảng, TP.Quy Nhơn) cùng 12 người trong gia đình đến ăn sáng tại một quán bánh xèo trên đường Xuân Diệu (ở P.Hải Cảng).\nĐến khoảng 8 giờ 30 phút cùng ngày, khi chị L. thanh toán tiền thì xảy ra mâu thuẫn với chủ quán bánh xèo là bà N.T.K.T.\nTheo trình bày của chị L., gia đình chị chỉ ăn khoảng 60 lá bánh xèo nhưng chủ quán tính tiền với số lượng là 80 lá bánh xèo, số tiền là 560.000 đồng.\nTrong lúc xảy ra cãi nhau, chị L. ném ống đựng đũa vào người bà T. và bà T. dùng đồ vật trong quán ném lại.\nLúc này, Nguyễn Hữu An (23 tuổi, con trai của bà T.) lấy ghế nhựa đánh liên tiếp vào vùng đầu, mặt và người của chị L. Sau đó hai bên dừng lại khi mọi người can ngăn.\nHậu quả, chị L. bị thương tích xây xát vùng mặt, 1 vết thương hở dài 2cm trên chân mày phải, 1 vết rách da ở mặt trong đốt thứ 3 bàn tay phải. Gia đình đã đưa chị L. vào trung tâm y tế để xử lý các vết thương trên.\nNgay sau khi xảy ra vụ việc, Công an P.Hải Cảng đã đến hiện trường, tiến hành lập hồ sơ ban đầu, ghi nhận hiện trường, ghi lời khai của những người liên quan, xác minh thương tích của bị hại. \nHiện Công an P.Hải Cảng đang củng cố hồ sơ vụ việc trên theo dấu hiệu cố ý gây thương tích để chuyển Đội Điều tra tổng hợp Công an TP.Quy Nhơn xử lý theo thẩm quyền.\nTheo một cán bộ Công an P.Hải Cảng, vụ việc cũng không có gì to tát, nếu mỗi bên giữ bình tĩnh một chút thì đã không có gì vì chỉ là hiểu lầm trong việc tính tiền ăn giữa người mua và người bán. \"Nhưng nói gì thì nói trong kinh doanh, chủ quán mà đi đánh khách như vậy (không nhất thiết là khách du lịch hay người địa phương) là sai rồi\", vị cán bộ này nói.\nVụ việc xảy ra tại quán bánh xèo này đã được chia sẻ trên mạng xã hội, thu hút rất nhiều bình luận. Hết hết các bình luận đều rất phẫn nộ với hành vi của mẹ con chủ quán. Nhiều người dân ở phố biển Quy Nhơn cũng rất bức xúc vì cho rằng hành vi của mẹ con chủ quán bánh xèo đã làm ảnh hưởng đến hình ảnh du lịch của một thành phố thân thiện, hiếu khách.",
    "tags": [
        "Bánh Xèo",
        "Tính Nhầm",
        "P.Hải Cảng",
        "Tp.Quy Nhơn",
        "Phố Biển Quy Nhơn",
        "Đường Xuân Diệu",
        "Quánh Bánh Xèo",
        "Đánh Khách",
        "Xô Xát",
        "Tính Tiền"
    ]
}