{
    "url": "https://thanhnien.vn/phu-nu-ben-tre-tu-tin-vuon-len-tu-gian-kho-post1452962.html",
    "file": [
        "data",
        "2022",
        "1452962.json"
    ],
    "title": "Phụ nữ Bến Tre tự tin vươn lên từ gian khó",
    "datetime": "2022-04-27T16:51:18+0700",
    "author": "Mã Phương",
    "abstract": "Với truyền thống bất khuất của “Đội quân tóc dài” anh hùng, hơn 16.000 chị em phụ nữ ở tỉnh Bến Tre đang từ gian khó vươn lên nhờ sự đồng hành của Quỹ hỗ trợ phụ nữ phát triển kinh tế tỉnh Bến Tre.",
    "content": "5 năm trước, gia đình chị Lê Thị Thuận (ở ấp An Điền, xã An Điền, H.Thạnh Phú) khốn khó vì thu nhập ít ỏi từ nguồn thu chị đi làm thuê hằng ngày và tiền công làm phụ hồ của chồng không kham nổi chi phí sinh hoạt gia đình và lo ăn học cho 3 đứa con. Tuy vậy, vợ chồng chị Thuận vẫn quyết tâm cho các con học hành đến nơi đến chốn, với hy vọng đời các con không còn cảnh sống lam lũ, thiếu trước hụt sau như mình.\nNhận thấy nỗ lực vươn lên trong gian khó của vợ chồng chị, Hội liên hiệp phụ nữ (LHPN) xã An Điền đã tiếp cận, hướng dẫn thủ tục để vợ chồng chị Thuận vay tiền mua 2 con bò cái, phát triển chăn nuôi. Nhờ đó, hơn 2 công đất giồng phèn của gia đình chị cũng phát huy tác dụng, cung cấp đủ cỏ tươi để đều đặn hằng năm có 2 con bê ra đời.\nTích lũy trong 4 năm nuôi bò, chị Thuận đầu tư hết cho một người con gái tham gia xuất khẩu lao động sang Nhật Bản. Trong khi đó, người con gái lớn tốt nghiệp cao đẳng, ra trường có việc làm ổn định tại TP.Bến Tre; người con út cũng bước vào giảng đường đại học. Hiện nay, hai con lớn của chị Thuận đều đặn hằng tháng gửi tiền về nhà và đàn bò của gia đình đã nhân lên được 5 con bò cái. Nhờ chí thú làm ăn, tích lũy nên gia đình chị Thuận đã vươn lên khá giả trong ấp. \n“Mình nghèo thì vay nợ đâu có dễ dàng mà vay nặng lãi ngoài xã hội thì mong gì trả nổi. Thời may, gia đình tôi được sự giúp đỡ, đồng hành của Quỹ hỗ trợ phụ nữ phát triển kinh tế tỉnh Bến Tre mới có thể thuận lợi bắt đầu khởi nghiệp ở tuổi 47. Ngoài có vốn đầu tư chăn nuôi bò, chương trình hỗ trợ của Quỹ còn giúp tôi hiểu được tầm quan trọng của việc sắp xếp, phân phối các chi tiêu gia đình để phục vụ từng mục tiêu đề ra. Hồi năm 2020, tôi nhận thấy kinh tế gia đình đã ổn định nên lên UBND xã An Điền xin rút khỏi danh sách hộ cận nghèo của xã”, chị Thuận chia sẻ.\nNhờ chăm chú học hỏi và vận dụng thực tế có hiệu quả những kiến thức từ các lớp tập huấn do Hội LHPN xã An Điền tổ chức, chị Thuận được phân công nhiệm vụ Tổ trưởng trong Chi hội phụ nữ ấp An Điền. Qua đó, chị đã trực tiếp tư vấn, hỗ trợ thủ tục cho nhiều chị em khác trong ấp tiếp cận được vốn vay từ Quỹ hỗ trợ phụ nữ phát triển kinh tế tỉnh Bến Tre (gọi tắt là FWED) để phát triển kinh tế hộ gia đình. Đồng thời, với vai trò Chi hội trưởng, chị Thuận còn tích cực vận động nhiều chị em tham gia tổ hụi tương trợ xoay vòng không lời để có vốn sản xuất; tổ chức tuyên truyền, thực hiện mô hình “Thùng xanh chứa nước sạch, mỗi nhà 1 sọt rác…” do Hội LHPN tỉnh Bến Tre phát động. \nTheo Hội LHPN tỉnh Bến Tre, ngoài trường hợp chị Thuận ở An Điền, hiện đã có hơn 16.000 hội viên phụ nữ trên địa bàn tỉnh tiếp cận vốn của FWED để phát triển kinh tế hộ gia đình. Ngoài ra còn có các đối tượng vay vốn là các tổ hợp tác, hợp tác xã trong nông nghiệp, các cơ sở sản xuất, kinh doanh, thương mại, dịch vụ… trên địa bàn tỉnh Bến Tre và hầu hết đều sử dụng vốn đúng mục đích, có hiệu quả cao.\nFWED được UBND tỉnh Bến Tre cấp phép hoạt động theo Quyết định số 1100/QĐ-UBND ngày 28.6.2013. FWED trực thuộc Hội LHPN tỉnh Bến Tre, hoạt động không vì lợi nhuận mà nhằm hướng tới bình đẳng về cơ hội tiếp cận dịch vụ hỗ trợ vốn; hoạt động chuyển giao khoa học kỹ thuật giúp cho tất cả những hộ phụ nữ nghèo, thu nhập thấp, hoàn cảnh đặc biệt khó khăn trên địa bàn tỉnh Bến Tre có điều kiện phát triển các hoạt động sản xuất kinh doanh, tăng thu nhập, ổn định cuộc sống, vươn lên thoát nghèo bền vững, làm giàu chính đáng. Với mong muốn góp phần thực hiện chủ trương giảm nghèo của tỉnh và nâng cao vị thế người phụ nữ trong gia đình và xã hội, nhiều năm qua, chương trình hoạt động và đồng vốn của FWED đã làm rất tốt sứ mệnh này. Nguồn vốn hoạt động của FWED được hợp thành từ nguồn Tổ chức Terre des Hommes Thụy Sĩ, Quỹ Unilever Việt Nam, Dự án phát triển kinh doanh với người nghèo nông thôn (DBRP) và Dự án thích ứng với biến đổi khí hậu vùng ĐBSCL tỉnh Bến Tre (AMD); lợi nhuận để lại qua các năm hoạt động chương trình dự án tài chính vi mô. \nTừ năm 2021 đến nay, hoạt động của FWED cũng gặp không ít trở ngại do khó khăn chung từ đại dịch Covid-19. Trong bối cảnh đó, ban lãnh đạo cùng các thành viên của FWED đã cố gắng khắc phục vượt qua khó khăn, tiếp tục duy trì, mở rộng hỗ trợ vốn vay đến nhóm đối tượng của quỹ, đặc biệt là hỗ trợ thành viên khôi phục sản xuất sau đại dịch, hạn chế đến mức thấp nhất tình trạng vay “tín dụng đen”; hỗ trợ hội viên phụ nữ nghèo tăng thu nhập, ổn định đời sống, qua đó nâng cao vị thế người phụ nữ, đồng thời góp phần cùng các địa phương thực hiện chủ trương kéo giảm hộ nghèo, xây dựng nông thôn mới, nông thôn mới nâng cao theo chủ trương của Chính phủ, Nghị quyết của Tỉnh ủy và các chương trình hành động của UBND tỉnh Bến Tre. \nHiện nay, FWED đã phát triển tốt tại 125/157 xã, phường, thị trấn trên địa bàn tỉnh Bến Tre và đã thành lập 8 phòng giao dịch tại 8/9 đơn vị hành chính cấp huyện của tỉnh. FWED đã được Ngân hàng Nhà nước Chi nhánh tỉnh Bến Tre cấp 4 giấy chứng nhận Chương trình Tài chính vi mô theo Quyết định 20/2017 của Thủ tướng Chính phủ. Tổng tài sản của FWED đạt 139 tỉ với lợi nhuận lũy kế qua các năm đạt 24 tỉ đồng, hỗ trợ hơn 16.000 khách hàng (chủ yếu là phụ nữ) vay vốn với dư nợ cho vay đạt 131 tỉ đồng, số dư tiền tiết kiệm các khách hàng này gửi vào FWED được 43 tỉ đồng. Qua mỗi năm vay vốn, hầu hết khách hàng đều cải thiện được thu nhập trong gia đình. Hằng năm, luôn có từ 3-5% khách hàng đang vay vốn thoát nghèo hoặc chuyển loại hộ nghèo bền vững. \nXác định công tác giúp đỡ, hỗ trợ hội viên phụ nữ phát triển kinh tế vươn lên thoát nghèo, làm giàu chính đáng là yêu cầu, nhiệm vụ quan trọng, trong những năm qua Hội LHPN tỉnh Bến Tre và các cấp Hội tại cơ sở đã triển khai đa dạng nhiều hình thức giúp phụ nữ phát triển kinh tế, giảm nghèo, ngăn chặn tái nghèo, mang lại hiệu quả thiết thực. Trong đó, điển hình là công tác hỗ trợ vốn vay tín dụng phát triển kinh tế hộ gia đình qua FWED. FWED được vận hành theo mô hình tài chính vi mô, cung cấp các khoản vay nhỏ, phù hợp các hộ nghèo, hộ thu nhập thấp trên địa bàn tỉnh Bến Tre.\nFWED giúp nâng cao sự tự tin, uy tín của người phụ nữ trong gia đình\nHơn 90% khách hàng vay vốn từ FWED là nữ và từ đó cho thấy nguồn vốn từ Quỹ này đã giúp nâng cao vị thế của người phụ nữ trong gia đình và xã hội thông qua việc phát triển kinh tế gia đình. Có những chị em từ làm thuê trở thành chủ, tạo được việc làm cho nhiều lao động tại địa phương.\nQua đánh giá của các địa phương, vốn vay hỗ trợ với thủ tục nhẹ nhàng từ FWED đã góp phần giảm thiểu tình trạng vay tín dụng đen, chơi hụi ngoài xã hội, là hình thức huy động vốn rất dễ dẫn đến rủi ro cao (vỡ hụi) làm ảnh hưởng đến uy tín của chị em phụ nữ trong gia đình, xã hội. Tiếp cận được vốn vay hỗ trợ từ FWED, chị em phụ nữ còn được sự đồng hành, hướng dẫn, tư vấn nhiệt tình từ cán bộ Quỹ, Hội LHPN các cấp. Qua đó, giúp chị em nâng cao nhận thức cá nhân và biết cách phát triển kinh tế gia đình trong điều kiện thực tế của mình. \nHiệu quả xã hội đã được khẳng định trong thực tiễn, FWED vẫn sẽ luôn tạo điều kiện thuận lợi để các hộ dễ dàng tiếp cận vốn lâu dài, đầu tư sản xuất kinh doanh vươn lên thoát nghèo bền vững, làm giàu chính đáng. Qua đó, chị em sẽ tạo thêm việc làm, tăng thu nhập để tiết kiệm trả hằng tháng, không phải gánh nặng khi đến hết chu kỳ. Ngoài ra, nhiều chị em đã có thói quen tiết kiệm để tích lũy vốn, mua sắm thêm trang thiết bị gia đình. \nĐánh giá trong nhiều năm, chúng tôi nhận thấy hiệu quả rõ nhất từ trong quá trình tiếp cận, sử dụng nguồn vốn vay của FWED là nhiều chị em vươn lên làm chủ, ngày càng phát triển được quy mô, tạo việc làm cho các lao động nhàn rỗi tại địa phương; chị em được tập huấn, được hướng dẫn xây dựng kế hoạch kinh tế hộ, tiếp cận nhiều kiến thức về phát triển kinh tế, xây dựng gia đình, pháp luật. Từ đó, chị em sử dụng vốn đúng mục đích, có hiệu quả cao. Hơn thế, với việc nâng cao được uy tín, giá trị cá nhân, trong gia đình và xã hội, chị em đã tự tin hơn trong cuộc sống so với trước kia nên góp phần đáng kể để kéo giảm được vấn nạn bạo lực gia đình, tạo được nền nếp gia phong, phát huy tối đa vai trò của người phụ nữ trong đời sống. \nNgoài ra, với hiệu quả từ đồng vốn cho vay hỗ trợ từ FWED, nhiều năm qua, Hội LHPN tỉnh Bến Tre đã có thêm nguồn lực để thực hiện nhiều hoạt động an sinh xã hội, chung tay xây dựng nông thôn mới, đóng góp cho hoạt động phòng chống dịch Covid-19 của tỉnh... góp phần nâng cao vai trò, vị thế của các cấp hội phụ nữ trong mọi mặt của đời sống xã hội và cả chính trị. \nThực hiện phong trào “Đồng khởi, khởi nghiệp”, phong trào “Phụ nữ tự tin khởi nghiệp, vươn lên thoát nghèo bền vững” của Tỉnh ủy và Hội LHPN tỉnh Bến Tre phát động thông qua việc có những chính sách ưu tiên cho vay để thành lập các tổ hợp tác, các doanh nhân vi mô, các thành viên được xét đầu tư Quỹ đồng tài trợ…; song song đó, với kế hoạch hành động của FWED trong năm 2022 và các năm tiếp theo, tôi tin tưởng rằng vai trò của người phụ nữ trong các gia đình, trong các tổ chức xã hội, nghề nghiệp… trên địa bàn tỉnh Bến Tre sẽ ngày càng được củng cố, phát huy tối đa các tiềm năng của mình. \nBà Nguyễn Thị Kim Thoa, Chủ tịch Hội LHPN tỉnh Bến Tre \n(Bắc Bình ghi) ",
    "tags": [
        "Hội Lhpn Bến Tre",
        "Hội Lhpn Tỉnh Bến Tre",
        "An Điền",
        "Nguyễn Thị Kim Thoa",
        "Kinh Tế Hộ Gia Đình",
        "H.Thạnh Phú",
        "Vươn Lên"
    ]
}