{
    "url": "https://thanhnien.vn/chuyen-gia-bat-khoc-khi-chia-se-ve-tinh-canh-khon-kho-cua-nguoi-lao-dong-post1452644.html",
    "file": [
        "data",
        "2022",
        "1452644.json"
    ],
    "title": "Chuyên gia bật khóc khi chia sẻ về tình cảnh khốn khổ của người lao động",
    "datetime": "2022-04-26T19:17:03+0700",
    "author": "Thu Hằng",
    "abstract": "Hãy nhớ lại hình ảnh từng đoàn xe máy của công nhân về quê tránh dịch Covid-19, tài sản duy nhất của họ là bao tải quần áo và đằng sau là vợ con. Nếu không tăng lương tối thiểu bây giờ thì chờ đến bao giờ?",
    "content": "PGS-TS Vũ Quang Thọ, nguyên Viện trưởng Viện Công nhân - công đoàn (Tổng liên đoàn lao động Việt Nam), đã bật khóc khi chia sẻ về đời sống công nhân lao động Việt Nam tại Hội thảo “Tăng lương và vấn đề ổn định thị trường lao động, phát triển sản xuất, kinh doanh” do Tổng Liên đoàn lao động Việt Nam (LĐLĐVN) tổ chức chiều 26.4.\nĐời sống công nhân đến đáy, không thể thấp hơn\nTheo ông Vũ Minh Tiến, Viện trưởng Viện Công nhân - công đoàn, khảo sát tình hình lao động, tiền lương, thu nhập, chi tiêu và đời sống của công nhân lao động (CNLĐ) năm 2022 do Tổng LĐLĐ Việt Nam thực hiện trong tháng 3.2022 cho thấy, nếu không làm thêm giờ, tiền lương cơ bản của CNLĐ chỉ ở mức trung bình 4,92 triệu đồng/tháng. Hầu hết những gia đình công nhân sẽ rơi vào khó khăn, túng quẫn ngay cả khi họ không làm thêm giờ.\nÔng Tiến chia sẻ: “Có một nghịch lý khá phổ biến, mặc dù CNLĐ đang phải làm việc với cường độ cao, thời gian kéo dài nhưng lương và thu nhập không cao. CNLĐ ở một số ngành, lĩnh vực phải làm thêm giờ nhiều, có khi lên đến 60 - 70 giờ/tháng, như ngành dệt may, điện tử, da giày, chế biến thuỷ hải sản, sản xuất gỗ... Có lẽ vì làm việc vất vả nhưng lương thấp, nên có tới 72% không muốn con mình sau này theo nghề nghiệp của mình”. \nTrước đó, điều tra năm 2021 của Viện Công nhân - công đoàn cũng cho thấy, dịch Covid-19 đã tác động đến đời sống, việc làm và của CNLĐ và gia đình họ. 5% người được hỏi cho biết chỉ ăn thịt cá 1-2 lần/tuần; 34% ăn 3 lần/tuần; 41% cho biết không đủ tiền mua một số loại thuốc cơ bản. \nChia sẻ thêm về tình cảnh khốn khổ của CNLĐ, PGS Vũ Quang Thọ, nguyên Viện trưởng Viện Công nhân - công đoàn, cho rằng bên cạnh những số liệu khảo sát trên, không có cách nào mô tả nào hơn bằng hình ảnh người lao động về quê trong dịch Covid-19.\n\"Chúng ta hãy nhìn đoàn xe máy của người lao động từ các tỉnh phía nam đổ về quê sau dịch Covid-19, Trên những chiếc xe máy đó, gia sản của họ đằng trước là bao tải quần áo, đằng sau là vợ con. Có những người từ phía nam đến Móng Cái - địa đầu tổ quốc, để tìm trốn nương thân, để có công ăn việc làm, có đồng lương nuôi sống”. \nTrong tình cảnh trên, ông Thọ cho rằng đời sống của công nhân đã đến đáy, không thể thấp hơn nữa. \n“Nếu lúc này chúng ta không đề nghị tăng lương tối thiểu cho người lao động thì không còn lúc nào để nói về giai cấp công nhân. Đây là trách nhiệm của chúng ta, là lương tâm của chúng ta. Mỗi người hãy nói lên tiếng nói của mình để không còn ai phản đối tăng lương tối thiểu cho người lao động từ 1.7.2022”, ông Thọ nhấn mạnh.\nLương tối thiểu của Việt Nam thua cả Lào\nTheo ông Vũ Quang Thọ, mặc dù doanh nghiệp nói là thiếu kinh phí, thiếu nguồn lực để tăng lương, nhưng nhiều doanh nghiệp vẫn cần thuê lao động và không thuê được. Ở nước ngoài, sau dịch Covid-19 giá thuê lao động càng lên cao, còn ở Việt Nam, lao động là nguồn tạo ra lợi nhuận cho doanh nghiệp thì lại không được tăng lương.\nDẫn chứng mức lương tối thiểu tại Singapore hiện nay là hơn 1.000 USD/tháng, trong khi tại Việt Nam là hiện nay là gần 200 USD/tháng, ông Thọ bộc bạch: “Chúng ta so sánh lương tối thiểu của Việt Nam với Singapore có thể chênh lệch lớn, nhưng hiện nay mức lương tối thiểu của Việt Nam còn thấp hơn cả Lào. Công nhân là những người thấp cổ bé họng nhất trong xã hội, nếu báo chí không lên tiếng thì công nhân không biết kêu ai”.\nTheo TS Đỗ Quỳnh Chi, chuyên gia quan hệ lao động, nỗi khổ của người lao động không ai có thể phủ nhận, không chỉ khổ về vật vất, kinh tế, mà sức khỏe của họ cũng bị kiệt quệ trong đại dịch.\nViệc người lao động có quay trở lại với doanh nghiệp hay không phụ thuộc rất nhiều vào đối xử với người lao động trong thời gian đại dịch và sau đại dịch. \n Từ góc độ nghiên cứu, bà Chi đưa ra giải pháp nên chăng các hiệp hội trong nước cần liên kết lại thương lượng với hiệp hội doanh nghiệp nước ngoài và các nhãn hàng.\n “Tăng lương là vấn đề liên quan đến quyền con người. Vì lợi ích của công nhân, doanh nghiệp nên xem việc tăng lương là bất khả kháng. Các doanh nghiệp sau khi tăng lương thường cắt bớt phúc lợi, trợ cấp hoặc điều chỉnh lại định mức của người lao động. Công đoàn cần giám sát việc điều chỉnh lương của doanh nghiệp để người lao động đỡ bị thiệt thòi”, bà Chi nói.",
    "tags": [
        "Lương Tối Thiểu",
        "Công Nhân Lao Động",
        "Thêm Giờ",
        "Tăng Lương",
        "Tổng Liên Đoàn Lao Động Việt Nam",
        "Công Đoàn"
    ]
}