{
    "url": "https://thanhnien.vn/tu-van-phap-nghien-cuu-phuc-hoi-tuyen-duong-sat-rang-cua-leo-nui-post1452421.html",
    "file": [
        "data",
        "2022",
        "1452421.json"
    ],
    "title": "Tư vấn Pháp nghiên cứu phục hồi tuyến đường sắt răng cưa leo núi",
    "datetime": "2022-04-26T11:00:03+0700",
    "author": "Nguồn: Crystal Bay",
    "abstract": "Không chỉ trải nghiệm trên tuyến đường sắt răng cưa Phan Rang - Đà Lạt, du khách sẽ còn được tận hưởng những dịch vụ du lịch độc đáo tại các điểm đến và các nhà ga của tuyến đường sắt huyền thoại này.",
    "content": "Tuyến đường sắt Phan Rang - Đà Lạt là cung đường sắt leo núi hiếm hoi trên thế giới chạy bằng răng cưa. Cùng với Pilatus-Bahn tại Thụy Sĩ, tuyến tàu hỏa Phan Rang - Đà Lạt đã ghi dấu ấn đậm nét trong lịch sử của ngành công nghiệp đường sắt thế giới.\nTuyến đường sắt Phan Rang - Đà Lạt hội tụ cả 3 yếu tố làm nên sự thu hút của các tuyến đường sắt nổi tiếng trên thế giới: Đó là được xây trên địa thế mạo hiểm, điều kiện kỹ thuật cực khó và có phong cảnh ấn tượng.\nTuyến đường này nằm trong tọa độ kết nối hành lang du lịch Đà Lạt - Phan Rang với lượng khách ổn định và không ngừng tăng trưởng bình quân 11-15%/năm (theo CBRE) ở thời điểm không dịch bệnh. Tuy nhiên, sau năm 1975, tuyến đường sắt này đã bị dừng và tháo dỡ.\nVới mong muốn phục hồi tuyến đường sắt răng cưa Phan Rang - Đà Lạt, ngày 23.4, Tập đoàn Du lịch Crystal Bay cùng các đối tác hàng đầu trong nước và quốc tế trong lĩnh vực đường sắt như: Công ty CP giải pháp kinh doanh Corex, Công ty CP tư vấn đầu tư và xây dựng GTVT cùng các chuyên gia đường sắt Pháp đã ký hợp đồng tư vấn dự án khôi phục tuyến đường sắt huyền thoại này.\nTheo Hợp đồng được ký giữa Crystal Bay và các đối tác, tháng 10.2022 hồ sơ Khôi phục tuyến đường sắt Phan Rang - Đà Lạt sẽ được các tư vấn hoàn thành để trình cơ quan nhà nước có thẩm quyền xem xét, phê duyệt.\nBà Nguyễn Hoài Thu, Chủ tịch HĐQT Công ty CP giải pháp kinh doanh Corex, đơn vị tư vấn, quản lý điều phối dự án khôi phục dự án này nhấn mạnh: “Phục hồi tuyến đường sắt răng cưa Phan Rang - Đà Lạt giúp nâng tầm du lịch, thu hút du khách trải nghiệm, vừa đóng góp vào sự phát triển kinh tế - xã hội của các địa phương có tuyến đường đi qua, trong đó đặc biệt là Lâm Đồng với thế mạnh du lịch cảnh quan núi và Ninh Thuận với du lịch biển”. \nKiến trúc sư Emmanuel Livadiotti - Giám đốc Công ty TNHH MAP3 - đại diện nhóm chuyên gia tư vấn từ Tổng công ty đường sắt Pháp và Viện thiết kế các công trình đường sắt Pháp chia sẻ: “Chúng tôi đã nghiên cứu, tìm hiểu kiến trúc các toa tàu cách đây 100 năm. Từ đó, chúng tôi đưa ra các ý tưởng thiết kế không chỉ bảo tồn được những nét kiến trúc độc đáo mà còn tái hiện lịch sử đậm dấu ấn thời gian giúp khai thác hiệu quả tiềm năng của tuyến đường”.\nCụ thể, trên tuyến đường sắt răng cưa Phan Rang - Đà Lạt, Crystal Bay và các đối tác sẽ triển khai chuyến tàu tương tác văn hóa di sản Đông Dương, đưa du khách ngược dòng thời gian, đắm chìm, tương tác và sống lại thời kỳ văn hóa của hơn 100 năm trước.\nCựu đại sứ Pháp tại Việt Nam Jean Noel Poirier nhận định: “Đây là dự án đầy cảm xúc, đã đi vào lịch sử và ghi đậm kỷ niệm sâu sắc của người Pháp tại Việt Nam. Tôi rất tin tưởng, sau khi khôi phục, tuyến đường sắt này chắc chắn thu hút nhiều du khách trong nước và quốc tế”.\nÔng Nguyễn Đức Chi, Chủ tịch HĐQT Tập đoàn du lịch Crystal Bay, người rất tâm huyết với dự án khôi phục tuyến đường sắt Phan Rang - Đà Lạt cho biết: “Tam giác du lịch Khánh Hòa, Lâm Đồng, Bình Thuận năm 2019 đã đón hơn 19 triệu du khách với tốc độ tăng trưởng đều đặn mỗi năm 15%, liên tục trong suốt 10 năm. Nếu năm 2023, dòng khách tới Khánh Hòa - Lâm Đồng - Bình Thuận bằng năm 2019 và tăng trưởng đạt mức 15% mỗi năm thì đến năm 2030, 3 địa phương này sẽ đón hơn 50 triệu khách/năm. Ninh Thuận có tài nguyên du lịch đặc trưng rất giàu có, là trái tim của tam giác du lịch này. Chúng tôi hy vọng đến năm 2030 có thể thu hút ít nhất 5 triệu du khách/năm sử dụng các dịch vụ du lịch trải nghiệm trên và dọc theo tuyến đường sắt răng cưa độc đáo Phan Rang - Đà Lạt. \nTam giác du lịch Khánh Hòa - Lâm Đồng - Bình Thuận hiện có khoảng 110.000 phòng khách sạn, có khả năng đón hơn 40 triệu lượt khách. Tuy nhiên, các dịch vụ du lịch trải nghiệm còn thiếu nhiều, chưa giữ được chân du khách nghỉ dưỡng, trải nghiệm dài ngày. Tuyến đường sắt răng cưa Phan Rang - Đà Lạt nối biển với cao nguyên, cùng vô số các dịch vụ trải nghiệm ở mỗi nhà ga sẽ làm phong phú thêm sản phẩm du lịch, tạo nên tính hấp dẫn đầy thú vị của điểm đến Nam miền Trung và Tây nguyên.",
    "tags": [
        "Crystal Bay",
        "Công Ty Tnhh Map3",
        "Răng Cưa",
        "Phan Rang",
        "Tập Đoàn Du Lịch Crystal",
        "Tuyến Đường Sắt",
        "Đà Lạt",
        "Đường Sắt"
    ]
}