{
    "url": "https://thanhnien.vn/bac-si-nguyen-phu-lam-vi-cuu-tinh-cua-hang-ngan-cap-vo-chong-hiem-muon-post1452970.html",
    "file": [
        "data",
        "2022",
        "1452970.json"
    ],
    "title": "Bác sĩ Nguyễn Phú Lâm: Vị cứu tinh của hàng ngàn cặp vợ chồng hiếm muộn",
    "datetime": "2022-04-27T17:03:33+0700",
    "author": "Thanh Đức",
    "abstract": "Từ nhiều năm qua, bác sĩ Nguyễn Phú Lâm, Chủ tịch Hội Đông y H.Mang Thít (Vĩnh Long), được cả nước biết đến với bài thuốc chữa trị vô sinh hiếm muộn hiệu quả, giúp hơn 3.000 cặp vợ chồng bị hiếm muộn có được những đứa con như mong đợi.",
    "content": "Vào những ngày đầu tháng 4.2022, trong chuyến công tác ở tỉnh Sóc Trăng, bác sĩ (BS) Nguyễn Phú Lâm có dịp ghé thăm gia đình anh Lưu Quang Cường (47 tuổi) ở xã Đông Hải, H.Kế Sách. Vừa thấy BS Lâm bước xuống xe, cả gia đình anh Cường liền ùa ra sân “tay bắt, mặt mừng”, như đón người thân về nhà. \nAnh Cường và vợ Nguyễn Thị Mai Hương (43 tuổi) cùng là giáo viên Trường THPT Phan Văn Hùng (xã Đông Hải, H.Kế Sách). Vợ chồng anh cưới nhau gần 15 năm nhưng không có con, chạy chữa biết bao nhiêu thầy thuốc, kể cả thụ tinh trong ống nghiệm, tốn gần tỉ đồng cũng không có kết quả. “Vào tháng 11.2014, qua thông tin đăng trên một tờ báo, vợ chồng tôi tìm đến nhà BS Lâm để thử vận may. Sau khi thăm khám, ông hốt cho thang thuốc với giá 7 triệu đồng. Từng uống thuốc gia truyền chữa vô sinh năm này qua tháng nọ, tốn mỗi ngày sáu, bảy trăm ngàn mà không có kết quả gì, nay thấy thuốc BS Lâm giá quá rẻ nên tôi chẳng mấy tin tưởng. Nhưng… lỡ đem thuốc về rồi, bỏ thì thấy uổng nên tôi cũng miễn cưỡng uống”, anh Cường nhớ lại. \n“Đến đúng ngày 30.4.2015, vợ tôi bất ngờ thông báo đã ngưng… “tới tháng”! Nghe vậy, tôi liền chạy đến tiệm thuốc tây mua que thử về cho vợ. Khi nghe vợ nói đã có thai, hai vợ chồng ôm nhau khóc gần như suốt đêm, vui hơn trúng số độc đắc, bởi ước mơ có con đã trở thành hiện thực. Sau đó, vợ chồng tôi đã giới thiệu cho hơn 200 cặp vợ chồng đến nhờ BS Lâm chữa trị hiếm muộn, thì có đến 80% số gia đình đã có con ẵm bồng. Riêng vợ chồng tôi lần lượt có 2 đứa con: con gái đầu lòng Lưu Nguyễn Ngọc Diệp (7 tuổi) và con trai Lưu Danh Bình 5 tuổi”, anh Cường tâm sự.\nBS Nguyễn Phú Lâm cho biết: “Vợ chồng anh Cường cũng thuộc dạng hiếm muộn lâu dài như nhiều cặp vợ chồng khác. Do anh Cường có tinh trùng yếu nên tôi bổ sung thuốc sinh tinh. Cân bằng huyết mạch, điều chỉnh chế độ sinh hoạt và ăn uống sẽ mang lại hiệu quả”.\nCó nhiều trường hợp 2 vợ chồng hiếm muộn đến 18 năm không có con, nhiều lần thụ tinh ống nghiệm, hốt thuốc nhiều nơi vẫn không có dấu hiệu gì, nhưng khi tìm đến BS Nguyễn Phú Lâm thì chỉ thời gian ngắn sau đã có đứa con đầu lòng. Như trường hợp vợ chồng anh Nguyễn Văn Dũng (46 tuổi) và chị Nguyễn Thị Quyển (45 tuổi, ở ấp Mỹ Xuân, xã Dương Xuân, H.Châu Thành, Long An). Anh chị cưới nhau 18 năm không có con, do người chồng bị tinh trùng ít, yếu và dị dạng, còn vợ bị xơ tử cung. Sau khi được BS Lâm chữa trị, vợ chồng anh đã có con ẵm bồng.\nBS Nguyễn Phú Lâm chia sẻ, bí quyết thành công ở những bài thuốc đông y độc đáo do chính anh dày công nghiên cứu, ứng dụng. Điều trị vô sinh nam, BS Lâm dùng bài thuốc: Nhất Dạ Ngũ Giao, gia giảm; bài thuốc ngâm rượu gồm các vị: nhục thung dung, kỷ tử, thục địa, huỳnh tinh, sinh địa, dâm dương hoắc, hắc táo nhân, đương quy, xuyên khung, cam cúc hoa, cốt toái bổ, xuyên ngưu tất, xuyên tục đoạn, nhân sâm, hoàng kỳ, phòng đãng sâm, đỗ trọng, đơn sâm, trần bì, đại táo, lộc giác giao, lộc nhung...\nTheo BS Lâm, nhục thung dung, huỳnh tinh, kỷ tử có tác dụng bổ thận sinh tinh; lộc nhung, lộc giác giao bổ mạnh tinh huyết; nhân sâm, hoàng kỳ bổ khí... Các vị thuốc tương bổ, hỗ trợ bổ thận cường dương, sinh tinh tăng số lượng, chất lượng tinh trùng. “Đối với phụ nữ, tôi cho uống thêm bát trân thang gia giảm và bài lục vị gia đương quy, bạch thược rất có hiệu quả. Dùng thêm bát vị hoàn, lục vị hoàn, tùy theo chứng bệnh, gia giảm hợp lý”, BS Lâm chia sẻ.\nVề xuất xứ bài thuốc quý chữa vô sinh, hiếm muộn của mình, BS Lâm kể vào năm 2005, bà Hai Thành (ngụ khóm 2, thị trấn Cái Nhum) sang nhà ông chơi, than thở chuyện con gái bà lấy chồng 10 năm mà chưa có con, rồi kêu ông thử tìm thuốc điều trị căn bệnh hiếm muộn để bà có cháu ẵm bồng. Thế là lương y Nguyễn Phú Lâm liền bắt tay nghiên cứu, với suy nghĩ để giúp đỡ chòm xóm. Không ngờ ngay lần đầu thử nghiệm, kết quả thật mỹ mãn: con gái bà Hai Thành đã sinh cho bà đứa cháu trai kháu khỉnh.\nThấy có hiệu quả bước đầu, BS Lâm tiếp tục nghiên cứu mở rộng điều trị thêm nhiều trường hợp khác, cả nam và nữ. Nam tinh trùng ít, yếu, dị dạng, tinh loãng, yếu sinh lý, xuất tinh sớm. Nữ kinh nguyệt không đều, rong kinh rong huyết, đa nang buồng trứng, u nang buồng trứng, nhân xơ tử cung... Tính đến nay, BS Lâm đã chữa trị giúp hàng ngàn cặp vợ chồng hiếm muộn sinh được con. \nTuy nhiên, không phải trường hợp nào đến BS Lâm cũng bốc thuốc. Theo BS Lâm, để điều trị hiệu quả, khi đến gặp ông, họ phải mang theo bảng xét nghiệm dịch tinh đồ; kết quả siêu âm màu tử cung, buồng trứng, chụp vòi trứng (HSG)... Xem hồ sơ, bắt mạch, nếu trong khả năng thì BS Lâm sẽ bốc thuốc, còn ngược lại thì từ chối. Với những trường hợp ở xa, BS Lâm hướng dẫn họ gửi hồ sơ xét nghiệm tây y đến để ông xem, sau đó hỏi kỹ tình trạng bệnh để có thể chuyển thuốc đến nơi qua đường bưu điện.\nSinh ra và lớn lên tại thị trấn Cái Nhum, H.Mang Thít, từ năm 1991- 1994, anh Lâm theo học Trường trung học Y học dân tộc ở TP.HCM. Năm 1997, lương y trẻ về Cái Nhum mở phòng mạch để châm cứu và hốt thuốc. Năm 2004, lương y Lâm được lãnh đạo H.Mang Thít mời về công tác ở Hội Đông y. Hai năm sau anh được bầu làm Chủ tịch Hội Đông y H.Mang Thít cho đến nay.\nVừa làm vừa học, lương y Lâm đã tốt nghiệp bác sĩ y học cổ truyền vào tháng 8.2012. Với đam mê và tình yêu đặc biệt với đông y, BS Lâm đã bỏ hàng chục năm trời nghiên cứu các tài liệu cổ y. Trong đó, sách Phụ Đạo Xán Nhiên của Hải Thượng Lãn Ông có viết: “Người thầy thuốc giỏi chữa bệnh không con, về phía trai thì chủ về tinh, gái thì chủ về huyết. Bàn lý luận, lập phương thuốc: Trai lấy bổ thận làm cốt, gái điều kinh làm đầu. Lại tham khảo thêm các thuyết bổ khí, hành khí, xét lại thật thấu suốt mà chữa trị có thể thụ thai được”.\nVới vai trò Chủ tịch Hội Đông y H.Mang Thít, BS Lâm từng bước củng cố và nâng cao vai trò của các Hội Đông y cơ sở, đồng thời tài trợ kinh phí để mời các giảng viên, thầy thuốc giỏi của Trường đại học Y Dược TP.HCM về truyền dạy kiến thức đông y cho tất cả các Hội viên Đông y trong tỉnh Vĩnh Long. ",
    "tags": [
        "Bác Sĩ Nguyễn Phú Lâm",
        "Nguyễn Phú Lâm",
        "Hội Đông Y H.Mang Thít",
        "Hốt Thuốc",
        "Hiếm Muộn",
        "Lục Vị"
    ]
}