{
    "url": "https://thanhnien.vn/cha-me-hoi-cuoi-va-le-thanh-hon-nhu-mo-cua-cap-doi-nam-o-mien-tay-post1452262.html",
    "file": [
        "data",
        "2022",
        "1452262.json"
    ],
    "title": "Cha mẹ hối cưới và lễ thành hôn như mơ của cặp đôi nam ở miền Tây",
    "datetime": "2022-04-26T09:13:11+0700",
    "author": "Cao An Biên ",
    "abstract": "Lễ thành hôn của một cặp đôi nam (thuộc cộng đồng LGBT) ở miền Tây gây sốt mạng xã hội vì được tổ chức chỉn chu vượt sức tưởng tượng.",
    "content": "Độ “tình bể bình” của đôi trẻ, sự ủng hộ của hai bên gia đình, người thân, bạn bè, hàng xóm và cả cư dân mạng khiến đám cưới thêm trọn vẹn.\nTheo xác minh của Thanh Niên, nhân vật chính trong đám cưới này là anh Nguyễn Minh Thành (27 tuổi, quê Bến Tre) và anh Từ Minh Phi (20 tuổi, quê Vĩnh Long). Anh Phi xác nhận buổi lễ thành hôn của 2 người diễn ra cách đây 3 tuần nhưng mới được chia sẻ rộng trên mạng xã hội. Chàng trai trẻ vẫn còn đó cảm xúc hồi hộp nhưng đầy hạnh phúc của ngày cưới, cứ như thể vừa trải qua một giấc mơ khó tin. Anh cho biết hôm đó, anh Thành cùng cả gia đình đi từ TT.Giồng Trôm (H.Giồng Trôm, Bến Tre) sang H.Mang Thít (Vĩnh Long) làm đám, rước dâu. Những đoạn clip được chia sẻ chủ yếu quay tại nhà anh Phi.\nTheo lời kể của “cô dâu”, đám cưới có sự tham dự đầy đủ của tất cả thành viên gia đình hai bên, từ ông bà, cha mẹ, anh chị em đến những người họ hàng khác, cũng thực hiện đầy đủ các nghi thức như một đám cưới nam nữ thông thường. “Ban đầu, mẹ tôi không dám mời nhiều, chỉ đãi chừng 20 bàn vì sợ đám cưới LGBT người ta kỳ thị, không muốn đi. Nhưng quá bất ngờ là mọi người đến đông hơn so với dự kiến, có người không được mời nhưng cũng ghé chúc phúc cho chúng tôi”, Phi xúc động nhớ lại. Vậy là ngày cưới của cả hai diễn ra trong tình yêu và lời chúc phúc mọi người, điều đó khiến cặp đôi hết sức xúc động. Khi câu chuyện được lan tỏa trên mạng, anh Phi có chút bối rối, sợ mọi người “lời ra tiếng vào” làm cho ba mẹ hai bên buồn. May mắn, lễ thành hôn cũng nhận được những bình luận tích cực và sự ủng hộ của cư dân mạng.\nTrao đổi với Thanh Niên, ông Lê Hồng Sáu (53 tuổi, ba anh Phi) cho biết ông vui và hạnh phúc trong ngày cưới đứa con một của mình. “Tôi xem đây là đám cưới bình thường thôi, không có gì phải ngại ngùng hết. Thời đại nào rồi, tụi trẻ nó yêu ai, thương ai là sự lựa chọn của tụi nó. Miễn sao con mình nó hạnh phúc là được! Mong hai con chí thú làm ăn, vun đắp cho hạnh phúc sau này”, ông nhắn nhủ.\nAnh Phi bật mí, cả hai quen nhau ngày 18.9.2021 qua mạng xã hội, khi anh đang làm việc tại TP.HCM, còn anh Thành thì đang làm ở Nhật Bản. Bắt đầu từ dòng tin nhắn làm quen của anh Phi, 2 người trò chuyện, tìm hiểu lẫn nhau, nhưng chưa từng nghĩ rằng sẽ về chung một nhà. Một tháng sau, anh Thành về nước, đợi tình hình dịch Covid-19 ổn định cả hai quyết định gặp mặt trực tiếp. Ngay từ buổi gặp đầu, 2 anh đều ấn tượng vì vẻ ngoài của đối phương. “Anh ấy cũng hiền lắm luôn! Cảm giác như anh rất thương mình, rất chiều chuộng mình và là người mình có thể tin tưởng được”, Phi bộc bạch.\nCòn Minh Thành thì nói về người bạn đời của mình: “Mới gặp em thấy đẹp trai quá trời, như lai Mỹ vậy á. Nhưng càng tiếp xúc, càng gắn bó mới thấy em dễ thương, lúc nào cũng tỉ mỉ, chu đáo, là người tinh tế biết dung hòa mọi thứ”. Đến với nhau vì vẻ ngoài, nhưng gắn bó với nhau vì tính cách, cả hai cùng thông báo với gia đình về mối quan hệ và được hai bên ủng hộ nhiệt tình. Khi đó, bà Hà Thị Mỹ Châu (mẹ anh Phi) hối cưới: “Nếu 2 đứa yêu nhau thiệt lòng, thôi thì cưới đi” khiến 2 anh đều quá bất ngờ. Trước khi “về nhà chồng”, bà Châu dặn dò con trai, dù có đắng cay ngọt bùi chăng nữa cố cùng nhau vượt qua, biết nhường nhịn không vì chuyện nhỏ nhặt mà cãi nhau. \n“Tôi có cảm giác mình bất hiếu với ba mẹ, khi tôi là con một nhưng lại nợ cha mẹ một người con dâu, một người cháu. Tôi sẽ cố gắng sống thật hạnh phúc để ba mẹ không phiền lòng”, anh Phi bộc bạch và chia sẻ thêm, hiện hai vợ chồng anh đang kinh doanh cửa hàng hoa tại Vĩnh Long và chăm chỉ làm ăn để vun vén cho hạnh phúc gia đình.",
    "tags": [
        "Cặp Đôi Nam Ở Miền Tây",
        "Cộng Đồng Lgbt",
        "Đám Cưới",
        "H.Mang Thít",
        "H.Giồng Trôm",
        "Anh Thành",
        "Thành Hôn",
        "Anh Phi",
        "Nguyễn Minh Thành",
        "Thiệt Lòng",
        "LGBT",
        "Chúc Phúc",
        "Lời Ra Tiếng Vào"
    ]
}