{
    "url": "https://thanhnien.vn/cau-thu-thiem-2-thong-xe-hang-tram-nguoi-dan-tp-hcm-vui-ve-xep-hang-cho-check-in-post1453456.html",
    "file": [
        "data",
        "2022",
        "1453456.json"
    ],
    "title": "Cầu Thủ Thiêm 2 thông xe: Hàng trăm người dân TP.HCM vui vẻ xếp hàng chờ check-in",
    "datetime": "2022-04-28T19:32:07+0700",
    "author": "Cao Như Quỳnh",
    "abstract": "Dù thời gian được phép di chuyển qua cầu Thủ Thiêm 2 bị dời lại 2 tiếng nhưng nhiều người dân TP.HCM vẫn sẵn sàng chờ đợi. Ai cũng mong muốn sẽ là “một trong những người đầu tiên được đi qua cây cầu mới này”.",
    "content": "Cầu Thủ Thiêm 2 chính thức khánh thành sau 7 năm thi công. Đây là một trong những công trình trọng điểm của TP.HCM bắc qua sông Sài Gòn, giữ vai trò kết nối giao thông giữa trung tâm TP.HCM với Khu đô thị mới Thủ Thiêm, TP.Thủ Đức.\nTheo dự kiến, 15 giờ người dân sẽ được phép lưu thông qua cầu Thủ Thiêm 2. Nhưng từ 14 giờ, hàng trăm người tập trung quanh khu vực cầu Thủ Thiêm 2 để chụp ảnh check-in, đợi đến giờ thông xe.\nSự chờ đợi xứng đáng!\nTại đường Tôn Đức Thắng, người dân xếp hàng dài chờ để lên cầu Thủ Thiêm 2. Dòng xe mỗi lúc một đông, CSGT phải phân luồng, thuyết phục người dân đi đường khác. Một số người thất vọng và rời đi, nhưng vẫn rất đông người dân tấp vào lề, đỗ trước chốt chặn, quyết đợi đến giờ được qua cầu.\nSuốt 7 năm qua, ngày nào ông Hồ Ngọc Vũ (54 tuổi, ngụ Q.Bình Thạnh) cũng đọc thông tin trên báo để cập nhật tiến độ xây dựng cầu Thủ Thiêm 2. Khoảng 15 giờ, ông Vũ cùng một người bạn thân ra đường Tôn Đức Thắng hướng lên cầu Thủ Thiêm 2 và chờ đến giây phút thông xe.\n“Lúc sáng tôi có ghé đây một lần rồi mà người ta nói chưa được qua nên chạy về, giờ ra tiếp nè. Đứng từ xa đã thấy cầu rất đẹp, hiện đại. Tôi muốn trải nghiệm cảm giác được chạy lên cầu, ngắm nhìn bến Bạch Đằng ở bên dưới”, ông Vũ hào hứng.\nÔng Vũ chia sẻ, dù giờ thông xe bị lùi lại nhưng vẫn sẽ chờ ở đây đến cùng. Với ông, đây là sự chờ đợi xứng đáng sau 7 năm mong ngóng cầu hoàn thành.\n“Nhà tôi ở Bình Thạnh, có nhiều đường khác để đi qua TP.Thủ Đức (Q.2 cũ - PV) nhưng tôi vẫn ao ước một ngày được đi qua cây cầu này. Tôi muốn là người đầu tiên được chạy xe lên cây cầu này, nghĩ thôi là đã thấy vui rồi”, ông Vũ chia sẻ. \nTừ 13 giờ, bà Nghi (56 tuổi, ngụ Q.5) và bà Kim Loan (53 tuổi) đã tranh thủ bắt xe buýt sang cầu Thủ Thiêm 2 check-in. Để chụp được những bức ảnh \"sống ảo\" đẹp nhất, hai bà lỉnh kỉnh mang theo đầy đủ \"đạo cụ\" như giày cao gót, khăn choàng, ô, mũ…\n\"Bình thường sáng chúng tôi hay chạy bộ ngang đây, biết chiều nay cầu mở nên phải qua chụp hình liền. Bây giờ chụp xong rồi về, tối chúng tôi rủ thêm bạn bè chạy xe máy lên cầu hóng gió, tới đó lên đèn còn đẹp hơn nữa\", bà Kim Loan hào hứng chia sẻ.\nBiểu tượng mới của TP.HCM\nGần 17 giờ, xe cộ chính thức được lưu thông qua cầu Thủ Thiêm 2. Ngay khi lực lượng chức năng vừa di dời rào chắn, hàng trăm người dân phấn khởi, chạy xe qua cầu. Thậm chí, nhiều người còn vi phạm khi dừng đỗ xe ngay trên cầu để chụp ảnh sống ảo. \nCầu Thủ Thiêm 2 được thông xe là một sự kiện đáng mong đợi với chị Lương Ngọc Nhung (22 tuổi, ngụ Q.11). Ngày nào, từ nơi làm việc của mình, chị cũng nhìn về hướng cây cầu và chờ đợi ngày cầu đi vào hoạt động. \n“Bình thường muốn qua TP.Thủ Đức, tôi hay đi đường hầm Thủ Thiêm. Lượng xe cộ qua đó đông đúc, đi dưới hầm tôi bị ù tai. Bây giờ, tôi sẽ đi đường này thường xuyên, mất chưa tới 5 phút là đã từ Q.1 về tới TP.Thủ Đức rồi. Hy vọng có cầu rồi sẽ giảm bớt tình trạng kẹt xe ở đường Tôn Đức Thắng giờ cao điểm”, giọng chị Nhung hào hứng.\nTrên đường đi làm từ Q.1 về, ông Nguyễn Đình Trí (62 tuổi) cùng vợ tranh thủ quay vài video để “khoe với bạn bè”. Hai vợ chồng ông Trí làm nghề bán nước giải khát ven đường. Đường từ nhà ở Q.2 đến chỗ làm Q.1 mất hơn 30 phút chạy xe. “Đẹp quá chừng, từ cây cầu có thể ngắm nhìn Landmark 81, Bitexco, bến Bạch Đằng. Tôi và vợ chỉ dừng một chút hóng gió thôi rồi đi ngay. Đường về nhà bây giờ cũng rút ngắn từ 25 phút còn chừng 10 phút thôi, quá tiện”, ông Trí bày tỏ.",
    "tags": [
        "Cầu Thủ Thiêm 2",
        "TP.HCM",
        "Tp.Thủ Đức",
        "Q.2",
        "Đường Tôn Đức Thắng",
        "Bến Bạch Đằng",
        "Q.1",
        "Hóng Gió"
    ]
}