{
    "url": "https://thanhnien.vn/vi-sao-tp-hcm-mua-to-bat-thuong-chieu-29-4-du-bao-mua-giong-buoi-chieu-suot-le-post1453894.html",
    "file": [
        "data",
        "2022",
        "1453894.json"
    ],
    "title": "Vì sao TP.HCM mưa to bất thường chiều 29.4: Dự báo mưa giông buổi chiều suốt lễ",
    "datetime": "2022-04-29T21:04:46+0700",
    "author": "Vũ Phượng",
    "abstract": "Giờ tan tầm ngày 29.4 trước kỳ nghỉ lễ 30.4 - 1.5, TP.HCM mưa to bất thường. Số liệu mưa cho thấy khu vực Cần Giờ đã có mưa rất to trên 100mm, Thủ Đức mưa tới 94mm và vẫn đang tiếp tục mưa.",
    "content": "Ngay giờ tan tầm trước kỳ nghỉ lễ 30.4 - 1.5 dài 4 ngày, nhiều người tranh thủ ra bến xe về quê, đi chơi lễ thì trời bất ngờ đổ mưa lớn. Nhiều tuyến đường ở trung tâm, cửa ngõ TP.HCM bị ùn tắc cục bộ, người dân vất vả nhích từng chút một dưới cơn mưa.\nCập nhật đến 20 giờ 30 phút, Đài Khí tượng Thủy văn khu vực Nam bộ cho biết, chiều tối nay TP.HCM cùng một số tỉnh Nam bộ đã có mưa lớn. Cụ thể: Cần Giờ 107,4mm, Thủ Đức (TP.HCM) 94mm, Giồng Trôm (Bến Tre) 78,6mm, Thuận An (Bình Dương) 65,8mm,...\nÔng Lê Đình Quyết, Phó trưởng phòng Dự báo, Đài Khí tượng Thủy văn Nam bộ nhận xét, những trận mưa cả 100mm như thế này trong cao điểm mùa mưa thường ít xảy ra. Nay mới đầu mùa mưa đã mưa to như vậy là hiện tượng thời tiết bất thường.\n\"Thời điểm này hằng năm cũng rất hiếm khi xuất hiện bão, áp thấp nhiệt đới trên biển Đông. Nguyên nhân của trận mưa to này là do ảnh hưởng của rãnh áp thấp và vùng áp thấp trên biển. Vùng xoáy thấp khó có khả năng mạnh thành áp thấp nhiệt đới, ngày mai sẽ suy yếu, nhưng mai mưa vẫn nhiều do rãnh thấp còn tồn tại\", ông Quyết nói.\nĐài Khí tượng Thủy văn khu vực Nam bộ cho biết, 24 giờ tới, áp cao lạnh lục địa tăng cường xuống phía nam. Rãnh áp thấp có trục qua 6 - 9 độ vĩ bắc nối với hoàn lưu vùng áp thấp ở biển Đông xu hướng di chuyển hướng tây về phía đất liền Nam bộ - Nam Trung bộ và suy yếu dần. Trên cao, áp cao cận nhiệt đới có trục qua Bắc Trung bộ rút chậm ra phía đông. Gió đổi hướng có cường độ yếu trên vùng biển của Nam bộ.\nDự báo thời tiết Nam bộ: Mây thay đổi đến nhiều mây. Mưa có xu hướng giảm về lượng. Đêm nay và trưa chiều, tối mai miền Đông có mưa rào và giông nhiều nơi; còn các tỉnh miền Tây có mưa rào và giông rải rác, có nơi mưa vừa, mưa to đến rất to, (những điểm mưa to tập trung chủ yếu ở các tỉnh miền Đông và khu vực Kiên Giang).\nTrong sáng ngày mai (30.4) vẫn có mưa sớm vài nơi ở các tỉnh miền Đông. Trong cơn giông đề phòng, lốc, sét, mưa đá và gió giật mạnh. Ngày có lúc giảm mây, hửng nắng.\nNhiệt độ thấp nhất đêm nay giảm nhẹ, phổ biến trong khoảng 23 - 26oC, phía bắc miền Đông có nơi dưới 24oC. Nhiệt độ ngày 30.4 tăng so với hôm nay từ 3 - 4oC, cao nhất phổ biến trong khoảng 30 - 33oC, có nơi trên 33oC.\nTừ 48 giờ đến 7 ngày tới: Áp cao lạnh lục địa di chuyển xuống phía nam, từ đêm 30.4 - 2.5, áp cao lạnh lục địa tăng cường xuống các tỉnh Bắc bộ. Từ ngày 3 - 4.5 áp cao lạnh này suy yếu và di chuyển dần sang phía Đông. Ở phía Nam, rãnh áp thấp xích đạo có trục vắt qua 6 - 9 độ vĩ bắc duy trì, sau hạ dần trục xuống phía nam và suy yếu ở những ngày cuối.\nTrên cao, áp cao cận nhiệt đới có trục vắt qua Bắc Trung bộ suy yếu rút dần ra phía đông, khoảng ngày 1 - 2.5 hạ trục xuống phía nam qua Nam bộ - Nam Trung bộ, sau từ ngày 5 - 6.5 xu hướng nâng nhẹ trục lên phía bắc và lấn tây. Gió đổi hướng nam - tây nam hoạt động động yếu, từ ngày 3.5 đổi hướng nam - đông nam trên khu vực biển Nam bộ.\nDự báo thời tiết Nam bộ: Mây thay đổi đến nhiều mây, ngày nắng gián đoạn; chiều và tối có mưa rào và giông ở ½ diện tích khu vực, có nơi mưa vừa, mưa to. Trong cơn giông đề phòng có lốc, sét và gió giật mạnh. Từ ngày 4 - 5.5 có mưa có xu hướng giảm hơn, nhiệt độ tăng dần.",
    "tags": [
        "Tp.Hcm Mưa Lớn",
        "Mưa Lớn Bất Thường",
        "Mưa To",
        "Giờ Tan Tầm",
        "Lễ 30.4 - 1.5"
    ]
}