{
    "url": "https://thanhnien.vn/nganh-y-te-vinh-long-cang-suc-chong-dich-benh-covid-19-post1453394.html",
    "file": [
        "data",
        "2022",
        "1453394.json"
    ],
    "title": "Ngành Y tế Vĩnh Long căng sức chống dịch bệnh Covid-19",
    "datetime": "2022-04-28T16:50:02+0700",
    "author": "Xuân Phúc",
    "abstract": "Trong bối cảnh đại dịch Covid-19 bùng phát, gây thiệt hại nhiều mặt đến đời sống kinh tế xã hội, ngành Y tế Vĩnh Long đã phải căng sức khống chế dịch bệnh, bảo đảm an toàn tính mạng, sức khỏe cho người dân, góp phần đưa tỉnh trở về trạng thái “bình thường mới”.",
    "content": "Đợt dịch Covid-19 năm 2021, Vĩnh Long đã ghi nhận 41.589 trường hợp dương tính với Covid-19, trung bình 218 ca nhiễm/ngày. Tuy số ca nhiễm không quá cao so với các tỉnh, thành trong khu vực ĐBSCL, nhưng dịch bệnh đã tác động rất lớn mọi hoạt động, sinh hoạt của người dân; trong đó có 349 người mắc bệnh Covid-19 nặng đã tử vong. \nVới tinh thần “Chống dịch như chống giặc”, hàng ngàn cán bộ, nhân viên y tế, kể cả sinh viên, y, bác sĩ đã nghỉ hưu và các tình nguyện viên trong và ngoài tỉnh đã hăng hái lên đường, đối mặt hiểm nguy để thực hiện nhiệm vụ chăm sóc, điều trị người bệnh, lấy mẫu xét nghiệm ở những địa bàn nguy hiểm, nóng bỏng nhất... Đã có rất nhiều người bị mắc Covid-19 nặng, nhưng vừa khỏi bệnh lại khoác lên mình bộ đồ “bít bùng” tiếp tục cùng đồng nghiệp chiến thắng đại dịch, đưa tỉnh về trạng thái bình thường mới. Điển hình như bác sĩ Huỳnh Thị Mỹ Tiên (53 tuổi, Trưởng phòng Kế hoạch Tài chính - Chỉ đạo tuyến và Điều dưỡng Bệnh viện phổi, thuộc Sở Y tế tỉnh Vĩnh Long) đã giao hết việc nhà lại cho gia đình để đi tham gia chống dịch hơn 100 ngày liên tục. “Nhận nhiệm vụ Phó giám đốc bệnh viện dã chiến số 5 đặt tại cơ sở Trường đại học Xây dựng miền Tây, với quy mô 1.000 giường, cơ sở vật chất hầu như chưa có gì ngoài giường ngủ của sinh viên, tôi đã lên kế hoạch, bố trí sắp xếp mọi cơ sở vật chất, bổ sung trang thiết bị gần như đầy đủ, sẵn sàng tiếp đón bệnh nhân chỉ trong chưa tới 2 ngày và “giữ thành” đến lúc không còn bệnh nhân nào”, bác sĩ Tiên nhớ lại. \nÔng Văn Công Minh, Giám đốc Sở Y tế Vĩnh Long, cho biết từ khi dịch bùng phát, Sở Y tế đã tham mưu kích hoạt 5 khu cách ly tập trung. Các huyện, thị xã, thành phố đã thành lập 100 Trạm Y tế lưu động với 506 nhân viên để phụ trách quản lý, chăm sóc, điều trị, lấy mẫu người mắc bệnh Covid-19 trên địa bàn phụ trách được 17.763 trường hợp F1 cách ly tập trung, 41.851 trường hợp cách ly tại nhà, nơi lưu trú và 9.911 trường hợp F0 cách ly tại nhà, nơi lưu trú.\nGiám đốc Sở Y tế cho biết thời gian tới, Sở tiếp tục đẩy mạnh việc truyền thông thực hiện công tác phòng chống dịch Covid-19 trong tình hình mới; tiếp tục tham mưu, thực hiện công tác quản lý nhà nước về y tế, triển khai tốt các hoạt động phòng chống dịch bệnh trên địa bàn, góp phần quan trọng trong việc bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân sớm đẩy lùi đại dịch Covid-19; phối hợp đơn vị tư vấn và các sở, ngành có liên quan thực hiện Quy hoạch Ngành Y tế Vĩnh Long giai đoạn 2021 - 2030 và tầm nhìn đến năm 2050 tích hợp vào quy hoạch chung của tỉnh Vĩnh Long.",
    "tags": [
        "Sở Y Tế Vĩnh Long",
        "Huỳnh Thị Mỹ Tiên",
        "Bệnh Viện Dã Chiến",
        "Vĩnh Long",
        "Tình Nguyện Viên",
        "Phòng Chống Dịch Covid-19",
        "Ngành Y Tế"
    ]
}