{
    "url": "https://thanhnien.vn/nguoi-phu-nu-khuyet-tat-quyet-khoi-nghiep-giup-chi-em-thoat-ngheo-post1453537.html",
    "file": [
        "data",
        "2022",
        "1453537.json"
    ],
    "title": "Người phụ nữ khuyết tật quyết khởi nghiệp, giúp chị em thoát nghèo",
    "datetime": "2022-04-30T15:42:42+0700",
    "author": "Thanh Duy",
    "abstract": "Cơ thể khuyết tật, nhưng với quyết tâm lập nghiệp, bà Nguyễn Thị Mười giờ đã có thu nhập chục triệu đồng mỗi tháng và tạo thêm việc làm cho nhiều phụ nữ địa phương từ nghề đan lục bình.",
    "content": "Vượt trên nghịch cảnh khuyết tật, bà Nguyễn Thị Mười (57 tuổi, ngụ xã Đông Thạnh, H.Châu Thành, Hậu Giang) hiện là chủ cơ sở đan lục bình có hơn 40 lao động. Năm 2021, bà vinh dự là một trong 24 phụ nữ xuất sắc cả nước.\nNhà có 9 anh chị em, bà Mười có số phận thiệt thòi nhất. Sinh ra lành lặn, nhưng mới 3 tuổi, bà bị sốt bại liệt. “Lúc đó chiến tranh, cả nhà chạy vạy nay đây mai đó, không có điều kiện chữa bệnh triệt để. May mắn là tôi vượt qua cơn thập tử nhất sinh, nhưng di chứng làm đôi chân tôi suốt đời không thể đi lại”, bà Mười kể. Biến cố khiến bà tủi thân nhưng thấy mình vẫn may mắn vì còn đôi tay khỏe mạnh, linh hoạt, đặc biệt bà rất ham học. \n“Việc đến trường vất vả, tất cả phải nhờ mẹ đón, đưa, cõng, bế. Dẫu vậy, tôi vẫn mơ ước được học hành đến nơi đến chốn, theo đuổi ngành giáo viên. Nhưng lên lớp 11 thì việc học đành dở dang vì mẹ tôi đột ngột qua đời”, bà Mười hồi tưởng. Từ đó, bà ra đời bươn chải, nhận nhiều việc làm thuê. \nNăm 2004, bà được một người quen giới thiệu việc làm tại một cơ sở đan lục bình. Ban đầu, bà phụ trách nhiệm vụ thư ký. Song, với đôi tay khéo léo, từng thạo việc thêu thùa may vá, bà học rất nhanh kỹ thuật đan lục bình, từ đó được tín nhiệm làm quản lý kiểm tra chất lượng sản phẩm. \n“Việc đi đứng nhiều trở ngại nhưng tôi rất phấn khởi mỗi khi công tác đến cơ sở đan lục bình ở Đồng Nai, Bình Dương, Đồng Tháp, TP.HCM… để mở rộng quan hệ hợp tác, khảo sát tiềm năng thị trường. Năm 2012, tôi quyết định mở cơ sở tại nhà, khuyến khích các chị em ở địa phương tham gia để có thêm thu nhập”, bà nói về quyết định khởi nghiệp của mình.\nKhởi nghiệp trễ cùng đôi chân không lành lặn nhưng với sự cố gắng từng ngày, hiện bà Mười đã có thu nhập 10 triệu đồng/tháng từ nghề này. Theo bà, cơ sở ban đầu hoạt động rất chật vật do nhiều người còn nghi ngờ khả năng “làm chủ” của người khuyết tật. Bà nghĩ cách thuyết phục tốt nhất là quyết tâm thực hiện công việc thật hiệu quả và bà đã làm được. \nHiện cơ sở đang tạo việc làm cho hơn 40 lao động nữ với thu nhập trung bình từ 3 - 5 triệu đồng/người/tháng. Bà tận tình chỉ dạy kỹ năng đan lục bình miễn phí cho họ. Trên chiếc xe ba bánh, bà cũng không ngại đi giao vật liệu cho nhiều chị em thiếu thốn điều kiện đến cơ sở làm việc. Với những đóng góp có ý nghĩa đó, bà Mười được UBND tỉnh Hậu Giang tặng bằng khen vì có thành tích xuất sắc trong phong trào người khuyết tật tiêu biểu vượt khó, vươn lên trong cuộc sống. Năm 2021, dự án “Trồng và đan lục bình thành hàng thủ công mỹ nghệ đạt theo quy chuẩn OCOP” của bà là một trong 24 dự án xuất sắc nhất toàn quốc và đoạt giải Vì cộng đồng trong cuộc thi Phụ nữ khởi nghiệp do T.Ư Hội Liên hiệp Phụ nữ Việt Nam tổ chức (hơn 1.500 đề xuất, ý tưởng, dự án tranh tài - PV). \nBà Huỳnh Thị Vi Thư, Chủ tịch Hội Phụ nữ xã Đông Thạnh, nhận xét bà Mười là một người giàu nghị lực vươn lên, có tình yêu nghề sâu sắc. “Mô hình khởi nghiệp hiệu quả của bà Mười không chỉ là câu chuyện đẹp với riêng bà, mà còn có ý nghĩa thiết thực khi tạo công ăn việc làm cho nhiều lao động. Bởi lẽ, bà lúc nào cũng lạc quan, truyền hết năng lượng, tất cả những hiểu biết về nghề đan lục bình đến những thành viên mới, với mong muốn cùng nhau thoát nghèo”, bà Thư chia sẻ.\n“Tôi rất vui vì mình không còn là gánh nặng của gia đình, sống có ích cho xã hội. \nThật hạnh phúc khi nhiều người nhận xét tôi đã truyền cảm hứng tích cực cho người khuyết tật và tặng “cần câu” thiết thực giúp nhiều phụ nữ thoát nghèo”, bà Mười trải lòng.",
    "tags": [
        "Phụ Nữ Khuyết Tật",
        "Khởi Nghiệp",
        "Lục Bình",
        "Việc Thêu Thùa",
        "H.Châu Thành",
        "Thập Tử Nhất Sinh",
        "Người Khuyết Tật",
        "Đan Lục Bình"
    ]
}