{
    "url": "https://thanhnien.vn/nghi-le-30-4-1-5-dong-phuong-tien-chon-chan-trong-mua-cho-roi-ha-noi-ve-que-post1453820.html",
    "file": [
        "data",
        "2022",
        "1453820.json"
    ],
    "title": "Nghỉ lễ 30.4-1.5: Dòng phương tiện 'chôn chân' trong mưa chờ rời Hà Nội về quê",
    "datetime": "2022-04-29T18:20:28+0700",
    "author": "Trần Cường",
    "abstract": "Lực lượng CSGT Công an TP.Hà Nội đã huy động 100% quân số, đang căng mình hướng dẫn giao thông cho người dân về quê nghỉ lễ. Nhiều tuyến đường, các phương tiện nhích từ bước dưới mưa, chờ rời khỏi Hà Nội.",
    "content": "Mặc dù mai mới là ngày nghỉ đầu tiên, nhưng từ chiều nay 29.4, nhiều người dân sinh sống tại Hà Nội đã kéo nhau về quê nghỉ lễ khiến nhiều tuyến đường ùn ứ từ sớm.\nĐại diện Phòng CSGT Công an TP.Hà Nội cho biết, từ sáng 29.4, cơ quan này đã huy động 100% quân số ứng trực, hướng dẫn, phân luồng giao thông để hạn chế ùn tắc… giúp người dân về quê được thuận lợi, an toàn nhất.\nNgoài việc hướng dẫn, phân luồng, lực lượng CSGT cũng đẩy mạnh xử lý các hành vi vi phạm nồng độ cồn, ma túy, dừng đỗ sai quy định, đón khách dọc đường…\nTrao đổi với Thanh Niên, chỉ huy Đội CSGT số 6 (thuộc Phòng CSGT Công an TP.Hà Nội) cho biết, từ 14 giờ ngày 29.4, người dân bắt đầu rời Hà Nội về quê nghỉ lễ, lượng phương tiện tăng đột biến, Đội CSGT số 6 đã phải tăng cường lực lượng phân luồng.\nTheo chỉ huy Đội CSGT số 6, tại mỗi ngã tư, đơn vị này phân công 2 cán bộ phụ trách. Riêng tại đường Phạm Hùng, đoạn trước bến xe Mỹ Đình, 3 cán bộ phối hợp cùng Công an P.Mỹ Đình 2 (Q.Nam Từ Liêm, Hà Nội) phân luồng, ngăn chặn ùn tắc.\n“Từ 14 giờ chiều 29.4, lượng phương tiện tăng đột biến cộng với trời mưa, nhiều người dừng xe mặc áo mưa, trú dưới đường Vành đai 3 trên cao… gây ảnh hưởng đến việc di chuyển, các phương tiện bị ùn lại. Hiện tại, tuyến Trần Duy Hưng, Vành đai 3,… đặc biệt đoạn bến xe Mỹ Đình đang rất đông phương tiện”, chỉ huy Đội CSGT số 6 cho hay.\n“Giao thông trên tuyến vẫn trong tầm kiểm soát, hy vọng không xảy ra va chạm giao thông vì đây là nguyên nhân chính dẫn đến ùn tắc”, chỉ huy Đội CSGT số 6 nói.\nTheo ghi nhận của Thanh Niên, từ 16 giờ ngày 29.4, nhiều tuyến đường đổ ra cửa ngõ thủ đô như Giải Phóng, Ngọc Hồi, Vành đai 3, Trường Chinh… đã ken cứng xe. \nNhiều đoạn, các phương tiện phải xếp hàng dài, “chôn chân” dưới trời mưa. Trong khi đó, lực lượng CSGT phải căng mình hướng dẫn người và phương tiện tham gia giao thông. ",
    "tags": [
        "Hà Nội",
        "Giao Thông",
        "Đội Csgt Số 6",
        "Đường Khuất Duy Tiến",
        "Đường Vành Đai 3",
        "Bến Xe Giáp Bát",
        "Vành Đai 3",
        "Nghỉ Lễ",
        "Đường Giải Phóng",
        "Phân Luồng",
        "Q.Nam Từ Liêm",
        "30.4 - 1.5",
        "Bến Xe Mỹ Đình",
        "Xe Khách"
    ]
}