{
    "url": "https://thanhnien.vn/sat-le-30-4-1-5-hang-ngan-nguoi-tp-hcm-nhich-tung-chut-giua-con-mua-chieu-nay-post1453863.html",
    "file": [
        "data",
        "2022",
        "1453863.json"
    ],
    "title": "Sát lễ 30.4 - 1.5: Hàng ngàn người TP.HCM ‘nhích từng chút’ giữa cơn mưa chiều nay",
    "datetime": "2022-04-29T19:35:13+0700",
    "author": "Vũ Phượng",
    "abstract": "Chiều nay (29.4), mưa lớn ngay giờ tan tầm khiến các phương tiện chật vật “nhích từng chút” trên nhiều tuyến đường trung tâm TP.HCM. Trong dòng phương tiện ùn tắc, nhiều người đang trên đường đến các khu vực cửa ngõ rời thành phố để về quê, du lịch dịp nghỉ lễ 30.4 - 1.5 này.",
    "content": "Khoảng 17 giờ 20 phút chiều nay, mưa như trút nước tại một số quận trung tâm TP.HCM như Q.1, Q.3, Q.Bình Thạnh, Q.Phú Nhuận... khiến việc di chuyển của người dân trở nên khó khăn.\nTheo ghi nhận của Thanh Niên chiều nay, nhiều điểm trên địa bàn TP.HCM xảy ra ùn tắc cục bộ. Theo đó, từ 15 giờ 20 phút, giao lộ Mai Chí Thọ - Lương Định Của (TP Thủ Đức) xe đông, di chuyển chậm, CSGT phải có mặt điều tiết, phân luồng. \nĐến 16 giờ 50 phút, Xa lộ Hà Nội đoạn qua ngã ba Cát Lái hướng đi cầu Sài Gòn xe đông, di chuyển chậm.\nTại khu vực Đông Bắc của TP.HCM, từ 15 giờ 15 phút, đường Xô Viết Nghệ Tĩnh, đoạn qua Ngã tư Hàng Xanh hướng về cầu Bình Triệu dòng xe cũng bắt đầu đông đúc, CSGT Hàng Xanh có mặt điều tiết cho đến khi trời tối mịt. Đến 16 giờ, đường Đinh Bộ Lĩnh, đoạn qua Bến xe Miền Đông, các xe cũng nối đuôi nhau di chuyển chậm, CSGT liên tục túc trực vất vả điều tiết xe qua lại. Gần đó, giao lộ Ung Văn Khiêm – Nguyễn Gia Trí (Q.Bình Thạnh) cũng trong tình trạng tương tự.\nSau 17 giờ, ngã tư Linh Xuân (TP Thủ Đức, giao lộ Hiệp Bình – Phạm Văn Đồng) xe cộ cũng đông đúc hơn và nối nhau di chuyển chậm khi trời bắt đầu đổ mưa.\nCSGT Hàng Xanh cũng cho hay, lúc 18 giờ 40 phút, lượng xe di chuyển trên Phạm Văn Đồng, đoạn qua giao lộ Phan Văn Trị đông nên CSGT tiếp tục điều tiết tại khu vực này.\nNgày làm việc cuối cùng trước kỳ nghỉ lễ 30.4 – 1.5, các tuyến đường quanh sân bay Tân Sơn Nhất cũng trong tình trạng xe đông, di chuyển chậm như: mũi tàu Cộng Hòa – Trường Chinh, giao lộ Lý Thường Kiệt – Lạc Long Quân, đường Cộng Hòa, đường Nguyễn Văn Trỗi, đường Hoàng Văn Thụ,… Tại các tuyến đường trên, CSGT Bàn Cờ và CSGT Tân Sơn Nhất luôn túc trực điều tiết, phân luồng giao thông.",
    "tags": [
        "Nghỉ Lễ 30.4 - 1.5",
        "TP.HCM",
        "30.4 - 1.5",
        "Kẹt Xe Dịp Nghỉ Lễ 30.4 - 1.5"
    ]
}