{
    "url": "https://thanhnien.vn/co-gai-dau-tranh-buoc-nguoi-dan-ong-nuoc-ngoai-quay-phim-tren-may-bay-xin-loi-post1453610.html",
    "file": [
        "data",
        "2022",
        "1453610.json"
    ],
    "title": "Cô gái đấu tranh buộc người đàn ông nước ngoài quay phim trên máy bay xin lỗi",
    "datetime": "2022-04-30T13:43:56+0700",
    "author": "Vũ Phượng",
    "abstract": "Bài đăng kể lại thái độ kiên quyết đấu tranh suốt 5 tiếng của một cô gái bắt người đàn ông quay phim trên máy bay xóa clip, cúi đầu xin lỗi được chia sẻ và nhận sự đồng tình từ cư dân mạng.",
    "content": "Trên chuyến bay từ TP.HCM đến Đà Nẵng mới đây, chị H. (ngụ TP.HCM) đã có một trải nghiệm không hề dễ chịu khi phải đấu tranh suốt 5 tiếng để bảo vệ bản thân sau khi phát hiện bị một người đàn ông nước ngoài quay phim.\nChị H. kể, máy bay vừa cất cánh, chị đã có một cảm giác kỳ kỳ khi người đàn ông nước ngoài ngồi kế bên cứ nhìn mình. Để ý kỹ, chị thấy người này tay run run, he hé nắp da điện thoại ra và quay điện thoại về phía mình. \nBay được gần nửa đường, chị H. vẫn thấy rờn rợn vì bị người này chạm vào tay. Chị liền thu 2 tay lại, đặt lên đùi ôm sách và nhắm mắt ngủ thay vì để trên thành ghế. \n“Đúng lúc này, người quen đi cùng đứng trước mặt tôi khều và giơ điện thoại với những dòng chữ nhắc cẩn thận vì người bên cạnh đang quay lén. Tôi tỉnh hẳn người, nhìn thẳng vào mặt người đàn ông này. Ánh mắt của người này cũng thay đổi. Tôi nhìn qua một cô ngồi kế bên, đưa cô mấy dòng chữ trên điện thoại, cô cũng gật đầu với tôi ý là cùng quan điểm”, chị H. nhớ lại. \nMột lần nữa chị H. nhìn thẳng vào mặt người đàn ông này và bấm nút gọi tiếp viên nhờ kiểm tra điện thoại của người này vì nghi bị quay phim. Dù chị nói bằng tiếng Việt, nhưng người đàn ông nước ngoài này vẫn “no no” và tay giữ chặt điện thoại. \nChị H. kể: “Lúc ấy tôi vừa sợ, vừa tức giận, vừa vận hết can đảm trong người để bằng mọi giá kiểm tra điện thoại của người này. Tiếp viên nói họ không có đủ thẩm quyền để kiểm tra điện thoại khách dù có người làm chứng”.\nSau đó, chị H. yêu cầu tiếp viên đứng gần chỗ ngồi. Phát hiện người đàn ông kia định xóa clip, chị hét lên bằng tiếng Anh yêu cầu dừng lại.\nMáy bay hạ cánh, người đàn ông kia định đứng lên, chị H. một lần nữa hét lên: “Sit down, I'll call the police”. Vị khách này ngồi yên, cất điện thoại có bao da vào túi và lấy ra một điện thoại khác. Chị H. và bạn đã phát hiện ra nên càng chắc chắn về việc người này có quay phim.\nChị kể tiếp: “Vừa lúc an ninh lên, người này đứng dậy, định xóa. Tôi đứng bật dậy hét lên “an ninh đâu, an ninh đâu, nó xóa bằng chứng”. Tôi đạp tên biến thái ngồi xuống ghế đối diện giành cái điện thoại. Lúc ấy mấy bạn an ninh xông vào, tôi và người bạn đi cùng kiên quyết yêu cầu niêm phong điện thoại để chờ kiểm tra”.\nXuống sân bay Đà Nẵng, chị phải đứng ở hành lang chờ bàn giao và tiếp nhận. Lúc này, 2 người khác đi cùng người đàn ông này cũng đứng lại, hỏi chuyện gì đã xảy ra nên chị H. kể lại toàn bộ sự việc. \nCông an sau đó cũng có mặt, nhưng rời đi. Chị H. quay qua đề nghị với an ninh sân bay để chị truy vấn người khách nước ngoài này và chỉ cần mọi người vẫn ngồi đông tại đây. Lúc đó, người đàn ông quay phim hỏi người quen đi cùng trên chuyến bay tại sao công an bỏ về rồi mà ông vẫn phải ở đây, điện thoại có nhiều thông tin quan trọng nên ông từ chối đưa người khác kiểm tra.\nChị H. bức xúc kể lại: “Tôi quay qua phiên dịch nhờ nói với người kia rằng tôi chắc chắn ông ta đã quay tôi. Tôi chỉ cần xem phần ảnh từ lúc lên máy bay đến lúc đáp. Lúc này, người đàn ông này bắt đầu kéo dài thời gian bằng đủ các câu hỏi. Bằng thái độ quyết liệt, tôi nói chỉ cần ông mở điện thoại ra xóa hết video và hình quay tôi, xin lỗi tôi công khai thì tôi sẽ bỏ qua, còn không tôi sẽ kiện về tận nước của ông ta, kiện về nơi ông làm việc và đại sứ quán. Tôi kiên quyết sẽ làm đến cùng”.\nNgay khi ấy, người đi cùng chị H. cũng khẳng định bằng tiếng Anh rằng đã thấy người đàn ông quay phim chị H. Nghe đến đây, người này bắt đầu xin 5 phút suy nghĩ và thêm một hồi bắt bẻ ngược lại chị H. cùng mọi người xung quanh. Chị H. đặt hộ chiếu lên bàn, một lần nữa kiên quyết khẳng định và sẵn sàng chịu kiện nếu điện thoại của người khách nước ngoài không có clip quay chị. \n“Và sự thật đã phơi bày, người này định xóa luôn bằng chứng, 2 an ninh nam bẻ tay hắn ra sau, bắt để điện thoại lên mặt bàn, để chính tay tôi xóa các clip hắn ta quay, cũng như chụp chân tôi, phần cổ tôi và cả mặt tôi cũng như toàn thân lúc tôi ngủ, cả trong mục ảnh lẫn trong thùng rác. Xóa xong người này xin lỗi tôi rất hời hợt. Tôi không đồng ý mà bắt người này đứng lên cúi đầu xin lỗi tôi bằng tiếng nước ngoài”, chị H. chia sẻ. \nSau cùng, chị H. cho biết, câu chuyện này chị đăng công khai trên mạng xã hội để các bạn trẻ lấy đó làm kinh nghiệm, lỡ sau này đi đâu gặp những kẻ quay trộm chụp trộm thì tự mình phải quyết đấu tới cùng để bảo vệ chính mình. \"Chị em phụ nữ nên có can đảm và quyết tâm nhiều hơn trong việc kiện người nước ngoài về đại sứ quán\", chị H. nói.\nBài chia sẻ của chị H. nhận gần 2.000 lượt chia sẻ và bình luận. Nhiều người đồng tình rằng chị H. đã dũng cảm và kiên trì đến cùng để bảo vệ bản thân. Tài khoản Huong Le bình luận: \"Kiên quyết làm đến cùng. Em mong sẽ mạnh mẽ được như chị\". Nickname Thuy Anh Pham cũng viết: \"Cảm ơn chị đã làm tới cùng để mọi người thấy con gái, đàn bà, phụ nữ không phải dễ bắt nạt\".\nTrao đổi với PV Thanh Niên, đại diện Cảng vụ hàng không Đà Nẵng xác nhận vào chiều 24.4 đã có trường hợp nữ hành khách người Việt Nam tố cáo một nam hành khách quốc tịch nước ngoài sử dụng điện thoại để quay hình ảnh của người phụ nữ này khi cả 2 đang trên chuyến bay.\nTheo vị lãnh đạo cảng vụ, sự việc xảy ra khi chuyến bay chỉ còn cách sân bay Đà Nẵng khoảng 10 phút bay, lúc này tiếp viên hàng không đã có mặt can thiệp, hỗ trợ khách hàng giữ bình tĩnh đến khi máy bay tiếp đất. Sau khi tiếp nhận thông tin từ tổ bay, lực lượng an ninh sân bay Đà Nẵng phối hợp với công an địa phương, cùng các lực lượng liên quan đã có mặt, làm việc với những người liên quan. Kết quả các bên đã giải hòa, nam hành khách đã chấp nhận đưa điện thoại để người phụ nữ xóa hết những hình ảnh có liên quan đến người phụ nữ này.\n\"Khi các lực lượng chức năng làm việc với các bên thì xác định trong đoạn video của nam hành khách có hình ảnh liên quan đến người phụ nữ. Vụ việc đã được giải quyết ổn thỏa, các bên đã giải hòa với nhau sau khi xóa hết hình ảnh liên quan đến nữ khách\", vị lãnh đạo Cảng vụ hàng không Đà Nẵng thông tin.\nHuy Đạt",
    "tags": [
        "Quay Lén",
        "Cô Gái",
        "Quay Lén Trên Máy Bay",
        "Mạng Xã Hội",
        "Khách Nước Ngoài"
    ]
}