{
    "url": "https://thanhnien.vn/hom-nay-30-4-nhat-thuc-mot-phan-dau-tien-cua-nam-2022-xuat-hien-post1453722.html",
    "file": [
        "data",
        "2022",
        "1453722.json"
    ],
    "title": "Hôm nay 30.4, nhật thực một phần đầu tiên của năm 2022 xuất hiện",
    "datetime": "2022-04-30T12:45:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Hội thiên văn Hà Nội (HAS) thông tin hôm nay 30.4 nhật thực một phần đầu tiên của năm 2022 sẽ xuất hiện. Đây là một trong những sự kiện thú vị được người yêu thiên văn mong chờ nhất trong năm, đáng tiếc hiện tượng này không quan sát được tại Việt Nam.",
    "content": "Theo đại diện Hội thiên văn Hà Nội (HAS), nhật thực là hiện tượng xảy ra khi mặt trăng đi qua giữa trái đất và mặt trời trên cùng một đường thẳng và được quan sát từ trái đất. Nhật thực một phần xảy ra khi mặt trăng chỉ che khuất một phần của mặt trời.\nTheo NASA, trong lần nhật thực này khoảng 64% mặt trời sẽ bị che khuất, và tỉ lệ này sẽ khác nhau tùy thuộc vào vị trí của người xem. \nCác chuyên gia thông tin thêm tượng này sẽ được quan sát tốt ở hầu hết vùng đông nam Thái Bình Dương và nam Nam Mỹ. Trong đó, vùng quan sát tốt nhất là ở Argentina với độ che phủ lên tới 53%. Rất tiếc là Việt Nam sẽ không thể quan sát được hiện tượng này.\nĐối với những nơi có thể quan sát được hiện tượng này, nhật thực một phần sẽ bắt đầu lúc 18:45 (giờ GMT), đạt cực đại lúc 20:41 (giờ GMT) và kết thúc lúc 22:37 (giờ GMT).\n“Một điều rất quan trọng khi quan sát hiện tượng này là bạn không được trực tiếp nhìn lên mặt trời, vì ánh sáng mặt trời rất có hại cho mắt. Hãy quan sát một cách an toàn qua kính lọc mặt trời chuyên dụng hoặc nhìn gián tiếp”, đại diện Hội thiên văn Hà Nội (HAS) đưa ra lời khuyên.\nDù không quan sát được tại Việt Nam, tuy nhiên anh Trần Tấn Lợi (24 tuổi, TP.HCM) cho biết vẫn sẽ theo dõi hiện tượng này thông qua livestream trên các hội nhóm thiên văn. Là người yêu khoa học vũ trụ, anh cho biết hiếm khi mình bỏ qua các hiện tượng thiên văn kỳ thú như thế này.\n“Những tháng sắp tới Việt Nam sẽ có nhiều hiện tượng thiên văn đáng chú ý xuất hiện và chắc chắn tôi sẽ không bỏ qua cơ hội được chiêm ngưỡng trực tiếp. Nhưng trước mắt cứ theo dõi nhật thực một phần đầu tiên của năm nay qua màn hình cũng được, lễ này tôi cũng không đi chơi”, anh nói thêm.",
    "tags": [
        "Nhật Thực",
        "Nhật Thực Một Phần",
        "Nhật Thực Đầu Tiên Của Năm 2022",
        "2022",
        "Thiên Văn"
    ]
}