{
    "url": "https://thanhnien.vn/mua-nha-sai-gon-quyet-tam-bo-ngheo-sang-chanh-ke-hoach-lung-lay-vi-chung-khoan-post1453674.html",
    "file": [
        "data",
        "2022",
        "1453674.json"
    ],
    "title": "Mua nhà Sài Gòn: Quyết tâm bỏ ‘nghèo sang chảnh’, kế hoạch lung lay vì chứng khoán",
    "datetime": "2022-05-03T11:13:41+0700",
    "author": "Gia Thanh",
    "abstract": "Để sở hữu được nhà Sài Gòn, chị Hương, anh Tất Thanh và chị Hường đã bắt đầu kế hoạch chi tiêu kĩ càng và tỉ mỉ ngay khi có ý định. Chi tiêu thắt chặt, kiếm thêm việc làm hay đầu tư chứng khoán là cách để họ hiện thực hóa ước mơ mua nhà thành phố.",
    "content": "Đất chật, người đông là đặc điểm của những đô thị lớn như TP.HCM. Dân nhập cư từ khắp nơi đổ về tìm kiếm cơ hội học tập, làm việc và phát triển bản thân. Để có được căn nhà Sài Gòn của riêng mình là thách thức của rất nhiều người.\nNăm 2015, chị Nguyễn Mỹ Hường (37 tuổi, ngụ TP.Thủ Đức) sinh con trai đầu lòng. Căn phòng trọ chật hẹp, nóng bức nơi phố thị khiến chị cảm thấy ngột ngạt. Thương con, chị bàn tính với chồng mua nhà. Ban đầu, chồng chị không đồng ý, nói để dành thêm vài năm nữa rồi mua. \n“Hai vợ chồng làm công ăn lương để dành tới khi nào mới đủ. Ví dụ anh để dành được 1 tỉ thì nhà đất nó lên 10 tỉ rồi. Mình cứ mua đi, hai bên gia đình cho được nhiêu thì cho, còn lại mình thế chấp chính căn nhà mua để vay ngân hàng”, chị Hường thuyết phục chồng. \nVậy là trong 2 tháng kể từ khi có ý định, vợ chồng chị Hường bắt đầu cuộc đua gom tiền. Trong tay vợ chồng trẻ lúc ấy không đủ 100 triệu, đành vay mượn anh chị em cho đủ. Ba mẹ hai bên cho được 300 triệu. Vợ chồng chị vay thêm ngân hàng 350 triệu, trả dần trong 10 năm. Tổng là 750 triệu cho căn nhà cấp 4, 6x10m ở Q.Thủ Đức (năm 2016). \nVới thu nhập 16 triệu đồng/tháng của hai vợ chồng, chị Hường phải tính toán chi tiết khoản thu chi để vừa có tiền trả nợ vừa có tiền sinh hoạt. Chị Hường tập tành kinh doanh online đặc sản quê, đi dạy kèm, còn chồng thì làm thêm phần mềm để tăng thu nhập.\n“Không cần hơn ai, chỉ cần hơn bản thân mình ngày hôm qua là được. Ví dụ, hôm qua nợ 500 triệu thì hôm nay nợ 1 tỉ. Đây là câu nói đùa vui của tôi khi hai vợ chồng cùng làm công ăn lương mà mua được nhà Sài Gòn. Lúc nhận được nhà, vui muốn khóc luôn, quên cả áp lực nợ ngân hàng”, chị Hường hài hước nói. \nVới chị Hường, giấc mơ có nhà thành phố không hẳn quá xa vời với dân văn phòng. Đa số, mọi người có tâm lý sợ nợ, muốn chắc ăn nên không dám vay mượn để mua nhà. Theo chị, áp lực nợ nần cũng là cách để bản thân tiết kiệm và có động lực kiếm tiền hơn. \nTốt nghiệp đại học 1 năm, chị Lê Thị Hương (27 tuổi, ngụ Q.Bình Thạnh) có ý định mua nhà ở TP.HCM. Thời điểm đó, mức lương kế toán của chị tròn 7 triệu đồng. Kế hoạch tiết kiệm mua nhà được vẽ ra với mục tiêu 200 triệu đồng trong 5 năm. \nNăm đầu tiên, với mức lương 7 triệu đồng, chị Hương dành 2 triệu đồng bỏ tiết kiệm. Cuối năm, cộng dồn tiền thưởng, tiền đầu tư và một số nguồn khác, chị Hương có 31 triệu đồng trong heo đất. \nNăm tiếp theo, tiền lương tăng lên nhưng chị Hương vẫn cố giữ mức chi tiêu khoảng 5 triệu đồng/tháng. “Tôi có kế hoạch, tiết kiệm được khoảng 300 triệu đồng thì sẽ kiếm 1 căn chung cư để mua. Nhưng giá chung cư ở nội thành không có phân khúc đó nên đành dời ra ngoại ô. Sau khi mua khoảng 2 tháng, căn chung cư tăng giá, tôi bán có lãi khoảng 80 triệu. Nhưng bây giờ tôi lại không có ý định sở hữu chung cư nữa”, chị Hương chia sẻ.\nĐể có khoản tiết kiệm mua nhà, chị Hương cũng gặp nhiều khó khăn. Công việc và thu nhập phải ổn định, duy trì thói quen tiết kiệm đều đặn và bỏ đi các sở thích, thú vui không cần thiết. Chị thuê phòng ở ghép với nhiều người và tự nấu ăn để tiết kiệm chi phí. “Muốn tự do tài chính sớm thì mình phải bớt nghèo sang chảnh. Một vài năm đầu khó khăn nhưng sau khi có vốn, đầu tư thêm thì thoải mái hơn”, chị Hương tâm sự. \nAnh Tất Thanh (24 tuổi, ngụ TP.Thủ Đức) cũng đang thực hiện kế hoạch mua nhà trước năm 30 tuổi. Ngay khi vừa ra trường, anh xác định sẽ sống và làm việc tại thành phố lâu dài nên việc có một căn nhà là điều cần thiết. \n“Tôi đã có việc làm ổn định từ trước, được ký hợp đồng chính thức nên thu nhập khá đều đặn. Mỗi tháng đều dư ra 5-7 triệu đồng, tháng nào tiết kiệm có thể dư 10 triệu đồng. Trong thời sinh viên, tôi đi làm thêm nhiều công việc nên có sẵn 50 triệu đồng tiền nhàn rỗi. Nghe 50 triệu đồng mà tính chuyện mua nhà Sài Gòn khá buồn cười, vì cơ bản giá căn hộ đã trên 40 triệu đồng/m2, nhưng tôi nghĩ không bao giờ là quá sớm cho một dự định nếu có kế hoạch tài chính rõ ràng”, anh Tất Thanh bày tỏ. \nChàng trai 24 tuổi bắt đầu \"kiểm toán\" bản thân, nhóm ra các khoản tiền cần dùng hàng tháng. Từ đó, anh Thanh dễ hình dung các khoản nào có thể tiết giảm, khoản nào là điều kiện sống tối thiểu, sau đó cân đối và điều tiết sao cho khoản tiền nhàn rỗi tăng lên hàng tháng. \nThay vì gửi ngân hàng với lãi suất 5-6%/năm, anh Thanh đầu tư chứng khoán. Theo kế hoạch, số tiền đầu tư chứng khoán trong 5 năm sẽ được rút ra để đầu tư bất động sản. Chàng trai 9X dự định 3 năm nữa sẽ gom đủ tiền để mua một mảnh đất nền ở quê. Nếu kế hoạch trên thuận lợi, 3 năm tiếp theo, anh Thanh có thể bán đất với kỳ vọng lợi nhuận ít nhất gấp đôi. Như vậy, anh có thể nắm trong tay một số vốn nhất định, kết hợp với vay ngân hàng để mua một căn hộ 1 hoặc 2 phòng ngủ ở vùng ven TP.HCM.\n“Cám dỗ chi tiêu là khó khăn lớn trong việc tinh gọn ngân sách. Nhiều lần tôi phải đấu tranh tâm lý trước quyết định có nên mua món đồ yêu thích. Gần đây, biến động xấu đi của thị trường chứng khoán khiến tài khoản đầu tư của tôi mất gần 20%, nếu tình trạng trên kéo dài, có thể kế hoạch mua nhà phải dời thời hạn”, anh Thanh tâm sự. \nDù lên kế hoạch rõ ràng và cụ thể trong thời gian dài, chị Hương và anh Thanh cũng gặp phải những biến động khó lường của thị trường nhà đất nói riêng và kinh tế nói chung. Do đó, để không quá nhiều áp lực cho bản thân, cả hai không hoàn toàn từ bỏ giấc mơ mua nhà nhưng cũng không đặt nặng hay bắt buộc phải làm được điều đó.",
    "tags": [
        "Mua Nhà Sài Gòn",
        "Tp.Thủ Đức",
        "Làm Công Ăn Lương",
        "Mua Nhà",
        "TP.HCM",
        "Kế Hoạch Tài Chính",
        "Chi Tiêu",
        "Tiền Nhàn Rỗi",
        "Chứng Khoán",
        "Nghèo Sang Chảnh"
    ]
}