{
    "url": "https://thanhnien.vn/tp-hcm-nang-nong-oi-a-cham-dut-troi-am-u-mua-giong-tu-sang-som-post1453629.html",
    "file": [
        "data",
        "2022",
        "1453629.json"
    ],
    "title": "TP.HCM: Nắng nóng oi ả chấm dứt, trời âm u mưa giông từ sáng sớm",
    "datetime": "2022-04-29T11:51:13+0700",
    "author": "Vũ Phượng",
    "abstract": "Hôm nay 29.4, sát kỳ nghỉ lễ 30.4-1.5, TP.HCM chấm dứt nắng nóng, tiết trời chuyển sang âm u, mưa giông từ sáng sớm. Tại trung tâm TP.HCM và nhiều quận huyện, mưa trắng trời từ 8 giờ sáng và dự báo mưa gián đoạn đến cả buổi chiều.",
    "content": "Từ sáng sớm, bầu trời TP.HCM âm u, không thấy ánh mặt trời. Khoảng 7 giờ 30 phút, một số khu vực bắt đầu xuất hiện mưa giông, sau đó trời chuyển mưa lớn. Một số người tham gia giao thông không kịp trở tay phải núp mưa ở những mái hiên bên đường.\nĐến 10 giờ 30 phút, mưa nhỏ vẫn còn trên khu vực, trung tâm TP.HCM vẫn âm u, nhiều mây.\nÔng Lê Đình Quyết, Phó trưởng Phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ cho biết, sáng nay mưa ở TP.HCM chủ yếu do ảnh hưởng của vùng xoáy phía Nam. \nVùng xoáy này chưa mạnh lên thành áp thấp nhiệt đới, nhưng vùng áp thấp ngoài biển đang mạnh dần, hội tụ ẩm tạo nên những khối mây, sáng nay di chuyển vào đất liền, gây mưa.\nTheo đó, sáng nay một vùng mây lớn từ biển đẩy vào gây mưa, trời âm u cho TP.HCM. Với hình thế thời tiết này, hôm nay dự báo Nam bộ sẽ không hửng nắng, mưa gián đoạn tới buổi chiều.\nNhiệt độ lúc 7 giờ sáng nay ở TP.HCM dao động trong khoảng 24 - 29oC, có mưa ở các tỉnh Đông Nam bộ và một vài tỉnh miền Tây: như Long An, Tiền Giang, Bến Tre; mưa sẽ vẫn còn tiếp diễn tới trưa.\nDự báo thời tiết Nam bộ hôm nay, nhiều mây, ít nắng. Nắng nóng chấm dứt trên khu vực Nam bộ. Chiều tới tối mưa giông gia tăng xảy ra ở nhiều nơi, có nơi mưa vừa, mưa to đến rất to, những điểm mưa to tập trung ở các tỉnh như Kiên Giang, An Giang, Long An. Trong cơn giông đề phòng, lốc, sét, mưa đá và gió giật mạnh.",
    "tags": [
        "TP.HCM",
        "Tp.Hcm Mưa",
        "Chấm Dứt Nắng Nóng",
        "Mưa Giông",
        "Dự Báo Thời Tiết"
    ]
}