{
    "url": "https://thanhnien.vn/homestay-kin-phong-combo-di-bien-lai-re-giat-minh-dip-30-4-post1453388.html",
    "file": [
        "data",
        "2022",
        "1453388.json"
    ],
    "title": "Homestay kín phòng, combo đi biển lại rẻ 'giật mình' dịp 30.4",
    "datetime": "2022-04-29T08:01:15+0700",
    "author": "Hải Bình",
    "abstract": "Trong khi nhiều villa, homestay gần Hà Nội thông báo hết phòng dịp lễ 30.4, thì các combo nghỉ dưỡng đi biển bất ngờ “xả hàng” vào giờ chót.",
    "content": "Kỳ nghỉ lễ đã cận kề, nhưng trên các trang mạng xã hội chuyên đặt phòng nghỉ dưỡng, vẫn có rất nhiều người đăng tin tìm villa, homestay.\nChị Mai Hoa, nhân viên văn phòng ở Q.Đống Đa (Hà Nội), chia sẻ: “Gia đình tôi không đặt được vé máy bay đi Đà Lạt chơi nên chuyển sang tìm homestay gần Hà Nội. Mấy ngày nay tôi đã hỏi ở Mộc Châu (Sơn La), Mai Châu (Hòa Bình), Pù Luông (Thanh Hóa)… họ đều báo “cháy” phòng và bảo sẽ lưu lại số điện thoại đưa vào danh sách chờ, nếu có người hủy sẽ báo lại”.\nChị Trần Thị Tú Linh, đại lý chuyên đặt phòng online ở P.Mỹ Đình 2 (Q.Nam Từ Liêm, Hà Nội) cho hay đến thời điểm này, quỹ phòng villa, homestay ở các khu nghỉ dưỡng ở Thạch Thất, Sóc Sơn, Ba Vì (Hà Nội), Mai Châu (Hòa Bình), Đại Lải, Tam Đảo (Vĩnh Phúc) gần như hết sạch. \nGiá phòng ngày lễ tăng 5 - 10%. “Chưa năm nào, khách có nhu cầu nghỉ dưỡng cao như năm nay, tin nhắn, điện thoại mình trả lời không xuể. Khách nghỉ homestay thường đi theo nhóm bạn bè, gia đình từ 10 - 20 người, giá tầm 12 - 15 triệu đồng. Những phòng đẹp đều đã được đặt trước lễ 3 tuần, giờ chỉ còn 1 - 2 phòng homestay lẻ, tiện ích dùng chung ở H.Thạch Thất, giá tầm 2 triệu đồng/đêm. Mức giá này phù hợp với điều kiện chi trả của nhóm bạn trẻ, dân văn phòng”, chị Linh cho hay.\nTheo chị Linh, năm nay rất hiếm người đặt phòng nhờ thanh lý do có người F0, nếu có thì vừa đăng tin rao bán là có khách “điền vào chỗ trống ngay lập tức”. Ai chậm chân hay còn lăn tăn về giá coi như bỏ lỡ cơ hội.\nMột trong những điểm du lịch nổi tiếng thu hút đông du khách ở miền Bắc dịp lễ 30.4 là Mộc Châu cũng trong tình trạng “cháy” phòng từ cách đây… nửa tháng.\nAnh Hoàng Mạnh Duy, Quản lý homestay Vì sao ở Mộc Châu, cho biết: “Năm nay lượng khách du lịch đổ lên Mộc Châu dự báo sẽ rất đông, bởi dịp này sẽ khai trương cầu kính dài nhất Việt Nam. Homestay của tôi có 16 phòng mà khách đã hỏi từ giữa tháng 3 và kín từ 2 tuần trước. Giá phòng từ 800.000 đồng/đêm, tăng nhẹ so với ngày thường. Nhiều khách sẵn sàng trả giá cao, nhưng nói thật tầm này trước và sau lễ cũng không còn”.\nTrái với cảnh “cháy” phòng homestay, càng gần đến ngày nghỉ lễ, nhiềm combo thanh lý, “xả hàng” resort, khách sạn ở Phú Quốc, Nha Trang, Quy Nhơn… bất ngờ được rao bán trên các trang mạng xã hội với lời quảng cáo giá cực sốc, cắt xả lỗ, bao rẻ nhất thị trường…\nĐơn cử, combo Hà Nội - Phú Quốc (vé máy bay khứ hồi, nghỉ 3 đêm resort 3 - 4 sao) khởi hành ngày 1.5 có giá từ 2,9 - 3,8 triệu đồng/người, combo nghỉ khách sạn 5 sao giá 5,2 triệu đồng/khách; combo Hà Nội - Nha Trang (3 ngày, 2 đêm nghỉ khách sạn 5 sao) giá 4,8 triệu/khách, bao gồm ăn sáng, miễn phí nâng cấp phòng. Ngoài ra, quỹ phòng tại các khách sạn ở Hạ Long, Ninh Bình hiện vẫn còn nhiều, giá từ 800.000 - 3 triệu đồng/đêm. \nĐại diện một đại lý đặt phòng online cho biết: “Mức giá giờ chót đang bán đi Phú Quốc còn rẻ hơn giá ngày thường, nếu ai không mua cực kỳ tiếc nuối. Do đã bán kha khá phòng có lãi từ trước, nên số phòng còn lại tôi cắt lỗ để nghỉ lễ sớm”.\nChị Nguyễn Khánh Huyền, giáo viên ở Q.Long Biên (Hà Nội), cho biết: “Cách đây 3 tuần, tôi hỏi combo Phú Quốc giá tầm 8 triệu đồng/khách, sợ “cháy” phòng nên vội vàng đặt sớm. Nay nhìn thấy giá giảm mà giật mình, không nghĩ sát ngày nghỉ lễ lại có giá tốt như vậy”.\nLý giải về sự bất thường này, ông Bùi Thanh Tú, Giám đốc marketing Công ty Du lịch BestPrice, cho hay: “Dự báo lễ 30.4 năm nay lượng khách đi du lịch tăng đột biến nên nhiều đại lý, cộng tác viên “ôm” combo, voucher chờ đến giờ chót tung ra để bán giá cao. Tuy nhiên, nhiều khách hàng lại đã tự đặt vé máy bay, phòng khách sạn từ rất sớm nên đến sát ngày, nếu không “xả” nhanh coi như lỗ”.\nTheo ông Tú, thời điểm này, khách hàng mua combo giá rẻ phải hết sức thận trọng và nắm rõ được bên bán bởi đã có rất khách hàng mua combo, voucher nghỉ dưỡng online đã bị các đối tượng lừa đảo. Khách chuyển khoản tiền tới ngày đi, gọi đến khách sạn kiểm tra phòng mới biết bị lừa. \n“Bản thân công ty tôi cũng đã từng bị một số cộng tác viên lợi dụng danh nghĩa đăng bán combo du lịch trong các hội nhóm. Đối tượng khách hàng mà họ hướng tới là những người nhẹ dạ, chưa có nhiều kinh nghiệm đặt hàng trực tuyến, hoặc bị dẫn dắt bởi những chiêu giảm giá hấp dẫn. Sau khi khách hàng chuyển tiền, những kẻ mạo danh này sẽ ôm tiền, xóa tài khoản và bỏ trốn”.\nÔng Tú khuyến cáo, để có thể nhận biết thông tin xác thực, tránh bị kẻ xấu lừa đảo khi mua combo du lịch, khách hàng nên kiểm tra thông tin đại lý đặt phòng qua kênh chính thống hoặc qua bạn bè, người thân giới thiệu, chỉ giao dịch với những nơi có địa chỉ trụ sở, văn phòng và số điện thoại đầy đủ. \nNgoài webiste, thông thường những đại lý, công ty du lịch lớn thường hay có Fanpage, Zalo… và chỉ chuyển tiền thanh toán trực tuyến khi đã kiểm tra thông tin đầy đủ.",
    "tags": [
        "Homestay",
        "Combo Đi Biển",
        "Nghỉ Lễ 30.4",
        "Mộc Châu"
    ]
}