{
    "url": "https://thanhnien.vn/ho-con-rua-duoc-khoi-cong-cai-tao-nang-cap-via-he-15-ti-dong-post1453561.html",
    "file": [
        "data",
        "2022",
        "1453561.json"
    ],
    "title": "Hồ Con Rùa được khởi công cải tạo, nâng cấp vỉa hè 15 tỉ đồng",
    "datetime": "2022-04-29T08:18:38+0700",
    "author": "Vũ Phượng",
    "abstract": "Sáng 29.4, UBND Q.3 (TP.HCM) tổ chức Lễ khởi công công trình cải tạo, nâng cấp vỉa hè xung quanh Công trường Quốc tế - Hồ Con Rùa với chi phí 15 tỉ đồng từ nguồn vốn xã hội hóa.",
    "content": "Phát biểu khai mạc buổi lễ, ông Trần Nhân Hậu, Giám đốc Ban Quản lý Dự án Q.3 cho biết, qua thời gian sử dụng, vỉa hè xung quanh Công trường Quốc tế (tên thường gọi Hồ Con Rùa) thuộc P. Võ Thị Sáu (Q.3) đã xuống cấp, nhiều đoạn bị bể vỡ hư hỏng, có đoạn bị lún chìm mất bó vỉa, cao thấp không đồng bộ gây mất an toàn cho người đi bộ và mất mỹ quan đô thị ở khu vực này.\nViệc cải tạo nâng cấp vỉa hè dành cho người đi bộ quanh Hồ Con Rùa sẽ tạo bộ mặt đô thị khang trang, cải thiện môi sinh - môi trường, tăng cường năng lực giao thông, nâng cao điều kiện sống của người dân, đáp ứng mục tiêu phát triển khu vực này thành tuyến phố đi bộ vào cuối tuần. \nDự án cải tạo nâng cấp vỉa hè xung quanh Hồ Con Rùa sẽ thi công cải tạo vỉa hè, bó vỉa và lắp đặt ghế ngồi, tạo mảng xanh trên vỉa hè, cải tạo hố ga thoát nước mưa, cải tạo hệ thống chiếu sáng, di dời một số tủ điện trên các trục đường Phạm Ngọc Thạch, Trần Cao Vân, Võ Văn Tần,... \nKinh phí của dự án là 14,994 tỉ đồng, trong đó chi phí xây lắp khoảng 12,4 tỉ đồng từ nguồn vốn xã hội hóa do Sunny World tài trợ.\nÔng Trần Thanh Bình, Phó chủ tịch UBND Q.3 cũng chia sẻ, công tác chỉnh trang và phát triển đô thị được Q.3 thường xuyên quan tâm và tập trung đẩy mạnh. \nCông trình nâng cấp cải tạo vỉa hè quanh Hồ Con Rùa dự kiến hoàn thành nghiệm thu đưa vào sử dụng đúng dịp Chào mừng kỷ niệm 77 năm ngày Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam 2.9.2022.",
    "tags": [
        "Hồ Con Rùa",
        "Cải Tạo Vỉa Hè",
        "Nâng Cấp Vỉa Hè Quanh Hồ Con Rùa",
        "TP.HCM",
        "Q.3"
    ]
}