{
    "url": "https://thanhnien.vn/vanh-dai-3-that-thu-dong-phuong-tien-tac-dai-hang-km-cho-ra-khoi-thu-do-post1453937.html",
    "file": [
        "data",
        "2022",
        "1453937.json"
    ],
    "title": "Vành đai 3 'thất thủ', dòng phương tiện tắc dài hàng km chờ ra khỏi thủ đô",
    "datetime": "2022-04-29T23:33:42+0700",
    "author": "Trần Cường",
    "abstract": "Cuối giờ chiều 29.4, người dân ùn ùn rời Hà Nội về quê nghỉ lễ khiến tuyến vành đai 3 ùn tắc kéo dài, dòng phương tiện “chôn chân” trên đường vành đai 3, nhích từng chút chờ ra khỏi thủ đô.",
    "content": "23 giờ tối 29.4, trao đổi với Thanh Niên, chỉ huy Đội CSGT số 6 (thuộc Phòng CSGT Công an TP.Hà Nội) cho biết, lực lượng của đội vẫn đang căng mình phân luồng, đảm bảo an toàn giao thông cho người dân rời thủ đô, về quê nghỉ lễ 30.4 - 1.5.\nTheo vị chỉ huy, cuối giờ chiều 29.4, lượng phương tiện trên tuyến tăng cao đột biến, tập trung về tuyến Phạm Hùng và đường vành đai 3 trên cao. Đơn vị phải ứng trực 100% quân số để đảm bảo an toàn giao thông, phục vụ người dân về nghỉ lễ.\n“Anh em phải thay nhau ăn bánh mỳ để phân luồng. Hiện tuyến Khuất Duy Tiến và lối lên Vành đai 3 trên cao đoạn ngã tư Phạm Hùng - Đại Lộ Thăng Long đang rất đông phương tiện, tuyến đường trên cao đang ùn tắc kéo dài, chúng tôi vẫn đang căng mình phân luồng để giao thông sớm thông suốt”, chỉ huy đội CSGT số 6 cho hay.\nCập nhật với Thanh Niên, chỉ huy Đội CSGT số 14 (thuộc Phòng CSGT Công an TP.Hà Nội) cho biết, dòng phương tiện vẫn đang xếp hàng, nhích từng chút trên vành đai 3 trên cao. Các phương tiện từ vành đai 3 xuống lối rẽ đi QL1B và cao tốc Pháp Vân - Cầu Giẽ khiến giao thông trên tuyến vành đai phức tạp.\nTheo ghi nhận, tới 23 giờ tối 29.4, dòng xe vẫn nối đuôi nhau hàng ki lô mét trên đường vành đai 3.\nAnh Trần Thế Hưng (32 tuổi, quê Ninh Bình) cho biết, sau bữa tối, anh và gia đình sắp xếp đồ đạc về quê nghỉ lễ. Tuy nhiên, khi lên đường vành đai 3 trên cao, anh phải mất 1 giờ mới di chuyển được 5 km. Khi xuống đường dưới, tình trạng ùn tắc vẫn xảy ra, dòng phương tiện đông chưa từng thấy trong 2 năm nay.",
    "tags": [
        "Lễ 30.4",
        "Thủ Đô",
        "Vành Đai 3",
        "Đội Csgt Số 6",
        "Trần Thế Hưng",
        "Đường Vành Đai 3",
        "Đội Csgt Số 14",
        "Khuất Duy Tiến",
        "Phạm Hùng",
        "Phân Luồng",
        "Nối Đuôi",
        "Nghỉ Lễ",
        "Giao Thông",
        "Cầu Thanh Trì"
    ]
}