{
    "url": "https://thanhnien.vn/lan-toa-tren-mang-xa-hoi-co-giao-duoc-phu-huynh-treo-qua-tren-xe-moi-ngay-post1453905.html",
    "file": [
        "data",
        "2022",
        "1453905.json"
    ],
    "title": "Lan tỏa trên mạng xã hội: Cô giáo được phụ huynh treo quà trên xe mỗi ngày",
    "datetime": "2022-04-30T09:12:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Câu chuyện một cô giáo dạy kèm mỗi ngày đều được phụ huynh tặng một bịch quà bất ngờ treo sẵn trên xe được cộng đồng mạng chia sẻ rộng rãi những ngày qua vì quá dễ thương.",
    "content": "Đằng sau mỗi món quà là tấm lòng của các bậc phụ huynh và là niềm hạnh phúc của cô giáo trẻ.\nChuyện được một tài khoản đăng tải lên mạng xã hội với dòng trạng thái: “Mình đi dạy gia sư. Mỗi ngày ra về trên xe mình đều được treo một bịch đồ. Quý lắm vì đó là tình cảm của phụ huynh dành cho mình mà. Chắc hẳn nhiều bạn giáo viên cũng thích lắm, vì nó chứa đựng cả tấm lòng của phụ huynh”.\nKèm theo đó là hình ảnh những bịch quà được nhắc đến, khi thì các loại trái cây, khi lại là những bịch đồ ăn được đóng gói cẩn thận. Chưa đầy một ngày, bài viết đã nhận được hàng nghìn lượt thích, bình luận và chia sẻ từ phía cư dân mạng. Đa phần mọi người đều thấy ấm lòng trước câu chuyện dễ thương này, nhiều người cũng chia sẻ những câu chuyện ấm áp tương tự khi đi làm gia sư.\nTheo xác minh của Thanh Niên, chủ bài đăng nói trên là chị Cao Thị Hiền Hảo (23 tuổi), hiện công tác tại Trường tiểu học Long Sơn 1 (TP.Vũng Tàu, Bà Rịa-Vũng Tàu). Chị xác nhận mình là giáo viên dạy kèm trong câu chuyện được mạng xã hội chia sẻ những ngày qua. Cô giáo Hiền Hảo tâm sự, bên cạnh việc dạy học tại trường, thời gian rảnh rỗi chị nhận làm gia sư cho một số em nhỏ. 2 tháng qua, chị Hiền Hảo có nhận dạy kèm môn toán và tiếng Việt cho em Nguyễn Ngọc Bảo Thư (9 tuổi, nhà ở TP.Bà Rịa). “Từ hồi dạy bé, ba mẹ của bé đối đãi với mình rất chu đáo và tận tình. Mình vừa đến nhà là anh chị đã rót nước cho mình uống, quan tâm thăm hỏi về cuộc sống hằng ngày. Gần 2 tuần nay Bảo Thư chuyển sang sống cùng bà nội nên mình cũng qua nhà bà dạy kèm cho bé, cũng từ đây mỗi lần đi dạy là mình nhận được một bịch quà như vậy được treo sẵn trên xe”, chị Hiền Hảo kể.\nBan đầu, chị Hiền Hảo có phần ngạc nhiên, sau đó là xúc động trước tình cảm mà gia đình học sinh dành cho mình. Cô giáo trẻ cho biết những món quà đó tuy không quá lớn về mặt vật chất, song lại là niềm khích lệ lớn lao về tinh thần, giúp chị có thêm động lực, thêm tình yêu đối với công việc giáo viên mà mình đang theo đuổi. Chia sẻ câu chuyện lên mạng xã hội để lan tỏa một chút năng lượng tích cực cũng như tình yêu nghề giáo đến với mọi người, chị Hiền Hảo bất ngờ khi câu chuyện của mình được cư dân mạng yêu thích và thả tim. Nhận được những lời chúc mừng, động viên hay lắng nghe những câu chuyện của các bạn khác tương tự, chị thấy ấm lòng.\n “Ra trường hơn 1 năm, đi dạy thêm cũng từ năm 2 đại học, tôi có nhiều kỷ niệm vui buồn với các học trò của mình cũng như với các phụ huynh. Những câu chuyện như vậy luôn làm cho trái tim tôi thổn thức, và thêm trân trọng cái tình của phụ huynh, nghề nghiệp của mình”, chị Hiền Hảo kể.\nChị Hiền Hảo nhận xét Bảo Thư là một học sinh ngoan ngoãn, thông minh và yêu thương cô giáo. Bên cạnh giờ học, cô trò cũng hay tâm sự với nhau về cuộc sống, về bạn bè của Bảo Thư trên lớp, về gia đình để tạo thêm sự gắn kết. Nhìn thấy hình ảnh đó, bà Đỗ Thị Bé (74 tuổi, bà nội của Bảo Thư) hết sức xúc động vì biết rằng cô giáo đã dạy cháu mình bằng cái tâm và sự nhiệt huyết lớn lao. Cụ bà xem cô giáo như con cháu trong nhà. “Đó cũng là lý do mà mỗi lần cô giáo tới dạy là tôi tặng trái cây hay đồ ăn cho cô. Nhà có gì thì tặng đó, của ít lòng nhiều, mong là cô không chê. Nói thiệt, nhìn cô tôi thấy có thiện cảm, thấy thương lắm, từ ngày cô dạy, cháu tôi cũng tiến bộ rõ rệt. Nhưng không chỉ với cô giáo này mà với ai tôi cũng làm như vậy hết”, cụ bà tâm sự thêm.\nCô giáo Hiền Hảo tâm sự trong thời gian tới sẽ tiếp tục trau dồi thêm chuyên môn nghề nghiệp để trở thành một giáo viên hoàn thiện hơn. Bên cạnh những tiết dạy trên lớp, dạy kèm bên ngoài, cô giáo trẻ cũng dự định đi dạy miễn phí ở những lớp học dành cho học sinh có hoàn cảnh khó khăn, không có điều kiện đến trường. ",
    "tags": [
        "Cô Giáo",
        "Phụ Huynh",
        "Tiểu Học Long Sơn 1",
        "Dạy Kèm",
        "Gia Sư",
        "Tp.Bà Rịa",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}