{
    "url": "https://thanhnien.vn/ha-noi-mo-tuyen-pho-di-bo-thanh-co-son-tay-post1453014.html",
    "file": [
        "data",
        "2022",
        "1453014.json"
    ],
    "title": "Hà Nội mở tuyến phố đi bộ Thành cổ Sơn Tây",
    "datetime": "2022-04-27T18:41:28+0700",
    "author": "Mai Hà",
    "abstract": "Tuyến phố đi bộ thứ 4 của Hà Nội tại Thành cổ Sơn Tây sẽ chính thức được khai trương vào tối 30.4 tới.",
    "content": "Chiều 27.4, UBND TX.Sơn Tây (Hà Nội) đã công bố khai mạc năm du lịch Sơn Tây - Xứ Đoài và khai trương tuyến phố đi bộ Thành cổ Sơn Tây vào tối 30.4.\nLãnh đạo TX.Sơn Tây cho biết, phố đi bộ Thành cổ Sơn Tây hoạt động thí điểm vào 2 ngày thứ bảy và chủ nhật. Ban ngày và về đêm đều có các chương trình hoạt động sôi động, hấp dẫn. Đêm khai mạc sẽ diễn ra nhiều hoạt động văn hoá, văn nghệ hấp dẫn theo khu vực như cung đường 820 m nửa hào Thành cổ Sơn Tây; khu vực quảng trường tổ chức khiêu vũ quốc tế cùng 5 - 6 điểm không gian biểu diễn khác; trung tâm nhà thi đấu, nhà thiếu nhi với các hoạt động thể thao, văn nghệ, múa sạp, trò chơi dân gian, giao lưu với nghệ sĩ...\nĐây là một trong 4 tuyến phố đi bộ của TP.Hà Nội, hướng tới việc phát huy lợi thế của di tích Thành cổ Sơn Tây.\nPhạm vi hoạt động của tuyến phố đi bộ gồm phố Phó Đức Chính - Phan Chu Trinh - Nguyễn Thái Học với điểm đầu là cổng cũ UBND thị xã và điểm cuối là ngã ba Quang Trung - Nguyễn Thái Học với chiều dài 820 m. Các hoạt động chính diễn ra trên tuyến phố đi bộ gồm hoạt động thể thao đường phố, nghệ thuật; dân vũ quốc tế, ký hoạ, thư pháp, cờ người, nhạc nhóm... Ngoài ra, còn có khu vực ẩm thực, khu vực chợ hoa, khu vực trưng bày sinh vật cảnh vỉa hè, khu vực triển lãm, trưng bày tranh, ảnh, đồ gốm sứ…\nÔng Nguyễn Huy Khánh, Chủ tịch UBND TX.Sơn Tây, cho biết đây là năm đầu tiên tổ chức năm Du lịch Sơn Tây - xứ Đoài và phố đi bộ. Năm du lịch sẽ tập trung khai thác tiềm năng du lịch văn hoá kết hợp với các điểm du lịch nghỉ dưỡng, trải nghiệm, vui chơi trên và các vùng lân cận. \nNhững quần thể văn hóa tiêu biểu như Thành cổ Sơn Tây, đền Và, chùa Mía, làng cổ Đường Lâm, Văn Miếu Sơn Tây... cùng khu du lịch Đồng Mô với sân golf đạt tiêu chuẩn quốc tế, Làng Văn hóa du lịch các dân tộc Việt Nam và hệ thống các điểm du lịch, nghỉ dưỡng trên địa bàn sẽ là những điểm đến tham quan, nghỉ ngơi của đông đảo du khách.\nĐể tổ chức tuyến phố đi bộ Thành cổ Sơn Tây, ông Khánh cho biết, thị xã đã đi học tập các mô hình phố đi bộ tại nhiều tỉnh, thành và ở phố đi bộ Hoàn Kiếm. Với các khu nghỉ dưỡng, du lịch sinh thái, sân golf… ở các vùng lân cận đều kín phòng, tiềm năng là rất lớn cho phố đi bộ Thành cổ Sơn Tây.\nTheo ông Khánh, Tổng công ty vận tải Hà Nội sẽ mở rộng các tuyến xe buýt kết nối đến các địa điểm du lịch, khuyến khích các đơn vị đầu tư xe điện kết nối giữa các địa điểm như Làng cổ Đường Lâm, các khu nghỉ dưỡng với phố đi bộ.",
    "tags": [
        "Phố Đi Bộ Sơn Tây",
        "Thành Cổ Sơn Tây",
        "Phố Đi Bộ Hà Nội",
        "30.4",
        "Năm Du Lịch Xứ Đoài"
    ]
}