{
    "url": "https://thanhnien.vn/tp-hcm-sap-co-them-tour-du-thuyen-hang-sang-tren-song-sai-gon-post1453946.html",
    "file": [
        "data",
        "2022",
        "1453946.json"
    ],
    "title": "TP.HCM sắp có thêm tour du thuyền hạng sang trên sông Sài Gòn",
    "datetime": "2022-04-30T08:46:36+0700",
    "author": "Vũ Phượng",
    "abstract": "Nằm trong chuỗi các sự kiện hưởng ứng chương trình TP.HCM chào đón bạn - Welcome Ho Chi Minh City, ngành du lịch TP đang chuẩn bị ra mắt tour du thuyền hạng sang trên sông Sài Gòn, giá 5 - 10 triệu/khách trong 3 giờ.",
    "content": "Kỷ niệm 47 năm Ngày giải phóng miền Nam, thống nhất đất nước (30.4.1975 - 30.4.2022), chiều 29.4, ngành du lịch TP.HCM đã khảo sát và chuẩn bị cho ra mắt sản phẩm du lịch mới lạ, độc đáo \"Du thuyền trên Sông Sài Gòn\".\nĐây là hoạt động được xem là điểm nhấn thứ hai, trong chuỗi các sự kiện hưởng ứng chương trình TP.HCM chào đón bạn - Welcome to Ho Chi Minh City, sau sản phẩm du lịch trực thăng \"Ngắm TP.HCM từ trên cao\".\nPhát triển du lịch đường thủy là một trong những nội dung quan trọng nằm trong chiến lược phát triển du lịch TP.HCM đến năm 2030. Đây cũng là sản phẩm du lịch được đánh giá có sức hấp dẫn và có tiềm năng phát triển lớn, là thế mạnh của ngành du lịch TP.\n\"Đây là sự nỗ lực của ngành du lịch TP.HCM trong việc nâng cao chất lượng dịch vụ, sự sáng tạo, chủ động khai thác tiềm năng, thế mạnh du lịch của TP để phục vụ khách du lịch nội địa và quốc tế đặc biệt là phân khúc khách trung và cao cấp\", đại diện Sở Du lịch chia sẻ.\nLộ trình tour \"Du thuyền trên sông Sài Gòn\" xuất phát từ Bến Bạch Đằng - Cầu Phú Mỹ - Khu mũi đèn đỏ (Q.7) và ngược ngắm hoàng hôn, cầu Thủ Thiêm 2, Cầu Bình Lợi - Q.Bình Thạnh.\nTheo kế hoạch, sẽ có nhiều công ty du thuyền tham gia khai thác sản phẩm \"Du thuyền trên sông Sài Gòn\" với công suất khoảng 10 - 25 người/chuyến. Dự kiến khi đưa vào khai thác sẽ xuất phát tại Bến du thuyền, Khu biệt thự Lan Anh, số 2, đường số 45, Bình An, TP.Thủ Đức. Giá thành khoảng 5 - 10 triệu đồng/khách trong 3 giờ (chưa bao gồm các dịch vụ khác).\nSở Du lịch TP.HCM cũng cho hay, một trong những định hướng phát triển sản phẩm mới của TP là phát triển đa dạng tour tham quan TP bằng phương tiện đường bộ, đường thủy, đường hàng không và metro. Tour ngắm TP.HCM từ sông Sài Gòn bằng du thuyền hứa hẹn là sản phẩm mới hấp dẫn theo định hướng phát triển này.\nNgoài \"Du thuyền trên sông Sài Gòn\" sắp ra mắt, hiện một số tuyến du lịch đường thủy tại TP.HCM đang được khai thác gồm: Bạch Đằng - Q.7, Bạch Đằng - Q.9, Bạch Đằng - Bình Quới, Bạch Đằng - Củ Chi, ngắm hoàng hôn trên dòng Nhiêu Lộc - Thị Nghè bằng thuyền chèo, tuyến Bạch Đằng - Cần Giờ… và các tuyến liên tỉnh Bạch Đằng - Củ Chi - Bình Dương, Bạch Đằng - Long An - Đồng bằng sông Cửu Long,...",
    "tags": [
        "Sông Sài Gòn",
        "Du Thuyền Trên Sông Sài Gòn",
        "Du Thuyền Hạng Sang",
        "Tour Du Thuyền",
        "TP.HCM"
    ]
}