{
    "url": "https://thanhnien.vn/cau-thu-thiem-2-san-sang-cho-nguoi-dan-tp-hcm-di-qua-sau-1-tieng-nua-post1453313.html",
    "file": [
        "data",
        "2022",
        "1453313.json"
    ],
    "title": "Người dân TP.HCM háo hức chờ giây phút cầu Thủ Thiêm 2 thông xe",
    "datetime": "2022-04-28T14:12:00+0700",
    "author": "Nhật Thịnh",
    "abstract": "Trước giờ cầu Thủ Thiêm 2 chính thức thông xe vào chiều nay, người dân TP.HCM háo hức sẽ có thêm phương án đi lại dễ dàng, thuận tiện hơn từ Q.1 sang Q.2.",
    "content": "Theo dự tính, chiều nay (28.4) người dân TP.HCM sẽ chính thức được di chuyển qua khu vực cầu Thủ Thiêm 2 (nối trung tâm Q.1 và TP.Thủ Đức). Nhiều người không giấu được sự háo hức khi sắp được đi qua cây cầu có thiết kế đẹp và hiện đại này.\nTheo ghi nhận của Thanh Niên lúc 13 giờ chiều nay 28.4, cầu Thủ Thiêm 2 đã sẵn sàng mọi phương án để chính thức thông xe vào 15 giờ.\nTại khu vực cầu Thủ Thiêm 2, hầu hết các hạng mục đều đã hoàn thành và sẵn sàng đi vào hoạt động. Ghi nhận chỉ còn một số hạng mục cây xanh dưới dạ cầu vẫn còn đang được hoàn thiện. \nTừ Gia Lai vào TP.HCM học tập gần 3 năm nay, bạn Tân Thị Yến Nhi (sinh viên năm 3 trường ĐH Sài Gòn) cho biết trước đây hằng ngày bạn phải đi đường vòng từ nhà trọ ở đường Lương Định Của (TP Thủ Đức) qua cầu Thủ Thiêm 1 và đường Nguyễn Hữu Cảnh để tới trường nên rất vui và háo hức khi cầu Thủ Thiêm 2 được khánh thành.\n“Mình rất bất ngờ với độ đẹp và hoành tráng của cầu Thủ Thiêm 2. Vừa vào thành phố sau 2 năm về quê học online vì dịch mà thành phố đã “thay áo” nhanh quá. Mình mong rằng khi cầu Thủ Thiêm 2 được khánh thành sẽ giúp mình tiết kiệm được thời gian từ nhà đến trường và không bị kẹt xe”, Nhi chia sẻ.\nKể từ ngày 28.4, trên cầu Thủ Thiêm 2, tổ chức lưu thông 2 chiều các loại xe. Tại đây, cấm xe sơ-mi rơ-moóc lưu thông qua cầu, cấm dừng xe và đỗ xe trên cầu Thủ Thiêm 2 và đường dẫn hai đầu cầu.\nNgười dân TP.HCM sẽ có các phương án đi lại từ Quận 1 sang Quận 2 với cầu Thủ Thiêm 2 như sau:\n- Hướng từ đường Lê Duẩn: Đường Lê Duẩn – đường Tôn Đức Thắng – cầu Thủ Thiêm 2.\n- Hướng từ đường Đồng Khởi: Đường Đồng Khởi – đường Tôn Đức Thắng – nhánh cầu N2 – cầu Thủ Thiêm 2.\nHướng đầu cầu TP Thủ Đức:\n- Hướng từ đường Mai Chí Thọ: Đường Mai Chí Thọ - đường Tố Hữu – đường R12 – cầu Thủ Thiêm 2.\n- Hướng từ cầu Thủ Thiêm 1: Đường Nguyễn Cơ Thạch – đường Tố Hữu – đường R12 – cầu Thủ Thiêm 2.\nCũng từ ngày 28.4, trên đường Nguyễn Du (đoạn từ đường Tôn Đức Thắng đến đường Hai Bà Trưng), Quận 1, tổ chức 1 chiều các loại xe theo hướng lưu thông từ đường Tôn Đức Thắng đến đường Hai Bà Trưng.\nKể từ ngày 7.5, trên đường Đinh Tiên Hoàng (đoạn từ đường Lê Duẩn đến đường Nguyễn Thị Minh Khai), Quận 1, tổ chức 1 chiều các loại xe theo hướng lưu thông từ đường Lê Duẩn đến đường Nguyễn Thị Minh Khai.\nKể từ ngày 7.5, trên đường Nguyễn Bỉnh Khiêm, Quận 1:\n- Đoạn từ đường Nguyễn Thị Minh Khai đến đường Lê Duẩn: tổ chức 1 chiều các loại xe theo hướng lưu thông từ đường Nguyễn Thị Minh Khai đến đường Lê Duẩn.\n- Đoạn từ đường Lê Duẩn đến đường Nguyễn Hữu Cảnh: tổ chức 2 chiều xe 2 bánh và 1 chiều xe ôtô theo hướng lưu thông từ đường Lê Duẩn đến đường Nguyễn Hữu Cảnh.",
    "tags": [
        "Cầu Thủ Thiêm 2",
        "TP.HCM",
        "Người Dân Tp.Hcm",
        "Đi Lại Q.1 Sang Q.2",
        "R12",
        "Cầu Thủ Thiêm 1",
        "Đường Lê Duẩn",
        "Đường Nguyễn Hữu Cảnh",
        "Đường Tôn Đức Thắng",
        "Đường Nguyễn Thị Minh Khai",
        "Đường Tố Hữu",
        "Đường Mai Chí Thọ",
        "Đường Lương Định Của"
    ]
}