{
    "url": "https://thanhnien.vn/hu-tieu-bo-vien-60-nam-mac-nhat-tp-hcm-70-000-dong-to-noi-nuoc-leo-khong-can-post1453631.html",
    "file": [
        "data",
        "2022",
        "1453631.json"
    ],
    "title": "Hủ tiếu bò viên 60 năm mắc nhất TP.HCM 70.000 đồng/tô: Nồi nước lèo không cạn",
    "datetime": "2022-05-08T14:33:47+0700",
    "author": "Cao An Biên ",
    "abstract": "Với giá 70.000 đồng/tô, quán hủ tiếu bò viên của ông Huỳnh Minh (75 tuổi, Q.10) được nhiều người nhận xét là bán mắc nhất ở TP.HCM này. Giá “chát” là vậy, nhưng vì sao hơn 60 năm qua khách vẫn đều đặn ghé đây ăn?",
    "content": "Hơn 16 giờ chiều, chúng tôi ghé quán hủ tiếu của ông Minh trên đường Vĩnh Viễn (Q.10), thời điểm này cũng đã đều đặn từng lượt khách ra vào, có người ngồi tại chỗ ăn, có người vì nắng nóng nên mua mang về.\nTôi có cảm giác như tất cả những người ở đây đều là khách quen của quán, vì chẳng ai thèm hỏi giá, chỉ nhận hàng và đưa cho ông chủ quán 70.000 đồng. Ông Minh cười nói chuyện này không có gì là lạ, khi hàng hủ tiếu của ông tồn tại đã hơn 60 năm qua, từ thời nó chỉ là một gánh hàng rong được ông anh rể ông đẩy đi khắp nơi.\n“Lúc đó tôi mười mấy tuổi, theo ông anh phụ việc. Chúng tôi đem gánh hủ tiếu đi khắp nơi của Sài Gòn, khi thì tới chợ Vườn Chuối, khi thì qua đoạn Ngô Gia Tự. Giá mỗi tô lúc đó 1 đồng, 2 đồng. Mãi về sau mới có một xe đậu cố định trên Ngô Gia Tự rồi đến năm 1995 thì mới có quán, bán chỗ Vĩnh Viễn này”, cụ ông mái tóc bạc phơ nhớ lại.\nĐó cũng là lý do mà khách “ruột” của ông có ở khắp Sài Gòn, có người ăn từ thời còn tấm bé, nay lớn lên, thành đạt cũng ghé lại tìm hương vị ngày xưa. Có người đi nước ngoài mấy chục năm nay, về Việt Nam vẫn ghé ăn hàng hủ tiếu kỷ niệm.\nHơn 10 năm trước, anh rể của ông qua đời ở tuổi ngoài 90, cụ ông kế thừa hàng ăn này và cùng con cháu bán đến tận bây giờ. Thế nhưng, hương vị của tô hủ tiếu người Hoa qua bao thăng trầm vẫn chưa bao giờ thay đổi.\n“Cả cuộc đời tôi chỉ làm đúng cái nghề này, chưa bao giờ đổi sang nghề nào khác, nói theo bọn trẻ bây giờ không có nhảy việc đó. Tôi xem nó như cái nghiệp, hàng hủ tiếu tiếu này là cả cuộc đời mình. Nhờ nó, tôi nuôi các con khôn lớn, trưởng thành, và tụi nhỏ cũng sẽ kế thừa tôi hàng ăn này”, ông cười tươi để lộ những nếp nhăn hằn sâu trên gương mặt.\n“Chú lấy con phần mang đi, không hành nha!”, anh Ngô Bá Quang (34 tuổi, ngụ Q.10) chạy xe đến nói vọng vào quán. Ông Minh nhanh chóng làm món để khách không chờ đợi lâu. Anh Quang tâm sự mình đã ăn hủ tiếu bò viên ở đây từ thời có nhỏ xíu xiu vì sống gần khu vực này, và từ đó mê luôn cái hương vị nước dùng đậm đà không lẫn vào đâu được.\n“Giá thì có đắt, nhưng tôi cũng không thấy ai chê. Mấy người chê là mấy người chưa ăn đó chứ ăn một lần thì sẽ thấy nó xứng đáng ra sao. Một tuần tôi thường ghé ăn 3 - 4 lần, nay nắng quá mua về nhà ăn chứ bình thường tôi ăn ở quán không à” anh nói rồi nhận phần hủ tiếu về nhà để thưởng thức.\nThực ra mức giá 70.000 đồng này được chủ quán nâng lên hồi 2021, khi vật giá leo thang vì dịch. Trước đó, giá bán của mỗi tô rẻ hơn 5.000 đồng. Trong một tô hủ tiếu bò viên của ông Minh, ngoài bò viên thì còn nhiều nguyên liệu khác như gân bò, lưỡi bò, dạ tổ ong… \n“Bí quyết nào để khách mê món ăn của mình vậy chú?”, tôi hỏi. Cụ ông cười rồi nói, ông cũng không biết được vì mỗi người một khẩu vị khác nhau. Nhưng theo ông, có thể vì phần nước dùng đậm đà, sự tươi ngon của các nguyên liệu “mỗi thứ ngon một tí thì tạo thành một món ngon trọn vẹn”.\nTôi gọi một phần để ăn thử, và bất ngờ vì hương vị của nước dùng, trong và đậm đà hơn so với tưởng tượng. Bình thường, tôi không hảo nội tạng của bò, nhưng phải công nhận tất cả những gì có trong tô hủ tiếu này, tôi đều đã ăn sạch. Nếu dựa vào thang điểm 10, tôi sẽ cho 9 điểm về độ ngon của món ăn.\nĐiều đặc biệt ở quán ăn này còn nằm ở nồi nước dùng trong vắt, và không bao giờ cạn. Lúc nào chủ quán cũng thủ sẵn hẳn mấy nồi nước dùng trước, vơi một chút là ông sẽ đong đầy. Có khách nói vui nồi nước như niêu cơm thạch sanh, chưa thấy nó cạn bao giờ.\nCứ như vậy, giữa những biến thiên của mảnh đất này, hàng hủ tiếu của ông Minh vẫn ở đó, vẫn miệt mài mỗi ngày bán những phần ăn ngon nhất, tâm huyết nhất cho khách.",
    "tags": [
        "Hủ Tiếu Bò Viên Sài Gòn",
        "Hủ Tiếu Bò Viên Mắc Nhất Sài Gòn",
        "Hủ Tiếu Bò Viên",
        "Món Ngon Sài Gòn"
    ]
}