{
    "url": "https://thanhnien.vn/hong-dan-chung-tay-cham-lo-cho-ho-ngheo-gia-dinh-chinh-sach-post1453195.html",
    "file": [
        "data",
        "2022",
        "1453195.json"
    ],
    "title": "Hồng Dân chung tay chăm lo cho hộ nghèo, gia đình chính sách",
    "datetime": "2022-04-28T09:58:26+0700",
    "author": "Trần Thanh Phong ",
    "abstract": "Thấm nhuần đạo lý “Uống nước nhớ nguồn”, những năm qua, cùng với thực hiện tốt nhiệm vụ phát triển kinh tế - xã hội ở địa phương, huyện Hồng Dân (Bạc Liêu) luôn quan tâm thực hiện tốt chính sách an sinh xã hội, đền ơn đáp nghĩa, đặc biệt là chung tay chăm lo các thương binh, gia đình liệt sĩ, Bà mẹ Việt Nam Anh hùng...",
    "content": "Ông Ngô Vũ Thăng, Tỉnh ủy viên, Bí thư Huyện ủy Hồng Dân, chia sẻ Hồng Dân là địa phương giàu truyền thống cách mạng. Trong những năm kháng chiến chống thực dân Pháp và đế quốc Mỹ, Tỉnh ủy Bạc Liêu đã chọn Cái Chanh (thuộc ấp Cây Cui, xã Ninh Thạnh Lợi) làm khu căn cứ để lãnh đạo Đảng bộ, quân và dân kháng chiến. Khu Di tích lịch sử Căn cứ Cái Chanh đã được Thủ tướng Chính phủ quyết định xếp hạng Di tích Quốc gia đặc biệt vào cuối năm 2020. \nTrong các cuộc đấu tranh giải phóng dân tộc, bảo vệ Tổ quốc, huyện Hồng Dân có số lượng lớn người tham gia chiến đấu và phục vụ chiến đấu. Toàn huyện có nhiều liệt sĩ, thương binh, Bà mẹ VN Anh hùng, Anh hùng LLVT nhân dân, gia đình có công với cách mạng. Đó là những mất mát lớn lao, nhưng cũng là niềm vinh dự, tự hào về những đóng góp to lớn của quân và dân trong huyện đối với sự nghiệp cách mạng. \nĐể tỏ lòng biết ơn các thế hệ cha anh đã đổ máu xương cho nền độc lập, tự do của đất nước, Đảng bộ, chính quyền và toàn thể nhân dân Hồng Dân luôn quan tâm đến công tác đền ơn đáp nghĩa, coi đó là đạo lý, nét văn hóa cao đẹp, trách nhiệm của thế hệ đi sau đối với những người đã xả thân vì sự nghiệp giải phóng dân tộc. \nTrong dịp Tết Nguyên đán Nhâm Dần vừa qua, huyện đã thành lập nhiều đoàn công tác đến thăm hỏi, tặng quà cho 3.339 người thuộc gia đình chính sách, người có công; phụng dưỡng suốt đời 16 Bà mẹ VN Anh hùng. Năm qua, huyện cũng đã vận động các doanh nghiệp hỗ trợ xây dựng mới 17 căn nhà tình nghĩa cho các gia đình chính sách... Các hoạt động thiết thực trên đã góp phần động viên, cải thiện cuộc sống đối với các đối tượng chính sách và người có công với cách mạng. \nBên cạnh đó, theo ông Ngô Vũ Thăng, mục tiêu giảm nghèo, nâng cao mức sống cho người dân luôn là nhiệm vụ ưu tiên hàng đầu của huyện. Để công tác giảm nghèo đạt kết quả cao, huyện không chỉ phân công các đảng viên đỡ đầu hộ nghèo mà còn thực hiện nhiều giải pháp linh hoạt như tăng cường đào tạo nghề, giải quyết việc làm, hỗ trợ xây dựng nhà ở, lựa chọn các mô hình kinh tế bền vững giúp hộ nghèo có thu nhập ổn định, hỗ trợ về tín dụng ưu đãi… Chính việc đồng hành của các cấp chính quyền, các đoàn thể đã khơi dậy ý chí vươn lên của những người nghèo, giảm dần tư tưởng trông chờ, ỷ lại vào các chính sách hỗ trợ của Đảng, Nhà nước, từ đó tự lực cánh sinh phát triển kinh tế bền vững cho riêng mình. Năm qua, huyện Hồng Dân đã giảm 219 hộ cận nghèo, trước đó huyện đã không còn hộ nghèo (theo tiêu chí cũ).\nTrước tình hình dịch bệnh Covid-19 ảnh hưởng đến đời sống nhân dân, các chính sách hỗ trợ của trung ương, của tỉnh được huyện triển khai rất kịp thời. Từ đó, có gần 24.000 người dân trên địa bàn được hỗ trợ theo Nghị quyết 68 của Chính phủ, với tổng số tiền hơn 23 tỉ đồng. Huyện cũng vận động các tổ chức, cá nhân hỗ trợ nhu yếu phẩm với tổng trị giá gần 1,3 tỉ đồng cho trên 4.000 hộ nghèo, cận nghèo, đối tượng bảo trợ xã hội, người dân có hoàn cảnh khó khăn trong thời gian giãn cách xã hội.\nNhững chính sách an sinh xã hội đã thể hiện sự quan tâm sâu sắc của cấp ủy, chính quyền và sự chung tay vào cuộc của cả hệ thống chính trị đối với gia đình chính sách, người dân có hoàn cảnh khó khăn. Đặc biệt, thông qua việc hỗ trợ theo Nghị quyết 68 của Chính phủ cho người dân bị mất việc làm, mất thu nhập vào thời điểm họ thật sự khó khăn nhất, đã củng cố niềm tin của nhân dân đối với Đảng, Nhà nước. \n“Năm qua là một năm đầy khó khăn do dịch bệnh Covid-19 hoành hành, nhưng càng khó khăn lại càng thể hiện sự quyết tâm, chung sức chung lòng của các cấp ủy đảng, chính quyền, đoàn thể huyện Hồng Dân trong nhiều hoạt động chăm lo đời sống gia đình chính sách, người có công, hộ nghèo, với mục tiêu không để ai bị bỏ rơi phía sau”, ông Thăng nói.",
    "tags": [
        "Ubnd Hồng Dân",
        "Ngô Vũ Thăng",
        "Hồng Dân",
        "Khu Căn Cứ Cái Chanh",
        "Ấp Cây Cui",
        "Cái Chanh",
        "Huyện Ủy Hồng Dân",
        "Tỉnh Ủy Bạc Liêu",
        "Nghị Quyết 68",
        "Khu Căn Cứ"
    ]
}