{
    "url": "https://thanhnien.vn/di-dau-choi-quanh-ha-noi-cho-het-ky-nghi-le-30-4-post1453857.html",
    "file": [
        "data",
        "2022",
        "1453857.json"
    ],
    "title": "Đi đâu chơi quanh Hà Nội cho hết kỳ nghỉ lễ 30.4?",
    "datetime": "2022-04-30T08:39:59+0700",
    "author": "Thu Hằng",
    "abstract": "Nếu ngại đến những bãi biển đông nghẹt người hay không có điều kiện đến các khu du lịch “sang chảnh”, quanh Hà Nội vẫn còn nhiều điểm vui chơi dành cho các gia đình trong kỳ nghỉ lễ 30.4 với giá rẻ.",
    "content": "Ngày 29.4, Sở Du lịch Hà Nội và Công ty lữ hành Hanoitourist đã giới thiệu tour du lịch xe đạp “Dấu chân làng cổ Bát Tràng”.\nVới lộ trình 15 km, hành trình “Dấu chân làng cổ Bát Tràng” xuất phát từ Hàng Ngang - Hàng Đào - chợ Đồng Xuân - cầu Long Biên - đường bãi giữa ven đê song Hồng - đến Bát Tràng; tham quan, trải nghiệm 10 điểm di tích, nhà cổ làng Bát Tràng theo hình thức trò chơi.\nDu khách cũng hiểu hơn về gạch Bát Tràng, sản phẩm gốm sứ đã làm nên danh tiếng \"Bát Tràng\" từ xưa bằng kỹ thuật và những bàn tay khéo léo của người thợ.\nBên cạnh đó là không gian kiến trúc, lối sống trong làng cổ Bát Tràng rất độc đáo, cùng các di tích mang giá trị lịch sử, văn hóa lâu đời như: đình làng, bia Văn chỉ, đền Mẫu...\nÔng Trần Trung Hiếu, Phó giám đốc Sở Du lịch Hà Nội, cho biết khu vực nội thành Hà Nội nổi tiếng với phố nghề, còn khu vực ngoại thành có hàng chục làng nghề truyền thống, đây là nét độc đáo của thủ đô Hà Nội. Trong đó, làng nghề Bát Tràng rất đặc biệt, bởi người dân không làm nghề nông kết hợp mà chủ yếu làm nghề sản xuất gốm sứ truyền thống.\nĐến làng nghề Bát Tràng bằng xe đạp cũng là cách kết nối từ “phố nghề đến làng nghề”. Đặc biệt, giá trị văn hóa được ẩn dấu bao đời nay của Bát Tràng sẽ được các nghệ nhân của hơn 20 hộ gia đình đã làm nên sự nổi tiếng của làng nghề, chia sẻ đến du khách. Một điểm mới của chương trình là giới thiệu về Văn chỉ của làng Bát Tràng.\nGiá tour chỉ từ 100.000 - 300.000 đồng/người. Du khách có thể liên hệ tour Bát Tràng: Hanoitourist số 18, Lý Thường Kiệt, Q.Hoàn Kiếm, hoặc đặt vé qua tổng đài 19004518, hotline: 0913366202.\nSau một thời gian dài ngừng đón khách tham quan do ảnh hưởng của dịch Covid-19, Trung tâm Bảo tồn Di sản Thăng Long - Hà Nội đã phối hợp với Công ty lữ hành Hanoitourist tổ chức tour “Giải mã Hoàng thành Thăng Long” vào dịp lễ 30.4.\nHành trình trải nghiệm tour đêm \"Giải mã Hoàng thành Thăng Long\" bắt đầu đón khách từ 19 giờ tối, kéo dài khoảng 1 giờ 30 phút, có lộ trình bắt đầu từ Đoan Môn - cửa dẫn vào Cấm thành, nơi ở và làm việc của nhà vua xưa kia tới Khu khảo cổ 18 Hoàng Diệu.\nĐến với tour đêm, du khách sẽ có những trải nghiệm Hoàng thành xưa, lạc vào không gian hoàng cung huyền bí, \"giao lưu\" với cung nữ, lính canh trong trang phục xưa, thưởng thức trà sen, mứt sen cung đình, thưởng thức những điệu múa hoàng cung ngay trên những dấu tích khảo cổ học độc đáo, chiêm ngưỡng những hiện vật, cổ vật quý giá được tìm thấy tại Hoàng thành Thăng Long trong nhà trưng bày với chủ đề \"Thăng Long Hà Nội - Lịch sử nghìn năm từ lòng đất\"... \nKhép lại hành trình trải nghiệm tại Hoàng thành Thăng Long là trò chơi giải mã bí mật Hoàng thành dành cho du khách. Một số hiện vật tiêu biểu của Hoàng thành sẽ được trình chiếu bằng laser trên các nền móng dấu tích khảo cổ hoặc trên dòng sông cổ, để du khách tìm hiểu và giải đáp. \nĐây là thử thách thú vị, không chỉ giúp du khách có một khoảng thời gian thư giãn, mà còn giúp ôn lại những thông tin đã thu nhận được khi du khách trải nghiệm tour. Giải mã đúng, du khách sẽ nhận được những phần quà lưu niệm ý nghĩa của Hoàng thành Thăng Long.\nÔng Phùng Quang Thắng, Giám đốc Công ty Hanoitourist, chia sẻ: “Với mong muốn mang tới một sản phẩm mới, độc đáo cho du lịch thủ đô, tour đêm “Giải mã Hoàng thành Thăng Long” hướng đến những giá trị văn hóa, lịch sử đặc biệt của di sản văn hóa thế giới Hoàng thành Thăng Long, đem đến cho du khách những trải nghiệm khác biệt và hấp dẫn, làm nổi bật những di tích, di vật độc đáo quý giá của khu di sản”.\nGiá vé khuyến mãi dịp lễ dành người lớn là 200.000 đồng/người, trẻ em là 100.000 đồng/người.\nĐến hẹn lại lên, vào dịp kỷ niệm Ngày Giải phóng miền Nam 30.4 và Quốc tế Lao động 1.5, Làng Văn hóa - Du lịch các dân tộc Việt Nam (Đồng Mô, TX.Sơn Tây) lại giới thiệu không gian văn hóa mang đậm sắc màu các dân tộc, giao lưu văn hóa giữa cộng đồng các dân tộc mừng đất nước, ca ngợi quê hương, bản sắc dân tộc vùng, miền.\nHoạt động nổi bật nhất là “Chợ phiên vùng cao” sẽ tái hiện không gian văn hóa đậm sắc màu các dân tộc vùng cao Tây Bắc, Đông Bắc. \nÔng Trịnh Ngọc Chung, Quyền Trưởng ban Quản lý Làng Văn hóa - Du lịch các dân tộc Việt Nam, cho biết du khách được trải nghiệm không gian chợ mang đậm sắc màu văn hóa của vùng cao phía bắc. Đây là cơ hội để du khách có thể tham gia mua bán hàng hóa và giao lưu, sinh hoạt văn hóa tại phiên chợ với bức tranh đa dạng, phong phú, sinh động về sản vật văn hóa các dân tộc, có các gian hàng bày bán thổ cẩm, hương liệu, thuốc nam, măng khô, rau rừng…; các khu vực giới thiệu nghệ thuật khèn Mông, hát giao duyên;… không gian tái hiện quy trình dệt vải, in hoa văn trên trang phục; không gian trải nghiệm giã bánh dày, đánh quay, leo cột, đẩy gậy...\nTại đây có khoảng 40 gian hàng của tỉnh Sơn La, Điện Biên, Hà Giang, Hòa Bình, Thái Nguyên và H.Ba Vì (Hà Nội).\nNgoài ra, du khách còn được thưởng thức ẩm thực Tây Bắc như: lợn quay, gà nướng, mèn mén, cá nướng, xôi ngũ sắc. \nDịp này, các nghệ nhân tỉnh Sơn La giới thiệu và giúp du khách trải nghiệm nghệ thuật thêu khăn piêu, cách đội khăn piêu của các cô gái Thái. Đồng bào dân tộc Mông cũng sẽ giới thiệu môn nghệ thuật độc đáo khèn Mông đến với du khách. Đồng bào dân tộc Dao tổ chức tái hiện Tết nhảy - lễ hội lớn nhất của các dòng họ dân tộc Dao. Đồng bào dân tộc Thái tái hiện Lễ hội cầu mưa. \nVới không khí trong lành, nhiều cây xanh, làng văn hóa còn là không gian lý tưởng cho các hoạt động cắm trại, vui chơi, vận động trải nghiệm. \nGiá vé vào cổng đối với người lớn 30.000 đồng/người/lượt, trẻ em 5.000 đồng/người/lượt; trẻ em dưới 6 tuổi được miễn phí. \nKỳ nghỉ sẽ không nhàm chán nếu các gia đình dành một ngày nghỉ lễ đi tour khám phá các bảo tàng tại Hà Nội. Một trong những bảo tảng được nhiều trẻ em yêu thích trong thời gian gần đây là Bảo tàng Thiên nhiên Việt Nam. \nNằm trong khuôn viên Viện Hàn lâm KH-CN Việt Nam (số 18 Hoàng Quốc Việt, Q.Cầu Giấy Hà Nội), Bảo tàng Thiên nhiên Việt Nam mở cửa miễn phí, hiện trưng bày gần 1.400 mẫu vật khái quát được câu chuyện lịch sử sự sống qua 3,6 tỉ năm về nguồn gốc sự sống và thiên nhiên Việt Nam.\nDu khách sẽ có cảm giác như ngược dòng thời gian trở về quá khứ của thời đại xa xưa, hay đang lạc giữa thiên nhiên hoang dã với vô vàn các loại động thực vật quý hiếm qua các khu trưng bày như: khu lịch sử quá trình tiến hóa của loài người; khu trưng bày côn trùng; khu trưng bày bò sát, lưỡng cư; khu trưng bày nấm và thực vật…\nSau khi tham quan qua các khu trưng bày, du khách một lần nữa được “lạc” vào thế giới thiên nhiên hoang dã, nguyên sinh nhất tại rạp chiếu phim 3D. Mỗi ngày, rạp chiếu chỉ có 4 ca chiếu với các bộ phim khoa học về sự tiến hóa của loài người, vũ trụ, biển, thế giới loài cá, khủng long và côn trùng.\nCách không xa Bảo tàng Thiên nhiên Việt Nam là Bảo tàng Dân tộc học Việt Nam nằm trên đường Nguyễn Văn Huyên (Q.Cầu Giấy). \nTrong dịp này, bảo tàng tổ chức các hoạt động trải nghiệm các giác quan trong Phòng Khám phá dành cho trẻ em. Ngoài ra, trong các khung giờ 10 giờ, 11 giờ 30, 14 giờ, 15 giờ 30 có các chương trình biểu diễn múa rối nước dân gian với các tích trò vui nhộn.\nVé tham quan bảo tàng là 40.000 đồng/lượt. Đối với học sinh, sinh viên, giá từ 10.000 - 15.000 đồng/lượt. Người cao tuổi, người khuyết tật được giảm giá vé 50%. ",
    "tags": [
        "Đi Chơi Nghỉ Lễ 30.4",
        "Làng Cổ Bát Tràng",
        "Hoàng Thành Thăng Long",
        "Du Khách",
        "Bảo Tàng",
        "Hà Nội"
    ]
}