{
    "url": "https://thanhnien.vn/tim-thay-be-gai-mat-tich-sau-nhieu-ngay-cong-an-dang-lam-ro-vu-viec-post1453414.html",
    "file": [
        "data",
        "2022",
        "1453414.json"
    ],
    "title": "Tìm thấy bé gái mất tích sau nhiều ngày, công an đang làm rõ vụ việc",
    "datetime": "2022-04-28T19:07:54+0700",
    "author": "Cao An Biên ",
    "abstract": "Chiều nay 28.4, gia đình thông báo đã tìm thấy em Nguyễn Trúc Thanh Vy (13 tuổi) sau nhiều ngày mất tích, nghi do một chiếc ô tô lạ chở đi. Bà ngoại em cho biết khi về, Vy có biểu hiện lạ khi không trực tiếp về nhà mà sang nhà hàng xóm, gặp bà thì khóc mếu máo, nói: “Con sợ bị bà và mẹ la”.",
    "content": "Những ngày qua, câu chuyện em Nguyễn Trúc Thanh Vy (13 tuổi) thường trú tại khu dân cư 2, ấp 5, xã Gia Canh, H.Định Quán, Đồng Nai mất tích, được cộng đồng mạng quan tâm khi gia đình không chỉ đi khắp nơi tìm kiếm mà còn nhờ cộng đồng mạng chia sẻ, hỗ trợ.\nSáng nay,gia đình cũng vừa nhận được cuộc gọi từ một số lạ cảnh báo: “Không gỡ bài khỏi mạng xã hội là cháu bà không về đâu” khiến các thành viên đều hoang mang.\nĐến hơn 16 giờ 30 phút chiều nay, chị Thúy Phương (21 tuổi, dì của Thanh Vy) mừng rỡ thông báo với PV gia đình đã tìm thấy bé.\nTrao đổi với Thanh Niên, bà Nguyễn Thị Giàu (60 tuổi, bà ngoại Thanh Vy) xác nhận chiều nay, trong lúc đang nằm nghỉ ngơi vì kiệt sức sau nhiều ngày tìm kiếm cháu thì bất ngờ hàng xóm chạy sang nhà thông báo: “Cô ơi! Vy nó về rồi!”. Vì quá mừng, bà bật dậy chạy sang nhà hàng xóm.\nTheo lời kể, Vy không về nhà mà sang nhà hàng xóm. Khi trở về, cô bé mặc một bộ đồ rất lạ khác với bộ đồ mặc trước khi mất tích. Tuy nhiên sau khi được bà hỏi han, cô bé cho biết sức khỏe của mình vẫn bình thường rồi khóc mếu máo, nói: “Con sợ bà, sợ mẹ la”.\nVì sợ ảnh hưởng tới tâm lý của cháu gái nên bà cũng không hỏi thêm, tuy nhiên bà ngoại vẫn không ngừng thắc mắc những ngày qua cháu gái của mình đã đi đâu, làm gì, sống với và cuộc gọi đe dọa sáng nay là của ai. \n“Nhưng mà trước mắt tìm thấy cháu là mừng quá rồi. Bây giờ quan trọng là sức khỏe của cháu nó. Tôi chưa kịp hỏi gì thêm thì cháu đã lên công xã để lấy lời khai”, bà cho biết.\nTrao đổi với Thanh Niên, đại diện công an xã Gia Canh cho biết Thanh Vy đã về nhà an toàn và lực lượng chức năng đang lấy lời khai của cháu bé. Đơn vị cũng thông tin thêm: “Nội dung cụ thể chúng tôi vẫn chưa thể công bố được. Hiện chúng tôi vẫn đang tiếp tục điều tra vụ việc”.\nTrước đó, lúc 16 giờ chiều ngày 24.4 gia đình cho biết đã mất liên lạc với Thanh Vy. Theo lời kể của những người xung quanh, vào thời điểm cô bé mất tích, tại quán cơm nơi Vy phụ bà bán đã có một chiếc ô tô lạ chở bé đi. Trước đó vài ngày, bé có kể với bà có một cặp vợ chồng đến quán cơm bắt chuyện và hỏi han để cô bé về làm cho quán karaoke của họ.\nSau đó, gia đình lo lắng và tìm kiếm khắp nơi nhưng không có kết quả nên đã trình báo sự việc tới cơ quan chức năng để được hỗ trợ.",
    "tags": [
        "Tìm Người Mất Tích",
        "Tìm Người Thân Mất Tích",
        "Bé Gái Mất Tích Bí Ẩn",
        "Đồng Nai"
    ]
}