{
    "url": "https://thanhnien.vn/be-gai-mat-tich-gia-dinh-nhan-cuoc-goi-de-doa-khong-go-bai-la-khong-tha-post1453194.html",
    "file": [
        "data",
        "2022",
        "1453194.json"
    ],
    "title": "Bé gái mất tích, gia đình nhận cuộc gọi đe dọa: ‘Không gỡ bài là không thả’",
    "datetime": "2022-04-28T12:07:33+0700",
    "author": "Cao An Biên ",
    "abstract": "Cháu gái bị mất tích 5 ngày nay, nghi do một chiếc ô tô lạ chở đi, bà Nguyễn Thị Giàu (60 tuổi, ngụ Đồng Nai) nhờ người quen đăng lên mạng tìm kiếm khắp nơi. Sáng nay 28.4, cụ bà nhận cuộc gọi từ một số lạ cảnh báo: “Không gỡ bài khỏi mạng xã hội là cháu bà không về đâu”.",
    "content": "Mới đây, câu chuyện em Nguyễn Trúc Thanh Vy (13 tuổi) thường trú tại khu dân cư 2, ấp 5, xã Gia Canh, H.Định Quán, Đồng Nai mất tích được cộng đồng mạng quan tâm khi gia đình không chỉ đi khắp nơi tìm kiếm mà còn nhờ cộng đồng mạng chia sẻ, hỗ trợ.\nKể với Thanh Niên, Nguyễn Thị Giàu (ngoại em) cho biết gia đình mất liên lạc với bé từ lúc 16 giờ chiều ngày 24.4. Theo mô tả của bà, bé gầy, cao khoảng 1,58 cm, trước khi mất tích mặc quần jeans, áo thun.\nBà ngoại cũng nói thêm bé mất ba từ sớm, hiện đang sống cùng bà và mẹ. Hiện Thanh Vy đã nghỉ học, phụ bà bán quán cơm ở nhà. Bình thường em là một đứa trẻ hiền lành, ngoan ngoãn, trước khi mất tích cũng không có biểu hiện nào lạ.\n“Theo như những người xung quanh kể lại, tại quán cơm nhà tôi đã có một chiếc ô tô lạ chở bé đi. Trước đó vài ngày, bé có kể với tôi có một cặp vợ chồng đến quán cơm bắt chuyện với con và hỏi han để con về làm cho quán karaoke của họ”, bà kể.\nNhững ngày qua, cụ bà và các thành viên trong nhà hết sức lo lắng và tìm kiếm khắp nơi. Bà Giàu cũng cho biết gia đình đã trình báo sự việc tới cơ quan chức năng để được hỗ trợ.\n“Sáng nay có một số lạ gọi tới tôi, có một giọng phụ nữ lạ nói không gỡ bài trên mạng xã hội là cháu nó sẽ không được thả. Tôi sợ quá, định lên công an trình báo số điện thoại này. Mong là cháu tôi sớm về với gia đình”, bà hy vọng.\nChị Thúy Phương (21 tuổi, dì của Thanh Vy) cũng cho biết bản thân khá lo lắng khi cháu mất tích. Dù đang học tại TP.HCM nhưng chị cũng hỗ trợ gia đình tìm kiếm cháu bằng nhiều cách khác nhau. \n“Hy vọng là không có chuyện gì xảy ra với Thanh Vy. Cô nuôi Vy vất vả đó giờ, nếu Vy mà có chuyện gì gia đình không biết tính sao”, chị nói.\nTrao đổi với Thanh Niên, đại diện công an xã Gia Canh cho biết đơn vị đã tiếp nhận thông tin mất tích của bé Nguyễn Trúc Thanh Vy từ gia đình cũng như số điện thoại lạ gọi tới sáng nay. “Hiện chúng tôi đã chuyển vụ việc lên huyện, đang trong quá trình kiểm tra lại các nguồn tin, tìm kiếm cháu”, đại diện công an xã Gia Canh thông tin.",
    "tags": [
        "Tìm Người Thân",
        "Tìm Người Thân Mất Tích",
        "Bé Gái Mất Tích Bí Ẩn",
        "Đồng Nai"
    ]
}