{
    "url": "https://thanhnien.vn/xuc-dong-loi-cam-on-chan-thanh-cua-be-gai-mac-benh-hiem-ngay-ra-vien-post1453095.html",
    "file": [
        "data",
        "2022",
        "1453095.json"
    ],
    "title": "Xúc động lời cảm ơn chân thành của bé gái mắc bệnh hiếm ngày ra viện",
    "datetime": "2022-04-28T09:51:22+0700",
    "author": "Dương Lan",
    "abstract": "Nhận tin sức khỏe bé đã ổn, được xuất viện từ bác sĩ, anh Tâm cùng con gái vô cùng mừng rỡ. Ghé Phòng Công tác Xã hội trước khi ra về, anh xúc động gửi lời cảm ơn chân thành vì con anh được điều trị miễn phí trong thời gian dài.",
    "content": "Fanpage của Phòng Công tác Xã hội (CTXH), BV Nhi đồng 1 TP.HCM vừa chia sẻ hình ảnh xúc động một bệnh nhi mắc bệnh hiếm được xuất viện. Bé bị bệnh từ năm 2017, nhập viện điều trị nhiều lần và mọi chi phí đều được Phòng CTXH hỗ trợ 100%. Cư dân mạng đã thả tim cho hành động của BV và mong sức khỏe bé ổn định.\nTheo tìm hiểu của Thanh Niên, bệnh nhi trong câu chuyện trên là bé H.A.T (12 tuổi, ở xã Thới Tam Thôn, H.Hóc Môn, TP.HCM). Nắm chặt tay con gái, anh Huỳnh Minh Tâm (38 tuổi) mừng rỡ khi con được về nhà sau 40 ngày nằm viện. Anh cho biết T. vắng tình thương của mẹ khi chưa tròn 1 tuổi. Anh vất vả ngược xuôi, ngày ngày chạy xe ôm kiếm tiền nuôi con ăn học. Ai ngờ bé lại phải đối mặt với một căn bệnh hiếm từ khi lên 7 tuổi. Anh kể, năm 2017, khi bé chuẩn bị đi học, bác sĩ thông báo bé bị hẹp động mạch thận Takayasu (một dạng hiếm của bệnh lý viêm mạch). Từ đó đến nay, bé nhập viện 6 - 7 lần, lần 10 ngày, lần cả tháng. \n“Biết tin cháu bị bệnh, tôi nghỉ chạy xe, vay mượn đỡ của người nhà, anh em để sinh hoạt hằng ngày. Nhìn con vậy tôi xót lắm, vì không đủ điều kiện lo cuộc sống đủ đầy như con người ta. Cũng nhờ Phòng CTXH của BV, bác sĩ hiểu được hoàn cảnh nên giúp đỡ tận tình. Không có mọi người không biết giờ ba con tôi còn ngồi đây không”, anh Tâm xúc động nói.\nAnh Tâm cho biết hiện tại sức khỏe của con gái đã tạm ổn. Đợt nhập viện gần nhất bé có hai túi phình và đã được phẫu thuật túi phình ở phía trên, còn túi phình dưới bụng đang tiếp tục theo dõi. “Vào chăm con trong BV, tôi cũng động viên, nói bé cố gắng ăn uống, giữ sức khỏe. Bé sống nội tâm, ít bộc lộ. Bình thường ba con cũng ít khi tâm sự vì tôi đi làm suốt, ở nhà có bà nội nên có gì con hay kể với bà”, anh nói. \nCon bệnh, người cha lo lắng đủ thứ, từ tiền bạc đến sức khỏe của con. Ngày 14.3, bé nhập viện cũng là lúc anh dương tính Covid-19. “Khi đó bác sĩ báo bé chỉ có 20% cơ hội, tôi sốc và sợ lắm. May mắn nhờ có bác sĩ cứu giúp, sức khỏe bé dần ổn định. Giờ con được xuất viện, tôi không biết diễn tả sao, giống như bé từ cõi chết trở về vậy. Nỗi lo về tiền bạc cứ nối tiếp nhau, nói thật tôi cũng mặc cảm, cũng ngại vì xuống Phòng CTXH, nhưng không biết phải làm sao”, anh nói.\nLời cảm ơn của người cha cùng cô bệnh nhi bé nhỏ gửi tới Phòng CTXH vì đã gắn kết những hoàn cảnh với các nhà hảo tâm. Bé T. nở nụ cười cho biết em đang học lớp 6 nhưng vì sức khỏe yếu nên người ốm nhom, chỉ nặng có 36 kg. “Con mừng lắm vì ở BV lâu con rất nhớ nhà, nhớ em trai (em cùng cha khác mẹ của bé - PV). Khi nghe tin được về nhà, con mừng muốn khóc. Con sẽ ăn uống đầy đủ để sớm được đi học trở lại vì con cũng nhớ trường, nhớ bạn, nhớ cô. Con muốn gửi lời cảm ơn đến các bác sĩ, cô chú trong BV đã động viên, gắn bó với con”, bé tâm sự.\nBS Trương Hữu Khanh, Trưởng phòng CTXH, BV Nhi đồng 1 TP.HCM, chia sẻ, bé T. là trường hợp đặc biệt được Phòng hỗ trợ 100% chi phí điều trị từ năm 2017 đến nay. “Đợt này bé nhập viện điều trị lâu nhất, chi phí hơn 200 triệu đồng, gia đình đóng được khoảng 1 triệu đồng. Ba bé chạy xe ôm, không thể lo được chi phí nên chúng tôi cố gắng vận động nhà hảo tâm hỗ trợ để bé đi học, trở thành người có ích cho xã hội. Chúng tôi mong quý nhà hảo tâm gần xa sẽ tiếp tục đồng hành, chia sẻ để hỗ trợ, giúp đỡ nhiều trường hợp khó khăn hơn nữa”, BS Khanh cho biết. ",
    "tags": [
        "Bệnh Hiếm",
        "Bệnh Nhi",
        "CTXH",
        "Bv Nhi Đồng 1 Tp.Hcm",
        "TAKAYASU",
        "Huỳnh Minh Tâm",
        "Phòng Công Tác Xã Hội",
        "Thới Tam Thôn"
    ]
}