{
    "url": "https://thanhnien.vn/hieu-qua-kinh-te-tu-quy-ho-tro-cong-dong-david-duong-post1453376.html",
    "file": [
        "data",
        "2022",
        "1453376.json"
    ],
    "title": "Hiệu quả kinh tế từ Quỹ hỗ trợ cộng đồng David Dương",
    "datetime": "2022-04-28T19:06:13+0700",
    "author": "Quang Viên",
    "abstract": "Trong những năm qua, từ Quỹ hỗ trợ cộng đồng David Dương, một số đoàn viên thanh niên và phụ nữ huyện Thủ Thừa, tỉnh Long An đã đầu tư làm ăn đem lại hiệu quả kinh tế rõ ràng.",
    "content": "Anh Dương Quốc Thắng - Bí thư Đoàn xã Long Thạnh, huyện Thủ Thừa, tỉnh Long An - cho biết: “Quỹ hỗ trợ cộng đồng của David Dương đã giúp nhiều đoàn viên thanh niên khởi nghiệp và mang lại hiệu quả tốt. Có những người từ số vốn ban đầu từ 10 - 15 triệu, nay đã trở nên khá giả, giàu có”. \nĐiển hình như đoàn viên Phan Thanh Dũng (1989), ngụ ấp 3, xã Long Thạnh. Năm 2017, từ 15 triệu đồng từ Quỹ hỗ trợ cộng đồng của David Dương, Dũng bắt đầu khởi nghiệp nuôi ếch, cá trê. Ngay năm đầu tiên lợi nhuận hơn cả mong đợi, nên những năm tiếp theo Phan Thanh Dũng mạnh dạn mở rộng quy mô để nuôi ếch, cá trê và các loại cá khác. Theo tính toán của Dũng, với giá cả như hiện nay, một năm có thể lãi từ 250 triệu đồng. \nNhiều nông dân nghèo cũng hưởng lợi từ quỹ trên. Hộ bà Lê Thị Lặc (1969), ngụ tại ấp 4, xã Mỹ Thạnh được hỗ trợ 10 triệu đồng. Bà Lặc đầu tư trồng 150 cây chanh bông tím. \n“Phải nói là nhờ quỹ của ông David Dương mà gia đình tôi thoát nghèo và khá lên. Tui biết ơn lắm”. Theo bà cho biết, với giá chanh như hiện nay một tháng có thể thu về từ 8 - 10 triệu đồng. Cũng tại đây, hộ bà Nguyễn Thị Nhan (1960) dùng số tiền 10 triệu của quỹ này, cộng với ít vốn của gia đình, đã chuyển đổi từ trồng lúa sang trồng mai. Với 800 cây mai 2 năm tuổi, vợ chồng bà Nhạn chuẩn bị trở thành tỉ phú thật sự. Như ông Tấn, chồng bà Nhạn chia sẻ, các thương lái đã đặt mua toàn bộ số mai này với giá 1,5 triệu đồng một gốc.\nBáo cáo tình hình thực hiện các nguồn vốn từ Quỹ hỗ trợ cộng đồng David Dương của Hội Liên hiệp Phụ nữ huyện Thủ Thừa, tỉnh Long An cho biết: Việc thực hiện dự án Quỹ hỗ trợ cộng đồng David Dương đã giúp rất nhiều hộ gia đình, giúp hộ kinh doanh khôi phục lại kinh tế ổn định, nâng cao đời sống vật chất cũng như tinh thần của hội viên…Hội đã tập trung thực hiện các dự án từ quỹ này và đem lại hiệu quả, tạo sự chuyển biến tích cực của phong trào phụ nữ.\nQuỹ hỗ trợ cộng đồng David Dương dành cho huyện Thủ Thừa, tỉnh Long An có tổng vốn 1 tỷ đồng, được phân bổ như sau: Đoàn Thanh niên 300 triệu đồng, Hội Phụ nữ 160 triệu đồng, Hội Cựu chiến binh 290 triệu đồng, Hội Nông dân 250 triệu đồng. \nÔng David Dương, Tổng Giám đốc Công ty TNHH Xử lý chất thải Việt Nam (VWS), người sáng lập quỹ cho biết: “Chúng tôi luôn đồng hành, chia sẻ cùng người nông dân vượt qua khó khăn trong cuộc sống. Thay vì cho con cá, chúng tôi giúp bà con nông dân có cái cần câu. Không có niềm vui nào hơn khi đồng vốn được quay vòng, mỗi ngày có thêm những gia đình thoát nghèo, con cái được an tâm đến trường và thấy được những việc làm của mình thật sự có ý nghĩa”.",
    "tags": [
        "Quỹ Hỗ Trợ Cộng Đồng David Dương",
        "Khởi Nghiệp",
        "Phan Thanh Dũng",
        "Dương Quốc Thắng",
        "Long Thạnh",
        "Nguyễn Thị Nhan",
        "Thủ Thừa",
        "Cá Trê",
        "VWS",
        "Quang Viên",
        "Mỹ Thạnh"
    ]
}