{
    "url": "https://thanhnien.vn/nghi-le-30-4-1-5-nang-nong-sam-son-du-kien-don-den-700-000-khach-cao-ky-luc-post1453357.html",
    "file": [
        "data",
        "2022",
        "1453357.json"
    ],
    "title": "Nghỉ lễ 30.4 - 1.5: Nắng nóng Sầm Sơn dự kiến đón đến 700.000 khách, cao kỷ lục",
    "datetime": "2022-04-28T15:45:35+0700",
    "author": "Minh Hải",
    "abstract": "Ngành du lịch TP.Sầm Sơn (Thanh Hóa) dự kiến dịp nghỉ lễ 30.4 - 1.5 sẽ đón khoảng 700.000 lượt khách, doanh thu ước đạt 580 tỉ đồng, cao kỷ lục từ trước đến nay.",
    "content": "Bà Đàm Thị Thái, Trưởng phòng Văn hóa - Thông tin TP.Sầm Sơn, cho biết TP.Sầm Sơn hiện có hơn 20.000 phòng nghỉ, nhưng tính đến ngày 28.4, số lượng khách đặt phòng dịp nghỉ lễ 30.4 - 1.5 đã đạt hơn 90%. Riêng 100% khách sạn dọc tuyến đường Hồ Xuân Hương (tuyến đường chạy dọc bờ biển Sầm Sơn) đã hết phòng, chỉ còn một số khách sạn nằm sâu bên trong, cách xa biển là còn phòng.\n“Kể cả khu du lịch nghỉ dưỡng FLC, các biệt thự riêng lẻ trong khu FLC cũng đã hết chỗ, chỉ còn vài biệt thự thôi. Chúng tôi dự kiến dịp nghỉ lễ năm nay Sầm Sơn sẽ đón khoảng 700.000 lượt khách, phục vụ 1.480.000 ngày khách, doanh thu ước đạt 580 tỉ đồng, cao nhất từ trước đến nay”, bà Thái cho hay.\nCũng theo bà Thái, do năm nay dịp nghỉ lễ được nghỉ tổng cộng 4 ngày, du lịch mở cửa trở lại sau 2 năm bị đóng băng bởi dịch Covid-19, nên du khách sẽ đi du lịch đông trở lại là điều chắc chắn.\nĐể đảm bảo các điều kiện an toàn về an ninh trật tự, không xảy ra “chặt chém” các dịch vụ, Sầm Sơn đã niêm yết đường dây nóng, thành lập các tổ kiểm soát hoạt động dịch vụ du lịch… để xử lý nhanh nhất có thể khi có phản ánh của du khách.\nTheo thống kê của UBND TP.Sầm Sơn, từ ngày 1 - 27.4, du lịch Sầm Sơn đón 1,6 triệu lượt khách, doanh thu đạt hơn 1.358 tỉ đồng.\nKhông chỉ Sầm Sơn, các khu du lịch khác ở Thanh Hóa, như: Hải Tiến (H.Hoằng Hóa), Hải Hòa (TX.Nghi Sơn), Pù Luông (H.Bá Thước) tỉ lệ đặt phòng cũng đã đạt từ 70% trở lên, tính đến ngày 28.4.",
    "tags": [
        "Sầm Sơn",
        "115 Năm Du Lịch Sầm Sơn",
        "Khu Du Lịch",
        "FLC",
        "Nghỉ Dưỡng",
        "Kín Phòng"
    ]
}