{
    "url": "https://thanhnien.vn/nha-may-hon-450-ti-dong-cham-tien-do-dan-dai-co-cho-nuoc-sach-post1454892.html",
    "file": [
        "data",
        "2022",
        "1454892.json"
    ],
    "title": "Nhà máy hơn 450 tỉ đồng chậm tiến độ, dân dài cổ chờ nước sạch",
    "datetime": "2022-05-04T08:29:56+0700",
    "author": "Minh Hải",
    "abstract": "Nhà máy nước Thăng Thọ (xã Thăng Thọ, H.Nông Cống, Thanh Hóa) được phê duyệt đầu tư với số tiền 455 tỉ đồng nhưng chậm tiến độ, khiến hơn 70.000 người dân H.Nông Cống và lân cận phải chờ nước sạch nhiều năm qua .",
    "content": "Đầu năm 2018, UBND tỉnh Thanh Hóa chấp thuận chủ trương đầu tư dự án nhà máy nước sạch Thăng Thọ (tại xã Thăng Thọ, H.Nông Cống, Thanh Hóa) để cung cấp nước sạch cho 14 xã thuộc H.Nông Cống. \nDự án do Công ty CP đầu tư phát triển và xây dựng môi trường Việt Nam (địa chỉ tại Hà Nội) làm chủ đầu tư. Đây là mong đợi của hàng ngàn hộ dân, đặc biệt là các hộ dân ở khu vực nước bị nhiễm mặn như xã Tượng Văn, Tượng Sơn… (H.Nông Cống). Theo kế hoạch, nhà máy hoàn thành và bắt đầu cấp nước từ cuối năm 2019.\nTuy nhiên, từ năm 2018 - 2019, dự án không được triển khai xây dựng để hoàn thành như kế hoạch mà liên tục xin gia hạn, điều chỉnh, từ tổng mức đầu tư gần 390 tỉ đồng lên 410 tỉ đồng, rồi 455 tỉ đồng. Đến nay, dự án đã được quy hoạch, điều chỉnh xây dựng trên diện tích hơn 3 ha nhưng vẫn chưa hoàn thành, khiến hơn 70.000 người dân vẫn phải mòn mỏi chờ đợi nước sạch.\nTheo ghi nhận của phóng viên, khu vực dự án nhà máy nước sạch Thăng Thọ hiện nay như đang bỏ hoang. Sau khi xây thô khu nhà hành chính 2 tầng và một số đoạn tường bao quanh khuôn viên, dự án bị bỏ hoang nhiều năm qua khiến cây cỏ mọc um tùm, sắt thép hoen rỉ, nhiều bao xi măng còn nguyên nhưng vứt bừa bãi ngoài trời, đã biến thành đá.\nÔng Nguyễn Văn Canh (71 tuổi, một người dân địa phương) thường chăn bò trong khu vực dự án cho hay: “Bà con chúng tôi mong chờ nước sạch nhiều năm rồi. Ngày xưa, dùng nước giếng khơi, rồi giếng khoan, nhưng những năm gần đây nước ngầm ngày càng không đảm bảo nên chúng tôi rất mong có nhà máy nước sạch. Mong muốn là vậy, nhưng nhà máy thì mấy năm rồi không thi công, cũng chả biết khi nào họ mới làm xong, dân mới có nước sạch”.\nTrước tình trạng nhà máy nước Thăng Thọ liên tục chậm tiến độ, cuối năm 2020, UBND H.Nông Cống và Công ty CP đầu tư phát triển - xây dựng môi trường Việt Nam cam kết dự án sẽ hoàn thành và hoạt động vào tháng 6.2021, tuy nhiên, doanh nghiệp vẫn không tiến hành xây dựng như tiến độ.\nĐến tháng 3.2021, chủ đầu tư dự án và UBND H.Nông Cống tiếp tục cam kết hoàn thành dự án trong tháng 9.2021, tuy nhiên chủ đầu tư lại thất hứa. Từ năm 2021 đến nay, nhà máy không có hoạt động xây dựng nào ngoài khu nhà hành chính mới được xây thô và một số đoạn hàng rào dở dang.\nTrao đổi với báo chí, ông Đồng Minh Quân, Phó chủ tịch UBND H.Nông Cống, cho biết từ đầu năm 2022 đến nay, UBND H.Nông Cống đã 2 lần có văn bản mời đại diện Công ty CP đầu tư phát triển - xây dựng môi trường Việt Nam đến làm việc về tiến độ của nhà máy, nhưng doanh nghiệp đều báo bận.\nCũng theo ông Quân, mới đây, Sở KH-ĐT Thanh Hóa đã làm việc với huyện, xã và chủ đầu tư để kiểm tra tiến độ hiện tại dự án. UBND tỉnh Thanh Hóa cũng đã yêu cầu doanh nghiệp phải cam kết thi công, xây dựng dự án, đưa vào hoạt động sớm nhất có thể.\nTuy nhiên, theo ghi nhận của Thanh Niên, Công ty CP đầu tư phát triển - xây dựng môi trường Việt Nam vẫn chưa thực hiện tiếp dự án, khiến hơn 70.000 người dân ở các huyện Nông Cống, Như Thanh và TX.Nghi Sơn vẫn đang mòn mỏi chờ nước sạch.",
    "tags": [
        "Nhà Máy Nước Sạch",
        "Nhà Máy",
        "Nước Sạch",
        "H.Nông Cống",
        "Tx.Nghi Sơn",
        "Nhà Máy Nước"
    ]
}