{
    "url": "https://thanhnien.vn/yeu-yen-binh-2-chang-trai-bo-viec-o-tp-hcm-dap-xe-len-da-lat-khoi-nghiep-post1454690.html",
    "file": [
        "data",
        "2022",
        "1454690.json"
    ],
    "title": "Yêu yên bình, 2 chàng trai bỏ việc ở TP.HCM đạp xe lên Đà Lạt khởi nghiệp",
    "datetime": "2022-05-03T09:27:43+0700",
    "author": "Dương Lan",
    "abstract": "Từ bỏ công việc với mức thu nhập ổn, anh Linh và anh Trường đạp xe lên Đà Lạt mở quán cà phê vì quá yêu thích thiên nhiên nơi này. Câu chuyện thu hút mạnh sự quan tâm của cộng đồng mạng.",
    "content": "Cư dân mạng chia sẻ câu chuyện 2 thanh niên đạp xe hơn 300 km từ TP.HCM lên Đà Lạt. Họ quyết định ở lại đó, thuê mặt bằng mở quán cà phê, khởi nghiệp kinh doanh để tận hưởng không khí trong lành, mát mẻ. Nhiều người ngưỡng mộ về chuyến đi bằng xe đạp và quyết định dũng cảm bắt đầu cuộc sống mới của hai người.\nTheo tìm hiểu của Thanh Niên, nhân vật chính trong câu chuyện trên là anh Phạm Nhật Linh (30 tuổi) và anh Nguyễn Quốc Trường (27 tuổi), cả hai cùng quê ở Đồng Nai. Chuyến đạp xe từ TP.HCM lên Đà Lạt của hai anh bắt đầu từ những ngày giữa tháng 4 nóng “bỏng rát”. Anh Linh cho biết đầu tiên họ đạp lên TP.Bảo Lộc, nghỉ ở đó 1 đêm và hôm sau tiếp tục đạp lên Đà Lạt. Trên đường đi dù có lúc muốn bỏ cuộc nhưng ý chí đã thôi thúc giúp anh vượt qua. Với nhiều sự cố gắng, anh đã hoàn thành mục tiêu sớm hơn dự kiến, chỉ trong 2 ngày 1 đêm. “Mình không chuẩn bị gì nhiều, hứng lên là đi, chỉ cần chiếc ba lô bỏ vài bộ quần áo. Mình muốn thử thách bản thân, rèn luyện tính kiên trì để thực hiện đam mê ở Đà Lạt. May mắn trên đường đi không gặp bất cứ sự cố gì, mệt quá thì anh em mình tấp vào chỗ mát nghỉ ngơi chút rồi đi tiếp. Khó khăn nhất là đi qua đèo Bảo Lộc, lên đó nản lắm dù đôi lúc đã muốn bỏ cuộc nhưng vẫn cố gắng vượt giới hạn bản thân”, anh chia sẻ.\nAnh Linh không nói cho ba mẹ biết về chuyến đạp xe lần này vì sợ họ lo lắng. Khi đến nơi, anh mới thông báo, ba mẹ anh cũng nhắc nhở anh tập luyện vừa sức, giữ gìn sức khỏe. Trong chuyến đi anh cũng gặp nhiều cô chú, nói chuyện với họ giúp anh có thêm động lực đến đích. “Mình đã lên Đà Lạt rất nhiều lần nhưng những chuyến đi trước chỉ đi du lịch với bạn bè bằng xe máy hoặc xe khách. Lên đó vui chơi, tìm mấy chỗ yên tĩnh để thư giãn còn giờ mình ở lại Đà Lạt để thay đổi bản thân”.\nKhông chỉ là đạp xe cho vui mà cả hai đã quyết định một khởi đầu mới khi bật mí: trước đó đã dọn đồ, thuê xe chở lên trước còn lúc đi chỉ đạp xe cùng chiếc ba lô. Sau khi đến Đà Lạt, anh Linh và anh Trường đã chọn ở lại đây lập nghiệp. Họ thuê mặt bằng, xây căn nhà gỗ và mở quán cà phê. Anh đã có dự định này từ hơn 1 năm trước nhưng vì dịch nên giờ mới thực hiện được. Thời điểm hiện tại, anh bắt tay vào trồng cây, trồng hoa, thiết kế quán cà phê như mong muốn.\nỞ TP.HCM, anh làm ở phòng kinh doanh cho một công ty dược với mức thu nhập ổn định. Nhưng vì đam mê và thích Đà Lạt, anh quyết định bỏ việc để có những trải nghiệm mới. “Mình ở TP.HCM khoảng 10 năm, công việc, cuộc sống cứ xoay vòng nên mình muốn có cuộc sống yên bình hơn ở trên này. Ban đầu mình cũng băn khoăn nhưng nghĩ lại tuổi trẻ không được bao lâu, cứ làm những gì đam mê để không hối tiếc”, anh nói.\nAnh Linh và anh Trường làm chung công ty ở TP.HCM. Trước đó, hai người cũng có ý định kinh doanh. Ở Đà Lạt không khí mát mẻ, con người thân thiện nên hai người muốn gắn bó. Cả hai đã tích góp vốn từ nhiều năm trước để giờ thực hiện đam mê này. “Mới lên Đà Lạt mình cũng nhớ TP.HCM, nhớ mọi người, chuyến đi này khiến mình xúc động hơn những lần trước. Lần này đi xe đạp nên mệt hơn. Đến nơi, cả nhìn nhau cười vì vượt qua được thử thách”, anh Trường chia sẻ. Tương tự bạn đồng hành, anh Trường rất thích ở Đà Lạt nên thay đổi công việc để có nhiều khám phá, trải nghiệm hơn. Anh hy vọng mọi thứ sẽ suôn sẻ, quán cà phê sớm được khai trương và có nhiều người ủng hộ.\n“Mình thấy không khí, con người ở Đà Lạt giúp mình có đầu óc thoải mái hơn nên sau chuyến đi, mình ở lại đây. Gia đình, bạn bè mình đều ở TP.HCM nên lúc đầu cũng có nhiều đắn đo nhưng sau nghĩ lại mình còn trẻ nên vẫn muốn thử thách bản thân, biết đâu cuộc sống sẽ có thêm nhiều điều tích cực”, anh Trường bày tỏ. ",
    "tags": [
        "Đạp Xe",
        "Đà Lạt",
        "Tp.Bảo Lộc",
        "TP.HCM",
        "Khởi Nghiệp",
        "Bỏ Phố Về Quê"
    ]
}