{
    "url": "https://thanhnien.vn/chieu-toi-nay-nguoi-dan-un-un-tro-lai-tp-hcm-xe-rong-ran-tren-cao-toc-post1454855.html",
    "file": [
        "data",
        "2022",
        "1454855.json"
    ],
    "title": "Chiều tối nay người dân ùn ùn trở lại TP.HCM, xe 'rồng rắn' trên cao tốc",
    "datetime": "2022-05-03T18:46:58+0700",
    "author": "Vũ Phượng",
    "abstract": "Chiều tối nay 3.5, đông nghẹt người đổ về các cửa ngõ ở TP.HCM sau kỳ nghỉ lễ 30.4 - 1.5 kéo dài 4 ngày. Trong khi cửa ngõ phía Đông giao thông ổn định thì khu vực sân bay Tân Sơn Nhất đông nghẹt người, cửa ngõ phía Tây ùn tắc, xe máy ô tô chen nhau trên đường.",
    "content": "16 giờ hôm nay ga đến ở sân bay Tân Sơn Nhất đông nghịt khách. Theo quan sát lượng khách tại sân bay chiều nay đông đúc hơn nhiều so với buổi sáng và trưa, từng dòng người chen chân, lỉnh kỉnh hành lý rời ga để kịp về nhà sau kỳ nghỉ lễ kéo dài 4 ngày. Nhiều người cho biết sau thời gian về thăm nhà, du lịch, họ đã “nạp đủ pin” để quay trở lại với công việc vào ngày mai.\nTrong dòng người rời ga chiều nay có gia đình 3 người của chị Thu Hoài (35 tuổi, TP.HCM). Chị vừa cùng chồng và các con về lại Hà Nội thăm gia đình, tranh thủ về lại thành phố để kịp ngày mai làm việc. Nhìn dòng người chen chúc nhau, chị nhận xét chiều nay khách ở sân bay đông đúc hơn so với tưởng tượng. Thay vì đi taxi hay xe công nghệ, chị nhờ em họ đến đón.\n“Chiều nay ai ai cũng về lại Sài Gòn hết, bắt taxi chắc đợi lâu, đường chắc cũng kẹt cứng như mấy bữa trước. Rút kinh nghiệm hôm nay rời sân bay về nhà càng sớm càng tốt. Về nhà mấy ngày được ông bà chăm kỹ quá nên giờ đã nạp đầy pin để sáng mai tiếp tục làm việc”, chị nói rồi vội cùng gia đình rời ga.\nHơn 17 giờ, đông đúc người “rồng rắn” xếp hàng dài ở khu vực đón taxi của sân bay. Nhờ sự điều phối tích cực của nhân viên an ninh và nhân viên hãng xe, nhiều người nhanh chóng bắt được taxi về nhà.\nAnh Dũng (TP.HCM) cùng vợ và con trai cũng trong hàng dài người xếp hàng chờ bắt taxi ở sân bay. Nhìn vào đống hành lý lỉnh kỉnh mà cả nhà mang theo cho kỳ nghỉ ở Phú Quốc vừa rồi, anh nói không còn cách nào tiện hơn việc bắt taxi ở sân bay.\n“Chờ cũng gần 5 phút rồi nhưng sắp tới lượt mình, có vẻ hôm nay nhanh hơn so với bình thường rồi. Bây giờ chỉ hy vọng sớm về nhà sắp xếp lại mọi thứ trước khi kết thúc kỳ nghỉ. Gia đình tôi thích đi du lịch dịp lễ như vậy, có đông và chen chúc một chút nhưng khá vui”, anh nói. Sau đó, cũng tới lượt, tài xế taxi nhanh chóng hỗ trợ gia đình anh sắp xếp hành lý lên xe.\nGhi nhận tại cửa ngõ phía Đông khoảng 17 giờ chiều 3.5, QL 13 (đoạn qua P.Hiệp Bình Chánh, TP.Thủ Đức) xe đi đông, di chuyển chậm. Tại cầu Bình Triệu 2, lượng xe đi vào nhộn nhịp nhưng không xảy ra tình trạng ùn tắc.\nChị Phạm Hồng Linh (34 tuổi) đi xe khách từ Bình Dương lên TP.HCM sau kỳ nghỉ lễ. Chị cho hay, bình thường chị đi mất khoảng 1 tiếng nhưng nay sau lễ chị mất hơn 1 tiếng rưỡi mới đến nơi.\n“Xe đi chậm hơn vì nhiều người đi nhưng ngày lễ trễ khoảng 30 phút vậy là cũng không quá mệt. Tôi nghĩ tầm này sẽ phải đi lâu hơn, đến nơi trời chuẩn bị mưa nên tối om”, chị Linh nói.\nGhi nhận tại cửa ngõ phía Tây, hơn 17 giờ tại cao tốc Trung Lương, hàng dài xe nối đuôi nhau di chuyển chậm vào TP.HCM. Một số đoạn trên cao tốc xảy ra tình trạng ùn tắc.\n18 giờ kém, mưa lớn xuất hiện tại một số quận, huyện của TP.HCM như Bình Thạnh, Tân Bình... khiến cho việc di chuyển của người dân trở nên khó khăn hơn. \nTheo dõi trên ứng dụng TTGT của Sở GTVT TP.HCM, lúc 18 giờ 20 phút, cao tốc TP.HCM - Long Thành - Dầu Giây hướng về TP.HCM xe ô tô đông. Tương tự, cao tốc TP.HCM - Trung Lương hướng từ miền Tây về TP.HCM dòng xe cũng đông đúc kéo dài đến gần giao lộ Võ Trần Chí, các xe di chuyển ổn định. Khu vực trung tâm nhiều tuyến đường có mưa, các xe di chuyển dễ dàng.",
    "tags": [
        "Trở Lại Tp.Hcm Sau Lễ",
        "Cao Tốc",
        "30.4 - 1.5",
        "Sân Bay Tân Sơn Nhất Kỷ Nghỉ Lễ 30.4 - 1.5",
        "Cao Tốc Trung Lương",
        "Bến Xe Miền Đông"
    ]
}