{
    "url": "https://thanhnien.vn/huong-vi-que-huong-mua-nuoc-hue-post1454407.html",
    "file": [
        "data",
        "2022",
        "1454407.json"
    ],
    "title": "Hương vị quê hương: Mùa nuốc Huế",
    "datetime": "2022-05-03T20:12:00+0700",
    "author": "An Phong",
    "abstract": "Trước khi rời Huế, ra sân bay Phú Bài để bay vào lại TP.HCM, em gái nhắn: “Biển có nuốc tươi ngon. Ngày mai em sẽ gửi anh”.",
    "content": "Vậy là hôm sau, shipper báo nhận hàng. Nào là 5 bịch nuốc, mấy trái dưa gang và túi vả ăn kèm, ớt tươi, rau xanh, kèm 2 túi bánh nậm, bánh lọc… Từng con nuốc xanh biếc, bềnh bồng trong bịch đựng nước biển, lèn trong thùng xốp ướp đá, vượt qua hơn ngàn cây số trên chuyến xe khách xuôi Nam.\nTrời cuối tháng 2 âm lịch ở Huế tự dưng trở bấc, vẫn mưa. Nhưng ở TP.HCM, ngồi ở nhà nhìn ra thềm nắng miên man, tôi gọi điện báo đã nhận hàng và hỏi cách làm. Cô em nói: “Anh cứ xả nước biển ra, rửa sạch con nuốc, rồi chế biến nước ruốc (một loại nước chấm thông dụng của người miền Trung, làm từ con ruốc), chấm nuốc kèm vả và dưa như với các loại thức chấm khác”.\nVậy là bắt tay vào làm. \nVớt những con nuốc còn tươi xanh, bỏ vào thau nước, rửa sạch rồi để lại vào ngăn mát tủ lạnh. Gọt trái dưa gang và vài trái vả, cắt vả mỏng, dưa gang cắt dày hơn chút. Lặt thêm ít rau xanh, thứ rau lá nhỏ lăn tăn mọc trong khu vườn nào đó ở miệt Hương Trà hay Hương Thủy của Huế, vị the, thơm ngút ngàn. Sắp đặt một chốc, cũng đã có đĩa rau trái bắt mắt để ăn kèm với một loại sinh vật biển chỉ có vào dịp cuối xuân đầu hạ quê nhà.\nCông đoạn làm chén nước chấm với món nuốc tươi cũng quan trọng không kém. Phải có một ít ruốc, ớt bột cay, chút đường và dầu ăn. Chỉ cần chừng đó nhưng nếu pha chế không đúng cách thì nước chấm sẽ loãng đi hoặc đặc quá. Bắc chiếc xoong nhỏ lên bếp, cho một muỗng dầu lên liu riu, tắt bếp một chút. Rồi bắt đầu lấy ớt xanh cùng vài múi tỏi giã nhỏ, xắn 2 hoặc 3 muỗng ruốc, nêm chút đường, ớt bột cay và hòa thứ hỗn hợp ấy cùng một chén nước, sao cho đủ thức chấm cho khoảng vài người dùng.\nBật lửa lại liu riu, xong đổ cả chén ấy vào xoong. Lúc vừa sôi khoảng một phút, nghiêng xoong trút cả vào chén, là có một thứ nước chấm vừa có vị ngọt của ruốc, cay cay của ớt, thơm dậy mùi tỏi, rất đậm vị.\nSoạn đĩa rau trái lên bàn, cùng với chén nước chấm đã được vắt vào múi chanh. Lấy đĩa nuốc ra, lúc này tỏa hơi lành lạnh, sẵn sàng để thưởng thức trong ngày nắng nóng phương nam.\nThường mỗi miền có một phong vị khác nhau. Song khi gắp một con nuốc kẹp với ít rau và lát vả, lát dưa gang nhúng vào chén nước chấm vừa đủ độ, bỏ vào miệng vị thơm lành ấy, lại hình dung thấy như hôm nào ngồi ở ngôi quán có cái tên dân dã là Ruốc của nhà văn Mường Mán với vài người bạn trên đường Nguyễn Đình Chính (Q.Phú Nhuận), ăn món nuốc kèm vả vào một buổi chiều hiu hiu nắng…\nMùa này, ở ven vùng đầm phá Huế, hoặc Quảng Trị, Quảng Bình, những ngư dân vẫn miệt mài đi vớt sứa, vớt nuốc. Vào đến TP.HCM, những sinh thể ấy vẫn được đựng trong những bịch nước biển miền Trung. Chợt nghĩ, vị mặn của biển vẫn luôn theo đến tận cùng đời sống của mỗi người con nước Việt, suốt dọc cả dải bờ tự Bắc chí Nam.",
    "tags": [
        "Hương Vị Quê Hương",
        "Con Nuốc",
        "Dưa Gang",
        "Ruốc",
        "Nước Chấm",
        "Bánh Nậm",
        "Ớt Bột"
    ]
}