{
    "url": "https://thanhnien.vn/csgt-tp-hcm-phat-loa-tim-me-cho-be-gai-di-lac-giua-bien-nguoi-xem-phao-hoa-post1454281.html",
    "file": [
        "data",
        "2022",
        "1454281.json"
    ],
    "title": "CSGT TP.HCM phát loa tìm mẹ cho bé trai đi lạc giữa 'biển người' xem pháo hoa",
    "datetime": "2022-05-01T10:24:37+0700",
    "author": "Vũ Phượng",
    "abstract": "Giữa 'biển người' xem pháo hoa mừng ngày 30.4, 2 CSGT TP.HCM đã phát loa để tìm người thân cho bé trai 2 tuổi đi lạc đang khóc hoảng loạn. Tìm được con, mẹ bé cũng nức nở khóc cảm ơn CSGT.",
    "content": "Khoảng 21 giờ ngày 30.4, thiếu tá Đinh Minh Vương, Đội Tuyên truyền, điều tra giải quyết tai nạn và xử lý vi phạm giao thông đường bộ, thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) đang làm nhiệm vụ trong lúc người dân xem pháo hoa tại khu vực Tôn Đức Thắng - Hàm Nghi (Q.1) thì 1 người dân đến báo có bé trai khoảng 2 tuổi đang khóc vì lạc ba mẹ.\nThiếu tá Vương nhanh chóng đi đến chỗ cô gái chỉ đứa bé đi lạc để nắm thông tin vụ việc. Thiếu tá Vương sau đó tiếp nhận cháu bé và cảm ơn cô gái đồng thời ẵm cháu về khu vực làm việc tại giao lộ Tôn Đức Thắng - Hàm Nghi, đưa cháu bé cho thiếu tá Phạm Thị Kim Tuyến – cùng đơn vị hỗ trợ ẵm và dỗ dành. \nNhận định rằng ba mẹ cháu bé có thể tìm bé gần khu vực cháu đứng khóc, CSGT đã dùng loa cầm tay phát loa thông tin nhận dạng cháu bé đi lạc để tìm ba mẹ cháu bé, đồng thời ẵm cháu bé đi dọc theo đường Tôn Đức Thắng từ Hàm Nghi đến Nguyễn Huệ và ngược lại… \nSau một thời gian vất vả vừa cầm loa phát thông tin cháu bé đi lạc, vừa ẵm cháu bé dỗ dành, cùng với sự hỗ trợ của người dân trong việc cung cấp thông tin có thấy 1 người phụ nữ đang hớt hải chạy đi kiếm con đi lạc thì ngay vào lúc những tiếng pháo hoa cuối cùng kết thúc chương trình bắn pháo hoa nghệ thuật 2 CSGT đã tìm được người mẹ của cháu bé.\nKhi nhìn thấy con mình được các CSGT ẵm và phát loa tìm kiếm, người mẹ đã chạy đến cảm ơn và vui mừng đến khóc ngất vì đã tìm được lại con trong biển người đông đúc đang xem bắn pháo hoa.\nThiếu tá Tuyến đã động viên và trao đứa bé lại cho mẹ cháu trong sự vui mừng, tán thưởng của mọi người xung quanh. Sau đó, mẹ cháu cũng đã gọi ba cháu cũng đang đi tìm ở hướng khác để báo tin vui vì đã tìm được con đi lạc.",
    "tags": [
        "CSGT",
        "CSGT TP.HCM",
        "Bé Gái Đi Lạc",
        "Pháo Hoa",
        "TP.HCM"
    ]
}