{
    "url": "https://thanhnien.vn/tp-hcm-mua-to-ngay-cuoi-ky-nghi-le-nuoc-ngap-nua-banh-xe-o-thu-duc-post1454896.html",
    "file": [
        "data",
        "2022",
        "1454896.json"
    ],
    "title": "TP.HCM mưa to ngày cuối kỳ nghỉ lễ, nước ngập nửa bánh xe ở Thủ Đức",
    "datetime": "2022-05-03T21:59:36+0700",
    "author": "Vũ Phượng",
    "abstract": "Ngày cuối của kỳ nghỉ lễ 30.4 - 1.5, TP.HCM xuất hiện mưa to ở một số khu vực. Ghi nhận tại TP.Thủ Đức, một số tuyến đường bị ngập sâu, người dân bì bõm chạy liều qua nước ngập nửa bánh xe.",
    "content": "Chiều tối 3.5, mưa to bất ngờ đổ xuống khiến một số tuyến đường TP.HCM bị ngập nước, người dân phải dắt bộ vì xe chết máy, bì bõm lội nước về nhà trong ngày cuối kỳ nghỉ lễ 30.4 - 1.5.\nLúc 19 giờ, đường Phan Văn Hớn (Q.12) nước ngập cả hai bên đường. Trước đó, ghi nhận tại một số tuyến đường tại TP.Thủ Đức như Võ Văn Ngân, đường số 9, Hàn Thuyên, Lã Xuân Oai... từ 17 giờ 30 phút, mưa bắt đầu nặng hạt và gây ngập sâu, người dân qua lại khó khăn. Các hàng quán trên tuyến đường này cũng đóng cửa sớm.\n\"Nước ngập gần nửa bánh xe, chạy vào lỡ chết máy thì tốn tiền, tôi chọn đi vòng dù nhà tôi ngay phía trước\", chị Kiều Trang (27 tuổi) chia sẻ.\nTại đường Hàn Thuyên (P.LinhTrung, TP.Thủ Đức) - đoạn trước cổng đường ĐH KHXH&NV (Đại học Quốc gia TP.HCM) mưa lớn, nước ngập sâu. Nhiều người vất vả đi qua đoạn này, cho biết phải di chuyển rất chậm vì nước ngập quá nửa bánh xe, bắn lên ướt người và các xe xung quanh.\nÔng Ngô Thanh Ba (sống tại đường Lã Xuân Oai, TP Thủ Đức) cũng cho hay, chiều nay khi vừa mưa nước ngập sâu gần cả mét trên tuyến đường này, về tối nước đã rút bớt nhưng vẫn còn ngập. \"Trước giờ đoạn đường này luôn ngập khi mưa lớn dù đã có sửa chữa, người dân sinh sống xung quanh và người đi đường ngán ngẩm\", ông Ba nói.\nCòn tại các tuyến đường cạnh KTX khu B Đại học Quốc gia TP.HCM, mưa to từ 18 giờ, nước cuốn trôi rác thải, bốc mùi hôi thối, đất đá bị cuốn ra đường.\nTheo Đài Khí tượng Thủy văn khu vực Nam bộ, TP.HCM và một số tỉnh Nam bộ có mưa là do rãnh áp thấp qua khu vực Nam bộ suy yếu; áp cao lạnh lục địa tiếp tục tăng cường xuống phía nam.\nChính hình thế trên làm thời tiết Nam bộ mây thay đổi đến nhiều mây, nắng gián đoạn. Chiều và tối mưa tiếp tục xảy ra diện rộng, có nơi mưa vừa, mưa to, mưa nhiều hơn ở khu vực giáp biên giới Tây Nam và miền Tây.\nNhiệt độ cao nhất hôm nay 31 - 34oC. Tính đến 20 giờ 40 phút, lượng mưa đo được cao nhất ở khu vực Nam bộ (trên 50mm) chủ yếu ở các tỉnh miền Tây. Tại Hóc Môn (TP.HCM), lượng mưa đo được 50,8mm; Núi Bà (Tây Ninh) 79,2mm; Đức Hòa (Long An) 51mm...\nTừ 48 - 72 giờ tới, rãnh áp thấp qua Nam bộ hạ trục xuống phía nam. Áp cao cận nhiệt đới lấn nhẹ về phía tây, trục ngang qua Nam Trung bộ - Nam bộ. Áp cao lạnh lục địa suy yếu dần.\nDo đó, dự báo thời tiết Nam bộ 48 - 72 giờ tới mây thay đổi, ngày nắng gián đoạn; chiều và tối có mưa, mưa rào và rải rác có dông, có nơi mưa vừa, mưa to. Trong cơn giông đề phòng có lốc, sét và gió giật mạnh. Nhiệt độ ít biến đổi.",
    "tags": [
        "TP.HCM",
        "Mưa Ngập",
        "Ngập Ở Thủ Đức",
        "Ngập Nước",
        "Tp.Hcm Mưa Ngập",
        "Lễ 30.4 -1.5"
    ]
}