{
    "url": "https://thanhnien.vn/du-lich-thanh-hoa-don-900-000-luot-khach-dip-le-doanh-thu-gan-2-000-ti-dong-post1454737.html",
    "file": [
        "data",
        "2022",
        "1454737.json"
    ],
    "title": "Du lịch Thanh Hóa đón 900.000 lượt khách dịp lễ, doanh thu gần 2.000 tỉ đồng",
    "datetime": "2022-05-03T10:53:21+0700",
    "author": "Minh Hải",
    "abstract": "Trong 3 ngày nghỉ lễ (từ 30.4 - 2.5), ngành du lịch Thanh Hóa đã đón gần 900.000 lượt khách du lịch, doanh thu toàn ngành đạt 1.960 tỉ đồng.",
    "content": "Ngày 3.5, theo Sở VH-TT-DL Thanh Hóa cho biết, dịp nghỉ lễ 30.4 - 1.5, dù thời tiết không thuận lợi nhưng các điểm, khu du lịch trên địa bàn tỉnh Thanh Hóa đã đón được tổng cộng 898.000 lượt du khách. Trong đó, khách lưu trú là 577.400 lượt, tăng 85,6% so với năm 2021. Tổng doanh thu từ du lịch đạt 1.960 tỉ đồng, tăng 123,2% so với năm 2021.\nCũng như các năm trước, dịp nghỉ lễ 30.4 - 1.5, các khu du lịch biển là \"điểm nóng\" khi du khách đổ về tắm biển, nghỉ dưỡng rất đông. Trong đó, khu du lịch biển Sầm Sơn (TP.Sầm Sơn) đón 650.000 lượt khách; khu du lịch biển Hải Tiến (H.Hoằng Hóa) đón 75.000 lượt khách; khu du lịch biển Hải Hòa và Bãi Đông (TX.Nghi Sơn) đón 63.600 lượt khách; khu du lịch cộng đồng Pù Luông (H.Bá Thước) đón 7.350 lượt khách; khu di tích quốc gia đặc biệt Lam Kinh (H.Thọ Xuân) đón 13.200 lượt khách…\nDịp lễ 30.4 - 1.5 năm nay thời tiết khu vực tỉnh Thanh Hóa không thuận lợi. Ngoài buổi chiều 30.4, trời nắng nhẹ, du khách đổ về các bãi biển tắm và nghỉ dưỡng đông đúc, nhưng đến chiều 1 - 2.5, khu vực ven biển Thanh Hóa có mưa cục bộ, gió mạnh, nhiệt độ xuống thấp nên vắng du khách tắm biển.\nTrước đó, ngành du lịch tỉnh Thanh Hóa dự kiến trong dịp nghỉ lễ 30.4 - 1.5 sẽ đón khoảng 1 triệu lượt khách. Dù không đạt được con số như kỳ vọng, nhưng kết quả trên cho thấy ngành du lịch của tỉnh này đang hồi phục mạnh mẽ sau 2 năm bị \"đóng băng\" bởi dịch Covid-19.",
    "tags": [
        "Du Lịch Thanh Hóa",
        "Sầm Sơn",
        "Hải Tiến",
        "Doanh Thu Du Lịch",
        "Tắm Biển",
        "Đông Đúc"
    ]
}