{
    "url": "https://thanhnien.vn/huong-vi-que-huong-lo-do-nuoc-hen-cho-long-tuong-tu-post1454565.html",
    "file": [
        "data",
        "2022",
        "1454565.json"
    ],
    "title": "Hương vị quê hương: Lờ đờ nước hến cho lòng tương tư",
    "datetime": "2022-05-03T20:29:00+0700",
    "author": "Lê Nguyễn An Di",
    "abstract": "“Có yêu thì nói rằng yêu/Chẳng yêu thì nói một điều cho xong/Làm chi dở đục dở trong/Lờ đờ nước hến cho lòng tương tư” (Ca dao Việt)",
    "content": "Đục trong gì thì chưa biết, nhưng đi dọc triền sông Thu Bồn (Quảng Nam) mà không được ăn thử con hến với các món làm từ hến ở miền này thì đúng là tương tư thật...\nCon hến có quanh năm. Ngọt ngon, bùi thơm tùy theo con nước. Nhưng con hến ngon nhất có lẽ là con hến gạo bé li ti như hạt gạo tấm. Thịt hến béo béo bùi bùi vị bùn non, vị phù sa của dòng sông bên lở bên bồi, nhất là hến được cào quanh những rặng tre. Những người đi cào hến lội ra triền sông cạn, dùng dụng cụ cào hến cào được bao nhiêu thì cho vào rổ lắc lắc dưới nước cho sạch bùn, sạch rong. Hến mang về nhà tiếp tục ngâm cho sạch bùn, sau đó nấu cho vỏ nhả ra và đãi để lấy phần thịt hến, từ đó có thể chế biến thành những món dân dã, ngon đến tương tư cõi lòng.\nMón phổ biến nhất, chế biến nhanh nhất ở xứ Quảng là hến xào xúc bánh tráng. Hến sau khi được luộc, đãi tách vỏ thì xào chung với ít dầu phộng phi hành thơm phức. Sau khi nêm nếm tí gia vị vừa ăn, cho ít hành tây thái mỏng, ít rau mùi (gồm rau răm, rau thơm, rau quế, ngò rí, hành lá...) đảo sơ là có món hến xào ngon số 1 làng ẩm thực miền Trung. Bẻ miếng bánh tráng nướng xúc phần hến vừa xào nóng hổi cho vào miệng thì thiệt không gì bằng. \nCũng hến xào nấu chung với nước luộc hến nêm nếm gia vị vừa ăn, sau đó múc ra tô, rắc xí tiêu và bẻ bánh tráng cho vào thưởng thức. Món này được gọi là hến xáo bánh tráng.\nMón dân dã gây thương nhớ tiếp theo là canh rau muống nấu hến. Gạn phần nước luộc hến đã để lắng cho vào hến xào thấm vị như trên, sau đó cho rau muống (hoặc rau tập tàng, hay còn gọi là rau thập cẩm gồm dền, mồng tơi, rau ngót, rau lang...) cắt nhỏ và cho vào nồi nước đến khi sôi bùng lên. Hến và rau hòa vào nhau ngọt thơm đậm vị và đặc biệt thanh mát, giải nhiệt mùa hè.\nHay cũng có thể dùng hến xào chung với miến, hành tây rau răm để có món hến xào miến dẻo thơm trứ danh. Trong khi người Quảng biến tấu đủ món với hến thì người Huế ở Cồn Hến trung thành với các món cơm hến, bún hến danh bất hư truyền... \nTrong khi tôi đang nhâm nhi thưởng thức món hến xào xúc bánh tráng nhai rồm rộp, rau ráu thì ba tôi ngưng đũa. Tôi biết câu chuyện “ngày xửa ngày xưa” bắt đầu. Ba kể, ngày xưa, dân Quảng ở hạ lưu sông Thu Bồn, vì nghèo khó, không có tiền mua miếng thịt, con tôm nên mới có món mì Quảng hến. Món này nếu là ký ức thì sẽ là một đoạn ký ức dữ dội và lam lũ của người dân Quảng. \nHến xào dầu phộng với đầy đủ gia vị. Nước luộc hến lắng đi dùng làm nước lèo. Có thể cho hến vào bát mì rồi chan nước lèo. Cũng có thể cho hến vào nước nấu thành nước nhưn mì, rất thấm tháp. Ăn mì Quảng hến phải cắn ngập trái ớt xanh nghe cái xực, rồi ghém thêm miếng bánh tráng nướng, ít đậu phộng... \nBa tôi kể, có những buổi chiều đi học về bụng đói rã không có gì ăn, nên chạy ra triền sông cào hến lên nấu thành một nồi nghi ngút khói, sau đó bẻ từng miếng khoai lang đã luộc chín khô cho vào nồi. Nồi khoai lang hến ngon ngọt, bùi thơm khiến cho không mùi vị nào của những ngày lam lũ thay thế được. \nNgười dân vùng hạ lưu sông Thu Bồn, từ vùng đông Điện Bàn xuống tận Duy Xuyên, Hội An (Quảng Nam) lớn lên với con sông bên lở bên bồi, nhưng bên nào thì hến cũng có quanh năm và thơm ngon rất đặc trưng. Âu cũng là ưu đãi cho những người bình dân lam lũ với món ngon, ngon từ chất đến tình. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Hến Xào Xúc Bánh Tráng",
        "Dầu Phộng",
        "Bánh Tráng",
        "Nước Luộc",
        "Sông Thu Bồn",
        "Rau Răm"
    ]
}