{
    "url": "https://thanhnien.vn/cau-be-4-tuoi-goi-y-cha-mua-dep-tang-co-ban-ban-ve-so-post1454875.html",
    "file": [
        "data",
        "2022",
        "1454875.json"
    ],
    "title": "Cậu bé 4 tuổi gợi ý cha mua dép tặng cô bạn bán vé số",
    "datetime": "2022-05-04T09:24:47+0700",
    "author": "Gia Thanh",
    "abstract": "Đang đi ăn cùng cha, Bờm (tên ở nhà) gặp một bé gái bán vé số đi với anh trai. Thấy dép cô bé đã cũ, Bờm thủ thỉ nói cha mua dép tặng bạn.",
    "content": "Câu chuyện ấm áp và siêu dễ thương trên được anh Trần Anh Tuấn (cha của Bờm, ngụ TP.Thủ Đức, TP.HCM) chia sẻ trên mạng xã hội. Rất nhiều cư dân mạng đã xem, chia sẻ và thả tim cho hành động thơm thảo của cậu bé và người cha trong câu chuyện, đồng thời mong muốn cậu bé sẽ luôn nuôi dưỡng trái tim nhân hậu trong cuộc sống. \nTheo tìm hiểu của Thanh Niên, câu chuyện xảy ra cách đây vài ngày, khi anh Tuấn cùng con trai đến cửa hàng bán đồ ăn nhanh trên đường Đỗ Xuân Hợp (TP.Thủ Đức) để ăn tối. Vào cửa hàng, hai cha con gặp một cậu bé cùng em gái đến mời mua vé số. “Tôi hơi ngạc nhiên hỏi lại hai đứa sao vô đây bán được, vì quán này không cho phép. Thằng bé nói vào đây mua đồ ăn cho em gái. Nghe vậy, tôi thấy thương hai đứa và mua giúp nó 10 tờ vé số”, anh Tuấn kể lại. \nKhi hai bé tiếp tục ở lại quán chơi, Bờm thấy vui nên xin ba cho ra chơi cùng bạn và anh Tuấn đồng ý. Trong lúc chơi, giữa Bờm và bé gái có cuộc hội thoại dễ thương: \n- Bạn ơi, dép mới hả?\n- Ừ, mới mua đó!\n- Cho mình mượn mang thử nhé?\n- Nè mang thử đi!\nĐưa dép cho bạn thử, Bờm ngó xuống thấy đôi dép của bạn đã cũ, nên mon men lại gần thủ thỉ: “Cha ơi, dép bạn cũ rồi, tội nghiệp lắm, mình mua tặng bạn đôi dép được không?”. Anh Tuấn nhìn con trìu mến, đáp: “Được chứ”. Thế là hai cha con chạy đi mua dép lúc 21 giờ 30. \nBan đầu, anh Tuấn nghĩ hai bé lang thang đi bán vé số dạo, không có người thân. Nhưng mua dép xong quay lại, anh biết được là ba mẹ bé bán bánh tráng đối diện cửa hàng. Khi Bờm mang quà lại tặng, ba của bé gái chưa hiểu chuyện gì xảy ra nên anh Tuấn đã đến, kể lại câu chuyện. Nghe xong, ba bé gái gửi lời cảm ơn đến hai cha con. \n“Tôi đăng lên mạng xã hội vì muốn lan tỏa yêu thương tới mọi người nhiều hơn. Bờm cũng rất vui. Khi vào mua dép, lúc ra tính tiền thằng bé còn quay lại mua thêm hộp kẹo màu hồng tặng bạn”, anh Tuấn chia sẻ.\nTheo lời người cha, Bờm trong mắt mọi người là cậu bé hoạt bát, hiếu động và ra dáng người lớn. “Ở nhà Bờm hay kiếm chuyện với tôi, hay nói đạo lý và cũng là cục vàng của tôi”, cảm nhận về con trai của anh Tuấn.\nAnh Tuấn cho biết, thay vì dạy con với tư cách người cha, anh chọn làm bạn với con. Bởi khi làm bạn cùng con, bé sẽ dễ dàng và thoải mái tâm sự, chia sẻ với mình những suy nghĩ trong lòng. Dần dần hình thành thói quen ở trẻ và mối liên kết giữa cha mẹ và con cái được thắt chặt hơn. Bản thân anh luôn cố gắng làm gương để con nhìn vào đó. Anh dạy con nên yêu thương và chia sẻ với các bạn khác có hoàn cảnh khó khăn hơn, dù đó không phải là thứ gì giá trị, chỉ cần xuất phát từ yêu thương và sẻ chia là đủ. \nChị Hoàng Thị Mừng, nhân viên cửa hàng dép, kể tối đó có vị khách dẫn con trai đến mua dép tại cửa hàng ở đường Đỗ Xuân Hợp. Sau khi tìm hiểu, chị biết khách có nhu cầu mua quà tặng cho bạn con trai mình. Khi cháu bé lựa dép, chị đã tư vấn về mẫu mã, sản phẩm và để ý bé rất tận tình trong việc lựa chọn quà tặng. \n“Sau đêm hôm đó thì tình cờ có xem trên Facebook và biết được câu chuyện ý nghĩa này. Tôi cảm thấy rất vui vì đã hỗ trợ được một khách hàng đặc biệt đến vậy. Tôi rất cảm ơn vị khách hàng ngày hôm đó vì hành động đẹp của anh và cháu bé. Chúc anh và cháu thật nhiều sức khỏe”, chị Mừng chia sẻ.",
    "tags": [
        "Dạy Con",
        "Bán Vé Số",
        "Tp.Thủ Đức",
        "Cha Con",
        "Vé Số",
        "Thơm Thảo",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}