{
    "url": "https://thanhnien.vn/bi-hai-xe-may-bi-trom-1-banh-chi-sau-10-phut-de-tren-bo-bien-post1454608.html",
    "file": [
        "data",
        "2022",
        "1454608.json"
    ],
    "title": "Bi hài xe máy bị trộm 1 bánh chỉ sau 10 phút để trên bờ biển",
    "datetime": "2022-05-02T19:45:22+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Câu chuyện bi hài về chiếc xe máy bị tháo trộm 1 bánh chỉ sau 10 phút để trên bờ biển, đang gây xôn xao cộng động mạng trong những ngày qua.",
    "content": "Chiều 2.5, ông Huỳnh Văn Thông, Phó chủ tịch UBND P.Thuận An, TP.Huế (Thừa Thiên – Huế) cho biết cơ quan chức năng đang phối hợp xác minh việc một xe máy để trên bờ biển (khu vực bờ kè Thuận An) bị kẻ gian lấy mất 1 bánh trước.\n\"Tiếp nhận thông tin, lực lượng biên phòng và công an địa phương đang phối hợp điều tra\", ông Thông nói khi PV Thanh Niên liên hệ xác minh về sự việc người đàn ông bị mất một bánh xe chỉ sau 10 phút để trên bờ biển. Câu chuyện này đang lan truyền mạnh mẽ trên mạng xã hội.\nTrước đó, chiều ngày 1.5, tài khoản Facebook Phương Châu đăng lên nhóm CLB câu cá Huế hình ảnh một chiếc xe máy để ở bãi biển bị lấy cắp 1 bánh trước, kèm dòng nội dung mô tả chiếc xe bị kẻ gian lấy mất bánh trước khi vừa để ở bãi biển 10 phút. Đồng thời, chủ tài khoản gửi lời cảnh tỉnh đến những ai đến khu vực bờ kè biển Thuận An cần chú ý đề phòng kẻ cắp.\nTài khoản Phương Châu viết: “Góc cảnh giác anh em nhé, lần đầu tiên mình bị như thế này luôn. Đi ra đi vào tầm 10 phút mà gặp giang hồ đua cực nhanh, anh em có ghé về bờ kè Thuận An chơi thì nhớ đề phòng chút nhé”.\nSau vài giờ đăng, bài viết ngay lập tức gây xôn xao dư luận. Rất nhiều người đã bày tỏ sự bức xúc bằng những bình luận trước sự việc bi hài trên.\nTài khoản Đinh Xuân Trường viết: \"Không biết nên cười hay khóc đây, những chuyện này trước giờ chỉ thấy trong phim\". Tài khoản Lê Tâm thì bình luận: \"Tên trộm này cao thủ thật, chỉ mất chưa đầy 10 phút đã tháo luôn bánh xe\". \nMột số người khác bày tỏ sự bức xúc trước hành động xấu xí này, cho rằng việc làm này đã tạo ra hình ảnh không tốt, ảnh hưởng đến người dân địa phương.\nTheo tìm hiểu của PV Thanh Niên, sự việc mất một bánh xe chỉ sau 10 phút để xe trên bờ biển xảy ra trong lúc chủ xe đi câu cá ở bờ kè Thuận An. Khu vực này thuộc địa phận rừng phòng hộ bờ biển. Hiện lực lượng biên phòng đang phối hợp cùng Công an P.Thuận An vào cuộc để xác minh, làm rõ.",
    "tags": [
        "Mất Một Bánh Xe",
        "Thuận An",
        "Kẻ Gian",
        "Bánh Xe",
        "Thừa Thiên – Huế"
    ]
}