{
    "url": "https://thanhnien.vn/thuc-hu-du-khach-to-nha-tau-bat-ngoi-ghe-nhua-de-danh-ghe-cho-can-bo-post1454771.html",
    "file": [
        "data",
        "2022",
        "1454771.json"
    ],
    "title": "Thực hư du khách tố nhà tàu bắt ngồi ghế nhựa 'để dành ghế cho cán bộ'",
    "datetime": "2022-05-03T14:23:27+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Cơ quan chức năng của H.Cô Tô (Quảng Ninh) vừa làm rõ phản ánh của du khách tố nhà tàu bắt khách ngồi ghế nhựa dẫn đến đoàn khách này phải bỏ vé, quay lên bờ do sợ mất an toàn.",
    "content": "Ngày 3.5, theo UBND H.Cô Tô (Quảng Ninh), địa phương này vừa làm rõ phản ánh của du khách tố nhà tàu bắt ngồi ghế nhựa, khiến họ phải quay lên bờ.\nTrước đó, vào ngày 28.4, theo phản ánh của chị Nguyễn Kiều Oanh (H.Quế Võ, Bắc Ninh), gia đình chị có đặt 7 vé của nhà tàu Nguyên Việt 666 xuất phát từ Cô Tô đi cảng Cái Rồng, giá 250.000 đồng/vé. \nTuy nhiên, khi chuẩn bị rời bến lúc 13 giờ 30 phút thì toàn bộ tàu đã kín chỗ. Do không tìm được chỗ ngồi chị Oanh phản ánh với thuyền viên thì được sắp xếp cho gia đình ngồi bằng ghế nhựa ở phía sau, trong khi gia đình có cả người già và trẻ nhỏ.\nKhông đồng tình với việc sắp xếp trên, chị Oanh phản ánh lại thì nhân viên tàu Nguyên Việt 666 trả lời rằng đoàn khách nếu không đồng ý ngồi ghế nhựa thì đi chuyến sau hoặc đợi người khác ra ngoài ngắm cảnh rồi lại vào bên trong khoang.\nĐể đảm bảo an toàn cho gia đình, chị Oanh quyết định quay trở lại khách sạn Phương Nam (khu 4 TT.Cô Tô, H.Cô Tô). Tại đây, chị Oanh được chủ khách sạn dẫn đến phòng vé để hỏi về chuyện này.\nTheo chị Oanh, nhân viên bán vé thuộc Công ty Liên doanh tàu khách Cô Tô - Vân Đồn (đơn vị bán vé trung gian - PV) giải thích, do chuyến tàu có phát sinh thêm “cán bộ” nên không đủ chỗ.\nCảm thấy những lời giải thích từ người phụ trách chuyến tàu và người xuất vé đều không thỏa đáng nên chị Kiều Oanh đã đăng phản ánh lên trang Review Cô Tô.\nTiếp nhận phản ánh của du khách, UBND H.Cô Tô đã cử cán bộ phòng Văn hoá - Thông tin trực tiếp xin lỗi gia đình chị Oanh và yêu cầu hãng tàu Nguyên Việt 666 giải trình và phải có đền bù thoả đáng.\nChiều tối 28.4, hãng tàu Nguyên Việt 666 đã cử đại diện đến xin lỗi gia đình chị Nguyễn Kiều Oanh và cam kết bồi thường chi phí phòng nghỉ phát sinh một đêm trên đảo Cô Tô, chi phí xe khách hợp đồng và miễn phí toàn bộ 7 vé cho đoàn trở về đất liền vào sáng 29.4.\nVề việc du khách tố nhà tàu để dành ghế cho cán bộ, dẫn đến việc du khách phải ra sau tàu ngồi ghế nhựa, đại diện cơ quan chức năng cho biết không có chuyện này. Sự việc là do lượng khách mua vé phát sinh tăng thêm, dẫn đến nhà tàu phải bố trí thêm ghế nhựa để phục vụ.\nTheo tìm hiểu của Thanh Niên, lâu nay việc bán vé tàu tuyến Vân Đồn - Cô Tô vốn không chuyên nghiệp. Khách sau khi mua vé phải tự tìm tàu và ghế ngồi, bởi các tàu không đánh số ghế.\nNgười mua vé sớm hay muộn đều như nhau, ai đến trước thì ngồi trước, ai đến sau phải “đỏ mắt” tìm chỗ. Không ít lần du khách phải ngồi phía sau tàu không đảm bảo an toàn, gây nên những tranh cãi, bức xúc.\nViệc bán vé thiếu chuyên nghiệp như trên diễn ra nhiều năm nhưng chưa được giải quyết dứt điểm.",
    "tags": [
        "Quảng Ninh",
        "Du Lịch Cô Tô",
        "Tàu Nguyên Việt",
        "Đảo Cô Tô",
        "Cảng Cái Rồng",
        "Du Khách",
        "Tố Nhà Tàu",
        "Ghế Nhựa"
    ]
}