{
    "url": "https://thanhnien.vn/linh-vat-sea-games-31-ly-ky-chuyen-vn-cong-bo-con-sao-la-dau-tien-chan-dong-the-gioi-post1455420.html",
    "file": [
        "data",
        "2022",
        "1455420.json"
    ],
    "title": "Linh vật SEA Games 31: Ly kỳ chuyện VN công bố con sao la đầu tiên, chấn động thế giới",
    "datetime": "2022-05-05T15:28:08+0700",
    "author": "Phạm Đức",
    "abstract": "Sao la được các nhà khoa học phát hiện lần đầu tiên trên thế giới vào năm 1992 ở Vườn quốc gia Vũ Quang (Hà Tĩnh). Vì vậy, nên nơi đây được xem như là “ngôi nhà” của linh vật SEA Games 31.",
    "content": "Trước khi loài sao la (tên khoa học là Pseudoryx nghetinhensis) được công bố gây chấn động thế giới, thì câu chuyện về nơi phát hiện ra loài thú lớn quý hiếm này cũng thật sự ly kỳ.\nChúng tôi may mắn được gặp ông Trần Bỉnh Tự (nguyên cán bộ Vườn quốc gia Vũ Quang) và được nghe ông kể về hành trình tìm thấy sao la.\nVào năm 1990, Viện điều tra, quy hoạch (Bộ Lâm nghiệp Việt Nam, nay là Bộ NN-PTNT) và Quỹ Quốc tế Bảo vệ Thiên nhiên (WWF) có cuộc khảo sát về đa dạng sinh học tại Khu bảo tồn thiên nhiên Vũ Quang (nay là Vườn quốc gia Vũ Quang). Vì là người rất thuộc địa hình trong khu bảo tồn nên ông Tự được các nhà khoa học nhờ hướng dẫn, cộng tác trong chuyến nghiên cứu này.\n“Mục đích của chuyến khảo sát là hỗ trợ ban quản lý khu bảo tồn về công tác nghiên cứu, bảo vệ các nguồn gen, các giống, loài và đa dạng sinh học. Đoàn nghiên cứu cũng không ngờ rằng, nhờ chuyến khảo sát này giúp họ phát hiện ra sao la quý hiếm bậc nhất trên thế giới”, ông Tự nhớ lại.\nÔng Tự kể, năm đó, trong một lần tác nghiệp thực địa, đoàn khảo sát vào một nhà dân nằm ở gần bìa rừng, phát hiện tại đây đang lưu giữ một bộ sừng thú thon dài và màu sắc rất đẹp. Các nhà khoa học đã thật sự “sửng sốt” vì bộ sừng này rất đặc biệt, không giống bất cứ sừng của loài động vật nào từng được công bố từ trước đến nay. \n“Gia đình này cho biết đây là cặp sừng của con dê sừng dài. Trong một lần đi làm rẫy đã bẫy được và đã giết thịt. Thấy cặp sừng đẹp nên họ để lại treo trong nhà như vật trang trí. Các nhà khoa học lúc ấy nhận định đây chính là loài động vật mới nên đã mua lại cặp sừng để đưa về nghiên cứu và mở cuộc điều tra. Đến tháng 5.1992 thì đoàn khảo sát đã công bố cặp sừng này chính là của con sao la, thuộc họ bò và lần đầu tiên được phát hiện trên thế giới”, ông Tự nói.\nGiải thích về tên gọi, ông Tự cho biết lúc đầu sao la được gọi theo tên của người dân địa phương là dê sừng dài, nhưng cặp sừng của loài động vật này giống cái xe sợi dệt vải của người dân tộc Thái, có tên gọi là sao la nên các nhà nghiên cứu đã sử dụng cái tên này. \nTheo ông Tự, ngay sau khi loài sao la được công bố, Bộ Lâm nghiệp Việt Nam và Quỹ Quốc tế Bảo vệ Thiên nhiên (WWF) đã quyết định thành lập Trạm nghiên cứu, bảo tồn sao la ngay trong Vườn quốc gia Vũ Quang. Hàng ngày, ông Tự đi cùng các nhà khoa học lên rừng, tiến hành dùng bẫy ảnh nhằm thu nhập được hình ảnh con sao la bằng da, bằng thịt và nghiên cứu về tập tính của nó.\n“Sao la là một loài nhút nhát, đánh hơi người rất giỏi nên để phát hiện ra chúng là cực kỳ khó khăn. Từ năm 1992-1997, suốt 5 năm dài đằng đẵng đi thực địa trong rừng sâu hiểm trở, các nhà nghiên cứu cũng chỉ thu thập được một số mẫu chân và một số loài cây là thức ăn của sao la. Các nhà khoa học cảm thấy tiếc nuối vì suốt thời gian đó, họ chưa một lần nào chứng kiến tận mắt con sao la đang tồn tại trong rừng. Chính vì sự quý hiếm và bí ẩn nên sao la được giới nghiên cứu gọi là kỳ lân châu Á”, ông Tự chia sẻ.\nÔng Tự kể tiếp, mặc dù không tìm thấy sao la trong Vườn quốc gia Vũ Quang nhưng các nhà khoa học cũng đã phát hiện ra một số loài động vật mới khác để công bố cho thế giới. Đó là loài mang lớn và thỏ vằn. Đây cũng là 2 loài đặc hữu, chỉ được phát hiện tại Việt Nam.\n“Từ những dấu chân và các chứng cứ thu thập được, các nhà khoa học cho rằng Vườn quốc gia Vũ Quang chính là ngôi nhà của sao la. Loài động vật này những năm sau đó cũng đã được tìm thấy ở các nơi khác trong phạm vi của rừng Trường Sơn thuộc các tỉnh Nghệ An, Thừa Thiên - Huế và Quảng Nam”, ông Tự thông tin.\nÔng Trần Đình Anh, Phó trưởng phòng khoa học và hợp tác quốc tế Vườn quốc gia Vũ Quang cho hay, Vườn cũng đã nhiều lần phối hợp với các nhà nghiên cứu khoa học thực hiện một số dự án về bảo tồn sao la nhưng quá trình thực địa không tìm thấy được con vật này.\n“Đối với Vườn quốc gia Vũ Quang nói riêng và người dân ở huyện Vũ Quang nói chung, khi sao la được chọn làm linh vật của SEA game 31 thì chúng tôi lẫn người dân cảm thấy rất vinh dự, tự hào. Đây cũng là dịp hiếm có để quảng bá hình ảnh loài sao la, đất và con người Hà Tĩnh đến với bạn bè trong nước lẫn quốc tế”, ông Anh tâm sự. \nVườn quốc gia Vũ Quang tiền thân là Khu bảo tồn thiên nhiên Vũ Quang, được thành lập năm 1986 theo quyết định của Hội đồng Bộ trưởng (nay là Chính phủ). Với việc phát hiện 2 loài thú mới là sao la và mang lớn (năm 1992-1993), khu bảo tồn này được đầu tư quản lý và đến năm 2002, Thủ tướng Chính phủ phê duyệt việc chuyển Khu bảo tồn thiên nhiên Vũ Quang thành Vườn quốc gia Vũ Quang. Vườn quốc gia này thường được nhắc đến với cái tên “mỏ loài mới của Việt Nam” vì có nhiều loài đặc hữu và đã được công nhận là Vườn di sản ASEAN vào năm 2018. Đây là một trong những vườn quốc gia có giá trị về đa dạng sinh học và giữ vai trò to lớn trong công tác bảo tồn.",
    "tags": [
        "Sao La",
        "Linh Vật",
        "Sea Game",
        "Vũ Quang",
        "Vườn Quốc Gia Vũ Quang",
        "Bộ Lâm Nghiệp Việt Nam",
        "WWF",
        "Loài Thú",
        "Thỏ Vằn",
        "Đa Dạng Sinh Học",
        "Kỳ Lân",
        "Đặc Hữu"
    ]
}