{
    "url": "https://thanhnien.vn/ngay-hoi-du-lich-nguoi-dan-tp-hcm-se-duoc-mua-tour-sieu-giam-gia-post1455354.html",
    "file": [
        "data",
        "2022",
        "1455354.json"
    ],
    "title": "Ngày hội Du lịch: Người dân TP.HCM sẽ được mua tour siêu giảm giá",
    "datetime": "2022-05-05T20:02:36+0700",
    "author": "Vũ Phượng",
    "abstract": "Hưởng ứng Ngày hội Du lịch TP.HCM, ngành du lịch đã giới thiệu loạt tour khuyến mãi như: chèo sup trên sông Sài Gòn 650.000 đồng, Sài Gòn rong ca chiều thứ bảy 369.000 đồng,... tour Phú Quốc giảm 40%, tour teambuilding Hồ Cốc giảm 41%,...",
    "content": "Ngày 5.5, Sở Du lịch TP.HCM phối hợp Hiệp hội Du lịch TP.HCM tổ chức họp báo công bố thông tin sự kiện Ngày hội Du lịch lần thứ 18 năm 2022 với chủ đề \"Sống động từng trải nghiệm\".\nTheo đó, Ngày hội Du lịch TP.HCM lần thứ 18 có sự tham gia của hơn 100 đơn vị gồm: 50 tỉnh thành, các doanh nghiệp kinh doanh dịch vụ du lịch, nhà hàng và các hãng hàng không,...\nĐiểm nhấn trong sự kiện là không gian kích cầu du lịch, giới thiệu đến du khách chùm sản phẩm du lịch mới, đa dạng, phong phú của ngành du lịch thành phố: Ngắm thành phố từ trên cao, Du thuyền trên Sông Sài Gòn; các chương trình du lịch bằng đường bộ, đường thủy, đường hàng không... với giá ưu đãi trực tiếp cho khách tham quan tại gian hàng.\nBà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch nhấn mạnh, Ngày hội Du lịch diễn ra với chuỗi hoạt động phong phú, đặc sắc nhằm thu hút người dân thành phố và khách du lịch, qua đó nhấn mạnh TP.HCM luôn là điểm đến “An toàn - Hấp dẫn - Thân thiện” với du khách trong và ngoài nước.\nLễ khai mạc Ngày hội Du lịch năm 2022 diễn ra lúc 19 giờ ngày 14.5 và bế mạc lúc 18 giờ 30 phút ngày 17.5.2022 tại Công viên Lê Văn Tám (Q.1).\n Trong khuôn khổ chương trình sẽ có các hội thảo, chương trình gặp gỡ, giao lưu trực tuyến với các travel blogger trong đêm khai mạc, hoạt động tuyên truyền sản phẩm du lịch y tế, đêm chung kết cuộc thi Duyên dáng áo dài,...\nLoạt tour khuyến mãi, điểm tham quan giảm giá\nDịp này, các điểm tham quan trên thành phố thực hiện chính sách ưu đãi giảm giá vé vào cổng từ 5 - 20%; các chương trình du lịch giảm từ 10 - 40% cho mỗi tour.\nMột số chương trình người dân, du khách có thể tham khảo như:\n- Công viên Văn hóa Đầm Sen: miễn vé cổng hoặc 50% vé trọn gói. Công viên nước Đầm Sen: giá vé chỉ từ 160.000 - 200.000 đồng/người.\n- Suối Tiên: miễn phí vé vào cổng trẻ em (dưới 1m4 khi đi cùng người lớn), miễn phí vé vào cổng dành cho lực lượng tuyến đầu chống dịch (bao gồm: bác sĩ, y tá, điều dưỡng, lực lượng công an, quân đội), giảm 50% combo dành cho trẻ em và người lớn (4 gói combo khác nhau), tour đoàn: áp dụng mức giảm 30% dành cho đoàn từ 20 người trở lên.\n- Địa đạo Củ Chi: giảm 10% giá vé tham quan và dịch vụ vui chơi giải trí cho đoàn từ 10 người.\n- Chiến khu rừng Sác: giảm 10% giá vé tham quan cho đoàn từ 10 người, giảm 10% dịch vụ cano cho đoàn từ 20 người.\n- Bảo tàng TP.HCM: giảm 20% giá vé tham quan cho đoàn từ 20 người.\n- Bảo tàng Fito: giảm 20% giá vé cho nhóm 20 người (người lớn: 96.000 đồng, trẻ em dưới 1m2: 48.000 đồng) giảm 10% giá vé cho nhóm 10 người (người lớn: 108.000 đồng, trẻ em dưới 1m2: 54.000 đồng)\n- Bảo tàng Lịch sử: giảm 20% giá vé.\n- Bảo tàng Áo dài: giảm 5% giá vé cho đoàn từ 10 khách trở lên, giảm 10% giá vé cho đoàn từ 30 khách trở lên, xổ số trúng thưởng quà tặng cho đoàn từ 10 khách trở lên, phí thuê áo dài: giảm 30% giá thuê áo dài cho đoàn từ 10 khách trở lên.\nHoặc du khách có thể tham khảo những tour mới tại TP.HCM như sau:\n1. Trải nghiệm mới du lịch bằng trực thăng ngắm thành phố từ trên cao.\n2. Tham quan thành phố bằng xe Hop on Hop off với giá giảm 45% do Công ty Ảnh Việt tổ chức.\n3. Tham quan thành phố bằng xe buýt 2 tầng qua 10 điểm tham quan trong 4 giờ với giá 104.000 đồng/khách của City Sightseeing Saigon tổ chức.\n4. Tham quan thành phố trên dòng kênh huyền thoại với giá từ 250.000 đồng/khách do Thuyền Nhiêu Lộc tổ chức.\n5. Chèo thuyền Sup – Lướt sông Sài Gòn với giá từ 650.000 đồng/khách do Bến Thành Tourist tổ chức.\n6. Biệt động Sài Gòn với giá từ 349.000 đồng/khách do Saigontourist, Lữ hành Fiditour, Saco, Chim Cánh Cụt và Hồng Ngọc Hà tổ chức.\n7. Cần Giờ - Đảo Thạnh An: Viên ngọc xanh giữa lòng thành phố giảm 25% do Kiwi Travel tổ chức.\n8. Thành phố xanh Thủ Đức với giá giảm 100.000 đồng/khách do TST Tourist tổ chức.\n9. Bình Chánh: những điều chưa kể với giá giảm 100.000 đồng/khách Chim Cánh Cụt tổ chức.\n10. Sài Gòn rong ca chiều thứ 7 với giá chỉ 369.000VND/khách do Saigontourist tổ chức.\n11. Hành trình xanh Cần Giờ bằng tàu cao tốc với giá giảm 200.000 đồng/khách do Vietravel tổ chức.\n12. Tour liên vùng tham quan TP.HCM và Tây Ninh với giá giảm 15% do Sài Thành Tourist tổ chức.\nNgoài ra, những tour du lịch ngoại tỉnh cũng giới thiệu mức khuyến mãi hấp dẫn cho du khách như: tour du lịch Thiền chữa lành 2 ngày 1 đêm Sài Gòn - Mộc Hóa - Long An - KDL Cánh Đồng Bất Tận giảm 54%, tour teambuilding 2 ngày 1 đêm Sài Gòn - Hồ Cốc - Suối khoáng nóng Bình Châu giảm 41%, tour Tiền Giang – Cần Thơ giảm 25%, tour Phú Quốc giảm 40%,...",
    "tags": [
        "Ngày Hội Du Lịch Tp.Hcm",
        "Du Lịch Tp.Hcm",
        "Du Lịch",
        "Khuyến Mãi",
        "TP.HCM",
        "Điểm Tham Quan"
    ]
}