{
    "url": "https://thanhnien.vn/vo-viet-cam-cua-chong-tay-dien-trai-lam-10-dong-dua-vo-het-9-dong-ruoi-post1455126.html",
    "file": [
        "data",
        "2022",
        "1455126.json"
    ],
    "title": "Vợ Việt 'cầm cưa' chồng Tây điển trai 'làm 10 đồng đưa vợ hết 9 đồng rưỡi'",
    "datetime": "2022-07-14T12:45:00+0700",
    "author": "Dương Lan",
    "abstract": "Chị Hằng và anh Damian Gerber quen nhau qua một ứng dụng trên mạng xã hội. Sau 3 năm hẹn hò, tìm hiểu, cả hai quyết định nên duyên vợ chồng bằng đám cưới ngọt ngào, hạnh phúc. Ai nấy đều “thả tim” và gửi lời chúc đến cặp vợ Việt chồng Tây này.",
    "content": "“Không giận nhau quá 2 tiếng!”\nChị Nguyễn Thị Thanh Hằng (27 tuổi) và chồng là anh Damian Gerber (33 tuổi, quốc tịch Anh) hiện đang sống ở Q.7, TP.HCM. Đám cưới của họ vừa được tổ chức cách đây không lâu. Người thân của anh bay từ Anh sang Việt Nam để tham dự đám cưới.\nTheo chia sẻ của chị Hằng, cả hai tình cờ quen nhau trên một ứng dụng hẹn hò. Anh là người bắt chuyện trước, lúc đầu chị không ưa nên không nói chuyện nhiều nhưng theo thời gian, chị bắt đầu thích anh và rồi chủ động bày tỏ tình cảm.\n“Sau một thời gian, tôi lại là người cầm cưa anh. Đám cưới của chúng tôi vừa được tổ chức hồi đầu tháng 4. Tôi là người nói lời tỏ tình với anh trước vì tính tôi thích ai là nói liền, may sao anh ấy cũng thích lại. Từ những lúc khó khăn nhất, những lúc tôi bị bệnh hay mệt mỏi, anh luôn là người bên cạnh, khích lệ, yêu thương che chở”, chị cười nói.\n“Một điểm nữa là chồng tôi rất yêu động vật, mấy bé mèo ở nhà anh thương như con. Tôi vẫn nhớ có lần anh kể hồi nhỏ anh có nuôi con vịt, một hôm anh đi học về thấy mẹ nấu ăn, thấy đói quá anh ăn xong mới biết là con vịt anh nuôi rồi nôn hết... Từ đó anh không bao giờ đụng đến thịt vịt nữa”, chị kể.\nVới chị anh là người thực tế, trung thực, luôn biết lắng nghe, quan tâm đến chị và gia đình. Từ lúc yêu nhau đến giờ, trong cuộc sống hai người làm gì cũng có nhau. \n“Tôi và anh có cãi vã hay giận nhau cũng tầm 2 tiếng là lại bình thường vì những lúc không vừa ý cả hai đều ngồi lại tìm cái sai, cái đúng rồi giải quyết chứ không để lâu được. Tôi và anh yêu nhau hơn 3 năm mới quyết định đi đến hôn nhân”, chị chia sẻ.\nChị yêu anh nhất ở việc chưa bao giờ khiến chị ghen tuông hay lo lắng nhiều. Thời gian tìm hiểu lâu dài, chị nhận ra ông xã “đúng gu” của chị và là người đàn ông “làm 10 đồng đưa vợ hết 9 đồng rưỡi”. Hiện giờ anh chị đang sống tại TP.HCM và tiếp tục vun vén cho mái ấm gia đình. Trở về nhà sau mỗi giờ làm, chị cùng anh vào bếp nấu những món cả hai yêu thích, trò chuyện, chia sẻ với nhau mọi chuyện trong cuộc sống.\nNói về chuyện kết hôn của vợ chồng mình, chị cho hay gia đình nội ngoại hai bên đều ủng hộ, yêu thương hết mực. Ngày đầu chị dẫn anh về nhà ra mắt là đúng dịp Tết nên họ hàng, người thân ai cũng gặp mặt. Gia đình chị từ ông bà đến mấy đứa cháu nhỏ ai nấy đều quý mến anh. Vừa bỏ balo xuống, ba chị bảo hai người đi lượm điều, anh không cũng không ngần ngại... nhớ lại kỷ niệm này chị Hằng thấy rất dễ thương.\n“Tôi và anh cách nhau chỉ 5 tuổi nên suy nghĩ, quan điểm sống không có nhiều khác biệt. Khi biết tôi quen người nước ngoài, ba mẹ tôi chỉ nói “chuyện yêu thương ai đó là quyền của con, ba mẹ chỉ mong hai đứa yêu thương và sống hạnh phúc là ba mẹ mừng rồi”, chị bộc bạch.\nAnh Damian Gerber cho hay, quyết định hẹn hò và đi đến hôn nhân với chị Hằng - một cô gái cách xa đất nước anh sống hàng nghìn cây số là vì yêu và có sự tin tưởng. Vợ anh luôn là người biết lắng nghe và chia sẻ niềm vui, nỗi buồn trong cuộc sống với anh.\n“Vợ tôi luôn là người vun vén cho gia đình nhỏ từ lúc yêu đến khi kết hôn. Với tôi, khi đi đâu làm gì tôi vẫn nghĩ đến cô ấy. Biết cô ấy luôn ở nhà đợi là điều tôi rất hạnh phúc. Tôi yêu tất cả mọi thứ của cô ấy trừ những lúc mới ngủ dậy cô ấy quạu quọ với tôi”, anh vui vẻ nói.\nAnh cho biết, khi lấy vợ xa, ba mẹ anh không có ý kiến gì, ngược lại còn rất ủng hộ quyết định của anh. Trong cuộc sống vợ chồng, anh cũng thường xuyên chia sẻ công việc nhà với vợ để cả hai càng thấu hiểu, gắn kết nhau hơn.\n“Gia đình tôi luôn yêu thương và ủng hộ tôi về tất cả mọi thứ nên việc lấy vợ người Việt không có vấn đề gì. Ba mẹ tôi yêu quý vợ như những người thân trong gia đình. Thỉnh thoảng có thời gian rảnh tôi vẫn phụ vợ việc nhà hoặc khi cô ấy cần giúp, tôi luôn sẵn lòng”, anh bộc bạch.",
    "tags": [
        "Đám Cưới",
        "Cô Gái Việt",
        "Chuyện Tình",
        "Vợ Việt Chồng Tây",
        "Ứng Dụng Hẹn Hò",
        "Hẹn Hò",
        "Gia Đình"
    ]
}