{
    "url": "https://thanhnien.vn/nhan-tin-vo-roi-xuong-vuc-sau-yen-tu-7-ngay-chong-con-tuong-dung-chuyen-post1455183.html",
    "file": [
        "data",
        "2022",
        "1455183.json"
    ],
    "title": "Nhận tin vợ rơi xuống vực sâu Yên Tử 7 ngày, chồng còn tưởng ‘dựng chuyện’",
    "datetime": "2022-05-04T17:29:06+0700",
    "author": "Trần Cường",
    "abstract": "Sau 10 ngày vợ biệt tăm, ông Khánh nhận được cuộc gọi thông báo tìm thấy vợ ông dưới vực sâu ở núi Yên Tử (Quảng Ninh). Ông bàng hoàng nửa tin nửa ngờ, nghĩ đến việc chủ nợ của vợ dàn dựng để lừa, đòi tiền.",
    "content": "Mấy ngày gần đây, vụ việc bà Nguyễn Thị Bích Liên (59 tuổi, trú P.Mỹ Đình 2, Q.Nam Từ Liêm, Hà Nội) bị rơi xuống vực núi Yên Tử (TP.Uông Bí, Quảng Ninh) và sống sót sau 7 ngày khiến cộng đồng mạng xôn xao. Nhiều người có kinh nghiệm đi núi bày tỏ hoài nghi, khó tin vào \"sự kỳ diệu\" đó.\nChiều 4.5, trao đổi với Thanh Niên, lãnh đạo Công an P.Mỹ Đình 2 cho biết, ngày 27.4, đơn vị này có nhận được trình báo của ông Hoàng Phúc Khánh (65 tuổi, chồng bà Liên) về việc vợ đi ra ngoài nhiều ngày không về. \nCông an phường đã hướng dẫn ông Khánh kê khai thông tin bà Liên vào đơn để gửi đi các nơi nhờ tìm kiếm. Sau đó, ông Khánh đã gửi đơn này lên Công an Q.Nam Từ Liêm.\n“Bà Liên sống sót như vậy là quá diệu kỳ”, lãnh đạo Công an P.Mỹ Đình 2 cho hay.\nTheo đơn trình báo của ông Khánh, sáng 24.4, bà Liên mặc quần áo màu đen, đi xe máy rời khỏi nhà và không mang theo giấy tờ tùy thân. Khi đi, bà Liên mang điện thoại nhưng 2 ngày không liên lạc được. Trước khi đi, sức khỏe và tâm lý của bà đều bình thường.\nChia sẻ với phóng viên, ông Khánh cho biết chỉ nghĩ vợ đi xe máy loanh quanh Hà Nội, nhưng sau đó bị mất liên lạc. Ông Khánh lo lắng đã gọi điện cho bạn bè, người thân để tìm nhưng không có thông tin và đã đi trình báo công an.\n“Tôi gọi tất cả anh em, họ hàng không thấy, tôi nghĩ vợ bị tai nạn, còn nhờ bạn bè đến các viện để tìm. Không còn cách nào, tôi nhờ con gái ở bên Đức trích các thông tin trong máy tính để truy tìm dấu vết”, ông Khánh kể.\nTheo ông Khánh, con gái ông có thông báo về việc bà Liên có nợ nần tiền bạc. Ông chợt nghĩ đến việc vợ mình nợ nần nên trốn. Chính vì vậy, khi nhận được cuộc gọi thông báo tìm thấy vợ sống sót 7 ngày dưới vực sâu ở núi Yên Tử, ông Khánh còn không dám tin, cho rằng cuộc gọi đó là do chủ nợ dàn dựng, vì trước đó đã từng có người gọi đến để đòi nợ.\nÔng Khánh cho hay, ông cũng chưa thể tưởng tượng được ngã xuống vực ở Yên Tử sẽ như thế nào, ông chỉ nghĩ ngã xuống dốc thì kiểu gì cũng tìm được đường lên, chứ chưa nghĩ sâu tới mức như vậy. \n“Cuộc gọi đó tôi nghĩ là lừa, nghĩ bên đòi nợ dựng chuyện rồi gọi lừa tôi đến để lấy tài sản. Tuy nhiên, khi được nhìn thấy mặt vợ, xác nhận đúng vợ thì tôi rất vui mừng”, ông Khánh nói.\nTheo ông Khánh, nghe chuyện vợ sống sót 7 ngày dưới vực sâu cũng thấy rất kỳ lạ, bởi trước đây ông là công an và biết những gì ăn được, uống được để tồn tại, nhưng không nghĩ bà Liên lại biết và sinh tồn được. Chuyện này khiến ông cũng không ngờ tới.\nVề phía bà Liên, bà khẳng định việc sinh tồn dưới vực sâu suốt 7 ngày không phải bịa ra để câu like, tung tin bịa đặt để gia đình bị khủng hoảng mà là sự thật. Bà kể ra chi tiết để ai gặp tình huống tương tự thì cố gắng để sinh tồn.",
    "tags": [
        "Yên Tử",
        "Quảng Ninh",
        "Núi Yên Tử",
        "Hoàng Phúc Khánh",
        "P.Mỹ Đình 2",
        "Công An Q.Nam Từ Liêm",
        "Vực Sâu",
        "Tp.Uông Bí",
        "Nguyễn Thị Bích Liên",
        "Người Phụ Nữ Rơi Xuống Vực Yên Tử"
    ]
}