{
    "url": "https://thanhnien.vn/cau-thu-thiem-2-vua-khanh-thanh-bi-trom-hon-40-nap-chan-rac-ngao-ngan-trom-cap-post1455904.html",
    "file": [
        "data",
        "2022",
        "1455904.json"
    ],
    "title": "Cầu Thủ Thiêm 2 vừa khánh thành bị trộm hơn 40 nắp chắn rác: Ngao ngán trộm cắp",
    "datetime": "2022-05-06T18:10:31+0700",
    "author": "Trần Duy Khánh",
    "abstract": "Tình trạng người dân dừng, đỗ xe trên cầu Thủ Thiêm 2 để buôn bán và chụp hình sống ảo chưa được giải quyết triệt để thì nay, nhiều người lại càng thêm bức xúc khi thấy mặt cầu xuất hiện nhiều lỗ sâu, đường kính gần 1 gang tay người lớn.",
    "content": "Nguyên nhân là nhiều nắm chắn rác trên cầu đã bị kẻ gian trộm mất. \nTheo ghi nhận của Thanh Niên trong ngày 5.5 và 6.5, Công ty Thiên An (phụ trách thi công cầu Thủ Thiêm 2) đang khẩn trương cho công nhân thực hiện hàn thêm thanh sắt, gia cố nắp chắn để phòng trộm tạm thời. Riêng các cống nước bị mất nắp thì đơn vị chưa xử lý.\nCác nắp chắn rác này được làm bằng gang, đường kính 20cm. Mỗi nắp chắn rác có giá thành 1,2 triệu đồng. Do mất nắp nên trên mặt cầu xuất hiện nhiều lỗ sâu đen ngòm, một số cống còn xuất hiện tình trạng có rác và túi nilon ở phía dưới. \nCó khoảng hơn 40 nắp chắn rác tại khu vực này đã bị mất trong hai ngày 4.5 và 5.5. Anh Nguyễn Văn Huy (công nhân thuộc Công ty Thiên An) cho biết: “Sáng giờ, tôi cùng những người đồng nghiệp chỉ mới thực hiện biện pháp chống trộm cho khoảng 20-30 nắp chưa bị mất”\nHay tin nắp chắn rác bị mất, nhiều người dân bức xúc và lo ngại tình trạng mất mỹ quan đô thị, tiềm ẩn nhiều nguy cơ tai nạn tại cây cầu đang được coi là biểu tượng mới của TP.HCM. \nAnh Bảo Toàn (ngụ H.Hóc Môn) chia sẻ: “Tôi rất bức xúc trước tình trạng trộm cắp vặt như thế này. Cầu vừa mới khánh thành chưa được bao lâu mà đã xảy ra đủ vấn đề rồi. Nếu không có nắp chắn, rác mà người dân vô tình làm rớt xuống cống sẽ gây nghẹt cống, không thể thoát nước hoặc gây ô nhiễm sông”.\nGiống anh Toàn, anh Hoài Phước (ngụ Q.Gò Vấp) cho rằng đây là một hành vi không thể chấp nhận được, làm ảnh hưởng tới tài sản chung của TP.HCM. “Tôi hy vọng vấn nạn này sẽ được cơ quan chức năng giải quyết tới cùng, phạt thật nặng những kẻ gian đã trộm nắp chắn rác trên cầu Thủ Thiêm 2. Trước mắt đối với những nắp đã bị trộm thì cũng cần có biện pháp che chắn lại để không gây mất an toàn cho người dân khi tham gia lưu thông qua khu vực này.”\nSau 7 năm thi công, cầu Thủ Thiêm 2 chính thức khánh thành, thông xe vào ngày 28.4. Đây là một trong những công trình trọng điểm của TP.HCM bắc qua sông Sài Gòn, giữ vai trò kết nối giao thông giữa trung tâm TP.HCM với Khu đô thị mới Thủ Thiêm, TP.Thủ Đức.",
    "tags": [
        "Cầu Thủ Thiêm 2",
        "Trộm Nắp",
        "Công Ty Thiên An",
        "Mặt Cầu",
        "Trần Duy Khánh",
        "Nắp",
        "Chống Trộm",
        "Gang Tay",
        "H.Hóc Môn",
        "Gia Cố"
    ]
}