{
    "url": "https://thanhnien.vn/nong-dan-nghe-an-dieu-dung-vi-hang-ngan-hec-ta-san-phai-nho-bo-post1455655.html",
    "file": [
        "data",
        "2022",
        "1455655.json"
    ],
    "title": "Nông dân Nghệ An điêu đứng vì hàng ngàn héc ta sắn phải nhổ bỏ",
    "datetime": "2022-05-06T07:47:18+0700",
    "author": "Khánh Hoan",
    "abstract": "Hơn 3.600 ha trong tổng số 9.000 ha sắn đã trồng ở Nghệ An bị bệnh khảm lá chưa có thuốc đặc trị đang khiến nông dân gặp khốn khó vì phải nhổ bỏ để tiêu hủy.",
    "content": "Năm nay, gia đình anh Trần Văn Nhâm (ngụ xã Thanh Ngọc, H.Thanh Chương, Nghệ An) thầu khoán của xã 7,5 ha để trồng sắn. \nNhờ lợi thế có nhà máy chế biến tinh bột sắn đóng tại xã, vài năm trở lại đây giá sắn nguyên liệu khá cao nên anh Nhâm quyết định làm ăn lớn, thuê và cải tạo diện tích thầu khoán này để trồng sắn. \nThế nhưng, sau gần 2 tháng xuống giống, khi cây sắn mới lên được khoảng 30 cm thì xuất hiện bệnh khảm lá. Lá sắn bị đổi màu vàng loang lổ, xoắn lại, không thể phát triển và bệnh lây lan rất nhanh. Đến nay, hơn 4 ha sắn của anh đã bị nhiễm bệnh.\nAnh Nhâm buồn bã cho biết anh đã đầu tư gần 250 triệu đồng gồm tiền giống, phân bón, thuê nhân công, thuê đất. Hơn nửa diện tích sắn nhiễm bệnh phải nhổ bỏ, tiêu hủy, gia đình anh mất trắng hơn 100 trăm triệu đồng. Đó là chưa kể sẽ phải tốn thêm tiền thuê nhân công nhổ bỏ sắn bị bệnh, xử lý mầm bệnh trên diện tích đã trồng.\n “Bây giờ, tôi chỉ mong số sắn chưa bị bệnh đừng nhiễm nữa, nếu không sẽ mất hết vốn. Giờ có trồng cũng không biết tìm ở đâu giống sạch bệnh và cũng không còn kịp thời vụ nữa. Đất này cũng chỉ hợp với cây sắn, trồng cây khác thì không có nước để tưới”, anh Nhâm nói.\nKhông chỉ gia đình anh Nhâm, nhiều gia đình khác trồng sắn tại xã này cũng đang bị bệnh khảm lá tấn công. Do chưa có thuốc đặc trị để chữa, người dân đều phải nhổ bỏ sắn để tiêu hủy và phải cải tạo lại đất để xử lý mầm bệnh.\nTại H.Tân Kỳ, số liệu của Phòng Nông nghiệp huyện cho biết, năm nay người dân trồng 2.400 ha sắn nguyên liệu nhưng có tới 1.700 ha đã bị nhiễm bệnh khảm lá, đang phải vất vả nhổ bỏ và tiêu hủy. Bà Đặng Thị Vân, Phó phòng Nông nghiệp H.Tân Kỳ, cho biết sắn mới xuống giống hơn 1 tháng đã bị nhiễm bệnh. Để không lây lan sang diện tích chưa bị nhiễm, người trồng buộc phải nhổ bỏ, tiêu hủy, gây thiệt hại rất lớn, có nhiều hộ thiệt hại hàng chục, hàng trăm triệu đồng. \nÔng Bùi Quốc Tuấn, Phó giám đốc Trung tâm Dịch vụ nông nghiệp H.Nghĩa Đàn, cũng cho biết có trên 50% diện tích sắn trong tổng số gần 600 ha đã trồng bị nhiễm bệnh khảm lá. Ngoài việc hướng dẫn người dân tiêu huỷ diện tích bị nhiễm bệnh, trung tâm cũng vận động người dân tuyệt đối không vận chuyển giống sắn bị bệnh ra khỏi vùng hoặc sang địa phương khác để tránh lây lan.\nBệnh khảm lá sắn xuất hiện tại Nghệ An từ năm 2020. Thời điểm phát hiện chỉ mới có 20 ha sắn nguyên liệu bị nhiễm bệnh. Thế nhưng, theo Chi cục Trồng trọt và bảo vệ thực vật tỉnh Nghệ An, với tốc độ lây lan rất nhanh nên đến vụ sắn năm nay, diện tích bị bệnh đã vượt hơn 3.600 ha trong số 9.000 ha sắn nguyên liệu đã trồng. \nTheo các cơ quan chuyên môn, nguyên nhân chính là do người dân trồng lại giống sắn đã nhiễm bệnh từ mùa trước nhưng không phát hiện được. Khi bệnh phát sinh trên cây sắn, môi giới truyền bệnh là bọ phấn trắng nên tốc độ lây lan rất nhanh.\nÔng Trịnh Thạch Lam, Trưởng phòng Bảo vệ thực vật (Chi cục Trồng trọt và bảo vệ thực vật tỉnh Nghệ An), cho hay bệnh khảm lá sắn đang diễn biến phức tạp trên diện rộng. Để xử lý, Chi cục đã phối hợp với các cơ quan chuyên môn, các địa phương hướng dẫn người dân thực hiện các biện pháp phòng trừ bệnh. Do chưa có thuốc đặc trị nên chỉ có cách nhổ bỏ, tiêu hủy và xử lý mầm bệnh tận gốc để tránh lây lan sang các diện tích khác. \nĐể hạn chế sự lây lan của bệnh, trước mắt Chi cục hướng dẫn cho người dân cách phát hiện mầm bệnh sớm, bố trí cán bộ chuyên môn phối hợp với nhà máy chế biến tinh bột sắn liên tục kiểm tra, giám sát các vùng trồng sắn.\nPhân tích của các nhà chuyên môn cho thấy, nguồn bệnh khảm lá sắn lây lan chủ yếu do sử dụng giống sắn đã bị bệnh để trồng. Tuy nhiên, khó khăn hiện nay là giống sắn chủ yếu do người dân tự lấy sắn mùa trước để trồng mùa sau, chưa có nơi cung cấp giống tin cậy, kiểm soát sạch bệnh. \nÔng Lam cũng cho rằng, các địa phương cần chủ động tìm kiếm các nguồn giống sạch bệnh từ vùng chưa bị nhiễm bệnh, hoặc tự chọn lựa những cây chưa bị bệnh ở trên đồng ruộng để làm giống trồng lại. \n“Thời điểm này, sắn vừa lên khỏi mặt đất khoảng 20 cm, nguồn bệnh chủ yếu đang ở trong thân cây, trong các hom giống đã bị bệnh. Sắp tới, khi nắng lên, bọ phấn trắng phát triển mạnh thì chắc chắn, diện tích nhiễm bệnh khảm lá sẽ tăng nhanh nếu không xử lý triệt để, kịp thời”, ông Lam khuyến cáo.",
    "tags": [
        "Nông Dân Nghệ An",
        "Bệnh Khảm Lá Trên Sắn",
        "Nhổ Bỏ",
        "Thầu Khoán",
        "Bọ Phấn",
        "H.Tân Kỳ",
        "H.Thanh Chương",
        "Tiêu Huỷ"
    ]
}