{
    "url": "https://thanhnien.vn/me-oa-khoc-nhan-ra-vi-khach-la-la-con-gai-di-my-6-nam-chua-ve-post1455608.html",
    "file": [
        "data",
        "2022",
        "1455608.json"
    ],
    "title": "Mẹ òa khóc nhận ra 'vị khách lạ' là con gái đi Mỹ 6 năm chưa về",
    "datetime": "2022-05-06T09:09:57+0700",
    "author": "Cao An Biên ",
    "abstract": "Hình ảnh người mẹ giật bắn mình rồi bật khóc nức nở khi nhận ra “vị khách lạ” đang nói chuyện với mình chính là cô con gái đi Mỹ 6 năm chưa về, được cộng đồng mạng chia sẻ ào ạt.",
    "content": "Nhiều người theo dõi câu chuyện cũng khóc, cười theo cảm xúc đoàn tụ của 2 mẹ con.\nCâu chuyện được tài khoản Quỳnh Maris đăng lên mạng xã hội với dòng trạng thái: “Khi 2 mẹ con sau 6 năm mới gặp lại nhau”. Kèm theo đó là đoạn clip dài gần 1 phút ghi lại cảnh một người phụ nữ luống tuổi đang ngồi làm việc trong căn bếp thì nhìn thấy cô gái mặc váy hồng, đeo kính mát, khẩu trang kín mít, đến trò chuyện với mình. Dù nhìn hơn 2 lần, bà vẫn không nhận ra cô gái trước mặt mình là ai nên cười nói đùa: “Nhận không ra! Chịu! Má nhận không ra!” rồi tiếp tục công việc.\nThấy vậy, cô gái liền cởi khẩu trang cười nói: “Má nhận không ra luôn đó!”. Người phụ nữ lúc này quay lại và bất ngờ nhận ra con gái mình, vội vàng đứng vụt dậy: “Ôi con!”. Vậy là 2 mẹ con ôm chầm lấy nhau khóc nức nở như để bù đắp cho ngần ấy năm xa cách.\nTheo xác minh của Thanh Niên, người đăng tải câu chuyện là chị Lê Thị Như Quỳnh (38 tuổi). Chính chủ cho biết clip được quay lại tại Đồng Hới (Quảng Bình), khi người em họ của chị từ Mỹ về thăm gia đình sau nhiều năm xa cách.\n“Lần này em tôi về thăm bà, thăm mẹ bệnh, sợ mọi người lo lắng nên giấu, chỉ mỗi mình tôi biết thôi. Về tới Việt Nam thì tôi ra đón, rồi tôi mới gọi cho dì (người mẹ trong đoạn clip - PV) nói: “Con có món quà bất ngờ dành cho dì”. Dì nghe vậy thì bảo cứ mang tới, vì tôi thân với dì từ nhỏ, cũng hay tặng cho bà món này món kia. Vậy là tôi dẫn em họ tới bếp của một resort ở Đồng Hới, nơi dì đang làm”, chị Quỳnh kể lại.\nChứng kiến cuộc đoàn tụ của 2 người thân yêu, chị Quỳnh không kìm được nước mắt, vừa mừng vừa hạnh phúc. Quay và đăng clip lên mạng xã hội để làm kỷ niệm, chị bất ngờ khi nhận được sự lan tỏa tích cực từ mọi người. \nHiện đoạn clip đã nhận được hơn 1,2 triệu lượt xem, hàng trăm nghìn lượt thích, bình luận và chia sẻ từ phía cư dân mạng. “Tôi tin là mọi người cũng đồng cảm với câu chuyện của gia đình tôi. Thật vui vì tôi đã lưu giữ được khoảnh khắc quý giá đó để mỗi lần nhớ nhau thì có thể xem lại”, chị Quỳnh nói thêm.\nChị Trang Đài (36 tuổi, cô con gái trong đoạn clip) cho biết chị sang Mỹ sống được 13 năm nay, lấy chồng bên đó cũng đã 8 năm và 6 năm qua chưa có cơ hội về thăm gia đình. Hiện chị đang sống tại TP.Tukwila (Quận King, tiểu bang Washington), mỗi ngày đều bận rộn với công việc công nhân và chăm sóc cho gia đình. \n“Những năm qua, vừa làm kiếm sống vừa nuôi con nhỏ, vừa vun vén cho gia đình, rồi dịch Covid-19, tôi chẳng thể nào về thăm nhà được. Vừa rồi, mọi người có nhắn bà ngoại bệnh nặng nhập viện, sức khỏe của ba mẹ cũng yếu. Trong tích tắc, tôi quyết định bỏ tất cả ở Mỹ để về thăm gia đình một lần. Tôi nghĩ đó là một quyết định liều lĩnh”, chị nói.\nChuyến về thăm nhà lần này của chị Trang Đài kéo dài trong 2 tuần. Trong lúc trò chuyện cùng chúng tôi, chị đang có khoảng thời gian hạnh phúc bên người thân ở Đà Nẵng và ai cũng trân trọng từng phút từng giây bên nhau.\nBà Lê Thị Quang (60 tuổi, mẹ chị Trang Đài) thì tâm sự khoảnh khắc nhận ra con gái lúc đó là khoảnh khắc vui nhất của bà. Nhiều năm nay bà thầm mong được gặp con gái trực tiếp một lần, nhưng biết rằng con cũng có những khó khăn riêng nên hoàn toàn thông cảm. “Ít ngày nữa cháu nó lại đi nên mẹ con ở được với nhau bao nhiêu tôi trân trọng bấy nhiêu. Mong là cuộc sống của con lúc nào cũng êm ấm, hạnh phúc là tôi quá vui rồi”, người mẹ hy vọng. ",
    "tags": [
        "Đoàn Tụ",
        "Hanh Phúc",
        "Trang Đài",
        "Lê Thị Như Quỳnh",
        "Lê Thị Quang",
        "Quận King",
        "Dì",
        "Thăm Gia Đình",
        "Xa Cách",
        "Giật Bắn",
        "Quỳnh"
    ]
}