{
    "url": "https://thanhnien.vn/2-chang-sinh-vien-va-nguoi-dan-lao-ca-no-than-toc-cuu-co-gai-nhay-song-sai-gon-post1455072.html",
    "file": [
        "data",
        "2022",
        "1455072.json"
    ],
    "title": "2 chàng sinh viên và người dân lao ca nô thần tốc cứu cô gái nhảy sông Sài Gòn",
    "datetime": "2022-05-05T18:45:15+0700",
    "author": "Vũ Phượng",
    "abstract": "Cư dân mạng thả tim cho 2 chàng sinh viên cùng người dân đã phóng ca nô thần tốc, phối hợp nhịp nhàng cứu kịp cô gái nhảy sông Sài Gòn. Cha mẹ cô gái sau đó đến hiện trường, ôm con gái, rối rít tìm ân nhân cảm ơn.",
    "content": "Theo bài đăng được chia sẻ, khi đi ngang cầu Bình Lợi (P.13, Q.Bình Thạnh, TP.HCM), hai sinh viên thấy cô gái trẻ để lại xe máy, leo qua lan can cầu nhảy sông Sài Gòn. Cả hai đã hô hoán, chạy đi kêu cứu và báo công an. Nghe tiếng 2 sinh viên, người dân đã nổ máy ca nô, chạy đến kịp cứu sống cô gái đang chới với giữa dòng nước.\nPhía dưới bài đăng, cư dân mạng đã “thả tim” cho hành động kịp thời đã cứu sống 1 mạng người của 2 chàng sinh viên và người dân khu vực. Nhiều người nhận xét trường hợp này quá may mắn và hy vọng cô gái được sớm hồi phục, bình tĩnh suy nghĩ mọi chuyện trong cuộc sống. Nick name Huynh Huynh nhận xét: May mắn cho bé gái gặp được người tốt là bác lái ghe và 2 em thanh niên đó, nên sống tiếp chứ đừng nghĩ quẩn. Bạn Anh Nguyen thì bày tỏ cảm phục tấm lòng của 2 thanh niên: Cô gái rất may, 2 thanh niên tốt bụng.\nLãnh đạo Công an P.13, Q.Bình Thạnh xác nhận sự việc trên xảy ra vào khoảng 11 giờ ngày 3.5, cha mẹ của cô gái sau đó đến hiện trường ôm chặt con gái và cảm ơn các ân nhân.\nChia sẻ với Thanh Niên, anh Bùi Nhật Quốc Anh (19 tuổi, sinh viên Trường ĐH Sài Gòn) cho hay, thời điểm xảy ra sự việc, Quốc Anh cùng bạn là Lê Anh Vũ (cùng quê Bảo Lộc) chạy xe lên cầu Bình Lợi, hướng từ Thủ Đức về Gò Vấp thì nhìn thấy cô gái nhảy cầu. \n“Trèo ra lan can cầu chỉ chừng 1 – 2 giây là cô gái nhảy luôn, tụi em không kịp phản ứng gì nên hô hoán. Không có ai tới tụi em liền phi xe xuống dưới đường mạn cầu hô hoán, người dân gần đó đã ca nô ra theo hướng tụi em chỉ để cứu người, sau đó tấp vào quán ăn gần đó”, Quốc Anh kể lại.\nLát sau, Quốc Anh và Anh Vũ chạy qua đến nơi thì thấy cô gái đang ngồi co ro và khóc, Công an P.13 cũng có mặt ở hiện trường và cha mẹ của cô gái tới sau đó ít phút. Chàng sinh viên 19 tuổi cũng chia sẻ, đến giờ nghĩ lại sự việc, anh vẫn thấy lo lắng, nhưng sau đó thì vui vì vừa làm được một việc tốt.\nÔng Lê Hoàng Hiếu (50 tuổi), Quản lý bến tàu Ngọc Hải (P.13, Q.Bình Thạnh) và ông Hiếu – hai người chạy ca nô ra cứu cô gái cũng nhớ lại, khi ông đang làm việc thì nghe tiếng đám đông hô hoán ồn ào. Cùng lúc đó, anh Nguyễn Thành Tâm (21 tuổi, nhân viên một nhà hàng) nhìn thấy có người đang trôi sông nên nhanh chóng kêu cứu các thủy thủ dưới bến tàu.\n“Người đó nhảy xuống ở cầu Bình Lợi nhưng mới mấy phút sau nước đã cuốn trôi xuống gần cầu Bình Triệu. Chúng tôi lập tức lái ca nô về hướng gần cầu Bình Triệu. Linh cảm chẳng lành, sẵn có chiếc ca nô ở đó nên hai anh em tức tốc chạy ra cứu ngay”, ông Hiếu nói. \nCòn ông Hữu vẫn nhớ như in khoảnh khắc này vì lúc đó nước ròng, cô gái nằm lẫn trong đám lục bình. Ông kể: “Nhìn kỹ mới thấy được. Con bé mặt mày xanh mét hết cả rồi. Tôi quăng phao xuống nhưng nó đuối sức, thoi thóp nên cũng không ôm nổi”. Do đó, hai ông đã tìm cách lái sát ca nô vào chỗ cô gái, cùng vớt lên ca nô rồi quay về bến tàu. \nTheo lời nhân chứng, lên tới bờ cô gái chỉ khóc, người dân xung quanh nói gọi về gia đình hay ai tin tưởng nhưng cô gái vẫn không chịu. Một lúc sau, được mọi người thuyết phục, cô gái đã gọi cho em gái. 20 phút sau, gia đình và lực lượng chức năng có mặt.\nÔng Hiếu nói thêm, làm việc ở bến tàu 4 – 5 năm nay, ông đã không ít lần chứng kiến nhiều vụ tương tự và cùng từng cứu sống một vài người. “Nghe người ta la lên là tôi biết có chuyện gì rồi. Thiệt tình thấy người gặp nạn thì tôi cứu thôi chứ không nghĩ gì nhiều cả”, ông Hiếu bộc bạch. \nAnh Tâm chứng kiến toàn bộ sự việc cho hay, chỉ mất không quá 1 phút từ khi nghe tiếng hô hoán, ông Hiếu và ông Hữu đã lái ca nô đến gần vị trí nạn nhân để cứu người kịp thời.",
    "tags": [
        "Nhảy Sông Sài Gòn",
        "Tự Tử",
        "Cứu Người",
        "Sinh Viên",
        "Người Tốt Việc Tốt",
        "Mạng Xã Hội"
    ]
}