{
    "url": "https://thanhnien.vn/ngay-ngat-tom-dat-banh-xeo-post1455584.html",
    "file": [
        "data",
        "2022",
        "1455584.json"
    ],
    "title": "Ngây ngất tôm đất bánh xèo",
    "datetime": "2022-05-06T20:35:11+0700",
    "author": "Trần Cao Duyên",
    "abstract": "Bạn có như tôi không, sống ở vùng sông hồ đầm lầy, quê nhà của tôm đất?",
    "content": "Nếu đúng vậy chắc bạn đã từng “thả tim” cho cái ngon của loại tôm này. Cái sự ngon của tôm thì có nhiều ngôn từ để diễn tả. Với tôi, chỉ có thể là tôm đất... ngất ngây.\nBánh xèo tôm từ lâu đã là món nền tảng ở các làng quê miền Trung. Ăn chơi... khơi khơi, bánh xèo tôm là một lựa chọn. Nhà có khách thân thiết thì bánh xèo tôm là đầu bảng. Đang nắng chuyển mưa lành lạnh thì bánh xèo tôm được nghĩ tới. Ranh rảnh ăn cho vui thì cũng bánh xèo tôm. Tôm đang nói ở đây là tôm đất.\nRiêng bột đổ bánh thôi thì cũng có chuyện để nói. Bột gạo vô bịch bán ngoài chợ rất tiện để giải quyết khâu “thần tốc”. Xách xe chạy ra chợ chưa tới mười phút là có ngay. Làm biếng, gọi ship chuyển tới nhà thì nhanh hơn nữa. Nhưng nhanh là một chuyện, ngon là chuyện khác. Bột gạo chợ đúc bánh chỉ bời rời chứ không dẻo, không dai; đã bời rời thì bánh đi đằng bánh, tôm đi đằng tôm. Bánh và tôm đã mất kết nối thì không thể tạo ra hương vị đặc trưng của bánh xèo - tôm đất được.\nBởi vậy nên các bà nội trợ hay đem gạo nhà đi xay. Tiền công xay chẳng đáng bao nhiêu. Chịu khó chờ chút rồi xách xô nước bột về, cho lên khuôn thì bánh mới đúng chuẩn. Tôm đất làm sạch, ướp sơ gia vị rồi rải lưa thưa lên mặt bánh. Ụp vung lại. Lắng nghe bánh dẻo tôm thơm thì vớt ra mâm được rồi. \nNước chấm thì tùy “cơ địa” từng người mà chọn. Đơn giản thì xì dầu hoặc mắm nguyên chất dằm ớt. Hơi… phiền phức một chút là nước mắm chua ngọt. Đậm đà hơn thì có mắm cái, mắm nêm. Người vùng biển hay dùng mắm ruốc đã vắt thành nước để chấm bánh xèo. Thật ra thì mắm ruốc cũng có mùa. Nhưng giờ nhà nào cũng có cái tủ “để lâu” nên nước mắm ruốc lúc nào cũng có. Nhiều người nói “mùa đông” trong tủ ấp ủ độ thơm ngon của mắm ruốc. Thứ mắm này mà chấm bánh xèo nóng kèm tôm đất thì thôi khỏi nói, ngon tới mức ngất ngây một trời mây.\nDĩ nhiên, nếu đãi khách thì bánh xèo phải lên mâm lên bát cùng với rau sống, bánh tráng cuốn. Phải dùng đũa gắp bánh, trải bánh tráng, gắp rau sống. Rồi phải cuốn bánh sao cho nhẹ nhàng ý tứ. Phải có động tác chấm mắm sao cho người ngồi cùng thấy mình lịch lãm. Thiệt là mệt! Quê mình có câu thành ngữ rất là văn hóa bánh xèo: A bê xê ngồi xề xuống chấm. A ă ớ phải nhớ trả tiền.\nTrong nhà với nhau thì cứ ngồi xung quanh mấy cái khuôn bánh đang đỏ lửa. Đúc cái nào đưa ra mâm cái đó. Người đúc và người ăn phải vần công cho nhau. Chứ cái kiểu giờ mày đúc tao ăn, lát tao ăn mày đúc thì ai chịu nổi. Ăn bánh xèo, cứ lấy tay cuốn bánh, chấm mắm, nhai nhai vô tư khi mà cái bánh đang nóng hổi. Với phái đẹp, dùng mười ngón búp măng cuốn bánh xèo cũng đâu có bớt kiêu sa chút nào mà ngại. Ăn vậy mới ngon, mới xuýt xoa, mới hít hà, mới khen không tiếc lời ngon ơi là ngon. \nAi đã từng ăn bánh xèo tôm đất đều có chung nhận xét rằng bánh xèo thịt, bánh xèo tôm biển đều ngon. Nhưng bánh xèo tôm đất có cái ngon đặc biệt: Vỏ tôm đất giòn rụm. Cứ như chờ răng khẽ chạm vào là vỡ ra. Còn thịt tôm đất thì ngọt ngào, cho hương vị đậm đà quê kiểng. Cũng phải thôi. Sống ở đồng bãi, đầm lầy…, tôm đất chuyển hóa cái ngọt của đất lành thành cái ngọt của tình quê, hồn quê. Gạo là gạo đồng làng. Tôm là tôm của ao hồ, sông rạch. Hai thứ này cộng hưởng thành bánh xèo tôm đất (ảnh) để làm ngây ngất người quê và cả những khách xa. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Bánh Xèo",
        "Mắm Ruốc",
        "Vần Công",
        "Tôm",
        "Mắm Cái",
        "Bột Gạo",
        "Đúc",
        "Đầm Lầy",
        "Mắm",
        "Ngất Ngây"
    ]
}