{
    "url": "https://thanhnien.vn/csgt-tp-hcm-va-thanh-tra-giao-thong-tang-cuong-phat-container-xe-tai-xe-bon-vi-pham-post1455989.html",
    "file": [
        "data",
        "2022",
        "1455989.json"
    ],
    "title": "CSGT TP.HCM và Thanh tra giao thông tăng cường phạt container xe tải, xe bồn vi phạm",
    "datetime": "2022-05-07T10:35:54+0700",
    "author": "Vũ Phượng",
    "abstract": "CSGT, TTGT tại TP.HCM đang phối hợp mở đợt ra quân tăng cường kiểm tra, xử phạt các hành vi vi phạm trong hoạt động vận tải đối với xe container, xe tải, xe bồn, xe bê tông,... để kéo giảm tai nạn giao thông.",
    "content": "Ngày 7.5, Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết lực lượng CSGT đang phối hợp với Thanh tra Sở GTVT (TTGT) thực hiện kế hoạch tăng cường kiểm tra, xử lý các hành vi vi phạm trong hoạt động vận tải hàng hóa trên địa bàn TP.\nTheo đó, các tổ công tác liên ngành sẽ tập trung thanh, kiểm tra xe ô tô tải, xe ô tô đầu kéo rơ moóc hoặc sơ mi rơ moóc, xe chở container, xe ô tô tải tự đổ, xe bồn chở khí hoá lỏng, xăng dầu, xe bê tông, xe ô tô vận chuyển hàng siêu trường, siêu trọng, xe chuyên dùng, các đơn vị đầu mối bốc dỡ hàng hóa: Cảng, bến, kho hàng, nhà ga, bến bãi tập kết hàng hóa, đơn vị vận tải…\nCông tác thanh, kiểm tra sẽ được tăng cường trên các tuyến Quốc lộ và các tuyến đường thường xuyên có phương tiện vận tải hàng hóa lưu thông. Trong đó, tập trung vào các tuyến đường hạn chế tải trọng, tuyến đường cấm (cấm tải trọng, cấm tải trọng theo giờ…), các tuyến đường thường xuyên xảy ra tình trạng vi phạm trong hoạt động vận tải hàng hóa bằng xe ô tô. \nLực lượng chức năng sẽ chú trọng việc kiểm soát, xử lý ngay tại nơi xuất phát hoặc gần khu vực kho hàng, cảng, bến, nơi tập kết hàng hóa, xếp hàng hóa để ngăn chặn, xử lý kịp thời những trường hợp xe ô tô chở hàng hóa vi phạm trật tự an toàn giao thông.\nNgoài CSGT, TTGT, các tổ công tác xử phạt các hành vi vi phạm của xe container, xe tải, xe bồn, xe bê tông,... còn có các lực lượng khác như: Cảnh sát trật tự, cơ động, Cảnh sát hình sự, Cảnh sát môi trường, Cảnh sát phòng cháy chữa cháy, Công an địa phương…; UBND các quận, huyện; Kiểm soát quân sự…để đảm bảo thực hiện nhiệm vụ.",
    "tags": [
        "CSGT",
        "TTGT",
        "TP.HCM",
        "Xử Phạt Container",
        "Xe Bồn",
        "Xe Tải",
        "Đường Cấm",
        "Quá Tải"
    ]
}