{
    "url": "https://thanhnien.vn/nguoi-phu-nu-song-sot-sau-7-ngay-roi-xuong-vuc-nui-yen-tu-dieu-ky-dieu-the-nao-post1455055.html",
    "file": [
        "data",
        "2022",
        "1455055.json"
    ],
    "title": "Người phụ nữ sống sót sau 7 ngày rơi xuống vực Yên Tử: Điều kỳ diệu xảy ra thế nào?",
    "datetime": "2022-05-04T13:23:00+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Việc người phụ nữ 59 tuổi bị trượt chân ngã xuống vực sâu trên đỉnh chùa Đồng, thuộc núi Yên Tử (TP.Uông Bí, Quảng Ninh) và sống sót 7 ngày giữa rừng khiến nhiều người vừa thắc mắc vừa chúc mừng.",
    "content": "3 lần trượt chân xuống vực sâu\nTrong 2 ngày qua, vụ việc bà Nguyễn Thị Bích Liên, 59 tuổi, trú tại Chung cư đơn nguyên 3, Khu đô thị Mỹ Đình, Q.Nam Từ Liêm (TP.Hà Nội) sống sót suốt 7 ngày ở vực núi Yên Tử cũng dấy lên nhiều hoài nghi trên mạng xã hội. Tuy nhiên qua xác minh của cơ quan chức năng và thông tin công bố của cơ quan chức năng bà Liên không hề bịa đặt.\nSau khi đã trấn tĩnh, bà Liên đã kể lại câu chuyện sống sót kỳ diệu suốt 7 ngày của mình trên núi Yên Tử.\nBà Liên cho biết, hôm 27.4 đã bắt xe từ Hà Nội về TP.Hạ Long (Quảng Ninh) để lấy thuốc trị bệnh đau khớp. Tuy nhiên, khi đến ngã ba Dốc Đỏ (QL18) người phụ nữ 59 tuổi này lại nảy ý định lên núi Yên Tử để cầu an.\nBuổi trưa cùng ngày, sau khi mua vé cáp treo và vé thắng cảnh, bà Liên bắt đầu hành trình lên núi Yên Tử. Sau khi lễ Phật tại chùa Đồng bà xuống núi được vài chục mét thấy trong người mệt mỏi nên dựa vào lan can. \nLúc đứng dậy để tiếp tục xuống núi thì người phụ nữ này cho rằng bị choáng nên ngã xuống vực. Lúc gặp nạn, bà Liên dù kêu cứu và tìm cách bám vào cây nhưng không ai trông thấy và bị ngất đi. \n“Tôi vốn có lịch sử bị tiền đình, nên khi mệt mỏi hay bị chóng mặt. Sau khi bị trượt ngã một là do hoảng loạn, 2 là do va chạm nên mình bị ngất đi không nhớ gì. Lúc tỉnh dậy thì đang nằm trên mỏm đá, chân tay thì vẫn cử động được nhưng đau nhưng khắp người”, bà Liên nhớ lại.\nCũng theo Bà Liên, khi tỉnh dậy nạn nhân có nghe thấy mọi người nói chuyện phía bên trên và định đứng dậy kêu cứu nhưng vô tình dẫm phải túi rác dẫn đến trượt chân một lần nữa, với độ sâu khoảng 10 m nữa.\nChưa dừng lại ở đó, sau cú trượt chân lần thứ 2, bà Liên lại tiếp tục cố trèo gắng trèo lên do dẫm phải cành cây khô lại ngã xuống.\n“Lần bị trượt chân thứ 3 tôi nghĩ mình chắc chết rồi nhưng lại rơi vào đúng bãi rác to nên cơ thể không bị va chạm mạnh. Nhưng khi nhìn xuống dưới là bờ vực sâu hun hút hơn 100 m. Và, nếu rơi 1 lần nữa thì chắc mình hết hi vọng sống sót”, bà bàng hoàng kể lại.\nSau cú ngã lần cuối, bà Liên trèo sang một phiến đá lớn để ngồi và kêu cứu. Khi đã định thần người phụ nữ này định leo lên đỉnh nhưng sợ rằng tiếp tục bị trượt ngã nên quyết định ngồi lại bên phiến đá và đợi chờ tia hy vọng. \nVà cũng từ lúc đó, bà Liên bắt đầu chuỗi 7 ngày sống trong sợ hãi giữa núi rừng Yên Tử cao hơn 1.000 m. \nThời tiết tại đỉnh Yên Tử khắc nghiệt, ngày nắng đêm lạnh và thường xuyên có mây mù che phủ nên tầm nhìn bị hạn chế.\nHơn nữa những ngày nghỉ lễ, tại Yên Tử có gió thổi mạnh kèm theo mưa. Đêm đầu tiên trên núi, để chống chọi với giá lạnh, bà đã nhặt bốn chiếc áo mưa giấy còn mắc trên cây để mặc vào người cho ấm.\nNhững ngày tiếp theo, khi trời nắng dần lên, bà Liên đã dùng chiếc kính mắt mang theo để phản chiếu ánh mặt trời vào lá khô để tạo lửa với mục đích vừa để sưởi ấm, vừa phát khói hiệu cầu cứu xung quanh, nhưng lá cây chỉ bị sém mà không cháy được.\nĐể sống duy trì qua ngày trong hoàn cảnh khắc nghiệt trên, nạn nhân cho biết bà đã cố chắt chiu ít bánh gạo và nước lọc mang theo để cầm hơi. \nRồi khi hết nước uống, bà lại cố nhặt những chai nước thừa của du khách ném xuống để dùng.\n“Dưới vực là bãi rác có những chai nước của du khách ném xuống hoặc bị rơi lại nên tôi đã cố gom lại để uống. Ngoài ra, sau khi hết bánh gạo thì tôi hái lá dương xỉ, củ lạc tiên để ăn”, bà Liên kể lại.\nHành trình sinh tồn giữa núi rừng suốt 7 ngày của người phụ nữ 59 tuổi trên khiến nhiều người cảm phục và cũng có phần hoài nghi.\nLà người đầu tiên và trực tiếp cứu nạn nhân Bích Liên, ông Phạm Văn Anh, nhân viên Ban Quản lý di tích và rừng quốc gia Yên Tử, cho biết những ngày qua trên núi Yên Tử mây mù bao phủ, nạn nhân dù có kêu cứu thì cũng không có ai nghe thấy vì âm thanh sẽ bị dội xuống.\n\"Đến sáng 3.5 thì trên núi hửng nắng, trời quang mây tạnh, chúng tôi đang đi kiểm tra khu vực chùa Đồng thì bỗng nghe thấy tiếng kêu cứu vọng lên ở dưới vực, nên 2 người trong tổ công tác đã xuống tận nơi để đưa nạn nhân lên.\nKhi trông thấy chúng tôi, bà Liên rất mừng rỡ và tin rằng mình đã thoát nạn. Lúc này tôi và 1 đồng chí nữa trong tổ công tác trấn an nạn nhân và liên hệ với mọi người đưa người phụ nữ này lên đỉnh núi”, ông Anh cho biết.\nSau khi đưa được nạn nhân lên đỉnh núi, tổ công tác của Ban Quản lý di tích và rừng quốc gia Yên Tử phối hợp cùng Công ty CP phát triển Tùng Lâm (đơn vị quản lý tuyến cáp treo Yên Tử) và nhà chùa cho bà Liên uống sữa, nghỉ ngơi rồi cõng xuống núi.\nÔng Lê Tiến Dũng, Ban Quản lý di tích và rừng quốc gia Yên Tử, nhớ lại: \"Khi nhìn thấy bà Liên trong văn phòng của đơn vị, chúng tôi thấy nạn nhân đã không còn hoảng loạn, đi lại được bình thường và kể lại khá mạch lạc quá trình 7 ngày sống sót.\nChúng tôi đã phối hợp với Công an TP.Uông Bí, Công ty CP Phát triển Tùng Lâm và qua đó khẳng định bà Liên có leo lên đỉnh chùa Đồng từ hôm 27.4. Những gì người phụ nữ này kể lại phù hợp với bối cảnh tại núi Yên Tử khi đó”, ông Dũng nói.\nTheo Ban Quản lý di tích và rừng quốc gia Yên Tử, qua xác minh của cơ quan chức năng, bà Liên nguyên là cán bộ của một đơn vị thuộc Bộ GTVT đã nghỉ hưu. Qua lời kể của nạn nhân, ai nấy cũng cảm phục trước sự hiểu biết và kiến thức sinh tồn tuyệt vời của người phụ nữ 59 tuổi này.\nMột cán bộ khác của Ban Quản lý di tích và rừng quốc gia Yên Tử cho biết, những ngày qua có nhiều người cho rằng nạn nhân bịa đặt, dựng chuyện bị ngã. Thế nhưng cơ quan chức năng đã xác minh, thêm nữa khu vực bà Liên gặp nạn là núi Yên Tử linh thiêng, chứa đựng nhiều huyền bí mà đôi khi khoa học khó giải thích được.\n“Điều tuyệt vời nhất là nạn nhân đã được cứu sống. Tôi tin nạn nhân không dựng câu chuyện để trục lợi cho bản thân”, vị cán bộ Ban Quản lý di tích và rừng quốc gia Yên Tử nói.\nNgay trong chiều qua, 3.5, Ban Quản lý di tích và rừng quốc gia Yên Tử đã trực tiếp đưa bà Liên về tận nhà mình, trước sự chứng kiến đầy xúc động của người thân và hàng xóm.\nTheo ông Lê Tiến Dũng, Trưởng ban Quản lý di tích và rừng quốc gia Yên Tử, Yên Tử những năm qua đón hàng triệu lượt khách tham quan và chỉ có 5 vụ việc có người trượt chân ngã xuống vực nhưng đều được cứu sống. Vị trí của bà Liên bị trượt ngã có lan can bảo vệ còn việc nạn nhân trượt chân chỉ là sự cố hi hữu.",
    "tags": [
        "Yên Tử",
        "Quảng Ninh",
        "Uông Bí",
        "Núi Yên Tử",
        "Rừng Quốc Gia Yên Tử",
        "Chùa Đồng",
        "Trượt Chân",
        "Ngã Ba Dốc Đỏ",
        "Trượt Ngã",
        "Bích Liên",
        "Đỉnh Núi"
    ]
}