{
    "url": "https://thanhnien.vn/pho-phong-so-noi-vu-do-xe-truoc-nha-nguoi-dan-con-thach-thuc-bi-khien-trach-post1455907.html",
    "file": [
        "data",
        "2022",
        "1455907.json"
    ],
    "title": "Phó phòng Sở Nội vụ đỗ xe trước nhà người dân còn thách thức bị khiển trách",
    "datetime": "2022-05-06T19:01:44+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Liên quan đến vụ Phó phòng Sở Nội vụ tỉnh Thừa Thiên - Huế thách thức người dân khi bị nhắc đỗ xe trước nhà, lãnh đạo Sở Nội vụ đã thi hành kỷ luật công chức bằng hình thức khiển trách đối với cán bộ này.",
    "content": "Chiều 6.5, ông Bạch Chơn Đông, Giám đốc Sở Nội vụ tỉnh Thừa Thiên - Huế, cho biết vừa thi hành kỷ luật công chức bằng hình thức khiển trách đối với ông Hà Tiến Dũng, Phó trưởng Phòng xây dựng chính quyền và công tác thanh niên, vì vi phạm văn hóa ứng xử của công chức.\nTheo ông Đông, việc xử lý kỷ luật nêu trên dựa trên các quy định trong Luật cán bộ, công chức và Quy định về quy tắc ứng xử của cán bộ, công chức do UBND tỉnh Thừa Thiên - Huế ban hành. Sau khi xảy ra sự việc, đơn vị này đã tiến hành các bước kiểm tra, xử lý theo quy trình. \n\"Qua phân tích các hành vi, đối chiếu các quy định, ông Dũng không liên quan đến các hoạt động công vụ mà là hành vi vi phạm về văn hóa giao tiếp với nhân dân nơi cư trú. Hành động của ông Dũng vi phạm văn hóa ứng xử của công chức, tạo dư luận không tốt nên phải kiểm điểm, giáo dục và có hình thức xử lý kỷ luật”, ông Đông nói.\nTrước đó, như Thanh Niên đã đưa tin, khuya 16.4, tài khoản Facebook có tên Thu Phương đã đăng nội dung kèm hình ảnh tố một người đàn ông đỗ xe chắn trước cửa nhà mình. Sau khi chủ nhà yêu cầu lùi xe, người đàn ông này tiếp tục lái xe thẳng vào chắn trước cửa rồi tự xưng \"đang làm ở Sở Nội vụ\" và buông nhiều lời thách thức.\nNgay sau đó, Sở Nội vụ đã tiến hành xác minh người bị phản ánh là ông Hà Tiến Dũng, Phó trưởng Phòng xây dựng chính quyền và công tác thanh niên. Sau khi xảy ra sự việc, ông Dũng cũng đã bị tạm dừng điều hành vị trí công tác để phục vụ việc xác minh.",
    "tags": [
        "Phó Phòng Sở Nội Thách Thức",
        "Phó Phòng Sở Nội",
        "Hà Tiến Dũng",
        "Sở Nội Vụ Thừa Thiên",
        "Bạch Chơn Đông",
        "Ubnd Tỉnh Tt-Huế",
        "Thu Phương",
        "Hội Đồng Kỷ Luật",
        "Sở Nội Vụ",
        "Khiển Trách",
        "Công Chức",
        "Ứng Xử"
    ]
}