{
    "url": "https://thanhnien.vn/vi-sao-tp-hcm-nam-bo-lien-tuc-xuat-hien-mua-to-chieu-toi-tu-le-den-gio-post1455390.html",
    "file": [
        "data",
        "2022",
        "1455390.json"
    ],
    "title": "Vì sao TP.HCM, Nam bộ liên tục xuất hiện mưa to chiều tối từ Lễ đến giờ?",
    "datetime": "2022-05-05T12:34:16+0700",
    "author": "Vũ Phượng",
    "abstract": "Dù mới đầu mùa mưa nhưng TP.HCM liên tiếp có những trận mưa to bất thường vào buổi chiều tối, dự báo mưa giông buổi chiều tối còn tiếp diễn từ nay đến cuối tuần. Nguyên nhân do đâu?",
    "content": "TP.HCM vừa vào đầu mùa mưa nhưng ghi nhận nhiều trận mưa to bất thường, một số tuyến đường bị ngập nước cục bộ. Số liệu của Đài Khí tượng Thủy văn khu vực Nam bộ cho biết, chiều tối 4.5, lượng mưa đo được tại Củ Chi là 87,8mm, Bình Chánh 73,6mm,...\nMột số trạm đo mưa khác ở Nam bộ như: Đồi 95 (Tây Ninh) 93mm, Núi Bà (Tây Ninh) 96,6mm, Lộc Ninh (Bình Phước) 78,8mm,...\nTheo ông Lê Đình Quyết, Phó trưởng phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ, nguyên nhân mưa chiều tối qua ở TP.HCM cũng như các tỉnh miền Nam là do rãnh áp thấp ở phía Nam hoạt động ngay trên khu vực. \nDự báo chiều nay cũng như các buổi chiều tối từ nay đến cuối tuần, TP.HCM, Nam bộ vẫn có thể có mưa giông do hoạt động của rãnh áp thấp này.\n\"Mưa vào buổi chiều tối là hiện tượng bình thường ở TP.HCM cũng như các tỉnh Nam bộ khi vào mùa mưa. Thông thường, các trận mưa đầu mùa lượng mưa sẽ không cao, thỉnh thoảng có trận mưa to. Năm nay thì đầu mùa mưa trên khu vực đã có liên tiếp nhiều trận mưa lớn bất thường\", ông Quyết giải thích.\nTheo Phó trưởng phòng Dự báo, vẫn như mọi năm, cao điểm mùa mưa năm nay ở TP.HCM sẽ tập trung vào tháng 9, tháng 10.\nSáng nay, toàn khu vực Nam bộ trời phổ biến nhiều mây, nắng yếu gián đoạn, có mưa rào nhẹ tại khu vực Tây Ninh, Bình Dương, các nơi khác không mưa. Có mù nhẹ tại Long An và Bến Tre.\nTheo Đài Khí tượng Thủy văn khu vực Nam bộ, hiện rãnh áp thấp hạ trục xuống phía Nam với vị trí ở khoảng 6 - 9 độ vĩ Bắc tiếp tục duy trì chi phối chính tới thời tiết khu vực. Trên cao, áp cao cận nhiệt đới nâng trục lên phía Bắc vắt ngang Trung Trung bộ.\nThời tiết Nam bộ nhiều mây, nắng gián đoạn. Chiều và tối nay mưa tiếp tục xảy ra diện rộng, có nơi mưa vừa, mưa to tập trung nhiều hơn ở các tỉnh miền Đông. Nhiệt độ cao nhất hôm nay 30 - 33oC.\nDự báo từ 48 - 72 giờ tới, các tỉnh miền Nam mây thay đổi đến nhiều mây, ngày nắng gián đoạn; chiều và tối có mưa, mưa rào và giông xảy ra diện rộng, diện mưa hầu hết sẽ trên 50% diện tích khu vực, có nơi mưa vừa, mưa to. Trong cơn giông đề phòng có lốc, sét và gió giật mạnh. Nhiệt độ ít biến đổi.",
    "tags": [
        "TP.HCM",
        "Mưa To Bất Thường",
        "Vì Sao Tp.Hcm Mưa",
        "Mưa Giông",
        "Mưa Đầu Mùa",
        "Mùa Mưa"
    ]
}