{
    "url": "https://thanhnien.vn/chang-trai-cut-tay-lam-thiet-ke-noi-that-van-len-pho-ban-hang-rong-phu-me-post1456842.html",
    "file": [
        "data",
        "2022",
        "1456842.json"
    ],
    "title": "Chàng trai cụt tay làm thiết kế nội thất vẫn lên phố bán hàng rong phụ mẹ",
    "datetime": "2022-05-10T11:36:54+0700",
    "author": "Dương Lan",
    "abstract": "Tai nạn lao động cách đây 8 năm đã lấy đi vĩnh viễn đôi tay của anh Phúc. Thay vì buông bỏ, anh nhìn mẹ lấy động lực bắt đầu đi học lại.",
    "content": "Dù đã có công việc ổn định và đeo đuổi đam mê thiết kế nội thất nhưng anh vẫn lên phố đi bộ bán hàng rong phụ mẹ. \nMạng xã hội chia sẻ đoạn clip chàng trai dù bị cụt 2 tay nhưng vẫn đi bán vòng hoa, đồ chơi trên phố đi bộ hồ Gươm (Hà Nội). Dù tay không lành lặn nhưng treo vòng hoa, đồ chơi thành thạo và vui vẻ khi khách đến hỏi mua. Hình ảnh bán hàng của anh truyền động lực sống đến nhiều người. Ai nấy đều cảm phục tinh thần và nghị lực của anh.\nTheo tìm hiểu của Thanh Niên, chàng trai trong clip trên là anh Dương Hữu Phúc (27 tuổi, quê Lạng Sơn, hiện đang sống và làm việc ở Hà Nội). Anh Phúc kể, tháng 5.2014 trong lúc làm cơ khí, do bất cẩn nên nổ bình ô xy buộc anh phải cắt bỏ 1/3 cả hai cánh tay. Tai nạn bất ngờ xảy ra trước kỳ thi đại học 12 ngày. Anh cắt bỏ tay ở Bệnh viện Việt Đức và phải nằm điều trị nhiễm trùng 28 ngày tại Bệnh viện đa khoa tỉnh Lạng Sơn. Sau đó anh phải cắt thêm 3 lần do xương phát triển. \n“Lúc đó tôi rất hụt hẫng vì phải cắt bỏ tay, phải từ bỏ đam mê, tương lai. Mọi thứ đều phải bắt đầu lại như một đứa trẻ từ cách đi, cách ăn, cách sinh hoạt cá nhân. Tôi tự động viên và vẫn vui vì vẫn còn sống”, anh nhớ lại.\nSau khoảng 1 năm ở nhà, trong một lần vô tình nhìn thấy cái bút trên bàn anh đã thử viết lại tên của mình. Vui mừng khi thấy vẫn có thể viết được chữ nên anh đã gọi điện cho mẹ để xin tiếp tục học lại lớp 12. Trở lại trường, anh cố gắng không ngừng nghỉ, mọi nỗ lực được đền đáp khi năm 2016 anh đỗ vào Khoa Kiến trúc Trường ĐH Kinh doanh và Công nghệ Hà Nội.\n“Hiện tại tôi đã ra trường và vẫn theo đuổi nghề đã học là thiết kế nội thất. Lúc đầu đi học tôi gặp nhiều khó khăn từ việc vẽ bằng tay đến sử dụng máy tính. Mọi sự cố gắng đều có kết quả, tôi có thể sử dụng thành thạo máy tính, dù chậm nhưng vẫn hiệu quả. Lúc thực hiện đồ án vẽ bằng tay tôi được thầy giúp đỡ, ưu tiên vẽ bằng máy nhờ các phần mềm hỗ trợ”, anh nói. \nGia đình anh có hai chị em, người chị đã lấy chồng. Anh và mẹ thuê một phòng trọ ở Q.Hoàng Mai, mẹ đan vòng hoa để cuối tuần anh đi bán kiếm tiền trang trải cuộc sống. Ngày thường, anh làm cộng tác viên cho một công ty nội thất với nguồn thu nhập khá ổn. Ngoài ra, anh cũng nhận được sự ủng hộ, giúp đỡ của mọi người về chi phí sinh hoạt và thuốc thang cho mẹ. Hiện giờ công việc của anh Phúc là nhận phần thô sau đó tiến hành thiết kế nội thất và bàn giao lại bên thi công để họ hoàn thiện, gửi lại cho chủ nhà. Anh làm công việc này được khoảng 1 năm. 4 tháng đầu vừa học vừa làm, bắt đầu từ tháng thứ 5 anh được phụ cấp, đến tháng thứ 6 mức lương anh nhận khoảng 7 triệu đồng/tháng. Thời gian tới anh vẫn tiếp tục theo đuổi công việc này. Nếu có điều kiện sẽ thành lập hội nhóm hỗ trợ lẫn nhau hoặc cùng mở công ty riêng.\n“Lần đầu tiên lên phố bán hàng tôi rất tự ti khi đứng trước đám đông. Lúc đầu tôi rất ngại nhưng sau bán được vài cái đã thoải mái mời khách hơn. Giờ cuộc sống hằng ngày tôi không còn phụ thuộc vào mẹ, bản thân tự lo từ vệ sinh cá nhân, ăn uống, công việc…”, anh tâm sự.\nBà Hoàng Thị Phượng (50 tuổi, mẹ anh Phúc) chia sẻ hiện giờ bà làm vòng hoa để cuối tuần anh Phúc đem đi bán. Dù cuộc sống vất vả nhưng mẹ con bà luôn động viên nhau vượt qua mọi khó khăn. “Nghĩ lại tôi thương con lắm, chỉ biết cố gắng lo cho con đi học vì hoàn cảnh đành phải chấp nhận. Sau tôi cũng mừng vì con vực lên được, học hành đến nơi. Con đi học tôi cũng xuống Hà Nội, mẹ con có nhau nhưng giờ sức khỏe không cho phép tôi chỉ ở nhà phụ con bán hàng. Tôi chỉ mong ra trường con đi làm ổn định, cuộc sống đỡ vất vả hơn”, bà Phượng nói và cho biết bản thân đang bị suy thận độ 3.",
    "tags": [
        "Chàng Trai Cụt Tay",
        "Nghị Lực",
        "Phố Đi Bộ",
        "Thiết Kế Nội Thất. Nghị Lực",
        "Vòng Hoa",
        "Dương Hữu Phúc",
        "Thiết Kế Nội Thất",
        "Phố Đi Bộ Hồ Gươm",
        "Hoàng Thị Phượng",
        "Q.Hoàng Mai",
        "Trang Trải",
        "Cắt Bỏ",
        "Thành Thạo",
        "NVCC"
    ]
}