{
    "url": "https://thanhnien.vn/indonesia-xac-dinh-15-ca-viem-gan-bi-an-sau-3-ca-tu-vong-o-tre-post1456934.html",
    "file": [
        "data",
        "2022",
        "1456934.json"
    ],
    "title": "Indonesia xác định 15 ca viêm gan bí ẩn sau 3 ca tử vong ở trẻ",
    "datetime": "2022-05-10T10:39:43+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ trưởng Y tế Indonesia Budi Gunadi Sadikin ngày 9.5 cho hay nước này ghi nhận 15 ca viêm gan cấp tính chưa rõ nguyên nhân sau khi thông báo có 3 ca tử vong vì bệnh này ở trẻ trước đó khoảng 2 tuần.",
    "content": "Bộ trưởng Budi nói rằng Indonesia đã phát hiện 15 ca viêm gan bí ẩn kể từ khi nước này tiến hành cuộc điều tra liên quan, nhưng giới chức vẫn chưa xác định được nguyên nhân, theo Reuters. Ông Budi không nói rõ liệu 15 ca có phải đều là trẻ em hay không hoặc họ đang nhận điều trị như thế nào.\nÔng Budi cho biết thêm khi những ca viêm gan bí ẩn được ghi nhận vào ngày 27.4, Indonesia đã ban hành một thông tư yêu cầu các bệnh viện và giới chức y tế thực hiện việc giám sát và theo dõi những ca bệnh như thế. Ông còn nói rằng 3 ngày sau đó, Singapore cũng đã phát hiện ca viêm gan bí ẩn đầu tiên ở trẻ. Tính đến ngày 9.5 đã có ít nhất 5 ca tử vong do viêm gan bí ẩn đã được ghi nhận ở Indonesia, theo kênh CNA.\nTrên phạm vi toàn cầu, số ca viêm gan bí ẩn ở trẻ em được cho là đã vượt ngưỡng 300 và lan đến khoảng 20 quốc gia/vùng lãnh thổ, trong đó ít nhất 6 trường hợp tử vong. Theo báo cáo ngày 29.4 của Tổ chức Y tế thế giới (WHO), Anh là nước ghi nhận nhiều ca bệnh viêm gan cấp tính ở trẻ chưa rõ nguyên nhân nhất, với hơn 100 ca. Những nước khác lần lượt báo cáo ca bệnh công khai còn có Mỹ, Tây Ban Nha, Israel, Mỹ, Đan Mạch, Ireland, Hà Lan, Ý, Na Uy, Pháp, Romania, Bỉ và Canada. WHO cho biết ít nhất 17 trẻ đã phải ghép gan sau khi mắc bệnh.\nTrước đó, bác sĩ về bệnh truyền nhiễm ở trẻ em Tina Tan, thuộc Bệnh viện nhi Lurie ở thành phố Chicago (Mỹ) cho hay khoảng 75% số ca viêm gan bí ẩn trên toàn cầu có liên quan virus Adeno. Bà Tan nhận định dù một số trẻ mắc bệnh có dương tính với Covid-19, không có khả năng những ca mắc bệnh đó là do SARS-CoV-2 gây ra.\n Trong khi đó, tiến sĩ Anthony Fauci, trưởng cố vấn y tế của Tổng thống Mỹ, nhận định các nhà điều tra vẫn đang thu thập các báo cáo về bệnh viêm gan bí ẩn, nên còn quá sớm để xác định nguyên nhân. “Đó vẫn còn là một bí ẩn. Căn bệnh dường như có liên quan vi rút Adeno, nhưng đó chưa phải là điều chắc chắn”, ông Fauci nhấn mạnh, theo Bloomberg.",
    "tags": [
        "Viêm Gan Bí Ẩn",
        "Trẻ Em",
        "ADENO",
        "Viêm Gan",
        "Ghép Gan",
        "Anthony Fauci",
        "WHO"
    ]
}