{
    "url": "https://thanhnien.vn/ngay-cuoi-cung-nhiem-ky-tong-thong-han-quoc-moon-jae-in-nhan-nhu-gi-post1456597.html",
    "file": [
        "data",
        "2022",
        "1456597.json"
    ],
    "title": "Ngày cuối cùng nhiệm kỳ, Tổng thống Hàn Quốc Moon Jae-in nhắn nhủ gì?",
    "datetime": "2022-05-09T10:00:46+0700",
    "author": "Khánh An",
    "abstract": "Tổng thống Hàn Quốc Moon Jae-in nhấn mạnh thông điệp hòa bình và kêu gọi nối lại đối thoại liên Triều, trong thông điệp vào ngày cuối nhiệm kỳ.",
    "content": "Hãng Yonhap đưa tin Tổng thống Hàn Quốc Moon Jae-in kêu gọi nối lại đối thoại liên Triều trong bài phát biểu vào ngày cuối nhiệm kỳ, giữa bối cảnh căng thẳng gia tăng liên quan các vụ thử vũ khí của CHDCND Triều Tiên.\n“Hòa bình là điều kiện sống còn của chúng ta, một điều kiện cho thịnh vượng. Tôi chân thành hy vọng rằng nỗ lực giải giới hạt nhân và thể chế hóa hòa bình sẽ tiếp tục với việc nối lại đối thoại giữa 2 miền”, ông phát biểu. \nNhìn lại 5 năm trên cương vị, Tổng thống Moon đề cập vai trò của ông trong việc thay đổi khủng hoảng năm 2017, khi CHDCND Triều Tiên tiến hành thử hạt nhân và phóng tên lửa đạn đạo liên lục địa (ICBM), thành đối thoại và ngoại giao. \nÔng cho biết đã biến “khủng hoảng về chiến tranh trên bán đảo Triều Tiên” vào năm 2017 thành “giai đoạn đối thoại”, giúp nhen nhóm hy vọng về hòa bình và thịnh vượng trên bán đảo Triều Tiên. \nTổng thống Moon đã gặp Chủ tịch Kim Jong-un của Triều Tiên 3 lần vào năm 2018 và ưu tiên đối thoại với Triều Tiên, giúp kết nối các bên dự những hội nghị thượng đỉnh giữa Chủ tịch Kim và Tổng thống Mỹ khi đó là ông Donald Trump. \nTrong năm nay, Triều Tiên đã tiến hành 15 lần thử vũ khí, bao gồm một cuộc phóng tên lửa đạn đạo liên lục địa. \nSau khi Tổng thống Moon mãn nhiệm, người kế nhiệm là ông Yoon Suk-yeol sẽ bắt đầu nhiệm kỳ tính từ 0 giờ ngày 10.5 (giờ địa phương).\nTân Tổng thống Hàn Quốc lúc đó sẽ khởi đầu nhiệm kỳ trong một boong-ke ngầm được lập tại tòa nhà văn phòng của ông, bằng cách nhận báo cáo từ Bộ Tham mưu trưởng liên quân Hàn Quốc (JCS), với vai trò tổng tư lệnh. \nDự kiến ông sẽ nghe báo cáo qua điện thoại tại boong-ke ở văn phòng tổng thống mới ở quận Yongsan của thủ đô Seoul, được dùng làm phòng tình huống của trung tâm kiểm soát khủng hoảng quốc gia. \nTrung tâm này là nơi diễn ra các cuộc họp của Hội đồng An ninh quốc gia và trước đó được lập tại một boong-ke ngầm ở tòa nhà Cheong Wa Dae trước khi văn phòng tổng thống được di dời. \nTổng thống Moon Jae-in và người tiền nhiệm Park Geun-hye lần đầu tiên nhận báo cáo của JCS tại nhà, trong khi cựu Tổng thống Lee Myung-bak nhận báo cáo tại văn phòng của nhóm tiếp quản.",
    "tags": [
        "Hàn Quốc",
        "Moon Jae-In",
        "Yoon Suk-Yeol",
        "JCS",
        "ICBM",
        "Lee Myung-Bak",
        "Bàn Môn Điếm"
    ]
}