{
    "url": "https://thanhnien.vn/tai-xe-xe-cong-nghe-dang-tin-tim-bang-duoc-du-khach-bo-quen-do-post1456367.html",
    "file": [
        "data",
        "2022",
        "1456367.json"
    ],
    "title": "Tài xế xe công nghệ đăng tin, tìm bằng được du khách bỏ quên đồ",
    "datetime": "2022-05-08T18:13:55+0700",
    "author": "Cù Hiền",
    "abstract": "Trên đường đi ra đảo Cát Bà (Hải Phòng), một nhóm du khách đã bỏ quên đồ lại trên xe taxi công nghệ. Chàng tài xế sau đó phải đăng tin lên các trang MXH tìm bằng được chủ nhân để trả lại món đồ.",
    "content": "Mấy ngày gần đây, cộng đồng mạng TP.Hải Phòng “rần rần” thông tin về một chàng thanh niên trẻ là tài xế xe công nghệ đã đăng tải thông tin tìm một nhóm du khách để quên đồ trên xe của anh.\nBài viết nêu: “12h ngày 7.5, có đón một nhóm khách 4 người (cả nam và nữ) di chuyển từ Ga Hải Phòng ra bến phà Bính để đi tàu cao tốc ra đảo Cát Bà du lịch.\n“Khi đến nơi, mình xuống mở cửa cho các bạn nữ ngồi ghế sau nhưng do sơ suất nên không ai nhớ đến hành lý ở cốp sau. Mãi đến 14 giờ, khi đón khách ra sân bay, mình mở cốp cho khách để valy mới phát hiện ra hành lý của khách trước để quên. Đồ để quên gồm một thùng bia, một túi bánh mì và một túi xách màu đỏ”, anh Mạnh viết.\nLúc này, anh đã mang đồ của nhóm du khách về nhà cất giữ, bánh mì cũng được anh bỏ vào tủ lạnh bảo quản.\nDo nhóm khách không đặt xe qua ứng dụng nên để tìm lại chủ nhân những món đồ đã để quên trong cốp xe của mình, tài xế trẻ đã đăng bài lên một group Hải Phòng có nhiều người tương tác. \nTrong bài đăng, tài xế không quên để lại số điện thoại của mình 0932043986 với hi vọng nhóm du khách sẽ đọc được thông tin của anh và liên hệ để lấy đồ.\nPhía cuối bài chia sẻ, anh không quên gửi lời chúc đến nhóm bạn trẻ và hi vọng họ không bị đói vì lỡ quên đồ.\n“Với tất cả lòng hiếu khách của người dân Hải Phòng, mình mong các bạn không bị đói vì lỡ quên đống đồ ăn. Mình chúc các bạn có một kỳ nghỉ vui vẻ tại Cát Bà”, anh kết thúc bài viết bằng câu nói hết sức thân thiện.\nSau khi bài viết của anh được đăng tải nhanh chóng nhận được sự quan tâm của cộng đồng mạng, nhiều lượt yêu thích và bình luận, hầu hết những tài khoản dành lời khen anh chu đáo, tận tâm, dù việc làm rất nhỏ nhưng anh đã chỉn chu và hết lòng với công việc.\nTài khoản Hoa Anh Đào viết: “Không quan trọng là bạn làm nghề gì, không quan trọng bạn đến từ đâu nhưng hãy cứ hết lòng và tận tâm với công việc mình đang theo đuổi là bạn đã thành công trong công việc này rồi”. \nMột số bạn trẻ, vì yêu mến sự lương thiện và hành động chân thành của anh, họ bình luận sẽ lưu lại số điện thoại của anh, để khi cần sẽ sử dụng dịch vụ, ủng hộ anh tài xế nhiệt tình.\nSáng nay, 8.5, trao đổi với Thanh Niên, chàng tài xế trẻ cho biết, anh là Phạm Nam Mạnh (34 tuổi, trú TP.Hải Phòng) làm công việc lái xe công nghệ.\n“Sau một ngày đăng tải thông tin tìm kiếm nhóm du khách để quên đồ trên xe của mình, tối qua, họ đã liên hệ với tôi. Tuy nhiên, họ cho biết vẫn đang tiếp tục chuyến hành trình du lịch ở Cát Bà. Chiều mai (9.5) các bạn ấy sẽ di chuyển về Bến Bính (Hải Phòng), khi đó sẽ nhờ tôi chuyển đồ đến đó giúp họ”, anh Mạnh nói. \nAnh Mạnh chia sẻ thêm, qua trò chuyện khi ở trên xe, anh được biết các bạn trẻ sinh sống ở Hà Nội, tận dụng ngày cuối tuần, cả nhóm tổ chức đến Hải Phòng du lịch. Anh cho rằng, việc làm của mình hết sức bình thường của một người làm công việc tài xế.\n Nếu không thể trả lại đồ cho du khách, tôi sẽ giao nộp cho lực lượng công an địa phương xử lý.",
    "tags": [
        "Du Khách",
        "Khách Du Lịch",
        "Bến Phà Bính",
        "Ga Hải Phòng",
        "Tàu Cao Tốc",
        "Đảo Cát Bà"
    ]
}