{
    "url": "https://thanhnien.vn/chien-su-den-chieu-8-5-nga-ukraine-neu-thiet-hai-cua-doi-phuong-tai-bien-den-post1456463.html",
    "file": [
        "data",
        "2022",
        "1456463.json"
    ],
    "title": "Chiến sự đến chiều 8.5: Nga, Ukraine nêu thiệt hại của đối phương tại biển Đen",
    "datetime": "2022-05-08T18:45:30+0700",
    "author": "Khánh An",
    "abstract": "Quân đội Nga và Ukraine khẳng định tiêu hao đáng kể lực lượng đối phương trong xung đột tại khu vực đảo Rắn ở biển Đen.",
    "content": "Theo Đài CNN ngày 8.5, quân đội Nga và Ukraine đều thông báo về những thành công trong chiến sự đang tiếp diễn tại biển Đen, đặc biệt là trên đảo Rắn do Nga kiểm soát. \nPhát ngôn viên Serhiy Bratchuk của quân đội Ukraine ở vùng Odessa cho hay một trực thăng của Nga trên đảo đã bị hạ vào tối 7.5 (giờ địa phương). Quân đội Ukraine đã đưa ra đoạn phim về vụ tấn công.\nÔng còn cho biết phía Ukraine đã bắn hạ một xuồng đổ bộ của Nga có khả năng chở theo 80-100 người, bên cạnh 2 xuồng tuần tra lớp Raptor. Thông tin sơ bộ cho hay khoảng 40 binh sĩ Nga đã thiệt mạng, theo ông Bratchuk. Hình ảnh vệ tinh vào sáng 8.5 cho thấy ít nhất một cột khói bốc lên trên đảo. \nTrong khi đó, Bộ Quốc phòng Nga lại thông báo khác với phía Ukraine. Thiếu tướng Igor Konashenkov, phát ngôn viên Bộ Quốc phòng Nga, cho biết lực lượng nước này đã bắn hạ 1 máy bay ném bom Su-24, một tiêm kích Su-27, 3 trực thăng Mi-8, 2 máy bay không người lái (UAV) Bayraktar-TB2 của Ukraine tại khu vực đảo Rắn ở biển Đen.\nBên cạnh đó, ông cho biết lực lượng Nga đã tiêu diệt một tàu hộ tống của Ukraine gần Odessa bằng tên lửa, bên cạnh nhiều mục tiêu quân sự khác. Theo đó, các tên lửa đã phóng trúng một tàu hộ tống thuộc Dự án 1241, lớp tàu hộ tống tên lửa của Liên Xô mà NATO gọi là Tarantul.\nPhía Ukraine lại cho biết đã ngăn 2 tên lửa hành trình phóng từ máy bay Nga tại khu vực gần Odessa. Ông Bratchuk cho biết có 10 tên lửa hành trình của Nga phóng vào vùng Odessa vào ngày 7.5, với một đường băng sân bay chính và một khu dân cư bị thiệt hại. \nXem thêm: Nga tuyên bố hạ máy bay ném bom, tàu chiến Ukraine\nTrong một diễn biến khác, Reuters đưa tin Chủ tịch Quốc hội Đức Baerbel Bas đã đến Kyiv vào ngày 8.5 nhằm thảo luận về tình hình Ukraine và tưởng niệm những nạn nhân trong Thế chiến 2. \nDự kiến Thủ tướng Đức Olaf Scholz sẽ tham gia cuộc thảo luận của các nhà lãnh đạo G7 với sự tham gia trực tuyến của Tổng thống Ukraine Volodymyr Zelensky vào cùng ngày. \nTrước cuộc họp của G7, quan chức Enrico Brissa của Đức cho hay bà Bas đang đến Kyiv bằng xe lửa để gặp Thủ tướng Ukraine Denys Shmyhal. Đức đã cung cấp vũ khí hạng nặng cho Ukraine, trong đó có pháo tự hành.\nTrong một thông tin khác về chiến sự, tỉnh trưởng Serhiy Gaidai của tỉnh Luhansk ở Ukraine cho rằng phía Nga đã ném bom xuống một trường học ở làng Bilohorivka phía đông Ukraine khiến 2 người thiệt mạng và 60 người nghi thiệt mạng trong đống đổ nát.\nÔng cho biết lực lượng Nga ném bom vào chiều ngày 7.5 (giờ địa phương) tại ngôi trường nơi đang có 90 người trú ẩn, khiến tòa nhà bốc cháy.\n“Ngọn lửa được dập sau gần 4 giờ, đống đổ nát được dọn và không may là có 2 thi thể được phát hiện. 30 người đã được sơ tán, trong đó có 7 người bị thương, còn 60 người dường như đã thiệt mạng dưới đống đổ nát của tòa nhà”, ông cho biết.\nBộ Ngoại giao Ukraine cực lực lên án Nga ném bom ngôi trường. Phía Nga chưa bình luận về thông tin trên nhưng đã nhiều lần khẳng định chiến dịch chỉ nhằm vào hạ tầng quân sự của Ukraine.\nTính từ đầu chiến dịch, Nga đã bắn hạ 154 máy bay, 115 trực thăng, 764 UAV, 296 hệ thống tên lửa đất đối không, 2.902 xe tăng và các xe bọc thép khác, 333 hệ thống phóng rốc két đa nòng, 1.378 khẩu pháo và 2.728 xe quân sự của Ukraine.\nTrong khi đó, trang Kyiv Independent ngày 8.5 dẫn thông tin từ Lực lượng Vũ trang Ukraine cho hay Nga đã mất 1.130 xe tăng, 2.741 xe chở quân bọc thép, 1.961 xe quân sự, 509 khẩu pháo, 179 hệ thống phóng rốc két đa nòng, 86 hệ thống phòng không, 156 trực thăng, 199 máy bay, 360 UAV và 12 tàu, bên cạnh 25.500 binh sĩ. Đến nay, 2 bên chưa xác nhận thông tin thiệt hại do đối phương đưa ra.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Đảo Rắn",
        "Serhiy Bratchuk",
        "Làng Bilohorivka",
        "Odessa",
        "Serhiy Gaidai",
        "UAV",
        "Tàu Hộ Tống",
        "Rốc Két"
    ]
}