{
    "url": "https://thanhnien.vn/vo-chong-dem-nguyen-to-mi-quang-vao-tp-hcm-ban-vi-dam-me-ga-ta-rau-song-tu-que-post1456133.html",
    "file": [
        "data",
        "2022",
        "1456133.json"
    ],
    "title": "Vợ chồng ‘đem nguyên tô mì Quảng’ vào TP.HCM: Bán vì đam mê, gà ta rau sống từ quê",
    "datetime": "2022-05-11T13:37:57+0700",
    "author": "Cao An Biên ",
    "abstract": "Tất cả nguyên liệu đều được chuyển từ Quảng Nam vào TP.HCM mỗi ngày, khách nói vui rằng vợ chồng chị Phan Thị Sương (39 tuổi) “đem nguyên tô mì Quảng” từ quê vào để bán cho khách. Ai đến đây cũng bất ngờ vì độ sạch sẽ của quán, sự thân thiện của anh chị chủ cứ như đang ăn ở nhà vậy.",
    "content": "Trưa cuối tuần, chúng tôi tìm tới quán ăn bán các món đặc trưng xứ Quảng của vợ chồng chị Sương tại số 9 đường T5, P.Tây Thạnh (Q.Tân Phú). Anh Trần Quốc Thuận (44 tuổi, chồng chị Sương) thấy khách đến niềm nở ra tiếp đón.\nVừa bước vào trong, tôi lập tức bị không gian ấm cúng và quá sạch sẽ của quán khiến cho mình có cảm giác như đang ở nhà, vì nói là quán nhưng nó cũng là ngôi nhà của anh chị chủ nên được họ chăm sóc hết sức kỹ lưỡng. Trong căn nhà 4 tầng, tầng trệt và tầng 1 là nơi đặt bếp nấu và bàn đề khách ngồi ăn, những tầng còn lại là nơi ở, sinh hoạt của chủ. Đặc biệt, quán còn có hẳn một phòng dành riêng cho khách đến ăn theo gia đình.\nTrong bếp, chị Sương cùng 4 nhân viên tất bật chuẩn bị món, còn anh Thuận thì tiếp khách, lâu lâu lại phụ vợ một vài công việc lặt vặt. Ít ai biết, quán ăn mới được khai trương cách đây ít ngày, từ niềm đam mê nấu nướng của chị vợ.\n“Tôi thích công việc nấu ăn cho mọi người và đó cũng là lý do để tôi cùng chồng mở quán này. Từ nhỏ, tôi đã được ăn những món Quảng quê hương do mẹ nấu, rồi yêu cái hương vị đó lúc nào không hay. Tôi mong có thể mang công thức riêng của gia đình, mang vị quê hương đến mảnh đất Sài Gòn này”, chị chủ tâm sự.\nCũng vì lẽ đó mà tất cả các nguyên liệu để nấu món ăn hầu hết đều là nguyên liệu tươi sạch được mang từ quê vào TP.HCM mỗi ngày để đảm bảo độ tươi cũng như đảm bảo cho tô mì “đậm chất Quảng Nam” nhất có thể.\nNhững ngày qua ở quán ăn mới mở này, khách đều đặn đến ăn cũng như đặt mang đi. Khi được hỏi bí quyết nào để khách “mê” tô mì Quảng ở đây, chị chủ cười rồi nói: “Mình nấu bằng tình cảm, bằng niềm đam mê thì tự khắc món ăn sẽ ngon à. Dầu phụng (dầu đậu phộng - PV) là cái làm nên linh hồn của món ăn cũng được vợ chồng tôi mang từ quê vào, và được chúng tôi ép thủ công. Sợi mì cũng vậy, cũng được người Quảng Nam làm thủ công hoàn toàn nên khi ăn chắc chắn khách sẽ cảm nhận được sự khác biệt”.\nKế bên, anh Thuận cũng tiếp lời, nói rằng gà - nguyên liệu chính cũng là gà ta được nuôi tại Quảng Nam. “Nếu không phải gà ở quê tôi, tôi xin dẹp tiệm. Chính phần gà đặc biệt cũng làm nên đặc trưng cho tô mì Quảng ở đây không trộn lẫn với bất kỳ đâu”, anh cam đoan.\nKhông chỉ bán mì Quảng, quán còn bán các loại cơm gà, các đặc sản của xứ Quảng. Giá các món ở đây dao động từ 42.000 đồng - 60.000 đồng tùy theo nhu cầu của khách. Theo sự giới thiệu của chủ quán, chúng tôi gọi một phần cơm gà và một phần mì Quảng đặc biệt để thưởng thức.\nĐúng như lời giới thiệu, khi ăn tôi cảm nhận được sự khác biệt trong hương vị các món ở đây so với những quán tương tự chúng tôi từng ăn qua. Nguyên liệu tươi ngon, hương vị hài hòa cùng với điểm cộng là sự sạch sẽ của quán, sự thân thiện của chủ và nhân viên xứng đáng để chúng tôi ghé lại nhiều lần nữa.\nĐầu giờ chiều, anh Tần Như Tình (37 tuổi, Q.Tân Phú) ghé quán để ăn. Vị khách tâm sự đây là lần đầu ghé, trước đó anh biết tới quán ăn này thông qua lời “quảng cáo” của một người bạn thân: “Tao mới phát hiện quán này, ngon đúng chất Quảng và quán sạch sẽ nữa”.\nSau khi thưởng thức, anh nói quán đã không làm mình thất vọng, từ hương vị đến không gian anh đều rất ưng bụng. “Khác biệt so với những quán khác tôi từng ăn. Với lại ăn ở đây có cảm giác như ăn ở nhà mình vậy, thân thuộc. Chắc chắn sẽ ghé lại thường xuyên”, anh Tình khẳng định.\nKế bên, anh Hoàng Nhật Nam (25 tuổi) cùng người đồng nghiệp cũng ghé đây ăn trưa và cho biết đây là lần thứ 2 đến đây. Ngoài món ăn, 2 vị khách cho biết còn “kết” luôn… nhà vệ sinh của quán ăn này vì “quá sạch”. \n“Quán không chỉ ngon, mà còn sạch. Cứ sạch sẽ là tôi thích à. Ăn ở đây tôi cũng có cảm giác người nấu dành hết tình cảm của mình cho món ăn”, anh Minh Hoàng (26 tuổi) ngồi ăn cùng tiếp lời.\nHằng ngày, chủ quán phải thức tới 3 giờ sáng để nhận, chuẩn bị nguyên liệu và nấu ăn, kịp 6 giờ sáng bắt đầu đón khách đến tận tối. Tuy nhiên, những mệt mỏi bởi công việc nấu nướng của 2 vợ chồng đều tan biến khi được đổi lại bằng niềm vui, niềm hạnh phúc được mang những món ăn quê hương làm hài lòng thực khách ở TP.HCM.\nBạn đọc trả lời hình theo hình dưới đây bằng hình thức bình luận (comment dưới bài viết - Để lại email hoặc số điện thoại) chính xác câu trả lời với thời gian sớm nhất sẽ nhận được phần thưởng ăn trải nghiệm miễn phí tại quán 1 lần cho gia đình (4 người - Mỗi người được gọi một món miễn phí). \nSẽ có tổng cộng 5 phần thưởng cho 5 bạn đọc trả lời sớm nhất!",
    "tags": [
        "Mì Quảng Ở Sài Gòn",
        "Mì Quảng",
        "Quán Ăn Ngon Sài Gòn",
        "Sài Gòn Ăn Gì",
        "Đặc Sản Quảng Nam"
    ]
}