{
    "url": "https://thanhnien.vn/tong-thong-putin-noi-se-chien-thang-phat-xit-nhu-nam-1945-post1456478.html",
    "file": [
        "data",
        "2022",
        "1456478.json"
    ],
    "title": "Tổng thống Putin nói sẽ chiến thắng phát xít như năm 1945",
    "datetime": "2022-05-08T19:50:57+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Nga Vladimir Putin tuyên bố sẽ giành chiến thắng trước lực lượng phát xít như cha ông đã làm được vào năm 1945.",
    "content": "Tổng thống Vladimir Putin ngày 8.5 gửi thông điệp mừng kỷ niệm 77 năm ngày chiến thắng trong cuộc chiến tranh Vệ quốc vĩ đại đến lãnh đạo và nhân dân các nước và vùng lãnh thổ từng thuộc Liên Xô, trong đó có “Cộng hòa Nhân dân Donetsk” và “Cộng hòa Nhân dân Luhansk” ở vùng Donbass của Ukraine. TASS dẫn thông điệp của Điện Kremlin cho biết điện mừng còn gửi đến “nhân dân Georgia và Ukraine”, hai nước từng thuộc Liên Xô nhưng mối quan hệ đã trở nên xung khắc với Nga.\nTrong thông điệp, Tổng thống Putin nhấn mạnh “bổn phận chung ngày nay là ngăn chặn sự khôi phục của chủ nghĩa phát xít đã gây ra biết bao đau khổ cho nhân dân nhiều nước”.\n“Ngày nay, những chiến sĩ của chúng ta, như cha ông của họ, đang chiến đấu bên nhau để giải phóng quê hương khỏi lũ rác rưởi phát xít với lòng tin rằng như năm 1945, chiến thắng sẽ là của chúng ta”, nhà lãnh đạo nhắn gửi đến lãnh đạo “Cộng hòa Nhân dân Donetsk” và “Cộng hòa Nhân dân Luhansk”.\nÔng Putin bày tỏ thất vọng về việc chủ nghĩa phát xít đang “ngóc đầu dậy” và khẳng định nghĩa vụ thiêng liêng là phải chặn đứng “những hậu duệ ý thức hệ của những kẻ đã bị đánh bại trong Thế chiến 2”.\nMặt khác, tổng thống Nga còn chúc toàn bộ nhân dân Ukraine một tương lai hòa bình và công bằng. Tổng thống Putin gọi cuộc chiến bắt đầu từ tháng 2 tại Ukraine là chiến dịch quân sự đặc biệt nhằm phi quân sự hóa và phi phát xít hóa Ukraine.\nThông điệp được đăng tải một ngày trước khi Nga tổ chức duyệt binh tại Moscow để kỷ niệm ngày chiến thắng Đức Quốc xã trong Thế chiến 2. ",
    "tags": [
        "Putin",
        "Ukraine",
        "Cộng Hòa Nhân Dân Luhansk",
        "Cộng Hòa Nhân Dân Donetsk",
        "Chủ Nghĩa Phát Xít",
        "Phát Xít",
        "Vệ Quốc",
        "Điện Mừng",
        "Thế Chiến 2",
        "Phi Quân Sự Hóa"
    ]
}