{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-74-truong-hoc-hung-bom-va-nhung-chuyen-tham-bat-ngo-post1456524.html",
    "file": [
        "data",
        "2022",
        "1456524.json"
    ],
    "title": "Chiến sự Ukraine ngày 74: Trường học hứng bom và những chuyến thăm bất ngờ",
    "datetime": "2022-05-09T05:20:00+0700",
    "author": "Vi Trân",
    "abstract": "Hàng chục người được cho là đã thiệt mạng khi một quả bom rơi xuống một trường học làm nơi trú ẩn tại tỉnh Luhansk ở miền đông Ukraine.",
    "content": "Trong một thông tin khác về chiến sự, tỉnh trưởng Serhiy Gaidai của tỉnh Luhansk ở Ukraine cáo buộc phía Nga đã ném bom xuống một trường học ở làng Bilohorivka phía đông Ukraine khiến 2 người thiệt mạng và 60 người nghi thiệt mạng trong đống đổ nát.\nÔng cho biết lực lượng Nga ném bom vào chiều ngày 7.5 (giờ địa phương) tại ngôi trường nơi đang có 90 người trú ẩn, khiến tòa nhà bốc cháy. \nNga chưa bình luận về vụ việc nhưng lâu nay nhấn mạnh chỉ tấn công các mục tiêu quân sự, không nhắm vào mục tiêu dân sự.\nXem thêm: Trường học Ukraine trúng hỏa lực\nNga và Ukraine trong ngày 8.5 thông báo đã tiêu diệt nhiều mục tiêu của nhau. Đáng chú ý, Ukraine cho biết đã phá hủy một trực thăng của Nga trên đảo Rắn và công bố đoạn video vụ việc. Ukraine cũng nói đã bắn cháy một tàu đổ bộ và 2 xuồng tuần tra của Nga trong khi Moscow nói bắn cháy một tàu chiến Ukraine. \nXem thêm: Nga tuyên bố hạ máy bay ném bom, tàu chiến Ukraine\nVới nguồn cung đang cạn kiệt, các đơn vị cố thủ bên trong nhà máy luyện kim Azovstal đang đối mặt thời khắc quyết định trong lúc lực lượng Nga siết chặt vòng vây xung quanh “pháo đài” cuối cùng ở Mariupol.\nSau khi sơ tán thành công toàn bộ dân thường bên trong Azovstal, Tổng thống Ukraine cam kết tiếp tục các nỗ lực “vô cùng khó khăn nhưng trọng yếu” để giải cứu những binh sĩ khỏi nơi này.\nSĩ quan tình báo Ilya Samoilenko thuộc tiểu đoàn Azov của Ukraine tại nhà máy Azovstal tuyên bố \"đầu hàng không phải là một lựa chọn\". \"Tất cả nguồn dự trữ là có hạn. Chúng tôi còn nước và đạn. Chúng tôi sẽ có vũ khí cá nhân. Chúng tôi sẽ đánh đến khi có giải pháp tốt nhất cho tình hình\", ông Samoilenko nói.\nXem thêm: Pháo đài Azovstal trước thời khắc quyết định\nTrong ngày 8.5, nhiều quan chức và nhân vật lãnh đạo của phương Tây đã đến Ukraine. Reuters đưa tin Chủ tịch Quốc hội Đức Baerbel Bas đã đến Kyiv vào ngày 8.5 nhằm thảo luận về tình hình Ukraine và tưởng niệm những nạn nhân trong Thế chiến 2. \nĐệ nhất phu nhân Mỹ Jill Biden có chuyến thăm không báo trước đến thị trấn Uzhhorod giáp giới Slovakia và gặp đệ nhất phu nhân Ukraine Olena Zelenska. Thủ tướng Canada Justin Trudeau thì đến chứng kiến sự tàn phá tại thị trấn Irpin và sau đó đến Kyiv gặp Tổng thống Volodymyr Zelensky.\nĐại biện Mỹ tại Ukraine Kristina Kvien cùng các quan chức sứ quán đã quay lại Kyiv trong ngày 8.5, được cho là chuẩn bị cho việc tái mở cửa đại sứ quán Mỹ tại đây.\nXem thêm: Đệ nhất phu nhân Mỹ bất ngờ đến Ukraine\nThủ tướng Canada đến thăm Ukraine\nTổng thống Vladimir Putin ngày 8.5 gửi thông điệp mừng kỷ niệm 77 năm ngày chiến thắng trong cuộc chiến tranh Vệ quốc vĩ đại đến lãnh đạo và nhân dân các nước và vùng lãnh thổ từng thuộc Liên Xô, trong đó có “Cộng hòa Nhân dân Donetsk” và “Cộng hòa Nhân dân Luhansk” - hai khu vực đòi ly khai ở vùng Donbass của Ukraine và đã được Nga công nhận.\n“Ngày nay, những chiến sĩ của chúng ta, như cha ông của họ, đang chiến đấu bên nhau để giải phóng quê hương khỏi lũ rác rưởi phát xít với lòng tin rằng như năm 1945, chiến thắng sẽ là của chúng ta”, nhà lãnh đạo nhắn gửi đến lãnh đạo “Cộng hòa Nhân dân Donetsk” và “Cộng hòa Nhân dân Luhansk”.\nXem thêm: Tổng thống Putin nói sẽ chiến thắng phát xít như năm 1945\nTrái lại, Thủ tướng Đức Olaf Scholz trong bài phát biểu trên truyền hình nhân dịp kỷ niệm ngày chấm dứt Thế chiến 2 tuyên bố Tổng thống Putin sẽ không giành chiến thắng cuộc chiến này. Ông Scholz nhấn mạnh Đức sẽ giúp đỡ Ukraine về nhân đạo, tài chính và quân sự, theo Reuters.\nGiám đốc Cục Tình báo Trung ương Mỹ (CIA) William Burns cảnh báo Nga có thể sẽ đẩy mạnh chiến dịch quân sự tại Ukraine nhưng chưa thấy dấu hiệu Moscow tính triển khai hay sử dụng vũ khí hạt nhân.\n“Theo quan điểm của cộng đồng tình báo, chúng tôi chưa thấy có bằng chứng thực tế có thể kết luận Nga lên kế hoạch triển khai, hoặc có thể sử dụng vũ khí hạt nhân chiến thuật”, ông Burns nói.\nTổng thống Ukraine Volodymyr Zelensky ngày 8.5 có cuộc hội đàm trực tuyến cùng lãnh đạo các nước G7 (Anh, Canada, Đức, Mỹ, Nhật Bản, Pháp và Ý). Trong tuyên bố chung sau đó, lãnh đạo nhóm G7 nói sẽ tăng cường cô lập Nga về kinh tế và nâng cấp chiến dịch chống lại giới tinh hoa Nga ủng hộ cuộc chiến và lãnh đạo Moscow.\nCùng ngày, Mỹ công bố lệnh cấm vận mới lên 3 đài truyền hình Nga, cấm người Mỹ cung cấp dịch vụ kế toán và tư vấn cho người Nga, và cấm vận hàng loạt lãnh đạo ngân hàng Gazprombank của Nga.",
    "tags": [
        "Chiến Sự Ukraine",
        "Ukraine",
        "Làng Bilohorivka",
        "Olena Zelenska",
        "Serhiy Gaidai",
        "Pháo Đài Azovstal",
        "Cộng Hòa Nhân Dân Luhansk",
        "Kristina Kvien",
        "Jill Biden",
        "Thị Trấn Irpin",
        "Cộng Hòa Nhân Dân Donetsk",
        "Tiểu Đoàn Azov"
    ]
}