{
    "url": "https://thanhnien.vn/chien-su-den-trua-10-5-ukraine-noi-nga-phong-3-ten-lua-boi-sieu-thanh-vao-odessa-post1456948.html",
    "file": [
        "data",
        "2022",
        "1456948.json"
    ],
    "title": "Chiến sự đến trưa 10.5: Ukraine nói Nga phóng 3 tên lửa bội siêu thanh vào Odessa",
    "datetime": "2022-05-10T11:45:32+0700",
    "author": "Khánh An",
    "abstract": "Ukraine cho rằng Nga phóng 3 tên lửa bội siêu thanh Kinzhal vào Odessa, trong khi chiến sự tiếp tục diễn biến nóng tại đảo Rắn.",
    "content": "Đài CNN ngày 10.5 đưa tin một trung tâm mua sắm và 2 khách sạn tại thành phố cảng Odessa phía nam Ukraine đã trúng 3 quả tên lửa bội siêu thanh Kinzhal của Nga. \nPhát ngôn viên quân đội vùng Odessa Sergey Bratchuk cho biết các tên lửa trên được phóng từ một máy bay và trúng một “mục tiêu hạ tầng du lịch” và khiến 2 người nhập viện.\nÔng Bratchuk không nói rõ chi tiết về nơi bị tấn công, nhưng CNN xác minh rằng đó là một khách sạn tại làng Zatoka. Đây là khách sạn thứ 2 tại vùng Odessa bị nhắm đến vào ngày 9.5 và chưa rõ vì sao 2 khách sạn bị nhắm đến và ai có thể đang ở đó. \nTheo Bộ Tư lệnh chiến dịch miền nam Ukraine, một trung tâm mua sắm cũng bị trúng 7 tên lửa, khiến một người thiệt mạng và 5 người bị thương. Phía Nga chưa bình luận về những thông tin trên. \nTheo Sputnik dẫn lời phát ngôn viên Igor Konashenkov của Bộ Quốc phòng Nga, quân đội nước này đã đẩy lùi nỗ lực lớn của quân đội Ukraine nhằm giành lại đảo Rắn.\n“Từ ngày 7.5, dưới chỉ đạo trực tiếp của Tổng thống Ukraine Volodymyr Zelensky, Bộ tham mưu trưởng Ukraine với sự tham dự trực tiếp của các cố vấn Mỹ và Anh đã lên kế hoạch khiêu khích lớn nhằm giành đảo Rắn”, ông cho biết.\nThông tin trên được đưa ra sau khi truyền thông Ukraine và phương Tây cho hay các UAV của Ukraine đã đánh chìm 3 tàu đổ bộ Nga với 46 binh sĩ, bên cạnh việc 2 hệ thống tên lửa đất đối không của Nga bị các máy bay Su-27 của Ukraine phá hủy. Ngoài ra, Ukraine còn cho biết đã bắn hạ một trực thăng của Nga trên đảo Rắn, theo CNN.\nDù có kích thước nhỏ, vị trí địa lý có ý nghĩa chiến lược quan trọng khiến đảo Rắn từng trở thành trung tâm đối đầu giữa đế chế Byzantine và Ottoman, giữa Nga và Ottoman, giữa Nga và Đức trong Thế chiến 1, và giữa phe Trục với Liên Xô trong Thế chiến 2.\nXem thêm: Nga nói ngăn chặn được kế hoạch giành lại đảo Rắn của Ukraine\nThủ tướng Ukraine Denys Shmyhal ngày 9.5 viết trên ứng dụng nhắn tin Telegram rằng cuộc gặp giữa ông và Chủ tịch Hội đồng châu Âu Charles Michel bị gián đoạn vì một cuộc tấn công bằng tên lửa ở thành phố Odessa thuộc miền nam Ukraine.\nCuộc tấn công bằng tên lửa nói trên không khiến hai nhà lãnh đạo bị thương, nhưng buộc ông Michel phải tìm nơi trú ẩn, theo trang The Kyiv Independent hôm nay 10.5.\nVào sáng 9.5, khi ông Michel thăm Odessa, 4 tên lửa hành trình Onyx được phóng từ biển bay về phía thành phố này, theo CNN dẫn lời giới chức Ukraine. Đến chiều tối cùng ngày, 3 tên lửa hành trình được phóng từ một máy bay ném bom Tu-22 của Nga, khiến 4 tòa nhà bị phá hủy và người bị thương, theo CNN dẫn thông báo từ Hội đồng thành phố Odessa.\nXem thêm: Chủ tịch Hội đồng châu Âu tìm nơi trú ẩn vì tên lửa lúc thăm Ukraine?\nTheo CNN, Thư ký báo chí Nhà Trắng Jen Psaki nói rằng khi nhìn lại những gì diễn ra trên thực địa trong chiến sự Nga-Ukraine kể từ ngày 24.2 đến nay, việc Tổng thống Nga Vladimir Putin nói rằng cuộc chiến này do phương Tây thúc đẩy “rõ ràng là không chính xác”.\nCũng trong ngày 9.5, Tổng thống Biden cho hay ông lo lắng rằng Tổng thống Putin không có cách thoát khỏi cuộc xung đột vũ trang với Ukraine và đang cố gắng tìm ra điều cần làm về vấn đề này, theo CNN. Ông Biden còn nói rằng ông Putin tin tưởng một cách sai lầm rằng chiến dịch quân sự ở Ukraine có thể chia rẽ NATO và Liên minh châu Âu (EU).\nCùng ngày, Tổng thống Biden ký ban hành Đạo luật cho mượn-cho thuê phòng vệ dân chủ Ukraine năm 2022, theo CNN. Đạo luật này nhằm đẩy nhanh quá trình viện trợ quân sự, cung cấp thêm nhiều loại vũ khí cho Ukraine, trong bối cảnh chiến sự hôm nay 10.5 bước sang ngày thứ 76. \nXem thêm: Mỹ phản ứng về phát biểu của ông Putin, ông Biden ký luật liên quan Ukraine",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Đảo Rắn",
        "Odessa",
        "Uav Ukraine",
        "Cảng Odessa",
        "KINZHAL",
        "Denys Shmyhal"
    ]
}