{
    "url": "https://thanhnien.vn/trung-quoc-truoc-cac-don-trung-phat-tiem-tang-tu-phuong-tay-post1456399.html",
    "file": [
        "data",
        "2022",
        "1456399.json"
    ],
    "title": "Trung Quốc trước các đòn trừng phạt tiềm tàng từ phương Tây",
    "datetime": "2022-05-09T08:00:00+0700",
    "author": "Ngô Minh Trí",
    "abstract": "Trung Quốc được cho là đang “học bài” từ các biện pháp trừng phạt của phương Tây nhằm vào Nga để phòng ngừa các rủi ro xảy đến nếu Bắc Kinh chọn lựa giải pháp vũ lực đối với Đài Loan.",
    "content": "Hôm qua (8.5), Reuters dẫn lời Giám đốc Cơ quan tình báo trung ương Mỹ (CIA) William Burns, phát biểu trong một sự kiện do tờ Financial Times tổ chức vào ngày 7.5 tại Washington (Mỹ), cho rằng Trung Quốc đang theo dõi chặt chẽ chiến dịch quân sự của Nga ở Ukraine.\n“Giới lãnh đạo Trung Quốc đang xem xét rất cẩn thận tất cả những gì diễn ra (liên quan Ukraine - NV) với cái giá phải trả và hậu quả của bất kỳ nỗ lực nào nhằm sử dụng vũ lực để kiểm soát Đài Loan”, ông Burns nhận định.\nTrong khi đó, tờ South China Morning Post dẫn lời Thứ trưởng Ngoại giao Trung Quốc là ông Lạc Ngọc Thành, phát biểu trong một diễn đàn an ninh trực tuyến diễn ra ngày 7.5, tuyên bố Mỹ sẽ phải đối mặt với “những hậu quả không thể tưởng tượng nổi” nếu Washington “chơi lá bài” Đài Loan và Bắc Kinh sẽ không bị đe dọa bởi các lệnh trừng phạt như đối với Moscow.\nĐánh giá vấn đề trên khi trả lời Thanh Niên ngày 8.5, PGS Stephen Robert Nagy (Đại học Cơ Đốc giáo quốc tế - Nhật Bản, học giả tại Viện Nghiên cứu các vấn đề quốc tế của Nhật) cho rằng: “Các biện pháp trừng phạt do Mỹ dẫn đầu phát động nhằm vào Nga đều là những bài học cho các nhà lãnh đạo Trung Quốc, đồng thời chỉ ra mức độ kiểm soát của phương Tây đối với hệ thống tài chính quan trọng đến mức gần như không thể thay thế. So với Nga, nền kinh tế Trung Quốc hội nhập nhiều hơn và phụ thuộc lớn hơn vào các hệ thống trên, khiến nước này dễ bị tổn thương hơn nếu bị áp đặt các biện pháp trừng phạt tương tự”. Điển hình trong hệ thống tài chính trên chính là hệ thống thông tin thanh toán SWIFT mà Nga đã bị loại khỏi sau khi tiến hành chiến dịch quân sự nhằm vào Ukraine.\nTheo chuyên gia Gerard DiPippo - thuộc chương trình nghiên cứu kinh tế của Trung tâm nghiên cứu chiến lược và quốc tế (CSIS, Mỹ), các lệnh trừng phạt nhằm vào Bắc Kinh như cách Washington áp dụng với Moscow sẽ gây hậu quả lớn cho Trung Quốc. Nguyên nhân là tính đến năm 2021, Trung Quốc có GDP gấp 10 lần của Nga, các ngân hàng Trung Quốc có tổng giá trị tài sản gấp 30 lần so với các ngân hàng của Nga, và đầu tư trực tiếp nước ngoài vào Trung Quốc nhiều gấp 6 lần so với Nga.\nĐánh giá về giải pháp của Trung Quốc nhằm phòng ngừa rủi ro bị trừng phạt, ông Nagy nhận định: “Phản ứng của Trung Quốc có thể sẽ là củng cố nền kinh tế và thúc đẩy nhanh quá trình quốc tế hóa nhân dân tệ”. \nNhưng theo ông, vấn đề là với cách tiếp cận vừa nêu thì Trung Quốc đang gặp khó khăn là sự phụ thuộc vào các thị trường và công nghệ của phương Tây để phát triển. “Việc chuyển hướng sang các nước tham gia sáng kiến Vành đai - Con đường của Bắc Kinh như một giải pháp thay thế cho các nước phương Tây thì sẽ không duy trì được sự tăng trưởng kinh tế cần thiết mà Trung Quốc cần cho một quỹ đạo tăng trưởng kinh tế xã hội ổn định. Từ thập niên 1950 - 1970, Trung Quốc có thể tách biệt khỏi phương Tây, nhưng bối cảnh kinh tế, đời sống của người dân Trung Quốc khi đó khác xa hiện nay, vốn đang có lối sống sung túc. Các thành phố lớn của Trung Quốc như Bắc Kinh, Thượng Hải, Nam Kinh… có 100 triệu người tiêu dùng thuộc tầng lớp trung lưu được hưởng những lợi ích của một nền kinh tế liên kết với thế giới bên ngoài. Nên nếu kinh tế Trung Quốc rơi vào tình cảnh bị “phong tỏa” như Nga hiện nay thì sẽ gây xáo trộn nội bộ rất lớn”, PGS Nagy nhận định.\nTrong khi đó, Trung Quốc được cho là đang lên kế hoạch phòng ngừa cho rủi ro bị trừng phạt. Cuối tháng 4, các nhà quản lý Trung Quốc đã tổ chức một cuộc họp khẩn để thảo luận về cách bảo vệ tài sản ở nước ngoài khỏi các lệnh trừng phạt như Mỹ áp dụng với Nga hiện nay. Theo tờ Financial Times dẫn thông tin từ một số “người trong cuộc” thì tham gia cuộc họp, sự kiện này có các quan chức từ Ngân hàng Trung ương và Bộ Tài chính Trung Quốc, các giám đốc điều hành từ hàng chục công ty tài chính trong và ngoài nước. Tại cuộc họp, Bộ Tài chính cho biết tất cả các ngân hàng lớn trong nước và nước ngoài hoạt động tại Trung Quốc đều có đại diện. \nThông tin trên được truyền đi khi một số nguồn tin chưa được kiểm chứng cho rằng nhiều doanh nhân Trung Quốc đại lục lẫn Hồng Kông đang tìm cách bán bớt tài sản ở các nước phương Tây, và chuyển hướng đầu tư sang một số nước Đông Nam Á có ít rủi ro “làm khó” Trung Quốc.\nBên cạnh đó, Trung Quốc cũng đang mở rộng hệ thống thông tin thanh toán CIPS do nước này phát triển nhằm giảm bớt sự lệ thuộc vào SWIFT, đồng thời tăng cường quốc tế hóa nhân dân tệ như tìm cách đạt được thỏa thuận với Ả Rập Xê Út về việc sử dụng nhân dân tệ. Tuy nhiên, theo một phân tích trên tờ Nikkei Asia gần đây, CIPS dù ra đời từ năm 2015 nhưng đến nay vẫn còn quá nhỏ so với SWIFT. Cụ thể, tính đến tháng 3 vừa qua, CIPS xử lý khoảng 14.150 giao dịch mỗi ngày trong khi SWIFT xử lý hơn 40 triệu giao dịch mỗi ngày. Nếu tìm cách mở rộng nhanh CIPS vốn chủ yếu giao dịch bằng nhân dân tệ thì sẽ khiến Trung Quốc khó kiểm soát nổi nhân dân tệ trên thị trường nước ngoài. Không những vậy, việc đẩy nhanh quá trình quốc tế hóa nhân dân tệ có thể giúp tăng tỷ trọng tiền tệ này trong dự trữ ngoại tệ của nhiều nước, khiến nhân dân tệ tăng giá gây ảnh hưởng đến lợi thế xuất khẩu của Trung Quốc. \nChính vì thế, Bắc Kinh đang đối mặt không ít thách thức để phòng ngừa rủi ro bị phương Tây trừng phạt.\nMỹ thúc đẩy Đài Loan thay đổi kho vũ khí ?\nChính quyền của Tổng thống Mỹ Joe Biden được cho là đang âm thầm thúc đẩy Đài Loan đặt mua các loại vũ khí của Mỹ có thể giúp hòn đảo đẩy lùi lực lượng Trung Quốc nếu xảy ra chiến tranh trên biển, thay vì vũ khí được thiết kế cho chiến tranh cục bộ thông thường. Nội dung trên do báo The New York Times dẫn một số nguồn tin thân cận cho hay.\nTheo đó, chiến sự ở Ukraine đã khiến Mỹ và Đài Loan tin rằng một lực lượng nhỏ có thể đánh bại kẻ địch mạnh hơn bằng các loại vũ khí phù hợp với chiến lược chiến tranh bất đối xứng, chẳng hạn tên lửa. Do đó, nhà lãnh đạo Thái Anh Văn của Đài Loan đang tìm cách mua một lượng lớn vũ khí cơ động, sát thương mà đối phương khó nhắm đến hoặc chống trả, dù một số quan chức Đài Loan do dự.\nTrong khi đó, Mỹ quyết định sẽ không cung cấp cho Đài Loan một số hệ thống vũ khí mà hòn đảo đã cố mua như trực thăng Seahawk MH-60R, cho rằng chúng không phù hợp để chống lại một chiến dịch quân sự, nếu có, do Bắc Kinh phát động nhằm vào Đài Bắc. \nLam Vũ",
    "tags": [
        "Trung Quốc",
        "Ukraine",
        "William Burns",
        "Lạc Ngọc Thành",
        "Stephen Robert Nagy",
        "BURNS",
        "Quốc Tế Hóa",
        "CIA",
        "Hệ Thống Tài Chính"
    ]
}