{
    "url": "https://thanhnien.vn/my-dang-dieu-chinh-sai-lam-trong-qua-khu-o-an-do-duong-thai-binh-duong-post1456893.html",
    "file": [
        "data",
        "2022",
        "1456893.json"
    ],
    "title": "Mỹ đang điều chỉnh ‘sai lầm’ trong quá khứ ở Ấn Độ Dương – Thái Bình Dương",
    "datetime": "2022-05-10T10:57:38+0700",
    "author": "Thụy Miên",
    "abstract": "Ông Kurt Campbell, Điều phối viên Nhà Trắng phụ trách Ấn Độ Dương-Thái Bình Dương, nhận định sự liên kết “chưa từng có” với châu Âu và gia tăng cam kết với châu Á sẽ giúp Mỹ sửa chữa những sai lầm quá khứ tại khu vực.",
    "content": "Phát biểu tại Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS) ở Washington D.C (Mỹ) hôm 10.5 (giờ Việt Nam), ông Campbell cho biết chính quyền Tổng thống Joe Biden chứng kiến “sự bùng nổ về đối thoại và cam kết với châu Âu về Ấn Độ Dương-Thái Bình Dương”.\nTheo ông, thành quả của những nỗ lực này dần dần sẽ đảo ngược những hạn chế dưới thời các chính quyền tiền nhiệm, Reuters đưa tin.\n“Tôi có thể nói rằng một trong những thách thức chính là, bằng cách nào chúng ta lại tạo ra cảm giác Mỹ đang dịch chuyển tầm chú ý khỏi châu Âu”, điều phối viên Mỹ cho biết. Ông Campbell là kiến trúc sư trưởng của chính sách “Xoay trục sang châu Á” dưới thời Tổng thống Barack Obama.\n“Hiện đang có một cảm giác sâu sắc cho rằng chúng ta giờ đây không những di chuyển và gắn kết cùng châu Âu, vào thời điểm Ukraine đối mặt những thách thức to lớn, mà còn tư duy một cách xây dựng về những chiến lược và cách tiếp cận ở Ấn Độ Dương-Thái Bình Dương trong thời gian tới”, ông cho biết.\nĐiều phối viên Mỹ bổ sung “một vài chính quyền trước đây của Mỹ đang theo đuổi nỗ lực trên nhằm triển khai thêm nhiều nỗ lực, chính sách, khung hành động mang tính nền tảng ở châu Á, Đông Á, Ấn Độ Dương-Thái Bình Dương. Tuy nhiên, họ phát hiện mình bị cản trở hoặc định hướng sai hoặc cuối cùng lại chuyển sang các mục tiêu khác. Và đó là điều tôi cho rằng tất cả chúng ta nhận thức sâu sắc trong việc xây dựng và thực thi chính sách”.\nNhững nhận xét trên của ông Campbell được đưa ra trước cuộc họp thượng đỉnh Mỹ-ASEAN khởi động vào ngày 12.5 ở Washington D.C. Kéo dài 2 ngày, hội nghị là một trong những nỗ lực mở rộng theo khuôn khổ chiến lược Ấn Độ Dương-Thái Bình Dương, tập trung xây dựng liên minh, răn đe quân sự và tăng cường sự hiện diện tại Đông Nam Á nhằm đối phó sự gia tăng ảnh hưởng của Trung Quốc ở khu vực và trên toàn cầu.\nCũng tại sự kiện do CSIS tổ chức hồi đầu tháng 1, ông Campbell khẳng định Mỹ có \"lợi ích đạo đức, chiến lược và lịch sử to lớn” tại Thái Bình Dương.\nThế nhưng, Washington chưa làm đủ để hỗ trợ khu vực như các nước Úc và New Zealand đang làm được.\nÔng Campbell không đề cập những dạng tài liệu cơ sở tham khảo cụ thể. Tuy nhiên, các nghị sĩ của Kiribati cho hay năm ngoái Trung Quốc lên kế hoạch nâng cấp đường băng và cầu tại Kanton, một trong các hòn đảo xa xôi nhất của đảo quốc này. Hòn đảo nằm cách quần đảo Hawaii của Mỹ khoảng 3.000 km về hướng tây nam.",
    "tags": [
        "Kurt Campbell",
        "Ấn Độ Dương-Thái Bình Dương",
        "CSIS",
        "Điều Phối Viên",
        "Kiến Trúc Sư Trưởng",
        "Kiribati",
        "Quần Đảo Hawaii",
        "Hướng Tây Nam",
        "Joe Biden",
        "Đảo Ngược"
    ]
}