{
    "url": "https://thanhnien.vn/nguoi-me-mong-gap-lai-con-sau-25-nam-dem-cho-cap-vo-chong-phap-post1456525.html",
    "file": [
        "data",
        "2022",
        "1456525.json"
    ],
    "title": "Người mẹ mong gặp lại con sau 25 năm đem cho cặp vợ chồng Pháp",
    "datetime": "2022-05-09T09:12:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Câu chuyện tìm lại con gái của bà Bảy được mạng xã hội chia sẻ rộng rãi những ngày qua vì xúc động. Ai cũng mong bà có thể hoàn thành tâm nguyện lớn nhất cuộc đời, đồng thời chung tay lan tỏa với hy vọng biết đâu điều kỳ diệu xảy ra.",
    "content": "Theo xác minh của Thanh Niên, năm 1997 vì gia cảnh khó khăn, bà Trần Thị Bảy (nay 62 tuổi) mang con cho một cặp vợ chồng người Pháp với mong muốn con có được cuộc đời tươi sáng hơn. Bà nói ở tuổi “gần đất xa trời” chỉ hy vọng được nhìn mặt con dù chỉ một lần, rồi có nhắm mắt xuôi tay cũng cam lòng. Tâm sự với chúng tôi, bà Bảy vẫn còn đó nỗi ân hận và day dứt khi nhắc đến việc “đứt ruột” cho con ngay từ lúc mới lọt lòng. \nNgười mẹ kể năm đó, bà sinh con ở Trung tâm y tế H.Xuyên Mộc (Bà Rịa-Vũng Tàu), đứa bé gái kháu khỉnh được đặt tên Phan Thị Giang Hà. Lúc đó, bà đã có 3 người con trai, nhà nghèo, trong người lại có bệnh nên không đủ khả năng nuôi đứa con gái vừa mới chào đời. “Được một người quen giới thiệu, tôi đem con lên Q.Phú Nhuận ở Sài Gòn làm thủ tục cho một cặp vợ chồng người Pháp nhận nuôi. Làm mẹ, ai đâu đành lòng cho đi núm ruột của mình, nhưng lúc đó suy nghĩ duy nhất trong đầu tôi là mong con có cuộc sống tốt đẹp hơn”, bà tâm sự.\nNgười mẹ đã lập tức hối hận ngay khoảnh khắc đặt bút ký cho con, nhưng rồi cũng cắn răng về lại quê. Vài tháng sau, bà Bảy nhận được 500.000 đồng, vài bộ quần áo, hình ảnh và một lá thư tay mà tới giờ bà vẫn còn giữ gìn của cặp vợ chồng người Pháp, nói rằng con bà vẫn rất khỏe mạnh. Biết được con bình an, sống đủ đầy, người mẹ vừa mừng nhưng cũng vừa tủi cho phận mình.\nSuốt 25 năm qua, kể từ ngày cho con, hầu như đêm nào chợp mắt bà cũng chỉ nghĩ về con gái của mình. Nhưng bà chưa một lần có ý định tìm lại con vì sợ ảnh hưởng tới cuộc sống của con hiện tại. \nSau trận hỏa hoạn của gia đình không lâu, bà chuyển nhà từ Vũng Tàu đến Bình Thuận để sinh sống làm ăn, mọi giấy tờ về con cũng như thông tin liên lạc với cặp vợ chồng người Pháp đó cũng không còn, chỉ biết họ sống ở thủ đô Paris. “3 năm trước, tôi thấy sức khỏe của mình yếu đi, tôi nghĩ thời gian của mình không còn nhiều. Vậy là tôi với mấy đứa con tìm cách kiếm lại con gái tôi. Tôi không ngừng thắc mắc rằng con sống có tốt không? Hình hài con giờ ra sao rồi? Đã có gia đình chưa?...”, hàng trăm câu hỏi luôn ám ảnh tâm can người mẹ.\nNhưng những thông tin về con gái, về nơi đã làm thủ tục trao nhận con đều rất mơ hồ trong tâm trí của bà. Suốt 3 năm qua, việc tìm kiếm con không có hiệu quả, như mò kim đáy biển. Bà Bảy tâm sự rằng không mong được nghe con gọi mẹ, bà chỉ mong có thể biết con vẫn sống bình an, hạnh phúc thì có nhắm mắt bà cũng cam lòng. “Nếu cho tôi được lựa chọn lại, chắc chắn tôi sẽ không cho con mình. Nhưng có lẽ mọi thứ đã quá muộn màng. Nếu con có đang nghe mẹ nói, mẹ chỉ mong có thể nhìn thấy con được một lần. Mẹ mong con hiểu rằng mẹ chưa bao giờ ngừng nhớ và thương con”, bà nhắn nhủ.\nAnh Trần Phi Cường (36 tuổi, con bà Bảy) là người suốt thời gian qua hỗ trợ mẹ tìm kiếm người em gái. Anh thường xuyên đăng lên các hội nhóm mạng xã hội về tìm kiếm người thân, nhất là trong các hội nhóm người Việt ở Pháp, nhưng vẫn chưa có phản hồi. “Tôi đã làm cha, nên hiểu được nỗi lòng của mẹ. Mẹ giờ đã yếu lắm rồi, và tôi biết mẹ mong tìm thấy em gái nhiều đến như thế nào. Dù em ấy là em cùng mẹ khác cha, nhưng tôi vẫn coi em ấy như em ruột của mình mà tìm kiếm. Mong một ngày nào đó ý nguyện của mẹ sẽ được toại nguyện”, anh hy vọng.\nAnh Cường cũng mong muốn, cư dân mạng, đặc biệt là các kiều bào ở Pháp, nếu có manh mối hay thông tin xin hãy kết nối với gia đình anh để hoàn thành tâm nguyện của người mẹ. ",
    "tags": [
        "Cho Con",
        "Con Nuôi",
        "Tìm Người Thân",
        "Thư Tay",
        "Tìm Con",
        "Lan Tỏa Trên Mạng Xã Hội",
        "Kiều Bào"
    ]
}