{
    "url": "https://thanhnien.vn/bidv-voi-chuong-trinh-trao-may-tinh-gui-tuong-lai-va-trong-cay-xanh-tai-thanh-hoa-post1456941.html",
    "file": [
        "data",
        "2022",
        "1456941.json"
    ],
    "title": "BIDV với chương trình ‘Trao máy tính, gửi tương lai’ và trồng cây xanh tại Thanh Hóa",
    "datetime": "2022-05-10T10:58:23+0700",
    "author": "Nguồn: BIDV",
    "abstract": "Ngày 06.05, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) đã tiến hành trao tặng phòng máy vi tính cho Trường THCS Nguyễn Bá Ngọc - Huyện Quảng Xương và trồng 1.000 cây sao đen tại xã Hải An - Nghi Sơn- Thanh Hóa.",
    "content": "Với chương trình “Trao máy tính, Gửi tương lai”, BIDV đã trao tặng trường THCS Nguyễn Bá Ngọc một phòng học máy tính trị giá 240 triệu đồng. Bên cạnh đó Đoàn Thanh niên BIDV cũng trao tặng nhà trường “Tủ sách trí tuệ” với hàng trăm đầu sách bổ ích dành cho giáo viên và các em học sinh của nhà trường. Tại buổi lễ, Phó Tổng Giám đốc BIDV Trần Long đã chia sẻ các chương trình “Trao máy tính, gửi tương lai”, “Tủ sách trí tuệ” được BIDV tổ chức nhằm hỗ trợ đào tạo, thực hành các kỹ năng tin học, công nghệ thông tin, nâng cao văn hóa đọc và góp phần vào công cuộc phát triển xã hội số của đất nước.\nCũng trong ngày 06.05. BIDV đã phối hợp với thị xã Nghi Sơn tổ chức trồng cây chắn sóng, cây xanh tại xã Hải An. Hoạt động trên nằm trong chương trình trồng “Một triệu cây xanh” do BIDV phát động, hưởng ứng Đề án \"Trồng một tỷ cây xanh giai đoạn 2021 - 2025\" của Thủ tướng Chính phủ; đồng thời tiếp tục thực hiện cam kết trồng cây xanh từ kết quả đóng góp của vận động viên tham gia Giải chạy “BIDVRUN - Cho cuộc sống Xanh”. Với 1.000 cây sao đen phòng hộ ven biển được trồng mới, BIDV mong muốn góp phần vào công cuộc tạo “lá chắn xanh” nhằm hạn chế tác động của thiên tai, thiệt hại tới đời sống nhân dân ven biển miền Trung.\nBIDV đã có nhiều cách làm sáng tạo trong việc lan tỏa tinh thần sẻ chia vì cộng đồng tới khách hàng, công chúng. Thông qua các chương trình như: “Tết ấm cho người nghèo”, “Mỗi giao dịch - Một tấm lòng”,… BIDV đã vận động khách hàng, công chúng tham gia đóng góp cho cộng đồng. ",
    "tags": [
        "BIDV",
        "Tủ Sách Trí Tuệ",
        "Trồng Cây Chắn Sóng",
        "Cho Cuộc Sống Xanh"
    ]
}