{
    "url": "https://thanhnien.vn/tong-thong-phap-keu-goi-thanh-lap-cong-dong-chinh-tri-chau-au-de-ukraine-tham-gia-post1456802.html",
    "file": [
        "data",
        "2022",
        "1456802.json"
    ],
    "title": "Tổng thống Pháp kêu gọi thành lập 'cộng đồng chính trị châu Âu' để Ukraine tham gia",
    "datetime": "2022-05-09T22:38:22+0700",
    "author": "Đông A",
    "abstract": "Tổng thống Pháp Emmanuel Macron ngày 9.5 kêu gọi thành lập một cộng đồng chính trị của châu Âu để các nước nằm ngoài Liên minh châu Âu cũng có thể tham gia.",
    "content": "Reuters đưa tin Tổng thống Pháp Emmanuel Macron ngày 9.5 cho biết ông ủng hộ một \"cộng đồng chính trị châu Âu\" để các quốc gia bên ngoài Liên minh châu Âu (EU) có thể chia sẻ \"các giá trị cốt lõi của châu Âu\".\nPhát biểu trước Nghị viện châu Âu ở Strasbourg (Pháp), Tổng thống Macron nói nếu muốn gia nhập EU, Ukraine sẽ mất vài năm. Vì vậy, nước này cần được trao cho hy vọng trong thời gian chờ đợi.\n“Bằng lòng dũng cảm và các cuộc đấu tranh, Ukraine đã là một thành viên của châu Âu, của gia đình này, của liên minh này. Ngay cả khi chúng ta cấp cho Ukraine tư cách ứng cử thành viên EU vào ngày mai, chúng ta đều biết rõ rằng quá trình để nước này thực sự tham gia liên minh sẽ mất vài năm, có thể là vài thập kỷ\", ông Macron nói.\nNgay trước bài phát biểu của ông Macron, Chủ tịch Ủy ban châu Âu Ursula von der Leyen viết trên Twitter rằng các lãnh đạo EU sẽ đưa ra \"ý kiến\" về nỗ lực gia nhập liên minh của Ukraine vào tháng 6.\nTổng thống Pháp nói thay vì hạ thấp tiêu chuẩn nghiêm ngặt để các nước tham gia EU nhanh hơn, châu Âu nên tạo ra một tổ chức khác. Các nước muốn gia nhập EU hoặc đã rời liên minh, ý chỉ Anh, có thể tham gia tổ chức mới này, ông Macron đề xuất.\n“Việc tham gia tổ chức mới không nhất thiết sẽ ảnh hưởng tới việc trở thành thành viên EU trong tương lai. Tổ chức này cũng sẽ không quay lưng với các nước đã rời EU”, Tổng thống Macron nói.\nTổng thống Pháp nói \"cộng đồng chính trị châu Âu\" này sẽ chào đón những quốc gia châu Âu dân chủ tôn trọng các giá trị cốt lõi của tổ chức trong các lĩnh vực như hợp tác chính trị, an ninh, hợp tác năng lượng, giao thông, đầu tư cơ sở hạ tầng hoặc việc đi lại của người dân.",
    "tags": [
        "Pháp",
        "Châu Âu",
        "Nghị Viện Châu Âu",
        "Tổng Thống Pháp",
        "Strasbourg",
        "Ủy Ban Châu Âu Ursula",
        "Emmanuel Macron",
        "Lòng Dũng Cảm",
        "Liên Minh Châu Âu",
        "Ukraine"
    ]
}