{
    "url": "https://thanhnien.vn/han-quoc-vao-thoi-moi-post1456994.html",
    "file": [
        "data",
        "2022",
        "1456994.json"
    ],
    "title": "Hàn Quốc vào thời mới",
    "datetime": "2022-05-11T08:00:00+0700",
    "author": "Ngọc Mai",
    "abstract": "Bất kỳ sự khác biệt về chính sách đối ngoại nào của chính quyền tân Tổng thống Yoon Suk-yeol cũng có thể tác động tới tình hình Đông Bắc Á nói chung và bán đảo Triều Tiên nói riêng.",
    "content": "Đúng 0 giờ ngày 10.5 (giờ địa phương), ông Yoon Suk-yeol (62 tuổi) chính thức bắt đầu nhiệm kỳ 5 năm làm tổng thống Hàn Quốc. Việc đầu tiên ông làm trên cương vị tổng tư lệnh là nhận báo cáo về hoạt động quân sự và trạng thái sẵn sàng chiến đấu từ Hội đồng tham mưu trưởng liên quân Hàn Quốc (JSC) tại hầm bên dưới văn phòng tổng thống mới ở quận Yongsan, thủ đô Seoul. Đây cũng là nơi được dùng làm phòng tình huống của trung tâm kiểm soát khủng hoảng quốc gia.\nTrong diễn văn nhậm chức vào sáng cùng ngày trước quốc hội Hàn Quốc, Tổng thống Yoon cam kết tái thiết đất nước trên cơ sở dân chủ tự do và đảm bảo nền kinh tế thị trường phát triển mạnh mẽ, xây dựng đất nước thực sự thuộc về nhân dân và hoàn thành trách nhiệm của thành viên đáng tin cậy trong cộng đồng quốc tế. Ông cũng đề cập những thách thức mà Hàn Quốc cũng như thế giới phải đối diện từ đại dịch Covid-19, biến động chuỗi cung ứng toàn cầu cho đến tăng trưởng thấp và tỷ lệ thất nghiệp ngày càng tăng ở Hàn Quốc.\nTân Tổng thống Hàn Quốc cũng phát đi những thông điệp chính thức đầu tiên về cách tiếp cận vấn đề CHDCND Triều Tiên. Yonhap dẫn lời ông Yoon nhấn mạnh: “Chương trình vũ khí hạt nhân của Triều Tiên là mối đe dọa với an ninh của chúng ta và khu vực Đông Bắc Á, nhưng cánh cửa đối thoại vẫn sẽ rộng mở để chúng ta có thể giải quyết mối đe dọa này một cách hòa bình”.\nNgay trong ngày đầu nhậm chức, ông Yoon được cho là đã “chìa cành oliu” với Triều Tiên khi đề cập việc giúp Bình Nhưỡng phát triển kinh tế nếu miền Bắc phi hạt nhân hóa. “Nếu Bình Nhưỡng thực sự bước vào quá trình phi hạt nhân hóa hoàn toàn, chúng tôi sẵn sàng làm việc với cộng đồng quốc tế để đưa ra một kế hoạch táo bạo nhằm củng cố đáng kể nền kinh tế và cải thiện cuộc sống cho người dân Triều Tiên”, ông Yoon nói.\nNếu căn cứ vào phát biểu trên, có thể thấy ông Yoon thể hiện thái độ tương đối mềm mỏng và cách tiếp cận đề nghị Triều Tiên đổi hạt nhân lấy kinh tế. Tuy nhiên, những tuyên bố trước đây cùng chỉ dấu từ đội ngũ của ông lại khiến giới quan sát có những nhận định khác. Bản thân ông Yoon được đánh giá là nhân vật có khuynh hướng bảo thủ và cứng rắn hơn so với người tiền nhiệm Moon Jae-in. Ông Moon vốn là người đóng vai trò quan trọng trong việc xây dựng kênh đối thoại liên Triều cũng như cầu nối cho Mỹ - Triều thông qua những cuộc gặp thượng đỉnh lịch sử trong nhiệm kỳ của mình. Tuy vậy, trong hai năm cuối nhiệm kỳ, quá trình đàm phán về phi hạt nhân hóa trên bán đảo Triều Tiên gần như rơi vào bế tắc khi các bên không tìm được tiếng nói chung.\nKhi tiếp quản công việc, tân Tổng thống Yoon buộc phải đưa ra cách tiếp cận mới để phá bỏ thế bế tắc đó. Ngay trong bối cảnh Hàn Quốc có chính quyền mới thì Triều Tiên liên tục thử vũ khí và có những tuyên bố mạnh mẽ, thậm chí nhằm trực tiếp vào giới lãnh đạo Hàn Quốc. Theo giới quan sát, rõ ràng Triều Tiên muốn làm nóng lại tình hình giữa lúc thế giới mà cụ thể hơn là Mỹ đang có những mối quan tâm khác nhiều hơn. Triều Tiên cũng đang chờ đợi thời mới ở Hàn Quốc, còn Tổng thống Yoon cũng phải cân nhắc kỹ những lựa chọn của mình. \nTrả lời Thanh Niên chiều qua, tiến sĩ Edward Howell (chuyên gia nghiên cứu về bán đảo Triều Tiên và quan hệ quốc tế ở Đông Bắc Á, đang giảng dạy tại Đại học Oxford, Anh) nhận định cách tiếp cận cứng rắn hơn đối với Triều Tiên là trọng tâm trong chiến dịch tranh cử của ông Yoon. Tuy nhiên, sẽ có nhiều vấn đề ông cần giải quyết trong cách tiếp cận đó. Theo tiến sĩ Howell, ngay cả khi muốn tăng cường trừng phạt Triều Tiên thì chính quyền ông Yoon có khả năng phải đối mặt sức ì đáng kể để thực thi vì những trở ngại tại quốc hội. Chuyên gia này cũng cho rằng việc chính quyền mới ở Hàn Quốc cứng rắn hơn có thể sẽ trở thành một nhân tố tác động để Triều Tiên coi đó là cớ nhằm biện minh cho các hoạt động phát triển tên lửa và hạt nhân của mình. Ông Howell nhận định với kế hoạch củng cố khả năng răn đe và phòng thủ, ông Yoon sẽ thúc đẩy sự hợp tác mạnh mẽ với Mỹ để đối phó Triều Tiên. \nHôm qua, nhà lãnh đạo Hàn Quốc cũng thể hiện rõ chủ trương tăng cường quan hệ với Mỹ. Khi gặp đại diện Mỹ dự lễ nhậm chức, Tổng thống Yoon nói rằng liên minh Hàn - Mỹ là điển hình thành công nhất và suốt 70 năm qua đã là nền tảng cho hòa bình, thịnh vượng ở Đông Bắc Á. Chuyên gia Harry Kazianis ở Mỹ cho rằng liên minh Hàn - Mỹ có thể tập trung vào răn đe mạnh mẽ hơn thông qua các cuộc tập trận chung lớn song phương cũng như bố trí hệ thống vũ khí phòng thủ thêm tại Hàn Quốc. Trong một động thái mà giới quan sát đang chờ đợi, Tổng thống Mỹ Joe Biden dự kiến sẽ thăm Hàn Quốc và gặp Tổng thống Yoon vào ngày 21.5 tới. Phía Nhà Trắng hôm qua đã tuyên bố vấn đề Triều Tiên sẽ là “tiền đề và trung tâm” trong cuộc hội đàm thượng đỉnh Hàn - Mỹ tới đây, theo Yonhap.\nCũng liên quan chính sách đối ngoại, Tổng thống Yoon được cho là sẽ cải thiện quan hệ với Nhật Bản, vốn đang gặp nhiều trắc trở về lòng tin. Quan hệ với Trung Quốc cũng sẽ là bài toán quan trọng đối với chính quyền Tổng thống Yoon khi cạnh tranh chiến lược Mỹ - Trung ngày càng lớn và Bắc Kinh cũng có vai trò quan trọng trong vấn đề Triều Tiên.\nÔng Yoon Suk-yeol không chọn văn phòng tổng thống của những người tiền nhiệm là Nhà Xanh mà chuyển tới khu phức hợp cách đó 5 km. Trong khi đó, Nhà Xanh sẽ mở cửa cho công chúng. Việc chuyển trung tâm quyền lực đến quận Yongsan là quyết định táo bạo mà ông Yoon, một cựu công tố viên, muốn thể hiện một chế độ tổng thống dân chủ hơn với người dân Hàn Quốc, bên cạnh các yếu tố về an ninh hay hậu cần. Văn phòng tổng thống mới đặt ở khu vực có các cơ quan quân sự của Hàn Quốc. Việc di dời này không phải được toàn dân ủng hộ nên sẽ là phép thử của Tổng thống Yoon mà gần nhất là việc đón tiếp Tổng thống Biden trong chuyến thăm sắp tới.",
    "tags": [
        "Hàn Quốc",
        "Triều Tiên",
        "YOON",
        "Yoon Suk-Yeol",
        "Đông Bắc Á",
        "YONHAP",
        "Dân Chủ Tự Do"
    ]
}