{
    "url": "https://thanhnien.vn/f88-ra-mat-mv-tam-tam-oi-va-cau-chuyen-ve-nguoi-hang-xom-quoc-dan-post1456897.html",
    "file": [
        "data",
        "2022",
        "1456897.json"
    ],
    "title": "F88 ra mắt MV ‘Tám Tám ơi!’ và câu chuyện về người ‘hàng xóm quốc dân’",
    "datetime": "2022-05-10T10:00:17+0700",
    "author": "Nguồn: F88",
    "abstract": "Mới đây, F88 và Khắc Việt đã phối hợp cho ra mắt một MV vui nhộn “Tám Tám ơi!” Nhưng ẩn sau MV là những câu chuyện cảm động, những thông điệp rất ý nghĩa mà đôi khi chúng ta đã vô tình quên đi.",
    "content": "MV “Tám Tám ơi!” lấy cảm hứng từ những chuyện rất thật đã xảy ra với khách hàng của F88 như anh xe ôm công nghệ bị bom hàng, chị bán bún bò thiếu tiền trả nợ hay chị chủ xưởng may nhỏ thiếu lương nhân viên. Họ là những người lao động bình dân, hàng ngày đang xoay sở mưu sinh để đảm bảo cuộc sống hàng ngày và họ đã gọi “Tám Tám ơi!” khi cần một sự “cứu hộ” về tài chính. Không chỉ cung cấp một khoản vay tức thì giúp vượt qua khó khăn trước mắt, điều quý giá nhất là F88 đã đem nụ cười, sự lạc quan, đem niềm tin trở lại. Bí quyết giúp F88 mang đến sự tươi vui thực ra lại rất đơn giản, đó là việc sẵn sàng cho khách hàng vay bằng thủ tục nhanh gọn, đơn giản và minh bạch; là cách thức đón tiếp trang trọng mà thân tình, sẻ chia. Ca sĩ Khắc Việt cho biết những ngày còn sinh viên, anh đã từng nghĩ đến việc đi vay cầm cố tài sản vì không muốn làm phiền gia đình, bạn bè nhưng tâm trạng là rất nặng nề. Vừa sợ bị người vay ăn hiếp mà cũng vừa ngại bị người thân biết chuyện. “Nhưng sau khi làm việc với ê kíp F88, tôi đã thay đổi suy nghĩ và những điều tích cực mà tôi cảm nhận được từ triết lý kinh doanh của F88 đã được đưa vào trong MV. Thậm chí, nếu sau này túng thiếu, chắc chắn tôi sẽ đến F88 để tìm kiếm sự giúp đỡ!” - nam ca sĩ gốc Yên Bái chia sẻ.\nThực ra, không chỉ mình Khắc Việt mà nhiều người cũng đã thay đổi suy nghĩ như thế. Hành trình làm thay đổi suy nghĩ của mọi người cũng chính là hành trình thay đổi nhận dạng thương hiệu của F88. Xuất hiện từ năm 2013, F88 đã định vị trở thành chuỗi cửa hàng dịch vụ tài chính tiện ích hàng đầu với cách thức làm việc nhanh chóng, minh bạch và lấy khách hàng làm trọng tâm. Ban đầu, F88 cung cấp các khoản vay cầm cố tài sản cho người lao động, những người không vay được tiền từ các ngân hàng hay các công ty tài chính. Gần đây, F88 mở rộng kinh doanh sang cả mảng cung cấp dịch vụ bảo hiểm và tài chính tiện ích. \nCụ thể, F88 là đối tác phân phối các sản phẩm của các công ty bảo hiểm hàng đầu tại Việt Nam nhưng lại khác biệt hóa sản phẩm với chi phí bình dân hơn và quyền lợi lớn, phù hợp với tệp khách hàng thu nhập trung bình thấp của F88. Không dừng lại ở đó, F88 còn cung cấp các dịch vụ như đại lý thu hộ tiền điện nước, thanh toán hóa đơn, học phí, nạp tiền tài khoản và nhiều dịch vụ khác giúp người lao động không phải đi khắp nơi để đóng đủ thứ tiền mà tập trung hơn cho việc mưu sinh. Với hơn 600 phòng giao dịch trên toàn quốc và sẽ mở rộng đến 1.000 điểm vào năm 2023, F88 đã trở nên thân thuộc, dễ nhận biết. Nhưng đáng nói là sau gần 10 năm, các cửa hàng F88 đã không còn là điểm kinh doanh đơn thuần mà trở thành người bạn, người hàng xóm của mọi người. Ngoài những câu chuyện được đưa vào MV, còn nhiều câu chuyện thực tạo cảm hứng khác như chuyện về bà cụ hàng tuần đến nạp tiền điện thoại để tranh thủ “tám” về hai đứa cháu học xa nhà; chuyện anh Grab thường đến đóng tiền giữa trưa hè nóng nực để tranh thủ “nghỉ chút” hay chuyện cậu bé thích đi đóng tiền điện, nước thay mẹ chỉ để “bốc về cả nắm kẹo”…\nTrao đổi với phóng viên, đại diện của F88 cho biết mong muốn lớn nhất của F88 là “trở thành người hàng xóm thân thiện, sẵn sàng sẻ chia, giúp đỡ mọi người trong những lúc cấp bách nhưng sẽ vô cùng kín tiếng. MV “Tám Tám ơi!” là tiếng lòng thể hiện khát khao đó!”",
    "tags": [
        "F88",
        "Tám Tám Ơi!",
        "Khoản Vay Cầm Cố",
        "Dịch Vụ Bảo Hiểm"
    ]
}