{
    "url": "https://thanhnien.vn/bulgaria-doa-phu-quyet-lenh-cam-van-moi-cua-eu-len-nga-neu-khong-duoc-mien-tru-post1456566.html",
    "file": [
        "data",
        "2022",
        "1456566.json"
    ],
    "title": "Bulgaria dọa phủ quyết lệnh cấm vận mới của EU lên Nga nếu không được miễn trừ",
    "datetime": "2022-05-09T08:19:32+0700",
    "author": "Văn Khoa",
    "abstract": "Phó thủ tướng Bulgaria Assen Vassilev tuyên bố sẽ không ủng hộ gói trừng phạt mới của Liên minh châu Âu (EU) nhắm vào Nga nếu Bulgaria không nhận được sự miễn trừ từ lệnh cấm vận dầu mỏ Nga đã được đề xuất.",
    "content": "Chính phủ các nước EU ngày 8.5 sắp đạt được sự nhất trí về biện pháp cấm vận mới nhắm vào Nga vì chiến dịch quân sự của nước này ở Ukraine, nhưng sẽ có thêm cuộc thảo luận trong hôm nay 9.5 để tìm cách đảm bảo những quốc gia còn phụ thuộc nhiều vào năng lượng Nga có thể ứng phó.\n“Cuộc hội đàm sẽ tiếp tục vào ngày mai, vào thứ 3, một cuộc gặp của các nhà lãnh đạo có thể cần để chốt lại. Lập trường của chúng ta rất rõ ràng. Nếu có sự miễn trừ dành cho một số quốc gia, chúng ta cũng muốn có sự miễn trừ”, ông Vassilev nhấn mạnh với Đài truyền hình BNT của Bulgaria vào ngày 8.5, theo Reuters.\nHungary, Slovakia và CH Czech, đều phụ thuộc nhiều vào nguồn dầu thô từ Nga thông qua các đường ống thời Liên Xô, đang đối mặt với thách thức tìm nguồn thay thế và đã đề nghị được miễn trừ từ lệnh cấm vận dầu mỏ Nga đã được đề xuất. Bulgaria cũng đã đề xuất được miễn trừ tương tự.\n Hôm 6.5, Ủy ban châu Âu đã đề xuất những thay đổi về lệnh cấm vận dầu mỏ Nga đã được đề xuất lúc đầu để cho 3 quốc gia nói trên có thêm thời gian chuyển đổi nguồn cung năng lượng, trong khi Bulgaria không được đưa vào diện đó.\nÔg Vassilev nhấn mạnh Bulgaria cũng cần có sự miễn trừ, vì nhà máy lọc dầu duy nhất của nước này tại cảng Burgas trên biển Đen cần thời gian nâng cấp các cơ sở liên quan cần thiết để chuyển sang chỉ chế biến dầu thô không thuộc Nga, theo Reuters.",
    "tags": [
        "Nga",
        "Cấm Vận",
        "Assen Vassilev",
        "Bulgaria",
        "Nhà Máy Lọc Dầu",
        "Dầu Thô",
        "Dầu Mỏ",
        "Biển Đen"
    ]
}