{
    "url": "https://thanhnien.vn/xon-xao-be-trai-13-tuoi-dap-xe-hon-200-km-tu-tp-hcm-gap-ban-gai-o-can-tho-post1456081.html",
    "file": [
        "data",
        "2022",
        "1456081.json"
    ],
    "title": "Xôn xao bé trai 13 tuổi đạp xe hơn 200 km từ TP.HCM gặp 'bạn gái' ở Cần Thơ",
    "datetime": "2022-05-07T14:14:14+0700",
    "author": "Duy Tân",
    "abstract": "Vài ngày qua, mạng xã hội rần rần chia sẻ thông tin bé trai 13 tuổi ở TP.HCM đạp xe hơn 200 km đến TP.Cần Thơ tìm bạn gái mới quen qua mạng.",
    "content": "Liên hệ xác minh ngày 7.5, ông Lê Quốc Đạt, Trưởng công an xã Trường Long, H.Phong Điền, TP.Cần Thơ, cho biết Công an xã này vừa giúp bé trai 13 tuổi này trở về với gia đình.\nTheo đó, tối ngày 5.5, trong lúc lúc tuần tra an ninh trật tự, lực lượng Công an xã Trường Long phát hiện em T.M.T. (13 tuổi) mặc áo học sinh, đi xe đạp, đeo balo có biểu hiện mệt mỏi nên dừng xe kiểm tra.\nQua tiếp xúc, được biết T. trốn gia đình, chạy xe đạp từ nhà tại P.15, Q.Tân Bình, TP.HCM xuống nhà bạn gái tên V. quen qua mạng xã hội ở xã Trường Long, H.Phong Điền, TP.Cần Thơ. Tổ tuần tra đã ân cần thăm hỏi và đưa T. về trụ sở Công an xã chăm sóc, cho em ăn uống và bố trí nơi nghỉ ngơi.\nTiến hành xác minh, tổ công tác biết được T. trốn gia đình từ ngày 3.5.2022. Khi đi, em không đem điện thoại, chỉ mang theo lộ phí 500.000 đồng. Trên đường đi, em ghé cửa hàng điện thoại di động trên địa bàn, đến khu trưng bày điện thoại để đăng nhập nhờ tài khoản mạng xã hội, rồi nhờ bạn gái gửi định vị. \nĐến chiều ngày 6.5, Công an xã Trường Long đã liên lạc với mẹ em T. và bàn giao em cho gia đình.\nTrước hành động đẹp của cán bộ, chiến sĩ Công an xã Trường Long (H.Phong Điền, TP.Cần Thơ), đại diện gia đình bày tỏ lòng cảm ơn sâu sắc đến cán bộ, chiến sĩ đã tận tình chăm sóc và giúp đỡ cháu T. về với gia đình.",
    "tags": [
        "Cần Thơ",
        "Bé Trai Đạp Xe 200 Km",
        "Công An Xã Trường Long",
        "H.Phong Điền",
        "Đi Xe Đạp",
        "Mạng Xã Hội"
    ]
}