{
    "url": "https://thanhnien.vn/nga-noi-ngan-chan-duoc-ke-hoach-gianh-lai-dao-ran-cua-ukraine-post1456884.html",
    "file": [
        "data",
        "2022",
        "1456884.json"
    ],
    "title": "Nga nói ngăn chặn được kế hoạch giành lại đảo Rắn của Ukraine",
    "datetime": "2022-05-10T08:56:44+0700",
    "author": "Khánh An",
    "abstract": "Bộ Quốc phòng Nga cho biết đã ngăn chặn nỗ lực quy mô lớn của Ukraine nhằm giành lại đảo Rắn, hòn đảo có vị trí chiến lược quan trọng ở biển Đen.",
    "content": "Theo Sputnik dẫn lời phát ngôn viên Igor Konashenkov của Bộ Quốc phòng Nga, quân đội nước này đã đẩy lùi nỗ lực lớn của quân đội Ukraine nhằm giành lại đảo Rắn. \n“Từ ngày 7.5, dưới chỉ đạo trực tiếp của Tổng thống Ukraine Volodymyr Zelensky, Bộ tham mưu trưởng Ukraine với sự tham dự trực tiếp của các cố vấn Mỹ và Anh đã lên kế hoạch khiêu khích lớn nhằm giành đảo Rắn”, ông cho biết. \n“Với hành động phù hợp của một đơn vị Lực lượng Vũ trang Nga trên đảo, sự khiêu khích của Ukraine đã bị cản trở. Đối phương chịu thiệt hại nặng”, theo phát ngôn viên trên.\nTheo đó, các binh sĩ Ukraine đã vài lần nỗ lực tiến hành tấn công phối hợp trên bộ, trên biển và trên không nhằm vào hòn đảo, hy vọng sẽ giành lại quyền kiểm soát vùng tây bắc biển Đen. Ông Konashenkov cho biết hơn 50 binh sĩ Ukraine đã thiệt mạng.\nBên cạnh đó, Ukraine còn mất nhiều máy bay, gồm 3 chiếc Su-24 và một Su-27 và 4 trực thăng, cùng 3 xuồng tấn công nhanh lớp Centaur. \nToàn chiến sự, có 29 máy bay không người lái của Ukraine bị bắn hạ trong vòng 48 giờ, trong đó có 8 UAV Bayraktar TB-2 do Thổ Nhĩ Kỳ sản xuất, ông cho biết.\nThông tin trên được đưa ra sau khi truyền thông Ukraine và phương Tây cho hay các UAV của Ukraine đã đánh chìm 3 tàu đổ bộ Nga với 46 binh sĩ, bên cạnh việc 2 hệ thống tên lửa đất đối không của Nga bị các máy bay Su-27 của Ukraine phá hủy. Ngoài ra, Ukraine còn cho biết đã bắn hạ một trực thăng của Nga trên đảo Rắn, theo CNN.\nPhía Ukraine còn tuyên bố đã phá hủy hạ tầng quân sự và viễn thông của Nga trong các vụ tấn công hôm 1.5. Trong thông cáo đưa ra ngày 7.5, Bộ Quốc phòng Ukraine nói rằng “cuộc diễu hành truyền thống của Hạm đội biển Đen Nga vào ngày 9.5 năm nay sẽ được tổ chức gần đảo Rắn, dưới đáy biển”.\nVới tổng diện tích chỉ 0,17 km2, đảo Rắn nằm cách thành phố Odessa ở Ukraine khoảng 140 km. Hòn đảo với khoảng 100 cư dân nằm cách Romania khoảng 40 km.\nDù có kích thước nhỏ, vị trí địa lý có ý nghĩa chiến lược quan trọng khiến đảo Rắn từng trở thành trung tâm đối đầu giữa đế chế Byzantine và Ottoman, giữa Nga và Ottoman, giữa Nga và Đức trong Thế chiến 1, và giữa phe Trục với Liên Xô trong Thế chiến 2.",
    "tags": [
        "Đảo Rắn",
        "Ukraine",
        "Biển Đen",
        "Bộ Quốc Phòng Ukraine",
        "Igor Konashenkov",
        "Quân Đội Ukraine",
        "Volodymyr Zelensky"
    ]
}