{
    "url": "https://thanhnien.vn/nguoi-phu-nu-muon-nang-tam-ca-phe-viet-tren-the-gioi-post1456214.html",
    "file": [
        "data",
        "2022",
        "1456214.json"
    ],
    "title": "Người phụ nữ muốn nâng tầm cà phê Việt trên thế giới",
    "datetime": "2022-05-08T15:00:00+0700",
    "author": "Thụy Miên",
    "abstract": "Nguyen Coffee Supply, trụ sở ở Brooklyn (TP.New York, bang New York, Mỹ), vừa huy động vốn được 2,6 triệu USD (59,68 tỉ đồng) nhằm phục vụ nỗ lực nâng cao nhận thức về cà phê Việt.",
    "content": "Đây là công ty khởi nghiệp do bà Sahra Nguyen sáng lập năm 2018 với mục tiêu tạo điều kiện kinh tế cho người nông dân trồng cà phê ở VN, đồng thời góp phần tạo nên một nền văn hóa uống cà phê đa dạng, thật sự chất và toàn diện ở Mỹ, theo Food Business News.\nTrả lời Tạp chí Gotham, bà Nguyen kể lại chuyến thăm quê hương lần đầu tiên. “Khi ấy có lẽ tôi mới 4 tuổi, và tôi còn nhớ rõ cảnh tượng ông tôi và bạn bè với những ly cà phê pha bằng phin”, bà nhớ lại. Ly cà phê chậm rãi nhỏ giọt, và cạnh bên là những người lớn tuổi ngồi hút thuốc trong yên lặng. Lúc đó vào khoảng năm 1990, lâu trước khi Việt Nam gia nhập Tổ chức Thương mại thế giới (WTO). “Tôi vẫn còn nhớ mình thích hương vị cà phê đó, loại cà phê pha bằng phin và nhỏ từng giọt”, bà cho biết.\nĐến năm 2018, bà Nguyen quyết định thành lập công ty kinh doanh đặc sản cà phê tại Mỹ. Vào thời điểm ra đời, Nguyen Coffee Supply là hãng sản xuất cà phê thủ công đầu tiên ở Mỹ sử dụng hạt robusta có nguồn gốc 100% tại Việt Nam. Dựa vào kinh nghiệm làm phim và kỹ năng xây dựng nội dung báo chí, nữ doanh nhân gốc Việt tìm cách chia sẻ lịch sử và văn hóa Việt Nam trong mỗi sản phẩm cà phê xuất xưởng. Và trên hết, bà đặt mục tiêu muốn thay đổi định nghĩa về thế nào là cà phê “ngon” tại Mỹ.\nTrong nhiều thập niên, sản phẩm cà phê chủ lực của Việt Nam là hạt robusta. Thế nhưng, đây là loại hạt cà phê luôn bị xem là “yếu kém” hơn trên thị trường vì không được người Mỹ ưa chuộng như hạt arabica. Vì sự phân biệt vô căn cứ này, nguồn lực dành cho hoạt động trồng cà phê robusta ở Việt Nam bị hạn chế và gây tổn thất cho người nông dân. Tuy nhiên, bà Nguyen cho rằng nhờ vào mùi vị đậm đà và hàm lượng caffeine cao trong hạt robusta, món cà phê Việt Nam mới tạo được hương vị đặc trưng và được cộng đồng yêu cà phê trên toàn thế giới thưởng thức.\nGần đây, Nguyen Coffee Supply công bố sáng kiến Cam kết Robusta, kêu gọi giới tinh hoa trong ngành cà phê và người yêu cà phê trên thế giới hãy cùng nhau thay đổi “định kiến” đối với hạt robusta. Các bên tham gia sáng kiến này cam kết luôn minh bạch và đề cập việc sử dụng hạt robusta trên bao bì sản phẩm, thực đơn và website. Đây là nỗ lực nâng cao nhận thức và sự khác biệt giữa hai loại cà phê một cách rõ ràng, minh bạch, không định kiến. Đồng thời, sáng kiến nhằm tạo điều kiện cho các cộng đồng người nông dân trồng cà phê có tiếng nói và tiếp cận cơ hội phát triển, kinh doanh.\n“Chúng ta đang thực sự chứng kiến một sự thay đổi lớn lao. Tờ The New York Times nhận định rằng robusta là xu hướng của năm 2022”, bà cho biết. Mục tiêu cuối cùng của nỗ lực mà bà theo đuổi là cho phép robusta cùng song hành với arabica mà không còn vấp phải định kiến nào. Với việc huy động vốn thành công, nữ doanh nhân gốc Việt bày tỏ sự vui mừng vì có thể tiếp tục thực hiện sứ mệnh nâng cao nhận thức và sự thưởng thức cà phê robusta.\nBên cạnh sự phát triển nhanh chóng của Nguyen Coffee Supply, thị trường cà phê tại Mỹ gần đây chứng kiến sự ra đời của các công ty mới do người Mỹ gốc Việt sáng lập. Có thể kể đến Tí Cafe ở Denver (Colorado), Fat Miilk ở St. Louis (Missouri), Coffeeholic House và Hello Em Việt ở Seattle (Washington), và Portland Cà Phê ở Oregon. ",
    "tags": [
        "Cà Phê Việt",
        "Công Ty Khởi Nghiệp",
        "Nguyen Coffee Supply",
        "NGUYEN",
        "ARABICA",
        "Tp.New York",
        "Bang New York",
        "Tờ The New York Times",
        "DENVER",
        "Cà Phê",
        "Nữ Doanh Nhân"
    ]
}