{
    "url": "https://thanhnien.vn/xay-dung-cac-chinh-sach-ho-tro-muc-dong-cho-nguoi-tham-gia-bhxh-tu-nguyen-post1456579.html",
    "file": [
        "data",
        "2022",
        "1456579.json"
    ],
    "title": "Xây dựng các chính sách hỗ trợ mức đóng cho người tham gia BHXH tự nguyện",
    "datetime": "2022-05-09T09:03:38+0700",
    "author": "Thu Hằng",
    "abstract": "Với chủ đề “Bảo hiểm xã hội - điểm tựa của bạn và gia đình”, Bảo hiểm xã hội (BHXH) Việt Nam đặt mục tiêu phấn đấu phát triển được 10.000 người tham gia BHXH tự nguyện trong tháng 5.",
    "content": "Lễ ra quân hưởng ứng “Tháng vận động triển khai BHXH toàn dân - Truyền thông, vận động người dân tham gia BHXH tự nguyện, BHYT hộ gia đình” đã được BHXH Việt Nam phối hợp với Bưu điện Việt Nam (VNPost) tổ chức ngày 8.5. \nĐây là lần thứ ba lễ ra quân được tổ chức trực tuyến tại điểm cầu T.Ư và tiếp sóng tại 63 điểm cầu các tỉnh, thành phố, BHXH các quận, huyện. \nVới chủ đề “BHXH - điểm tựa của bạn và gia đình”, lễ ra quân năm nay sẽ tập trung truyền thông sâu rộng về ý nghĩa, vai trò, tính nhân văn của chính sách BHXH tự nguyện, bảo hiểm y tế (BHYT) hộ gia đình, quyền và lợi ích khi tham gia; nhấn mạnh mức hỗ trợ kinh phí từ ngân sách nhà nước, ngân sách địa phương với người tham gia BHXH tự nguyện, BHYT hộ gia đình, đồng thời, việc tăng mức đóng BHXH tự nguyện tối thiểu từ ngày 1.1.2022 thì mức lương hưu cũng sẽ tăng tương ứng; những thiệt thòi khi lựa chọn nhận BHXH một lần;…\nTrên khắp cả nước tổ chức gần 700 đội truyền thông lưu động bằng phương tiện ôtô, xe máy. Ngoài ra, các hình thức tuyên truyền khác được áp dụng gồm: treo băng rôn, khẩu hiệu, áp phích, phướn với nội dung là các thông điệp truyền thông BHXH, BHYT và các tranh cổ động tuyên truyền. \nMục tiêu cụ thể của lễ ra quân phấn đấu phát triển được 10.000 người tham gia BHXH tự nguyện trong và sau lễ ra quân.\nPhát biểu tại lễ ra quân, Tổng giám đốc VNPost Chu Quang Hào, cho biết trong những năm qua, VNPost với hệ thống đại lý thu và mạng lưới cộng tác viên đông đảo, đã luôn đồng hành, sát cánh cùng ngành BHXH Việt Nam, khẳng định vai trò là “cánh tay nối dài” của ngành BHXH Việt Nam trong công tác phát triển người tham gia BHXH tự nguyện, BHYT hộ gia đình. \nKết quả, trong những năm qua VNPost đã phát triển được gần 1 triệu người tham gia mới BHXH tự nguyện và gần 6 triệu người tham gia BHYT hộ gia đình trên toàn quốc. \nVới mục tiêu góp phần hiệu quả cùng ngành BHXH Việt Nam phấn đấu hoàn thành mục tiêu BHXH, BHYT toàn dân, ông Chu Quang Hào nhấn mạnh, trong năm 2022 và những năm tiếp theo, VNPost xác định công tác phát triển người tham gia BHXH tự nguyện - BHYT hộ gia đình là nhiệm vụ chính trị, đồng thời cũng là nhiệm vụ trọng tâm quan trọng của ngành Bưu điện để đưa ra nhiều giải pháp cụ thể nhằm triển khai hiệu quả mặt công tác này.\nTheo Tổng giám đốc BHXH Việt Nam Nguyễn Thế Mạnh, BHXH, BHYT là hai trụ cột chính của hệ thống an sinh xã hội quốc gia nhằm đảm bảo tiến bộ, công bằng xã hội, ổn định cuộc sống nhân dân, thể hiện tính nhân văn của nhà nước ta. \n“Với tốc độ tăng trưởng BHXH tự nguyện được giữ vững trong điều kiện khó khăn chung do tác động của đại dịch Covid-19 như hiện nay, một lần nữa khẳng định sự quan tâm, lãnh đạo, chỉ đạo của cấp ủy, chính quyền các cấp, các cơ quan, đơn vị từ T.Ư đến địa phương đã góp phần tạo nên sự thống nhất, đồng thuận trong việc tổ chức thực hiện hiệu quả chính sách BHXH, BHYT. Bên cạnh sự nỗ lực, quyết tâm vượt khó của ngành BHXH, còn có sự phối hợp của các bộ, ban, ngành, tổ chức chính trị - xã hội, trong đó có VNPost”, ông Mạnh khẳng định.\nĐể đạt mục tiêu phát triển người tham gia, mở rộng diện bao phủ BHXH, BHYT toàn dân, Tổng giám đốc BHXH Việt Nam yêu cầu BHXH các tỉnh, thành phố tích cực, chủ động tham mưu cho cấp ủy, chính quyền địa phương tiếp tục tăng cường lãnh đạo, chỉ đạo trong công tác BHXH, BHYT với lộ trình, giải pháp cụ thể; đặc biệt là có các chính sách hỗ trợ mức đóng để tạo “đà” cho người tham gia, nhất là với chính sách BHXH tự nguyện; vận dụng linh hoạt, sáng tạo phù hợp với tình hình thực tế của địa phương để nâng cao tỷ lệ tham gia BHXH, BHYT. \nTổng giám đốc Nguyễn Thế Mạnh cũng đề nghị, BHXH các tỉnh, thành phố cần chú trọng nâng cao hiệu quả công tác truyền thông để dân hiểu, dân biết, dân tin, dân nghe, dân theo, dân làm trong thực hiện chính sách BHXH, BHYT. Qua đó tạo hiệu ứng lan tỏa, lâu dài nhằm phát triển nhanh và duy trì bền vững người tham gia vào hệ thống an sinh xã hội của đất nước.\nTheo BHXH Việt Nam, tính đến hết ngày 30.4.2022, số người tham gia BHXH đạt trên 16,6 triệu người, chiếm 33,6% lực lượng lao động trong độ tuổi, tăng 521.000 người so với cùng kỳ năm 2021. Trong đó, số người tham gia BHXH bắt buộc đạt trên 15,3 triệu người, tăng 369.000 người so với cùng kỳ. Số người tham gia BHXH tự nguyện đạt gần 1,3 triệu người, tăng 152.000 người so với cùng kỳ năm trước. Số người tham gia BHYT trên 85,8 triệu người, đạt tỷ lệ 86,8% dân số.",
    "tags": [
        "Bảo Hiểm Xã Hội Việt Nam",
        "Vnpost",
        "Bảo Hiểm Y Tế",
        "Bưu Điện Việt Nam",
        "Tổng Công Ty Bưu Chính Việt Nam",
        "Bảo Hiểm Tự Nguyện"
    ]
}