{
    "url": "https://thanhnien.vn/nga-tuyen-bo-co-du-ten-lua-de-thuc-hien-tat-ca-nhiem-vu-post1456701.html",
    "file": [
        "data",
        "2022",
        "1456701.json"
    ],
    "title": "Nga tuyên bố có đủ tên lửa để thực hiện tất cả nhiệm vụ",
    "datetime": "2022-05-09T16:00:27+0700",
    "author": "Văn Khoa",
    "abstract": "Phó thủ tướng Nga Yuri Borisov hôm nay 9.5 tuyên bố Moscow có đủ tên lửa và đạn dược để thực hiện tất cả nhiệm vụ được giao cho các lực lượng vũ trang nước này, theo hãng tin Interfax.",
    "content": "Ông Borisov đưa ra tuyên bố trên trước khi Nga tổ chức cuộc duyệt binh kỷ niệm Ngày chiến thắng 9.5, và trong bối cảnh nước này đang tiến hành chiến dịch quân sự ở Ukraine. Hồi tháng 3, một quan chức Bộ Quốc phòng Mỹ cho rằng Nga đang cạn kiệt đạn dược chính xác, theo Reuters.\nNgoài ra, ông Borisov còn tuyên bố Nga đang phát triển tên lửa bội siêu thanh thế hệ mới có thể thực hiện các cuộc tấn công từ trên không, trên bộ và trên biển, theo Interfax. Trước đó, Bộ Quốc phòng Nga ít nhất 3 lần tuyên bố các lực lượng nước này đã dùng tên lửa bội siêu thanh Kinzhal, được phóng từ trên không, để tấn công những mục tiêu quân sự ở Ukraine.\nÔng Borisov đưa ra tuyên bố trên trước khi Tổng thống Vladimir Putin phát biểu tại cuộc duyệt binh để kỷ niệm Ngày chiến thắng phát xít trong Thế chiến 2. Ông Putin nhấn mạnh chiến dịch quân sự đặc biệt của Nga ở Ukraine là biện pháp cần thiết và kịp thời. Ông Putin nói rằng Nga đang đối mặt mối đe dọa hoàn toàn không thể chấp nhận được” ở Ukraine.\nCũng trong bài phát biểu trên, Tổng thống Putin nói rằng binh sĩ và những người tình nguyện chiến đấu ở vùng Donbass thuộc miền đông Ukraine là đang chiến đấu cho tổ quốc của họ, theo Reuters.\n Hiện chưa có thông tin về phản ứng của phía Ukraine đối với tuyên bố trên của Tổng thống Putin. Trước đó cùng ngày, Tổng thống Ukraine Volodymyr Zelensky tuyên bố đất nước ông đang chiến đấu cho một chiến thắng mới và sẽ chiến thắng trong cuộc xung đột với Nga. \"Con đường đến đó đầy khó khăn, nhưng chúng tôi tin chắc sẽ chiến thắng”, Tổng thống Zelensky nhấn mạnh.",
    "tags": [
        "Nga",
        "Tên Lửa",
        "Vùng Donbass",
        "Duyệt Binh",
        "KINZHAL",
        "Quảng Trường Đỏ",
        "Ukraine",
        "Bộ Quốc Phòng Mỹ"
    ]
}