{
    "url": "https://thanhnien.vn/trung-quoc-thach-thuc-my-ve-dai-loan-post1456234.html",
    "file": [
        "data",
        "2022",
        "1456234.json"
    ],
    "title": "Trung Quốc thách thức Mỹ về Đài Loan?",
    "datetime": "2022-05-07T23:04:39+0700",
    "author": "Văn Khoa",
    "abstract": "Thứ trưởng Ngoại giao Trung Quốc Lạc Ngọc Thành tuyên bố Mỹ sẽ đối mặt “những hậu quả không thể tưởng tượng” nếu chơi lá bài Đài Loan và Bắc Kinh sẽ không bị dọa dẫm bởi lệnh cấm vận như đã được áp đặt lên Nga.",
    "content": "Ông Lạc đưa ra tuyên bố trên tại một diễn đàn an ninh trực tuyến vào tối 6.5, theo tờ South China Morning Post (SCMP) tối 7.5. Ông còn nói đổ lỗi cho Trung Quốc về việc Nga tiến hành chiến dịch quân sự ở Ukraine là “lố bịch” và cáo buộc Mỹ hy sinh Ukraine vì những lợi ích địa chính trị.\nĐáp lại cảnh báo từ phía Mỹ rằng Trung Quốc sẽ đối mặt những lệnh cấm vận tương tự như những lệnh cấm vận phương Tây áp đặt lên Nga nếu Trung Quốc tấn công Đài Loan, ông Lạc nhấn mạnh “Trung Quốc phải được thống nhất và sẽ được thống nhất”, và những lệnh cấm vận và sự cô lập “tuyệt đối không thể làm Trung Quốc sợ”, theo SCMP.\nCũng tại diễn đàn nói trên, ông Lạc nói rằng Đài Loan là vấn đề nội bộ của Trung Quốc, không thể so sánh với Ukraine. Ông còn nói rằng “một số người nhấn mạnh sự tôn trọng đối với chủ quyền của một quốc gia và tính toàn vẹn lãnh thổ khi nói về Ukraine, nhưng trắng trợn giẫm lên lằn ranh đỏ của (nguyên tắc) \"một Trung Quốc” và ủng hộ Đài Loan độc lập”.\nÔng Lạc còn nói rằng các lệnh cấm vận đang làm suy yếu nền kinh tế quốc tế và cuối cùng gây bất ổn cho toàn thế giới. “Bị ảnh hưởng bởi [các lệnh cấm vận của Mỹ], nhiều cuộc khủng hoảng liên quan thực phẩm, năng lượng, tài chính và chuỗi cung ứng toàn cầu vừa nổi lên và trật tự an ninh kinh tế cũng như chính trị quốc tế đang gặp nguy hiểm”, ông Lạc phát biểu tại diễn đàn nói trên. Hiện chưa có thông tin về phản ứng của phía Mỹ đối với phát ngôn của ông Lạc.",
    "tags": [
        "Trung Quốc",
        "Mỹ",
        "Cấm Vận",
        "Ukraine",
        "Kinh Tế Quốc Tế",
        "Địa Chính Trị"
    ]
}