{
    "url": "https://thanhnien.vn/de-con-trai-som-co-vo-ong-bo-trung-quoc-hua-cho-gan-20-bat-dong-san-post1456894.html",
    "file": [
        "data",
        "2022",
        "1456894.json"
    ],
    "title": "Để con trai sớm có vợ, ông bố Trung Quốc hứa cho gần 20 bất động sản",
    "datetime": "2022-05-10T10:46:21+0700",
    "author": "Phi Yến",
    "abstract": "Dẫn con trai 24 tuổi đến dịch vụ mai mối tìm vợ, một người cha ở tỉnh Hà Bắc đã vô cùng hào phóng cho người con gần 20 bất động sản, và thông tin này khiến cộng đồng mạng Trung Quốc dậy sóng.",
    "content": "Hai cha con là người thành phố Thạch Gia Trang, thủ phủ tỉnh Hà Bắc. Vì muốn sớm có con dâu, người cha mang theo túi đựng giấy tờ sở hữu bất động sản và dẫn con đến một dịch vụ mai mối, theo tờ South China Morning Post hôm 10.5. \n“Người cha nói con của ông là một thanh niên tốt và có nghề nghiệp vô cùng hứa hẹn. Giờ đây ông muốn tìm vợ cho con”, một người mai mối họ Trương cho biết. Ông Trương cũng là người ghi hình lại cuộc gặp gỡ với hai vị khách “sộp”.\n“Ông mang theo bao nhiêu giấy tờ khế ước tất cả?”, ông Trương hỏi người cha. \nTrong clip, người cha mở cái túi màu hồng chứa nhiều quyển sổ và trả lời: “Gần 20 khế ước. Tất cả đều là bất động sản thương mại được đăng ký ở các cục quản lý nhà đất”.\nTheo ông Trương, người cha không cố tình khoe khoang mà chỉ muốn tìm được con dâu “môn đăng hộ đối”.\nNgười mai mối hứa hẹn sẽ tìm kiếm ứng viên con dâu theo ý của người cha.\nĐoạn video clip lập tức làm bùng nổ cuộc tranh luận dữ dội tại Trung Quốc. Nhiều người tỏ ra lo lắng về ý định của người cha, không hiểu tại sao người con phải cần đến gần 20 bất động sản để tìm vợ. “Con trai ông ấy không biết tệ đến mức nào nhỉ?” không ít người thắc mắc.\nHiện Trung Quốc đang xảy ra tình trạng nam thừa nữ thiếu nghiêm trọng. Tháng 2 năm nay, Tổng cục Thống kế Trung Quốc công bố kết quả điều tra dân số cho năm 2021. Theo đó, nước này có 723,11 triệu người nam so với 689,49 triệu người nữ.\nSố đàn ông trong độ tuổi kết hôn ở Trung Quốc, từ 20-40 tuổi, cao hơn 20 triệu người so với phụ nữ cùng độ tuổi.",
    "tags": [
        "Trung Quốc",
        "Nam Thừa Nữ Thiếu",
        "Khế Ước",
        "Thạch Gia Trang",
        "Mai Mối",
        "Người Mai Mối",
        "Môn Đăng Hộ Đối",
        "Người Cha",
        "Con Dâu"
    ]
}