{
    "url": "https://thanhnien.vn/nguy-co-hat-nhan-dang-rinh-rap-my-post1456154.html",
    "file": [
        "data",
        "2022",
        "1456154.json"
    ],
    "title": "Nguy cơ hạt nhân đang rình rập Mỹ",
    "datetime": "2022-05-09T15:30:29+0700",
    "author": "Thụy Miên",
    "abstract": "Đô đốc Charles Richard, chỉ huy Bộ Tư lệnh Chiến lược Mỹ (STRATCOM), cảnh báo nước này đang đối mặt “nguy cơ răn đe hạt nhân chỉ xảy ra vài lần trong lịch sử Mỹ”, trong bối cảnh chiến sự Ukraine và diễn biến ở Trung Quốc.",
    "content": "Tại buổi điều trần đầu tháng 5 trước tiểu ban các lực lượng chiến lược trực thuộc Ủy ban Quân vụ Thượng viện Mỹ, Đô đốc Richard, người quản lý kho hạt nhân của nước này, nhấn mạnh Washington đối mặt nguy cơ gia tăng liên quan đến răn đe hạt nhân trước Nga và Trung Quốc.\n“Chúng ta đang đối mặt cuộc khủng hoảng răn đe hạt nhân mà đến nay chỉ xảy ra vài lần trong lịch sử Mỹ”, trang Defense News dẫn lời Đô đốc Richard phát biểu trước các thượng nghị sĩ.\n“Cuộc chiến ở Ukraine và diễn biến hạt nhân ở Trung Quốc cho thấy chúng ta đang xuất hiện khoảng trống trong năng lực răn đe và đảm bảo, vì việc triển khai hạt nhân đang vấp phải hạn chế”, theo tư lệnh STRATCOM.\nTrước đó, vị đô đốc Mỹ cảnh báo, lần đầu tiên trong lịch sử, Mỹ phải đối đầu cùng lúc hai cường quốc hạt nhân là Nga và Trung Quốc. Những diễn biến gần đây trong chương trình phát triển hạt nhân của Bắc Kinh buộc Lầu Năm Góc phải nâng tầm mối đe dọa đến từ nước này ngang bằng đối thủ lâu nay là Nga.\nĐô đốc Richard, thành viên của Hội đồng Vũ khí Hạt nhân Mỹ, nói một cách thẳng thắn: “Mỹ và đồng minh chưa từng đối với cuộc khủng hoảng nào tương tự chiến dịch quân sự đặc biệt của Nga tại Ukraine”.\nVà trong lúc chiến sự nổ ra, tư lệnh STRATCOM cho hay Trung Quốc “đang theo sát tình hình và nhiều khả năng sẽ sử dụng vũ khí hạt nhân để đạt được lợi thế trong tương lai. Mục tiêu của họ là đạt được năng lực quân sự cho phép thống nhất Đài Loan vào năm 2027, nếu không sớm hơn”.\nCộng đồng tình báo Mỹ cũng có cùng dự đoán như trên. Giám đốc Cơ quan Tình báo Trung ương Mỹ (CIA) William Burns hôm 7.5 nhận định Trung Quốc đang theo sát chiến sự Ukraine và diễn biến tại đây gây ảnh hưởng cho sự tính toán của phía lãnh đạo Bắc Kinh về hòn đảo.\n“Tôi cho rằng giới lãnh đạo Trung Quốc đang xem xét và cân nhắc kỹ lưỡng toàn bộ diễn biến xung quanh Ukraine, từ đó tính toán mọi tổn thất và tất cả các hậu quả của bất kỳ nỗ lực nào nhằm thống nhất Đài Loan bằng vũ lực”, ông Burns cho biết.\nTuy nhiên, giám đốc CIA không cho rằng tất cả diễn biến trên có thể tác động đến mục tiêu về dài hạn của Chủ tịch Trung Quốc Tập Cận Bình đối với Đài Loan. Thay vào đó, ông Burns cho rằng chiến sự Ukraine đang “ảnh hưởng đến sự tính toán của họ về cách thức và thời điểm” để triển khai bước đi kế tiếp về Đài Loan.\nTheo Đô đốc Richard trình bày trước tiểu ban các lực lượng chiến lược Mỹ, Trung Quốc chỉ mất 2 năm để tăng gấp đôi số lượng vũ khí hạt nhân, quá nhanh so với dự báo trước đó là phải chờ đến cuối thập niên hiện tại.\n“Động thái lớn nhất và rõ ràng nhất là việc mở rộng từ con số zero lên ít nhất 360 tháp tên lửa đạn đạo liên lục địa sử dụng nhiên liệu rắn”, vị đô đốc lưu ý. Lầu Năm Góc cũng ghi nhận Trung Quốc đạt được tiến triển đáng kể trong việc phát triển tên lửa phóng từ máy bay và tàu ngầm có thể mang theo đầu đạn hạt nhân.\nTrước các mối đe dọa trên, tư lệnh Mỹ kêu gọi chính quyền Tổng thống Joe Biden hãy đầu tư vào năng lực tên lửa phi đạn đạo, sức công phá thấp mà không cần phải tiêu tốn quá nhiều thời gian hoặc công nghệ để phát triển.\nDòng vũ khí mà Đô đốc Richard đề cập chính là chương trình phát triển tên lửa hạt nhân hành trình trang bị cho tàu chiến. Tuy nhiên, Nhà Trắng đang đề nghị hủy bỏ chương trình đó.\nHiện nỗ lực duy trì bộ ba hạt nhân chiến lược của Mỹ đang chiếm 6,4% ngân sách quốc phòng nước này. Vào năm 1962, con số này là 17%. ",
    "tags": [
        "Hạt Nhân Mỹ",
        "Ukraine",
        "STRATCOM",
        "HAMI",
        "Charles Richard",
        "Đô Đốc",
        "William Burns",
        "Tư Lệnh",
        "Chiến Sự",
        "Defense News",
        "CIA"
    ]
}