{
    "url": "https://thanhnien.vn/di-ngam-ca-bien-tung-tang-o-duong-ham-xuyen-nui-dao-gan-100-nam-truoc-post1456456.html",
    "file": [
        "data",
        "2022",
        "1456456.json"
    ],
    "title": "Đi ngắm cá biển tung tăng ở đường hầm xuyên núi đào gần 100 năm trước",
    "datetime": "2022-05-11T14:56:10+0700",
    "author": "Thế Quang",
    "abstract": "Được đưa vào hoạt động thử nghiệm từ ngày 30.4, đến nay tổ hợp các bể nuôi sinh vật biển cỡ lớn thuộc khu trưng bày Tài nguyên biển đảo Hoàng Sa - Trường Sa (Viện Hải dương học Nha Trang) thu hút đông đảo người dân, du khách đến tham quan.",
    "content": "Đường hầm xuyên qua núi Cảnh Long có chiều dài 120m, chiều rộng 8-12m, cao 5m do người Pháp xây dựng vào những năm 1930 để vận chuyển hàng hóa từ cảng biển Nha Trang sang núi Cảnh Long. Công trình đã được làm cách đây gần 100 năm nên khá thấp và hẹp. \nSau khi được Viện Hải dương học cải tạo, thiết kế với tổ hợp các bể nuôi cỡ lớn, công nghệ và thiết bị hiện đại đã khắc hoạ sự phong phú, đa dạng và vẻ đẹp thế giới sinh vật biển của các hệ sinh thái đáy đặc trưng cho biển đảo Việt Nam nói chung và quần đảo Hoàng Sa - Trường Sa nói riêng.\nÔng Bạch Thanh Phòng (du khách Bình Định) cho biết đây lần đầu tiên đến Viện Hải dương học Nha Trang và được tham quan khu trưng bày nằm sâu giữa lòng núi. \"Cảm giác như mình đang ở giữa đại dương với các loài cá đầy màu sắc bơi lội xung quanh vậy. Không chỉ thế mình còn hiểu thêm về các tài nguyên biển đảo của Việt Nam, đặc biệt là tại 2 quần đảo Trường Sa và Hoàng Sa\", ông Phòng nói.\nÔng Trương Sỹ Hải Trình (Trưởng phòng Truyền thông và giáo dục môi trường, Viện Hải dương học Nha Trang) cho biết, khu trưng bày Tài nguyên biển đảo Hoàng Sa - Trường Sa được khai trương trong dịp 30.4, trong khoảng thời gian 10 ngày mở cửa đã đón nhận được rất nhiều ý kiến phản hồi của người dân và du khách tham quan. \"Khi các em học sinh hay du khách lần đầu thấy trực tiếp các loài cá dữ bơi ngang trên đầu của mình thì cảm giác rất thích thú và phấn khích, nhiều người xếp hàng chờ đợi để được đi vào xem\", ông Trình cho hay.\nTheo ông Trình, mục tiêu của khu trưng bày Tài nguyên biển đảo Hoàng Sa - Trường Sa là giới thiệu các công trình nghiên cứu của Viện Hải dương học trên 2 quần đảo Trường Sa và Hoàng Sa từ những năm 1926. Ngoài ra còn trưng bày những sinh vật được ghi nhận được ở hai vùng biển này. \nNơi đây có loài cá khoang hổ Nemo vốn chỉ xuất hiện ngoài tự nhiên ở vùng biển Trường Sa cho đến nay. Viện đã có những đề tài, chương trình nghiên cứu để loài cá này sinh sản thành công. \n\"Thứ nhất là chúng tôi giảm tải khai thác ngoài tự nhiên, thứ hai là chúng tôi phục vụ cho công tác trưng bày\", ông Trình nói và cho biết sắp tới Viện Hải dương học sẽ tiếp tục hoàn thiện đường hầm, sau đó kết nối sang phía chân núi. Nơi đây sẽ có một tòa nhà trưng bày về Trường Sa, Hoàng Sa và các loài sinh vật biển của Việt Nam. Công trình này cố gắng hoàn thiện trước lễ kỷ niệm 100 năm ngày thành lập Viện Hải dương học Nha Trang (14.9.1922).",
    "tags": [
        "Viện Hải Dương Học Nha Trang",
        "Núi Cảnh Long",
        "Cảng Biển Nha Trang",
        "Quần Đảo Hoàng Sa-Trường Sa",
        "Hoàng Sa",
        "Cá Khế",
        "Sinh Vật Biển"
    ]
}