{
    "url": "https://thanhnien.vn/chien-dau-voi-tin-gia-trong-cong-dong-nguoi-goc-viet-o-my-post1456213.html",
    "file": [
        "data",
        "2022",
        "1456213.json"
    ],
    "title": "Chiến đấu với tin giả trong cộng đồng người gốc Việt ở Mỹ",
    "datetime": "2022-05-08T20:00:00+0700",
    "author": "Vũ Mạnh",
    "abstract": "Một số người đang nỗ lực chống lại sự lan truyền thông tin sai lệch trong cộng đồng người gốc Việt tại Mỹ.",
    "content": "Sự bùng nổ thông tin sai lệch là vấn đề đáng chú ý trong cộng đồng người gốc Việt ở Mỹ. Trong vài năm qua, tin giả và thuyết âm mưu chủ yếu liên quan bầu cử Mỹ và đại dịch Covid-19 cũng như nhiều sự kiện khác gần đây.\nTrong một dự án tại Đại học Washington, nghiên cứu sinh Sarah Nguyễn và cộng sự đã bắt đầu xem xét vấn đề từ đầu năm 2021, sau cuộc bầu cử tổng thống tại Mỹ năm 2020. Cô Sarah Nguyễn cho biết vấn đề hiện diện ngay ở chính gia đình cô khi phần lớn thông tin sai lệch mà mẹ cô tiếp nhận đến từ các kênh YouTube phổ biến trong cộng đồng.\n“Những thông tin đó rất kinh khủng”, cô cho biết khi trả lời phỏng vấn đài KUOW (TP.Seattle, bang Washington) mới đây.\nMẹ cô và nhiều người gốc Việt khác đã chuyển sang YouTube, Facebook và các ứng dụng nhắn tin như Telegram để cập nhật tin tức, có thể là vì truyền thông chính thống tại Mỹ không phù hợp với khuynh hướng chính trị của họ hoặc không xuất bản/phát sóng bằng tiếng Việt.\nRào cản ngôn ngữ là một yếu tố quan trọng. Nghiên cứu của nhóm Sarah Nguyễn chỉ ra sở dĩ thông tin sai lệch có thể lan truyền rộng rãi vì nó có sẵn bằng tiếng Việt trên mạng xã hội. Trong khi đó, thông tin được khai thác cẩn trọng trên báo chí truyền thống ít có sẵn hơn do chi phí dịch thuật và việc các tổ chức tin tức địa phương bị đóng cửa.\nMột số dự án độc lập đã ra đời với mục tiêu chống lại việc lan truyền thông tin sai lệch trong cộng đồng người Mỹ gốc Việt. Họ theo dõi các từ khóa và ý tưởng nổi bật đang lan truyền để xác định nội dung cần kiểm chứng. Ví dụ, một bài đăng ghi “Nhiều người Mỹ gốc Việt tin rằng một người có thể nhiễm Covid-19 từ vắc xin Covid-19”, đi kèm lời phản bác “Điều này là sai”.",
    "tags": [
        "Tin Giả",
        "Người Gốc Việt",
        "TELEGRAM",
        "Gốc Việt",
        "Sai Lệch",
        "Bang Washington",
        "Đại Học Washington",
        "Người Mỹ Gốc Việt",
        "Lan Truyền",
        "Dịch Thuật"
    ]
}