{
    "url": "https://thanhnien.vn/ukraine-noi-nga-phong-toa-mariupol-pho-thu-tuong-nga-da-den-post1456559.html",
    "file": [
        "data",
        "2022",
        "1456559.json"
    ],
    "title": "Ukraine nói Nga phong tỏa Mariupol, phó thủ tướng Nga đã đến",
    "datetime": "2022-05-09T07:25:18+0700",
    "author": "Văn Khoa",
    "abstract": "Cố vấn Petro Andriushchenko của thị trưởng thành phố Mariupol thuộc miền đông Ukraine khẳng định các lực lượng Nga đã thông báo thành phố này sẽ bị đóng cửa ra vào trong hôm nay 9.5, khi Nga sắp kỷ niệm Ngày Chiến thắng.",
    "content": "Thông báo trên ứng dụng nhắn tin Telegram ngày 8.5, ông Andriushchenko nói rằng các lực lượng Nga đã bắt đầu ban hành giấy thông hành cho việc di chuyển bên trong thành phố Mariupol, đưa ra một bức ảnh được cho là người dân xếp hàng để nhận giấy thông hành, theo CNN.\nTrong thông báo khác vào ngày 7.5, ông Andriushchenko nói rằng các lực lượng Nga đã thông báo thành phố Mariupol sẽ “đóng cửa ra vào đối với tất cả mọi người từ thứ hai (9.5), nhưng cũng sẽ có lệnh cấm di chuyển xung quanh các quận trong một tuần”. Ông Andriushchenko còn nói rằng theo thông tin ông nhận được, những người đàn ông trong Mariupol sẽ thuộc diện bị các lực lượng Nga “sàng lọc”. Ông Andriushchenko hiện không ở Mariupol, nhưng đang tập hợp thông tin được thu thập từ thành phố.\nNga chưa bình luận.\nLực lượng Ukraine bảo vệ Mariupol đã nhiều lần bác bỏ tối hậu thư đầu hàng từ Bộ Quốc phòng Nga. Sĩ quan tình báo Ilya Samoilenko thuộc tiểu đoàn Azov của Ukraine còn cố thủ tại nhà máy thép Azovstal ở Mariupol mới đây tuyên bố \"đầu hàng không phải là một lựa chọn\". \"Tất cả nguồn dự trữ là có hạn. Chúng tôi còn nước và đạn. Chúng tôi sẽ có vũ khí cá nhân. Chúng tôi sẽ đánh đến khi có giải pháp tốt nhất cho tình hình\", ông Samoilenko nói.\nNgoài ra, Ngoại trưởng Ukraine Dmytro Kuleba ngày 8.5 cảnh báo tình hình hình ở Mariupol “có thể là một lằn ranh đỏ” trong các cuộc đàm phán với Nga, theo CNN. “Thành phố này không còn tồn tại nữa. Lực lượng còn lại của quân đội Ukraine và một nhóm lớn dân thường về cơ bản đang bị lực lượng Nga bao vậy”, ông Kuleba khẳng định. \nÔng Kuleba dự đoán giao tranh ác liệt sẽ tiếp tục diễn ra ở miền đông Ukraine trong những tuần sắp tới và các lực lượng Nga sẽ cố giành quyền kiểm soát hoàn toàn Mariupol bằng mọi giá, tiếp tục phóng tên lửa vào thủ đô Kyiv cùng nhiều thành phố khác khắp Ukraine.\nHiện chưa thông tin về phản ứng của Nga đối với những phát ngôn trên từ phía Ukraine. Trước đó, phía Ukraine xác nhận tất cả người già, phụ nữ, trẻ em đã được sơ tán khỏi nhà máy Azovstal.\nTrong khi đó, Phó thủ tướng Nga Marat Khusnullin ngày 8.5 viết trên Telegram rằng ông đã đến thăm Mariupol, trở thành quan chức cấp cao nhất của Nga đặt chân đến thành phố này kể từ khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2, theo Reuters. Ông Khusnullin nói rằng ngoài Mariupol, ông còn thăm thị trấn Volnovakha trong số những vùng lãnh thổ đã được các lực lượng Nga tuyên bố “giải phóng”.\nChuyến thăm nói trên của ông Khusnullin diễn ra trong bối cảnh Moscow hôm nay 9.5 tổ chức nhiều sự kiện kỷ niệm 77 năm ngày chiến thắng phát xít (9.5.1945-9.5.2022), trong đó có cuộc duyệt binh ở Quảng trường Đỏ.\nGần đây, có suy đoán rằng Tổng thống Vladimir Putin sẽ đưa ra tuyên bố đặc biệt về Ukraine trong Ngày Chiến thắng (9.5), nhưng Điện Kremlin ngày 4.5 không xác nhận những suy đoán đó. Mặc dù vậy, Tổng thống Vladimir Putin sẽ gửi lời cảnh báo về “ngày tận thế” đến phương Tây khi ông dẫn đầu các hoạt động kỷ niệm Ngày Chiến thắng, theo Reuters.",
    "tags": [
        "Nga",
        "Ukraine",
        "TELEGRAM",
        "Thị Trấn Volnovakha",
        "Marat Khusnullin",
        "Tiểu Đoàn Azov",
        "Nhà Máy Thép Azovstal",
        "Ngày Chiến Thắng"
    ]
}