{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-75-nga-mung-ngay-chien-thang-giang-co-o-azovstal-post1456820.html",
    "file": [
        "data",
        "2022",
        "1456820.json"
    ],
    "title": "Chiến sự Ukraine ngày 75: Nga mừng Ngày chiến thắng, giằng co ở Azovstal",
    "datetime": "2022-05-10T06:30:03+0700",
    "author": "Đông A",
    "abstract": "Lực lượng Nga được cho là đang đẩy mạnh không kích trên khắp Ukraine và cố gắng giành quyền kiểm soát nhà máy Azovstal ở Mariupol trong dịp lễ kỷ niệm 77 năm ngày chiến thắng phát xít trong thế chiến 2.",
    "content": "Phát biểu trong họp báo ngày 9.5, người phát ngôn Bộ Quốc phòng Ukraine Oleksandr Motuzyanyk nói các lực lượng Nga đang thực hiện một \"cuộc tấn công như vũ bão\" vào nhà máy thép Azovstal, nơi lực lượng Ukraine cố thủ ở thành phố Mariupol, bằng xe tăng và pháo binh.\n“Chúng tôi không thể loại trừ khả năng xảy ra các cuộc ném bom mới với máy bay ném bom tầm xa Tu22M3\", ông Motuzyanyk cảnh báo về nguy cơ nhà máy thép bị không kích.\nNga chưa phản hồi các cáo buộc trên. Tuy nhiên, Nga đã liên tục bác bỏ việc nước này tấn công Azovstal.\nTheo Reuters, Tổng thống Nga Vladimir Putin ngày 21.4 nói lực lượng Nga không cần sử dụng vũ lực với nhà máy Azovstal. Tuy nhiên, ông Putin đã yêu cầu các lực lượng Nga phong tỏa khu vực \"để không một con ruồi nào có thể lọt qua\". Các quan chức Ukraine cho biết vài ngày sau đó, Nga đã bắt đầu tấn công vào Azovstal.\nUkraine cho biết tất cả phụ nữ, trẻ em và người cao tuổi ở Azovstal đã rời đi. Nga cũng nói việc sơ tán dân thường khỏi nhà máy đã hoàn tất.\nTheo Bộ Quốc phòng Ukraine, Nga hiện có tới 7 tàu được trang bị tên lửa hành trình loại Kaliber trên Biển Đen.\nCNN dẫn lời một quan chức quốc phòng Mỹ cấp cao cho biết Washington đã chuyển giao \"hơn 85\" trong số 90 pháo, vũ khí tầm xa, cũng như hơn 110.000 trong tổng số 184.000 viên đạn Mỹ đã hứa hỗ trợ cho Ukraine.\nQuan chức này cũng cho biết \"hơn 310\" binh sĩ Ukraine đã hoàn thành khóa huấn luyện về pháo với \"thêm 50 binh sĩ\" khác cũng đang được đào tạo.\nQuan chức trên nói thêm rằng ít nhất “13 chuyến hàng từ 7 quốc gia khác nhau đã đến các điểm trung chuyển khác nhau trong toàn khu vực”. Những lô hàng này bao gồm “súng ngắn, phụ tùng thay thế, xe Humvee, máy phát điện” và “thậm chí là một vài khẩu lựu pháo\".\nTrong cuộc gặp với Thủ tướng Ukraine Denys Shmyhal ngày 9.5, Chủ tịch Hội đồng châu Âu Charles Michel và những người khác \"đã phải ngưng cuộc họp để đi trú ẩn khi tên lửa tấn công tỉnh Odessa\", CNN dẫn lời một quan chức Liên minh châu Âu cho biết.\nTheo quan chức trên, Tổng thống Ukraine Volodymyr Zelensky đã tham gia cuộc họp trực tuyến từ Kyiv. Cuộc thảo luận của các nhà lãnh đạo “tập trung vào việc EU có thể tiếp tục hỗ trợ Ukraine trong việc đáp ứng những thách thức về nhân đạo, kinh tế và quân sự mà nước này phải đối mặt như thế nào”.\nPhát biểu tại Odessa, ông Michel cho biết ông muốn khẳng định với Tổng thống Zelensky và “với tất cả người dân Ukraine rằng sự hỗ trợ của châu Âu sẽ là tối đa” và EU “sẽ cung cấp thiết bị quân sự nhiều nhất có thể”.\nÔng Michel cũng cho biết EU đang phối hợp với cộng đồng quốc tế để “huy động hỗ trợ tài chính, chuyên môn, để Ukraine có thể giải quyết các thách thức nhân đạo, điều hành đất nước và để tái thiết”.\nTổng thống Zelensky đã cảm ơn chủ tịch Hội đồng châu Âu vì sự ủng hộ của ông ấy và vì đã cho Ukraine “cơ hội bình đẳng trong gia đình Liên minh châu Âu”.\nTrước đó, Quân đội Ukraine ngày 9.5 cũng nói Nga đã bắn 4 tên lửa Onyx từ bán đảo Crimea sang tỉnh Odessa ở miền nam Ukraine.\nNga tìm cách giao dịch với quốc gia \"không thân thiện\"\nReuters đưa tin Tổng thống Nga Vladimir Putin ngày 9.5 ra lệnh thành lập một nhóm làm việc về thanh toán quốc tế có nhiệm vụ bao gồm tìm ra các điều khoản cho việc giao dịch với các quốc gia \"không thân thiện\".\nHồi tháng 3, ông Putin nói rằng Nga sẽ yêu cầu các quốc gia \"không thân thiện\" phải mua khí đốt bằng đồng rúp. Ba Lan và Bulgaria từ chối tuân thủ, khiến tập đoàn năng lượng khổng lồ Gazprom của Nga vào tháng trước cắt nguồn cung khí đốt của hai nước này. Điện Kremlin tuyên bố điều tương tự sẽ xảy ra với bất kỳ nước nào từ chối các điều khoản thanh toán mới.\nNhóm làm việc sẽ đưa ra \"nền tảng cho việc thanh toán quốc tế, bao gồm cả bằng đồng rúp Nga, với các đối tác thương mại từ những quốc gia và vùng lãnh thổ nước ngoài có hành động không thân thiện với Nga\", theo sắc lệnh của ông Putin.\nNhóm này cũng sẽ xem xét điều khoản thanh toán bằng đồng rúp và các loại tiền tệ khác với quốc gia thân thiện không được sắc lệnh trực tiếp nêu tên - bao gồm Trung Quốc và Ấn Độ.\nNhóm này sẽ do cố vấn tổng thống Maxim Oreshkin lãnh đạo và có sự tham gia của quan chức hàng đầu như Thống đốc Ngân hàng Trung ương Elvira Nabiullina. Họ cũng được giao nhiệm vụ tìm kiếm các biện pháp để giảm rủi ro liên quan đến việc Nga bị đóng băng gần một nửa trong số 640 tỉ USD dự trữ ngoại hối.\nTrong ngày 9.5, Nga đã long trọng tổ chức duyệt binh ở Quảng trường Đỏ và diễu binh, diễu hành ở nhiều thành phố của nước này để kỷ niệm Ngày chiến thắng phát xít trong Thế chiến 2.\nTổng thống Nga Vladimir Putin đã có bài phát biểu trong lễ diễu binh ở Quảng trường Đỏ. Tổng thống Putin cáo buộc cuối năm ngoái, phương Tây đã công khai chuẩn bị tấn công ở Donbass và Crimea, và những lời kêu gọi ở Kyiv về vũ khí hạt nhân tạo ra \"mối đe dọa không thể chấp nhận ngay ở biên giới chúng ta\". Ông Putin cũng nói Moscow đã kêu gọi phương Tây đối thoại trung thực, nhưng họ không muốn lắng nghe. Nhà lãnh đạo Nga còn nói lực lượng nước này đang chiến đấu vì người dân Donbass, vì an ninh của Nga.\nBài phát biểu của ông Putin không có các tuyên bố như phương Tây dự đoán. Tổng thống Putin đã khơi gợi ký ức về chủ nghĩa anh hùng Liên Xô trong Thế chiến 2 nhưng không đưa ra đánh giá về tình hình chiến sự ở Ukraine, không công bố quyết định mới mang tính bước ngoặt hay đưa ra chỉ dấu về thời điểm kết thúc chiến dịch.\nXem thêm: Nga duyệt binh kỷ niệm 77 năm Ngày chiến thắng, hủy trình diễn không quân",
    "tags": [
        "Ukraine",
        "Nga",
        "Odessa",
        "Oleksandr Motuzyanyk",
        "Bộ Quốc Phòng Ukraine",
        "Điều Khoản Thanh Toán",
        "Nhà Máy Azovstal",
        "Nhà Máy Thép Azovstal",
        "Denys Shmyhal",
        "Rúp",
        "Vladimir Putin"
    ]
}