{
    "url": "https://thanhnien.vn/cia-tinh-toan-cua-trung-quoc-ve-dai-loan-bi-anh-huong-boi-chien-su-ukraine-post1456305.html",
    "file": [
        "data",
        "2022",
        "1456305.json"
    ],
    "title": "CIA: Tính toán của Trung Quốc về Đài Loan bị ảnh hưởng bởi chiến sự Ukraine",
    "datetime": "2022-05-08T08:51:05+0700",
    "author": "Thụy Miên",
    "abstract": "Giám đốc Cơ quan Tình báo Trung ương Mỹ (CIA) William Burns nhận định Trung Quốc đang theo sát chiến sự Ukraine và diễn biến tại đây gây ảnh hưởng cho sự tính toán của phía lãnh đạo Bắc Kinh về hòn đảo.",
    "content": "Phát biểu tại sự kiện do báo Financial Times tổ chức ở thủ đô Washington D.C (Mỹ) hôm 7.5, Giám đốc Burns cho rằng Trung Quốc đang quan sát cặn kẽ tình hình chiến sự tại Ukraine, sự chống trả quyết liệt của chính quyền Tổng thống Volodymyr Zelensky và tổn thất về kinh tế mà Nga đang phải gánh chịu.\n“Tôi cho rằng giới lãnh đạo Trung Quốc đang xem xét và cân nhắc kỹ lưỡng toàn bộ diễn biến xung quanh Ukraine, từ đó tính toán mọi tổn thất và tất cả các hậu quả của bất kỳ nỗ lực nào nhằm thống nhất Đài Loan bằng vũ lực”, ông Burns cho biết.\nTuy nhiên, giám đốc CIA không cho rằng tất cả diễn biến trên có thể tác động đến mục tiêu về dài hạn của Chủ tịch Trung Quốc Tập Cận Bình đối với Đài Loan.\nThay vào đó, ông Burns cho rằng chiến sự Ukraine đang “ảnh hưởng đến sự tính toán của họ về cách thức và thời điểm” để triển khai bước đi kế tiếp về Đài Loan.\nĐến thời điểm hiện tại, Trung Quốc từ chối chỉ trích Nga về chiến sự Ukraine và phản đối các lệnh cấm vận của phương Tây đối với Moscow.\nVài tuần trước khi Tổng thống Nga Vladimir Putin phát động chiến dịch quân sự đặc biệt ở Ukraine, Bắc Kinh và Moscow tuyên bố quan hệ chiến lược “không giới hạn”. Hai nước cũng đẩy mạnh các mối quan hệ năng lượng và an ninh trong những năm gần đây trước áp lực từ Mỹ và phương Tây.",
    "tags": [
        "Đài Loan",
        "Chiến Sự Ukraine",
        "Báo Financial Times",
        "Chiến Sự",
        "Volodymyr Zelensky",
        "Ukraine",
        "CIA",
        "Chống Trả",
        "Vũ Lực",
        "Tổn Thất",
        "Cia William Burns"
    ]
}