{
    "url": "https://thanhnien.vn/tram-tro-canh-dep-ha-noi-duoc-ve-len-ly-ca-phe-trung-khach-khong-no-uong-post1456763.html",
    "file": [
        "data",
        "2022",
        "1456763.json"
    ],
    "title": "Trầm trồ cảnh đẹp Hà Nội được vẽ lên ly cà phê trứng, khách không nỡ uống",
    "datetime": "2022-06-08T12:12:00+0700",
    "author": "Dương Lan",
    "abstract": "Nhiều cảnh đẹp đặc trưng của Hà Nội như Tháp Rùa, Cột cờ, phố cổ… được ông Nghĩa vẽ tỉ mỉ, nắn nót lên ly cà phê trứng, khiến thực khách trầm trồ, thích thú.",
    "content": "Mạng xã hội chia sẻ hình ảnh những ly cà phê trứng với nhiều địa điểm Hà Nội được vẽ trên bề mặt. Theo tìm hiểu của Thanh Niên, đây là các \"tác phẩm\" của barista tên Lê Tuấn Nghĩa (55 tuổi, ở Q.Hoàn Kiếm, Hà Nội). Ông cũng là chủ quán cà phê vừa được mở cách đây không lâu.\nÔng Nghĩa cho biết, ý tưởng vẽ những địa điểm nổi tiếng của Hà Nội ông có từ trước. Khi mở quán cà phê tại nhà, ông mới có cơ hội để biến những ý tưởng đó thành hiện thực. Ông muốn chia sẻ, truyền bá hình ảnh du lịch Hà Nội đến mọi người đặc biệt là giới trẻ.\n“Ngoài ra tôi cũng muốn lan tỏa những hình ảnh tiêu biểu của Việt Nam đến du khách nước ngoài. Vì bề mặt ly cà phê không quá lớn nên tôi không thể vẽ được nhiều. Tôi luôn cố gắng vẽ làm sao để mọi người nhìn vào thấy giống thực tế nhất”, ông Nghĩa cho biết.\nCũng theo ông Nghĩa, chất liệu ông dùng để vẽ là sữa và ca cao. Để nét vẽ không bị chìm xuống, ông phải pha với tỷ lệ vừa phải, có độ dẻo thích hợp. Ông học vẽ từ năm lên 6 - 7 tuổi nên không mất nhiều thời gian. \n“Điều quan trọng khi vẽ lên bề mặt ly cà phê là phải pha màu chuẩn. Lúc vẽ cũng phải nhẹ nhàng để các nét vẽ không bị vỡ, đứt. Tôi học vẽ từ nhỏ nên chỉ bỡ ngỡ buổi đầu còn sau thì dễ dàng làm được”, ông Nghĩa cho hay.\nTrước đây ông làm về mảng tổ chức sự kiện. Ông Nghĩa có đam mê mãnh liệt với cà phê và âm nhạc nên tháng 10.2021, ông quyết định mở quán tại nhà, vừa bán cho khách, vừa thỏa mãn sở thích của bản thân. \n“Lúc cà phê được đánh xong tôi vẽ lên cũng nhanh, chỉ mất khoảng 1 - 2 phút, lâu nhất là khâu đánh trứng. Khách đến có người thấy đẹp quá còn không nỡ uống. Tôi luôn cố gắng vẽ đẹp nhất để mọi người dễ nhận ra cảnh đẹp Hà Nội. Tôi cầm bút mấy chục năm rồi nên không cần hình ảnh, mọi địa điểm cứ xuất hiện trong đầu nên cứ liên tưởng và vẽ”, ông Nghĩa tâm sự.\nMỗi ly cà phê ông Nghĩa bán với giá 40.000 đồng. Khách ghé quán chủ yếu là khách quen, những người có cùng đam mê, sở thích với ông. Ai nấy đều trầm trồ với nét vẽ của ông. Nếu khách nhờ vẽ hình ảnh gì khác, ông cũng sẵn lòng đáp ứng. Thời gian tới, ông vẫn tiếp tục gắn bó với quán để vẽ nhiều ly cà phê trứng đẹp, độc lạ hơn nữa.\n“Trước đây làm tổ chức sự kiện đông vui nhưng khá mệt, giờ làm quán cà phê chủ yếu theo sở thích của mình. Tôi sẽ gắn bó với quán đến lúc không ai uống nữa thì thôi”, ông bộc bạch.\nNhững hình ảnh về ly cà phê trứng của ông Nghĩa được nhiều người thích thú bình luận. “Nhìn đẹp quá, không nỡ uống chỉ muốn chụp hình thật nhiều”, tài khoản Ngọc Ánh viết. “Thực sự chủ nhân rất khéo tay. Có dịp ra Hà Nội sẽ ghé quán để thưởng thức”, bạn Tú Anh bày tỏ.",
    "tags": [
        "Cà Phê Trứng",
        "Người Hà Nội",
        "Vẽ Lên Cà Phê Trứng",
        "Hà Nội",
        "Quán Cà Phê",
        "Du Lịch",
        "Q.Hoàn Kiếm",
        "Ẩm Thực Hà Nội"
    ]
}