{
    "url": "https://thanhnien.vn/chieu-nay-nga-duyet-binh-cho-tuyen-bo-cua-tong-thong-putin-post1456571.html",
    "file": [
        "data",
        "2022",
        "1456571.json"
    ],
    "title": "Chiều nay Nga duyệt binh, chờ tuyên bố của Tổng thống Putin",
    "datetime": "2022-05-09T09:17:23+0700",
    "author": "Tuyết Lan",
    "abstract": "Dự kiến, chiều nay 9.5 (giờ Việt Nam), Nga sẽ tổ chức duyệt binh ở Quảng trường đỏ và diễu binh, diễu hành ở nhiều thành phố của nước này để kỷ niệm Ngày chiến thắng phát xít trong Thế chiến 2.",
    "content": "Theo TASS, Ngày chiến thắng năm nay sẽ được tổ chức ở 28 thành phố khắp nước Nga với các cuộc duyệt binh, diễu binh, diễu hành của lực lượng vũ trang. Sự kiện sẽ có sự tham gia của 65.000 người và khoảng 2.400 khí tài, vật chất hậu cần.\nĐây được xem là sự kiện quan trọng bậc nhất hằng năm của Nga, kỷ niệm dấu mốc lịch sử cách đây tròn 77 năm.\nTại Quảng trường đỏ ở thủ đô Moscow, lễ duyệt binh sẽ diễn ra vào 10 giờ (14 giờ theo giờ Việt Nam). Khoảng 11.000 quân nhân cùng 131 đơn vị khí tài và 77 máy bay tham gia lễ duyệt binh. \nThế giới cũng đang đổ dồn sự chú ý đến lễ kỷ niệm hôm nay, và chờ xem nước Nga dưới sự lãnh đạo của Tổng thống Vladimir Putin sẽ có tuyên bố gì, bởi lẽ Ngày chiến thắng năm nay diễn ra trong bối cảnh Nga đang tiến hành chiến dịch quân sự tại Ukraine.\nChiến dịch này đã kéo dài tới ngày thứ 75 với hàng loạt diễn biến nóng. Chiến sự tại Ukraine do Nga phát động đã làm rung chuyển hoàn toàn quốc gia đông Âu, kéo theo nhiều hệ lụy.\nNga đã dùng những khí tài tân tiến để tấn công hàng trăm, hàng ngàn mục tiêu quân sự tại Ukraine. Ukraine cũng chống chọi quyết liệt và được phương Tây tiếp viện nhiều vũ khí, bao gồm cả hạng nặng. Đến nay, hai bên công bố tổn thất của đối phương đều rất lớn về cả nhân mạng lẫn khí tài. Hàng triệu dân thường phải sơ tán khỏi Ukraine. Lực lượng Nga hiện kiểm soát một số khu vực tại đông và nam Ukraine, và có mục tiêu rất lớn tại toàn bộ vùng Donbass.\nGiao tranh ác liệt trên thực địa, trong khi đàm phán chưa mang lại kết quả nào đáng kể. Cùng lúc đó, mối quan hệ Nga - phương Tây xuống mức rất thấp. Các nước phương Tây đã áp đặt những biện pháp cấm vận khắc nghiệt nhất từ trước đến nay lên Nga để gây sức ép. Đáp lại, Nga cũng có nhiều biện pháp \"ăn miếng trả miếng\".\nGiới chức Mỹ cho rằng Nga có thể đưa ra tuyên bố quan trọng liên quan chiến sự Ukraine, như tuyên chiến. \nTổng thống Vladimir Putin ngày 8.5 gửi thông điệp mừng kỷ niệm 77 năm ngày chiến thắng trong cuộc chiến tranh Vệ quốc vĩ đại đến lãnh đạo và nhân dân các nước và vùng lãnh thổ từng thuộc Liên Xô, trong đó có hai khu vực đòi ly khai đã được Nga công nhận là “Cộng hòa Nhân dân Donetsk” và “Cộng hòa Nhân dân Luhansk” ở vùng Donbass của Ukraine.\nTASS dẫn thông điệp của Điện Kremlin cho biết điện mừng còn gửi đến “nhân dân Georgia và Ukraine”, hai nước từng thuộc Liên Xô nhưng mối quan hệ đã trở nên xung khắc với Nga.\nTrong thông điệp, Tổng thống Putin nhấn mạnh “bổn phận chung ngày nay là ngăn chặn sự khôi phục của chủ nghĩa phát xít đã gây ra biết bao đau khổ cho nhân dân nhiều nước”.\nMặt khác, tổng thống Nga còn chúc toàn bộ nhân dân Ukraine một tương lai hòa bình và công bằng. Tổng thống Putin gọi cuộc chiến bắt đầu từ tháng 2 tại Ukraine là chiến dịch quân sự đặc biệt nhằm phi quân sự hóa và phi phát xít hóa Ukraine.",
    "tags": [
        "Nga",
        "Putin",
        "Nước Nga",
        "Chiến Sự",
        "Ukraine",
        "Diễu Binh"
    ]
}