{
    "url": "https://thanhnien.vn/su-tro-lai-cam-quyen-cua-nha-marcos-o-philippines-post1456759.html",
    "file": [
        "data",
        "2022",
        "1456759.json"
    ],
    "title": "Sự trở lại cầm quyền của nhà Marcos ở Philippines",
    "datetime": "2022-05-09T23:57:42+0700",
    "author": "Khánh An",
    "abstract": "36 năm sau khi cha ông bị lật đổ, ứng viên Ferdinand Marcos Jr. đã giành được sự ủng hộ, với kết quả bầu cử sơ bộ cho thấy ông đã đắc cử Tổng thống Philippines.",
    "content": "Kết quả sơ bộ cho thấy ứng viên Ferdinand Marcos Jr. (65 tuổi) đắc cử tổng thống Philippines sau cuộc bầu cử ngày 9.5, với cam kết sẽ trở thành nhà lãnh đạo thống nhất, giúp đối phó đại dịch Covid-19 và khủng hoảng kinh tế.\nThành công của ông là kết quả của nhiều thập niên bảo vệ tên tuổi gia đình, duy trì ảnh hưởng và các mối quan hệ, cũng như tận dụng tốt mọi lợi thế khi tranh cử.\nÔng là con trai một của cố Tổng thống Ferdinand Marcos, người từng cầm quyền tại Philippines trong gần 2 thập niên, trước khi bị lật đổ vào năm 1986. Gia đình ông lưu vong sang Hawaii, nơi cựu Tổng thống Marcos qua đời vào năm 1989, theo Reuters.\nSau khi quay lại vào thập niên 1990, ông Marcos Jr. được bầu làm thống đốc tỉnh Ilocos Norte, nơi cha ông từng được nhiều người ủng hộ. Sau đó, ông trở thành thượng nghị sĩ vào năm 2010. \nÔng kết hôn với luật sư Louise Araneta-Marcos vào năm 1993 và có 3 con trai, trong đó có một người con đang tranh cử ghế tại quốc hội.\nÔng thua sát sao trong cuộc bầu cử phó tổng thống vào năm 2016 và tòa án sau đó bác bỏ đơn khiếu nại của ông. \nTheo The New York Times, ông Marcos Jr. đã kiên trì suốt nhiều thập niên bảo vệ danh tiếng của gia đình trước các cáo buộc tham nhũng, ước tính lên đến 10 tỉ USD vào năm 1987. \nTrước khi đắc cử, ông được giới phân tích cho rằng đang có cơ hội cuối nhằm trở lại dinh tổng thống. Năm nay ông 65 tuổi, còn mẹ ông là bà Imelda, người hỗ trợ lớn cho sự nghiệp chính trị của nhà Marcos, năm nay đã 93 tuổi. \nViệc ông liên danh tranh cử cùng bà Sara Duterte-Carpio, con gái Tổng thống Rodrigo Duterte, cũng là lợi thế lớn. Sự ủng hộ của bà ở miền nam, nơi dòng họ Marcos vốn ít được hỗ trợ, đã thể hiện hiệu quả trong cuộc bầu cử. \nGiới phân tích chính trị còn cho rằng việc ông ảnh hưởng lớn trên mạng xã hội cũng là một lợi thế giúp mang lại chiến thắng, nhờ nhằm vào những người trẻ sinh ra sau thời gian cha ông nắm quyền.\nGia đình ông cũng có ảnh hưởng đáng kể. Dù ông Marcos từng bị lật đổ, dòng họ ông vẫn duy trì những mối quan hệ quan trọng và sự ủng hộ từ tỉnh Ilocos Norte. Chị ông là bà Imee là một thượng nghị sĩ và cựu thống đốc, còn mẹ ông là bà Imelda đã có 4 nhiệm kỳ là nghị sĩ và từng là ứng viên tổng thống vào năm 1992. \n“Có nhiều điều tích cực để nói về thời gian đó”, ông Marcos từng phát biểu với Reuters vào năm 2016, khi được hỏi về thời gian cầm quyền của cha ông. \nTuy nhiên, chính phủ Philippines trong các nhiệm kỳ sau đó đã ghi nhận 75.000 trường hợp tra tấn, bắt giữ trái pháp luật và mất tích sau khi ban bố thiết quân luật, thời gian mà ông Marcos Jr. du học tại Anh. \nHàng ngàn nạn nhân của thiết quân luật đã được nhận bồi thường khoảng 600 triệu USD thu hồi từ các tài khoản ngân hàng ở Thụy Sĩ. \nMột cơ quan chính phủ từng được thành lập để thu hồi tài sản thời ông Marcos, phần lớn thông qua tòa án, và đến nay chỉ thu hồi khoảng 3,41 tỉ USD trong 33 năm. Ông Marcos từng nói rằng gia đình ông tôn trọng quyết định của tòa án về vấn đề này. \nNhững nhân vật đối lập với gia đình Marcos từng tuyên bố sẽ bằng mọi giá ngăn ông trở thành tổng thống. Một số người cáo buộc ông trốn thuế cách đây 3 thập niên nên lẽ ra phải bị cấm tranh cử. Tuy nhiên, ủy ban bầu cử vào tháng 1 đã bác bỏ khiếu nại trên.\nMột vấn đề đáng chú ý là ông Marcos Jr. không thể đến Mỹ do liên quan các vụ kiện. Năm 1995, một tòa án ở Mỹ đòi gia đình ông Marcos phải bồi thường cho các nạn nhân bị đàn áp. \nTheo tờ Rappler, số tiền bồi thường tính đến năm 2011 là 353 triệu USD do gia đình ông Marcos phớt lờ phán quyết này. Do đó, ông Marcos và mẹ có nguy cơ bị bắt giữ nếu đến Mỹ.",
    "tags": [
        "Philippines",
        "Marcos",
        "Ilocos Norte",
        "Ferdinand Marcos Jr.",
        "Sara Duterte-Carpio",
        "Thiết Quân Luật",
        "Nhà Độc Tài"
    ]
}