{
    "url": "https://thanhnien.vn/chien-su-ngay-73-nga-phong-ten-lua-vao-ukraine-so-tan-xong-dan-thuong-uu-tien-khoi-azovstal-post1456259.html",
    "file": [
        "data",
        "2022",
        "1456259.json"
    ],
    "title": "Chiến sự ngày 73: Nga phóng tên lửa vào Ukraine, sơ tán xong dân thường ưu tiên khỏi Azovstal",
    "datetime": "2022-05-08T05:25:00+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Quốc phòng Ukraine tuyên bố phá hủy thêm một tàu chiến Nga, trong khi Chủ tịch Duma Quốc gia (Hạ viện Nga) Vyacheslav Volodin cáo buộc Mỹ tham gia trực tiếp vào những hành động quân sự chống lại Nga.",
    "content": "Phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov ngày 7.5 tuyên bố lực lượng phòng không nước này trong đêm trước đã bắn hạ 17 máy bay không người lái của Ukraine, 3 tên lửa Tochka-U và 9 tên lửa Smerch ở miền đông và nam Ukraine, theo hãng tin TASS. Ông Konashenkov còn tuyên bố các lực lượng pháo binh và tên lửa Nga đã tấn công 240 mục tiêu quân sự của Ukraine trong đêm trước, trong đó có 44 chốt chỉ huy.\nNgoài ra, Bộ Quốc phòng Nga ngày 7.5 tuyên bố đã phá hủy một kho thiết bị quân sự lớn do Mỹ và các nước châu Âu cung cấp cho Ukraine gần một nhà ga ở tỉnh Kharkiv thuộc miền đông nước này, theo CNN. Chưa có thông tin về phản ứng của Ukraine.\nCũng trong ngày 7.5, Lực lượng phòng thủ và quân sự miền nam của Ukraine khẳng định Nga đã phóng 6 tên lửa hành trình vào thành phố cảng Odessa. Đoạn video từ Odessa cho thấy cột khói đen ở một số nơi, theo CNN. Lực lượng phòng thủ và quân sự miền nam của Ukraine nói không có thương vong. Hiện chưa có thông tin về phản ứng của Nga.\nQuân đội Ukraine ngày 7.5 khẳng định lực lượng Nga đang tiếp tục tấn công vào nhà máy thép Azovstal ở thành phố Mariupol. “Với sự yểm trợ của pháo và xe tăng, (lực lượng Nga) đang tiếp tục hành động tấn công”, quân đội Ukraine viết trên Facebook, theo Reuters.\nPhó thủ tướng Ukraine Iryna Vereshchuk cùng ngày viết trên ứng dụng nhắn tin Telegram rằng tất cả người già, trẻ em và phụ nữ đã được sơ tán khỏi nhà máy Azovstal, theo Reuters. Trước đó cùng ngày, hãng tin Interfax của Nga dẫn lời lực lượng ly khai được Moscow hậu thuẫn ở tỉnh Donetsk thuộc miền đông Ukraine cho hay hơn 50 người đã được sơ tán khỏi Azovstal.\nBộ Quốc phòng Ukraine ngày 7.5 tuyên bố quân đội nước này đã sử dụng thiết bị bay không người lái (UAV) Bayraktar TB2 để tấn công tàu đổ bộ lớp Serna.\n\"Màn diễu binh truyền thống của Hạm đội Biển Đen Nga vào ngày 9.5 năm nay sẽ diễn ra gần đảo Rắn - dưới đáy biển\", Bộ Quốc phòng Ukraine viết trên Twitter, đăng kèm một đoạn video dài 2 phút. Đoạn video dường như ghi lại khoảnh khắc một con tàu bị không kích.\nNga chưa bình luận thông tin này.\nCNN đưa tin Thị trưởng Vitali Klitschko của Kyiv đang kêu gọi người dân ở trong nhà từ ngày 8-9.5, thời điểm Nga kỷ niệm ngày chiến thắng. Tuyên bố được đưa ra trong bối cảnh các quan chức phương Tây cảnh báo Tổng thống Nga Vladimir Putin có thể chính thức tuyên chiến với Ukraine vào ngày 9.5. Giới chức cấp cao Nga đã bác bỏ sự liên quan giữa ngày kỷ niệm 9.5 và chiến dịch quân sự ở Ukraine.\nTheo các bài đăng trên mạng xã hội của ông Klitschko, mặc dù Kyiv không chính thức áp đặt lệnh giới nghiêm, các sự kiện sẽ không được tổ chức trong thời gian này. Ông Klitschko cho biết thành phố sẽ tăng cường tuần tra.\n\"Tôi yêu cầu các bạn không bỏ qua các tín hiệu báo động không kích và ngay lập tức tìm chỗ ẩn nấp. Trong những ngày tới, nhiều khả năng sẽ xảy ra các vụ pháo kích bằng tên lửa ở tất cả các khu vực của Ukraine. Hãy chú ý và tự lo cho sự an toàn của mình!\", ông Klitschko cảnh báo.\nTổng thống Mỹ Joe Biden ngày 6.5 đã công bố một gói hỗ trợ quân sự mới cho Ukraine trị giá 150 triệu USD. Theo một quan chức Mỹ cấp cao, gói này bao gồm 25.000 viên đạn pháo 155mm, radar đối kháng dùng để phát hiện hỏa lực của đối phương, thiết bị gây nhiễu điện tử và phụ tùng thay thế. Các loại đạn pháo dường như được dùng cho loại pháo Mỹ gần đây cung cấp cho Ukraine.\nGói hỗ trợ này nâng tổng giá trị vũ khí Mỹ gửi đến Ukraine kể từ khi chiến dịch quân sự của Nga bắt đầu lên 3,8 tỉ USD. Tổng thống Biden cũng đang hối thúc Quốc hội phê duyệt thêm 33 tỉ USD, trong đó bao gồm 20 tỉ USD viện trợ quân sự, \"nhằm tăng cường sức mạnh cho Ukraine trên chiến trường và trên bàn đàm phán\".\nChủ tịch Duma Quốc gia (Hạ viện Nga) Vyacheslav Volodin ngày 7.5 viết trên ứng dụng nhắn tin Telegram rằng Mỹ “đang phối hợp và phát triển các chiến dịch quân sự (ở Ukraine), theo đó trực tiếp tham gia những hành động quân sự chống đất nước chúng tôi”, theo Reuters. \nHiện chưa có thông tin về phản ứng của Mỹ.\nMỹ và các nước thành viên châu Âu thuộc NATO đã đẩy mạnh việc cung cấp và hỗ trợ quân sự cho Ukraine để chống lại lực lượng Nga, nhưng nhiều lần khẳng định sẽ không tham chiến để tránh trở thành một bên của cuộc xung đột.\nGiới chức Mỹ mới đây tiết lộ nước này cung cấp thông tin tình báo cho Ukraine để hỗ trợ chống lại chiến dịch quân sự của Nga, nhưng phủ nhận thông tin tình báo bao gồm dữ liệu về mục tiêu nhắm tới chính xác, theo Reuters.\nHội đồng Bảo an Liên Hiệp Quốc ngày 6.5 thông qua tuyên bố chung đầu tiên của hội đồng về Ukraine kể từ khi Nga phát động chiến dịch quân sự ở nước láng giềng vào ngày 24.2.\nTuyên bố nói trên, được phê chuẩn tại một cuộc họp rất ngắn của Hội đồng Bảo an, không đề cập “chiến tranh”, “xung đột” hay “xâm lược” hay “chiến dịch quân sự đặc biệt”, theo AP.\nThay vào đó, tuyên bố “thể hiện mối quan ngại sâu sắc liên quan việc duy trì hòa bình và ổn định của Ukraine”, và “kêu gọi tất cả quốc gia thành viên, theo hiến chương của Liên Hiệp Quốc, thực hiện trách nhiệm giải quyết các tranh chấp quốc tế của họ bằng biện pháp hòa bình”.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Đảo Rắn",
        "Bộ Quốc Phòng Ukraine",
        "Miền Đông Ukraine",
        "Donetsk",
        "Nhà Máy Azovstal"
    ]
}