{
    "url": "https://thanhnien.vn/buoc-ngoat-quan-he-viet-my-giua-nhieu-loi-ich-dan-xen-post1456869.html",
    "file": [
        "data",
        "2022",
        "1456869.json"
    ],
    "title": "Bước ngoặt quan hệ Việt - Mỹ giữa nhiều lợi ích đan xen",
    "datetime": "2022-05-10T07:05:30+0700",
    "author": "Ngô Minh Trí",
    "abstract": "Chuyến công du lần này của Thủ tướng Phạm Minh Chính đến Mỹ được kỳ vọng tạo ra bước chuyển mới trong quan hệ song phương giữa hai nước, trong bối cảnh ASEAN và Mỹ đang tạo đà mở rộng hợp tác.",
    "content": "Dự kiến hôm nay (10.5), Thủ tướng Phạm Minh Chính bắt đầu đi thăm, làm việc tại Mỹ và LHQ. Theo kế hoạch, Thủ tướng Phạm Minh Chính sẽ cùng lãnh đạo các nước ASEAN dự Hội nghị cấp cao đặc biệt kỷ niệm 45 năm quan hệ ASEAN - Mỹ trong hai ngày 12 và 13.5 tại thủ đô Washington D.C. Cũng trong dịp này, Thủ tướng Phạm Minh Chính sẽ dẫn đầu đoàn đại biểu VN thăm, làm việc tại Mỹ và LHQ từ ngày 11 - 17.5.2022. \nNhân chuyến công du của Thủ tướng Phạm Minh Chính, Thanh Niên đã phỏng vấn ông Phạm Quang Vinh (ảnh), nguyên Thứ trưởng Bộ Ngoại giao - nguyên Đại sứ VN tại Mỹ, về quan hệ giữa Mỹ với ASEAN và quan hệ song phương Việt - Mỹ.\nÔng đánh giá như thế nào về Hội nghị cấp cao đặc biệt kỷ niệm 45 năm quan hệ ASEAN - Mỹ lần này?\nHội nghị lần này có một số điểm đáng chú ý. Trước hết là hội nghị diễn ra dịp kỷ niệm 45 năm quan hệ ASEAN - Mỹ như một dẫn chứng cho bề dày lịch sử của quan hệ hai bên. \nVề phía Mỹ, chính quyền của Tổng thống Joe Biden nhất quán chính sách coi trọng khu vực Ấn Độ Dương - Thái Bình Dương (Indo-Pacific). Trong đó, Washington nhấn mạnh ASEAN đóng vai trò trung tâm và xây dựng cấu trúc khu vực dựa trên luật lệ. Về phía ASEAN, khối này bước vào giai đoạn phát triển mới, đòi hỏi tăng cường cả về xây dựng cộng đồng cũng như phát huy vai trò trung tâm, nên cần gắn kết với các đối tác lớn. Và Mỹ là một trong các đối tác hàng đầu của ASEAN. Nên quan hệ ASEAN - Mỹ đang có đà phát triển và hai bên đều có động lực thúc đẩy quan hệ với nhau.\nTrong mối quan hệ đó thì đâu là thách thức, thưa ông?\nHiện nay, thế giới nói chung và Đông Nam Á nói riêng đang chứng kiến các biến động phức tạp. Điển hình là dịch bệnh Covid-19, dù ASEAN lẫn Mỹ đều đã kiểm soát được nhưng còn nhiều hệ lụy cần giải quyết.\nThách thức nổi bật tiếp theo là cạnh tranh giữa các nước lớn, đòi hỏi ASEAN phải quan hệ với cả Mỹ và Trung Quốc, đồng thời tránh rơi vào bẫy cạnh tranh, nhằm phát huy vai trò trung tâm.\nThách thức thứ ba là nhiều vấn đề cả cũ lẫn mới đang tồn tại trong khu vực. Như vấn đề Biển Đông còn nhiều diễn biến phức tạp, tình hình biến đổi khí hậu, hay các thách thức an ninh phi truyền thống rồi tình hình Myanmar... Hay có cả các thách thức không thuộc khu vực nhưng tạo ra tác động nhiều chiều như khủng hoảng Ukraine. \nVậy thì còn cơ hội phát triển quan hệ ASEAN - Mỹ thì sao, thưa ông?\nTất nhiên, giữa các thách thức thì cũng có không ít cơ hội để hai bên tăng cường hợp tác. Điển hình, dịch bệnh và cạnh tranh giữa các nước lớn đã tạo ra những đứt gãy, dẫn đến chuyển dịch chuỗi cung ứng toàn cầu, nên xuất hiện sự điều chuyển các luồng đầu tư và tài chính sang các nước Đông Nam Á. Đây chính là cơ hội để ASEAN và Mỹ củng cố hợp tác kinh tế và tăng cường chuỗi cung ứng. \nNgoài ra, dự kiến Mỹ sẽ sớm công bố kế hoạch khung kinh tế Indo-Pacific (IPEF) có thể tạo ra nhiều cơ hội để hai bên thảo luận. Giai đoạn hậu đại dịch Covid-19 cũng mở ra các xu thế mới về quản trị, phát triển kinh tế như chuyển đổi xanh, chuyển đổi sạch và chuyển đổi số. Tổng thống Biden cũng tập trung vào các xu thế này. Trong khi đó, các thành viên ASEAN, cụ thể như VN, đang có chương trình thích ứng biến đổi khí hậu và đẩy mạnh kinh tế số. Chính vì thế, quan hệ ASEAN và Mỹ rõ ràng có rất nhiều điểm song trùng.\nThưa ông, IPEF mở ra cơ hội hợp tác nào cho hai bên?\nIPEF là một sáng kiến của Mỹ nhằm hình thành khung tổng thể các yếu tố để các nước đối thoại, với 4 trụ cột lớn: Thứ nhất là đảm bảo bền vững chuỗi cung ứng; Thứ hai là thích ứng biến đổi khí hậu; Thứ ba là kinh tế và thương mại số; Thứ tư là một số vấn đề như lao động, thuế, chống tham nhũng… \nCác nước có thể đối thoại với nhau về các vấn đề trong khung trên, rồi tìm kiếm những điểm đồng thuận để đàm phán chi tiết nhằm đạt thỏa thuận riêng. Khi có các đối thoại về kinh tế thì có cơ hội hợp tác nhiều hơn và đây là một quá trình lâu dài. Nếu các thành viên ASEAN tranh thủ IPEF thì không chỉ tranh thủ nguồn lực của Mỹ ở các dự án liên quan, mà còn tạo đà cho đầu tư tư nhân rất lớn.\nTừ những diễn biến trên, ông đánh giá thế nào về quan hệ Việt - Mỹ trong thời gian tới?\nTrước hết, khi Mỹ tăng cường quan hệ với ASEAN thì cũng tạo đà để đẩy mạnh song phương giữa Mỹ với từng thành viên của khối. \nTrong đó, về quan hệ Việt - Mỹ thì sau 27 năm bình thường hóa quan hệ ngoại giao đang có đà và cơ sở để phát triển mạnh mẽ. Suốt 27 năm qua, có đến 4 đời tổng thống Mỹ đến thăm VN. Kể từ khi ông Biden trở thành tổng thống Mỹ thì nhiều quan chức cấp cao của nước này, bao gồm Phó tổng thống Kamala Harris, đã sang thăm VN.\nVN và Mỹ cũng đạt nhiều dấu ấn về xây dựng lòng tin mà nổi bật là vấn đề khắc phục hậu quả chiến tranh. Tuy hai nước có khác biệt về thể chế và điều kiện kinh tế, nhưng cũng đạt được nguyên tắc nền tảng, mà nổi bật là trong Tuyên bố về tầm nhìn chung Việt - Mỹ khi Tổng bí thư Nguyễn Phú Trọng thăm Mỹ vào năm 2015, thì hai nước nhấn mạnh tôn trọng “thể chế chính trị, độc lập, chủ quyền và toàn vẹn lãnh thổ của nhau”. Điều này rất đặc biệt và Mỹ những năm qua luôn khẳng định ủng hộ một VN hùng mạnh, độc lập.\nVề hợp tác kinh tế thì sau 27 năm bình thường hóa quan hệ, kim ngạch thương mại giữa hai nước đã tăng từ mức chưa đến 500 triệu lên hơn 110 tỉ USD, tức đã tăng hơn 200 lần. Trong khoảng 10 năm gần đây, tốc độ tăng trưởng kim ngạch thương mại hai nước hằng năm thường tăng ở mức 17 - 19% cho thấy dư địa còn rất nhiều và có thể khai thác.\nTrong chuyến công du lần này của Thủ tướng Phạm Minh Chính, chúng ta còn có những cơ hội ở những lĩnh vực kinh tế mới. Lâu nay, VN chủ yếu xuất khẩu nông lâm thủy sản, linh kiện gia công, thì nay có những chuyển đổi hiện đại là chuyển đổi sạch, chuyển đổi xanh và chuyển đổi số. Nếu tranh thủ được những chuyển đổi này thì tạo đà phát triển hơn và tăng dư địa hợp tác phát triển kinh tế giữa hai nước nhiều hơn. Chuyến thăm này tạo đã hơn cho quan hệ hai nước thông qua xây dựng lộ trình tăng cường hợp tác lâu dài. \nCám ơn ông! \nTổ chức của chúng tôi sẽ đón tiếp Thủ tướng Phạm Minh Chính trong tuần này. Chính quyền Tổng thống Biden ủng hộ chuyến thăm này của Thủ tướng Phạm Minh Chính cũng như ủng hộ chúng tôi đón tiếp ngài. Mỹ đang tiếp tục có quan điểm tích cực đối với VN. \nTS John Hamre (Chủ tịch Trung tâm nghiên cứu chiến lược và quốc tế - CSIS)\n\nHội nghị ASEAN - Mỹ sắp tới có ý nghĩa quan trọng như một biểu tượng cho cam kết của Mỹ đối với khu vực. Một trong những dẫn chứng nổi bật cho chuyện này chính là việc Tổng thống Biden ưu tiên tổ chức hội nghị giữa lúc tình hình Ukraine che phủ thế giới, chứng tỏ rằng Washington không bị phân tâm khỏi tầm quan trọng của khu vực Indo-Pacific. Về kết quả hội nghị, Mỹ có thể thông báo bổ nhiệm đại sứ tại ASEAN sau gần 6 năm bị khuyết. Tôi cũng kỳ vọng hai bên thông báo nâng cấp quan hệ thành “đối tác chiến lược toàn diện” như ASEAN đã ký với Úc và Trung Quốc.\nÔng Greg Poling (Giám đốc Sáng kiến minh bạch hàng hải châu Á - AMTI, CSIS)",
    "tags": [
        "Quan Hệ Việt - Mỹ",
        "Thủ Tướng Phạm Minh Chính",
        "IPEF",
        "Song Trùng",
        "Phạm Minh Chính",
        "Joe Biden",
        "Asean",
        "John Hamre",
        "CSIS",
        "Hội Nghị Cấp Cao",
        "Tạo Đà",
        "Công Du"
    ]
}