{
    "url": "https://thanhnien.vn/taliban-ra-sac-lenh-yeu-cau-phu-nu-afghanistan-trum-kin-tu-dau-den-chan-post1456172.html",
    "file": [
        "data",
        "2022",
        "1456172.json"
    ],
    "title": "Taliban ra sắc lệnh yêu cầu phụ nữ Afghanistan trùm kín từ đầu đến chân",
    "datetime": "2022-05-07T18:41:34+0700",
    "author": "Đông A",
    "abstract": "Taliban ngày 7.5 đã ra lệnh cho phụ nữ phải mặc áo trùm kín từ đầu đến chân ở nơi công cộng, một trong những yêu cầu khắc nghiệt nhất đối với phụ nữ Afghanistan kể từ khi lực lượng này lên nắm quyền.",
    "content": "Theo AFP, lãnh đạo tối cao Hibatullah Akhundzada của lực lượng Taliban ngày 7.5 đã ra sắc lệnh yêu cầu phụ nữ Afghanistan phải trùm kín từ đầu đến chân ở nơi công cộng. Sắc lệnh được một phát ngôn viên của Bộ Tuyên truyền Đạo đức và Phòng chống tệ nạn Afghanistan đọc tại cuộc họp báo ở thủ đô Kabul.\n\"Phụ nữ nên mặc áo chadori (áo khoác từ đầu đến chân) vì đây là truyền thống và sự tôn trọng. Những phụ nữ không quá già hoặc quá nhỏ tuổi phải che mặt, ngoại trừ mắt, theo luật Sharia để tránh khêu gợi những người đàn ông không phải là mahram (họ hàng nam giới)\", theo sắc lệnh.\nSắc lệnh này sẽ gây ra một làn sóng lên án ở nước ngoài. Nhiều nước muốn việc viện trợ nhân đạo cho Afghanistan và công nhận chính phủ của Taliban phải liên quan đến việc khôi phục quyền phụ nữ.\nSắc lệnh của ông Akhundzada cũng nói rằng nếu phụ nữ không có công việc quan trọng bên ngoài thì \"tốt hơn là họ nên ở nhà\".\nSau khi giành quyền kiểm soát Afghanistan vào tháng 8.2021, Taliban hứa hẹn sẽ lãnh đạo theo cách nhẹ nhàng hơn so với lần trước lực lượng này cầm quyền. Tuy nhiên, Taliban lại tiếp tục áp đặt một loạt các hạn chế lên phụ nữ. Phụ nữ Afghanistan bị cấm làm việc cho chính phủ, đi học trung học và một mình rời thành phố hoặc Afghanistan.\nTrong lần đầu tiên nắm quyền ở Afghanistan giai đoạn 1996-2001, Taliban cũng bắt buộc phụ nữ phải trùm kín từ đầu đến chân.\nBộ Tuyên truyền Đạo đức và Phòng chống tệ nạn Afghanistan đã ban hành một số \"hướng dẫn\" về quần áo của phụ nữ. Tuy nhiên, sắc lệnh ngày 7.5 là lần đầu tiên quy định này được chính thức đưa ra áp dụng trên cả nước Afghanistan.\nTrong những tháng gần đây, Taliban đã tăng cường các quy định hạn chế đối với phụ nữ. Vào tháng 3, Taliban đã gây ra làn sóng phẫn nộ trên toàn thế giới sau khi họ ra lệnh đóng cửa các trường trung học dành cho nữ sinh. Phụ nữ Afghanistan cũng được yêu cầu đến thăm các công viên ở Kabul khác ngày với nam giới.",
    "tags": [
        "Afghanistan",
        "Taliban",
        "Hibatullah Akhundzada",
        "Sắc Lệnh",
        "Kabul",
        "Viện Trợ Nhân Đạo"
    ]
}