{
    "url": "https://thanhnien.vn/bau-cu-philippines-luu-dan-phat-no-o-diem-bo-phieu-9-nguoi-bi-thuong-post1456598.html",
    "file": [
        "data",
        "2022",
        "1456598.json"
    ],
    "title": "Bầu cử Philippines: tấn công ở điểm bỏ phiếu, 3 nhân viên an ninh bị bắn chết",
    "datetime": "2022-05-09T10:34:00+0700",
    "author": "Đông A",
    "abstract": "Sáng 9.5, ba nhân viên an ninh đã thiệt mạng do một vụ xả súng ngay sau khi điểm bỏ phiếu ở thành phố Buluan thuộc tỉnh Maguindanao trên đảo Mindanao của Philippines mở cửa.",
    "content": "Theo AFP dẫn lời thiếu tá Kuntong, một nhân viên an ninh khác đã bị thương trong vụ tấn công.\nTrước đó, ít nhất 9 người đã bị thương sau khi nhiều quả lựu đạn phát nổ bên ngoài điểm bỏ phiếu trên đảo Mindanao, miền nam Philippines, chỉ vài giờ trước khi cuộc bầu cử bắt đầu ngày 9.5.\nTheo AFP, 9 người đã bị thương vào cuối ngày 8.5 sau khi 5 quả lựu đạn phát nổ bên ngoài một điểm bỏ phiếu ở đô thị Datu Unsay thuộc tỉnh Maguindanao trên đảo Mindanao, miền nam Philippines. Hòn đảo này là nơi có nhiều nhóm vũ trang nổi dậy.\nVài phút sau, một quả lựu đạn khác phát nổ tại khu đô thị Shariff Aguak lân cận cũng ở tỉnh Maguindanao nhưng không gây ra thương vong.\nCảnh sát cho biết các nạn nhân đã đi bộ từ những ngôi làng trên vùng núi hẻo lánh xuống hội trường thành phố để bỏ phiếu. Vụ việc diễn ra trong bối cảnh các điểm bỏ phiếu ở Philippines chuẩn bị mở cửa vào 6 giờ ngày 9.5 (giờ địa phương).\n“Họ thường rời làng sớm vì nơi đó cách điểm bỏ phiếu từ 8 đến 12 giờ đi bộ”, người phát ngôn cảnh sát tỉnh, thiếu tá Roldan Kuntong, cho biết.\nMột phát ngôn viên của Ủy ban Bầu cử cho biết họ đang cố gắng xác minh xem các vụ nổ đêm 8.5 có liên quan đến việc bầu cử hay không.\nỨng viên phó tổng thống Sara Duterte, cựu thị trưởng thành phố Davao của Mindanao và là con gái của Tổng thống Rodrigo Duterte, nói với các phóng viên rằng bà hy vọng cử tri sẽ không bị \"tước đi quyền bầu cử\" do bạo lực.\nTại Philippines, quốc gia kiểm soát súng lỏng lẻo, bầu cử là thời điểm có nhiều biến động. Tuy nhiên, cảnh sát cho biết cuộc bầu cử năm nay tương đối yên bình.\nNăm 2009, Maguindanao là nơi xảy ra vụ bạo lực chính trị chết chóc nhất từng được ghi nhận ở Philippines. 58 người thiệt mạng sau khi các tay súng được cho là làm việc cho một gia tộc ở địa phương tấn công một nhóm người để ngăn đối thủ nộp đơn ứng cử. Trong số các nạn nhân có hàng chục nhà báo đang đưa tin cho cuộc bầu cử.\nNgoài hai ghế tổng thống và phó tổng thống, các cử tri cũng sẽ chọn ra 12 thượng nghị sĩ, 253 hạ nghị sĩ và khoảng 18.000 thống đốc, phó thống đốc, thị trưởng, phó thị trưởng, ủy viên hội đồng tỉnh, thành phố và thị trấn trong cuộc bầu cử năm nay. \nHiện Cựu thượng nghị sĩ Ferdinand Marcos Jr. (64 tuổi, con trai cố tổng thống Ferdinand Marcos) đang là người dẫn đầu trong các cuộc thăm dò ý kiến về vị trí tổng thống.\nHàng ngàn nhân viên an ninh từ cảnh sát, lực lượng vũ trang và tuần duyên đã được triển khai khắp Philippines để bảo vệ thùng phiếu và điểm bỏ phiếu, hộ tống các quan chức bầu cử và canh giữ trạm kiểm soát.\nChuẩn tướng Roderick Alba, phát ngôn viên cảnh sát Philippines, cho biết từ ngày 9.1 đến 8.5, đã có 16 \"sự cố liên quan đến bầu cử được xác nhận\", bao gồm 4 vụ nổ súng và một vụ \"giam giữ bất hợp pháp\".\nCác con số này khá nhỏ so với 133 sự cố được ghi nhận trong cuộc bầu cử tổng thống năm 2016 và 60 sự cố trong các cuộc bỏ phiếu giữa kỳ năm 2019.",
    "tags": [
        "Philippines",
        "Bầu Cử",
        "Sara Duterte",
        "Ferdinand Marcos Jr.",
        "Đảo Mindanao",
        "Ferdinand Marcos",
        "Thành Phố Davao",
        "Mindanao",
        "Thị Trưởng",
        "Quyền Bầu Cử"
    ]
}