{
    "url": "https://thanhnien.vn/trung-quoc-in-3d-dap-thuy-dien-cao-180m-tren-song-hoang-ha-post1456455.html",
    "file": [
        "data",
        "2022",
        "1456455.json"
    ],
    "title": "Trung Quốc 'in 3D' đập thủy điện cao 180m trên sông Hoàng Hà",
    "datetime": "2022-05-08T18:04:08+0700",
    "author": "Lam Vũ",
    "abstract": "Trung Quốc đang sử dụng AI và công nghệ tương tự in 3D để biến một dự án thủy điện trên cao nguyên Thanh Tạng từ bản vẽ thành thực tế mà không cần đến sức người.",
    "content": "Theo South China Morning Post ngày 8.5, nhà máy thủy điện Dương Khúc cao 180 m sẽ được xây dựng \"từng lớp\" bằng công nghệ \"sản xuất đắp dần\" (additive manufacturing) như trong in 3D. Toàn bộ máy xúc, xe tải, máy ủi, máy lát và xe lu tại công trường được điều khiển bởi trí tuệ nhân tạo (AI) và không cần con người vận hành.\nTrong một bài báo đăng trên chuyên san Học báo Đại học Thanh Hoa (phiên bản Khoa học tự nhiên), nhà khoa học dẫn dắt dự án Liu Tianyun nói việc xây dựng đập thủy điện và in 3D là \"giống hệt nhau về bản chất\".\nSau nhiều năm thử nghiệm phát triển, công nghệ in 3D cho cơ sở hạ tầng lớn giờ đã có thể được ứng dụng hàng loạt và sẽ \"giải phóng con người khỏi những công việc nặng nhọc, lặp đi lặp lại và nguy hiểm\", theo ông Liu.\nBài báo cho hay AI sẽ được sử dụng để \"cắt\" mô hình đập trên máy tính thành nhiều lớp và sau đó sẽ điều khiển robot tiến hành thi công từng lớp tại công trường. Máy xúc không người lái sẽ có thể xác định và tải vật liệu từ bãi tập kết vào các xe tải tự động, một số chạy bằng điện. \nTheo một lộ trình được tối ưu hóa do AI trung tâm tính toán, các xe tải sẽ vận chuyển đúng vật liệu đến đúng vị trí, vào đúng thời điểm, được định vị bởi máy ủi và máy lát robot, và biến thành một lớp của cấu trúc đập. Các xe lu tự động sẽ ép lớp này cho đến khi nó chặt và chắc.\nTừ 10 năm trước, ông Liu và cộng sự đã nảy ra ý tưởng \"in\" các dự án xây dựng quy mô lớn. Họ cho rằng cả một công trường xây dựng có thể được biến thành một chiếc máy in khổng lồ, với một số lượng lớn máy móc tự động hoạt động liên tục cùng nhau một cách độc lập.\nCông nghệ in 3D ban đầu được phát triển để có thể làm ra sản phẩm từ vật liệu quý mà ít lãng phí hơn. Công nghệ này - còn gọi là \"sản xuất đắp dần\" - tạo ra ít chất thải hơn so với cắt và mài.\nKể từ đó, một số kiến ​​trúc sư đã bắt đầu áp dụng công nghệ này vào các tòa nhà, mặc dù các dự án cho đến nay vẫn còn nhỏ. Tòa nhà văn phòng đầu tiên ra đời từ công nghệ in 3D là trụ sở của Quỹ Tương lai Dubai, chỉ cao 6 mét.\nCác kỹ sư dân dụng Trung Quốc không xa lạ gì với AI, vốn được sử dụng trong xây dựng con đập lớn thứ hai thế giới Bạch Hạc Than chỉ trong 4 năm. Song cho đến nay, AI chủ yếu đóng vai trò phụ trong các dự án.\nNhà máy thủy điện Dương Khúc đã được khởi công vào cuối năm ngoái tại tỉnh Thanh Hải. Khi hoàn thành vào năm 2024, đập Dương Khúc mỗi năm sẽ chuyển gần 5 tỉ kilowatt giờ điện từ thượng nguồn sông Hoàng Hà đến tỉnh Hà Nam ở vùng trung tâm Trung Quốc. Dòng điện sẽ đi qua hệ thống đường dây cao thế dài 1.500 km được xây dựng dành riêng cho việc truyền tải năng lượng xanh.",
    "tags": [
        "Thủy Điện",
        "Trung Quốc",
        "In 3D",
        "Đập Thủy Điện",
        "Nhà Máy Thủy Điện",
        "Dương Khúc",
        "AI"
    ]
}