{
    "url": "https://thanhnien.vn/tong-thong-putin-vua-phat-bieu-gi-trong-le-ky-niem-ngay-chien-thang-post1456648.html",
    "file": [
        "data",
        "2022",
        "1456648.json"
    ],
    "title": "Tổng thống Putin vừa phát biểu gì trong lễ kỷ niệm Ngày chiến thắng?",
    "datetime": "2022-05-09T15:13:43+0700",
    "author": "Vũ Mạnh",
    "abstract": "Tổng thống Nga Vladimir Putin ngày 9.5 phát biểu trong lễ diễu binh ở Quảng trường Đỏ, nhân kỷ niệm chiến thắng trước phát xít Đức cách đây 77 năm.",
    "content": "Trong bài phát biểu, Tổng thống Putin cáo buộc rằng cuối năm ngoái phương Tây đã công khai chuẩn bị tấn công ở Donbass và Crimea, và những lời kêu gọi ở Kyiv về vũ khí hạt nhân tạo ra \"mối đe dọa không thể chấp nhận ngay ở biên giới chúng ta\".\nNhà lãnh đạo cáo buộc Mỹ và \"tay sai của họ\" là mối đe dọa và \"sự nguy hiểm gia tăng từng ngày\". Ông nói Nga \"đã kêu gọi châu Âu đi đến nhượng bộ hợp lý, nhưng họ không muốn lắng nghe chúng ta\".\n\"Ở Kyiv, họ nói rằng họ có thể nhận được vũ khí hạt nhân và NATO bắt đầu thám thính những vùng đất gần chúng ta. Việc đó trở thành mối đe dọa rõ ràng đối với đất nước chúng ta và biên giới chúng ta\", ông Putin nói. \"Mọi thứ nói với chúng ta rằng chúng ta cần phải chiến đấu\".\nBài phát biểu của ông Putin dài hơn dự kiến nhưng không có những tuyên bố như phương Tây dự báo. Trong 11 phút, ông khơi gợi ký ức về chủ nghĩa anh hùng Liên Xô trong Thế chiến 2, và không đưa ra đánh giá về tình hình chiến sự ở Ukraine hiện nay cũng như không đưa ra chỉ dấu về việc khi nào \"chiến dịch\" của Nga có thể kết thúc.\n Mở đầu phát biểu, ông chúc mừng quân đội Nga về chiến thắng trong Thế chiến 2 cách đây 77 năm, và sau đó liên hệ đến tình hình Ukraine hiện nay.\n\"Giờ đây tình hình cũng giống như vậy. Bạn đang chiến đấu cho người dân của chúng ta ở Donbass, cho an ninh của đất mẹ. Ngày chiến thắng đã cận kề trong lòng mỗi chúng ta. Không có gia đình nào ở Nga không bị thiêu rụi bởi cuộc chiến tranh yêu nước vĩ đại. Chúng tôi tự hào về thế hệ những người chiến thắng\", ông nói.\nÔng Putin nói Nga vinh danh những đồng đội đáng kính từ quân đội các nước Đồng minh, bao gồm Anh, Pháp và Mỹ, những người đã chiến đấu cùng Liên Xô trong Chiến tranh Thế giới thứ hai.\n\"Không ai được quên những bài học của Thế chiến 2 để những kẻ hung tàn và phát xít không còn chỗ đứng trên thế giới\", tổng thống Nga nói. Xen giữa phần phát biểu là một phút mặc niệm.\nTheo ông Putin, lực lượng Nga chiến đấu ở vùng Donbass của Ukraine là đang chiến đấu cho \"tổ quốc\". Tổn thất đối với lực lượng quân sự của Nga là \"thảm kịch cho tất cả chúng ta\" nhưng là \"mất mát không thể bù đắp đối với gia đình của họ\", ông nói.\nÔng Putin chúc các binh sĩ và sĩ quan bị thương nhanh chóng hồi phục và cho biết hôm nay ông đã ký một sắc lệnh hành pháp để cung cấp \"hỗ trợ quan trọng\" cho \"con cái của các đồng chí đã ngã xuống\".\nTrong khi báo cáo gần nhất của Bộ Quốc phòng Nga về thương vong cho biết 1.351 quân nhân đã hy sinh, thì theo truyền thông địa phương, ít nhất 2.099 người đã chết hoặc mất tích.",
    "tags": [
        "Putin",
        "Nga",
        "Diễu Binh",
        "Duyệt Binh",
        "Ukraine",
        "Chiến Thắng Phát Xít",
        "Quảng Trường Đỏ",
        "Phát Biểu"
    ]
}