{
    "url": "https://thanhnien.vn/huong-vi-que-huong-xa-que-nho-mon-canh-cu-chuoi-post1456199.html",
    "file": [
        "data",
        "2022",
        "1456199.json"
    ],
    "title": "Hương vị quê hương: Xa quê nhớ món canh củ chuối",
    "datetime": "2022-05-09T20:35:00+0700",
    "author": "Phan Thị Thanh Ly",
    "abstract": "Còn nhớ ngày bé, cứ vào tháng tư, tháng năm này, tôi thường lẽo đẽo theo má lên rẫy đào củ chuối.",
    "content": "Công việc đào củ chuối rất vất vả, nhất là đối với những cây chuối 2 - 3 năm tuổi. Thoạt nhìn, một phần củ chuối nằm trên mặt đất nhưng rễ lại ăn sâu xuống dưới khó đào. Củ chuối sau khi thu hoạch, tỉ mỉ gọt, cắt rễ sạch để dành chế biến món ăn. \nNgười dân Quế Sơn (Quảng Nam) quê tôi rất ghiền món này. Ngoài sự độc đáo, ngon miệng, củ chuối còn được đánh giá là thực phẩm sạch vì củ ở ngầm dưới đất và là rau của các loại rau do chứa rất nhiều chất xơ. \nTôi là gái lớn trong nhà, bên cạnh phụ má làm vườn, nuôi gà còn biết nấu rất nhiều món. Nhớ ngày đó, mỗi khi đào được củ chuối, tôi say sưa làm món canh củ chuối nấu tôm. Ngon hết sẩy! Hương vị đó dù đi đâu cũng khó tìm - hương vị quê nhà. Cái thời thịt cá khan hiếm, mỗi lần tôi nấu canh củ chuối với tôm trong chái bếp, mấy nhóc em nhảy cẫng lên đòi nếm thử. Một tô canh đầy trong bữa cơm hôm ấy dù đã múc từng chút, từng chút một vì sợ hết, thế mà lúc sau cũng hết veo. \nMỗi lần cả nhà xôm tụ bên món canh củ chuối, ba má lại kể chuyện xưa. Các món củ chuối xuất hiện ở làng tôi vào những năm 40 thế kỷ trước, khi người dân không có gì ăn. Lúa ngô khoai sắn đều chẳng còn, họ phải ăn cả thân cây chuối, đào củ chuối nấu chín để cầm hơi. Khổ tận qua đi, người dân tự nghĩ ra cách chế biến, gia giảm để củ chuối từ món lương thực chống đói thành món khoái khẩu như củ chuối xào, um giò. Riêng canh chuối dễ nấu, có thể nấu cùng sườn, cá tràu, thịt bò… nhưng tôi thích nhất nấu với tôm. Mỗi khi đào được củ chuối, ngoài luộc, tôi còn để dành chờ hôm sau má đi chợ mua một ít tôm sông về nấu canh. Theo kinh nghiệm, củ chuối vừa đào lên nấu canh liền là ngon nhất.\nGọt bỏ phần vỏ sần sùi, bên ngoài, thái lát vừa ăn hoặc thái chỉ rồi ngâm vào chậu nước có thêm một ít muối cho chuối trắng, không bị thâm đen. Củ chuối sau khi rửa sạch để thật ráo. Hành khô, hành lá, hạt tiêu đóng vai trò hết sức quan trọng tạo ra mùi vị trong bát canh. Tôm ướp qua một ít gia vị. Phi hành với dầu cho thơm rồi trút tôm vào xào cho thấm tiếp tục cho củ chuối vào. Canh được ninh với lượng nước thích hợp, khi canh chín nhanh tay cho ngò, một ít tiêu vào là có thể dùng được. Điều đặc biệt, canh củ chuối ăn mãi chỉ thấy no, chứ không thấy ngán. Giống như phép nhiệm màu, canh củ chuối hâm lại ăn càng ngon...\nCanh củ chuối thường ăn nóng mới cảm nhận hết cái ngon ngọt vốn có. Múc ra chén một ít canh, khói vẫn tỏa nghi ngút, húp một tí nước, kèm theo một lát củ chuối. Chút ngọt thanh của nước canh trong cái mềm mại, ngọt lịm của củ chuối. Tất cả dư vị ấy khiến nhiều người con đã xa quê dù năm năm, mười năm hay lâu hơn nữa vẫn thương nhớ…\nGiờ thì gia đình tôi đã không còn ở quê, nhưng năm nào cũng vậy má con tôi vẫn tìm về quê mua đủ các loại khoai môn, khoai từ, củ chuối. Chiều nay, lại được bưng chén canh củ chuối, tìm lại chút hương đồng vị quê của những ngày thơ. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Canh Củ Chuối",
        "Cây Chuối",
        "Chái Bếp",
        "Cá Tràu",
        "Tôm Sông",
        "Khoai Từ",
        "Khoai Sắn"
    ]
}