{
    "url": "https://thanhnien.vn/de-nhat-phu-nhan-my-bat-ngo-den-ukraine-post1456499.html",
    "file": [
        "data",
        "2022",
        "1456499.json"
    ],
    "title": "Đệ nhất phu nhân Mỹ bất ngờ đến Ukraine",
    "datetime": "2022-05-08T20:54:11+0700",
    "author": "Vi Trân",
    "abstract": "Phu nhân tổng thống Mỹ Jill Biden đã bất ngờ đến thăm Ukraine trong ngày 8.5 sau khi di chuyển từ Slovakia sang.",
    "content": "Báo The Washington Post đưa tin đệ nhất phu nhân Mỹ đã đến vùng chiến sự Ukraine trong động thái hiếm hoi của phu nhân của một tổng thống đương nhiệm.\nBà Biden trước đó thăm một trung tâm người tị nạn ở cửa khẩu biên giới Vysne Nemecke và gặp gỡ người tị nạn Ukraine. Sau khi sang Ukraine, bà đã gặp đệ nhất phu nhân nước chủ nhà Olena Zelenska.\nBà Zelenska chưa xuất hiện trước công chúng lần nào từ khi Nga mở chiến dịch quân sự tại Ukraine vào ngày 24.2.\n\"Tôi muốn đến vào Ngày của mẹ (ngày 8.5). Tôi nghĩ rằng điều quan trọng là phải cho người dân Ukraine thấy rằng cuộc chiến này phải dừng lại và cuộc chiến rất tàn khốc, và rằng nhân dân Mỹ ủng hộ nhân dân Ukraine\", đệ nhất phu nhân Jill Biden nói.\nĐệ nhất phu nhân Ukraine khen ngợi hành động rất dũng cảm của bà Biden khi đến thăm Ukraine. \"Chúng tôi hiểu cái giá để đệ nhất phu nhân Mỹ đến đây trong lúc chiến sự đang diễn ra hàng ngày, nơi tiếng báo động vang lên mỗi ngày\", bà Zelenska nói.\nTheo The Washington Post, các đệ nhất phu nhân Mỹ trước đây thường đến thăm binh sĩ Mỹ ở nước ngoài nhưng hiếm có người đến vùng chiến sự.\nTrước chuyến thăm này, Chủ tịch Hạ viện Mỹ Nancy Pelosi cùng đoàn nghị sĩ Mỹ đã đến Kyiv vào cuối tháng 4, sau chuyến thăm của Ngoại trưởng Antony Blinken và Bộ trưởng Quốc phòng Lloyd Austin.\nTổng thống Joe Biden vẫn chưa đến Ukraine từ khi chiến sự bùng phát. Hồi tháng 3, ông có đến Rzeszow (Ba Lan), cách biên giới Ukraine khoảng 96 km.\nPhu nhân Biden bắt đầu chuyến thăm Đông Âu tại Romania, sau đó là Slovakia. Bà sẽ quay lại Bratislava của Slovakia vào tối 8.5 và sẽ gặp Tổng thống nước này Zuzana Caputova vào ngày 9.5.",
    "tags": [
        "Đệ Nhất Phu Nhân Mỹ",
        "Ukraine",
        "Olena Zelenska",
        "Jill Biden",
        "Báo The Washington Post",
        "Vùng Chiến Sự",
        "Đệ Nhất Phu Nhân",
        "Zuzana Caputova",
        "Bratislava",
        "Người Tị Nạn",
        "Lloyd Austin",
        "Phu Nhân"
    ]
}