{
    "url": "https://thanhnien.vn/anh-vien-tro-quan-su-them-1-6-ti-usd-cho-ukraine-post1456295.html",
    "file": [
        "data",
        "2022",
        "1456295.json"
    ],
    "title": "Anh viện trợ quân sự thêm 1,6 tỉ USD cho Ukraine",
    "datetime": "2022-05-08T07:04:24+0700",
    "author": "Khánh An",
    "abstract": "Anh cam kết viện trợ quân sự đáng kể cho Ukraine trong bối cảnh G7 sắp trao đổi với lãnh đạo nước này để tìm hướng giải quyết khủng hoảng.",
    "content": "Hãng Reuters ngày 8.5 đưa tin Anh cam kết viện trợ quân sự thêm 1,3 tỉ bảng (1,6 tỉ USD) cho Ukraine, trước cuộc điện đàm dự kiến diễn ra giữa các nhà lãnh đạo G7 với Tổng thống Ukraine Volodymyr Zelensky.\nThủ tướng Anh Boris Johnson là một trong những nhà lãnh đạo ủng hộ mạnh mẽ Ukraine đối phó lực lượng Nga, kể từ khi Tổng thống Nga Vladimir Putin tiến hành chiến dịch quân sự tại Ukraine vào ngày 24.2.\nAnh đã gửi các tên lửa chống tăng, hệ thống phòng không và những vũ khí khác cho Ukraine. \nCam kết mới nâng lên gần gấp đôi các cam kết viện trợ trước đó của Anh dành cho Ukraine và chính phủ Anh cho biết đây là mức chi cao nhất đối với một cuộc xung đột kể từ chiến sự ở Iraq và Afghanistan. \nTheo Thủ tướng Johnson, chiến dịch quân sự của Nga không chỉ gây những thiệt hại chưa kể đối với Ukraine mà còn đe dọa hòa bình và an ninh ở châu Âu. Tuần trước, ông trở thành nhà lãnh đạo phương Tây đầu tiên phát biểu trước Quốc hội Ukraine kể từ khi Nga tiến hành chiến dịch quân sự.\nTrước đó vào ngày 5.5, phát ngôn viên Điện Kremlin Dmitry Peskov cáo buộc phương Tây ngăn chặn chiến dịch quân sự của Nga kết thúc “nhanh chóng”, khi cung cấp vũ khí cho Kyiv.\nTheo ông, Mỹ, Anh và toàn thể NATO thường xuyên cung cấp thông tin tình báo cho lực lượng vũ trang Ukraine.\n“Cùng với dòng vũ khí mà những nước này đang gửi đến Ukraine, đây đều là những hành động không góp phần vào việc giúp chiến dịch kết thúc nhanh chóng”, ông Peskov cáo buộc. \nTuy nhiên, phát ngôn viên này nói thêm rằng điều đó “không thể ngăn cản việc đạt được các mục tiêu” của chiến dịch quân sự Nga ở Ukraine.",
    "tags": [
        "Ukraine",
        "Vũ Khí",
        "G7",
        "Quốc Hội Ukraine",
        "Volodymyr Zelensky",
        "Viện Trợ",
        "Boris Johnson"
    ]
}