{
    "url": "https://thanhnien.vn/vung-ly-khai-cua-moldova-bi-may-bay-khong-nguoi-lai-tan-cong-post1456158.html",
    "file": [
        "data",
        "2022",
        "1456158.json"
    ],
    "title": "Vùng ly khai của Moldova bị máy bay không người lái tấn công",
    "datetime": "2022-05-07T18:01:01+0700",
    "author": "Đông A",
    "abstract": "Lực lượng ly khai ở vùng Transnistria của Moldova, gần biên giới Ukraine, ngày 7.5 cho biết nơi này đã bốn lần bị máy bay không người lái tấn công trong đêm qua.",
    "content": "Reuters đưa tin cơ quan nội vụ của vùng ly khai Transnistria thuộc Moldova, giáp biên giới Ukraine, ngày 7.5 cho biết khu vực này đã 4 lần bị máy bay không người lái tấn công trong đêm. Cơ quan nội vụ Transnistria cũng công bố những bức ảnh chụp các miệng hố được cho là do vụ tấn công gây ra.\nTheo cơ quan nội vụ Transnistria, các cuộc tấn công ở quận Rybnitsa thuộc phía bắc vùng ly khai không gây ra thương vong. Trong thông báo, cơ quan này không nêu ra đối tượng bị tình nghi đứng sau các cuộc tấn công mới nhất. Hiện quân đội Nga đang canh giữ một căn cứ quân sự với một kho chứa đạn dược lớn từ thời Liên Xô ở Transnistria.\nTrong gần hai tuần qua, nhiều cuộc tấn công tương tự đã được ghi nhận tại vùng ly khai Transnistria, gây lo ngại rằng xung đột ở Ukraine có thể lan sang nơi khác.\nUkraine đã nhiều lần phủ nhận mọi cáo buộc nước này gây ra các vụ việc ở Transnistria, đồng thời nói Kyiv tin rằng Nga đang dàn dựng các cuộc tấn công để kích động chiến tranh. Moscow cũng đã phủ nhận các cáo buộc trên.\nTrong 30 năm qua, Nga đã triển khai lực lượng gìn giữ hòa bình ở khu vực ly khai Transnistria. Các vụ tấn công gần đây làm dấy lên lo ngại rằng Transnistria có thể bị lôi kéo vào cuộc xung đột ở Ukraine. Chính phủ của Moldova nói nước này nghi ngờ các phe phái \"ủng hộ chiến tranh\" trong lực lượng ly khai đang đẩy căng thẳng lên cao.\nTháng trước, một chỉ huy cấp cao của Nga cho biết Moscow có kế hoạch kiểm soát hoàn toàn miền nam Ukraine. Điều này sẽ cải thiện khả năng tiếp cận của Nga đối với vùng Transnistria.",
    "tags": [
        "Moldova",
        "Transnistria",
        "Ly Khai",
        "Lực Lượng Gìn Giữ Hòa Bình",
        "Canh Giữ",
        "Phe Phái",
        "Ukraine",
        "Đạn Dược"
    ]
}