{
    "url": "https://thanhnien.vn/chien-su-den-toi-10-5-nga-ukraine-cong-bo-ton-that-moi-cua-doi-phuong-post1456969.html",
    "file": [
        "data",
        "2022",
        "1456969.json"
    ],
    "title": "Chiến sự đến tối 10.5: Nga, Ukraine công bố tổn thất mới của đối phương",
    "datetime": "2022-05-10T18:36:19+0700",
    "author": "Văn Khoa",
    "abstract": "Phía Nga và Ukraine vừa công bố tổn thất về mặt quân sự của đối phương khi chiến sự hôm nay 10.5 bước sang ngày thứ 76.",
    "content": "Phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov hôm nay 10.5 tuyên bố kể từ khi tiến hành chiến dịch quân sự ở Ukraine từ ngày 24.2 đến nay, các lực lượng Nga đã loại bỏ 163 máy bay tác chiến của Ukraine, 124 trực thăng, 793 máy bay không người lái và 2.797 xe tăng, xe bọc thép, theo hãng tin TASS. Ông Konashenkov không đề cập tổn thất nhân mạng của lực lượng Ukraine. Hiện chưa có thông tin về phản ứng của phía Ukraine.\nTrong khi đó, quân đội Ukraine khẳng định phía Nga đã mất 26.000 binh sĩ kể từ khi phát động chiến dịch quân sự, theo trang The Kyiv Independent. Quân đội Ukraine còn khẳng định Nga mất 1.170 xe tăng, 2.808 xe bọc thép chở quân, 519 hệ thống pháo, 185 hệ thống phóng rốc két đa nòng, 87 hệ thống phòng không, 158 trực thăng, 199 máy bay, 380 máy bay không người lái và 12 tàu. Hiện chưa có thông tin về phản ứng của Nga.\nÔng Petro Andryushchenko, trợ lý thị trưởng thành phố Mariupol thuộc miền đông Ukraine, hôm nay nói rằng các lực lượng Nga đang tấn công nhà máy thép Azovstal, nơi có ít nhất 100 dân thường còn ở lại cùng với những chiến binh của Ukraine quyết không đầu hàng, theo Reuters.\nHiện chưa có thông tin liên quan từ Nga. Hôm 7.5, Bộ Quốc phòng Nga tuyên bố một chiến dịch sơ tán dân thường từ nhà máy Azovstal đã hoàn tất, trong khi Tổng thống Ukraine Volodymyr Zelensky cho hay Kyiv bây giờ cố gắng sơ tán những người bị thương.\nPhó thủ tướng Ukraine Iryna Vereshchuk hôm nay cho AFP hay còn hơn 1.000 binh sĩ Ukraine, trong đó có nhiều người bị thương, vẫn còn cố thủ trong nhà máy Azovstal.\nHồi tháng trước, Tổng thống Nga Vladimir Putin tuyên bố chiến thắng ở Mariupol nhưng cho rằng các lực lượng không cần xông vào bên trong nhà máy Azovstal và thay vào đó, ra lệnh phong tỏa khu vực để ‘thậm chí một con ruồi không thể bay qua”.\nÔng Putin không có cách thoát khỏi chiến sự?\nTổng thống Mỹ Joe Biden ngày 9.5 cho hay ông lo lắng rằng Tổng thống Putin không có cách thoát khỏi cuộc xung đột vũ trang với Ukraine, theo Reuters. Ông Biden còn nói rằng ông Putin tin tưởng một cách sai lầm rằng chiến dịch quân sự ở Ukraine có thể chia rẽ NATO và Liên minh châu Âu (EU).\nCùng ngày, Tổng thống Biden ký ban hành Đạo luật cho mượn-cho thuê phòng vệ dân chủ Ukraine năm 2022, theo CNN. Đạo luật này nhằm đẩy nhanh quá trình viện trợ quân sự, cung cấp thêm nhiều loại vũ khí cho Ukraine, trong bối cảnh chiến sự hôm nay 10.5 bước sang ngày thứ 76. Thượng nghị sĩ đảng Cộng hòa John Cornyn, người công bố dự luật hồi tháng 1, gọi đây là chìa khóa thay đổi cuộc chơi cho Ukraine, giúp Kyiv có thêm nguồn lực cần thiết để bảo vệ chủ quyền.\nReuters dẫn một số nguồn tin tiết lộ các nghị sĩ thuộc đảng Dân chủ đã đề xuất gói hỗ trợ bổ sung trị giá 39,8 tỉ USD cho Ukraine, cao hơn mức 33 tỉ USD Tổng thống Biden đã đề nghị quốc hội phê chuẩn trong tháng trước.\nHạ viện có thể bỏ phiếu thông qua đề xuất gói hỗ trợ nói trên vào ngày 10.5 (theo giờ Mỹ), và giới lãnh đạo Thượng viện Mỹ cho hay họ cũng sẵn sàng có động thái tương tự một cách nhanh chóng.\nHôm 28.4, Tổng thống Biden đề nghị quốc hội phê chuẩn gói hỗ trợ 33 tỉ USD cho Ukraine, trong đó có hơn 20 tỉ USD mua vũ khí và đạn dược. Đề xuất mới nói trên bao gồm thêm 3,4 tỉ USD cho hỗ trợ quân sự và 3,4 tỉ USD cho viện trợ nhân đạo.\nChính phủ Nhật hôm nay 10.5 thông báo biện pháp cấm vận mới nhằm phong tỏa tài sản của một số người Nga và lệnh cấm nhập khẩu hàng hóa tiên tiến cho một số tổ chức Nga, trong đó có những viện nghiên cứu khoa học, theo Reuters. \nĐây là biện pháp cấm vận mới nằm trong số hàng loạt lệnh cấm vận do Tokyo áp đặt nhắm vào Moscow kể từ khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2. Hiện chưa có thông tin về phản ứng của Nga.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Odessa",
        "Đảo Rắn",
        "Denys Shmyhal",
        "Ukraine",
        "KINZHAL",
        "ONYX"
    ]
}