{
    "url": "https://thanhnien.vn/trinh-dien-khinh-khi-cau-cuoc-dao-choi-cua-sao-la-ky-lan-chau-a-post1456148.html",
    "file": [
        "data",
        "2022",
        "1456148.json"
    ],
    "title": "Trình diễn khinh khí cầu 'Cuộc dạo chơi của sao la - Kỳ lân Châu Á'",
    "datetime": "2022-05-07T19:08:53+0700",
    "author": "Phạm Đức",
    "abstract": "Hàng nghìn người dân ở Hà Tĩnh đã tập trung về hồ thủy lợi Ngàn Trươi ở H.Vũ Quang (Hà Tĩnh) để xem lễ hội trình diễn khinh khí cầu quảng bá loài sao la - linh vật của SEA Games 31.",
    "content": "Ngày 7.5, tại đập thủy lợi Ngàn Trươi (H.Vũ Quang, Hà Tĩnh) diễn ra lễ hội khinh khí cầu với chủ đề \"Cuộc dạo chơi của sao la - Kỳ lân Châu Á” và \"Vườn quốc gia Vũ Quang - Ngôi nhà của Sao La”. Đây là sự kiện chào mừng Đại hội thể thao Đông Nam Á (SEA Games 31) được tổ chức tại Việt Nam.\nĐây là lần đầu tiên Hà Tĩnh tổ chức lễ hội trình diễn khinh khí cầu nên đã có hàng nghìn người dân, du khách kéo đến để tận mắt chứng kiến khinh khí cầu bay lượn trên bầu trời. \nMàn trình diễn có 10 quả khinh khí cầu đủ màu sắc, kích cỡ, bay lơ lửng ở nhiều độ cao khác nhau trên đập thủy lợi Ngàn Trươi. Trong đó có 2 quả lớn đường kính 25 m, sử dụng 4 bình khí đốt với 2 ống phun, giỏ có thể chở khách. Ngoài ra, còn có các khinh khí cầu nhỏ trang trí.\nTrao đổi với Thanh Niên, bà Phan Hồng Yến, Phó chủ tịch UBND H.Vũ Quang cho biết, lễ hội trình diễn khinh khí cầu nhằm tạo không khí vui tươi, phấn khởi để hưởng ứng SEA Games 31. Đặc biệt, đây là dịp để Hà Tĩnh quảng bá loài sao la, linh vật của SEA Games lần đầu tiên được phát hiện vào năm 1992 tại Vườn quốc gia Vũ Quang. \n “Năm nay, sao la được chọn làm linh vật của SEA Games nên người dân Vũ Quang nói riêng và Hà Tĩnh nói chung rất tự hào. Đây là cơ hội để địa phương chúng tôi quảng bá cho người dân trong và ngoài nước biết đến loài sao la quý hiếm và vùng đất, con người Hà Tĩnh”, ông Đức nói.\nNhững hình ảnh tại lễ hội trình diễn khinh khí cầu quảng bá linh vật SEA Games mà Thanh Niên vừa ghi lại:",
    "tags": [
        "Khinh Khí Cầu",
        "Linh Vật",
        "Sao La",
        "Sea Game 31",
        "H.Vũ Quang",
        "Vườn Quốc Gia Vũ Quang",
        "Ngàn Trươi",
        "Sea Games 31",
        "Kỳ Lân"
    ]
}