{
    "url": "https://thanhnien.vn/nga-cam-van-mot-loat-cong-ty-nang-luong-phuong-tay-post1457645.html",
    "file": [
        "data",
        "2022",
        "1457645.json"
    ],
    "title": "Nga cấm vận một loạt công ty năng lượng phương Tây",
    "datetime": "2022-05-12T08:31:39+0700",
    "author": "Đông A",
    "abstract": "Nga đã áp đặt lệnh cấm vận lên hơn 31 công ty năng lượng từ các nước châu Âu, Mỹ và Singapore để đáp trả các biện pháp trừng phạt phương Tây đưa ra.",
    "content": "Reuters ngày 11.5 đưa tin Nga đã áp lệnh trừng phạt lên một loạt công ty khí đốt bao gồm Gazprom Germania - đơn vị từng là công ty con tại Đức của nhà sản xuất khí đốt Nga Gazprom - và nhiều công ty con của Gazprom Germania.\nCác công ty được nêu tên trên trang web của chính phủ Nga ngày 11.5 phần lớn có trụ sở tại những nước đã áp đặt lệnh trừng phạt lên Nga liên quan đến chiến dịch quân sự của Moscow ở Ukraine. Hiện vẫn chưa rõ lệnh trừng phạt của Moscow sẽ ảnh hưởng thế nào đến việc cung cấp khí đốt cho châu Âu.\nTuy nhiên, sắc lệnh Tổng thống Nga Vladimir Putin đưa ra ngày 3.5 quy định không tổ chức nào của Nga được phép giao dịch với những đối tượng nằm trong danh sách trừng phạt hay thậm chí thực hiện các nghĩa vụ của mình theo thỏa thuận hiện có. Sắc lệnh cũng nghiêm cấm xuất khẩu các sản phẩm và nguyên liệu thô cho những người và thực thể trong danh sách.\nHãng thông tấn Interfax của Nga cho biết các bên bị đưa vào danh sách trừng phạt bao gồm EuRoPol Gaz, chủ sở hữu đường ống Yamal đoạn đi qua Ba Lan, Gazprom Germania và 29 công ty con của Gazprom Germania tại Thụy Sĩ, Hungary, Anh, Pháp, Bulgaria, khu vực Benelux, Mỹ, Thụy Sĩ, Romania và Singapore.\nGazprom cung cấp phần lớn khí đốt cho châu Âu thông qua đường ống Yamal - châu Âu. Các hoạt động của Gazprom bên trong và ngoài châu Âu rất quan trọng với thị trường khí đốt và nguồn cung cho sản xuất và các hộ gia đình. Gazprom Germania quản lý toàn bộ chuỗi giá trị khí đốt, từ việc vận chuyển qua đường ống đến kho chứa và cung cấp cho các nhà bán buôn và bán lẻ.\nTuy nhiên, Gazprom vào tháng trước đã từ bỏ quyền sở hữu công ty Gazprom Germania mà không đưa ra lời giải thích. Điều này buộc cơ quan quản lý mạng lưới năng lượng của Đức phải kiểm soát các hoạt động ở đó. \nBộ Kinh tế Đức ngày 11.5 cho biết cơ quan này đang xem xét thông báo cấm vận Gazprom Germania mà Nga đưa ra nhưng vẫn chưa có thông tin chi tiết. Theo Bộ Kinh tế Đức, nguồn cung khí đốt vẫn đảm bảo và đang được kiểm tra liên tục. \nTổng thống Putin đã gọi sắc lệnh của mình là phản ứng đối với cái mà ông cho là hành động bất hợp pháp của Mỹ và các đồng minh nhằm tước bỏ và hạn chế \"Nga, công dân Nga và các pháp nhân Nga quyền sở hữu, tiếp cận tài sản của mình”.\nÔng Putin cũng nhiều lần cảnh báo rằng Moscow sẽ đáp trả tương ứng. Cho đến tuần trước, phản ứng cứng rắn nhất của Điện Kremlin là cắt khí đốt đến Ba Lan và Bulgaria, đồng thời yêu cầu các khách hàng mua khí đốt phải thanh toán bằng đồng rúp Nga.",
    "tags": [
        "Nga",
        "Khí Đốt",
        "Gazprom Germania",
        "Bộ Kinh Tế Đức",
        "Nga Gazprom",
        "Gazprom",
        "Sắc Lệnh",
        "Công Ty Con",
        "Đường Ống",
        "Chính Phủ Nga"
    ]
}