{
    "url": "https://thanhnien.vn/tu-lenh-ukraine-o-mariupol-cau-cuu-ti-phu-elon-musk-post1457851.html",
    "file": [
        "data",
        "2022",
        "1457851.json"
    ],
    "title": "Tư lệnh Ukraine ở Mariupol cầu cứu tỉ phú Elon Musk",
    "datetime": "2022-05-12T15:56:04+0700",
    "author": "Thụy Miên",
    "abstract": "Thiếu tá Serhiy Volyna, Tư lệnh lữ đoàn thủy quân lục chiến số 36, trực tiếp đề nghị tỉ phú Elon Musk, người hiện giàu nhất thế giới, can thiệp để cứu vãn số phận những người lính Ukraine ở Azovstal.",
    "content": "Chiến sự Ukraine bước sang tháng thứ ba, và thành phố Mariupol đã chuyển sang quyền kiểm soát của quân Nga, trừ nhà máy luyện kim Azovstal. Số binh sĩ Ukraine phòng thủ Mariupol còn sót lại đã lui về các tầng hầm của nhà máy này để trú ẩn. Nhiều người trong số họ bị thương, nhưng đã không ra hàng theo lời kêu gọi của Nga.\nTrong bài viết trên Twitter hôm 11.5, thiếu tá Volyna cho hay ông đã tạo tài khoản trên mạng xã hội này với mục tiêu duy nhất là trao đổi với tỉ phú Musk.\n“Mọi người đều nói ông đến từ hành tinh khác, để dạy cho con người tin vào điều không thể”, thiếu tá Volyna trình bày với ông Musk.\n“Hành tinh của chúng ta liền kề nhau, trong lúc tôi đang sống tại nơi mà hầu như không thể nào tồn tại được. Hãy giúp chúng tôi thoát khỏi Azovstal và đến một nước khác. Nếu ông không làm được thì ai sẽ làm?”, tư lệnh lữ đoàn Ukraine nhấn mạnh.\nKế đến, viên thiếu tá kêu gọi tất cả mọi người hãy đảm bảo rằng tỉ phú Musk nhìn thấy yêu cầu khẩn thiết của mình.\nHồi đầu tuần này, Kyiv cho biết hơn 1.000 lính, nhiều người đang bị thương, vẫn còn mắc kẹt bên trong nhà máy Azovstal.\nPhụ nữ, trẻ em, người cao tuổi đã được sơ tán khỏi nơi này, nhờ vào nỗ lực giải cứu của Liên Hiệp Quốc phối hợp Chữ thập đỏ Quốc tế.\nTwitter, mạng xã hội được tỉ phú Musk đặt mục tiêu mua lại với giá 44 tỉ USD, chứng kiến sự bùng nổ số người dùng mới vì chiến sự ở Ukraine. Theo công ty này, Twitter đáp ứng được nhu cầu của mọi người trong việc tìm kiếm tin tức và hỗ trợ.\nTỉ phú Musk, hiện có hơn 92 triệu người theo dõi, trước đó đã gửi lời “thách đấu” đến Tổng thống Nga Vladimir Putin về Ukraine.\nTính đến ngày 10.5, ông Musk vẫn là người giàu nhất thế giới với tài sản ròng 229 tỉ USD. Người giàu thứ hai là tỉ phú Jeff Bezos (133 tỉ USD), kế đến là Bill Gates (120 tỉ USD) và Bernard Arnault (120 tỉ USD)",
    "tags": [
        "Ukraine",
        "Elon Musk",
        "Luyện Kim",
        "Thiếu Tá",
        "Bernard Arnault",
        "Khẩn Thiết",
        "Hành Tinh",
        "Sơ Tán",
        "Tỉ Phú",
        "Jeff Bezos"
    ]
}