{
    "url": "https://thanhnien.vn/chien-su-den-toi-11-5-chinh-quyen-moi-o-kherson-de-nghi-duoc-sap-nhap-vao-nga-post1457529.html",
    "file": [
        "data",
        "2022",
        "1457529.json"
    ],
    "title": "Chiến sự đến tối 11.5: Chính quyền mới ở Kherson đề nghị được sáp nhập vào Nga?",
    "datetime": "2022-05-11T19:16:12+0700",
    "author": "Đông A",
    "abstract": "Chính quyền quân sự - dân sự được Nga hậu thuẫn ở tỉnh Kherson của Ukraine ngày 11.5 tuyên bố sẽ gửi đề xuất cho Moscow về việc sáp nhập tỉnh này vào Nga.",
    "content": "Theo hãng thông tấn TASS, ông Kirill Stremousov, một lãnh đạo trong chính quyền quân sự - dân sự (do Nga hậu thuẫn) của tỉnh Kherson ở Ukraine ngày 11.5 tuyên bố tỉnh sẽ chuẩn bị một khuôn khổ pháp lý để sáp nhập vào Nga cuối năm nay.\n\"Khung pháp lý của tỉnh về việc sáp nhập vào Nga sẽ được chuẩn bị vào cuối năm nay. Tại thời điểm này, tỉnh Kherson hoạt động dựa trên các chỉ thị của chính quyền quân sự - dân sự và quyết định về sự tồn tại trong tương lai của chúng tôi sẽ được đưa ra vào cuối năm\", ông Stremousov phát biểu trong họp báo ngày 11.5. Trước đó, ông Stremousov vào cuối tuần nói rằng người dân ở Kherson có quyền trở thành công dân Nga.\nKhi được hỏi về động thái của chính quyền Kherson, Điện Kremlin ngày 11.5 tuyên bố việc sáp nhập phụ thuộc vào ý chí của người dân Kherson, nhưng quyết định này cần phải có cơ sở pháp lý rõ ràng.\nUkraine chưa phản ứng trước tuyên bố của ông Stremousov. Tuy nhiên, Tổng thống Ukraine Volodymyr Zelensky ngày 23.4 nói đàm phán giữa Kyiv và Moscow sẽ gặp khó khăn nếu Nga tạo ra \"các cuộc trưng cầu dân ý giả\" để biện minh cho việc sáp nhập Kherson và Zaporizhzhia vào Nga, theo Reuters.\nNgày 27.4, Bộ Quốc phòng Nga tuyên bố lực lượng này đã kiểm soát toàn bộ vùng Kherson ở miền nam Ukraine, đồng thời chỉ định người đứng đầu nơi này, theo Hãng thông tấn Interfax.\nTheo hãng thông tấn TASS, người phát ngôn Bộ Ngoại giao Nga Maria Zakharova ngày 11.5 cho biết Nga và Ukraine vẫn đang liên lạc với nhau trong khuôn khổ đàm phán.\nCùng ngày 11.5, Tổng thư ký Liên Hiệp Quốc Antonio Guterres nói Ukraine và Nga vẫn có cơ hội đàm phán hòa bình. Tuy nhiên, ông không nghĩ chuyện này sẽ xảy ra trong thời gian ngắn.\n\"Xung đột này sẽ không kéo dài mãi mãi. Sẽ có lúc các cuộc đàm phán hòa bình diễn ra\", ông Guterres phát biểu trong cuộc họp báo với Tổng thống Áo Alexander Van der Bellen.\n\"Tuy nhiên, tôi không nghĩ điều đó sẽ diễn ra trong thời gian sắp tới. Dù vậy, tôi có thể nói rằng chúng tôi sẽ không bao giờ bỏ cuộc\", ông Guterres nói thêm.\nPhó chủ tịch Hội đồng An ninh Nga Dmitry Medvedev ngày 11.5 cho biết ông tin tưởng rằng Nga sẽ có thể đạt được các mục tiêu của mình trong chiến dịch quân sự đặc biệt mà theo Nga là \"nhằm bảo vệ các khu vực ly khai ở Donbass\", miền đông Ukraine.\nCựu tổng thống Nga Medvedev cũng nói trên kênh Telegram của mình rằng dù Mỹ hỗ trợ chính quyền Ukraine, Washington \"sẽ thất bại\" trong việc cản trở sự phát triển của Nga và ảnh hưởng toàn cầu của Moscow.\n“Trong khi đó, chúng tôi sẽ đạt được các mục tiêu của hoạt động đặc biệt\", ông Medvedev nhấn mạnh.\nTrong bức điện ngày 11.5 chúc mừng ông Denis Pushilin, người đứng đầu \"Cộng hòa Nhân dân Donetsk\" - vùng đòi ly khai được Nga công nhận độc lập - nhân ngày khu vực này thực hiện trưng cầu dân ý, Tổng thống Nga Vladimir Putin nói rằng ông tin tưởng vào một chiến thắng.\n\"Tôi tin tưởng rằng những nỗ lực chung của chúng ta sẽ giúp chúng ta vượt qua mọi trở ngại và giành chiến thắng\", bức điện viết.\nTheo tình báo quân sự Anh, lực lượng Nga và Ukraine đang tiếp tục giao tranh trên đảo Zmiinyi, nơi còn được gọi là đảo Rắn. Tình báo quân sự Anh cũng đánh giá Nga đang cố gắng tăng cường lực lượng tại đó.\nBộ Quốc phòng Anh nhận định nếu Nga củng cố vị trí của mình trên đảo Zmiinyi bằng hệ thống phòng không chiến lược và tên lửa hành trình phòng thủ bờ biển, họ có thể kiểm soát phía tây bắc biển Đen.\nTrước đó, Bộ Quốc phòng Nga ngày 10.5 cho biết lực lượng nước này đã đẩy lùi các nỗ lực của Ukraine nhằm giành lại đảo Rắn và khiến Ukraine thiệt hại nặng nề về người, tàu và máy bay. Tuy nhiên, Cố vấn tổng thống Ukraine Oleksiy Arestovych ngày 10.5 nói rằng Ukraine không cố giành lại đảo Rắn vì việc tiếp tục tấn công các mục tiêu Nga ở đó sẽ dễ dàng hơn nhiều.\nXem thêm: Tình báo Anh: Nga, Ukraine giằng co tại đảo Rắn",
    "tags": [
        "Ukraine",
        "Nga",
        "Kirill Stremousov",
        "Ukraine Châu Âu",
        "Ukraine Nga",
        "Kharkiv",
        "TASS",
        "Đàm Phán Hòa Bình",
        "Sáp Nhập"
    ]
}