{
    "url": "https://thanhnien.vn/chuc-mung-ban-doc-thanh-nien-trai-nghiem-mien-phi-mon-a-bi-mat-loai-cu-trong-to-mi-quang-post1457722.html",
    "file": [
        "data",
        "2022",
        "1457722.json"
    ],
    "title": "Chúc mừng bạn đọc Thanh Niên trải nghiệm miễn phí món ăn: Bí mật loại củ trong tô Mì Quảng",
    "datetime": "2022-05-13T12:02:13+0700",
    "author": "Cao An Biên ",
    "abstract": "5 bạn đọc của Báo Thanh Niên trả lời đúng và nhanh nhất trong bài viết Vợ chồng ‘đem nguyên tô mì Quảng’ vào TP.HCM: Bán vì đam mê, gà ta rau sống từ quê (đăng tải ngày 11.5), đã trúng thưởng “Đố vui ẩm thực”. Người trúng giải được trải nghiệm ăn miễn phí mì Quảng - cơm gà cùng gia đình tại quán.",
    "content": "Theo đó, chương trình “Đố vui ẩm thực” được tổ chức mới đây đã nhận được sự ủng hộ nhiệt tình từ phía bạn đọc Báo Thanh Niên. Với câu hỏi “Loại củ nào là một thành phần không thể thiếu trong tô mì Quảng nói riêng và những món ăn miền Trung nói chung?”, hầu hết người tham gia đều trả lời chính xác đáp án là “củ nén”. \nĐã có gần 2000 lượt bình chọn trả lời đúng đó là: Củ nén. Tuy nhiên, có ít bạn đọc thực hiện đúng hình thức tham gia là: để lại bình luận + thông tin liên lạc. \nCủ nén (hay được gọi là hành tăm, có tên khoa học là Allium Schoenoprasum) là một loại thực vật thuộc họ Hành. Loài cây này phân bố chủ yếu ở Châu Âu, Châu Á và Bắc Mỹ. Củ nén thường được sử dụng để làm gia vị trong chế biến món ăn, còn trong Đông y nó được như là một vị thuốc. Bề ngoài củ nén có hình dạng giống cây hành hương, nhưng có kích thước nhỏ hơn thường chỉ cao 10 - 30cm và được trồng để kiểm soát sâu bệnh cho cây.\nTheo tài liệu cổ truyền, nén có vị cay, ngọt, tính ôn có nhiều lợi ích cho sức khỏe, đặc biệt có tác dụng bổ thận, làm ấm lưng, chữa đái són, mộng tinh, tiểu nhiều lần. Còn theo nhiều tài liệu khoa học hiện đại, củ nén có tác dụng chống ung thư, cung cấp các chất chống oxy hóa, bảo vệ tim mạch, tăng sức khỏe xương khớp, tăng miễn dịch, cải thiện giấc ngủ và có lợi cho phụ nữ mang thai…\nXin chúc mừng 5 bạn đọc Báo Thanh Niên trúng thưởng:\n1. Tuấn Đinh minh. (Email: tuanminhphat18@gmail.com)\n2. 3019.(Emai: toxicothuha@gmail.com)\n3. H.Thien. (Email: thiennguyen1015@gmail.com)\n4. Hoàn Trần. (Email: kimhoan1970@gmail.com)\n5. Bùi Phước Lâm. (Email: xitrum24214@gmail.com)\nPhần thưởng được nhận là được ăn trải nghiệm miễn phí tại quán 1 lần cho gia đình (4 người - Mỗi người được gọi một món miễn phí) tại địa chỉ số 9 đường T5, P.Tây Thạnh (Q.Tân Phú, TP.HCM). \nNgười trúng thưởng vui lòng phản hồi email để xác nhận và đến nhận thưởng trước ngày 30.5.2022.\nAnh Trần Quốc Thuận (44 tuổi, chủ quán) bán các món đặc trưng xứ Quảng cho biết sẽ không thể gọi là một tô mì Quảng đúng điệu nếu thiếu củ nén, đây chính là điểm đặc biệt mà không bất cứ món nào có được.\n“Mùi vị nồng thơm củ nén kết hợp với các nguyên liệu khác tạo, đặc biệt là dầu động phộng làm nên hồn cốt món mì đặc trưng xứ Quảng thơm ngon đúng chất Quảng. Và rất vinh dự được chào đón quý thực khách đến trải nghiệm”, chủ quán nói thêm. ",
    "tags": [
        "Mì Quảng Ngon Ở Sài Gòn",
        "Mì Quảng",
        "Vợ Chồng Bán Mì Quảng",
        "Quảng Nam",
        "TP.HCM"
    ]
}