{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-77-nga-de-ngo-kha-nang-sap-nhap-kherson-post1457616.html",
    "file": [
        "data",
        "2022",
        "1457616.json"
    ],
    "title": "Chiến sự Ukraine ngày 77: Nga để ngỏ khả năng sáp nhập Kherson",
    "datetime": "2022-05-12T06:41:36+0700",
    "author": "Lam Vũ",
    "abstract": "Điện Kremlin nói những quyết định \"mang tính vận mệnh\" như việc sáp nhập Kherson vào Nga phải có cơ sở pháp lý rõ ràng \"giống như trường hợp Crimea\".",
    "content": "Người phát ngôn Điện Kremlin ngày 11.5 cho biết Nga sẵn sàng sáp nhập Kherson, khu vực quan trọng về mặt chiến lược ở phía nam Ukraine, chỉ vài giờ sau khi các quan chức Nga kiểm soát thành phố Kherson cho biết họ muốn sáp nhập vào Nga từ nay đến cuối năm.\nÔng Dmitri Peskov nói với các phóng viên rằng \"người dân Kherson nên tự quyết định\" số phận của họ, theo hãng thông tấn RIA Novosti. \"Những quyết định mang tính vận mệnh như vậy phải có cơ sở pháp lý hoàn toàn rõ ràng - hoàn toàn hợp pháp giống như trường hợp Crimea\", ông nói thêm, đề cập đến khu vực mà Nga sáp nhập từ Ukraine vào năm 2014.\nXem thêm: Chính quyền mới ở Kherson đề nghị được sáp nhập vào Nga?\nWashington không tin rằng Tổng thống Nga Vladimir Putin muốn tấn công quân sự liên minh NATO, Bộ trưởng Quốc phòng Mỹ Lloyd Austin cho biết hôm 11.5. Phát biểu được ông đưa ra sau khi một lãnh đạo tình báo Mỹ dự đoán Nga đang chuẩn bị cho một cuộc chiến dài hơi tại Ukraine.\n\"Khi bạn nhìn vào tính toán của ông Putin... quan điểm của tôi là Nga không muốn đụng vào liên minh NATO\", ông Austin nói trong một cuộc điều trần trước quốc hội.\nTrong khi đó, Ngoại trưởng Nga Sergei Lavrov nói Moscow hy vọng phương Tây sẽ chấm dứt nỗ lực phát triển \"thế giới đơn cực\" và vi phạm các nguyên tắc của Hiến chương Liên Hiếp Quốc, sau khi Nga đạt được các mục tiêu ở Ukraine.\nAnh đã ký các thỏa thuận mới với Thụy Điển và Phần Lan trong động thái nhằm tăng cường an ninh ở châu Âu, với cam kết hỗ trợ lực lượng vũ trang của cả hai nước nếu họ bị tấn công. Thủ tướng Anh Boris Johnson đã thăm hai quốc gia Bắc Âu hôm 11.5.\nCả Phần Lan và Thụy Điển đều đang xem xét trở thành thành viên của NATO sau khi Nga phát động chiến dịch quân sự ở Ukraine. Tuy nhiên, họ lo lắng về rủi ro an ninh quốc gia trong quá trình NATO xử lý hồ sơ đăng ký gia nhập.\nTrước Anh, Mỹ và Đức đã cam kết sẽ bảo vệ Thụy Điển và Phần Lan.\nXem thêm: Anh cam kết hỗ trợ Thụy Điển, Phần Lan nếu 2 nước bị tấn công\nTổng thư ký Liên Hiệp Quốc Antonio Guterres không nhìn thấy khả năng đi đến hòa bình hoặc đạt được một lệnh ngừng bắn toàn diện ở Ukraine tại thời điểm này.\n\"Vào thời điểm hiện tại, không có cơ hội đạt được một hiệp định hòa bình hoặc một lệnh ngừng bắn ngay lập tức\", ông nói trong một cuộc họp báo sau cuộc gặp với Tổng thống Áo Alexander Van der Bellen.\nTuy nhiên, ông cũng nói: \"Cuộc chiến này sẽ không kéo dài mãi mãi. Sẽ có lúc đàm phán hòa bình diễn ra. Tôi không thấy điều đó trước mắt. Nhưng tôi có thể nói một điều là chúng tôi sẽ không bao giờ bỏ cuộc\".\nNgoài ra, ông bày tỏ lo ngại sâu sắc về nguy cơ nạn đói lan rộng khi cuộc chiến ở Ukraine đe dọa an ninh lương thực ở các khu vực khác nhau trên thế giới.\nHạ viện Mỹ đã phê chuẩn gói viện trợ bổ sung gần 40 tỉ USD cho Ukraine, với 368 phiếu ủng hộ và 57 phiếu chống, theo Reuters. Dự luật này giờ đây sẽ chờ Thượng viện xem xét, nhưng viện này được cho là sẽ hành động nhanh chóng.\nSau cuộc bỏ phiếu, Phó Chủ tịch Hội đồng An ninh Nga Dmitry Medvedev lên tiếng cáo buộc Mỹ tiến hành \"chiến tranh ủy nhiệm\" chống lại Nga. Theo cựu tổng thống và thủ tướng Nga, dự luật được thông qua ở Washington là nỗ lực \"nhằm đánh bại đất nước chúng ta, kiềm chế sự phát triển kinh tế và ảnh hưởng chính trị của chúng ta trên thế giới\".\nXem thêm: Hạ viện Mỹ thông qua gói viện trợ bổ sung hơn 40 tỉ USD cho Ukraine",
    "tags": [
        "Nga",
        "Ukraine",
        "Chiến Sự",
        "Kherson",
        "Sáp Nhập",
        "Thụy Điển",
        "Nato",
        "Phần Lan",
        "Anh"
    ]
}