{
    "url": "https://thanhnien.vn/dem-gala-thuong-thuc-am-thuc-tu-nguyen-lieu-thuong-hang-uc-post1457969.html",
    "file": [
        "data",
        "2022",
        "1457969.json"
    ],
    "title": "Đêm gala thưởng thức ẩm thực từ nguyên liệu thượng hạng Úc",
    "datetime": "2022-05-13T20:05:01+0700",
    "author": "Thụy Miên",
    "abstract": "Tối 12.5, tại khách sạn Park Hyatt Saigon, Tổng lãnh sự quán Úc ở TP.HCM đã tổ chức đêm gala chương trình Hương vị nước Úc, với sự tham dự của doanh nghiệp, đại diện chính phủ Việt Nam, cơ quan ngoại giao, và truyền thông .",
    "content": "Chương trình Hương vị nước Úc (Taste of Australia) là chương trình diễn ra hàng năm tại Việt Nam nhằm tôn vinh thực phẩm và thức uống của Úc. Do tình hình dịch bệnh Covid-19 kéo dài, năm 2022 đánh dấu lần đầu tiên phái bộ ngoại giao Úc tổ chức lại chương trình kể từ năm 2019.\nPhát biểu tại sự kiện gala với khoảng 350 khách tham dự, Tổng lãnh sự Úc tại TP.HCM, bà Sarah Hooper nhận định: “Việc chúng ta có thể tụ hội cùng nhau tại một sự kiện như thế này đánh dấu cho sự trở lại mạnh mẽ và chứng minh năng lực phục hồi của TP.HCM”.\nBà tán thưởng những nỗ lực của Việt Nam trong cuộc chiến chống dịch Covid-19 và thành công của hoạt động tiêm vắc xin. Đây là chiến dịch quan trọng cho sức khoẻ cộng đồng, thúc đẩy tái phục hồi nhanh chóng cho nền kinh tế và tiến đến chấm dứt đại dịch.\nBà Tổng lãnh sự đánh giá quan hệ đối tác Úc-Việt Nam trải rộng trong nhiều lĩnh vực, từ thương mại, đầu tư, giáo dục, du lịch đến thực phẩm. Và đêm gala của Chương trình Hương vị nước Úc là minh chứng cho quan hệ vững mạnh và toàn diện này.\nÔng Trần Phước Anh, Giám đốc Sở Ngoại vụ TP.HCM, bày tỏ Việt Nam nói chung và TP.HCM nói riêng đã vượt qua đại dịch nhờ sự hỗ trợ của các đối tác và bạn bè, trong đó có Úc. Theo ông, chương trình Hương vị nước Úc cho phép người Việt Nam tiếp cận văn hoá, lối sống, ẩm thực của xứ sở kangaroo.\n“Sự kiện là một hành trình trải nghiệm nước Úc, thông qua việc thưởng thức các món ăn chứa đựng tinh hoa của đất nước này”, ông Anh cho biết.\nVề phần mình, bếp trưởng Luke Nguyen, Đại sứ ẩm thực của chương trình, chia sẻ ông đã cùng với ê kíp đầu bếp gồm 16 người của khách sạn Park Hyatt Saigon để chuẩn bị các món ăn tuyệt vời cho đêm gala. Tổng cộng các khách mời được thưởng thức hơn 10 món ăn, trong đó có những món làm từ nguyên liệu vừa nhập khẩu thị trường Việt Nam như nấm truffle, cá cam...\nHiện nhiều chương trình khuyến mãi tiếp tục được thực hiện tại 5 hệ thống siêu thị tại Việt Nam nhằm quảng bá các sản phẩm cao cấp, tươi ngon, tốt cho sức khỏe, và hướng đến bền vững của Úc.",
    "tags": [
        "Ẩm Thực Úc",
        "Sarah Hooper",
        "Sở Ngoại Vụ Tp.Hcm",
        "Tổng Lãnh Sự",
        "Kangaroo",
        "Hương Vị",
        "Tán Thưởng"
    ]
}