{
    "url": "https://thanhnien.vn/bien-gioi-trung-quoc-an-do-gio-ra-sao-sau-2-nam-xung-dot-post1457743.html",
    "file": [
        "data",
        "2022",
        "1457743.json"
    ],
    "title": "Biên giới Trung Quốc - Ấn Độ giờ ra sao sau 2 năm xung đột?",
    "datetime": "2022-05-14T16:00:09+0700",
    "author": "Đông A",
    "abstract": "Hai năm sau một loạt các cuộc giao tranh, vấn đề biên giới giữa Trung Quốc và Ấn Độ đang trở nên căng thẳng hơn.",
    "content": "Theo South China Morning Post, tình trạng bất ổn giữa Trung Quốc và Ấn Độ vẫn chưa được giải quyết. Binh sĩ hai nước chỉ cách nhau vài mét tại các khu vực tranh chấp dọc theo Đường kiểm soát thực tế (LAC) ở vùng Ladakh trên dãy Himalaya.\nTuy nhiên, Ấn Độ và Trung Quốc còn đang có thêm những mâu thuẫn khác bên ngoài khu vực biên giới.\nTuần trước, tờ Hoàn Cầu thời báo của Trung Quốc yêu cầu Ấn Độ dừng \"dùng luật\" tấn công các công ty Trung Quốc ở Ấn Độ. Trước đó, một bản tin dẫn lại tuyên bố của nhà sản xuất điện thoại thông minh Trung Quốc Xiaomi cáo buộc rằng các quan chức của công ty này phải đối mặt với lời đe dọa \"bạo lực\" khi bị các quan chức Ấn Độ thẩm vấn để điều tra gian lận thuế.\nTân Tổng tư lệnh Lục quân Ấn Độ Manoj Pande ngày 9.5 đã đổ lỗi cho Bắc Kinh về việc vấn đề biên giới vẫn chưa được giải quyết. Ông Pande nhấn mạnh rằng “ý định của Trung Quốc là giữ cho vấn đề biên giới tiếp tục tồn tại”. Tuần trước, ông Pande tuyên bố quân đội Ấn Độ “sẽ không cho phép bất kỳ thay đổi nào về hiện trạng hay để mất lãnh thổ”. \nTuần trước, Thứ trưởng Bộ Ngoại giao Trung Quốc Lạc Ngọc Thành cảnh báo rằng chiến lược Ấn Độ Dương - Thái Bình Dương của Mỹ sẽ “mang lại những hậu quả khủng khiếp và đẩy châu Á - Thái Bình Dương đến bờ vực thẳm”.\nCác nhà quan sát cho rằng những tuyên bố trên cho thấy giọng điệu cả hai bên đang ngày càng cứng rắn hơn và đây không phải dấu hiệu tốt cho việc giải quyết căng thẳng.\n“Tôi nghĩ cả hai bên đã chấp nhận rằng sẽ không có nhiều thay đổi đối với LAC”, ông Deepak Sinha, chuẩn tướng nghỉ hưu và từng đứng đầu lực lượng triển khai nhanh duy nhất của Ấn Độ, cho biết.\nCăng thẳng giữa hai bên dẫn đến một cuộc đụng độ đẫm máu giữa binh sĩ Trung Quốc và Ấn Độ vào tháng 6.2020 tại thung lũng Galwan ở vùng Ladakh, Ấn Độ, tiếp giáp với khu vực Aksai Chin do Trung Quốc kiểm soát. Ít nhất 20 binh sĩ Ấn Độ và một số binh sĩ Trung Quốc đã thiệt mạng.\nKể từ đó, chỉ huy quân sự khu vực của cả hai bên đã tham gia 15 vòng đàm phán. Các cuộc đàm phán này không hiệu quả, nhưng hai bên cũng đạt được thỏa thuận rút lui dọc theo các bờ phía bắc và phía nam của Pangong Tso cũng như tại đồn Gogra. Dù vậy, binh sĩ vẫn tiếp tục đóng quân ở nhiều điểm khác.\nHai bên cũng đang tìm cách duy trì sự hiện diện lâu dài ở biên giới. Ấn Độ và Trung Quốc đều đã xây dựng cơ sở hạ tầng quân sự, từ đường băng đến căn cứ cho đến những con đường phù hợp với mọi thời tiết. Các nhà phân tích tin rằng đây là một dấu hiệu cho thấy quá trình quân sự hóa ở LAC sẽ tiếp tục.\nVào tháng 3, Bộ trưởng Ngoại giao Trung Quốc Vương Nghị đã có chuyến thăm New Delhi. Đây là chuyến thăm đầu tiên của một quan chức cấp cao Trung Quốc kể từ khi xung đột nổ ra. Dù chuyến thăm không kết thúc tình trạng căng thẳng, nó vẫn làm dấy lên hy vọng về một giải pháp thông qua các cuộc đàm phán biên giới.\nTrái với mọi kỳ vọng, các cuộc đàm phán không đạt được tiến triển nào. Trên thực tế, các bên đã không tổ chức bất kỳ cuộc đối thoại nào kể từ vòng đàm phán cuối cùng vào ngày 11.3.\nÔng Sinha, chuẩn tướng về hưu, nói rằng chuyến thăm của ông Vương đã làm xấu đi mối quan hệ Ấn Độ - Trung Quốc.\n“Ấn Độ không thích bị xếp chung với các nước láng giềng khác và cùng với việc tới New Delhi, ông Vương còn đến Pakistan và một quốc gia nhỏ hơn nhiều là Nepal”, ông Sinha nói và chỉ ra rằng kể từ sau chuyến thăm đó, Ngoại trưởng Ấn Độ Subrahmanyam Jaishankar có lập trường ngày càng cứng rắn hơn về vấn đề này.\nCác nhà phân tích tin rằng lý do chính đằng sau sự bế tắc này là do Trung Quốc và Ấn Độ có cách tiếp cận vấn đề khác nhau.\n“Trong hai năm qua, Trung Quốc đã nỗ lực thuyết phục Ấn Độ rằng họ nên tách vấn đề biên giới ra khỏi phần còn lại của mối quan hệ hai nước”, bà Antara Ghosal Singh, thành viên Chương trình Nghiên cứu Chiến lược của Tổ chức Nghiên cứu Người quan sát ở New Delhi, cho biết.\nBà Singh nói Trung Quốc nỗ lực làm điều này vì nhận thức được rằng Bắc Kinh sẽ cần sự hợp tác của Ấn Độ để đạt được nhiều mục tiêu chiến lược và mục tiêu ở khu vực. Các mục tiêu này bao gồm đối phó với chiến lược Ấn Độ Dương - Thái Bình Dương của Mỹ, thúc đẩy Sáng kiến ​​Vành đai và Con đường cũng như duy trì sự ổn định ở Tây Tạng và vùng Tân Cương.\nTheo bà Singh, đề xuất này rất phù hợp với lợi ích của Trung Quốc vì nước này có thể nhận được sự hợp tác của Ấn Độ trên nhiều mặt trận khác nhau mà không phải bỏ ra bất kỳ cái giá chiến lược nào.\n“Nhưng như chúng ta biết, Ấn Độ cho đến nay vẫn chưa đồng ý với đề xuất này và điều đó sẽ không xảy ra trong tương lai”, chuyên gia này nhận định.\nMặt khác, New Delhi đã nhiều lần đặt vấn đề ranh giới và quân đội lên hàng đầu trong mối quan hệ song phương. Sau cuộc gặp với ông Vương vào tháng 3, Ngoại trưởng Ấn Độ Jaishankar cho biết quan hệ đã bị \"xáo trộn\" và có khả năng sẽ vẫn như vậy cho đến khi vấn đề được giải quyết.\n“Quan hệ sẽ không thể bình thường nếu tình hình ở khu vực biên giới bất thường. Ấn Độ muốn có một mối quan hệ ổn định và có thể đoán trước được nhưng việc khôi phục lại bình thường sẽ cần hòa bình và yên tĩnh quay lại”, ông Jaishankar nói.\nCác nhà phân tích cho rằng hai cách tiếp cận khác nhau nghĩa là Bắc Kinh và New Delhi vẫn đang tìm kiếm điểm chung, nhưng họ cũng nhận định rằng rất khó để đạt được điều đó.\nSau hai năm, giao tranh ở Ladakh đã trở thành một trong những cuộc xung đột quân sự lâu dài nhất giữa hai nước. Năm 1986, quân đội Trung Quốc và Ấn Độ từng đối đầu tại thung lũng Sumdorong Chu thuộc bang Arunachal Pradesh của Ấn Độ. Cuộc xung đột đó kéo dài bảy năm trước khi mâu thuẫn được giải quyết và cả hai bên đều rút quân.\nCác nhà phân tích tin rằng tình trạng tương tự có thể đang diễn ra.\nÔng Sinha, chuẩn tướng về hưu, nói cả hai nước khó có thể giải quyết tình trạng bất ổn bằng vũ lực.\n“Xung đột Ukraine - Nga đã buộc cả New Delhi và Bắc Kinh phải tính toán lại hiệu quả của việc sử dụng vũ lực để đạt được các lợi ích về lãnh thổ và chiến lược. Xung đột đó cũng cho thấy rằng không cần thiết phải kết thúc nhanh chóng tình trạng này và nó có thể kéo dài trong nhiều năm”, ông Sinha nhận định.",
    "tags": [
        "Trung Quốc",
        "Ấn Độ",
        "LAC",
        "Deepak Sinha",
        "Chuẩn Tướng",
        "SOUTH",
        "New Delhi",
        "Vùng Ladakh",
        "Lạc Ngọc Thành",
        "Pangong Tso",
        "Binh Sĩ"
    ]
}