{
    "url": "https://thanhnien.vn/kinh-hoang-lu-quet-tan-cong-truong-hoc-giao-vien-bo-cua-cong-hoc-sinh-chay-lu-post1457313.html",
    "file": [
        "data",
        "2022",
        "1457313.json"
    ],
    "title": "Kinh hoàng lũ quét tấn công trường học, giáo viên ‘bỏ của’ cõng học sinh chạy lũ",
    "datetime": "2022-05-11T12:03:50+0700",
    "author": "Phan Hậu",
    "abstract": "Lũ quét giật đổ tường bao trường học. Nước cuồn cuộn tràn vào sân trường, chảy vào lớp học. Giáo viên bỏ lại tất cả đồ dùng, trang thiết bị dạy học hối hả hò nhau cõng học sinh sơ tán khẩn cấp lên tầng 2.",
    "content": "Đó là giây phút kinh hoàng mà nhiều giáo viên Trường tiểu học Phong Vân (xã Phong Vân, H.Lục Ngạn, Bắc Giang) đã trải qua trong sáng 10.5 khi lần đầu tiên trong đời đối mặt với lũ quét tấn công trường học.\nNhiều thầy cô giáo Trường tiểu học Phong Vân đã trải qua một đêm không ngủ sau những giờ phút chứng kiến lũ quét ập đến giữa buổi học sáng 10.5 để chuẩn bị thi học kỳ cuối năm học. Ngày thứ 2 sau khi bị lũ tấn công, Trường tiểu học Phong Vân ngập ngụa trong bùn đất, học sinh chưa thể trở lại trường.\n“Đó là tình huống cực kỳ khẩn cấp và rất bất ngờ”, thầy Ngô Đức Hưng, Hiệu trưởng Trường tiểu học Phong Vân, chia sẻ ngắn gọn với phóng viên Báo Thanh Niên về trận lũ quét ập đến ngôi trường này trong sáng 10.5.\nTheo thầy Hưng, mưa lớn khiến lũ trên suối Cầu Nhạc, sát trường học dâng cao, chảy cuồn cuộn về phía hạ lưu. Nhưng không ngờ, dòng chảy quá mạnh đã làm sập chân móng, đổ khoảng 30 m tường bao. \n“Dòng nước quá mạnh, cứ thế tràn vào trường, chỉ khoảng 5 phút thôi, nước đã dâng cao hơn 1 m rồi”, thầy Hưng kể lại.\nCũng theo thầy Hưng, toàn bộ dãy phòng học tầng 1 có khoảng 280 học sinh, đa phần là học lớp 1. Nước lũ tràn vào quá nhanh và quá bất ngờ, sân trường ngập sâu, các giáo viên chỉ kịp hò gọi nhau sơ tán khẩn cấp, đưa học sinh lên tầng 2, không thể thoát ra ngoài. \n“Chúng tôi hướng dẫn học sinh chạy nhanh lên tầng 2 nhưng nhiều em lớp 1 còn bé quá. Các em cũng lúng túng thì tất cả thầy cô phải xúm lại cõng, bế từng em. May mắn là vừa sơ tán xong thì nước đã ngập kín các lớp học”, thầy Hưng nói.\nThầy Hưng nhấn mạnh, lũ tràn vào và nước dâng quá nhanh, sơ tán người là quan trọng. Theo đó, toàn bộ tài liệu, giáo trình, trang thiết bị giảng dạy học của nhà trường không kịp sơ tán, thiệt hại là rất lớn.\nTrực tiếp chỉ đạo sơ tán, ứng cứu học sinh chạy lũ ở Trường tiểu học Phong Vân, bà Đinh Thu Hường, Phó bí thư Đảng ủy, Chủ tịch HĐND xã Phong Vân, rất day dứt bởi thiệt hại về cơ sở vật chất quá lớn. \nPhong Vân là xã vùng cao nghèo khó, điều kiện rất khó khăn. Nhiều giáo viên từ nơi xa đến công tác phải ở nội trú nhưng trong trận lũ quét ngày 10.5, giáo viên nội trú đã bị hư hỏng toàn bộ tài sản, đồ dùng sinh hoạt khi khu nhà này bị ngập sâu.\nTheo bà Hường, cả đêm 9.5, Phong Vân đã có mưa to theo từng đợt. Nhưng khoảng 8 giờ sáng 10.5 trở đi thì mưa rất to, dồn dập và cũng chỉ gần 2 tiếng sau đó thì lũ quét từ thượng nguồn suối Cầu Nhạc cuồn cuộn đổ về.\nBà Hường cho hay, lũ ập vào trường học khá nhanh, lãnh đạo nhà trường trở tay không kịp, cũng không kịp báo lên nhóm Zalo để cầu viện, hỗ trợ.\n“Khu làm việc của UBND xã Phong Vân nằm sát với Trường tiểu học Phong Vân, khi thấy nước suối dâng cao ngập sau khu nhà của ủy ban chúng tôi chủ động nắm tình hình bên trường học thì thấy bị lũ tấn công nên tá hỏa gọi sang công an, dân quân, cũng như thông báo cho người dân xung quanh hỗ trợ”, bà Hường nói. \nBà Hường cho biết, sáng 10.5, lũ tràn vào khiến nước ngập sâu đến cằm, đến cổ. Nhiều phụ huynh phải lội, bơi vào hỗ trợ sơ tán con em ra bên ngoài để về nhà. Cho đến 12 giờ trưa 10.5 gần 400 học sinh được sơ tán khỏi vùng ngập lụt. Trong đó, một nhóm học sinh có bố mẹ trong xóm nhà bị lũ cô lập, sập nhà bố mẹ chưa đến đón được thì ở lại trường cùng giáo viên. Nước ngập sâu, cô trò ở lại trường cùng nấu mì tôm ăn qua bữa.\nCũng theo bà Hường, năm 2008, Phong Vân từng có lũ nhưng chỉ làm ngập các ngầm tràn qua suối, hư hỏng hoa màu. Đây là lần đầu tiên lũ ập vào trường học cũng như làm sập đổ nhiều nhà dân, gây thiệt hại rất lớn.\n “Có lẽ trong khoảng 30 - 40 năm nay chưa khi nào người dân Phong Vân lại chứng kiến một trận lũ lớn kinh hoàng đến thế”, bà Hường bày tỏ.\nMong được hỗ trợ sau lũ!\nCập nhật đến sáng 11.5, Trường tiểu học Phong Vân bước đầu ghi nhận thiệt hại rất lớn về tài sản, cơ sở vật chất. Khoảng 130 m tường bao bị đổ hoàn toàn; 120 bộ bàn ghế, toàn bộ trang thiết bị âm thanh, khoảng 30 xe máy của giáo viên bị hư hỏng nặng. \nĐặc biệt, dãy nhà nội trú giáo viên, công trình vệ sinh của học sinh cũng bị nước lũ làm xói lở, hư hỏng nặng. Trận lũ đi qua để lại lớp bùn đất dày 5 - 15 cm. Sáng nay 11.5, UBND xã Phong Vân huy động gần 40 cán bộ chiến sĩ công an, quân đội, dân quân và 45 giáo viên nhà trường cùng nhiều phụ huynh dọn dẹp vệ sinh môi trường, khắc phục hậu quả lũ quét. \n“Chúng tôi mong được các mạnh thường quân hỗ trợ để sớm khôi phục hoạt động giảng dạy, học tập sau trận lũ quét này”, bà Hường bày tỏ!",
    "tags": [
        "Lũ Quét Kinh Hoàng",
        "Phong Vân",
        "Lũ Quét",
        "Lũ",
        "Lục Ngạn",
        "Bắc Giang",
        "Mưa Lớn"
    ]
}