{
    "url": "https://thanhnien.vn/my-thieu-sua-bot-nghiem-trong-va-keo-dai-post1457632.html",
    "title": "Mỹ thiếu sữa bột nghiêm trọng và kéo dài",
    "datetime": "2022-05-12T08:34:47+0700",
    "author": "Thụy Miên",
    "abstract": "Mỹ đang trong tình trạng thiếu sữa công thức (sữa bột) nghiêm trọng, sau khi sự cố tử vong ở trẻ khiến Hãng Abbott tiến hành thu hồi sữa và cuộc khủng hoảng liên quan đến chuỗi cung ứng, lao động.",
    "content": "Tình trạng thiếu sữa bột đã diễn ra nhiều tháng, theo Hãng tin AFP dẫn lời bà Sara Khan, người mẹ đang nuôi 3 con nhỏ. “Tôi đã biết tình hình này gần 7 tháng qua”, theo bà Khan.\nBà Khan kể lại cảnh tượng bà rất chật vật mới kiếm được vài hộp sữa bột cho con. Không ít lần bà gặp phải những kệ hàng không còn hộp sữa nào khi đến CVS, Walgreens hoặc Target, dù ở thủ đô Washington D.C hoặc vùng phụ cận.\nThân nhân và bạn bè mỗi khi kiếm được sữa ở Boston, New York và Baltimore đều lập tức gửi cho bà Khan để nuôi con.\n“Thật sự khủng khiếp”, bà mẹ Mỹ cho biết, thêm rằng bà thậm chí còn đặt mua sữa từ Đức.\nỞ San Diego (bang California), bà Olivia Espinosa kể lại: “Chẳng còn gì trên kệ sữa”. Hai vợ chồng bà có 2 con nhỏ, một bé mới 3 tuần tuổi và bị kháng lactose.\n“Chúng tôi phải dùng sữa bột gốc thực vật”, bà Hohman cho biết.\nTình trạng thiếu sữa bột trở nên nghiêm trọng sau ngày 17.2, thời điểm nhà sản xuất Abbott thu hồi sữa bột làm từ nhà máy ở Michigan vì cái chết của hai trẻ sơ sinh do nghi nhiễm khuẩn từ sữa. Trong đó, Similac là nhãn hàng phổ biến của hàng triệu gia đình Mỹ.\nCuộc điều tra sau đó cho phép sữa bột tiếp tục sản xuất trở lại, nhưng sản lượng đến nay vẫn thấp vì thiếu lao động và các vấn đề liên quan đến chuỗi cung ứng.\nTheo thống kê của hãng Datasembly, 43% số nguồn cung sữa bột đang bị thiếu hụt, tăng 10% so với mức trung bình của tháng 4.\nKhông còn sự lựa chọn nào khác, các bậc cha mẹ buộc phải mua sữa trên mạng với giá cao gấp đôi hoặc thậm chí gấp ba so với trước đây.\nTrong thông báo hôm 11.5 (giờ Việt Nam), ông Robert Califf, người đứng đầu Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA), thừa nhận có tình trạng nhiều người tiêu dùng không mua được sữa bột, và cho biết sẽ làm mọi điều có thể để cải thiện tình hình.",
    "tags": [
        "Mỹ Thiếu Sữa Bột",
        "Chuỗi Cung Ứng",
        "Sara Khan",
        "SIMILAC",
        "Sữa Bột",
        "CVS",
        "TARGET",
        "Hãng Tin Afp",
        "Abbott",
        "Lactose"
    ]
}