{
    "url": "https://thanhnien.vn/anh-cam-ket-ho-tro-thuy-dien-phan-lan-neu-2-nuoc-bi-tan-cong-post1457551.html",
    "file": [
        "data",
        "2022",
        "1457551.json"
    ],
    "title": "Anh cam kết hỗ trợ Thụy Điển, Phần Lan nếu 2 nước bị tấn công",
    "datetime": "2022-05-11T20:32:36+0700",
    "author": "Lam Vũ",
    "abstract": "Thủ tướng Anh Boris Johnson ngày 11.5 cho biết ông đã đồng ý các thỏa thuận mới với Thụy Điển và Phần Lan để tăng cường an ninh châu Âu, cam kết hỗ trợ lực lượng vũ trang của cả hai nước nếu họ bị tấn công.",
    "content": "Ông Johnson dự kiến sẽ ký kết các thỏa thuận mới được Anh mô tả là \"thay đổi quan trọng về hợp tác quốc phòng và an ninh\" trong chuyến thăm Thụy Điển và Phần Lan ngày 11.5, theo Reuters.\n\"Những gì chúng tôi đang nói, một cách dứt khoát, là trong trường hợp xảy ra thảm họa hoặc một cuộc tấn công vào Thụy Điển, Vương quốc Anh sẽ hỗ trợ Thụy Điển với bất cứ điều gì mà Thụy Điển yêu cầu\", ông Johnson nói sau cuộc gặp với Thủ tướng Thụy Điển Magdalena Andersson.\nViệc Nga tiến hành chiến dịch quân sự ở Ukraine đã khiến cả Thụy Điển và nước láng giềng Phần Lan phải suy nghĩ lại về cách bảo vệ an ninh quốc gia. Cả hai nước có khả năng sẽ gia nhập NATO, nhưng đều lo lắng rằng an ninh của họ sẽ gặp nhiều rủi ro trong quá trình hồ sơ gia nhập được xử lý. Quá trình này có thể mất đến một năm.\n\"Trong thời kỳ khủng hoảng, hợp tác càng trở nên quan trọng hơn\", bà Andersson nói với các phóng viên trong cuộc họp báo chung với ông Johnson tại khu nghỉ dưỡng của chính phủ Thụy Điển ở phía nam Stockholm.\n\"Nếu một trong hai quốc gia phải hứng chịu thảm họa hoặc một cuộc tấn công, Vương quốc Anh và Thụy Điển sẽ hỗ trợ lẫn nhau theo nhiều cách khác nhau. Sự hỗ trợ này sẽ được đáp ứng theo yêu cầu của quốc gia bị ảnh hưởng và có thể bao gồm các nguồn lực quân sự\", lãnh đạo Thụy Điển nói.\nThụy Điển và Phần Lan cũng đã nhận được cam kết hỗ trợ từ Mỹ và Đức.\nTuyên bố của Anh cho biết các thỏa thuận mới sẽ giúp thúc đẩy việc chia sẻ thông tin tình báo, cũng như đẩy nhanh quá trình huấn luyện, tập trận và triển khai quân sự chung.\nThụy Điển và Phần Lan vốn có quan hệ chặt chẽ với Anh và đều tham gia Lực lượng Viễn chinh Liên hợp, một nhóm quân sự đa quốc gia tập trung vào an ninh ở các khu vực Vành đai Bắc cực, Bắc Đại Tây Dương và biển Baltic.\nSong tình hình ở Đông Âu hiện tại đã làm gia tăng lo ngại ở Stockholm và Helsinki rằng các thỏa thuận song phương không thể thay thế Điều 5 trong hiến chương của NATO. Điều khoản này nói rằng việc tấn công một quốc gia thành viên NATO sẽ được coi là tấn công toàn bộ các thành viên.\nThụy Điển đang phối hợp với Phần Lan về khả năng trở thành thành viên NATO và cả hai nước dự kiến sẽ công bố ý định của họ trong những ngày tới.",
    "tags": [
        "Anh",
        "Thụy Điển",
        "Phần Lan",
        "Nato",
        "Gia Nhập Nato",
        "Thủ Tướng Anh",
        "Boris Johnson"
    ]
}