{
    "url": "https://thanhnien.vn/ukraine-dung-van-chuyen-mot-luong-lon-khi-dot-tu-nga-sang-chau-au-post1457239.html",
    "file": [
        "data",
        "2022",
        "1457239.json"
    ],
    "title": "Ukraine dừng vận chuyển một lượng lớn khí đốt từ Nga sang châu Âu",
    "datetime": "2022-05-11T07:35:58+0700",
    "author": "Đông A",
    "abstract": "Ukraine ngày 10.5 tuyên bố nước này sẽ ngưng khí đốt từ Nga đến châu Âu qua một điểm trung chuyển quan trọng và chuyển dòng khí đốt sang nơi khác vì các lý do từ phía Nga.",
    "content": "Reuters dẫn lại thông báo từ GTSOU, công ty vận hành hệ thống khí đốt của Ukraine, cho biết họ sẽ dừng khí đốt đi qua trạm đo Sokhranivka từ ngày 11.5 vì lý do \"bất khả kháng\". \nCông ty GTSOU cho biết họ không thể vận hành trạm nén khí Novopskov do \"sự can thiệp của lực lượng Nga vào quy trình kỹ thuật\". Do đó, để thực hiện đầy đủ \"nghĩa vụ vận chuyển khí đốt với các đối tác châu Âu\", GTSOU sẽ \"tạm thời chuyển khí đốt\" sang trạm Sudzha nằm trên lãnh thổ do Ukraine kiểm soát.\nTrạm nén khí Novopskov nằm ở tỉnh Luhansk, miền đông Ukraine đã bị quân Nga và các lực lượng ly khai kiểm soát ngay sau khi Moscow bắt đầu chiến dịch quân sự đặc biệt vào tháng 2.\nĐây là trạm nén khí đầu tiên trong hệ thống trung chuyển khí đốt của Ukraine ở tỉnh Luhansk. Tuyến đường này vận chuyển khoảng 32,6 triệu m3 khí đốt/ngày, tức 1/3 lượng khí đốt của Nga được chuyển đến Âu thông qua Ukraine, GTSOU cho biết. Ukraine vẫn đang là con đường trung chuyển khí đốt chính của Nga tới châu Âu.\nTheo Giám đốc điều hành GTSOU Sergiy Makogon, các lực lượng Nga đã bắt đầu kiểm soát việc vận chuyển khí đốt qua Ukraine và đưa khí đốt đến hai khu vực ly khai miền đông nước này. Tuy nhiên, ông Makogon không đưa ra bằng chứng.\nCông ty khí đốt Nga Gazprom cho biết họ đã nhận được thông báo từ Ukraine rằng nước này sẽ ngừng quá trình vận chuyển khí đốt tới châu Âu qua trạm đo Sokhranivka từ 07 giờ (giờ địa phương) ngày 11.5.\nGazprom tuyên bố rằng “về mặt công nghệ”, công ty này không thể chuyển toàn bộ dòng khí đốt hiện tại sang trạm đo Sudzha xa hơn về phía tây như GTSOU đề xuất.\nGazprom cũng cho biết công ty này không thấy bằng chứng về sự bất khả kháng hoặc trở ngại trong việc vận hành các đường ống như trước kia và nói thêm rằng họ đang đáp ứng tất cả các nghĩa vụ đối với khách hàng mua khí đốt ở châu Âu.\nReuters dẫn lời Chủ tịch Hội đồng Quản trị Yuriy Vitrenko của công ty năng lượng nhà nước Ukraine Naftogaz cho biết việc Ukraine ngừng vận chuyển khí đốt tự nhiên của Nga qua đường ống Sokhranivka sẽ không ảnh hưởng đến thị trường nội địa của Ukraine.\nTrong khi đó, công ty khí đốt nhà nước Moldova, đất nước ở biên giới phía tây Ukraine, cho biết họ không nhận được bất kỳ thông báo nào từ GTSOU hay Gazprom rằng nguồn cung sẽ bị gián đoạn.",
    "tags": [
        "Nga",
        "Ukraine",
        "GTSOU",
        "Yuriy Vitrenko",
        "Gazprom",
        "Khí Đốt",
        "Máy Nén Khí",
        "Ly Khai",
        "Triệu M3",
        "Trung Chuyển"
    ]
}