{
    "url": "https://thanhnien.vn/chien-su-ngay-76-mien-dong-nam-ukraine-rung-chuyen-post1457188.html",
    "file": [
        "data",
        "2022",
        "1457188.json"
    ],
    "title": "Chiến sự ngày 76: Miền đông, nam Ukraine rung chuyển",
    "datetime": "2022-05-11T05:22:00+0700",
    "author": "Thụy Miên",
    "abstract": "Trong lúc miền đông và miền nam Ukraine tiếp tục rung chuyển, tình báo Mỹ nhận định rằng Tổng thống Nga Vladimir Putin đang chuẩn bị kéo dài chiến dịch và sẽ chuyển sang các biện pháp quyết liệt hơn để đạt được mục tiêu.",
    "content": "Tình báo Mỹ cho rằng Tổng thống Nga Vladimir Putin chuẩn bị chiến sự dài hơi ở Ukraine và xung đột có thể sẽ chưa chấm dứt cho dù Nga giành chiến thắng ở Donbass, theo Đài CNN dẫn lời bà Avril Haines, Giám đốc Tình báo Quốc gia Mỹ (DNI).\nCòi hụ báo không kích vang rền khắp các khu vực ở miền đông và miền nam Ukraine, bao gồm Luhansk, Kharkiv và Dnipro. Thống đốc Luhansk Serhiy Haidai cho hay khu vực do ông quản lý 22 lần trúng đòn từ Nga trong vòng 24 giờ tính từ hôm qua. \nTại thành phố cảng Odessa, 7 quả tên lửa đánh trúng một trung tâm mua sắm và kho hàng của thành phố. Trong khi đó, Ukraine cho hay 3 tên lửa bội siêu thanh Kinzhal của Nga khai hỏa từ máy bay bắn trúng một \"mục tiêu cơ sở hạ tầng du lịch\" ở Odessa. Nga chưa bình luận về thông tin này, theo Reuters.\nTrùng hợp là Nga không kích bằng tên lửa vào thời điểm Thủ tướng Ukraine Denys Shmyhal đang tiếp Chủ tịch Ủy ban Châu Âu Charles Michel ở Odessa, buộc họ phải xuống hầm trú ẩn.\nCùng ngày, nhà cửa bị phá hủy ở các vùng Sievierodonetsk, Lysychansk và Shypilovo. Còn ở thành phố cảng miền nam Mariupol, lực lượng Nga tiếp tục đẩy mạnh các chiến dịch nhằm tiến tới kiểm soát hoàn toàn nhà máy Azovstal, pháo đài cuối cùng của Mariupol.\nNga đến nay khẳng định không tấn công nhà máy mà chỉ nổ súng ngăn chặn lính Ukraine tìm cách kháng cự.\nĐài CNN dẫn lời trung tướng Scott Berrier, người đứng đầu Cơ quan Tình báo Quân sự Mỹ, nói với Ủy ban Quân vụ Thượng viện Mỹ rằng Ukraine đã hạ tối đa 10 tướng Nga kể từ khi Nga triển khai chiến dịch quân sự đặc biệt từ ngày 24.2. Phía Nga chưa bình luận về thông tin này.\nMỹ cho rằng ông Putin đang chuẩn bị kéo dài chiến sự Ukraine, và chiến thắng của Nga ở Donbass có lẽ vẫn chưa đủ để chấm dứt xung đột, theo Giám đốc Haines trong cuộc điều trần trước quốc hội Mỹ.\nBà Haines cho rằng chủ nhân Điện Kremlin tính toán quyết tâm của phương Tây sẽ suy yếu theo thời gian. Giám đốc DNI cũng phân tích nguy cơ chiến sự Ukraine chuyển thành cuộc chiến hạt nhân.\nVề tổng quan, tình báo Mỹ cho rằng Moscow có thể dùng đến lá bài hạt nhân để gây thêm sức ép. Tuy nhiên, Tổng thống Putin chỉ viện dẫn vũ khí hạt nhân khi chế độ Nga bị đe dọa.\nTrong cuộc điện đàm với Tổng thống Pháp Emmanuel Macron ngày 10.5, Chủ tịch Trung Quốc Tập Cận Bình cảnh báo cuộc đối đầu của các cường quốc thế giới trong cuộc khủng hoảng Ukraine có thể lan rộng và trở thành mối đe dọa dài hạn cho hòa bình thế giới, theo Đài CCTV.\nTrong chuyến thăm Ukraine, Ngoại trưởng Đức Annalena Baerbock cho rằng sẽ đến thời điểm Ukraine trở thành thành viên đầy đủ của Liên minh châu Âu (EU). Tuy nhiên, bà bổ sung không có “đường tắt” trong quá trình gia nhập khối liên minh.\nTrong cuộc họp báo với người đồng cấp Ukraine Dmytro Kuleba, bà Baerbock khẳng định Đức sẽ giảm sự phụ thuộc vào năng lượng của Nga cho đến mức 0, “và sẽ tiếp tục duy trì điều đó về lâu dài”.\nVăn phòng thủ tướng Anh cho hay nhà lãnh đạo Boris Johnson sẽ đến Phần Lan và Thụy Điển trong ngày 11.5, vào thời điểm hai nước này đang cân nhắc khả năng xin gia nhập NATO.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Luhansk Serhiy Haidai",
        "DNI",
        "Cảng Miền Nam Mariupol",
        "Odessa",
        "Scott Berrier",
        "Avril Haines",
        "Annalena Baerbock",
        "Đài Cnn",
        "Denys Shmyhal"
    ]
}