{
    "url": "https://thanhnien.vn/nguoi-trung-so-dam-nhat-da-nang-mua-2-ve-trung-ca-hai-post1457693.html",
    "file": [
        "data",
        "2022",
        "1457693.json"
    ],
    "title": "Người trúng số 'đậm' nhất Đà Nẵng: Mua 2 vé trúng cả hai",
    "datetime": "2022-05-12T16:13:13+0700",
    "author": "Nguyễn Tú",
    "abstract": "Ông V.C (ngụ TP.Đà Nẵng) là người trúng số lớn nhất TP.Đà Nẵng từ trước đến nay với giải Jackpot 6/55 trị giá hơn 92,5 tỉ đồng. Ông mua 2 vé, chọn số ngẫu nhiên và may mắn là cả hai vé đều trúng giải.",
    "content": "Ngày 12.5, tại Ngân hàng Vietcombank chi nhánh Nam Đà Nẵng, chi nhánh Khánh Hòa Công ty Xổ số điện toán Việt Nam (Vietlott) trao giải Jackpot Power 6/55 trị giá hơn 92,5 tỉ đồng cho người trúng số lớn nhất Đà Nẵng từ trước đến nay.\nNgười trúng số may mắn này là ông V.C (ngụ TP.Đà Nẵng). Ngày 23.4, ông V.C mua 2 vé tự chọn, mỗi vé 10.000 đồng. \nNgày 24.4, khi biết tin tại TP.Đà Nẵng có khách hàng may mắn trúng thưởng, ông dò lại một trong 2 chiếc vé đã mua thì vỡ òa sung sướng khi thấy bộ số trên vé trùng với bộ số kết quả của sản phẩm Power 6/55 kỳ quay số mở thưởng số 00714.\nMay mắn hơn nữa là chiếc vé còn lại của ông V.C cũng trúng giải ba trị giá 50.000 đồng. Như vậy cả 2 vé ông V.C mua trong ngày 23.4 đều trúng giải, đây là trường hợp hy hữu đối với xổ số.\nÔng V.C chia sẻ, nhiều năm nay ông thường xuyên mua vé số. Ông cũng không chọn những con số quen thuộc mà theo ngẫu nhiên vì ông tin tưởng vào may mắn trời cho.\nKhi tiếp nhận tấm vé từ ông V.C, chi nhánh Khánh Hòa Công ty Xổ số điện toán Việt Nam (Vietlott) đã kiểm tra trên hệ thống dữ liệu kinh doanh xổ số tự chọn và hồ sơ kèm theo.\nVietlott xác định ông V.C đã trúng giải Jackpot 1 sản phẩm Power 6/55 kỳ quay số mở thưởng thứ 00714 ngày 23.4 với trị giá giải thưởng 92.575.628.850 đồng.\nChiếc vé may mắn trên được phát hành tại điểm bán hàng 62 Lê Hữu Trác, P.An Hải Đông, Q.Sơn Trà, TP.Đà Nẵng.\nÔng V.C là khách hàng thứ 11 trúng thưởng Jackpot tại TP.Đà Nẵng và là giải trúng số lớn nhất TP.Đà Nẵng từ trước đến nay. Trong sáng 12.5, ông V.C thực hiện nộp thuế hơn 9,2 tỉ đồng vào ngân sách TP.Đà Nẵng.\nNgoài ra, sau khi trúng số, ông V.C đã ủng hộ 2,9 tỉ đồng, bao gồm 2 tỉ đồng cho chương trình Hướng về Trường Sa, 500 triệu đồng xây trường học tại Bình Định, 400 triệu đồng cho các hoàn cảnh khó khăn.",
    "tags": [
        "Trúng Số",
        "Vietlott",
        "Jackpot",
        "Xổ Sổ Điện Toán",
        "KQXS"
    ]
}