{
    "url": "https://thanhnien.vn/xe-banh-cua-chang-trai-ukraine-giua-tp-hcm-va-tam-long-nguoi-viet-post1457222.html",
    "file": [
        "data",
        "2022",
        "1457222.json"
    ],
    "title": "Xe bánh của chàng trai Ukraine giữa TP.HCM và tấm lòng người Việt",
    "datetime": "2022-05-11T09:13:20+0700",
    "author": "Gia Thanh",
    "abstract": "Rời quê hương đến Việt Nam mưu sinh hơn 1 năm qua, cuộc sống gia đình 3 người của Xasha nơi xứ lạ được nhiều tấm lòng người Việt cưu mang không vụ lợi.",
    "content": "Nhiều trang mạng xã hội ẩm thực chia sẻ mạnh hình ảnh xe bánh hotdog (bánh mì xúc xích) với ông chủ là người Ukraine cao ngồng hóa trang thành nhân vật Luffy trong bộ truyện nổi tiếng Vua hải tặc (Nhật Bản). Đó là Xasha (36 tuổi), gây ấn tượng mạnh với cư dân mạng bởi nhiều người cũng là fan bộ truyện Vua hải tặc và đặc biệt qua câu chuyện thấm đẫm tình người Việt giúp đỡ anh.\nXe bánh của Xasha nhỏ gọn với tên gọi Hotdog mũ rơm nằm trên đường Hoàng Sa (P.11, Q.3 TP.HCM). “Nhỏ nhưng có võ” với dòng khách xếp hàng dài chờ mua bánh. Ông chủ Xasha kể anh cùng vợ con sang Việt Nam hơn 1 năm để kiếm sống. Anh chọn Nha Trang là điểm đến nhưng do dịch bệnh và tiếng Anh không tốt, anh chị không tìm được công việc ổn định. Xasha quyết định một mình vào TP.HCM tìm việc để lo cho vợ con ở ngoài đó.\nBan đầu, anh bán bánh ngọt ở chợ Bà Chiểu (Q.Bình Thạnh, TP.HCM). Một tiệm bánh đồng ý giao bánh cho anh bán, không cần tiền vốn và chia hoa hồng theo số lượng bánh bán được. Hằng ngày, Xasha đeo hộp bánh phía trước rồi đi khắp chợ rao bán. Đây cũng là cơ duyên để chàng trai Ukraine gặp anh Phạm Đăng Khoa (39 tuổi, ngụ Q.Bình Thạnh), người mà anh hay gọi là boss (ông chủ).\n“Một ngày, bạn ấy đứng dang nắng chừng 10 tiếng để bán bánh rất tội nghiệp. Ngày xưa, tôi có thời gian học tập ở nước ngoài nên hiểu cảnh tha hương cầu thực. Tôi bắt chuyện với bạn ấy, tiếng Anh của Xasha không tốt nên chúng tôi trao đổi hoàn toàn qua Google. Xasha từng là đầu bếp ở quê nhà nhưng khi đến Việt Nam thì cuộc sống lưu lạc, không làm đúng nghề”, anh Khoa chia sẻ. \nThấy Xasha hoàn cảnh khó khăn, lại có con ốm đau, anh Khoa không ngần ngại hỗ trợ toàn bộ chi phí (khoảng 40 triệu đồng) mở xe bánh hotdog này. Không chỉ vậy, anh còn kiêm chân đi chợ, tìm nguồn nguyên liệu và đặt xưởng bánh mì giúp người xa lạ mưu sinh.\nChúng tôi bất ngờ với hành động của anh Khoa khi biết rằng giữa 2 người chỉ mới biết nhau. “Chúng tôi biết nhau hơn 2 tháng. Chuyện vợ con của bạn ấy cụ thể như thế nào tôi không hỏi vì nghĩ đó là chuyện cá nhân, chỉ biết là con bạn ấy bị viêm xoang nặng, hay bị khó thở”, anh Khoa nói và cho biết thêm việc anh giúp đỡ mà không đắn đo hay sợ lừa dối, lợi dụng chỉ đơn giản là “thấy cảnh khó khăn thì giúp thôi”. \nKhi bán bánh ở chợ Bà Chiểu, Xasha đã có nhiều khách quen, những người thương cho hoàn cảnh của anh. Có lẽ chính cái thật thà, dễ mến của người đàn ông Ukraine này mà xe bánh hotdog mới mở mười mấy ngày nhưng lượng khách ghé ủng hộ rất đông, 2 ca sáng và chiều anh đều bán hơn 100 ổ với giá cũng khá bình dân: 18.000 đồng/ổ. Không chỉ bạn trẻ ủng hộ, nhiều phụ huynh, người lớn tuổi cũng đến thử món bánh xứ lạ này.\nNguyên Tâm (20 tuổi) tranh thủ tan làm ghé mua bánh cho biết: “So với những chỗ bán hotdog khác, giá chỗ này khá là hợp túi tiền”. Khánh (22 tuổi, ngụ Q.Phú Nhuận) bày tỏ: “Tôi ấn tượng xe bánh vì anh ấy hóa trang thành nhân vật truyện tranh tôi yêu thích. Hôm nay, trùng hợp lại là sinh nhật của nhân vật ấy nên qua mua bánh kỷ niệm. Tôi cũng nghe nói nước sốt ở đây do anh tự chế biến với hương vị Đông Âu nên càng muốn thử. Tôi không nghĩ quán đông như vậy”.\nTrước sự ủng hộ nhiệt tình của các khách hàng Việt, anh Xasha không giấu nổi xúc động. “Từ tận đáy lòng mình, tôi muốn cảm ơn các bạn rất nhiều. Các bạn đã hỗ trợ tôi và thật tuyệt khi nhận những phản hồi của các bạn về món ăn này. Một lần nữa tôi bị thuyết phục rằng người Việt tốt bụng và nồng hậu như thế nào. Tôi chỉ mới bán hotdog gần đây. Vì vậy, tôi rất xin lỗi đã để các bạn phải chờ đợi”, Xasha chia sẻ.",
    "tags": [
        "Xe Bánh Chàng Trai Ukraine",
        "Tấm Lòng Người Việt",
        "Xe Bánh",
        "LUFFY",
        "Q.3 TP.HCM",
        "Chợ Bà Chiểu",
        "Mũ Rơm",
        "Chia Hoa Hồng",
        "Q.Bình Thạnh",
        "Nguyên Tâm",
        "Phạm Đăng Khoa"
    ]
}