{
    "url": "https://thanhnien.vn/thai-lan-se-phan-phat-1-trieu-cay-can-sa-de-nguoi-dan-trong-tai-nha-post1457495.html",
    "file": [
        "data",
        "2022",
        "1457495.json"
    ],
    "title": "Thái Lan sẽ phân phát 1 triệu cây cần sa để người dân trồng tại nhà",
    "datetime": "2022-05-11T18:14:57+0700",
    "author": "Đông A",
    "abstract": "Chính phủ Thái Lan sẽ phân phát một triệu cây cần sa miễn phí cho các hộ gia đình trên toàn quốc sau khi quy định cho phép người dân trồng cần sa tại nhà có hiệu lực vào tháng 6.",
    "content": "CNN ngày 11.5 đưa tin chính phủ Thái Lan sẽ phân phát một triệu cây cần sa miễn phí cho các hộ gia đình trên toàn quốc vào tháng 6 để đánh dấu việc quy định mới cho phép người dân trồng cần sa tại nhà có hiệu lực.\nHoạt động này được Bộ trưởng Y tế Thái Lan Anutin Charnvirakul thông báo trong một bài đăng trên Facebook vào ngày 8.5. Ông Charnvirakul nói rằng cây cần sa có thể được trồng như \"cây trồng gia đình\".\nQuy định mới sẽ có hiệu lực từ ngày 9.6. Theo đó, người dân có thể trồng cây cần sa tại nhà sau khi thông báo với chính quyền địa phương. Tuy nhiên, những cây cần sa này sẽ phải là cần sa y tế và chỉ được sử dụng cho mục đích y học. Ngoài ra, cần sa không thể được sử dụng cho mục đích thương mại nếu không xin thêm giấy phép.\nĐây là bước đi mới nhất trong kế hoạch của Thái Lan nhằm đưa cần sa thành cây hoa màu. Theo Ngân hàng Thế giới, khoảng một phần ba lực lượng lao động của Thái Lan làm việc trong lĩnh vực nông nghiệp.\nNăm 2018, Thái Lan đã trở thành quốc gia đầu tiên ở Đông Nam Á hợp pháp hóa cần sa để nghiên cứu và sử dụng trong y tế.\nThái Lan cũng đã nới lỏng luật pháp về cần sa. Năm ngoái, các công ty đồ uống và mỹ phẩm Thái Lan đã vội vã tung ra các sản phẩm có chiết xuất từ ​​cây gai dầu và CBD, một hợp chất không gây cảm giác hưng phấn cho người dùng, sau khi chúng được chấp thuận dùng trong sản phẩm tiêu dùng.\nTrong một bài đăng trên Facebook vào ngày 10.5, Bộ trưởng Anutin cũng lưu ý rằng các công ty Thái Lan sở hữu giấy phép có thể bán các sản phẩm cần sa chứa ít hơn 0,2% tetrahydrocannabinol (THC), chất gây hưng phấn có trong cần sa.\n“Điều này sẽ giúp người dân và chính phủ thu được hơn 10 tỉ baht (289 triệu USD) mỗi năm từ cần sa và cây gai dầu”, ông Anutin viết.",
    "tags": [
        "Cần Sa",
        "Thái Lan",
        "Gai Dầu",
        "Anutin Charnvirakul",
        "CBD",
        "THC",
        "Chính Phủ Thái Lan",
        "Lực Lượng Lao Động",
        "Hoa Màu"
    ]
}