{
    "url": "https://thanhnien.vn/trung-quoc-noi-gi-sau-khi-chien-ham-my-di-qua-eo-bien-dai-loan-post1457258.html",
    "file": [
        "data",
        "2022",
        "1457258.json"
    ],
    "title": "Trung Quốc nói gì sau khi chiến hạm Mỹ đi qua eo biển Đài Loan?",
    "datetime": "2022-05-11T09:16:18+0700",
    "author": "Văn Khoa",
    "abstract": "Quân đội Trung Quốc hôm nay 11.5 tuyên bố đã theo dõi và cảnh báo một tàu chiến Mỹ đi qua eo biển Đài Loan, hoạt động diễn ra không lâu sau khi Trung Quốc tiến hành cuộc tập trận gần Đài Loan.",
    "content": "Trong một tuyên bố, Chiến khu Đông bộ của quân đội Trung Quốc nói rằng lực lượng này đã theo dõi tàu chiến Mỹ đi qua eo biển Đài Loan và đã “cảnh báo” tàu đó, theo Reuters. Chiến khu Đông bộ còn nói rằng Mỹ “ đang gửi tín hiệu sai lầm cho các lực lượng đòi độc lập cho Đài Loan, và cố tình làm gia tăng căng thẳng ở eo biển Đài Loan”.\nTrước đó, Hạm đội 7 thuộc Hải quân Mỹ thông báo tuần dương hạm USS Port Royal đã có cuộc di chuyển “thông thường” qua eo biển Đài Loan ‘theo luật pháp quốc tế” hôm 10.5, đánh dấu lần thứ 2 chiến hạm Mỹ đi qua khu vực trong 2 tuần, theo Reuters. Hải quân Mỹ còn nói rằng tàu USS Port Royal “di chuyển qua một vành đai ở eo biển Đài Loan bên ngoài lãnh hải của bất kỳ nhà nước ven biển”.\n“Chuyến quá cảnh của tàu Port Royal ở eo biển Đài Loan thể hiện cam kết của Mỹ về một Ấn Độ Dương-Thái Bình Dương tự do và rộng mở”, Hạm đội 7 nhấn mạnh trong thông báo.\nTrong khi đó, Cơ quan Phòng vệ Đài Loan cho hay tàu chiến Mỹ nói trên di chuyển về hướng bắc ở eo biển Đài Loan, khẳng định tình hình ở eo biển “vẫn bình thường”.\nHôm 9.5, Chiến khu Đông bộ thuộc quân đội Trung Quốc khẳng định các lực lượng không và hải quân nước này đã thực hiện các cuộc tập trận từ ngày 6-8.5 ở phía đông và tây nam, gần Đài Loan để “kiểm tra thêm và cải thiện khả năng tác chiến của nhiều lực lượng và vũ khí, theo Reuters. Chiến khu Đông bộ không cung cấp thêm chi tiết.\nLực lượng phòng không của Đài Loan hôm 6.5 đã điều máy bay để cảnh báo 18 máy bay Trung Quốc bay vào vùng nhận diện phòng không (ADIZ) của Đài Loan. Phía Đài Loan còn nói đã phát hiện máy bay quân sự Trung Quốc có hành động tương tự trong ngày 7 và 8.5, với số lượng ít hơn.",
    "tags": [
        "Trung Quốc",
        "Chiến Hạm Mỹ",
        "Uss Port Royal",
        "Eo Biển Đài Loan",
        "Chiến Khu",
        "Ấn Độ Dương-Thái Bình Dương"
    ]
}