{
    "url": "https://thanhnien.vn/lanh-dao-who-noi-chinh-sach-zero-covid-cua-trung-quoc-khong-the-duy-tri-post1457310.html",
    "file": [
        "data",
        "2022",
        "1457310.json"
    ],
    "title": "Lãnh đạo WHO nói chính sách zero-Covid của Trung Quốc 'không thể duy trì'",
    "datetime": "2022-05-11T11:40:00+0700",
    "author": "Lam Vũ",
    "abstract": "Người đứng đầu Tổ chức Y tế Thế giới (WHO) nói chính sách zero-Covid của Trung Quốc là \"không thể duy trì\" với những gì hiện đã được biết đến về loại virus này, cho rằng \"thay đổi là quan trọng\".",
    "content": "\"Chúng tôi không nghĩ rằng chính sách này có thể duy trì được khi xét đến hành vi của virus và những gì chúng tôi dự đoán về tương lai\", Tổng giám đốc WHO Tedros Adhanom Ghebreyesus phát biểu trong một cuộc họp báo hôm 10.5, theo Reuters.\n“Chúng tôi đã thảo luận vấn đề này với các chuyên gia Trung Quốc. Và chúng tôi chỉ ra rằng cách tiếp cận như vậy sẽ không thể tiếp tục được... Tôi nghĩ rằng một sự thay đổi sẽ rất quan trọng\", ông nói.\nÔng cho biết việc thế giới đã hiểu biết hơn về virus gây nên Covid-19, cũng như có các công cụ tốt hơn để phòng chống dịch bệnh, cũng cho thấy đã đến lúc phải thay đổi chiến lược.\nPhát biểu sau ông Tedros, giám đốc phụ trách tình huống khẩn cấp của WHO Mike Ryan nói: \"Chúng tôi luôn nói với tư cách WHO rằng chúng ta cần phải cân bằng các biện pháp kiểm soát với các tác động mà chúng gây ra đối với xã hội, đối với nền kinh tế, và việc điều chỉnh không phải lúc nào cũng dễ dàng\".\nÔng Ryan cũng lưu ý rằng Trung Quốc đã ghi nhận 15.000 ca tử vong kể từ khi virus được phát hiện lần đầu tiên ở thành phố Vũ Hán vào cuối năm 2019. Đây là con số tương đối thấp so với gần một triệu người ở Mỹ, hơn 664.000 người ở Brazil và hơn 524.000 người ở Ấn Độ.\nVới số liệu như vậy, ông Ryan nói việc quốc gia đông dân nhất thế giới muốn thực hiện các biện pháp cứng rắn để hạn chế sự lây lan của dịch bệnh là điều có thể hiểu được.\nTuy nhiên, chính sách zero-Covid của Trung Quốc đã dẫn đến phản ứng từ các nhà khoa học đến người dân nước này. Hầu hết quốc gia ban đầu cũng từng áp dụng chính sách này giờ đây ít nhất đã bắt đầu chuyển sang các chiến lược để sống chung với virus.",
    "tags": [
        "Trung Quốc",
        "Zero-Covid",
        "Who",
        "Tổng Giám Đốc",
        "Tedros Adhanom Ghebreyesus",
        "Covid-19",
        "Dịch Bệnh"
    ]
}