{
    "url": "https://thanhnien.vn/cac-nuoc-chau-phi-vay-tien-trung-quoc-de-tang-cuong-quan-su-post1457369.html",
    "file": [
        "data",
        "2022",
        "1457369.json"
    ],
    "title": "Các nước châu Phi vay tiền Trung Quốc để tăng cường quân sự?",
    "datetime": "2022-05-15T20:14:32+0700",
    "author": "Văn Khoa",
    "abstract": "Trung Quốc đã ký hợp đồng cho vay với 8 nước châu Phi với tổng số tiền 3,5 tỉ USD trong 20 năm qua cho chi tiêu quốc phòng, giữa lúc Bắc Kinh quan tâm thị trường vũ khí ở châu lục này.",
    "content": "Phần lớn các khoản vay của Trung Quốc dành cho châu Phi được dùng để phát triển cơ sở hạ tầng dân sự, nhưng theo Trung tâm Phát triển toàn cầu thuộc Đại học Boston (Mỹ), Trung Quốc đã ký 27 hợp đồng cho vay với 8 quốc gia châu Phi với tổng số tiền lên tới 3,5 tỉ USD từ năm 2000- 2020 cho chi tiêu quốc phòng. Phần lớn số tiền đó được dùng cho việc mua máy bay, thiết bị, huấn luyện quân sự và xây dựng nhà ở cho quân đội và cảnh sát, theo tờ South China Morning Post (SCMP).\nTrong tổng số tiền vay nói trên có tới 60%, tương đương 2,1 tỉ USD, đến Zambia. Quốc gia châu Phi này cũng nhận các khoản vay lớn từ Trung Quốc để xây đập và sân bay. Zambia là quốc gia vay tiền lớn thứ 3 ở châu Phi, sau Ethiopia và Angola.\nNhững quốc gia châu Phi khác nhận các khoản vay quân sự gồm có Ghana (nhận 389 triệu USD), Cameroon (333 triệu USD), Tanzania (285 triệu), Zimbabwe (257 triệu USD), Sudan (121 triệu USD), Sierra Leone (16 triệu USD) và Namibia (9 triệu USD).\nTheo Trung tâm Phát triển Toàn cầu thuộc Đại học Boston, các bên cho vay gồm có Ngân hàng Xuất nhập khẩu Trung Quốc (Eximbank) và một số công ty Trung Quốc như Công ty Công nghiệp Hàng không Trung Quốc (AVIC) và Công ty Công nghệ Poly, có trụ sở Bắc Kinh.\nJyhjong Hwang, nhà nghiên cứu hàng đầu trong dự án theo dõi các khoản vay châu Phi của Trung Quốc thuộc Đại học Boston, cho rằng Zambia là nước đứng đầu nhận các khoản vay của Trung Quốc để mua thiết bị quốc phòng, xuất phát từ những lợi ích mang tính chiến lược và lịch sử, theo SCMP. Ông Hwang cho rằng Rhodesia, sau này trở thành Zimbabwe, đã đe dọa Zambia bằng lệnh cấm vận và xâm phạm không phận Zambia vào năm 1964. Khi đó, Zambia đã đề nghị phương Tây hỗ trợ, nhưng không nhận được phản hồi tích cực. Trong khi đó, Trung Quốc nhanh chóng ngỏ lời xây dựng một đường sắt kết nối Zambia với cảng Dar es Salaam của Tanzania.\n“Trải nghiệm này đã tạo ra một mối quan hệ hữu nghị giữa chính quyền Zambia và chính quyền Trung Quốc. Hơn nữa, giới lãnh đạo Zambia đã được tác động để nhận ra tầm quan trọng của một lực lượng không quân hùng mạnh. Chi phí mua và bảo trì máy bay Trung Quốc thường thấp hơn và đôi khi được Trung Quốc cho vay tiền để mua, làm cho máy bay Trung Quốc trở thành lựa chọn hấp dẫn khi ngân sách eo hẹp”, ông Hwang bình luận.\n “[Công ty công nghiệp hàng không Trung Quốc] không chỉ là nhà cung cấp máy bay hàng đầu mà còn là công ty xây dựng “tốt nhất” đối với các dự án cơ sở hạ tầng quy mô lớn như đường sá và sân bay”, ông Hwang nhận định.\nTrung Quốc gia tăng hiện diện\nChuyên gia John Calabrese, dẫn đầu dự án Trung Đông-Châu Á tại Đại học Mỹ ở Washington D.C, nhận định vào thập niên 1970, mối quan hệ giữa Zambia với Anh và Rhodesia xấu đi và Rhodesia áp đặt lệnh cấm vận lên xuất khẩu đồng của Zambia, theo SCMP.\nCùng lúc, Zambia xích lại gần Bắc Kinh hơn, tình trạng mà ông Calabrese cho rằng một phần xuất phát từ những lý do liên quan tư tưởng, như Tổng thống Zambia lúc bấy giờ Kenneth Kuanda ủng hộ các phong trào giải phóng ở khu vực. Từ năm 2006, sự hiện diện của Trung Quốc ở Zambia ngày càng mở rộng. Tuy nhiên, từ năm 2019-2020, Trung Quốc trở thành chủ nợ lớn nhất của Zambia.\n“Trong nhiều năm qua, quân đội Zambia muốn hiện đại hóa các lực lượng và Trung Quốc có thể quan tâm đến mối quan hệ song phương để mở rộng hiện diện ở thị trường vũ khí châu Phi và cải thiện tình hình an ninh ở Zambia”, ông Calabrese nhận định.\nMặt khác, ông Calabrese cho rằng việc Trung Quốc mở rộng hiện diện ở Zambia làm dấy lên cuộc tranh cãi ở quốc gia châu Phi này. “Hồi tháng trước, Bộ Tư lệnh châu Phi của Mỹ thông báo bộ này có kế hoạch mở một văn phòng trong Đại sứ quán Mỹ, có thể xuất phát từ quan ngại về việc Trung Quốc gia tăng tiếp xúc và là sự mở đầu cho việc nâng cao hợp tác an ninh Mỹ- Zambia”, ông Calabrese nhận định, theo SCMP.\nTuy Zambia có thể mua thêm nhiều máy bay Trung Quốc, nhưng nước này không chỉ có mua máy bay từ Trung Quốc. Phi đội hiện nay của Zambia có cả các loại máy bay do Ý, Thụy Điển và Nga sản xuất. Zambia cũng đề nghị Mỹ hỗ trợ huấn luyện về các sứ mệnh gìn giữ hòa bình và an ninh biên giới.",
    "tags": [
        "Trung Quốc",
        "Quân Sự",
        "Zambia",
        "Đại Học Boston",
        "Khoản Vay",
        "Tanzania",
        "Zimbabwe",
        "Dar Es Salaam",
        "Bộ Tư Lệnh Châu Phi"
    ]
}