{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-78-giao-tranh-cang-thang-o-luhansk-nga-canh-bao-nong-post1457984.html",
    "file": [
        "data",
        "2022",
        "1457984.json"
    ],
    "title": "Chiến sự Ukraine ngày 78: Giao tranh căng thẳng ở Luhansk, Nga cảnh báo nóng",
    "datetime": "2022-05-13T05:20:00+0700",
    "author": "Khánh An",
    "abstract": "Trong ngày 12.5, ngày thứ 78 của chiến dịch, Nga tiếp tục tập trung vào miền đông Ukraine, đồng thời dọa phản ứng mạnh nếu bên ngoài can thiệp.",
    "content": "Tờ Kyiv Post ngày 12.5 đưa tin phủ Tổng thống Ukraine cho hay đạn pháo tiếp tục oanh kích vùng Luhansk tại Donbass ở miền đông, nơi lực lượng Ukraine đang đẩy mạnh sự kháng cự đối với lực lượng Nga và phe ly khai. \nTại Luhansk, các binh sĩ Nga đang cố gắng kiểm soát hoàn toàn thành phố Rubizhne, chặn một xa lộ chính giữa Lysychansk và Bakhmut và giành kiểm soát thành phố Severodonetsk.\nTại vùng Chernihiv, 3 người thiệt mạng và 12 người bị thương trong một cuộc oanh kích vào ngày 12.5 tại thị trấn Novgorod-Siversky.\nCùng ngày, hãng Sputnik dẫn thông tin từ Bộ Quốc phòng Nga cho hay tên lửa trên không chính xác cao đã phóng trúng 34 khu vực tập trung nhân lực và trang thiết bị quân sự của Ukraine, cùng 2 kho đạn. \nPhía Nga còn tuyên bố đã hạ 320 binh sĩ Ukraine, phá hủy một hệ thống phòng không S-300, 13 máy bay không người lái của Ukraine. Giới chức Kyiv chưa bình luận về những thông tin trên của Nga. \nHãng AP đưa tin các binh sĩ Mỹ ngày 12.5 tham gia cùng lực lượng của Anh, Pháp, Ý và các nước đồng minh trong khu vực trong cuộc tập trận tại thành viên mới nhất của NATO là Bắc Macedonia, nhằm thể hiện khả năng sẵn sàng điều động dọc sườn đông.\nGần 10.000 binh sĩ từ 19 nước tham gia cuộc tập trận “Swift Response” (Phản ứng nhanh) theo kế hoạch của NATO, trong bối cảnh chiến dịch của Nga tại Ukraine kéo dài sang tuần thứ 12.\nXem thêm: NATO tập trận phản ứng nhanh giữa căng thẳng gia tăng với Nga\nCuộc tập trận trên diễn ra trong bối cảnh Phần Lan chuẩn bị nộp đơn gia nhập NATO. Tổng thống Phần Lan Sauli Niinisto và Thủ tướng Phần Lan Sanna Marin ngày 12.5 ra tuyên bố chung ủng hộ việc gia nhập NATO.\n“Phần Lan phải nộp đơn xin gia nhập NATO ngay lập tức. Việc trở thành thành viên NATO sẽ củng cố an ninh của Phần Lan. Là một thành viên của NATO, Phần Lan sẽ củng cố toàn bộ liên minh”, theo AFP dẫn tuyên bố.\nAFP ngày 12.5 dẫn lời Tổng thư ký NATO Jens Stoltenberg “nồng nhiệt chào đón” Phần Lan gia nhập và hứa rằng quy trình gia nhập sẽ “suôn sẻ và nhanh chóng”. Ông cho rằng việc Phần Lan gia nhập sẽ tăng cường an ninh cho nước này lẫn liên minh.\nXem thêm: Lãnh đạo Phần Lan nhất trí phải nộp đơn gia nhập NATO ngay lập tức\nTrong khi đó, động thái trên dẫn đến phản ứng dữ dội từ Nga. Phó chủ tịch Hội đồng An ninh Nga Dmitry Medvedev cảnh báo về nguy cơ xung đột Nga - NATO.\n“Việc các nước NATO bơm cho Ukraine vũ khí, huấn luyện binh sĩ sử dụng thiết bị phương Tây, điều lính đánh thuê và tiến hành tập trận bởi các nước trong liên minh gần biên giới chúng tôi làm gia tăng khả năng xung đột trực tiếp và công khai giữa NATO và Nga, thay vì chiến tranh ủy nhiệm của họ”, theo ông Medvedev.\n“Xung đột như thế luôn có nguy cơ biến thành chiến tranh hạt nhân toàn diện. Đây là viễn cảnh thảm họa cho tất cả mọi người”, ông cảnh báo.\nBình luận về khả năng đụng độ trực tiếp Nga - NATO, phát ngôn viên Điện Kremlin Dmitry Peskov nói rằng “tất cả đều muốn tránh” viễn cảnh này, trong đó có Nga, NATO và chính phủ Mỹ với tuyên bố của Tổng thống Joe Biden.\nBên cạnh đó, hãng TASS dẫn lời ông Peskov tuyên bố rằng Moscow sẽ sẵn sàng phản ứng quyết liệt nhất nếu bất cứ bên nào muốn can thiệp vào chiến dịch quân sự ở Ukraine.\nTrong một diễn biến khác, Reuters đưa tin Ngoại trưởng Mỹ Antony Blinken sẽ đến Đức và Pháp vào cuối tuần này để dự họp ngoại trưởng NATO và Hội đồng Thương mại châu Âu.\nXem thêm: Nga phản ứng Phần Lan; giao tranh quyết liệt ở miền đông Ukraine\nThiếu tá Serhiy Volyna, Tư lệnh lữ đoàn thủy quân lục chiến số 36 của Ukraine, ngày 11.5 đã đề nghị tỉ phú Elon Musk can thiệp để cứu những người lính Ukraine ở nhà máy thép Azovstal. Ông Volyna nói đã tạo tài khoản trên Twitter với mục tiêu duy nhất là trao đổi với tỉ phú Musk.\n“Mọi người đều nói ông đến từ hành tinh khác, để dạy cho con người tin vào điều không thể. Hành tinh của chúng ta liền kề nhau, trong lúc tôi đang sống tại nơi mà hầu như không thể nào tồn tại được. Hãy giúp chúng tôi thoát khỏi Azovstal và đến một nước khác. Nếu ông không làm được thì ai sẽ làm?”, ông Volyna nhấn mạnh.\nUkraine vào đầu tuần này cho biết hơn 1.000 binh sĩ, nhiều người đang bị thương, vẫn còn mắc kẹt bên trong nhà máy Azovstal ở Mariupol.\nXem thêm: Tư lệnh Ukraine ở Mariupol cầu cứu tỉ phú Elon Musk\nThứ trưởng Bộ Quốc phòng Ukraine Hanna Maliar cho biết vũ khí nước ngoài viện trợ cho Kyiv, bao gồm từ Mỹ và những nước khác, đã được triển khai ở các tiền tuyến, theo Đài CNN hôm 11.5.\n“Bên cạnh các tên lửa Javelin và Stinger, các khẩu lựu pháo 155 ly của Mỹ đã được quân Ukraine sử dụng ở tiền tuyến”, bà Maliar thông báo trong buổi cập nhật tin hôm 11.5.\n“Chúng tôi đang thúc đẩy tốc độ chuyển hàng viện trợ [đến tuyến đầu], vì đó là sự sống còn của các binh sĩ chúng tôi”, thứ trưởng Ukraine nhấn mạnh.\nHôm 11.5, hạ viện Mỹ phê chuẩn 4 dự luật khiển trách Nga và Belarus trong khi ủng hộ Ukraine, vào thời điểm chiến sự tại nước này chuẩn bị sang tháng thứ ba, theo báo The Hill.\nDự luật đầu tiên là Đạo luật Cô lập Quan chức Chính phủ Nga, với nội dung triển khai thành chính sách loại trừ các quan chức Nga trong những hội nghị, quy trình và những hoạt động khác của nhóm G-20, Ủy ban Basel về Tiêu chuẩn Ngân hàng, Ban Ổn định Tài chính, Hiệp hội Giám sát Bảo hiểm Quốc tế và Tổ chức Quốc tế về các Ủy ban Chứng khoán.\nBên cạnh đó, hạ viện Mỹ cũng phê chuẩn Đạo luật Giải vây Nợ Toàn diện cho Ukraine, theo đó kêu gọi hoãn các khoản thanh toán nợ đa phương của nước này.\nDự luật thứ ba gọi là Đạo luật Cấm vận Tài chính Nga và Belarus, nêu rõ các thể chế và cá nhân nước ngoài đang thuộc quyền kiểm soát và sở hữu của các tổ chức Mỹ phải tuân thủ những lệnh cấm vận của chính quyền Tổng thống Joe Biden ban hành đối với Nga và Belarus.\nBên cạnh đó, hạ viện Mỹ còn thông qua Đạo luật Cấm Hối đoái Quyền rút vốn đặc biệt (SDR) đối với Nga và Belarus. Nội dung dự thảo này cấm bộ trưởng tài chính Mỹ can dự vào những khoản giao dịch liên quan đến trao đổi SDR của Nga và Belarus.",
    "tags": [
        "Chiến Sự",
        "Ukraine",
        "Phần Lan",
        "NATO",
        "Serhiy Volyna",
        "Oanh Kích",
        "Hạ Viện Mỹ",
        "Tiền Tuyến"
    ]
}