{
    "url": "https://thanhnien.vn/de-xuat-khai-thac-thuong-ky-tour-bay-truc-thang-ngam-tp-hcm-tu-tren-cao-post1457913.html",
    "file": [
        "data",
        "2022",
        "1457913.json"
    ],
    "title": "Đề xuất khai thác thường kỳ tour bay trực thăng ngắm TP.HCM từ trên cao",
    "datetime": "2022-05-12T18:39:52+0700",
    "author": "Vũ Phượng",
    "abstract": "Nếu được cấp phép, dịch vụ bay trực thăng ngắm TP.HCM sẽ được triển khai với lịch bay thường kỳ vào các chiều thứ sáu, thứ bảy và chủ nhật hàng tuần với 3 lộ trình bay 40, 60 và 80 phút.",
    "content": "Sở Du lịch TP.HCM vừa có văn bản gửi UBND TP.HCM đề nghị cấp giấy phép khai thác thường kỳ dịch vụ bay du lịch Ngắm TP.HCM từ trên cao bằng máy bay trực thăng.\nTheo đó, sau chuyến bay khảo sát, các đơn vị đã thử nghiệm tour Ngắm TP.HCM từ trên cao bằng máy bay trực thăng với 40 phút bay, triển khai quảng bá từ ngày 21.4. Sau 1 tuần quảng bá, các doanh nghiệp đã tổ chức được 5 chuyến bay với 80 khách (16 khách/chuyến) trong dịp lễ 30.4 - 1.5. Ngoài ra, hơn 200 khách đang đặt hàng các chuyến bay tiếp theo với các doanh nghiệp lữ hành.\nSong song với các chuyến bay thử nghiệm, các doanh nghiệp lữ hành cũng nhận được sự quan tâm của du khách với các lộ trình bay ngắm Cần Giờ, Củ Chi và bay kết nối TP.HCM - Khu du lịch Cánh đồng bất tận (tỉnh Long An). Đồng thời, các doanh nghiệp kinh doanh dịch vụ MICE cũng nhận được sự quan tâm của các đối tác nước ngoài về sản phẩm này.\nTheo Sở Du lịch TP.HCM, để sản phẩm Ngắm TP.HCM từ trên cao trở thành sản phẩm thường kỳ để phục vụ khách du lịch, có một số vướng mắc liên quan đến việc xin phép bay, thời gian chờ cất hạ cánh.\nDo đó, Sở Du lịch đề xuất UBND TP.HCM xem xét, ban hành văn bản gửi thủ trưởng Bộ Quốc phòng về khai thác dịch vụ bay du lịch Ngắm TP.HCM từ trên cao chấp thuận chủ trương cho BV Quân y 175 khai thác lưỡng dụng sân đỗ trực thăng để phục vụ cấp cứu y tế và phát triển dịch vụ du lịch kết hợp y tế; chấp thuận chủ trương cho Công ty Trực thăng Miền Nam khai thác thường kỳ dịch vụ bay du lịch Ngắm TP.HCM từ trên cao trong giai đoạn từ tháng 5 đến tháng 12.2022. \nNếu được cấp phép, dịch vụ này sẽ được triển khai theo hình thức bán vé với lịch bay thường kỳ vào các ngày thứ sáu, thứ bảy và chủ nhật hàng tuần với 3 lộ trình bay gồm: bay ngắm cảnh TP.HCM (40 phút), bay ngắm cảnh Cần Giờ (60 phút) và bay ngắm cảnh Long An (80 phút).\nTrước đó, trong dịp lễ 30.4 - 1.5, các công ty lữ hành ở TP.HCM như: Vietravel, Lữ hành Saigontourist, Lữ hành Fiditour - Vietluxtour, TSTtourist đã bán tour trải nghiệm Ngắm TP.HCM từ trên cao bằng máy bay trực thăng với giá từ 4.080.000 đồng. ",
    "tags": [
        "Bay Trực Thăng",
        "Ngắm Tp.Hcm Từ Trên Cao",
        "Tour Du Lịch",
        "Du Lịch",
        "Tour Trực Thăng",
        "TP.HCM"
    ]
}