{
    "url": "https://thanhnien.vn/trai-nghiem-di-san-van-hoa-tai-vietnam-summer-fair-2022-post1457386.html",
    "file": [
        "data",
        "2022",
        "1457386.json"
    ],
    "title": "Trải nghiệm di sản văn hóa tại VIETNAM Summer Fair 2022",
    "datetime": "2022-05-11T14:32:33+0700",
    "author": "Cát Phương",
    "abstract": "Đồng hành cùng lễ hội Festival Huế Mùa Hạ (tháng 4-6 hàng năm), Vietnam Summer Fair 2022 được tổ chức bởi Viện Nghiên cứu Phát triển tỉnh Thừa Thiên Huế cùng các đối tác sẽ trưng bày và quảng bá các thương hiệu văn hóa – sáng tạo trẻ, với nhiều sản phẩm thiết kế độc đáo đầy cá tính.",
    "content": "Tại đây sẽ trưng bày và quảng bá các thương hiệu văn hóa – sáng tạo trẻ, với nhiều sản phẩm thiết kế độc đáo đầy cá tính, được tổ chức lần đầu tiên trong 2 ngày 28-29.5 tại Viện Nghiên cứu Phát triển tỉnh Thừa Thiên Huế (53 Nguyễn Huệ, Vĩnh Ninh, TP.Huế).\nSự kiện quy tụ gần 30 đơn vị cùng 100 cá nhân thực hành sáng tạo, đã có dấu ấn cụ thể và được yêu mến trên toàn quốc. Hầu hết là những thương hiệu được sáng lập và vận hành bởi thế hệ người Việt trẻ, vừa có tình yêu và đam mê với nền văn hóa nước nhà, vừa được trang bị các kỹ năng sáng tác và kiến thức công nghệ hiện đại. Do vậy, các sản phẩm trưng bày mang những góc nhìn sáng tạo đa chiều và cảm hứng mới lạ về các chủ đề văn hóa truyền thống.\nHình ảnh biểu trưng của Vietnam Summer Fair 2022 là ngọn cờ ngũ sắc no gió đầy sức sống, cùng khẩu hiệu “Hừng đông khai hội”. Tất cả không chỉ hướng tới mục tiêu trở thành sân chơi sáng tạo đầy năng động, mà còn mở ra những cơ hội phát triển mới. Sự kiện này sẽ góp phần nâng cao tinh thần hợp tác đa ngành để kiến tạo nền tảng cho một văn hóa sáng tạo bền vững và tiến bộ, qua các thế hệ.\nĐến sự kiện này, nhiều người còn được trải nghiệm di sản văn hóa thông qua các hoạt động trò chơi dân gian, cung thuật truyền thống, công nghệ hóa di sản, trình diễn cổ phục Việt, nghệ thuật sân khấu tuồng đương đại, giới thiệu trải nghiệm văn hóa mới lạ…, một điểm đến không thể bỏ qua trong mùa lễ hội Festival Huế năm nay.",
    "tags": [
        "Festival Huế",
        "Di Sản",
        "Du Khách",
        "Khai Hội",
        "Tuồng"
    ]
}