{
    "url": "https://thanhnien.vn/kien-truc-su-bien-rac-thanh-tien-post1457248.html",
    "file": [
        "data",
        "2022",
        "1457248.json"
    ],
    "title": "Kiến trúc sư 'biến rác' thành tiền",
    "datetime": "2022-05-22T14:39:21+0700",
    "author": "Thảo Vân",
    "abstract": "Thay vì vứt bỏ những vỏ hộp sữa đã qua sử dụng, anh Thái Khắc Tiến, một kiến trúc sư ở Hà Nội và các cộng sự đã gom về và tái chế chúng thành những sản phẩm vừa thân thiện với môi trường vừa đem lại thu nhập.",
    "content": "Trăn trở vì số lượng vỏ hộp sữa thải ra môi trường rất nhiều và là loại rác thải phải mất hàng trăm năm để phân hủy, anh Thái Khắc Tiến (42 tuổi) đã quyết định tìm mọi cách nghiên cứu để có thể tái chế vỏ hộp sữa thành các sản phẩm có tính ứng dụng cao. \nSau 2 năm thử nghiệm, một loạt những sản phẩm như: chậu cây, dĩa lót, mặt bàn, mặt ghế… của anh đã được ra đời. Và từ đây ý tưởng thu gom số lượng lớn vỏ hộp sữa để có thể sản xuất các sản phẩm thương mại được triển khai. \nCông ty TNHH Phát triển xã hội Dấu Chân Xanh - công ty xã hội, hoạt động chủ yếu về giáo dục (môi trường sống), tái chế rác thải và ứng dụng công nghệ trong nông nghiệp ra đời.\nKhách hàng có thể mua với giá từ 15.000 đến 30.000 đồng cho các chậu cây nhỏ, đơn giản. Các sản phẩm kích thước lớn, kì công hơn thì có giá giao động từ 300.000 - 500.000 đồng.\n“Lướt tìm từ khóa ‘chậu trồng cây’ trên mạng, có rất nhiều sự lựa chọn như chậu nhựa, chậu đá thì vô tình thấy sản phẩm chậu cây tái chế của Dấu Chân Xanh. Tôi cũng đặt thử, thấy chất lượng cũng tương đối và còn biết là dự án trích một phần doanh thu để ủng hộ tổ chức môi trường nên tôi lại càng ủng hộ”, chị Hằng (Q.Nam Từ Liêm, Hà Nội) chia sẻ.\n‘Biến rác’ thành tiền \nDấu Chân Xanh bắt đầu từ việc thu gom rác thải, đặc biệt là vỏ hộp sữa giấy. Sau đó mở rộng ra thu gom cả nilon, nhựa có thể tái chế. Các vật dụng tái chế được sử dụng làm quà tặng để đổi rác trong các sự kiện thu gom rác. \nBạn Nguyễn Hồng Trâm (21 tuổi), là tình nguyện viên của dự án Dấu Chân Xanh chia sẻ: “Mình thấy rằng việc tái chế có ích cho môi trường. Khi mình tham gia vào Dấu Chân Xanh mình cảm thấy mình đang đóng góp một phần nào đó vào công cuộc bảo vệ môi trường. Gia đình và bạn bè cũng luôn ủng hộ và khuyến khích mình tham gia dự án này”. \nKhi được hỏi về khó khăn từ lúc là ý tưởng cho đến lúc thực hiện dự án, anh Thái Khắc Tiến cho biết, khó khăn vì nguồn vốn có hạn, nguyên vật liệu phải tự đi thu gom mất nhiều thời gian, công sức; vỏ hộp sữa cũng là loại rác thải rất khó tái chế vì nó là tổng hợp từ nhiều loại vật liệu, muốn tái chế phải qua nhiều công đoạn, ứng dụng nhiều loại máy móc. \n\"Lúc đó, cứ mỗi lần làm hỏng tôi lại phải cải tiến làm lại, trong 2 năm đầu trung bình cứ mười lần thử thì chín lần thất bại, còn một lần nữa thì ra sản phẩm không hài lòng. Đã có những khoảng thời gian chán nản vì không làm được gì và hết tiền nên phải tạm dừng hoạt động”, anh Tiến kể lại.\nHiện Dấu chân xanh ước tính mỗi ngày có thể tái chế 1 tấn vỏ hộp sữa, tương đương với 1 triệu vỏ hộp sữa loại 180 ml. \nMỗi sản phẩm làm ra gửi tới tay khách hàng theo anh Tiến là sự nhiệt huyết, sự yêu thích và như một lời cảm ơn tất cả mọi người đã thu gom rác cho nhóm. \n\"Cũng một sản phẩm minh chứng cho hành động bảo vệ môi trường của mọi người sẽ có kết quả. Thay vì mỗi bước chân là rác thải là phá hủy môi trường thì hãy là bước chân xanh để chúng ta góp phần làm xanh môi trường, làm xanh ý thức mỗi người trong cộng đồng\", anh Thái Khắc Tiến chia sẻ thông điệp.\nTheo chị Nguyễn Thị Hoàng Tiến, (31 tuổi, Hà Nội), Quản lý thu gom và phát triển sản phẩm ở dự án Dấu Chân Xanh, chị đã tham gia dự án Dấu Chân Xanh từ đầu và là thành viên tạo nên nhóm Dấu Chân Xanh. \"Môi trường không phải là cái gì đó xa vời, nó là cuộc sống hằng ngày của chúng ta. Chúng ta phải thay đổi từ những hành động nhỏ để bảo vệ môi trường mà trước hết là bảo vệ chính bản thân và gia đình chúng ta”, chị Tiến nói. \nNgoài công việc tái chế và kinh doanh, anh Thái Khắc Tiến cùng Dấu Chân Xanh đang tổ chức các sự kiện bảo vệ môi trường trong cộng đồng bằng cách đổi những phần quà là các sản phẩm tái chế để khuyến khích và kêu gọi cộng đồng tham gia thu gom phân loại rác thải và bảo vệ môi trường. Đặc biệt trong thời gian này Dấu Chân Xanh đang hình thành không gian trồng cây, đọc sách, giáo dục bảo vệ môi trường thông qua các hoạt động sáng tạo bằng chính nguyên liệu tái chế.\nAnh Thái Khắc Tiến tâm sự: “Từ ý tưởng, sự yêu thích và hoạt động của cá nhân tại một địa điểm, sau 5 năm đã trở thành một phong trào hữu ích bảo vệ môi trường trong cộng đồng khắp cả nước. Đó là niềm vui, niềm tự hào nhất đối với tôi. Trong thời gian tới tôi cùng Dấu Chân Xanh sẽ phát triển thêm nhiều chương trình hành động vì môi trường và hi vọng có nhiều đóng góp cho các tổ chức xã hội, các tổ chức về môi trường.”",
    "tags": [
        "Tái Chế Rác",
        "Kiến Trúc Sư",
        "Thái Khắc Tiến",
        "Tái Chế",
        "Rác Thải",
        "Giáo Dục Bảo Vệ Môi Trường",
        "Thu Gom Rác",
        "Dấu Chân Xanh"
    ]
}