{
    "url": "https://thanhnien.vn/muu-tinh-lon-kho-thanh-post1457004.html",
    "file": [
        "data",
        "2022",
        "1457004.json"
    ],
    "title": "Mưu tính lớn khó thành",
    "datetime": "2022-05-11T11:00:28+0700",
    "author": "Phạm Lữ",
    "abstract": "Cấm vận Nga xuất khẩu dầu là trọng tâm trong gói các biện pháp EU chuẩn bị thực thi nhằm vào Nga liên quan đến chiến sự ở Ukraine.",
    "content": "Đấy sẽ là cú đòn rất mạnh tay mới của EU và nếu được EU thực thi thì sẽ gây tổn hại không hề nhỏ cho Nga. Tuy nhiên, mưu tính lớn này của EU hiện lại rất khó khả thi bởi chính sự phản đối trong nội bộ khối.\nCụ thể ở đây là sự không đồng tình của Hungary, Slovakia, CH Czech và Bulgaria. EU đã nỗ lực thuyết phục và mời chào nhiều nhượng bộ về tài chính cũng như thời gian để các thành viên này không phủ quyết nhưng cho tới nay chưa thành công. \nCzech và Bulgaria nhiều khả năng sẽ đạt thỏa hiệp với EU trong khi Hungary vẫn kiên định đòi EU hỗ trợ tài chính nhiều hơn nữa và kéo dài hơn nữa thời gian, mặc dù EU đã có ý sẵn sàng kéo dài thời hạn này thêm một năm (cho tới tận cuối năm 2024). Chủ định này của EU vì thế chưa biết đến khi nào mới được thông qua và cũng không biết hiệu quả thực tế đến đâu.\nNguyên do là các thành viên EU hiện lệ thuộc với mức độ rất khác nhau vào nhập khẩu dầu Nga cũng như có mức độ quan hệ hợp tác chính trị, kinh tế và thương mại rất khác nhau cả trong bản chất lẫn về mức độ với Nga. Không phải tất cả thành viên EU đều sẵn sàng trả giá đắt đối với riêng mình để giúp EU trừng phạt Nga. EU gặp khó khăn không hề nhỏ về tài chính khi muốn giúp các thành viên có biện pháp thay thế nhập khẩu dầu của Nga. Hơn nữa, thời hạn ngoại lệ cho các thành viên này càng dài thì biện pháp trừng phạt Nga càng suy giảm tác dụng.",
    "tags": [
        "Ukraine",
        "Hungary",
        "Mưu Tính",
        "Chủ Định",
        "Bulgaria",
        "Phủ Quyết",
        "Ch Czech",
        "Chiến Sự",
        "Cấm Vận",
        "Mời Chào",
        "Slovakia"
    ]
}