{
    "url": "https://thanhnien.vn/ha-vien-my-thong-qua-4-du-luat-trung-phat-nga-va-belarus-ung-ho-ukraine-post1457625.html",
    "file": [
        "data",
        "2022",
        "1457625.json"
    ],
    "title": "Hạ viện Mỹ thông qua 4 dự luật trừng phạt Nga và Belarus, ủng hộ Ukraine",
    "datetime": "2022-05-12T08:10:58+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm 11.5, hạ viện Mỹ phê chuẩn 4 dự luật khiển trách Nga và Belarus trong khi ủng hộ Ukraine, vào thời điểm chiến sự tại nước này chuẩn bị sang tháng thứ ba, theo báo The Hill.",
    "content": "Dự luật đầu tiên là Đạo luật Cô lập Quan chức Chính phủ Nga, với nội dung triển khai thành chính sách loại trừ các quan chức Nga trong những hội nghị, quy trình và những hoạt động khác của nhóm G-20, Ủy ban Basel về Tiêu chuẩn Ngân hàng, Ban Ổn định Tài chính, Hiệp hội Giám sát Bảo hiểm Quốc tế và Tổ chức Quốc tế về các Ủy ban Chứng khoán.\nDự luật này được thông qua với 416 phiếu thuận và 2 phiếu chống.\nBên cạnh đó, hạ viện Mỹ cũng phê chuẩn Đạo luật Giải vây Nợ Toàn diện cho Ukraine, theo đó kêu gọi hoãn các khoản thanh toán nợ đa phương của nước này. Dự luật nhận được 352 phiếu thuận và 56 phiếu chống.\nTheo dự luật trên, bộ trưởng tài chính Mỹ được yêu cầu thúc giục các tổng giám đốc điều hành Mỹ tại nhiều thể chế tài chính quốc tế, bao gồm Quỹ Tiền tệ Quốc tế (IMF) và Ngân hàng Thế giới, vận động cho phép Ukraine hoãn chi trả các khoản nợ, đồng thời hỗ trợ tài chính ưu đãi cho Kyiv. Dự luật cũng chỉ đạo ngoại trưởng và bộ trưởng tài chính tìm cách xóa nợ toàn diện cho Ukraine đang nợ các chính phủ và những tổ chức tín dụng thương mại khác.\nDự luật thứ ba gọi là Đạo luật Cấm vận Tài chính Nga và Belarus, nêu rõ các thể chế và cá nhân nước ngoài đang thuộc quyền kiểm soát và sở hữu của các tổ chức Mỹ phải tuân thủ những lệnh cấm vận của chính quyền Tổng thống Joe Biden ban hành đối với Nga và Belarus. Tỷ lệ phiếu thông qua là 418-2.\nBên cạnh đó, hạ viện Mỹ còn thông qua Đạo luật Cấm Hối đoái Quyền rút vốn đặc biệt (SDR) đối với Nga và Belarus. Nội dung dự thảo này cấm bộ trưởng tài chính Mỹ can dự vào những khoản giao dịch liên quan đến trao đổi SDR của Nga và Belarus. Dự luật được thông qua với 417 phiếu thuận và 2 phiếu chống. \nQuyền rút vốn đặc biệt, viết tắt là SDR, là đơn vị tiền tệ quy ước của một số nước thành viên của Quỹ Tiền tệ Quốc tế (IMF). Giá trị của SDR dựa trên sự kết hợp giữa USD, euro, nhân dân tệ, yen và bảng Anh.\nKể từ khi Tổng thống Nga Vladimir Putin triển khai chiến dịch quân sự đặc biệt tại Ukraine từ ngày 24.2, quốc hội Mỹ thông qua một số lượng đáng kể đạo luật nhằm hỗ trợ Ukraine và phản đối Nga.",
    "tags": [
        "Hạ Viện Mỹ",
        "Ukraine",
        "SDR",
        "Ủy Ban Basel",
        "Phiếu Chống",
        "Phiếu Thuận",
        "Ủy Ban Chứng Khoán",
        "Dự Luật",
        "IMF",
        "Quyền Rút Vốn",
        "Bộ Trưởng Tài Chính",
        "Cấm Vận Nga"
    ]
}