{
    "url": "https://thanhnien.vn/ha-giang-tuyen-quang-lien-ket-quang-ba-du-lich-huyen-thoai-song-gam-post1457731.html",
    "file": [
        "data",
        "2022",
        "1457731.json"
    ],
    "title": "Hà Giang, Tuyên Quang liên kết quảng bá du lịch ‘Huyền thoại sông Gâm’",
    "datetime": "2022-05-12T12:02:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Hà Giang và Tuyên Quang có nhiều lợi thế phát triển du lịch, có chung tuyến du lịch lòng hồ Bắc Mê - Na Hang… khi liên kết sẽ tạo thành chuỗi sản phẩm du lịch hấp dẫn, góp phần phát triển du lịch bền vững giữa hai tỉnh.",
    "content": "Ngày 12.5, tại Tuyên Quang đã diễn ra Hội nghị liên kết phát triển sản phẩm du lịch Hà Giang - Tuyên Quang do UBND 2 tỉnh và Công ty Vietravel phối hợp tổ chức.\nPhát biểu khai mạc hội nghị, ông Hoàng Việt Phương, Phó chủ tịch UBND tỉnh Tuyên Quang cho biết, Tuyên Quang có trên 600 di tích lịch sử, văn hóa, hơn 22 dân tộc sinh sống với những bản sắc văn hóa riêng. Đặc biệt, khu bảo tồn thiên nhiên Na Hang - Lâm Bình được ví như Hạ Long giữa đại ngàn, thỏa sức cho du khách trải nghiệm.\nÔng Trần Đức Quý, Phó chủ tịch UBND tỉnh Hà Giang cho hay, bên cạnh sản phẩm du lịch liên vùng tại lòng hồ thủy điện Na Hang, 2 địa phương đã thiết thực triển khai nhiều nội dung hợp tác trong việc hỗ trợ doanh nghiệp xây dựng sản phẩm liên vùng khác.\nÔng Ma Văn Tỏe, Phó chủ tịch UBND H.Bắc Mê cũng chia sẻ, dòng sông Gâm (lòng hồ thủy điện Tuyên Quang địa phận Bắc Mê) được mệnh danh là dòng sông huyền thoại. Thời Pháp thuộc, đây đường vận chuyển muối đi Bảo Lâm tỉnh Cao Bằng, nay vẫn còn di tích kho muối tại bờ sông phía trên thác đá, khu vực thác đổ với 2 bên vách đá hùng vĩ, với cây cổ thụ, rừng nguyên sinh rất đẹp và còn nhiều câu chuyện về huyền thoại sông Gâm chưa được biết đến để khai thác.\nÔng Trần Đoàn Thế Duy, Tổng giám đốc Công ty Vietravel cho rằng, 2 tỉnh còn nhiều tiềm năng chưa khai thác hết. Công ty cam kết sẽ đồng hành trong việc xây dựng, quảng bá đưa sản phẩm đến với du khách trong và ngoài nước.\nHiện đơn vị này đã có những tour du lịch đến Hà Giang - Tuyên Quang 6 ngày 5 đêm thu hút du khách như: Hương sắc vùng Đông Bắc, Sắc màu Đông Bắc, Huyền thoại sông Gâm…\nBà Tạ Thị Tú Uyên, Phó giám đốc Ban Sản phẩm dịch vụ, Công ty Du lịch Vietravel nhận xét, liên kết giữa 2 tỉnh sẽ tạo ra những tour du lịch hấp dẫn, giúp gia tăng giá trị và lợi ích cho khách hàng. Với những dịch vụ tối ưu, điểm đến mới lạ hấp dẫn mang lại cho khách những trải nghiệm mới, níu giữ chân du khách lâu hơn.\nLà một trong những du khách tham gia chuyến khảo sát 7 ngày 6 đêm theo tour Huyền thoại sông Gâm, ông Nguyễn Minh Lý, Giám đốc Sở VHTT-DL tỉnh Sóc Trăng cho biết rất thích thú trước cảnh quan thiên nhiên hùng vĩ trên hành trình tour.\n“Tuy nhiên, khách ở ngoại tỉnh không quen vùng núi sẽ cảm thấy e ngại về giao thông. Cả hai tỉnh đang tăng cường đầu tư hạ tầng giao thông đúng hướng, làm giao thông không chỉ cho người dân 2 tỉnh còn rộng đường để tiếp đón du khách nhiều hơn”, ông Trần Minh Lý góp ý.\nTại hội nghị, đại diện tỉnh Tuyên Quang, Hà Giang và Vietravel đã trao đổi thống nhất, cùng ký kết biên bản ghi nhớ hợp tác phát triển du lịch, hướng tới phối hợp, phát huy tiềm năng, lợi thế của mỗi bên nhằm tăng tính kết nối, tạo chuỗi sản phẩm, dịch vụ cung ứng phục vụ khách du lịch.",
    "tags": [
        "Du Lịch Hà Giang",
        "Tuyên Quang",
        "Liên Kết Du Lịch",
        "Du Khách"
    ]
}