{
    "url": "https://thanhnien.vn/tong-thong-ukraine-dau-tien-sau-khi-lien-xo-tan-ra-qua-doi-post1457247.html",
    "file": [
        "data",
        "2022",
        "1457247.json"
    ],
    "title": "Tổng thống Ukraine đầu tiên sau khi Liên Xô tan rã qua đời",
    "datetime": "2022-05-11T08:20:36+0700",
    "author": "Đông A",
    "abstract": "Tổng thống đầu tiên của Ukraine sau khi Liên Xô tan rã Leonid Kravchuk đã qua đời ngày 10.5 ở tuổi 88.",
    "content": "AFP dẫn lại thông báo của văn phòng tổng thống Ukraine cho biết ông Leonid Kravchuk, tổng thống đầu tiên của Ukraine sau khi Liên Xô tan rã, Kravchuk đã qua đời hôm 10.5 ở tuổi 88.\n\"Đây là tin buồn và một mất mát to lớn\", trợ lý tổng thống Ukraine Andriy Yermak viết trên Telegram. Ông Yermak gọi cố Tổng thống Kravchuk là một người yêu nước khôn ngoan của Ukraine, một nhân vật có vai trò lịch sử trong việc Ukraine giành độc lập\".\nTrong bài phát biểu trước toàn dân, Tổng thống Ukraine Volodymyr Zelensky cũng gọi cố Tổng thống Kravchuk là một \"nhân vật lịch sử\" và ca ngợi vai trò của ông trong việc chèo lái đất nước vượt qua giai đoạn khó khăn sau khi Liên Xô tan rã.\n\"Ông ấy là người luôn có thể tìm ra những từ ngữ khôn ngoan và nói chúng theo cách mà tất cả người dân Ukraine sẽ lắng nghe. Điều này đặc biệt quan trọng trong những thời điểm khủng hoảng, khi tương lai của cả đất nước có thể phụ thuộc vào trí tuệ của một người\", ông Zelensky phát biểu.\n“Cố Tổng thống Leonid Kravchuk luôn ở bên Ukraine\", Tổng thống Zelensky nói thêm.\nÔng Kravchuk sinh ra trong một gia đình nông dân ở lãnh thổ Ba Lan khi đó là một phần của miền tây Ukraine vào ngày 10.1.1934. Trong những năm Liên Xô suy tàn, ông Kravchuk là một nhà lãnh đạo trong đảng Cộng sản Ukraine. Ông đóng một vai trò quan trọng trong sự sụp đổ của Liên Xô trước khi nắm giữ chức vụ tổng thống Ukraine từ năm 1991 đến năm 1994.\nLà chủ tịch quốc hội nước Cộng hòa Xã hội chủ nghĩa Xô viết Ukraine, ông Kravchuk đã thuyết phục quốc hội Ukraine tuyên bố độc lập khỏi Liên Xô vào ngày 24.8.1991. Cuối năm đó, ông Kravchuk ký hiệp định Belovezha với Tổng thống Nga Boris Yeltsin và nhà lãnh đạo Belarus Stanislav Shushkevich, trong đó chính thức tuyên bố rằng Liên bang Xô viết không còn tồn tại. Cùng tháng, ông được bầu làm tổng thống trong cuộc bầu cử dân chủ đầu tiên của Ukraine. \nTrong nhiệm kỳ tổng thống, ông Kravchuk đã đồng ý chuyển giao các vũ khí hạt nhân còn lại của Liên Xô trên lãnh thổ Ukraine cho Nga kiểm soát trong một thỏa thuận được Mỹ hậu thuẫn.\nÔng Kravchuk đã thua trong cuộc bầu cử tổng thống năm 1994 trước cựu thủ tướng Leonid Kuchma. Năm 2020, ông quay lại chính trường và tham gia \"nhóm liên lạc\" để đàm phán một thỏa thuận liên quan đến cuộc xung đột ở miền Đông Ukraine.\nThời gian gần đây, sức khỏe của ông Kravchuk suy giảm. Ông đã trải qua một ca phẫu thuật tim vào năm ngoái.",
    "tags": [
        "Leonid Kravchuk",
        "Ukraine",
        "Đảng Cộng Sản Ukraine",
        "Stanislav Shushkevich",
        "Andriy Yermak",
        "Leonid Kuchma",
        "TELEGRAM",
        "Liên Xô"
    ]
}