{
    "url": "https://thanhnien.vn/nato-tap-tran-phan-ung-nhanh-giua-cang-thang-gia-tang-voi-nga-post1457959.html",
    "title": "NATO tập trận phản ứng nhanh giữa căng thẳng gia tăng với Nga",
    "datetime": "2022-05-12T20:46:12+0700",
    "author": "Khánh An",
    "abstract": "Các nước NATO tập trận tại thành viên mới nhất là Bắc Macedonia, nhằm thể hiện khả năng sẵn sàng điều động dọc sườn đông.",
    "content": "Hãng AP đưa tin các binh sĩ Mỹ ngày 12.5 tham gia cùng lực lượng của Anh, Pháp, Ý và các nước đồng minh trong khu vực trong cuộc tập trận tại thành viên mới nhất của NATO là Bắc Macedonia, nhằm thể hiện khả năng sẵn sàng điều động dọc sườn đông.\nGần 10.000 binh sĩ từ 19 nước tham gia cuộc tập trận “Swift Response” (Phản ứng nhanh) theo kế hoạch của NATO, trong bối cảnh chiến dịch của Nga tại Ukraine kéo dài sang tuần thứ 12. \n “Tôi cho rằng đó là sự thể hiện tuyệt vời điều chúng tôi có thể làm khi là liên minh, và khả năng đưa ra sức chiến đấu nhanh nếu được yêu cầu”, theo thiếu tướng Peter B. Andrysiak, phó tổng chỉ huy lực lượng bộ binh Mỹ tại châu Âu và châu Phi. \nCác hoạt động tập trận diễn ra từ ngày 2-20.5 tại 5 địa điểm khác nhau, trải dài từ Na Uy đến Bắc Macedonia. Bắc Macedonia gia nhập NATO vào ngày 27.3.2020.\nCuộc tập trận diễn ra trong bối cảnh Phần Lan chuẩn bị nộp đơn gia nhập NATO. Tổng thống Phần Lan Sauli Niinisto và Thủ tướng Phần Lan Sanna Marin ngày 12.5 ra tuyên bố chung ủng hộ việc gia nhập NATO. \n“Phần Lan phải nộp đơn xin gia nhập NATO ngay lập tức. Việc trở thành thành viên NATO sẽ củng cố an ninh của Phần Lan. Là một thành viên của NATO, Phần Lan sẽ củng cố toàn bộ liên minh”, theo AFP dẫn tuyên bố.\nAFP ngày 12.5 dẫn lời Tổng thư ký NATO Jens Stoltenberg “nồng nhiệt chào đón” Phần Lan gia nhập và hứa rằng quy trình gia nhập sẽ “suôn sẻ và nhanh chóng”. \nÔng cho rằng việc Phần Lan gia nhập sẽ tăng cường an ninh cho nước này lẫn liên minh.\nTrong khi đó, động thái trên dẫn đến phản ứng dữ dội từ Nga. Phó chủ tịch Hội đồng An ninh Nga Dmitry Medvedev cảnh báo về nguy cơ xung đột Nga - NATO. \n“Việc các nước NATO bơm cho Ukraine vũ khí, huấn luyện binh sĩ sử dụng thiết bị phương Tây, điều lính đánh thuê và tiến hành tập trận bởi các nước trong liên minh gần biên giới chúng tôi làm gia tăng khả năng xung đột trực tiếp và công khai giữa NATO và Nga, thay vì chiến tranh ủy nhiệm của họ”, theo ông Medvedev.\n“Xung đột như thế luôn có nguy cơ biến thành chiến tranh hạt nhân toàn diện. Đây là viễn cảnh thảm họa cho tất cả mọi người”, ông cảnh báo.\nBình luận về khả năng đụng độ trực tiếp Nga - NATO, phát ngôn viên Điện Kremlin Dmitry Peskov nói rằng “tất cả đều muốn tránh” viễn cảnh này, trong đó có Nga, NATO và chính phủ Mỹ với tuyên bố của Tổng thống Joe Biden.\nBên cạnh đó, hãng TASS dẫn lời ông Peskov tuyên bố rằng Moscow sẽ sẵn sàng phản ứng quyết liệt nhất nếu bất cứ bên nào muốn can thiệp vào chiến dịch quân sự ở Ukraine.\nTrong một diễn biến khác, Reuters đưa tin Ngoại trưởng Mỹ Antony Blinken sẽ đến Đức và Pháp vào cuối tuần này để dự họp ngoại trưởng NATO và Hội đồng Thương mại châu Âu. ",
    "tags": [
        "NATO",
        "Tập Trận",
        "Black Hawk",
        "Sanna Marin",
        "Sauli Niinisto",
        "Macedonia",
        "Phần Lan",
        "Hội Đồng An Ninh Nga"
    ]
}