{
    "url": "https://thanhnien.vn/who-cong-bo-so-ca-viem-gan-bi-an-post1457236.html",
    "file": [
        "data",
        "2022",
        "1457236.json"
    ],
    "title": "WHO công bố số ca viêm gan bí ẩn",
    "datetime": "2022-05-11T07:18:04+0700",
    "author": "Văn Khoa",
    "abstract": "Tổ chức Y tế thế giới (WHO) thông báo 348 trường hợp nghi mắc viêm gan không rõ nguồn gốc đã được xác định, trong lúc các cuộc nghiên cứu về vai trò tiềm tàng của virus Adeno và việc nhiễm Covid-19 đang được tiến hành.",
    "content": "WHO ngày 10.5 cho hay số ca viêm gan bí ẩn nói trên được ghi nhận ở 20 quốc gia, với thêm 70 ca đáng nghi từ 13 quốc gia khác đang chờ phân loại trong lúc chờ kết quả xét nghiệm, theo AFP.\nCũng theo WHO, có 6 quốc gia đang ghi nhận hơn 5 ca viêm gan bí ẩn, trong khi Anh là quốc gia có số ca cao nhất, lên tới hơn 160 ca.\n“Trong tuần qua, có một số tiến triển quan trọng trong việc điều tra và sàng lọc giả thuyết hiện nay”, bà Philippa Easterbrook, thuộc chương trình viêm gan toàn cầu của WHO, phát biểu tại một cuộc họp báo. WHO cho rằng giả thuyết hàng đầu hiện nay có liên quan đến virus Adeno.\nTheo báo cáo ngày 6.5, cơ quan An ninh y tế Anh (UKHSA) ghi nhận trong số 163 ca viêm gan ở Anh, 126 trường hợp được xét nghiệm virus Adeno và kết quả là 72% số ca dương tính với virus này. Hơn phân nửa số ca ở Mỹ cũng dương tính với virus Adeno. Hiện có khoảng 50 loại virus Adeno có thể lây nhiễm cho người, trong số này có các virus gây cảm thông thường, đau mắt đỏ, đau dạ dày - ruột.\nBà Easterbrook cho hay Anh đang điều phối các cuộc nghiên cứu về di truyền của những đứa trẻ bị nhiễm, phản ứng miễn dịch của trẻ, các loại virus và các cuộc nghiên cứu sâu về dịch tễ học.\nWHO lần đầu được thông báo về 10 ca viêm gan bí ẩn ở Scotland vào ngày 5.4, được phát hiện ở trẻ dưới 10 tuổi. Trung tâm kiểm soát và phòng ngừa dịch bệnh của Mỹ hôm 6.5 thông báo trung tâm đang điều tra 109 trường họp như thế, trong đó có 5 ca tử vong, theo AFP.\nHôm 9.5, Bộ trưởng Y tế Indonesia Budi Gunadi Sadikin cho hay nước này ghi nhận 15 ca viêm gan bí ẩn sau khi thông báo có 3 ca tử vong vì bệnh này ở trẻ trước đó khoảng 2 tuần. Ông còn nói rằng Singapore hôm 30.4 cũng đã phát hiện ca viêm gan bí ẩn đầu tiên ở trẻ.",
    "tags": [
        "Viêm Gan Bí Ẩn",
        "WHO",
        "ADENO",
        "Philippa Easterbrook",
        "Viêm Gan",
        "Đau Mắt Đỏ",
        "Đau Dạ Dày"
    ]
}