{
    "url": "https://thanhnien.vn/ong-marcos-keu-goi-the-gioi-hay-buong-bo-qua-khu-cua-cha-minh-post1457172.html",
    "file": [
        "data",
        "2022",
        "1457172.json"
    ],
    "title": "Ông Marcos kêu gọi thế giới hãy buông bỏ quá khứ của cha mình",
    "datetime": "2022-05-10T21:00:22+0700",
    "author": "Thụy Miên",
    "abstract": "Ông Ferdinand Marcos Jr, con trai duy nhất của cố Tổng thống Philippines Ferdinand Marcos, kêu gọi thế giới hãy nhìn vào thành quả trong nhiệm kỳ tổng thống sắp tới của mình thay vì quá khứ của gia đình.",
    "content": "Ông Marcos Jr., tên gọi thân mật là \"Bongbong\", đã trở thành ứng viên đầu tiên giành được chiến thắng trong cuộc bầu cử tổng thống Philippines những năm gần đây. Chiến thắng của ông đánh dấu sự trở lại của gia tộc Marcos ở cương vị tổng thống.\nCố Tổng thống Ferdinand Marcos đã cầm quyền Philippines trong gần 2 thập niên, trước khi bị lật đổ vào năm 1986. Gia đình ông lưu vong sang Hawaii, nơi cựu Tổng thống Marcos qua đời vào năm 1989, theo Reuters.\n“Không nên đánh giá tôi bởi những hành động của cha tôi, mà hãy nhìn vào điều tôi sẽ làm được”, ông Marcos Jr. tuyên bố thông qua người phát ngôn Vic Rodriguez.\nSau khi quay lại Philippines năm 1991, ông Marcos Jr. được bầu làm thống đốc tỉnh Ilocos Norte và kế đến là thượng nghị sĩ vào năm 2010.\nTính đến hôm nay 10.5, với 98% số phiếu hợp pháp được kiểm, ông Marcos Jr. nhận được 31 triệu phiếu, cao hơn gấp đôi đối thủ gần nhất là Phó tổng thống Leni Robredo.\nDự kiến kết quả chính thức sẽ được công bố vào cuối tháng 5.\n“Đây là chiến thắng cho tất cả người dân Philippines, và cho nền dân chủ”, Reuters dẫn lời người phát ngôn Rodriguez.\n“Đối với những người bỏ phiếu cho Bongbong, và cả những người không bỏ phiếu, ông hứa sẽ trở thành tổng thống đại diện cho tất cả người dân Philippines. Tìm kiếm sự đồng thuận giữa những chia rẽ về chính trị, và cùng nhau đoàn kết quốc gia này”, theo người phát ngôn của ông Marcos Jr.\nTheo The New York Times, ông Marcos Jr. đã kiên trì suốt nhiều thập niên bảo vệ danh tiếng của gia đình trước các cáo buộc tham nhũng, ước tính lên đến 10 tỉ USD vào năm 1987.\nTrước khi đắc cử, ông được giới phân tích cho rằng đang có cơ hội cuối nhằm trở lại dinh tổng thống. Năm nay ông 65 tuổi, còn mẹ ông là bà Imelda, người hỗ trợ lớn cho sự nghiệp chính trị của nhà Marcos, năm nay đã 93 tuổi.",
    "tags": [
        "Bầu Cử Philippines",
        "Ferdinand Marcos",
        "Marcos Jr.",
        "MARCOS",
        "Ilocos Norte",
        "Marcos Jr",
        "FERDINAND",
        "Leni Robredo",
        "Lưu Vong"
    ]
}