{
    "url": "https://thanhnien.vn/chien-su-ukraine-trua-11-5-moscow-noi-ban-ha-su-25-my-danh-gia-chien-dich-cua-nga-post1457335.html",
    "file": [
        "data",
        "2022",
        "1457335.json"
    ],
    "title": "Chiến sự Ukraine trưa 11.5: Moscow nói bắn hạ Su-25, Mỹ đánh giá chiến dịch của Nga",
    "datetime": "2022-05-11T13:13:40+0700",
    "author": "Văn Khoa",
    "abstract": "Nga và Ukraine tiếp tục nêu tổn thất của đối phương, trong khi Bộ Quốc phòng Mỹ đưa ra đánh giá mới về tiến độ tiến công của lực lượng Nga ở miền nam Ukraine so với mong muốn của Tổng thống Vladimir Putin.",
    "content": "Hãng tin TASS hôm nay 11.5 dẫn lời phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov tuyên bố hệ thống phòng không Nga mới đây bắn hạ một máy bay cường kích Su-25 ở tỉnh Dnepropetrovsk, thuộc đông nam Ukraine và trực thăng Mi-8 ở tỉnh Kherson, thuộc miền nam Ukraine.\nÔng Konashenkov còn tuyên bố rằng Lực lượng không gian vũ trụ Nga đã tấn công hai kho tên lửa và pháo cùng thêm 70 mục tiêu trong ngày 10.5. Hiện chưa có thông tin về phản ứng của Ukraine.\nTrong khi đó, trang tin The Kyiv Independent hôm nay đưa tin lực lượng Nga chịu tổn thất ở miền nam Ukraine. Các lực lượng Ukraine báo cáo rằng 79 binh sĩ Nga thiệt mạng và 12 thiết bị quân sự bị phá hủy, trong đó có máy bay không người lái, pháo và xe tác chiến. Chưa có thông tin về phản ứng của phía Nga.\nĐánh giá mới của Mỹ\nTrong cuộc họp báo ngày 10.5, một quan chức thuộc Bộ Quốc phòng Mỹ cho rằng tiến độ tiến công của các lực lượng Nga ở vùng Donbass và miền nam Ukraine chậm khoảng 2 tuần so với kế hoạch Tổng thống Vladimir Putin muốn thấy, theo The Kyiv Independent. Vị quan chức Mỹ còn đánh giá rằng tuy tiếp tục tập trung các lực lượng, quân đội Nga đang chịu tổn thất và không đạt được bất kỳ mục tiêu lớn nào của Tổng thống Putin.\nCũng trong ngày 10.5, Giám đốc Tình báo Quốc gia Mỹ Avril Haines cho rằng ông Putin đang chuẩn bị kéo dài chiến sự Ukraine, và chiến thắng của Nga ở Donbass có lẽ vẫn chưa đủ để chấm dứt xung đột, theo CNN. Bà Haines cho rằng chủ nhân Điện Kremlin tính toán quyết tâm của phương Tây sẽ suy yếu theo thời gian.\nHạ viện Mỹ phê chuẩn gói viện trợ bổ sung hơn 40 tỉ USD cho Ukraine, khi Quốc hội Mỹ muốn duy trì viện trợ quân sự liên tục và hỗ trợ chính quyền Kyiv, trong bối cảnh Nga tiếp tục chiến dịch quân sự ở Ukraine.\nHạ viện Mỹ ngày 10.5 (sáng nay 11.5 theo giờ Việt Nam), đã thông qua dự luật chi tiêu nói trên với 368 phiếu ủng hộ và 57 phiếu chống, theo Reuters. Dự luật sẽ được đưa đến Thượng viện xem xét và viện này được cho là sẽ hành động nhanh chóng.\nReuters dẫn lại thông báo từ GTSOU, công ty vận hành hệ thống khí đốt của Ukraine, cho biết họ sẽ dừng khí đốt đi qua trạm đo Sokhranivka từ ngày 11.5 vì lý do \"bất khả kháng\".\nCông ty GTSOU cho biết họ không thể vận hành trạm nén khí Novopskov do \"sự can thiệp của lực lượng Nga vào quy trình kỹ thuật\". Do đó, để thực hiện đầy đủ \"nghĩa vụ vận chuyển khí đốt với các đối tác châu Âu\", GTSOU sẽ \"tạm thời chuyển khí đốt\" sang trạm Sudzha nằm trên lãnh thổ do Ukraine kiểm soát.\nTrạm nén khí Novopskov nằm ở tỉnh Luhansk, miền đông Ukraine đã bị quân Nga và các lực lượng ly khai kiểm soát ngay sau khi Moscow bắt đầu chiến dịch quân sự đặc biệt vào tháng 2.\nĐây là trạm nén khí đầu tiên trong hệ thống trung chuyển khí đốt của Ukraine ở tỉnh Luhansk. Tuyến đường này vận chuyển khoảng 32,6 triệu m3 khí đốt/ngày, tức 1/3 lượng khí đốt của Nga được chuyển đến Âu thông qua Ukraine, GTSOU cho biết. Ukraine vẫn đang là con đường trung chuyển khí đốt chính của Nga tới châu Âu.\nXem thêm diễn tiến quân sự tại Ukraine:",
    "tags": [
        "Nga",
        "Chiến Sự",
        "GTSOU",
        "T-90M Proryv",
        "Avril Haines",
        "Hạ Viện Mỹ",
        "MI-8",
        "Tình Báo Quốc Gia Mỹ"
    ]
}