{
    "url": "https://thanhnien.vn/tan-tong-thong-han-quoc-tinh-hinh-an-ninh-tren-ban-dao-trieu-tien-rat-kho-khan-post1457347.html",
    "file": [
        "data",
        "2022",
        "1457347.json"
    ],
    "title": "Tân tổng thống Hàn Quốc: tình hình an ninh trên bán đảo Triều Tiên rất khó khăn",
    "datetime": "2022-05-11T13:13:16+0700",
    "author": "Đông A",
    "abstract": "Tân Tổng thống Hàn Quốc Yoon Suk-yeol ngày 11.5 tuyên bố tình hình an ninh trên bán đảo Triều Tiên rất khó khăn vì CHDCND Triều Tiên có thể sẽ thử hạt nhân.",
    "content": "Reuters đưa tin tân Tổng thống Hàn Quốc Yoon Suk-yeol ngày 11.5 nói tình hình an ninh trên bán đảo Triều Tiên hiện rất khó khăn vì CHDCND Triều Tiên có nguy cơ thử hạt nhân.\n\"Tình hình an ninh rất khó khăn. Các nước khác cũng lo ngại việc Triều Tiên có thể nối lại các vụ thử hạt nhân\", tân tổng thống Hàn Quốc nói.\nPhát biểu này được ông Yoon đưa ra trong cuộc họp với các bộ trưởng. Tổng thống Hàn Quốc đã kêu gọi các quan chức cảnh giác để ứng phó tốt hơn với những tình huống như vậy.\nTrong cuộc họp, ông Yoon cũng nói việc giá cả tăng cao là vấn đề lớn nhất mà nền kinh tế Hàn Quốc phải đối mặt.\n“Nền kinh tế chúng ta đang ở trong tình trạng rất khó khăn và vấn đề hàng đầu là giá cả tăng cao. Chúng ta cần xem xét kỹ lưỡng các chỉ số khác nhau và tiếp tục nghiên cứu các cách để kiềm chế việc tăng giá dựa trên phân tích về nguyên nhân khiến giá cả tăng lên”, Tổng thống Yoon nói.\nÔng Yoon Suk-yeol chính thức nhậm chức tổng thống Hàn Quốc vào ngày 10.5 tại một boong-ke ngầm trong tòa nhà văn phòng tổng thống mới ở quận Yongsan của thủ đô Seoul. Với vai trò tổng tư lệnh, ông Yoon đã nhận báo cáo từ Bộ Tham mưu trưởng liên quân Hàn Quốc (JCS).\nÔng Yoon trở thành tổng thống Hàn Quốc trong bối cảnh căng thẳng trên bán đảo Triều Tiên gia tăng. Triều Tiên đã thử nghiệm một loạt vũ khí mới, trong đó vụ thử vũ khí mới nhất diễn ra chỉ ba ngày trước khi ông Yoon nhậm chức.",
    "tags": [
        "Hàn Quốc",
        "Yoon Suk-Yeol",
        "JCS",
        "Nhậm Chức",
        "Bán Đảo Triều Tiên",
        "Tổng Tư Lệnh",
        "Seoul",
        "Hạt Nhân"
    ]
}