{
    "url": "https://thanhnien.vn/nhieu-tour-tham-quan-mien-phi-dip-sea-games-31-post1457909.html",
    "file": [
        "data",
        "2022",
        "1457909.json"
    ],
    "title": "Nhiều tour tham quan miễn phí dịp SEA Games 31",
    "datetime": "2022-05-13T07:37:43+0700",
    "author": "Hải Bình",
    "abstract": "Chào đón Ngày hội thể thao lớn nhất Đông Nam Á, từ 12.5, Hà Nội và nhiều tỉnh, thành phía bắc tổ chức các sự kiện du lịch, tour miễn phí giới thiệu và quảng bá du lịch Việt Nam tới du khách quốc tế trong thời gian diễn ra SEA Games 31.",
    "content": "Là nơi diễn ra lễ khai mạc, bế mạc và rất nhiều môn thi đấu tại SEA Games 31, Hà Nội dự kiến thu hút hàng chục nghìn vận động viên (VĐV), khách quốc tế đến cổ động cho các đoàn thể thao. \nÔng Trần Trung Hiếu, Phó giám đốc Sở Du lịch Hà Nội, cho biết thành phố đã lên kế hoạch kết hợp các doanh nghiệp lữ hành tổ chức 28 tour du lịch nhân dịp SEA Games 31. Trong đó, đáng chú ý là các tour miễn phí cho khách quốc tế.\nÔng Phạm Văn Bảy, Phó giám đốc Vietravel miền Bắc, cho hay: “Trong thời gian diễn ra SEA Games, công ty sẽ có các tour miễn phí dành cho du khách quốc tế muốn tham quan, đi dạo phố cổ Hà Nội. Bên cạnh đó, chúng tôi còn có các sản phẩm tour đi từ Hà Nội kết hợp với các tỉnh lân cận như: Hạ Long, Ninh Bình, Phú Thọ… với nhiều ưu đãi nhất cho du khách”.\nĐối với khách nội địa, nhất là du khách từ các tỉnh phía nam ra miền Bắc “tiếp lửa” cho đội tuyển bóng đá U.23 Việt Nam tại vòng loại SEA Games 31, Vietravel đã xây dựng 2 tour tham quan “Hà Nội - Việt Trì - Sapa - Ninh Bình” (6 ngày) và Hà Nội - Việt Trì - Sapa - Hạ Long (7 ngày), kết hợp tặng vé xem bóng đá tại Việt Trì. Ngoài ra, hành khách bay cùng Vietravel Airlines cũng được tặng vé xem bóng đá.\nTheo Tổng cục Du lịch, đã có 7/12 địa phương đăng cai tổ chức các môn thi đấu tại SEA Games 31 thông báo có tour miễn phí cho hàng nghìn VĐV, huấn luyện viên của các môn thể thao tham gia SEA Games 31.\nÔng Nguyễn Văn Ảnh, Phó giám đốc Sở VH-TT-DL Bắc Ninh, cho hay tỉnh này dự kiến tổ chức 2 tour miễn phí cho các đoàn thể thao tham gia thi đấu tại SEA Games. Tour 1 đi chùa Phật Tích (Di tích Quốc gia đặc biệt tại H.Tiên Du) - Đền Đô (Di tích Quốc gia đặc biệt, nơi thờ tự 8 vị vua triều Lý tại TP.Từ Sơn). Tour 2 đi chùa Bút Tháp (Di tích Quốc gia đặc biệt) - Làng tranh dân gian Đông Hồ tại H.Thuận Thành. \n“Thời gian đi tour vào các ngày nghỉ theo lịch thi đấu của ban tổ chức. Chúng tôi cũng đã phân công các hướng dẫn viên thuyết minh, phục vụ đoàn thăm quan theo xe và thường trực tại các điểm di tích, điểm thăm quan theo lịch trình tour du lịch; đồng thời tiếp nhận các phiếu đăng ký tham quan của ban tổ chức, trọng tài và các đoàn VĐV tại lễ tân khách sạn nơi đoàn VĐV ăn, nghỉ”, ông Ảnh thông tin.\nÔng Lưu Xuân San, Giám đốc Trung tâm xúc tiến du lịch tỉnh Bắc Giang, cho hay từ 16 - 21.5, Bắc Giang cung cấp 7 tour miễn phí cho các đoàn thể thao thi đấu tại địa phương. Hàng ngày sẽ có 1 tour được tổ chức với lượng khách tham quan từ 40 - 45 người. “Ngoài việc đưa khách đi tham quan các di tích lịch sử như: Tây Yên Tử, chùa Vĩnh Nghiêm, làng cổ Thổ Hà,… chúng tôi còn đưa du khách đến thăm vườn trái cây Lục Ngạn, với đặc sản địa phương nổi tiếng là vải thiều”, ông San nói.\nSEA Games 31 không chỉ là sự kiện thể thao, văn hoá lớn mà còn là cơ hội “vàng” để quảng bá hình ảnh đất nước, con người Việt Nam nói chung và của các địa phương nói riêng ra thế giới. Phó giám đốc Sở Du lịch Hà Nội Trần Trung Hiếu cho biết, Hà Nội tổ chức lễ hội Du lịch Hà Nội (từ 13 - 15.5) và Liên hoan ẩm thực và du lịch làng nghề Hà Nội (tổ chức 19 - 23.5) nhằm giới thiệu, quảng bá đến các đoàn VĐV, cổ động viên, phóng viên quốc tế về văn hóa, tiềm năng kinh tế, du lịch…\nNắm bắt cơ hội để đẩy mạnh các hoạt động, quảng bá du lịch, các đơn vị lữ hành cũng đã xây dựng các sản phẩm du lịch mới và kích hoạt sản phẩm du lịch đặc sắc phục vụ khách du lịch như: tour xe đạp Hành trình “Dấn chân làng cổ Bát Tràng”, sản phẩm du lịch đêm tại không gian phố đi bộ Sơn Tây, tour đêm Giải mã Hoàng thành Thăng Long, tour đêm khám phá Nhà tù Hỏa Lò, Hanoi City Tour bằng xe bus 2 tầng…\nGiám đốc công ty Lữ hành Hanoitourist Phùng Quang Thắng chia sẻ: “Sau khi Việt Nam công bố mở cửa du lịch từ 15.3, SEA Games 31 chính là sự kiện quan trọng để bạn bè quốc tế đánh giá về công tác tổ chức, phòng chống dịch bệnh, đồng thời là hoạt động khảo sát, xúc tiến tại chỗ rất có lợi cho du lịch khai thác thị trường gần trong khu vực Đông Nam Á”.\nTại Hải Dương, với mong muốn dành cho du khách những trải nghiệm thú vị khi đến địa phương, bên cạnh chuẩn bị các phần quà tặng du khách đến tham quan, các khu, điểm du lịch còn chuẩn bị nhiều gian hàng bán và trưng bày đặc sản địa phương. Đơn cử, Ban Quản lý di tích Côn Sơn - Kiếp Bạc bán và cung cấp dịch vụ thưởng thức trà sen đền Kiếp Bạc, bánh đậu xanh, bánh gai, vải sấy khô… Ban Quản lý di tích Kinh Môn có các gian hàng bán gạo nếp, bột sắn dây, hành, tỏi, trứng đà điểu, miến tỏi đen… giới thiệu, quảng bá các sản phẩm đặc trưng. \nTheo Tổng cục trưởng Tổng cục Du lịch Hà Văn Siêu, sau gần 20 năm, SEA Games mới được tổ chức tại Việt Nam. Thời gian qua, du dịch Việt Nam đã có sự phát triển vượt bậc. Số lượng khách quốc tế tăng 7,5 lần, khách du lịch nội địa tăng 6,5 lần. Nhiều sản phẩm, dịch vụ du lịch Việt Nam đã phát triển đạt tiêu chuẩn hàng đầu thế giới.\nÔng Siêu nhìn nhận: “Du lịch Việt Nan hiện nay hoàn toàn có đủ khả năng phục vụ các sự kiện văn hóa thể thao tầm cỡ khu vực và thế giới. SEA Games 31 chính là cơ hội tốt để Việt Nam quảng bá du lịch, sản phẩm du lịch an toàn, thân thiện, hấp dẫn đến đông đảo các đại biểu, VĐV, phóng viên, người hâm mộ trong khu vực Đông Nam Á, và thông qua họ đến với bạn bè quốc tế, khách du lịch trên toàn thế giới”.",
    "tags": [
        "Tour Tham Quan",
        "Sea Games",
        "Làng Cổ Bát Tràng",
        "Sea Games 31",
        "Lưu Xuân San",
        "Tp.Từ Sơn",
        "H.Tiên Du",
        "Trần Trung Hiếu",
        "Đoàn Thể Thao",
        "Sở Du Lịch Hà Nội",
        "H.Thuận Thành",
        "Làng Cổ Thổ Hà"
    ]
}