{
    "url": "https://thanhnien.vn/gioi-chuc-my-noi-gi-ve-vu-khi-boi-sieu-thanh-cua-nga-o-ukraine-post1457669.html",
    "file": [
        "data",
        "2022",
        "1457669.json"
    ],
    "title": "Giới chức Mỹ nói gì về vũ khí bội siêu thanh của Nga ở Ukraine?",
    "datetime": "2022-05-12T09:55:36+0700",
    "author": "Khánh An",
    "abstract": "Chủ tịch Hội đồng tham mưu trưởng liên quân Mỹ Mark Milley và Bộ trưởng Quốc phòng Mỹ Lloyd Austin cho rằng vũ khí bội siêu thanh của Nga chưa tạo thay đổi lớn ở Ukraine.",
    "content": "Tờ The Hill ngày 12.5 dẫn lời Chủ tịch Hội đồng tham mưu trưởng liên quân Mỹ Mark Milley cho rằng việc Nga sử dụng vũ khí bội siêu thanh ở Ukraine đã không tạo nên “hiệu ứng đáng kể hoặc mang tính thay đổi” chiến dịch. \n“Người Nga đã sử dụng một số tên lửa bội siêu thanh”, tướng Milley phát biểu tại một phiên điều trần của tiểu ủy ban quốc phòng thuộc Ủy ban Ngân sách Hạ viện Mỹ. \n“Rõ ràng, yếu tố khác biệt của tên lửa bội siêu thanh là tốc độ, nhưng ngoài tốc độ ra, nếu xét về tác động đến mục tiêu, chúng tôi không thấy hiệu quả thực sự đáng kể hay mang tính thay đổi đến hôm nay, sau khi Nga sử dụng một số tên lửa bội siêu thanh”, ông nhận định.\nTrước đó, một quan chức quốc phòng cấp cao Mỹ phát biểu với báo giới rằng Nga đã sử dụng khoảng 10-12 tên lửa bội siêu thanh ở Ukraine kể từ khi tiến hành chiến dịch quân sự tại nước ngày hôm 24.2. Quan chức này không nêu rõ ngày, địa điểm của các cuộc phóng.\nChỉ huy Bộ Tư lệnh châu Âu của Mỹ Tod Wolters vào cuối tháng 3 đã phát biểu với Ủy ban Quân vụ thượng viện rằng Nga đã phóng “nhiều” tên lửa bội siêu thanh vào Ukraine, hầu hết đều hướng đến các mục tiêu quân sự.\nTướng Milley cho biết đây là lần đầu tiên tên lửa bội siêu thanh được sử dụng trong xung đột. Ông lưu ý rằng giới chức Lầu Năm Góc “đã phân tích mỗi cuộc phóng mà họ đã tiến hành”, nhưng sẽ chỉ thảo luận chi tiết tại phiên họp kín với các nghị sĩ. \nBộ trưởng Quốc phòng Mỹ Lloyd Austin, người điều trần cùng tướng Milley, cũng xác nhận rằng Nga đã sử dụng vũ khí bội siêu thanh một vài lần trong xung đột. \nÔng nói rằng Tổng thống Nga Vladimir Putin đã chỉ đạo sử dụng các vũ khí đó “vài tuần trước”, nhưng các cuộc phóng không làm thay đổi đáng kể tình hình cho đến thời điểm này.\nKhi được hỏi liệu việc Nga sử dụng vũ khí bội siêu thanh có làm tăng khả năng nước này sử dụng vũ khí hạt nhân hay không, Bộ trưởng Austin nói rằng điều đó sẽ “không khiến ông Putin sẵn sàng leo thang sử dụng một vũ khí hạt nhân”. \nTrước đó, tạp chí Newsweek ngày 10.5 dẫn lời Thứ trưởng Ngoại giao Nga Alexander Grushko nói rằng Nga đã có học thuyết quân sự về khả năng sử dụng vũ khí hạt nhân. \nTheo đó, nước này chỉ sử dụng vũ khí hạt nhân khi kẻ thù sử dụng vũ khí hạt nhân hoặc các loại vũ khí hủy diệt khác, hoặc khi Nga có thông tin đáng tin cậy về việc phóng tên lửa đạn đạo nhằm vào lãnh thổ Nga hoặc đồng minh. \nNgoài ra, Nga cũng sẽ sử dụng vũ khí hạt nhân nếu các cơ sở chính phủ, quân sự trọng yếu của nước này bị kẻ thù tấn công nhằm phá hủy hành động phản ứng của lực lượng hạt nhân, hoặc nếu nước này đối diện mối đe dọa sống còn thông qua việc sử dụng các vũ khí thông thường. ",
    "tags": [
        "Nga",
        "Bội Siêu Thanh",
        "AUSTIN",
        "Tod Wolters",
        "Siêu Thanh",
        "Bộ Tư Lệnh Châu Âu",
        "Mark Milley",
        "Điều Trần",
        "Alexander Grushko",
        "Lloyd Austin",
        "Vũ Khí Hạt Nhân"
    ]
}