{
    "url": "https://thanhnien.vn/man-cau-hon-chan-dong-le-khai-mac-sea-games-31-ca-doi-khong-quen-post1458127.html",
    "file": [
        "data",
        "2022",
        "1458127.json"
    ],
    "title": "Màn cầu hôn ‘chấn động’ lễ khai mạc SEA Games 31: ‘Cả đời không quên’",
    "datetime": "2022-05-13T15:34:03+0700",
    "author": "Cao An Biên ",
    "abstract": "Trong pháo hoa lễ khai mạc SEA Games 31 rợp trời mới đây, anh Tiến cầu hôn chị Ly trong sự ủng hộ của tất cả mọi người ở sân vận động quốc gia Mỹ Đình. Với đôi bạn trẻ, đây là khoảnh khắc họ không bao giờ quên trong đời.",
    "content": "Theo đó, hình ảnh cầu hôn của cặp đôi trên bỗng được chia sẻ chóng mặt trên các trang mạng xã hội ngày hôm nay. Đa phần mọi người đều ủng hộ và gửi những lời chúc tốt đẹp nhất cho khoảnh khắc đáng nhớ của cả hai.\nTheo xác minh của Thanh Niên, anh Nguyễn Ngọc Tiến (24 tuổi) và chị Lương Hải Bảo Ly (23 tuổi, đều ngụ Hà Nội) là nhân vật chính trong câu chuyện được chia sẻ. Đến giờ, chàng trai trẻ vẫn còn đó cảm xúc hồi hộp, hạnh phúc của đêm qua, cứ như vừa trải qua một giấc mơ thật đẹp, nhưng hóa ra lại có thật.\nAnh cho biết tối qua 12.5, tầm 21 giờ ngay sau khi lễ khai mạc SEA Games 31, pháo hoa được bắn lên rực rỡ trên bầu trời cũng là lúc anh mang nhẫn ra cầu hôn người bạn gái. Nhưng đây là một quyết định hoàn toàn bất ngờ không có trong kế hoạch của cặp đôi.\n“Chúng tôi quen nhau hơn 5 năm, dù biết sẽ gắn bó với nhau về sau nhưng chưa có kế hoạch về chung một nhà ngay thời điểm này. Tình cờ tôi nhận được một cặp vé dự khai mạc SEA Games 31 người bạn tặng, tôi mới nói: “Phải chi cầu hôn lúc này thì hay quá!”. Bạn bè tôi bỗng phấn khích hơn cả tôi, ủng hộ và hỗ trợ tôi thực hiện kế hoạch cầu hôn luôn”, anh Tiến nhớ lại.\nVì thời gian gấp gáp, trong cơn mưa dầm dề của thủ đô anh chạy đi tìm nhẫn. May mắn đã tìm được một chiếc ưng ý, và vừa đúng kích thước tay bạn gái anh. Vậy là kế hoạch cầu hôn bất ngờ bắt đầu.\n“Trước khi cầu hôn, chúng tôi đã ngầm hiểu rằng mình sẽ là của nhau và sẽ gắn bó với nhau đến mãi về sau, nên tôi tự tin về khả năng thành công của lần cầu hôn này. Và khoảnh khắc đó, thấy những giọt nước mắt của em, đeo nhẫn vào tay em trong sự chứng kiến của tất cả mọi người tại một sự kiện đặc biệt của đất nước, là thời khắc tôi không bao giờ quên trong đời. Tôi nghĩ sau này có con có cháu, tôi sẽ có thể kể cho chúng nghe về câu chuyện đó”, chàng trai cười nói.\nKhông chia sẻ hình ảnh lên mạng xã hội, cặp đôi bất ngờ vì hình ảnh của buổi cầu hôn “rò rỉ” ra bên ngoài. Tuy nhiên khi nhận được lời chúc phúc từ mọi người, anh chị xúc động, không biết nói cảm ơn sao cho hết. Nhờ những tình cảm đó, anh nói buổi cầu hôn lại càng có ý nghĩa đặc biệt hơn.\nChị Bảo Ly (bạn gái anh Tiến) thì tâm sự chị hoàn toàn bất ngờ và xúc động trong khoảnh khắc được bạn trai cầu hôn, vì trước đó họ chưa có kế hoạch. Song, với câu trả lời: “Em đồng ý!”, đủ để nói lên tình cảm mà cả 2 dành cho nhau.\nQuen nhau 5 năm từ thời còn là sinh viên Học viện Thanh thiếu niên Việt Nam, trải qua nhiều cung bậc cảm xúc khác nhau của tình yêu, anh chị nói cả 2 thực sự thấu hiểu và và cảm thông cho nhau. Cả 2 yêu nhau vì tìm thấy sự đồng điệu, thấu hiểu và tình cảm chân thành.\n“Trước khi cầu hôn tôi, mẹ có kể lại là anh có gọi cho gia đình tôi xin phép: “Mẹ ơi tối nay con xin phép được cầu hôn em ấy. Chúng ta ra mắt gia đình đã lâu, 2 bên đều biết nên hết sức ủng hộ và trông chờ một đám cưới”, chị Ly bộc bạch.\nHiện anh Tiến đang làm về giáo dục, huấn luyện viên thể hình cũng như làm sáng tạo nội dung trên nền tảng mạng xã hội. Chị cũng vừa ra trường và làm công việc sáng tạo nội dung. Cả 2 dự định sẽ đám cưới, về chung một nhà trong thời gian sớm nhất và cùng vun vén cho cuộc sống hôn nhân hạnh phúc.\nChị Thu Huyền (bạn anh Tiến) cũng vui cho thời khắc đẹp của anh chị và gửi những lời chúc cho cả hai: “Anh chị hôm nay nổi tiếng trên mạng xã hội luôn rồi, lướt đâu cũng thấy. Biết được anh chị quen nhau đã lâu, nay quyết định về chung nhà trong một thời khắc thật đẹp khiến mình cũng xúc động theo. Anh chị mãi hạnh phúc nhé”, chị nhắn nhủ.",
    "tags": [
        "Cầu Hôn Ở Sea Games 31",
        "Tddc Sea Games 31",
        "Cầu Hôn",
        "Sân Vận Động Mỹ Đình",
        "Hà Nội"
    ]
}