{
    "url": "https://thanhnien.vn/dai-su-nga-tuyen-bo-khong-lui-buoc-trong-chien-dich-tai-ukraine-post1458751.html",
    "file": [
        "data",
        "2022",
        "1458751.json"
    ],
    "title": "Đại sứ Nga tuyên bố không lùi bước trong chiến dịch tại Ukraine",
    "datetime": "2022-05-15T10:53:21+0700",
    "author": "Khánh An",
    "abstract": "Đại sứ Nga tại Mỹ Anatoly Antonov khẳng định Nga sẽ không lùi bước cho đến khi đạt được các mục tiêu đã đặt ra khi tiến hành chiến dịch quân sự đặc biệt tại Ukraine.",
    "content": "Hãng TASS ngày 15.5 dẫn lời Đại sứ Nga tại Mỹ Anatoly Antonov khẳng định với Washington rằng Moscow sẽ không lùi bước trong chiến dịch quân sự tại Ukraine. \n“Chúng tôi nói chắc chắn và rõ ràng với lòng tin không thể nghi ngờ rằng, ít nhất, những nhà ngoại giao Nga đang làm việc tại đây sẽ không có bất cứ sự lùi bước nào. Chúng tôi tự tin rằng mọi mục tiêu do tổng tư lệnh tối cao đặt ra cho lực lượng vũ trang sẽ đạt được hoàn toàn. Chúng tôi sẽ không bao giờ từ bỏ, không bao giờ lùi bước”, ông phát biểu trên Đài Soloviev Live TV.\nNhà ngoại giao này lưu ý rằng những mục tiêu và nhiệm vụ của chiến dịch quân sự đặc biệt đã được nêu rõ. “Mọi thứ chúng tôi muốn là không có bất cứ sự đe dọa nào đối với Liên bang Nga từ đất Ukraine”, ông cho biết.\nTheo Đại sứ Antonov, Mỹ đang bị kéo sâu hơn vào xung đột, kèm theo những hậu quả khó lường. “Ngày nay tình hình nguy hiểm cao. Mỹ đang bị kéo sâu hơn vào xung đột với những hậu quả khó lường trong quan hệ giữa 2 thế lực hạt nhân”, ông phát biểu.\nNgoài ra, ông cho biết Đại sứ quán Nga ở Washington bị đe dọa, bao gồm những mối đe dọa về bạo lực thể chất, còn sự vận hành của đại sứ quán giờ đây bị hạn chế.\n“Đó là một sự so sánh hay. Tôi đồng ý rằng nó giống như một pháo đài bị bao vây. Về nguyên tắc, đại sứ quán của chúng tôi đang làm việc trong một môi trường thù địch”, theo ông Antonov. \nÔng cho biết các cuộc biểu tình chống Nga xảy ra hằng ngày gần trụ sở đại sứ quán kèm theo các hành động phá hoại, còn các chính trị gia Mỹ thì muốn đẩy giới ngoại giao và quân đội Nga vào tình trạng phản bội. \n“Các đặc vụ từ những cơ quan an ninh Mỹ đang ở quanh bên ngoài đại sứ quán, đưa ra những số điện thoại của CIA và FBI để có thể thiết lập quan hệ”, theo Đại sứ Nga.\nVề vận hành, ông cho biết Đại sứ quán Nga ở Washington vẫn hoạt động bình thường, trong khi giới chức Mỹ hoàn toàn dừng mọi tiếp xúc trực tiếp với nhân viên sứ quán.\nCIA và FBI từ chối bình luận, trong khi Văn phòng Giám đốc tình báo quốc gia và Bộ Ngoại giao Mỹ chưa phản hồi đề nghị đưa ra bình luận về những thông tin trên, theo Reuters.",
    "tags": [
        "Nga",
        "Mỹ",
        "Anatoly Antonov",
        "Đại Sứ Quán Nga",
        "Nhân Viên Sứ Quán",
        "Nhà Ngoại Giao",
        "Đại Sứ Quán"
    ]
}