{
    "url": "https://thanhnien.vn/asean-my-cam-ket-thiet-lap-quan-he-doi-tac-chien-luoc-toan-dien-vao-thang-11-2022-post1458449.html",
    "file": [
        "data",
        "2022",
        "1458449.json"
    ],
    "title": "ASEAN - Mỹ cam kết thiết lập Quan hệ Đối tác Chiến lược Toàn diện vào tháng 11.2022",
    "datetime": "2022-05-14T12:28:54+0700",
    "author": "Chí Hiếu ",
    "abstract": "Kết thúc Hội nghị cấp cao đặc biệt Mỹ - ASEAN 2022, hai bên đã ra tuyên bố tầm nhìn chung.",
    "content": "Tầm nhìn chung nhấn mạnh tầm quan trọng của việc tuân thủ những nguyên tắc quan trọng, giá trị và chuẩn mực chung nêu trong Hiến chương Liên Hiệp Quốc, Hiến chương ASEAN, Tuyên bố về Khu vực Hòa bình, tự do và trung lập (ZOPFAN), Hiệp ước Thân thiện và Hợp tác ở Đông Nam Á (TAC), Công ước Liên Hiệp Quốc về luật Biển năm 1982 (UNCLOS), Hiệp ước Khu vực Đông Nam Á phi vũ khí hạt nhân (SEANWFZ) và Tài liệu Quan điểm ASEAN về Ấn Độ Dương - Thái Bình Dương (AOIP).\nCùng với đó là nhấn mạnh tầm quan trọng của việc tạo dựng một môi trường hòa bình nhằm tăng cường hơn nữa hợp tác và các mối quan hệ hữu nghị hiện có giữa các nước phù hợp với các nguyên tắc bình đẳng, đối tác, tham vấn và tôn trọng lẫn nhau, trên cơ sở Tuyên bố Hội nghị Cấp cao Đông Á (EAS) về các Nguyên tắc Quan hệ cùng có lợi (Nguyên tắc Bali).\nTuyên bố tầm nhìn chung ghi nhận rằng cả AOIP và Chiến lược Ấn Độ Dương - Thái Bình Dương của Mỹ chia sẻ các nguyên tắc cơ bản phù hợp về thúc đẩy một cấu trúc khu vực mở, bao trùm và dựa trên luật lệ, trong đó ASEAN giữ vai trò trung tâm, cùng với các đối tác chia sẻ các mục tiêu này. \nHai bên cam kết chung tăng cường và xây dựng Quan hệ Đối thoại ASEAN - Mỹ toàn diện hơn nữa, nhằm tiếp tục thúc đẩy và duy trì hòa bình, an ninh, ổn định và thịnh vượng trong khu vực; đảm bảo mối quan hệ (ASEAN - Mỹ) có khả năng ứng phó với các thách thức mới; và hợp tác phù hợp tại các diễn đàn quốc tế và khu vực mà ASEAN và Mỹ cùng là thành viên.\n\"Hai bên tái khẳng định hơn nữa cam kết chung của chúng tôi đối với duy trì và thúc đẩy hòa bình, an ninh và ổn định trong khu vực, cũng như đối với việc giải quyết hòa bình các tranh chấp, bao gồm tôn trọng đầy đủ các tiến trình ngoại giao và pháp lý, không sử dụng hoặc đe dọa sử dụng vũ lực, phù hợp với luật pháp quốc tế\", Tầm nhìn chung nêu.\nBên cạnh đó, hai bên tuyên bố nhân kỷ niệm 45 năm quan hệ Đối tác Đối thoại ASEAN - Mỹ trong năm 2022, hai bên cam kết thiết lập Quan hệ Đối tác Chiến lược Toàn diện ASEAN - Mỹ có ý nghĩa thực chất, hiệu quả và cùng có lợi tại Hội nghị Cấp cao ASEAN - Mỹ lần thứ 10 vào tháng 11.2022.\nHai bên cùng nhau ứng phó đại dịch Covid-19, xây dựng an ninh y tế tốt hơn và phục hồi. Theo đó, hai bên ủng hộ các nỗ lực của ASEAN về phục hồi sau đại dịch và an ninh y tế bằng cách tăng cường các hệ thống và năng lực y tế quốc gia và khu vực, như thông qua sáng kiến Tương lai y tế ASEAN - Mỹ; và cam kết hỗ trợ tài chính toàn cầu đầy đủ, mạnh mẽ hơn và bền vững dành cho phòng chống, chuẩn bị sẵn sàng và ứng phó đại dịch, bao gồm hỗ trợ các nỗ lực hiện tại của Ngân hàng Thế giới và Tổ chức Y tế thế giới.\nVề tăng cường kết nối và quan hệ kinh tế: Hai bên cam kết tiếp tục thúc đẩy tăng trưởng kinh tế mạnh mẽ hơn, công bằng hơn, bao trùm hơn, và phát triển bền vững, bao gồm thông qua triển khai Thỏa thuận Khung ASEAN - Mỹ về Thương mại và đầu tư, và Chương trình làm việc về các Sáng kiến Hợp tác kinh tế mở rộng, và thông qua sự tham gia kinh tế quan trọng của Mỹ trong khu vực. \nNỗ lực đáp ứng nhu cầu về cơ sở hạ tầng của khu vực thông qua thúc đẩy đầu tư vào các dự án cơ sở hạ tầng chất lượng cao, minh bạch, ít carbon và tự cường trước biến đổi khí hậu nhằm đẩy mạnh tăng trưởng kinh tế bao trùm và bền vững, đáp ứng các tiêu chuẩn lao động quốc tế và bảo vệ môi trường phù hợp.\nTiếp tục hợp tác thúc đẩy thương mại và đầu tư, và tạo điều kiện nâng cao tự cường các chuỗi cung ứng toàn cầu và kết nối khu vực không bị gián đoạn.\nVề thúc đẩy hợp tác biển, hai bên cam kết đẩy mạnh hợp tác trong lĩnh vực biển thông qua các cơ chế do ASEAN dẫn dắt và dự định thiết lập các mối quan hệ mới cũng như thúc đẩy hợp tác và điều phối giữa các cơ quan hữu quan của hai bên, trong đó bao gồm các cơ quan thực thi luật pháp biển, nhằm phối hợp nâng cao nhận thức về lĩnh vực biển, tìm kiếm và cứu nạn, an ninh biển, và ngăn chặn đánh bắt cá bất hợp pháp, không khai báo và không được kiểm soát (IUU).\nHai bên quyết tâm duy trì hòa bình, an ninh và ổn định trong khu vực, và bảo đảm an toàn và an ninh hàng hải, cũng như tự do hàng hải và hàng không và các quyền sử dụng hợp pháp khác các vùng biển như đã khẳng định trong UNCLOS 1982, và thương mại trên biển hợp pháp và không bị cản trở cũng như không quân sự hóa và tự kiềm chế tiến hành các hoạt động.\nHai bên công nhận các lợi ích của việc xây dựng Biển Đông thành vùng biển hoà bình, ổn định và thịnh vượng. \nTuyên bố nhấn mạnh tầm quan trọng của việc triển khai đầy đủ và hiệu quả toàn bộ Tuyên bố về Ứng xử của các bên ở Biển Đông (DOC) 2002; về sự cần thiết duy trì và thúc đẩy môi trường thuận lợi cho việc đàm phán Bộ Quy tắc Ứng xử ở Biển Đông (COC), hướng tới sớm đạt được COC hiệu lực, hiệu quả, phù hợp với luật pháp quốc tế, bao gồm UNCLOS 1982. \nVề gìn giữ hòa bình và xây dựng lòng tin, hai bên ủng hộ các nỗ lực của ASEAN nhằm duy trì khu vực Đông Nam Á là một khu vực phi vũ khí hạt nhân và không có tất cả các loại vũ khí hủy diệt hàng loạt khác. Tái khẳng định cam kết chung đối với mục tiêu phi hạt nhân hóa hoàn toàn và thiết lập hòa bình vĩnh viễn trên Bán đảo Triều Tiên và tiếp tục kêu gọi Triều Tiên tuân thủ đầy đủ các Nghị quyết liên quan của Hội đồng Bảo an Liên Hiệp Quốc, tính tới lời kêu gọi ngoại giao của cộng đồng quốc tế và vì lợi ích duy trì hòa bình và an ninh trong khu vực.\nVề Ukraine, cũng như đối với tất cả các quốc gia, hai bên tiếp tục tái khẳng định cam kết tôn trọng chủ quyền, độc lập chính trị, và toàn vẹn lãnh thổ. Nhấn mạnh tầm quan trọng của việc chấm dứt ngay lập tức tình trạng thù địch và tạo dựng một môi trường thuận lợi cho giải quyết hoà bình. ",
    "tags": [
        "Thủ Tướng Phạm Minh Chính",
        "Tuyên Bố Tầm Nhìn Chung",
        "Asean",
        "Hội Nghị Cấp Cao Đặc Biệt Asean - Mỹ"
    ]
}