{
    "url": "https://thanhnien.vn/anh-danh-gia-toc-do-tien-quan-cua-nga-o-ukraine-trong-30-ngay-toi-post1458799.html",
    "file": [
        "data",
        "2022",
        "1458799.json"
    ],
    "title": "Anh đánh giá tốc độ tiến quân của Nga ở Ukraine trong 30 ngày tới",
    "datetime": "2022-05-15T15:46:51+0700",
    "author": "Văn Khoa",
    "abstract": "Quân đội Anh hôm nay 15.5 đưa ra đánh giá mới về đà tiến quân của Nga ở vùng Donbass thuộc miền đông Ukraine, khi chiến sự bước sang ngày thứ 81.",
    "content": "Quân đội Anh hôm nay đánh giá chiến dịch quân sự của Nga ở Donbass \"đã mất đà và diễn ra sau kế hoạch đáng kể”, theo Reuters. “Theo các điều kiện hiện nay, Nga không thể đẩy mạnh tốc độ tiến quân trong 30 ngày tới”, quân đội Anh nhận định trong bản tin cập nhật chiến sự Nga-Ukraine trên Twitter.\nTheo các tuyên bố của quân đội Ukraine và đánh giá của Viện Nghiên cứu Chiến tranh (ISW) ngày 14.5, Nga dường như đang rút hoàn toàn lực lượng khỏi thành phố Kharkiv, thành phố lớn thứ hai và thuộc miền đông Ukraine, trước các cuộc phản công của Ukraine. ISW nhận định điều này nghĩa là Ukraine đã chiến thắng trong trận Kharkiv và thành công ngăn Nga bao vây hay kiểm soát thành phố Kharkiv.\nTrong khi đó, trang The Kyiv Independent hôm nay dẫn thông báo từ quân đội Ukraine cảnh báo dù tổn thất, các lực lượng Nga tiếp tục tiến quân ở một số khu vực thuộc Donbass khi tái tập hợp các đơn vị. Quân đội Ukraine tuyên bố đã đẩy lùi 14 cuộc tấn công của Nga ở Donbass trong ngày 14.5, phá hủy 8 xe tăng, 5 hệ thống pháo và 5 xe quân sự.\nHiện chưa có thông tin về phản ứng của Nga đối với đánh giá của quân đội Anh cũng như tuyên bố trên của quân đội Ukraine.\nTrước đó, hãng tin TASS dẫn lời Đại sứ Nga tại Mỹ Anatoly Antonov khẳng định với Washington rằng Moscow sẽ không lùi bước trong chiến dịch quân sự tại Ukraine. \nNhà ngoại giao này lưu ý rằng những mục tiêu và nhiệm vụ của chiến dịch quân sự đặc biệt đã được nêu rõ. “Mọi thứ chúng tôi muốn là không có bất cứ sự đe dọa nào đối với Liên bang Nga từ đất Ukraine”, ông nhấn mạnh.",
    "tags": [
        "Nga",
        "Ukraine",
        "Viện Nghiên Cứu Chiến Tranh",
        "Quân Đội Anh",
        "Kharkiv",
        "Quân Đội Ukraine",
        "Tiến Quân",
        "Miền Đông Ukraine"
    ]
}