{
    "url": "https://thanhnien.vn/covid-19-o-trieu-tien-hon-1-2-trieu-ca-sot-50-ca-tu-vong-post1458986.html",
    "file": [
        "data",
        "2022",
        "1458986.json"
    ],
    "title": "Covid-19 ở Triều Tiên: hơn 1,2 triệu ca sốt, 50 ca tử vong",
    "datetime": "2022-05-16T07:32:51+0700",
    "author": "Văn Khoa",
    "abstract": "CHDCND Triều Tiên hôm nay 16.5 ghi nhận thêm 8 người chết do “sốt”, vài ngày sau khi xác nhận ca nhiễm Covid-19 đầu tiên ở nước này, và nhà lãnh đạo Kim Jong-un đã ra lệnh quân đội giải quyết vấn đề về nguồn cung thuốc.",
    "content": "Con số nói trên nâng tổng số người chết ở Triều Tiên lên 50 kể từ khi Triều Tiên ngày 12.5 xác nhận có ca Covid-19 đầu tiên, ca nhiễm biến thể phụ “tàng hình” BA.2 của biến thể Omicron, sau hơn 2 năm tuyên bố không ghi nhận ca nhiễm nào, theo AFP dẫn lại thông tin từ báo chí Triều Tiên. Tính đến nay đã có tổng cộng 1.213.550 ca bị sốt ở Triều Tiên và còn ít nhất 564.860 người đang được điều trị.\nNgày 15.5, Hãng thông tấn KCNA đưa tin nhiều người trong số trường hợp tử vong “bất cẩn trong việc dùng thuốc do thiếu kiến thức và hiểu biết về căn bệnh nhiễm biến thể tàng hình của biến thể Omicron cũng như biện pháp điều trị đúng”.\nBáo chí Triều Tiên dùng từ “người bị sốt”, thay vì bệnh nhân Covid-19 hay ca nhiễm được xác nhận, có thể là do Triều Tiên thiếu các bộ xét nghiệm hoặc thiết bị khác để xác nhận ca nhiễm, theo Yonhap.\nTheo KCNA hôm nay, nhà lãnh đạo Triều Tiên Kim Jong-un đã chủ trì một cuộc họp bộ chính trị khẩn cấp và ra lệnh \"các lực lượng hùng mạnh\" của quân y phải được sử dụng để ổn định ngay lập tức nguồn cung thuốc ở Bình Nhưỡng. Ông Kim nhấn mạnh rằng “các lệnh đã không được thực hiện một cách hợp lý và thuốc đã không được cung cấp một cách hợp lý tới các nhà thuốc”.\nTại cuộc họp, ông Kim đã chỉ trích thái độ làm việc “vô trách nhiệm” và khả năng tổ chức, điều hành của nội các và ngành y tế, theo KCNA. Chính phủ đã ra lệnh phân phát nguồn thuốc dự trữ quốc gia, nhưng ông Kim cho hay số thuốc đó đã không đến tay người dân và các nhà thuốc một cách đúng lúc và phù hợp.\n Cũng theo KCNA, nhà lãnh đạo Kim đã đến thăm các nhà thuốc gần sông Taedong ở Bình Nhưỡng để tìm hiểu về nguồn cung và việc bán thuốc. Ông Kim đánh giá các nhà thuốc không được trang bị tốt để thực hiện các chức năng của mình một cách suôn sẻ, không có khu vực dự trữ thuốc đầy đủ và người bán không mặc đồ vệ sinh một cách phù hợp.",
    "tags": [
        "Covid-19",
        "Kim Jong-Un",
        "Hãng Thông Tấn Kcna",
        "Nhà Thuốc",
        "Omicron",
        "Ca Nhiễm",
        "Biến Thể"
    ]
}