{
    "url": "https://thanhnien.vn/phuong-tay-gia-tang-suc-ep-len-nga-post1458376.html",
    "file": [
        "data",
        "2022",
        "1458376.json"
    ],
    "title": "Phương Tây gia tăng sức ép lên Nga",
    "datetime": "2022-05-14T06:21:06+0700",
    "author": "Văn Khoa",
    "abstract": "Moscow cảnh báo chiến sự leo thang đến mức không còn chỗ cho ngoại giao, trong khi phương Tây tiếp tục tìm cách gia tăng sức ép lên Nga.",
    "content": "Lãnh đạo tình báo quân đội Ukraine Kyrylo Budanov ngày 13.5 tuyên bố quân đội nước này sẽ tiếp tục chiến đấu để giành lại đảo Zmiinyi (đảo Rắn) ở biển Đen cho đến khi còn cần thiết. Tuyên bố này được đưa ra sau khi các lực lượng Ukraine khẳng định đã làm cho tàu hậu cần Vsevolod Bobrov của hải quân Nga gần đảo Rắn bốc cháy. \nTrong khi đó, Bộ Quốc phòng Nga ngày 13.5 tuyên bố các lực lượng nước này đã tấn công nhà máy lọc dầu Kremenchug, phá hủy khả năng sản xuất và nhiều bồn nhiên liệu của nhà máy. Bộ Quốc phòng Nga còn tuyên bố đã bắn hạ một chiếc chiến đấu cơ Su-27 của Ukraine ở tỉnh Kharkiv thuộc miền đông nước này.\nHai bên đưa ra tuyên bố như trên khi chiến sự bước sang ngày thứ 79. Phó đại diện thường trực thứ nhất của Nga tại LHQ Dmitry Polyansky cảnh báo cuộc xung đột đã leo thang đến mức “không còn chỗ” cho các nỗ lực ngoại giao. Ông cho rằng tình trạng này xuất phát từ việc thiếu đối thoại mang tính xây dựng, Kyiv không giữ lời hứa và phương Tây tiếp tục ý đồ kéo dài những hành động thù địch nhắm vào Nga.\nĐại sứ Mỹ tại Tổ chức An ninh và Hợp tác châu Âu Michael Carpenter ngày 12.5 cáo buộc các lực lượng Nga ép buộc hàng chục ngàn người Ukraine sơ tán đến Nga hoặc những khu vực do họ kiểm soát, theo CNN. Moscow từng bác bỏ cáo buộc như thế, khẳng định những người được sơ tán đến Nga trên tinh thần tự nguyện.\nNgoài ra, Phó thủ tướng Đức Robert Habeck ngày 12.5 cáo buộc Nga vũ khí hóa năng lượng, sau khi Moscow thông báo áp đặt lệnh cấm vận lên 31 công ty năng lượng nước ngoài nhằm đáp trả những biện pháp trừng phạt của phương Tây, theo CNN.\nNgoài ra, ông Polyansky tuyên bố trước đây Nga không quan ngại về việc Ukraine xin gia nhập Liên minh châu Âu (EU), nhưng lập trường đã thay đổi. Ông Polyansky giải thích rằng chất xúc tác dẫn tới sự thay đổi đó là hành vi của Brussels kể từ khi Nga phát động chiến dịch quân sự ở Ukraine, và Moscow cảm thấy EU đã hoàn toàn đứng về phía NATO. Ông Polyansky chỉ ra việc Cao ủy EU phụ trách đối ngoại và chính sách an ninh Josep Borrell gần đây công khai bày tỏ việc cân nhắc giải pháp quân sự cho cuộc xung đột Nga - Ukraine đang diễn ra.\n“Tôi nghĩ rằng lập trường của chúng tôi đối với EU hiện nay giống như đối với NATO hơn vì chúng tôi không thấy sự khác biệt lớn”, ông Polyansky nhấn mạnh. Đến tối qua chưa có thông tin về phản ứng của Ukraine và EU đối với tuyên bố của ông Polyansky.\nTrong khi đó, phương Tây tiếp tục tìm cách cung cấp thêm vũ khí cho Ukraine, đồng thời muốn áp đặt lệnh cấm vận mới lên Nga. Ông Borrell hôm qua tuyên bố EU tiếp tục cung cấp hỗ trợ quân sự cho Ukraine với trị giá 500 triệu euro (hơn 12.000 tỉ đồng), trong đó có vũ khí hạng nặng như xe tăng và pháo. Ông Borrell còn cho hay ông tin rằng trong vài ngày tới, EU sẽ đạt được một thỏa thuận về đề xuất cấm vận dầu mỏ Nga. Ông Borrell đưa ra tuyên bố này bên lề hội nghị ngoại trưởng G7 diễn ra tại Đức. Khi đến dự hội nghị, Ngoại trưởng Anh Liz Truss tuyên bố điều quan trọng là cần phải tiếp tục gây sức ép lên Nga bằng cách cung cấp thêm vũ khí cho Ukraine và gia tăng các biện pháp cấm vận, theo Reuters.\nTrước đó, Bộ trưởng Quốc phòng Anh Ben Wallace ngày 12.5 tiết lộ rằng các quan chức quốc phòng và ngoại giao nước này đang tích cực tìm kiếm mua những loại vũ khí do Liên Xô và Nga chế tạo trên toàn cầu để cung cấp cho Ukraine, theo Đài RT. \nÔng lý giải vũ khí do Liên Xô chế tạo là lựa chọn tốt nhất cho Kyiv trong cuộc chiến chống lại lực lượng Nga vì lực lượng Ukraine đã quen với những khí tài như thế.\nĐến tối qua chưa có thông tin về phản ứng của Nga đối với những phát ngôn trên. ",
    "tags": [
        "Phương Tây",
        "Nga",
        "Nhà Máy Lọc Dầu Kremenchug",
        "Vsevolod Bobrov",
        "Đảo Rắn",
        "Đảo Zmiinyi",
        "Dmitry Polyansky",
        "Đức Đại",
        "Tổ Chức An Ninh",
        "Cao Ủy Eu",
        "Robert Habeck",
        "Kharkiv"
    ]
}