{
    "url": "https://thanhnien.vn/phan-lan-chinh-thuc-tu-bo-quy-che-trung-lap-voi-quyet-dinh-gia-nhap-nato-post1458862.html",
    "file": [
        "data",
        "2022",
        "1458862.json"
    ],
    "title": "Phần Lan chính thức từ bỏ quy chế trung lập với quyết định gia nhập NATO",
    "datetime": "2022-05-15T18:38:31+0700",
    "author": "Thụy Miên",
    "abstract": "Chiều 15.5 (giờ Việt Nam), Tổng thống Phần Lan Sauli Niinisto tuyên bố nước này sẽ đăng ký gia nhập Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO), bất chấp cảnh báo của Nga.",
    "content": "“Hôm nay, chúng tôi, bao gồm tổng thống và ủy ban chính sách đối ngoại của nhà nước Phần Lan, đưa ra quyết định rằng Phần Lan sẽ nộp đơn gia nhập NATO”, Tổng thống Niinisto phát biểu tại cuộc họp báo chung với Thủ tướng Sanna Marin tại dinh tổng thống ở Helsinki, theo Reuters.\nÔng Niinisto hôm 14.5 đã gọi điện cho người đồng cấp Nga Vladimir Putin để thông báo về quyết định của chính phủ Phần Lan. Chủ nhân Điện Kremlin cảnh báo rằng động thái trên có thể đe dọa quan hệ song phương giữa Nga và Phần Lan.\n“Bản thân tôi, hoặc Phần Lan, đều không có thói quen lẩn tránh và âm thầm biến mất vào một xó xỉnh nào đó. Tốt hơn là trình bày thẳng thắn mọi việc cho bên liên quan và đó là tôi muốn làm”, tổng thống Phần Lan chia sẻ về nội dung cuộc điện đàm với ông Putin.\nVề phần mình, Thủ tướng Marin bày tỏ: “Chúng tôi hy vọng quốc hội sẽ thông qua đề xuất của chính phủ và nộp đơn gia nhập NATO trong những ngày tới”.\nĐộng thái này đánh dấu sự chuyển đổi chính sách mang tính lịch sử, theo đó Phần Lan từ bỏ quy chế trung lập sau khi Nga phát động chiến dịch quân sự đặc biệt tại Ukraine từ ngày 24.2.\nNga, hiện chia sẻ đường biên giới hơn 1.300 km với Phần Lan, đã cảnh báo Helsinki sẽ phạm sai lầm nếu gia nhập khối liên minh quân sự.\nMoscow đã chính thức ngừng cung cấp điện cho Phần Lan từ ngày 14.5, giữa lúc căng thẳng gia tăng vì Helsinki quyết tâm gia nhập NATO.\nCũng trong ngày 14.5, Thứ trưởng Bộ Ngoại giao Nga Alexander Grushko nói Moscow sẽ có các biện pháp phòng ngừa thích đáng nếu NATO triển khai lực lượng và cơ sở hạ tầng hạt nhân tới gần biên giới Nga.",
    "tags": [
        "Phần Lan",
        "Gia Nhập Nato",
        "Sanna Marin",
        "AFP/GETTY",
        "Sauli Niinisto",
        "Helsinki",
        "Chính Phủ Phần Lan",
        "MARIN",
        "Dinh Tổng Thống",
        "Alexander Grushko"
    ]
}