{
    "url": "https://thanhnien.vn/thu-tuong-hun-sen-campuchia-khong-chon-giua-my-hay-trung-quoc-post1458051.html",
    "file": [
        "data",
        "2022",
        "1458051.json"
    ],
    "title": "Thủ tướng Hun Sen: Campuchia không chọn giữa Mỹ hay Trung Quốc",
    "datetime": "2022-05-13T09:57:13+0700",
    "author": "Văn Khoa",
    "abstract": "Thủ tướng Hun Sen mới đây khẳng định mối quan hệ giữa Campuchia và Mỹ đã đạt tầm cao nhất, nhưng nhấn mạnh Campuchia không chọn giữa Mỹ hay Trung Quốc.",
    "content": "Thủ tướng Hun Sen đưa ra tuyên bố trên tại Washington D.C ngày 12.5, khi ông gặp gần 2.000 người Campuchia đang sinh sống ở Mỹ và Canada, theo tờ Khmer Times hôm nay 13.5. Ông Hun Sen đang có chuyến thăm Mỹ để dự Hội nghị cấp cao đặc biệt ASEAN-Mỹ, diễn ra từ ngày 12-13.5 (theo giờ Mỹ).\nThủ tướng Hun Sen cho hay lúc đầu Mỹ mở đại sứ quán ở Campuchia trong một tòa nhà thuê, và giờ đây, Mỹ đã xây dựng tòa nhà đại sứ quán tại một vị trí tốt nhất ở thủ đô Campuchia.\nThủ tướng Hun Sen còn nói rằng Mỹ hiện là đối tác thương mại lớn nhất của Campuchia và ngày càng có thêm nhiều công ty Mỹ làm ăn ở quốc gia Đông Nam Á này.\nMặt khác, ông Hun Sen lặp lại chính sách ngoại giao của Campuchia là không chọn giữa Mỹ, Trung Quốc hay bất kỳ nước khác, mà muốn là bạn của tất cả và hợp tác với tất cả quốc gia. “Chúng ta không cần chọn giữa Trung Quốc, Mỹ hay Thái Lan… Chúng ta không đưa ra lựa chọn như thế. Chính sách ngoại giao của Campuchia phù hợp với ASEAN”, ông Hun Sen nhấn mạnh.\n Thủ tướng Hun Sen còn nhấn mạnh Campuchia có thể ủng hộ bất kỳ sáng kiến nào trong khuôn khổ Ấn Độ Dương-Thái Bình Dương hay châu Á-Thái Bình Dương, nhưng sáng kiến đó phải dựa trên 3 nguyên tắc. Thứ nhất là phục vụ hòa bình và phát triển trong khu vực; thứ hai là không chống lại bất kỳ quốc gia nào; và thứ ba là tôn trọng sự thống nhất, đoàn kết và trung lập của ASEAN.",
    "tags": [
        "Thủ Tướng Hun Sen",
        "Mỹ",
        "Ấn Độ Dương-Thái Bình Dương",
        "Đại Sứ Quán",
        "Campuchia",
        "Canada",
        "Châu Á-Thái Bình Dương"
    ]
}