{
    "url": "https://thanhnien.vn/tong-thong-uae-qua-doi-post1458240.html",
    "file": [
        "data",
        "2022",
        "1458240.json"
    ],
    "title": "Tổng thống UAE qua đời",
    "datetime": "2022-05-13T17:44:26+0700",
    "author": "Vũ Mạnh",
    "abstract": "Tổng thống UAE kiêm tiểu vương của Abu Dhabi, Sheikh Khalifa bin Zayed Al Nahyan, đã qua đời ngày 13.5 ở tuổi 73.",
    "content": "\"Bộ Tổng thống Sự vụ chia buồn với người dân UAE, quốc gia Ả Rập và Hồi giáo cũng như thế giới về sự ra đi của Tiểu vương Sheikh Khalifa bin Zayed Al Nahyan, tổng thống của UAE\", một tuyên bố cho hay.\nBộ các vấn đề Tổng thống của UAE đã công bố 40 ngày quốc tang với cờ rủ từ ngày 13.5. Toàn bộ công việc ở các khu vực công cũng như khối tư nhân tạm dừng trong ba ngày đầu tiên, theo AFP.\nCố tổng thống Sheikh Khalifa hiếm khi xuất hiện trước công chúng kể từ năm 2014, khi ông phải làm phẫu thuật sau một cơn đột quỵ, mặc dù ông vẫn tiếp tục đưa ra các quyết định. Em trai ông, thái tử Mohammed bin Zayed của Abu Dhabi, được xem là người đóng vai trò quan trọng lãnh đạo trên thực tế của UAE trong những năm gần đây, theo AFP.\nÔng Sheikh Khalifa là tổng thống của UAE và tiểu vương của Abu Dhabi, một trong các tiểu vương quốc hợp thành UAE, kể từ ngày 3.11.2004.\nÔng được bầu để kế vị cha mình, cố tiểu vương Sheikh Zayed bin Sultan Al Nahyan, người là tổng thống đầu tiên của UAE kể từ khi hợp nhất vào năm 1971 cho đến khi ông qua đời vào ngày 2.11.2004.\nSinh năm 1948, ông Sheikh Khalifa là tổng thống thứ hai của UAE và là tiểu vương thứ 16 của tiểu vương quốc Abu Dhabi. \nKể từ khi trở thành tổng thống của UAE, ông Sheikh Khalifa đã chủ trì cuộc tái cơ cấu lớn ở cả chính phủ UAE cũng như chính quyền Abu Dhabi. Dưới sự lãnh đạo của ông, UAE đã chứng kiến ​​sự phát triển nhanh chóng, theo tờ Khaleej Times.\nÔng Sheikh Khalifa đã thúc đẩy sự phát triển của lĩnh vực dầu khí và các ngành công nghiệp liên quan, góp phần vào quá trình đa dạng hóa nền kinh tế đất nước.",
    "tags": [
        "Tổng Thống Uae",
        "Tiểu Vương"
    ]
}