{
    "url": "https://thanhnien.vn/su-that-ve-khung-cua-cua-nguoi-ngoai-hanh-tinh-tren-sao-hoa-post1458523.html",
    "file": [
        "data",
        "2022",
        "1458523.json"
    ],
    "title": "Sự thật về ‘khung cửa của người ngoài hành tinh’ trên sao Hỏa",
    "datetime": "2022-05-14T15:04:11+0700",
    "author": "Khánh An",
    "abstract": "Cấu trúc giống như “khung cửa của người ngoài hành tinh” trên sao Hỏa được giới chuyên môn cho rằng là một cấu trúc tự nhiên.",
    "content": "Theo trang ScienceAlert ngày 13.5, một trong những hình ảnh do tàu tự hành Curiosity trên sao Hỏa gửi về trái đất cho thấy hình ảnh một vách đá với khoảng trống giống hệt một khung cửa. \nHình ảnh được chụp bởi xe tự hành Curiosity vào ngày 7.5 tại khu vực đồng bằng đá Greenheugh và được Cơ quan Hàng không và Vũ trụ Mỹ (NASA) đưa ra sau đó. \nHình ảnh trên dẫn đến suy đoán về khả năng đó là nơi trú ẩn của người sao Hỏa, hoặc là cửa ngõ dẫn đến một vũ trụ hoàn toàn khác.\nTuy nhiên, nhiều người lại chỉ ra rằng đó là một vết cắt tự nhiên, do kết quả của áp lực trên đá khiến nó bị vỡ một phần, có thể là do động đất trên sao Hỏa. Thực tế là chấn động được ghi nhận trên hành tinh này vào ngày 4.5 và giới khoa học đang nghiên cứu địa điểm chính xác xảy ra vụ động đất và nguyên nhân. \nHơn nữa, hình ảnh mà chúng ta thấy giống như khung cửa trong trí tưởng tượng thì trên thực tế có thể chỉ cao vài centimet, dù khó có thể đoán chắc qua bức ảnh. \nGiới chuyên môn cho rằng khi phát hiện những hình ảnh trông giống cấu trúc của “người ngoài hành tinh”, điều quan trọng là chúng ta không suy luận quá nhiều từ những hình ảnh chưa rõ nét. \n“Đây là một hình ảnh rất gây tò mò. Nhưng ngắn gọn mà nói, nó trông như sự xói mòn tự nhiên”, theo trang Live Science dẫn lời chuyên gia địa chất Anh Neil Hodgkins từng nghiên cứu địa chất trên sao Hỏa.\nNăm ngoái, xe tự hành Ngọc Thố 2 của Trung Quốc phát hiện một cấu trúc lạ hình khối trên mặt trăng. Điều tra thêm, giới chuyên môn nhận định rằng cấu trúc giống như “lều của người ngoài hành tinh” thực ra chỉ là một tảng đá.",
    "tags": [
        "Sao Hỏa",
        "Khung Cửa",
        "Xe Tự Hành",
        "Nasa",
        "Người Ngoài Hành Tinh",
        "Động Đất",
        "Vách Đá"
    ]
}