{
    "url": "https://thanhnien.vn/nguoi-trung-jackpot-tai-da-nang-lam-tu-thien-gan-3-ti-dong-post1458155.html",
    "file": [
        "data",
        "2022",
        "1458155.json"
    ],
    "title": "Người trúng Jackpot tại Đà Nẵng làm từ thiện gần 3 tỉ đồng",
    "datetime": "2022-05-13T15:30:51+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Ngày 12.5.2022 tại TP.Đà Nẵng, Chi nhánh Khánh Hòa (thuộc Vietlott) tổ chức trao giải Jackpot 1 cho ông V.C đến từ Đà Nẵng, đã trúng giải Jackpot 1 sản phẩm xổ số tự chọn Power 6/55 trị giá hơn 92,5 tỉ đồng. Đây là khách hàng thứ 11 trúng thưởng Jackpot tại TP.Đà Nẵng.",
    "content": "Trước đó, Chi nhánh Khánh Hòa (thuộc Vietlott) đã tiếp nhận tấm vé từ ông V.C. Qua kiểm tra trên hệ thống dữ liệu kinh doanh xổ số tự chọn và hồ sơ kèm theo, Vietlott xác định ông V.C đã trúng giải Jackpot 1 sản phẩm Power 6/55 Kỳ QSMT thứ 00714 ngày 23.4.2022 với trị giá giải thưởng là 92.575.628.850 đồng. Chiếc vé may mắn được phát hành tại điểm bán hàng số 62 Lê Hữu Trác, P.An Hải Đông, Q.Sơn Trà, TP.Đà Nẵng.\nÔng V.C chia sẻ với thói quen mua vé số Vietlott nhiều năm nay, ông không chọn những con số quen thuộc vì tin tưởng vào sự may mắn trời cho. Vào ngày 23.4.2022 ông mua hai vé tự chọn mỗi vé 10 nghìn đồng theo thói quen. Sang ngày hôm sau khi biết tin tại TP.Đà Nẵng có khách hàng may mắn trúng thưởng, ông dò lại chiếc vé mình đã mua thì phát hiện bộ số trên vé trùng với bộ số kết quả của sản phẩm Power 6/55 kỳ quay số mở thưởng số 00714. May mắn hơn nữa là chiếc vé còn lại của ông cũng may mắn trúng giải ba trị giá 50 nghìn đồng. Với giá trị giải thưởng lần này, ông V.C thực hiện nộp thuế hơn 9,2 tỉ đồng vào ngân sách TP.Đà Nẵng (10% tiền trúng thưởng trên 10 triệu đồng sẽ được nộp thuế tại nơi đăng ký tham gia dự thưởng theo quy định).\nTrong buổi lễ trao giải, ông V.C đã trích ra 2,9 tỉ đồng từ số tiền trúng thưởng để ủng hộ các chương trình an sinh xã hội như: 2 tỉ đồng cho chương trình Hướng về Trường Sa; 500 triệu đồng để xây dựng trường học tại Bình Định; 400 triệu đồng cho các hoàn cảnh khó khăn. Các phần quà đã được trao tặng đến các hoàn cảnh khó khăn tại các điểm bán hàng Vietlott ở Đà Nẵng\nQuy trình QSMT của Vietlott hoàn toàn công khai minh bạch và được giám sát chặt chẽ bởi Hội đồng Giám sát xổ số và được tường thuật trực tiếp trên:\n- Kênh truyền hình VTC3\n- Fanpage chính thức của Vietlott tại www.facebook.com/vietlott.vn\n- Website chính thức của Vietlott tại http://www.vietlott.vn/\nHiện đại, minh bạch và có trách nhiệm là sứ mệnh Vietlott luôn theo đuổi. Vietlott góp phần thúc đẩy phát triển và đa dạng sản phẩm vui chơi có thưởng cho người dân nhằm hạn chế hoạt động cờ bạc bất hợp pháp, phát triển văn hóa chơi có trách nhiệm và tạo nguồn thu, việc làm cho các địa phương.",
    "tags": [
        "Vietlott",
        "Power 6/55",
        "Chi Nhánh Khánh Hòa",
        "P.An Hải Đông",
        "Tp.Đà Nẵng",
        "Q.Sơn Trà",
        "Jackpot 1",
        "Trúng Giải",
        "Từ Thiện"
    ]
}