{
    "url": "https://thanhnien.vn/tong-thong-my-sap-den-vung-phi-quan-su-lien-trieu-post1458047.html",
    "file": [
        "data",
        "2022",
        "1458047.json"
    ],
    "title": "Tổng thống Mỹ sắp đến vùng phi quân sự liên Triều?",
    "datetime": "2022-05-13T10:19:58+0700",
    "author": "Thụy Miên",
    "abstract": "Tổng thống Mỹ Joe Biden đang cân nhắc khả năng đến vùng phi quân sự liên Triều (DMZ) trong chuyến công du châu Á tháng 5, theo Hãng Reuters hôm nay dẫn lời thư ký báo chí Nhà Trắng Jen Psaki.",
    "content": "Ông Biden dự kiến sẽ thăm Hàn Quốc và Nhật Bản từ ngày 20-24.5 và hội đàm với lãnh đạo của hai quốc gia đồng minh tại châu Á.\nBà Psaki cho hay Nhà Trắng vẫn đang chốt lại các chi tiết trong lịch trình công du châu Á, nhưng chuyến đi đến DMZ luôn được nhiều lãnh đạo Mỹ thực hiện nếu đến Đông Bắc Á.\nMột số tổng thống Mỹ trong lúc đương nhiệm, và bản thân ông Biden trước khi trở thành tổng thống Mỹ, cũng từng đến DMZ. Trong đó, ông Donald Trump là tổng thống Mỹ đầu tiên gặp nhà lãnh đạo của CHDCND Triều Tiên tại đây hồi tháng 6.2019.\nDMZ luôn được mô tả là giới tuyến cuối cùng từ thời Chiến tranh lạnh. Khu vực tồn tại từ khi chiến tranh Triều Tiên 1950-1953 kết thúc bằng thỏa ước đình chiến thay vì hiệp định hòa bình.\nBà Psaki nhắc lại phân tích của Mỹ rằng chính quyền Bình Nhưỡng có thể thực hiện vụ thử hạt nhân lần thứ bảy, sớm nhất là trong tháng 5. Triều Tiên ngừng thử hạt nhân từ năm 2017, nhưng đã quay lại thử tên lửa đạn đạo liên lục địa trong năm nay.\n“Chúng tôi đã chia sẻ thông tin này với các đồng minh và đối tác, đồng thời đang phối hợp chặt chẽ với họ”, bà Psaki cho biết.\nNgày 12.5, Triều Tiên đã khai hỏa 3 tên lửa đạn đạo từ bờ đông của nước này, theo Hàn Quốc và Nhật Bản. Đây được cho là dấu hiệu mới nhất cho thấy nước này vẫn thúc đẩy chương trình vũ khí bất chấp dịch Covid-19 bùng phát và Bình Nhưỡng ghi nhận ca tử vong đầu tiên.\nBộ Ngoại giao Mỹ lên án vụ thử vũ khí mới nhất của Triều Tiên, nhưng bày tỏ ý định muốn thương thuyết với Triều Tiên và một lần nữa kêu gọi Bình Nhưỡng quay lại bàn đàm phán.",
    "tags": [
        "Tổng Thống Mỹ",
        "DMZ",
        "Chiến Tranh Triều Tiên 1950-53",
        "Qua Giới Tuyến",
        "Phi Quân Sự",
        "Đình Chiến",
        "Đông Bắc Á",
        "Thỏa Ước",
        "Thương Thuyết",
        "Bình Nhưỡng",
        "Tên Lửa Đạn Đạo Liên Lục Địa"
    ]
}