{
    "url": "https://thanhnien.vn/phan-lon-dien-tich-dbscl-nguy-co-bi-chim-post1458786.html",
    "file": [
        "data",
        "2022",
        "1458786.json"
    ],
    "title": "Phần lớn diện tích ĐBSCL nguy cơ bị ‘chìm’",
    "datetime": "2022-05-15T16:04:32+0700",
    "author": "Chí Nhân",
    "abstract": "Phần lớn diện tích ĐBSCL sẽ chìm dưới mực nước biển trong khoảng thời gian dài bằng một đời người. Để tránh số phận này, cần thực hiện các biện pháp khẩn cấp trên toàn vùng và hợp tác giữa các quốc gia trong lưu vực.",
    "content": "“Cứu ĐBSCL đang chìm” là tựa đề bài báo đăng trên tạp chí khoa học Science ngày 6.5. Giáo sư Matt Kondolf - Trường đại học California, Berkeley (Mỹ), tác giả chính của bài viết nhận định: “Thật khó tin rằng một vùng đất với kích thước và dân số tương đương với Hà Lan có thể biến mất vào cuối thế kỷ này”.\n Từ cuối thế kỷ 20 trở về trước, mỗi năm vùng châu thổ ĐBSCL nhận từ 140 - 160 triệu tấn phù sa sông Mê Kông chuyển về. Hiện nay, hơn một nửa trong số đó bị mắc kẹt lại trong các hồ chứa thủy điện ở Trung Quốc. Nơi có 8 con đập đã hoàn thành và 20 cái khác đang được xây dựng hoặc đang lên kế hoạch. Ngoài ra trên sông Mê Kông, có 133 đập được xây dựng hoặc lên kế hoạch, trong đó 11 đập nằm trên dòng chính ở khu vực hạ lưu. Nếu được xây dựng các con đập sẽ giữ lại 96% lượng phù sa trước đây đổ về đồng bằng. \nThủy điện là nguyên nhân đầu tiên và nan giải nhất nhưng không phải là duy nhất khiến ĐBSCL đang chìm nhanh. ĐBSCL là vựa lúa gạo và thực phẩm, rau quả lớn của Việt Nam và thế giới. Đó là thành công về mặt sản xuất và kinh tế. Nhưng mặt trái của nó là việc cải tạo và khai thác tự nhiên quá mức đã ảnh hưởng đến quá trình duy trì sự tồn tại của đồng bằng này một cách tự nhiên. Những đê bao và kênh thoát lũ dẫn nước chảy thẳng ra biển, làm mất nguồn phù sa bồi đắp cho đồng bằng theo cách tự nhiên vốn có. Ở khu vực ven biển, thảm thực vật rừng ngập mặn tự nhiên có tác dụng giữ trầm tích và hấp thụ năng lượng sóng giúp giảm xói mòn bờ biển phần lớn bị thay thể để phát triển các mô hình nông nghiệp và nuôi trồng thủy sản.\n\n\n   “Cứu ĐBSCL đang chìm” là kết quả làm việc của 21 nhà khoa học hàng đầu từ nhiều nước trên thế giới như: Mỹ, Anh, Pháp, Ý, Hà Lan, Phần Lan, New Zealand, Campuchia và Việt Nam. Science là tập san học thuật thuộc Hiệp hội của Mỹ vì sự Phát triển Khoa học (AAAS) và được coi là một trong những tập san khoa học có uy tín nhất thế giới. \n  \nTình trạng sụt lún của ĐBSCL nghiêm trọng hơn các vùng châu thổ khác vì tình trạng khai thác nước ngầm phục vụ cho đô thị và cả nông nghiệp. Đây hiện được xác định là nguyên nhân chính dẫn đến sụt lún ở đồng bằng.\nĐến năm 2100, theo kịch bản trung bình sụt lún lên đến 1,8 mét và 90% diện tích đồng bằng bị ngập. Khi đó riêng lĩnh vực sản xuất nông nghiệp bị thiệt hại 3,2 tỉ USD/năm. Nghiêm trọng hơn, cuộc sống của 17 triệu người bị ảnh hưởng trực tiếp; về chỗ ở và sinh kế. Kịch bản tốt nhất khi mà việc khai thác nước ngầm, khai thác cát và xây đập bị hạn chế mạnh ĐBSCL bị sụt lún là 0,15 m, sẽ làm ngập khoảng 10% diện tích.\n Theo bài báo, tuy có một số khác biệt ở nhiều nghiên cứu khác nhau về những nguy cơ mà ĐBSCL đang đối mặt nhưng gần như tất cả đều thống nhất với kịch bản về việc ĐBSCL đang chìm rất nhanh và hầu hết vùng đất này sẽ nằm dưới mực nước biển chỉ khoảng vài chục năm nữa. Nhiều sáng kiến, biện pháp thích ứng đã được đưa ra nhưng vẫn chưa giải quyết được vấn đề vì các nguyên nhân cơ bản gây ra sụt lún vẫn chưa được giải quyết. Các nguyên nhân này cần được xem xét ở quy mô đồng bằng, cả lưu vực và quốc tế. \nBài báo xác định: Cứu ĐBSCL khỏi chìm không chỉ là câu chuyện của riêng Việt Nam mà nó vấn đề mang tầm quốc tế. Thực tế nó đã thu hút sự quan tâm của nhiều nước và các tổ chức quốc tế. Tuy nhiên, chính người Việt Nam cần khẩn cấp cứu lấy vùng đất của mình bằng các hành động thiết thực và nhanh chóng. Cụ thể cần dừng ngay việc khai thác nước ngầm. Thực thi các quy định về quản lý nước ngầm bền vững và đầu tư vào các quy định này.\nMột giải pháp quan trọng khác là chuyển đổi sản xuất nông nghiệp. Sản xuất với số lượng ít hơn nhưng chất lượng cao hơn và thích ứng với các hoạt động nông nghiệp để giảm thiểu việc khai thác nước ngầm. Duy trì tính kết nối của các vùng ngập lũ ở đồng bằng thông qua điều chỉnh các công trình hạ tầng và thủy lợi. Đầu tư vào các giải pháp “thuận thiên” để bảo vệ bờ biển trên quy mô lớn dọc theo vùng duyên hải của đồng bằng. Cải thiện khả năng tiếp cận nguồn cung cấp nước mặt và duy trì chất lượng của chúng, điều chỉnh nhu cầu nước và tái sử dụng nước.\nNgoài nỗ lực ngay tại vùng ĐBSCL cũng cần sự phối hợp của các nước thượng nguồn và trên toàn lưu vực. Theo hướng hạn chế việc xây dựng các đập thủy điện có tác động lớn, có thể thay thế các dự án thủy điện đã được quy hoạch bằng các trang trại điện gió và mặt trời khi có thể, nếu không thì khi xây dựng các đập mới phải có các giải pháp chiến lược giảm tác động đến các vùng hạ lưu. Giảm dần và tiến đến dừng khai thác cát lòng sông và quy định nghiêm ngặt đối với tất cả các hoạt động khai thác trầm tích, đồng thời giảm nhu cầu sử dụng cát khai thác từ sông Mê Kông bằng các vật liệu xây dựng bền vững và vật liệu tái chế. \nCác tác giả cũng thừa nhận các giải pháp đáp ứng sự đồng thuận cao về mặt khoa học nhưng sẽ đối mặt với nhiều thách thức khi triển khai thực tế. Nguyên nhân là mâu thuẫn với lợi ích của một số bên liên quan như khai thác cát và phát triển thủy điện. Một số biện pháp sẽ cần có sự phối hợp giữa các quốc gia để tính toán hết các tác động có quy mô và hệ thống. Tuy nhiên, cần lưu ý vai trò quan trọng của ĐBSCL như vựa lúa gạo và thực phẩm lớn của thế giới, các quốc gia cũng cần phải có sự đồng thuận về việc duy trì nguồn sống của vùng đất này. Việc thực hiện các biện pháp nói trên đòi hỏi sự tham gia của các Chính phủ và các tổ chức quốc tế tư nhân và các nhóm xã hội dân sự. Khi hiệp sức lại, chúng ta sẽ có thể cứu vùng ĐBSCL khỏi nguy cơ bị nhấn chìm.\nTrong một chương trình đối thoại về nước, năng lượng, lương thực và phát triển bền vững tại Việt Nam được tổ chức hồi đầu tháng 5 vừa qua, ông Jake Brunner, Giám đốc Liên Minh Bảo tồn Thiên nhiên quốc tế (IUCN) khu vực tiểu vùng sông Mê Kông và Myanmar, nhận định: ĐBSCL đang đối mặt với nhiều thách thức nghiêm trọng. Đối với vấn đề sông Mê Kông câu chuyện càng phức tạp hơn khi nó là vấn đề xuyên biên giới. Nước, năng lượng và cả lương thực như một trò chơi có tổng bằng ‘0’, khi người này được nhiều thì kẻ khác được ít hơn và ngược lại. Vậy lập luận của Việt Nam trong vấn đề này là gì khi mà các nước đang muốn tối đa hóa lợi ích của mình? - Trong thời gian qua, Việt Nam đã phần nào chuyển hướng phát triển năng lượng tái tạo với điện mặt trời và điện gió. Bằng kiến thức, kinh nghiệm và tài chính của mình Việt Nam có thể khuyến khích hỗ trợ Lào và Campuchia phát triển các loại hình năng lượng này. Khi họ đạt được các mục tiêu về lợi ích kinh tế và nó theo xu hướng tiến bộ của thế giới thì dần dần họ sẽ từ bỏ các mục tiêu cũ. Bên cạnh đó, Việt Nam có thể hỗ trợ các nước này phát triển thương mại và du lịch. Việt Nam cần chủ động và tích cực hơn với trong vai trò là một nhà lãnh đạo các nước trong khu vực liên quan đến vấn đề thủy điện và nguồn nước sông Mê Kông. Việt Nam cũng cần xem xét kỹ hơn về các dự án thủy điện ở khu vực Tây nguyên có ảnh hưởng đến sông Mê Kông.",
    "tags": [
        "Đbscl Đang Chìm",
        "Sông Mekong",
        "Phù Sa",
        "Nước Ngầm",
        "Sụt Lún",
        "Đồng Bằng",
        "Vựa Lúa"
    ]
}