{
    "url": "https://thanhnien.vn/lai-xa-sung-chet-nguoi-o-my-post1458982.html",
    "file": [
        "data",
        "2022",
        "1458982.json"
    ],
    "title": "Lại xả súng chết người ở Mỹ",
    "datetime": "2022-05-16T06:51:44+0700",
    "author": "Văn Khoa",
    "abstract": "Giới chức Mỹ cho hay một vụ xả súng đã xảy tại nhà thờ Geneva Presbyterian ở thị trấn Laguna Woods thuộc bang California vào chiều 15.5 (giờ địa phương), khiến ít nhất 1 người chết và 5 người bị thương.",
    "content": "Cảnh sát cho hay tất cả nạn nhân đều là người trưởng thành và đã được đưa đến bệnh viện, theo Reuters dẫn thông báo từ Sở Cảnh sát Quận Cam. Một nạn nhân đã tử vong tại hiện trường. \nNghi phạm đã bị bắt, nhưng giới chức chưa đưa ra bất kỳ tuyên bố nào liên quan đến động cơ có thể trong vụ xả súng ở nhà thờ.\nĐây ít nhất là vụ xả súng thứ 2 trong cuối tuần qua ở Mỹ. Tại thành phố Buffalo thuộc bang New York, một thanh niên 18 tuổi ngày 14.5 đã xả súng tại một siêu thị, khiến 10 người chết và 3 người bị thương.\nCó 11 người trong số các nạn nhân là người da màu và siêu thị nằm tại khu vực có đa số người gốc Phi sinh sống. Giới chức mô tả đó là vụ tấn công xuất phát từ động cơ phân biệt chủng tộc.\nNghi phạm xả súng tại một siêu thị nói trên được xác định là Payton Gendron (18 tuổi) và thanh niên này không nhận tội tại phiên tòa buộc tội. Giới chức ngày 15.5 cho hay Gendron từng bị bắt vào năm ngoái và đã được kiểm tra về sức khỏe tâm thần sau khi có lời đe dọa tại trường, theo Reuters.\nĐược đưa đến tòa chỉ vài giờ sau vụ việc, Gendron ngồi bất động trong bộ đồ và khẩu trang màu trắng, không biểu lộ cảm xúc khi luật sư biện hộ do tòa chỉ định cho rằng bị cáo không phạm tội giết người cấp độ 1. Bị cáo bị giam giữ không được bảo lãnh và dự kiến sẽ ra tòa lần 2 vào ngày 19.5. Tòa án đã ra lệnh giám định pháp y đối với bị cáo.\nThống đốc New York Kathy Hochul ngày 15.5 cho Đài ABC News hay cuộc điều tra sẽ tập trung vào những gì đáng lẽ có thể được tiến hành để ngăn chặn Gendron có hành động như trên.\n Cũng trong ngày 15.5, Nhà Trắng cho hay Tổng thống Joe Biden và đệ nhất phu nhân Jill Biden sẽ đến thăm Buffalo vào ngày 17.5, theo Reuters.",
    "tags": [
        "Xả Súng",
        "Mỹ",
        "BUFFALO",
        "Bang New York",
        "Jill Biden",
        "Bang California"
    ]
}