{
    "url": "https://thanhnien.vn/nga-ngung-cung-cap-dien-cho-phan-lan-tu-14-5-post1458388.html",
    "file": [
        "data",
        "2022",
        "1458388.json"
    ],
    "title": "Nga ngừng cung cấp điện cho Phần Lan từ 14.5",
    "datetime": "2022-05-14T07:15:32+0700",
    "author": "Lam Vũ",
    "abstract": "Nga sẽ ngừng cung cấp điện cho Phần Lan từ ngày 14.5, giữa lúc căng thẳng gia tăng vì Helsinki quyết tâm gia nhập NATO.",
    "content": "RAO Nordic, công ty con của tập đoàn năng lượng nhà nước Nga Inter RAO, ngày 13.5 thông báo họ sẽ ngừng cung cấp điện cho Phần Lan, với lý do chưa nhận được khoản thanh toán cho lượng điện xuất khẩu trong tháng 5, theo Reuters.\n\"Đây là tình huống đặc biệt, xảy ra lần đầu trong hơn 20 năm lịch sử mua bán của chúng tôi\", RAO Nordic nói trong một tuyên bố, cho biết họ hy vọng tình hình sẽ \"sớm\" cải thiện và giao dịch có thể tiếp tục trở lại.\nNhà điều hành lưới điện Phần Lan Fingrid cho biết việc cắt điện sẽ bắt đầu từ lúc 1 giờ ngày 14.5 (giờ địa phương).\n\"Không có mối đe dọa nào đối với khả năng cung ứng điện đầy đủ ở Phần Lan\", công ty nói, đồng thời cho biết thêm rằng điện từ Nga chiếm khoảng 10% tổng lượng điện tiêu thụ của Phần Lan.\n\"Lượng điện nhập khẩu thiếu hụt trên thị trường có thể được thay thế bằng cách nhập khẩu nhiều điện hơn từ Thụy Điển và một phần sản xuất trong nước\", Fingrid cho hay.\nTheo Fingrid, sàn giao dịch điện toàn châu Âu Nord Pool đã không thanh toán cho Inter RAO kể từ ngày 6.5 đối với lượng điện mà họ mua từ công ty Nga.\n\"Nord Pool là người trả tiền cho họ. Fingrid không phải là một bên trong giao dịch này, chúng tôi giúp kết nối chuyển điện từ Nga sang Phần Lan\", ông Reima Paivinen, phó chủ tịch cấp cao phụ trách hoạt động của Fingrid, nói với Reuters.\nMột người phát ngôn của Nord Pool cho biết công ty không bình luận về thông tin thị trường mà khách hàng đã báo cáo qua thông báo khẩn cấp. \nHôm 12.5, các nhà lãnh đạo Phần Lan tuyên bố nước này phải đăng ký gia nhập NATO \"ngay lập tức\", giữa lúc lo ngại an ninh của Helsinki đã gia tăng đáng kể vì Nga phát động chiến dịch quân sự ở Ukraine. Phần Lan có chung 1.300 km biên giới với Nga.\nĐiện Kremlin cảnh báo Nga \"chắc chắn\" sẽ coi việc Phần Lan gia nhập NATO là một mối đe dọa, trong khi Bộ Ngoại giao Nga cho biết Moscow sẽ \"buộc phải thực hiện các bước có qua có lại, về quân sự - kỹ thuật và các lĩnh vực khác, để giải quyết các mối đe dọa\".\nTháng trước, Nga đã cắt nguồn cung khí đốt cho Bulgaria và Ba Lan sau khi hai nước này từ chối thanh toán bằng đồng ruble, một thay đổi mà họ cho là sẽ trái với các lệnh trừng phạt của phương Tây.\nTuần này, tập đoàn Gazprom của Nga thông báo sẽ ngừng cung cấp khí đốt đoạn qua Ba Lan của đường ống Yamal - châu Âu.",
    "tags": [
        "Nga",
        "Phần Lan",
        "Inter Rao",
        "NORDIC",
        "Helsinki",
        "Tập Đoàn Gazprom",
        "Ruble",
        "Cắt Điện"
    ]
}