{
    "url": "https://thanhnien.vn/tau-khu-truc-lon-nhat-trung-quoc-tap-tran-mo-phong-doi-dau-voi-tau-nho-post1458994.html",
    "file": [
        "data",
        "2022",
        "1458994.json"
    ],
    "title": "Tàu khu trục lớn nhất Trung Quốc tập trận mô phỏng đối đầu với tàu nhỏ",
    "datetime": "2022-05-16T09:03:37+0700",
    "author": "Đông A",
    "abstract": "Tàu khu trục lớn nhất của Trung Quốc đã cùng ba tàu hộ vệ tham gia một cuộc tập trận chung ở Hoàng Hải, hoạt động mà các chuyên gia cho rằng nhằm mô phỏng đối đầu với những bên có sức mạnh quân sự yếu hơn trong khu vực.",
    "content": "Đài truyền hình Trung ương Trung Quốc (CCTV) ngày 15.5 đưa tin tàu Thành Quan, tàu khu trục mang tên lửa dẫn đường tàng hình Type 055 và là loại tàu chiến lớn và tiên tiến nhất của quân đội Trung Quốc (PLA), đã tiến hành một loạt cuộc tập trận với ba tàu hộ tống Type 056A ở Hoàng Hải trong thời gian gần đây.\nTheo CCTV, các tàu đã thực hiện các cuộc tập trận phòng không, chống hạm và chống tàu ngầm trong 3 ngày. Một số loại tàu chiến mặt nước khác, tàu ngầm, máy bay cảnh báo sớm và máy bay trực thăng cũng tham gia cuộc tập trận mô phỏng điều kiện tác chiến.\nThành Quan, được tuyên bố sẵn sàng chiến đấu vào tháng 1, là tàu chiến Type 055 thứ hai của hải quân Trung Quốc. Với lượng choán nước 12.000 tấn, nó được coi là tàu khu trục mạnh thứ hai trên thế giới sau USS Zumwalt của Mỹ.\nTrong khi đó, tàu hộ tống Type 056A có lượng choán nước 1.440 tấn và mang khả năng tác chiến chống tàu ngầm là một phiên bản của Type 056.\nCCTV đưa tin cuộc tập trận được tổ chức nhằm kiểm tra khả năng hoạt động chung giữa các loại tàu chiến trong môi trường điện từ phức tạp.\n\"Các cuộc tập trận chung giữa Type 055 và Type 056A có thể rất phức tạp và đầy thách thức vì sự tham gia của nhiều công nghệ và chiến thuật mới trong tác chiến hải quân hiện đại\", South China Morning Post dẫn lời ông Châu Thần Minh (Zhou Chenming), nhà nghiên cứu quân sự ở Bắc Kinh, giải thích.\nTrung Quốc đã hạ thủy 8 tàu khu trục Type 055 trong giai đoạn 2017-2020 cùng hơn 70 tàu chiến Type 056 và 056A trong thập kỷ qua.\nChiếc Type 055 đầu tiên tham gia hoạt động vào năm ngoái, trong khi chiếc hộ vệ hạm chống ngầm được đưa vào biên chế năm 2014. Cả hai tàu đều có thiết kế tiên tiến với các công nghệ tiên tiến như hệ thống tác chiến điện tử.\nMột nhà phân tích ở Đài Loan nhận định cuộc diễn tập hỗn hợp ở Hoàng Hải kết giữa tàu chiến khổng lồ và tiên tiến với những tàu nhỏ hơn và tương đối kém hơn có thể nhằm mục đích mô phỏng các cuộc chạm trán với lực lượng hải quân kém hơn.\n“Thật thú vị khi ghép tàu khu trục lớn nhất và tàu hộ tống nhỏ lại với nhau và tôi tin rằng quân đội Trung Quốc có một số mục đích cụ thể đằng sau hành động này”, ông Lu Li-shih, cựu giảng viên tại Học viện Hải quân Đài Loan ở Cao Hùng, cho biết.\n“Tôi cho rằng Trung Quốc đang cố gắng sử dụng Type 056A để huấn luyện Type 055 trong các cuộc đối đầu với các đối tác khác ở Biển Đông và biển Hoa Đông”, ông Lu nói thêm,\nCác cuộc tập trận ở Hoàng Hải diễn ra vài ngày sau khi tàu sân bay Liêu Ninh của Trung Quốc dẫn đầu một nhóm tác chiến lớn hơn bình thường đến tập trận ở tây Thái Bình Dương trong bối cảnh căng thẳng Đài Loan gia tăng. Bộ Quốc phòng Nhật Bản cho biết nhóm tác chiến này đã đi qua eo biển Miyako nằm giữa đảo Miyako và đảo Okinawa của Nhật Bản vào chiều 2.5 để tiến vào phía tây Thái Bình Dương trước khi đi về phía nam. \nCũng theo Bộ Quốc phòng Nhật Bản, các máy bay chiến đấu và trực thăng trên tàu Liêu Ninh đã thực hiện hơn 100 lần cất cánh và hạ cánh trong sáu ngày gần Okinawa vào tuần trước.",
    "tags": [
        "Trung Quốc",
        "Tập Trận",
        "Type 056A",
        "Thành Quan",
        "Type 055",
        "Type 056",
        "056A",
        "Châu Thần Minh",
        "Tàu Hộ Tống",
        "CCTV",
        "Lu Li-Shih",
        "Hoàng Hải"
    ]
}