{
    "url": "https://thanhnien.vn/hom-nay-xuat-hien-sieu-trang-mau-dau-tien-cua-nam-2022-post1458782.html",
    "file": [
        "data",
        "2022",
        "1458782.json"
    ],
    "title": "Hôm nay xuất hiện ‘siêu trăng máu’ đầu tiên của năm 2022",
    "datetime": "2022-05-15T13:42:15+0700",
    "author": "Cao An Biên ",
    "abstract": "Đêm 15.5 và rạng sáng 16.5 nhiều người yêu thiên văn trên thế giới sẽ được chiêm ngưỡng hiện tượng nguyệt thực toàn phần và “siêu trăng máu” đầu tiên năm 2022.",
    "content": "Theo Cơ quan Hàng không và Vũ trụ Hoa Kỳ (NASA) cho hay từ đêm 15.5 đến sáng 16.5, tùy theo từng múi giờ, người yêu thiên văn trên khắp thế giới sẽ được chứng kiến hiện tượng trăng máu - hay nguyệt thực toàn phần đầu tiên của năm 2022 khi Mặt trăng đi qua bóng của Trái đất.\nHội Thiên văn Hà Nội (HAS) cũng thông tin nguyệt thực toàn phần xảy ra khi Mặt trăng hoàn toàn đi qua vùng bóng tối của Trái đất. Với loại nguyệt thực này, Mặt trăng sẽ trở nên tối dần sau đó chuyển sang màu gỉ sắt hoặc màu đỏ của máu. \nLần này, Mặt trăng ở gần Trái đất nhất trên quỹ đạo hình elip của nó, khiến thiên thể trông lớn hơn bình thường nên có biệt danh là \"siêu trăng máu\". Lần nguyệt thực này có thể quan sát được ở toàn bộ khu vực Bắc Mỹ, Greenland, Đại Tây Dương, vài phần thuộc Bắc Âu và Tây Phi.\nTheo chuyên gia, ở Việt Nam, nguyệt thực sẽ bắt đầu lúc 9 giờ 27 phút ngày 16.5 (giờ Hà Nội) và đạt cực đại vào 11 giờ 11 phút cùng ngày. Do diễn ra vào ban ngày, rất tiếc là những người yêu thiên văn tại Việt Nam sẽ không thể quan sát thấy hiện tượng này. \nTrước đó NASA cũng thông tin, năm 2022 chỉ xảy ra 2 lần nguyệt thực toàn phần. Như vậy, nguyệt thực toàn phần cuối cùng trong năm nay sẽ diễn ra vào ngày 8.11 và có thể nhìn thấy từ châu Á, châu Đại Dương, Bắc Mỹ, một phần Đông Âu, Bắc Âu, Bắc Cực và hầu hết Nam Cực. Sau sự kiện này, phải chờ đến 3.2025 thế giới mới có cơ hội chiêm ngưỡng nguyệt thực toàn phần lần nữa.",
    "tags": [
        "Siêu Trăng Máu",
        "Ngắm Nguyệt Thực Toàn Phần",
        "Ngắm Siêu Trăng Máu",
        "Nguyệt Thực"
    ]
}