{
    "url": "https://thanhnien.vn/saigontourist-group-uu-dai-20-trieu-dong-cac-dich-vu-tai-ngay-hoi-du-lich-tp-hcm-post1458160.html",
    "file": [
        "data",
        "2022",
        "1458160.json"
    ],
    "title": "Saigontourist Group ưu đãi 20 triệu đồng các dịch vụ tại Ngày hội Du lịch TP.HCM",
    "datetime": "2022-05-13T16:00:07+0700",
    "author": "Hạnh Nhân",
    "abstract": "Tổng Công ty Du lịch Sài Gòn (Saigontourist Group) và các đơn vị thành viên sẽ làm nóng không khí Ngày hội Du lịch TP.HCM lần thứ 18 bằng chương trình ưu đãi đặc biệt.",
    "content": "Chương trình giảm đến 20 triệu đồng dịch vụ tour nước ngoài cùng các dịch vụ lưu trú, ẩm thực và voucher phòng khách sạn dành cho khách hàng đến tham quan và giao dịch tại gian hàng của Saigontourist Group.\nDiễn ra từ ngày 14 - 17.5.2022 tại Công viên Lê Văn Tám (quận 1), ngày hội là sự kiện du lịch thường niên do Sở Du lịch và Hiệp hội Du lịch TP.HCM phối hợp tổ chức. Đến với Ngày hội Du lịch năm nay, Saigontourist Group quy tụ sự góp mặt của 12 đơn vị thành viên có gian hàng chung đặt tại gian số 9 - Khu A. 9 đơn vị thành viên gồm Công ty Dịch vụ Lữ hành Saigontourist (Lữ hành Saigontourist) và các khách sạn Continental Sài Gòn, Kim Đô, Oscar Sài Gòn, Đệ Nhất, Sài Gòn - Ban Mê, Sài Gòn - Kim Liên, Sài Gòn - Quảng Bình và Trường Trung cấp Du lịch và Khách sạn Saigontourist tham gia gian hàng triển lãm du lịch. 3 đơn vị còn lại gồm khách sạn Đồng Khánh, Thiên Hồng và Làng Du lịch Bình Quới góp mặt tại khu ẩm thực.\nMở cửa đón khách từ 9 giờ đến 22 giờ, gian hàng Saigontourist Group sẽ khuấy động không khí ngày hội với nhiều hoạt động hấp dẫn. Khách có thể thưởng thức miễn phí cà phê (sáng) và bánh cupcake (sáng, chiều), xem biểu diễn showmanship, thử tài với trò chơi vòng quay may mắn, các mini game để nhận quà tại chỗ cùng nhiều quà tặng cao cấp dành cho những khách mua tour và đăng ký thẻ thành viên từ Lữ hành Saigontourist. \nSaigontourist Group tiếp tục mở bán gói voucher trải nghiệm các khách sạn, khu nghỉ dưỡng 4 sao tại những điểm đến du lịch hấp dẫn khu vực miền Bắc, miền Trung - Tây nguyên. Các cơ sở lưu trú tham gia chương trình gồm khu nghỉ dưỡng Sài Gòn - Bản Giốc (Cao Bằng), Sài Gòn - Ba Bể (Bắc Kạn), các khách sạn Sài Gòn - Phú Thọ (Phú Thọ), Sài Gòn - Quảng Bình và Sài Gòn - Phong Nha (Quảng Bình), Sài Gòn - Đông Hà (Quảng Trị), Sài Gòn - Phú Yên (Phú Yên) và Sài Gòn - Ban Mê (Đắk Lắk).\nChỉ 550.000 đồng cho mỗi voucher có thời hạn sử dụng đến ngày 31/12/2023, khách có cơ hội nghỉ dưỡng 1 đêm phòng dành cho 2 người (bao gồm ăn sáng) và miễn phí sử dụng một số dịch vụ tại khách sạn. Khách cũng có thể sử dụng voucher để thanh toán dịch vụ ẩm thực tại cơ sở lưu trú. Chương trình ưu đãi đặc biệt chỉ áp dụng tại Ngày hội Du lịch TP.HCM 2022, với số lượng có hạn.\nDịp này, Lữ hành Saigontourist tung chùm tour nước ngoài đường xa, với mức ưu đãi cao nhất, lên đến 20 triệu đồng, dành cho những du khách đi du lịch Mỹ, giá chỉ còn từ 74,999 triệu đồng.\nCác tour châu Âu được giảm đến 15 triệu đồng, chùm tour Maldives giảm 4,991 triệu đồng, tour Úc có mức ưu đãi là 7,991 triệu đồng, tour Dubai - Abu Dhabi giảm 4,991 triệu đồng.\nTour đường gần đi Singapore, Thái Lan, Malaysia và Campuchia 4-5 ngày có mức ưu đãi đến 1,991 triệu đồng. Đặc biệt, khách mua tour nước ngoài bất kỳ sẽ được nhận nhiều quà tặng du lịch hấp dẫn từ Lữ hành Saigontourist như vali, túi cần đẩy, gối cổ, dù, nón hoặc quà tặng E-voucher.\nNhằm kích cầu du lịch nội địa trong dịp hè, Lữ hành Saigontourist mang đến hành trình trọn gói đường bay, khám phá Việt Nam tươi đẹpvới ưu đãi hấp dẫn giá từ 3,079 triệu đồng/khách với hơn 35 điểm đến du lịch trên cả nước,trong đó nổi bật nhất với tour Côn Đảo giá từ 5,7 triệu đồng. Chùm tour Tôi yêu Sài Gòn đầy hấp dẫn giá chỉ từ 349.000 đồng mang đến cho du khách những trải nghiệm lý thú ngay trong lòng thành phố, với các hành trình Sài Gòn di sản trăm năm, Sài Gòn rong ca chiều thứ 7, Biệt động Sài Gòn…\nCũng tại Ngày hội Du lịch, khách sạn Oscar Sài Gòn có chương trình khuyến mãi giảm 60% giá phòng, chỉ còn từ 699.000 đồng/đêm, áp dụng từ ngày 15.5 - 31.7.2022. Khách sạn còn khuyến mãi dịch vụ ẩm thực, với buffet trưa giá đã giảm còn 200.000 đồng/vé và buffet tối giá đã giảm còn 300.000 đồng/vé. Khách mua 11 vé tặng 1 vé nếu đặt trước 7 ngày.\nKhách sạn Sài Gòn - Ban Mê (Buôn Ma Thuột) ưu đãi đến 50%, giá chỉ còn 850.000 đồng/đêm dành cho 2 khách, gồm 1 đêm phòng hạng Deluxe, ăn sáng và miễn phí giặt ủi 2 bộ quần áo/ngày. Ngoài ra, khách sạn còn có gói combo phòng ngủ ở 3 đêm tính tiền 2 đêm, với giá chỉ 1,9 triệu đồng, gồm 3 đêm phòng sang trọng dành cho 2 người, ăn sáng và miễn phí giặt ủi 2 bộ quần áo/ngày.\nDịp này, tại khu ẩm thực, đội ngũ đầu bếp giàu kinh nghiệm của Làng Du lịch Bình Quới sẽ phục vụ thực khách nhiều món hấp dẫn như bò nướng sả, bò nướng xiên rau củ, gà nướng chanh, lợn bản nướng mắc khén, gà và cánh gà quay lu, ba rọi quay lu - bánh hỏi, xôi chiên phồng, xôi ngũ sắc.\nKhách sạn Thiên Hồng giới thiệu các món ngon của ẩm thực Hoa, khách sạn Đồng Khánh phục vụ các món mì vịt tiềm, mì sườn kho Đồng Khánh, gà quay da giòn Đồng Khánh - bánh bao, phô mai que…",
    "tags": [
        "Saigontourist Group",
        "Ngày Hội Du Lịch",
        "Lữ Hành Saigontourist",
        "Làng Du Lịch Bình Quới",
        "Khách Sạn Đồng Khánh",
        "Oscar Sài Gòn",
        "Continental Sài Gòn",
        "Trung Cấp Du Lịch",
        "Khách Sạn Saigontourist",
        "Khách Sạn Oscar Sài Gòn"
    ]
}