{
    "url": "https://thanhnien.vn/du-lich-sau-dich-covid-19-dau-dau-80-lao-dong-nganh-nghi-viec-hoac-doi-nganh-nghe-post1458193.html",
    "file": [
        "data",
        "2022",
        "1458193.json"
    ],
    "title": "Du lịch sau dịch Covid-19: 'Đau đầu' 80% lao động ngành nghỉ việc hoặc đổi ngành nghề",
    "datetime": "2022-05-14T08:28:07+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau ‘cơn bão’ Covid-19, nhiều người lao động ngành du lịch chuyển việc, nghỉ việc, nguồn nhân lực du lịch TP.HCM đang thiếu và yếu cả chất lượng, số lượng.",
    "content": "Sở Du lịch TP.HCM phối hợp ĐH Văn Hiến tổ chức Hội thảo khoa học quốc gia với chủ đề “Liên kết vùng trong phát triển nhân lực du lịch Việt Nam chất lượng cao sau đại dịch Covid-19. Đây là một trong những hoạt động quan trọng trong chuỗi sự kiện của Ngày hội du lịch TP.HCM lần thứ 18.\nBà Bùi Thị Ngọc Hiếu, Phó giám đốc Sở Du lịch TP.HCM cho biết, nếu như trước dịch Covid-19, ngành du lịch TP trăn trở về nguồn nhân lực không đồng đều về chất lượng, tính chuyên nghiệp, thì sau dịch Covid-19, vấn đề đáng lo ngại là tình trạng nguồn nhân lực đang trở nên thiếu và yếu cả về chất lượng và số lượng. \nTheo bà Hiếu, nguyên nhân do sự chuyển dịch về nguồn lao động giữa các ngành nghề, giữa các địa phương, do thời gian gián đoạn, đứt gãy chuỗi hoạt động kinh doanh dịch vụ du lịch; 80% lực lượng lao động du lịch nghỉ việc hoặc chuyển đổi ngành nghề.\nTính đến giữa tháng 4.2022 tổng số doanh nghiệp đang hoạt động trên địa bàn TP.HCM là 796 doanh nghiệp (giảm 1.341 doanh nghiệp so với năm 2020) trong đó 454 doanh nghiệp lữ hành, 342 cơ sở lưu trú và 6.410 hướng dẫn viên du lịch.\nÔng Nguyễn Quý Phương, Vụ trưởng Vụ Lữ hành, Tổng cục Du lịch cũng chia sẻ, ngành du lịch đang từng bước phục hồi, đây là tín hiệu đáng mừng cho toàn ngành, nhưng cũng đặt ra áp lực không nhỏ cho địa phương về nhân lực. \nVì vậy, các địa phương cơ sở đào tạo cần quan tâm chính sách thu hút nhân lực du lịch thôi việc quay trở lại, bồi dưỡng nhân lực du lịch địa phương, có kế hoạch đào tạo bổ sung mới trong chuyển việc, thôi việc. Có thể thu hút thêm nhân lực từ các lĩnh vực khác chuyển việc, ưu tiên là người địa phương.\nÔng Nguyễn Hữu Thọ, Chủ tịch danh dự Hiệp hội Du lịch Việt Nam cho rằng, ngoài việc bổ sung thêm số lượng, chất lượng nguồn nhân lực cũng cần đặc biệt chú trọng. Trong đó đặc biệt về kỹ năng, thái độ với du khách, trình độ ngoại ngữ.",
    "tags": [
        "Du Lịch",
        "Nghỉ Việc",
        "Nhân Lực Du Lịch",
        "Chuyển Việc",
        "Ngày Hội Du Lịch",
        "TP.HCM"
    ]
}