{
    "url": "https://thanhnien.vn/tong-thong-biden-quan-he-my-asean-buoc-vao-thoi-ky-moi-post1458386.html",
    "file": [
        "data",
        "2022",
        "1458386.json"
    ],
    "title": "Tổng thống Biden: quan hệ Mỹ - ASEAN bước vào ‘thời kỳ mới’",
    "datetime": "2022-05-14T07:14:18+0700",
    "author": "Khánh An",
    "abstract": "Tổng thống Mỹ Joe Biden nhận định quan hệ với ASEAN đang bước vào thời kỳ mới, còn Phó tổng thống Kamala Harris nhấn mạnh nhu cầu tự do hàng hải trong khu vực.",
    "content": "Hãng Reuters ngày 14.5 đưa tin Tổng thống Mỹ Joe Biden phát biểu rằng cuộc gặp thượng đỉnh đầu tiên tại Washington D.C. với lãnh đạo các nước ASEAN đánh dấu “thời kỳ mới” trong mối quan hệ giữa Mỹ với ASEAN. \nPhát biểu trong ngày thứ 2 của cuộc gặp, ông nói rằng “một phần lớn lịch sử của thế giới chúng ta trong 50 năm tới sắp được viết tại các nước ASEAN, và mối quan hệ giữa chúng tôi với các bạn là tương lai, trong những thập niên sắp tới”.\nTrước đó, Phó tổng thống Mỹ Kamala Harris nói rằng Mỹ sẽ tiếp tục hiện diện trong khu vực trong nhiều thế hệ và nhấn mạnh nhu cầu cần duy trì tự do hàng hải. \n“Mỹ và ASEAN có tầm nhìn chung trong khu vực và chúng ta sẽ cùng nhau bảo vệ trước những mối đe dọa đối với luật lệ quốc tế”, bà phát biểu. \n“Chúng tôi đứng cùng các đồng minh và đối tác trong việc bảo vệ trật tự hàng hải dựa trên pháp luật, bao gồm tự do đi lại và luật quốc tế”, theo Phó tổng thống Mỹ. \nBà Harris cho biết Mỹ sẽ tiếp tục cùng ASEAN ứng phó mối đe dọa từ đại dịch Covid-19, sau khi đã viện trợ hơn 115 triệu mũi vắc xin trong khu vực.\n“Khi Covid-19 còn hiện diện tại bất cứ quốc gia nào, nó sẽ ảnh hưởng đến tất cả chúng ta”, bà phát biểu.\nNgoài ra, bà còn nói rằng Mỹ và ASEAN cần thể hiện tham vọng về vấn đề khí hậu, tăng tốc chuyển đổi sang năng lượng sạch và đáp ứng các nhu cầu về hạ tầng một cách bền vững. \nTổng thống Biden mở đầu cuộc gặp vào ngày 12.5 với buổi tiệc tại Nhà Trắng và chính phủ Mỹ cam kết hỗ trợ 150 triệu USD để cải thiện hạ tầng, an ninh, sẵn sàng phòng chống đại dịch và các dự án khác ở ASEAN. \nVào ngày 13.5, ông công bố đề cử một đại sứ mới đến ASEAN là ông Yohannes Abraham, hiện giữ chức chánh văn phòng Hội đồng An ninh quốc gia, nhằm bổ sung cho vị trí để trống kể từ đầu nhiệm kỳ của cựu Tổng thống Donald Trump vào năm 2017. ",
    "tags": [
        "ASEAN",
        "Yohannes Abraham",
        "Kamala Harris",
        "Joe Biden",
        "Cuộc Gặp Thượng Đỉnh",
        "Luật Quốc Tế",
        "Hội Đồng An Ninh Quốc Gia",
        "Hàng Hải"
    ]
}