{
    "url": "https://thanhnien.vn/dai-ichi-life-viet-nam-phat-dong-giai-di-chay-bo-truc-tuyen-vi-cong-dong-lan-thu-hai-post1458825.html",
    "file": [
        "data",
        "2022",
        "1458825.json"
    ],
    "title": "Dai-ichi Life Việt Nam phát động Giải Đi/Chạy bộ trực tuyến vì cộng đồng lần thứ hai",
    "datetime": "2022-05-16T08:00:01+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Ngày 14.5.2022, tiếp nối thành công của Giải Đi/Chạy bộ trực tuyến vì cộng đồng - Mùa đầu tiên năm 2021, Dai-ichi Life Việt Nam tiếp tục ra mắt Giải Đi/Chạy bộ trực tuyến vì cộng đồng “Dai-ichi Life - Cung đường yêu thương 2022”.",
    "content": "Giải đã được chính thức phát động cho mọi người đăng ký tham gia từ ngày 7.5.2022 đến 20.12.2022 tại website https://cungduongyeuthuong.dai-ichi-life.com.vn. \nVới tinh thần “Khỏe để kết nối, khỏe để yêu thương”, “Dai-ichi Life - Cung đường yêu thương 2022” tiếp tục khuyến khích mỗi người, mỗi nhà xây dựng lối sống tích cực, chủ động rèn luyện và chăm sóc sức khỏe và lan tỏa tình yêu thương - yêu thương bản thân, yêu thương gia đình, yêu thương cộng đồng. \n“Daichi Life - Cung đường yêu thương 2022” là sân chơi hấp dẫn, bổ ích dành cho những người yêu thích môn thể thao đi/chạy bộ trên khắp 63 tỉnh, thành toàn quốc, không giới hạn đối tượng tham gia và hoàn toàn miễn phí. Nhằm mang đến cho người tham gia những trải nghiệm thú vị hơn nữa, năm nay, Giải được triển khai với nhiều điểm khác biệt, hấp dẫn. Bên cạnh đi/chạy bộ, Giải được thiết kế linh hoạt và phong phú với rất nhiều bộ môn phù hợp với từng cá nhân, gia đình và mọi lứa tuổi. Kết quả các hoạt động khác ngoài đi/chạy bộ sẽ được quy đổi sang ki-lô-mét theo quy định của Ban tổ chức.\nGiải được chia thành 5 thử thách mang tên Đất, Nước, Lửa, Gió, Vô - 5 yếu tố hình thành nên sự sống theo triết lý Ngũ Đại Nhật Bản. Với mỗi ki-lô-mét người tham gia đạt được, Dai-ichi Life Việt Nam sẽ đóng góp 1.000 đồng, hướng đến mục tiêu gây quỹ 5 tỉ đồng, nhằm hỗ trợ người dân có hoàn cảnh khó khăn trên khắp mọi miền đất nước.\nNgười tham gia Giải có thể đăng ký tài khoản trên trang thông tin chính thức của Giải tại https://cungduongyeuthuong.dai-ichi-life.com.vn, sau đó liên kết tài khoản đã đăng ký với các tài khoản: Strava, Garmin Connect, Suunto, Fitbit hoặc Google Fit để được ghi nhận thành tích đi/chạy bộ.\nÔng Trần Đình Quân, Chủ tịch kiêm Tổng giám đốc Dai-ichi Life Việt Nam, chia sẻ: \"Chúng tôi vui mừng tiếp tục phát động Giải Đi/Chạy bộ trực tuyến vì cộng đồng lần thứ 2 - “Dai-ichi Life - Cung đường yêu thương 2022”. Giải là một trong những điểm nhấn vô cùng ý nghĩa nằm trong chuỗi các hoạt động và sự kiện đánh dấu hành trình “15 năm - Kết nối triệu yêu thương” cùng đất nước và người dân Việt Nam (18.1.2007 - 18.1.2022).Chúng tôi mong muốn mang đến những khoảnh khắc đẹp, viết tiếp những câu chuyện truyền cảm hứng, cùng những trải nghiệm sâu sắc về nỗ lực vượt lên chính mình thông qua “Dai-ichi Life - Cung đường yêu thương 2022””. \nTrong năm vừa qua, vượt qua khó khăn thử thách do đại dịch Covid-19, Dai-ichi Life Việt Nam đã khởi xướng thành công Giải Đi/Chạy bộ trực tuyến vì cộng đồng “Dai-ichi - Cung đường yêu thương 2021” với gần 16.000 thành viên tham gia, vinh dự được trao Chứng nhận Kỷ lục Việt Nam là giải chạy có tổng số ki-lô-mét dài nhất Việt Nam (2.315.814 km) và đạt mục tiêu gây quỹ ấn tượng 5 tỉ đồng. \n“Thay mặt Dai-ichi Life Việt Nam, tôi xin gửi lời cảm ơn chân thành đến toàn thể nhân viên, đối tác, khách hàng và cộng đồng đã ủng hộ, nhiệt tình tham gia chương trình này trong năm 2021.Bên cạnh mục tiêu bảo vệ tài chính và chăm sóc sức khỏe cho khách hàng và gia đình trọn đời, chúng tôi sẽ nỗ lực để Giải Đi/Chạy bộ trực tuyến vì cộng đồng “Dai-ichi Life - Cung đường yêu thương” có thể trở thành một chương trình rèn luyện sức khỏe được tổ chức thường niên trên tinh thần kết nối, truyền cảm hứng, lan tỏa yêu thương và hội tụ những tấm lòng sẻ chia nhằm mang đến cuộc sống tốt đẹp hơn cho người dân Việt Nam”, ông Quân chia sẻ thêm. \nThông tin về Dai-ichi Life - Cung đường yêu thương 2022\nWebsite: https://cungduongyeuthuong.dai-ichi-life.com.vn\nFacebook: https://www.facebook.com/DLVNCungDuongYeuThuong\nEmail: cungduongyeuthuong@dai-ichi-life.com.vn.\nQR code: ",
    "tags": [
        "Dai-Ichi Life Việt Nam",
        "Ngũ Đại Nhật Bản",
        "LIFE",
        "Google Fit",
        "Garmin Connect",
        "Trần Đình Quân",
        "Dai-Ichi Life",
        "Gây Quỹ"
    ]
}