{
    "url": "https://thanhnien.vn/chien-su-ngay-81-nato-se-cung-cap-vu-khi-cho-ukraine-toi-cung-post1458913.html",
    "file": [
        "data",
        "2022",
        "1458913.json"
    ],
    "title": "Chiến sự ngày 81: NATO sẽ cung cấp vũ khí cho Ukraine tới cùng",
    "datetime": "2022-05-16T05:17:00+0700",
    "author": "Thụy Miên",
    "abstract": "Ngày 15.5, Nga cho biết đã tấn công các cứ điểm của Ukraine ở miền đông bằng tên lửa và tìm cách bao vây đối phương ở Donbass, trong khi NATO cho hay không giới hạn mức viện trợ vũ khí cho Kyiv.",
    "content": "Sputnik dẫn thông tin từ Bộ Quốc phòng Nga cho hay đã phóng rốc két vào 2 điểm chỉ huy, 11 vị trí của các đại đội và 4 kho pháo binh ở vùng Donetsk. Một số mục tiêu nằm sâu bên trong phần lãnh thổ do Ukraine kiểm soát, nằm giữa Donetsk và Izyum.\nBên cạnh đó, lực lượng Nga cũng bắn phá các vị trí gần những thành phố Baxmut và Kostyantynivka. Nga đã phá hủy hai khẩu đội tên lửa S-300 và trạm radar ở Sumy, miền đông bắc Ukraine.\nTheo thống kê của Nga, kể từ khi chiến dịch quân sự đặc biệt triển khai ở Ukraine, quân đội Nga đã bắn hạ 165 máy bay, 125 trực thăng, 879 máy bay không người lái, 306 hệ thống tên lửa phòng không, 3.098 xe tăng và các phương tiện thiết giáp khác của bộ binh. Phía Ukraine chưa bình luận về thông tin này.\nCùng ngày, quân đội Ukraine cho hay dù bị tổn thất, các lực lượng Nga vẫn tiếp tục tiến quân ở vùng Donbass. Phía Ukraine ghi nhận những đợt không kích bằng tên lửa và pháo binh ở một số khu vực, trong bối cảnh lực lượng Nga tập trung nỗ lực dọc theo tiền tuyến ở Luhansk. Tuy nhiên, Ukraine cũng nói tiếp tục giành thêm chiến thắng ở vùng Kharkiv. Nga vẫn chưa bình luận về những thông tin này.\nCùng ngày, tình báo quân đội Anh nói rằng chiến dịch quân sự ở Donbass của quân Nga đang diễn ra với tiến độ chậm đáng kể so với kế hoạch. Thậm chí phía Anh còn cho rằng nhiều khả năng lực lượng này không thể tiến quân nhanh chóng trong vòng 30 ngày tới, theo tờ The Guardian.\nCòn Tổng thư ký Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO), ông Jens Stoltenberg nhận định Nga đang hứng chịu thất bại ở Ukraine và chiến dịch ở Donbass đã bị đình trệ. Trong cuộc họp báo từ xa, ông Stoltenberg cho rằng Ukraine cuối cùng sẽ giành chiến thắng. Nga chưa lên tiếng về nhận định trên.\nUkraine đã triển khai nhiều siêu lựu pháo M-777 do Mỹ viện trợ tại các tiền tuyến, và Washington gần như hoàn tất việc gửi toàn bộ khí tài pháo binh như đã hứa cho Kyiv, theo sứ quán Mỹ tại Kyiv ngày 15.5.\nCác siêu lựu pháo M-777 chiếm phần nhiều trong số các vũ khí, khí tài được chính quyền Washington chuyển giao cho Ukraine kể từ khi chiến sự nổ ra từ ngày 24.2. Trong đó, M-777 được đặc biệt lưu ý vì tầm bắn xa và độ chính xác cao của chúng.\nTrên tài khoản Twitter, sứ quán Mỹ đăng lại video clip nước này huấn luyện lính Ukraine sử dụng dòng vũ khí mới.\n“M-777 Howitzer đang được triển khai. Một phần của gói viện trợ 800 triệu USD cho lực lượng vũ trang Ukraine”, sứ quán Mỹ viết trên Twitter.\nReuters dẫn lời Ngoại trưởng Mỹ Antony Blinken cho hay nước này đang mở cửa lại đại sứ quán ở Kyiv và phái bộ Mỹ sẽ sớm quay lại hoạt động ở Ukraine.\nBên cạnh đó, Ngoại trưởng Đức Annalena Baerbock xác nhận các nước thành viên NATO sẵn sàng viện trợ quân sự cho đến khi nào còn cần thiết để giúp Ukraine đẩy lùi Nga.\nChiều 15.5 (giờ Việt Nam), Tổng thống Phần Lan Sauli Niinisto tuyên bố nước này sẽ đăng ký gia nhập NATO, bất chấp cảnh báo của Nga.\nVề phần mình, Thủ tướng Sanna Marin bày tỏ: “Chúng tôi hy vọng quốc hội sẽ thông qua đề xuất của chính phủ và nộp đơn gia nhập NATO trong những ngày tới”.\nVài giờ sau, đến lượt đảng Dân chủ Xã hội cầm quyền Thụy Điển cho biết nước này chính thức quyết định nộp đơn gia nhập NATO, theo Reuters.\nTổng thư ký NATO Stoltenberg cho hay khối liên minh quân sự sẽ cân nhắc cung cấp đảm bảo an ninh tạm thời cho cả Phần Lan và Thụy Điển trong quá trình xử lý đơn gia nhập, bao gồm khả năng gia tăng binh lực tại hai nước này. Theo ông, Thổ Nhĩ Kỳ có lo ngại nhưng sẽ không cản trở khả năng kết nạp hai nước trên, và NATO sẽ tìm cách giải quyết các quan ngại của Ankara.\nTại Berlin, Ngoại trưởng Mỹ Antony Blinken cho hay hầu như thành viên NATO nào cũng ủng hộ mạnh mẽ nếu Phần Lan và Thụy Điển quyết định gia nhập.\nTrước thông tin trên, Phó thủ tướng Ukraine Olga Stefanishyna bày tỏ hy vọng NATO có thể thúc đẩy quy trình gia nhập của Ukraine trong trường hợp Kyiv muốn tham gia.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "M-777",
        "Lựu Pháo",
        "Kharkiv",
        "Olga Stefanishyna",
        "AFP/GETTY",
        "Donetsk",
        "Sứ Quán",
        "Pháo Binh",
        "Tiền Tuyến"
    ]
}