{
    "url": "https://thanhnien.vn/trieu-tien-bao-cao-21-ca-tu-vong-moi-trong-dot-bung-phat-covid-19-post1458398.html",
    "file": [
        "data",
        "2022",
        "1458398.json"
    ],
    "title": "Triều Tiên báo cáo 21 ca tử vong mới trong đợt bùng phát Covid-19",
    "datetime": "2022-05-14T08:26:29+0700",
    "author": "Lam Vũ",
    "abstract": "CHDCND Triều Tiên ghi nhận 21 ca tử vong ở những người có triệu chứng sốt, giữa lúc đất nước đối phó với đợt bùng phát Covid-19 mà nhà lãnh đạo Kim Jong-un gọi là \"tai ương lớn\".",
    "content": "Trong bản tin sáng 14.5, hãng thông tấn KCNA cũng cho biết Triều Tiên ghi nhận 174.440 ca \"sốt\", và tổng cộng khoảng 280.810 người đang được điều trị trên toàn quốc. Triều Tiên không nói các ca tử vong có liên quan đến Covid-19 hay không.\nSố liệu mới được đưa ra tại cuộc họp của đảng Lao động Triều Tiên vào đầu hôm 14.5 với sự tham dự của nhà lãnh đạo Kim Jong-un. Ông nói rằng sự bùng phát dịch bệnh là một \"tai ương lớn\" đối với đất nước kể từ khi thành lập nhưng Triều Tiên có thể vượt qua, KCNA cho biết.\nTheo ông Kim, một trong các nguyên nhân dẫn đến tình hình hiện tại là sự kém năng lực và thiếu trách nhiệm của các tổ chức đảng trong hoạt động chống dịch, và cần phải nỗ lực để kiểm soát dịch bệnh trong thời gian ngắn nhất có thể.\nKCNA hôm 13.5 cho biết Triều Tiên đã ghi nhận 6 ca tử vong đầu tiên giữa lúc số người \"bị sốt\" gia tăng một cách \"bùng nổ\". Theo thống kê, khoảng 350.000 người đã biểu hiện các triệu chứng kể từ cuối tháng trước. Một trong các ca tử vong này được xác nhận là nhiễm biến chủng Omicron.\nMột ngày trước đó, Triều Tiên lần đầu cho hay nước này đang ứng phó với sự bùng phát dịch bệnh và chuyển sang chế độ \"khẩn cấp ở mức cao nhất\". Nhà lãnh đạo Kim Jong-un cũng đã đến thị sát văn phòng lực lượng chuyên trách chống dịch ở thủ đô Bình Nhưỡng.\nTổng thống Hàn Quốc Yoon Suk-yeol đã đề nghị gửi vaccine Covid-19 và vật tư y tế khác cho Triều Tiên, theo hãng tin Yonhap. Người phát ngôn của ông Yoon cho hay Seoul sẽ thảo luận với Bình Nhưỡng về thông tin cụ thể.\nNga cũng sẽ nhanh chóng xem xét bất cứ đề nghị nào từ Triều Tiên về việc cung cấp vaccine Covid-19, theo người phát ngôn Điện Kremlin.\nTrong cuộc gặp trực tuyến hôm 13.5, ngoại trưởng Mỹ và Hàn Quốc bày tỏ quan ngại về tình hình Covid-19 ở Triều Tiên và đồng ý tiếp tục tham vấn về việc hỗ trợ nhân đạo cho nước này.\nTrong một diễn biến khác, văn phòng tổng thống Hàn Quốc hôm 13.5 nói Triều Tiên dường như đã sẵn sàng cho vụ thử nghiệm vũ khí hạt nhân lần thứ 7. Trước vụ thử hạt nhân, Bình Nhưỡng có thể phóng thử tên lửa đạn đạo.\nTheo một quan chức này, chính phủ Hàn Quốc dự định lên \"kế hoạch hành động rất chi tiết\" về Triều Tiên, cũng như các vấn đề khu vực và toàn cầu khác trước thềm hội nghị thượng đỉnh sắp tới giữa Tổng thống Yoon Suk-yeol và Tổng thống Mỹ Joe Biden.",
    "tags": [
        "Triều Tiên",
        "Covid-19",
        "Dịch Sốt",
        "Bùng Phát",
        "Tử Vong",
        "Kim Jong Un"
    ]
}