{
    "url": "https://thanhnien.vn/my-cam-ket-150-trieu-usd-vien-tro-phat-trien-cho-asean-post1458021.html",
    "file": [
        "data",
        "2022",
        "1458021.json"
    ],
    "title": "Mỹ cam kết 150 triệu USD viện trợ phát triển cho ASEAN",
    "datetime": "2022-05-13T07:47:09+0700",
    "author": "Vũ Mạnh",
    "abstract": "Mỹ cam kết sẽ chi hơn 150 triệu USD cho các nước ASEAN trong các sáng kiến ​​về năng lượng sạch, phòng chống dịch bệnh và an ninh biển tại khu vực.",
    "content": "Cam kết tài chính mới của Mỹ bao gồm 40 triệu USD vào cơ sở hạ tầng giúp tăng cường nguồn cung điện từ năng lượng sạch và 60 triệu USD cho an ninh biển, cũng như khoảng 15 triệu USD hỗ trợ phát hiện sớm Covid-19 và các đại dịch đường hô hấp khác, Reuters dẫn lời một quan chức cho biết. Số tiền còn lại sẽ giúp các quốc gia ASEAN phát triển nền kinh tế kỹ thuật số và luật về trí tuệ nhân tạo.\nLực lượng Hải cảnh Mỹ cũng sẽ triển khai một tàu đến khu vực để giúp các nước ASEAN chống lại nạn đánh bắt bất hợp pháp trên biển, cũng như hợp tác với khu vực trong các lĩnh vực khác liên quan đến an ninh biển.\nTuyên bố được đưa ra khi Tổng thống Mỹ Joe Biden chủ trì tiệc chiêu đãi lãnh đạo các nước ASEAN tại Nhà Trắng ngày 12.5, ngày đầu tiên của hội nghị thượng đỉnh Mỹ - ASEAN. Hội nghị đánh dấu lần đầu tiên các nhà lãnh đạo ASEAN cùng tới Nhà Trắng và lần thứ hai một tổng thống Mỹ chủ trì sự kiện như vậy kể từ hội nghị ở Sunnylands, California, năm 2016 dưới thời Tổng thống Barack Obama.\nChính quyền Biden hy vọng hội nghị lần này sẽ cho các nước ASEAN thấy rằng Washington vẫn tập trung vào Ấn Độ Dương - Thái Bình Dương và các thách thức lâu dài của Mỹ, bất chấp chiến sự ở Ukraine. ASEAN có vai trò quan trọng đối với chiến lược khu vực của Mỹ trong bối cảnh Trung Quốc ngày càng gia tăng ảnh hưởng.\nMỹ đang theo đuổi nhiều sáng kiến liên quan đến khu vực, bao gồm Khuôn khổ Kinh tế Ấn Độ Dương - Thái Bình Dương (IPEF). Sáng kiến này được coi là trụ cột quan trọng trong chiến lược của Mỹ tại khu vực, song đến nay vẫn chưa hoàn thiện và chưa có nhiều thông tin được công bố. Theo Reuters, ông Biden dự kiến công bố IPEF trong chuyến thăm Nhật Bản và Hàn Quốc vào tuần sau.\nTổng thống Mỹ và các nhà lãnh đạo ASEAN dự kiến hội đàm chính thức tại trụ sở Bộ Ngoại giao Mỹ trong ngày 13.5 (giờ địa phương).",
    "tags": [
        "Mỹ",
        "Asean",
        "Biden",
        "150 Triệu Usd",
        "Hội Nghị Mỹ Asean",
        "Lãnh Đạo Asean"
    ]
}