{
    "url": "https://thanhnien.vn/my-treo-thuong-lon-truy-bat-pham-nhan-nguy-hiem-dao-tau-post1458836.html",
    "file": [
        "data",
        "2022",
        "1458836.json"
    ],
    "title": "Mỹ treo thưởng lớn truy bắt phạm nhân nguy hiểm đào tẩu",
    "datetime": "2022-05-15T18:10:57+0700",
    "author": "Khánh An",
    "abstract": "Cơ quan chức năng tại bang Texas (Mỹ) treo thưởng 50.000 USD truy bắt một phạm nhân nguy hiểm đã đào tẩu khi đang thụ án chung thân về hành vi giết người.",
    "content": "Đài ABC ngày 15.5 đưa tin giới chức tại bang Texas (Mỹ) liên tục tăng tiền treo thưởng nhằm truy bắt một phạm nhân đào tẩu khi đang thụ án chung thân vì giết người. \nTrước đó, phạm nhân Gonzalo Lopez (46 tuổi) đã đào tẩu tại hạt Leon vào ngày 12.5 khi đang được chở từ Gatesville đi Huntsville để khám bệnh.\nTheo phát ngôn viên Robert Hurst của Bộ Tư pháp hình sự Texas (TDCJ), có 2 sĩ quan trên xe trang bị súng nhưng Lopez đã tìm cách thoát khỏi còng và cắt một phần khoang cửa ngăn cách phạm nhân với khoang lái để khống chế tài xế. \n“Giằng co xảy ra và chiếc xe lao ra ven đường”, ông Hurst cho biết. Tài xế bị thương và Lopez cướp được xe lái đi.\nSĩ quan còn lại bắn 2 phát vào lốp sau nhưng Lopez vẫn lái xe hơn 1,5 km với những chiếc lốp thủng, trước khi bị tai nạn nên bỏ xe lại để lẩn trốn. Theo ông Hurst, những phạm nhân khác vẫn ở trên xe.\nLopez bị tù chung thân vì tội giết người tại hạt Hidalgo và tội mưu sát tại hạt Webb, theo TDCJ. Văn phòng Cảnh sát trưởng hạt Leon kêu gọi người dân trong khu vực nên khóa cửa nhà và xe, gọi cho cơ quan chức năng nếu phát hiện Lopez. \nTDCJ ban đầu đưa ra giải thưởng 15.000 USD cho người nào cung cấp thông tin giúp bắt giữ phạm nhân trên. Tiền thưởng sau đó tăng lên 22.500 USD vào tối 13.5 và tăng lên 50.000 USD (1,15 tỉ đồng) từ tối 14.5. \nPhạm nhân trên cũng bị đưa vào danh sách 10 người bị truy nã gắt gao nhất toàn bang Texas, đồng thời lưu ý rằng hắn có những mối liên hệ ở vùng thung lũng Rio Grande và San Antonio, cũng như bị nghi có liên hệ với mafia Mexico. ",
    "tags": [
        "Phạm Nhân",
        "Đào Tẩu",
        "Mafia Mexico",
        "Thung Lũng Rio Grande",
        "Bang Texas",
        "Tội Mưu Sát",
        "San Antonio"
    ]
}