{
    "url": "https://thanhnien.vn/co-gai-phap-den-tp-hcm-tim-me-va-su-chung-tay-cua-nguoi-viet-post1458298.html",
    "file": [
        "data",
        "2022",
        "1458298.json"
    ],
    "title": "Cô gái Pháp đến TP.HCM tìm mẹ và sự chung tay của người Việt",
    "datetime": "2022-05-14T09:12:10+0700",
    "author": "Cao An Biên ",
    "abstract": "Những thắc mắc về nguồn cội đã thôi thúc Marie-Anh Cayre (người Pháp gốc Việt, 24 tuổi) nhiều lần về Việt Nam tìm lại gia đình đã bỏ rơi cô.",
    "content": "Dù hy vọng mong manh, nhưng cô gái trẻ chưa từng có ý định bỏ cuộc và nhiều người Việt đang cố gắng giúp cô.\nTháng 5, cô gái xinh đẹp vừa từ Pháp trở lại TP.HCM trong hành trình tìm kiếm gia đình mình. Chúng tôi hẹn Marie-Anh trong một quán cà phê ở Q.Tân Bình (TP.HCM). Cô gái hy vọng tôi có thể viết một bài báo để có thể giúp cô ấy tìm mẹ. Bởi lẽ, “Mẹ ruột tôi là ai?”, là câu hỏi luôn ám ảnh Marie-Anh suốt những năm qua. Cô xuất hiện trước mặt tôi rạng rỡ và xinh đẹp.\nSau những lời chào hỏi, Marie-Anh bắt đầu kể theo giấy tờ nhận nuôi, cô sinh lúc 3 giờ 30 sáng 10.7.1998 tại Bệnh viện Từ Dũ, tên khai sinh là Phan Thị Ngọc Vân. Mẹ ruột sau khi sinh đã để cô lại bệnh viện. Marie-Anh có rất ít thông tin về mẹ đẻ, chỉ biết tên bà ấy là Phan (hoặc Phạm) Ngọc Mai, khi sinh cô bà 25 tuổi (đến nay 48 tuổi), là nội trợ. Nhưng cô cũng không loại trừ trường hợp bà đã khai không đúng thông tin với bác sĩ. “Theo giấy tờ của tôi, các bác sĩ của bệnh viện là Lê Diễm Hương và nữ hộ sinh Nguyễn Thị Mười đã chứng nhận về trường hợp tôi bị bỏ rơi, nhưng tôi không biết họ có thực sự tham gia quá trình sinh hay không. Tôi đã đến bệnh viện nhưng họ không có thêm bất kỳ manh mối nào, hy vọng có thể tìm thấy họ và hỏi họ một vài thông tin”, cô gái kể.\nSau đó khi rời bệnh viện, cô bé Ngọc Vân ngày nào được một bảo mẫu có tên Marie chăm sóc, và nhanh chóng được một phụ nữ người Pháp gốc Việt làm thủ tục nhận nuôi, đó là gia đình hiện tại của cô. Từ đây, cuộc đời Ngọc Vân sang trang mới với cái tên Marie-Anh Cayre. Cô gái đã có những ngày tháng yên bình và hạnh phúc đủ đầy ở xã Champigny-sur-Marne nằm trong vùng đô thị Paris, thuộc tỉnh Val-de-Marne, vùng hành chính Île-de-France nước Pháp. \n“Tôi sống trong tình yêu thương của cha mẹ và mọi người trong nhà. Ba tôi làm bác sĩ là một người Ý, mẹ tôi là nha sĩ và tôi cảm thấy thật may mắn khi được bà nhận nuôi”, Marie-Anh bày tỏ. Thế nhưng, chính sự khác biệt về ngoại hình của mình so với các bạn cùng trang lứa đã khiến Marie-Anh không thôi thắc mắc. \nĐể rồi đến năm cô 5 tuổi, mẹ cô đã không giấu giếm: “Con là con nuôi của mẹ”. “Con biết mà!”, cô gái đáp lại bình thản vì nhận ra được sự khác biệt của mình. Chính những thắc mắc về nguồn cội đã thôi thúc cô gái này không dưới 5 lần quay trở lại Việt Nam tìm gia đình, nhưng không có tiến triển gì.\nBiết con gái muốn tìm lại mẹ ruột, ba mẹ nuôi cô ban đầu cũng phản đối vì sợ rằng con gái bị tổn thương. Nhưng thấy con quyết tâm, ông bà cũng xuôi lòng. “Mỗi lần về Việt Nam, tôi thấy nơi này thân thuộc như thể là nhà của mình vậy. Ở đây, tôi giống tất cả mọi người. Tôi yêu ẩm thực, yêu con người yêu mọi thứ thuộc về Việt Nam”, Marie-Anh nói.\nTrong lần về Việt Nam này, Marie-Anh ở Q.3, TP.HCM, và hiện theo học tại Trường ĐH KHXH-NV (ĐHQG TP.HCM), để hiểu thêm về văn hóa Việt. Cô biết rằng những thông tin mình có về mẹ đẻ ít ỏi và mơ hồ, nhưng dù có một hy vọng mong manh cô vẫn muốn nhìn thấy mẹ, biết được gốc rễ của mình.\n“Con không trách hay giận gì mẹ, vì con biết rằng mẹ có một hoàn cảnh nào đó nên mới bỏ rơi con. Con cảm ơn vì mẹ đã sinh ra con, cho con hiện diện trên cuộc đời này và nhờ có mẹ mà con mới có được cuộc sống như ngày hôm nay. Nếu thấy những dòng này, mẹ hãy liên lạc với con”, cô gái nhắn nhủ với mẹ qua Báo Thanh Niên.\nCư dân mạng Việt Nam cũng chia sẻ hàng loạt về câu chuyện của cô, hy vọng giúp cô có thể thực hiện được nguyện vọng. Kiến trúc sư Đỗ Hồng Phúc (26 tuổi, Q.Gò Vấp) là người hỗ trợ Marie-Anh trong hành trình tìm mẹ lần này. Là người thường xuyên hỗ trợ tìm kiếm các trường hợp thất lạc người thân nhiều năm qua, anh Phúc nhận định trường hợp của cô rất khó để tìm được người thân vì rất ít thông tin và các thông tin đều khá mơ hồ. “Cô ấy đã đăng lên nhiều trang mạng xã hội. Tôi cũng sẽ cố gắng hết sức để hỗ trợ Marie-Anh tìm kiếm, hy vọng sẽ có phép màu xảy ra”, anh bày tỏ.",
    "tags": [
        "Tìm Mẹ",
        "Nguồn Cội",
        "Champigny-Sur-Marne",
        "Ngọc Vân",
        "Đỗ Hồng Phúc",
        "Île-De-France",
        "Val-De-Marne",
        "Nguyễn Thị Mười",
        "Mẹ Đẻ",
        "Xuôi Lòng",
        "Về Việt Nam"
    ]
}