{
    "url": "https://thanhnien.vn/chien-su-den-chieu-14-5-tuong-ukraine-du-bao-thoi-diem-chien-su-ket-thuc-post1458576.html",
    "file": [
        "data",
        "2022",
        "1458576.json"
    ],
    "title": "Chiến sự đến chiều 14.5: Tướng Ukraine dự báo thời điểm chiến sự kết thúc",
    "datetime": "2022-05-14T18:25:19+0700",
    "author": "Khánh An",
    "abstract": "Chỉ huy tình báo Ukraine Kyrylo Budanov dự báo chiến sự sẽ kết thúc trước thời điểm cuối năm nay.",
    "content": "Trang Sky News ngày 14.5 dẫn lời chỉ huy tình báo Ukraine Kyrylo Budanov dự báo rằng chiến sự ở nước này sẽ đạt bước ngoặt vào tháng 8 và kết thúc với sự thất bại của Nga trước thời điểm cuối năm nay. \nThiếu tướng Budanov bày tỏ sự lạc quan về xu hướng hiện nay của xung đột. “Thời điểm bước ngoặt sẽ rơi vào nửa cuối tháng 8. Phần lớn chiến sự sẽ kết thúc trước thời điểm cuối năm”, ông dự báo. Ông cũng cho rằng: “Kết quả là chúng tôi sẽ làm hồi sinh sức mạnh của Ukraine ở khắp lãnh thổ, bao gồm Donbass và Crimea”.\nTheo AFP, chiến sự đang diễn ra khốc liệt ở vùng Donbass phía đông Ukraine, nơi Nga gần đây đã tập trung lực lượng nhưng chưa đạt tiến triển đáng kể.\nTờ The Guardian dẫn báo cáo tình báo của Bộ Quốc phòng Anh cho rằng Nga chỉ thành công trong việc bổ nhiệm một lãnh đạo thân Nga tại thành phố Kherson “cho thấy thất bại của Nga trong việc hướng đến các mục tiêu chính trị ở Ukraine”. Nga chưa bình luận về các thông tin trên.\nVề thông tin chiến sự từ phía Nga, Sputnik dẫn thông tin từ Bộ Quốc phòng nước này cho biết pháo binh của Nga đã loại bỏ 543 điểm tập trung của lực lượng Ukraine trong 24 giờ qua. \nThứ trưởng Bộ Ngoại giao Nga Alexander Grushko ngày 14.5 nói Moscow sẽ có các biện pháp phòng ngừa thích đáng nếu NATO triển khai lực lượng và cơ sở hạ tầng hạt nhân tới gần biên giới Nga.\n\"Cần thiết phải đáp trả... bằng cách thực hiện các biện pháp phòng ngừa thích đáng để đảm bảo khả năng răn đe\", hãng thông tấn Interfax dẫn lời ông Grushko.Ông Grushko cũng cho biết Nga không có ý định thù địch với Phần Lan và Thụy Điển, cũng như không thấy lý do \"thực sự\" để hai nước này gia nhập Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO).\nTrong một động thái khác, tờ The Guardian đưa tin các tiêm kích Su-27 của Nga đã tham gia tập trận mô phỏng một cuộc không kích nhằm vào vùng Kaliningrad của Nga. \nHạm đội biển Baltic của Nga cho biết các tiêm kích đã “tiêu diệt” những máy bay mô phỏng đối phương trong cuộc tập trận với hơn 10 chiếc tham gia. \nXem thêm: Moscow nói sẽ đáp trả nếu NATO đưa lực lượng hạt nhân tới gần Nga\nTờ The Hill ngày 14.5 dẫn lời phát ngôn viên Bộ Quốc phòng Mỹ John Kirby cho biết Bộ trưởng Quốc phòng Lloyd Austin đã điều động 10.500 binh sĩ đến thay thế nhóm đang đồn trú tại châu Âu. \nTheo ông Kirby, các binh sĩ mới sẽ được điều động trong “vài tháng tới”, và thế trận binh lực của Mỹ ở châu Âu sẽ không thay đổi. \n“Đây không phải là những động thái thường xuyên mà nhằm ứng phó trước môi trường an ninh hiện tại. Hơn nữa, những lực lượng này không đến chiến đấu ở Ukraine, họ sẽ hỗ trợ các thành viên NATO phòng vệ”, ông cho biết.\nVào tháng 2 và tháng 3, Mỹ điều động hàng ngàn binh sĩ củng cố các đồng minh châu Âu, sau khi Nga tiến hành chiến dịch quân sự ở Ukraine.\nGần đây nhất, Bộ trưởng Austin điều động thêm năng lực không quân trong khu vực, nâng tổng số nhân lực của Mỹ ở châu Âu lên 100.000.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Kyrylo Budanov",
        "Hạm Đội Biển Baltic",
        "Rốc Két",
        "Alexander Grushko"
    ]
}