{
    "url": "https://thanhnien.vn/dat-ruong-dat-ray-bi-xe-thit-post1458938.html",
    "file": [
        "data",
        "2022",
        "1458938.json"
    ],
    "title": "Đất ruộng, đất rẫy bị 'xẻ thịt'",
    "datetime": "2022-05-16T06:48:16+0700",
    "author": "Thanh Niên",
    "abstract": "Tình trạng phân lô bán nền , xây dựng trái phép trên đất nông nghiệp, đất rẫy, đất rừng tràn lan, kéo dài nhiều năm nay đang gây hệ lụy cho cuộc sống người dân và bất cập trong công tác quản lý đất đai, trật tự xây dựng ở nhiều địa phương trên cả nước.",
    "content": "Kéo theo đó là những cơn sốt giá đất ảo, đất canh tác bị thu hẹp, người dân mất sinh kế...\nNhững ngày này, đi về các xã, phường còn nhiều đất nông nghiệp của TP.Buôn Ma Thuột (Đắk Lắk) như Thành Nhất, Tân Lợi, Cư Êbur, Ea Kao, Ea Tu, Hòa Thắng… mới thấy đất bị “xẻ thịt”, phân lô bán nền diễn ra sôi động. Nhiều rẫy cà phê, vườn tiêu bị đốn hạ, đất được san ủi, những cọc bê tông được dựng lên để chia tách thửa. Khắp các đường thôn, ngõ hẻm, trên cả thân cây cà phê, sầu riêng, điều... đều chi chít bảng rao bán đất.\nTrong vai người đi mua đất rẫy, chúng tôi được chị H’Nhoen, người dân buôn Kom Leo (xã Hòa Thắng), cho biết chị đã bán 2 sào rẫy cà phê, tiêu cho “người trên phố” về mua với giá nửa tỉ đồng từ hơn tháng trước. Quanh nhà chị cũng có nhiều người bán đất do thấy được nhiều tiền hơn trồng cây nông nghiệp. “Mấy người bên bất động sản mua hết rồi, bà con bán bao nhiêu rẫy họ đều mua bấy nhiêu. Giờ muốn mua đất rẫy rất khó, có khi bên môi giới chia lô rồi, phải mua lại của họ thôi, không mua được chính chủ đâu”, chị H’Nhoen nói.\nĐến xã Cư Êbur, dễ dàng nhận ra những con đường cấp phối, đường bê tông còn rất mới chạy vào nhiều khu đất nông nghiệp. Một người dân thôn 4 xã này cho biết mấy tháng trước có người tên V. mua lại rất nhiều đất rẫy (chừng 5 ha) của bà con trong thôn, sau đó tự đổ con đường bê tông dài cả ngàn mét vào khu đất đã mua. “Ông V. mua nhiều đất rẫy của bà con nên giờ giá đất ở đây bỗng dưng tăng vọt, mỗi sào tầm 1 tỉ đồng. Không biết ông V. đổ đường làm gì nhưng hiện cho máy móc san ủi phía trong”, người dân này chia sẻ. Theo ghi nhận, cũng tại thôn 4, nhiều lô đất nông nghiệp đã dựng lên những căn nhà sàn, nhà gỗ trông khá hoành tráng, tạo view “sang chảnh”. Trong đó, có căn được rao bán với giá gần 2 tỉ đồng (lô 16 x 37 m, có nhà gỗ).\nTại khu vực đồi Chuối, giáp ranh giữa xã Cư Êbur và P.Tân Lợi, cũng có hàng loạt rẫy điều, rẫy cà phê đã bị chặt bỏ. Kế đó, nhiều thửa đất được san ủi, đào bới và nhiều con đường được người dân tự mở, rải đá dăm để phân lô bán nền. Tại P.Thành Nhất, khi men theo một con đường cấp phối, chúng tôi lọt vào một rẫy cà phê và phát hiện bên trong có hai dãy khoảng 20 căn nhà cấp 4 quay mặt vào nhau. Người dân gần đó cho hay, dãy nhà nói trên được chủ đất xây dựng “chui” trên đất nông nghiệp từ năm 2021 và hiện đã bán hết.\nKhánh Hòa được xem là “tâm điểm” nạn phân lô trái phép. Tại TP.Nha Trang của tỉnh này, đất nền đã phân lô hợp pháp giá đã rất cao nên tình trạng san ủi đất rừng tràn lan để phân lô diễn ra bất chấp. Ghi nhận tại thôn Liên Thành (xã Vĩnh Phương, TP.Nha Trang) có nhiều khoảnh đất đồi, đất rừng đã bị san gạt. Các loại xe múc đổ bộ lên khu vực đất rừng, đất trồng cây nằm cao hơn 5 m so với nóc nhà dân đang được hạ cốt. Tại đây, có khoảng 3.000 m2 đất rừng đã được hạ cốt trái phép. Đất hạ cốt đến đâu, con đường bê tông (rộng khoảng 4 m) được làm tới đó. Chẳng mấy chốc con đường bê tông dài gần 100 m đã hình thành giữa khu đất vừa san gạt.\nNgay phía dưới điểm đất đang san gạt ở trên, chúng tôi phát hiện có hàng chục lô đất nông nghiệp, đất rừng đã phân lô bán. Một hộ dân ở khu vực này cho biết, tuy việc san gạt đất và làm đường trái phép nên đất không thể chính thống xây nhà nhưng chủ đất đã rao bán 4 - 5 triệu đồng một mét vuông. Phòng TN-MT TP.Nha Trang xác nhận, khu vực này trước đây có một số hộ dân từng bị xử phạt vì nạn làm đường, phân lô trái phép. “Sau khi nhận thông tin từ cơ quan truyền thông, chúng tôi sẽ cho kiểm tra, xử lý và kết quả sẽ thông tin lại với báo chí”, đại diện Phòng TN-MT TP.Nha Trang thông tin.\nGiao dịch đất đai tăng đột biến\nTheo Sở TN-MT Đắk Lắk, trong quý 1/2022, toàn tỉnh này có đến 103.000 giao dịch mua bán đất đai, tăng gần 200% so với cùng kỳ năm trước. Giá bán đất cũng tăng cao, chủ yếu tập trung ở phân khúc đất ở gắn vườn, đất nông nghiệp ở các xã, phường thuộc TP.Buôn Ma Thuột. Một số huyện giáp TP cũng sốt đất, tăng giao dịch về bất động sản như H.Cư Mgar có trên 15.000 hồ sơ, tăng hơn 6.000 hồ sơ so với cùng kỳ. Một lãnh đạo Sở TN-MT cho rằng nhiều nguyên nhân dẫn đến tình trạng trên; trong đó công tác quản lý đất đai ở nhiều địa phương còn yếu kém, cho phép chuyển mục đích sử dụng đất ngay ở những khu vực chưa bảo đảm hạ tầng hoặc những đối tượng không thực sự có nhu cầu sử dụng đất; trong khi một số quy định pháp luật về đất đai còn bất cập…\nVấn nạn mua đất nông nghiệp, làm đường trái phép rồi phân lô bán nền đang trở thành điểm nóng tại các xã miền núi H.Khánh Vĩnh (Khánh Hòa). Đây là huyện nghèo, đa số là đồng bào dân tộc thiểu số sinh sống nên vấn nạn này đang khiến nhiều diện tích đất nông nghiệp của người dân bị thu hẹp, nguy cơ thiếu đất canh tác ngày mỗi tăng. Gần đây, chúng tôi liên tục nhận được nhiều phản ánh của người dân xã Khánh Hiệp (H.Khánh Vĩnh) về việc có nhiều người từ các địa phương khác tới đây mua đất nông nghiệp rồi tự ý mở đường bê tông và phân lô để bán. Khảo sát thực tế tại đường liên thôn K25 đến xóm Soi Mít, xã Khánh Hiệp có một đường bê tông dài khoảng 200 m, rộng 3 m trên đất nông nghiệp được phân lô, rao bán khắp các trang mạng. Trả lời báo chí, ông Cao Xuân Hạnh, Chủ tịch UBND xã Khánh Hiệp, thừa nhận có tình trạng mua đất nông nghiệp làm đường và phân lô bán nền xảy ra.\nCòn tại xã Sông Cầu, khu đất rộng cả héc ta cũng được phân lô bán. Ghi nhận tại thôn Đông xã này, nhiều đất nông nghiệp được san ủi, tách thửa thành từng lô lớn nhỏ sau khi đã làm cơ bản hạ tầng. Một số khu đất nông nghiệp khác cũng được mở những con đường bê tông, đường nhựa rộng rãi và có cả hệ thống chiếu sáng. Theo nhiều môi giới đất, khu này được phân lô từ giữa cuối năm 2021 và đến nay đã được bán ra thị trường. Đại diện xã Sông Cầu cho biết, trước đây vị trí này có một số hộ dân xin hiến đất làm đường để chia đất cho con cái họ. Tuy nhiên, chiêu này chỉ là núp bóng để hợp thức hóa phân lô bán nền trái phép. “Sau khi phát hiện không minh bạch trong việc xin hiến đất làm đường tại thôn Đông, xã đã chỉ đạo ngừng ngay việc này. Hiện xã đã cung cấp hồ sơ đầy đủ cho Công an tỉnh Khánh Hòa về vụ việc này”, ông Nguyễn Ngọc Hoa, Chủ tịch UBND xã Sông Cầu, cho biết.",
    "tags": [
        "Đất Ruộng",
        "Đất Rẫy",
        "Cư Êbur",
        "Phân Lô",
        "Hạ Cốt",
        "Buôn Kom Leo",
        "Đất Rừng",
        "Đồi Chuối",
        "Khánh Hiệp",
        "P.Thành Nhất"
    ]
}