{
    "url": "https://thanhnien.vn/trieu-tien-co-ca-tu-vong-dau-tien-vi-covid-19-khoang-350-000-nguoi-bi-sot-post1458013.html",
    "file": [
        "data",
        "2022",
        "1458013.json"
    ],
    "title": "Triều Tiên có ca tử vong đầu tiên vì Covid-19, khoảng 350.000 người bị sốt",
    "datetime": "2022-05-13T06:25:39+0700",
    "author": "Thụy Miên",
    "abstract": "Ít nhất 1 người được xác nhận mắc Covid-19 đã tử vong ở Triều Tiên và hàng trăm ngàn người thể hiện những triệu chứng như sốt, theo Đài KCNA ngày 13.5.",
    "content": "Đài KCNA đưa tin khoảng 187.800 người hiện được điều trị cách ly sau khi một đợt sốt không rõ nguyên nhân “bắt đầu bùng nổ và lan rộng trên toàn quốc” từ cuối tháng 4.\nTính đến thời điểm hiện tại, khoảng 350.000 người có dấu hiệu bị sốt, bao gồm 18.000 người mới xuất hiện triệu chứng chỉ trong ngày 10.5. Tuy nhiên, bản tin của KCNA không nói rõ bao nhiêu người xét nghiệm dương tính với Covid-19.\nTheo thông tấn xã Triều Tiên, ít nhất 6 người có triệu chứng sốt đã tử vong, với một trường hợp được xác nhận mắc biến thể Omicron.\nThông tấn xã KCNA ngày 12.5 đưa tin nước này phát hiện một ca nhiễm biến thể BA.2, một dòng phụ của biến thể Omicron có khả năng nhiễm cao và thường được gọi là Omicron \"tàng hình\".\nChủ tịch Kim Jong-un hôm 10.5 đã đến trung tâm điều hành chống dịch để thị sát tình hình. Trưa cùng ngày, giới chức thủ đô bất ngờ yêu cầu người dân không được rời nhà ở Bình Nhưỡng và tiến hành phong tỏa thành phố từ trưa 10.5, theo trang NK News.\nTại cuộc họp khẩn cấp của Bộ Chính đảng Lao động Triều Tiên ngày 12.5, Chủ tịch Kim đặt mục tiêu “diệt trừ tận gốc dịch bệnh trong thời gian ngắn nhất”. Nhà lãnh đạo chỉ đạo mọi địa phương ở Triều Tiên \"phong tỏa chặt chẽ\" để ngăn chặn sự lây lan của dịch bệnh và tuyên bố đây là “tình trạng khẩn cấp quốc gia nghiêm trọng nhất”.\nChủ tịch Kim chỉ trích “tình trạng sốt đồng thời lan rộng với thủ đô là trung tâm phản ánh điểm yếu kém trong hệ thống phòng ngừa dịch bệnh” của Triều Tiên.\nNhà lãnh đạo nhấn mạnh các biện pháp chủ động cách ly và điều tra những người bị sốt là ưu tiên hàng đầu, trong khi kêu gọi nhanh chóng đưa ra những biện pháp điều trị và tăng cường nỗ lực cung cấp thuốc men.\nTrong một bản tin khác, Đài KCNA đưa tin giới chức y tế Triều Tiên đang cố gắng tổ chức các hệ thống xét nghiệm và điều trị, đồng thời triển khai hoạt động tẩy trùng.\nKể từ khi đại dịch bắt đầu ở Vũ Hán (Trung Quốc) và lan khắp toàn cầu, trong hơn 2 năm qua Triều Tiên đã duy trì các biện pháp kiểm soát dịch nghiêm ngặt theo chính sách zero-Covid, bao gồm đóng cửa biên giới và cách ly.\n​Trước khi phát hiện ca nhiễm và tử vong ở Bình Nhưỡng, Triều Tiên vẫn chưa ghi nhận ca ​nhiễm hay tử vong vì Covid-19 nào từ đầu đại dịch.",
    "tags": [
        "Triều Tiên",
        "Covid-19",
        "Đài Kcna",
        "Trừ Tận Gốc",
        "Nk News",
        "Tẩy Trùng",
        "Omicron",
        "Kim Jong-Un",
        "Sốt"
    ]
}