{
    "url": "https://thanhnien.vn/nam-sinh-giai-nhat-viet-thu-upu-gui-nghe-si-dang-thai-son-chau-khong-gioi-van-post1458025.html",
    "file": [
        "data",
        "2022",
        "1458025.json"
    ],
    "title": "Nam sinh giải nhất viết thư UPU gửi Nghệ sĩ Đặng Thái Sơn: ‘Cháu không giỏi văn’",
    "datetime": "2022-05-13T12:10:01+0700",
    "author": "Cao An Biên ",
    "abstract": "Những ngày qua, bức thư đạt giải nhất của Bình Nguyên trong cuộc thi Viết thư UPU cấp quốc gia được mạng xã hội chia sẻ ào ạt, cùng với đó là những lời khen có cánh cùng sự ngưỡng mộ về kiến thức thông tuệ, và tấm lòng gìn giữ môi trường của cậu học sinh lớp 9. Thế nhưng, em tự nhận mình chưa giỏi môn văn, vẫn còn phải rèn luyện thật nhiều.",
    "content": "Nhờ hóa thân thành cơn gió, viết thư gửi cho nghệ sĩ dương cầm Đặng Thái Sơn, Nguyễn Bình Nguyên, học sinh lớp 9 trường THCS Nguyễn Tri Phương (Hà Nội) đã trở thành nam sinh hiếm hoi giành giải thưởng cao nhất của cuộc thi viết năm nay.\nTrong lúc trả lời phỏng vấn Báo Thanh Niên, Bình Nguyên vẫn còn đó niềm vui của ngày được đứng trên bục nhận giải. Em nói rằng khi gửi thư, dù rất hy vọng được giải cao nhưng giải nhất vẫn là một sự bất ngờ quá lớn đối với em.\nCuộc thi năm nay diễn ra từ tháng 11.2021 đến tháng 3.2022 với chủ đề “Viết thư gửi một người có tầm ảnh hưởng để trình bày lý do và cách thức họ cần hành động trước khủng hoảng khí hậu”. Đọc đề bài này, em đánh giá khí hậu là lĩnh vực rộng nhưng không quá khó vì để mình có thể trực tiếp nhìn thấy, cảm nhận.\nBan đầu, Nguyên lấy ý tưởng hóa thân thành cơn gió, viết thư gửi một đạo diễn nổi tiếng từng đoạt giải Oscar để chia sẻ suy nghĩ về biến đổi và khủng hoảng khí hậu. Tuy nhiên, em thấy mình không quá hiểu sâu về phim ảnh. \n“Bỗng dưng em nhớ đến bác nghệ sĩ dương cầm Đặng Thái Sơn, một người em hết sức ngưỡng mộ. Em nghĩ nếu chuyển hướng sang âm nhạc, em sẽ dễ diễn đạt hơn vì đã được học piano từ nhỏ, và âm nhạc không có biên giới nên em muốn dùng âm nhạc truyền tải thông điệp”, cậu bé tâm sự.\nBức thư hoàn thành sau 1 tháng trời cậu học trò nung nấu ý tưởng, đọc thật nhiều tài liệu, sách vở vốn đã là thói quen được bố mẹ rèn luyện từ nhỏ, em viết rồi biên tập lại nhiều lần để câu văn được chỉn chu. Em cũng lắng nghe thêm sự góp ý từ bố mẹ, thầy cô để bức thư được hoàn thiện nhất có thể. Với cậu học sinh này, khâu khó nhất là suy nghĩ là ý tưởng, còn lại việc viết với em không quá khó vì sức viết của em dồi dào.\n“Thông qua bài viết của mình, em muốn truyền tải một thông điệp, rằng mỗi người đều có khả năng và trách nhiệm trước vấn đề biến đổi khí hậu”, Nguyên nói.\n“Để viết được những dòng văn dạt dào tình cảm như thế, hẳn Nguyên là một học sinh giỏi văn?”, chúng tôi hỏi. Cậu bé ngại ngùng đáp lại: “Cháu nghĩ mình không giỏi môn văn. Cháu cũng giống như các bạn trong lớp, rất thích việc viết tự do, viết truyện, đều thích và khá dễ dàng bày tỏ cảm xúc thông qua con chữ”.\nChị Huyền Hậu (42 tuổi, mẹ Bình Nguyên) hết sức bất ngờ và tự hào về thành tích của con trai. Người mẹ cho biết Nguyễn tham gia viết thư từ năm lớp 7, đến năm nay mới đoạt được thành tích cao nhất.\nThấy bài viết của con được mọi người chia sẻ và dành nhiều lời khen có cánh, chị hết sức trân trọng những tình cảm của các cô các bác dành cho con. Nhưng, người mẹ cũng tâm sự rằng: “Những lời khen đó lớn hơn con nhiều quá!”.\n“Nguyên là con đầu, vợ chồng tôi không có một phương pháp giáo dục con theo khuôn mẫu nào. Mọi thứ thuận theo khả năng, sở thích của cháu. Cháu vẫn còn là một đứa bé hồn nhiên, đôi khi trẻ con, cảm tính và cũng tùy tiện, đúng với lứa tuổi của cháu. Cháu còn phải học hỏi và rèn luyện thật nhiều”, người mẹ tâm sự.\nNguyên văn bức thư của Bình Nguyên:\nĐêm trở gió, 20.1.2022\nGửi danh cầm Đặng Thái Sơn với đôi bàn tay kỳ diệu!\nÔng có bất ngờ khi nhận lá thư được tạo nên từ những tiếng xào xạc? Là cháu đây, ngọn gió lành, gửi đến ông những lời khẩn thiết.\nCháu đang ở đây, ngay bên cửa sổ! Còn ông ngồi trầm tư bên phím đàn. Ông vừa trở về từ lễ trao giải VinFuture. Ở sân khấu quốc tế với những tên tuổi lừng danh ấy, âm nhạc của ông tạo nên mảnh ghép hoàn hảo cho hy vọng tương lai của nhân loại.\nÔng vẫn nói: \"Bạn cứ nghe tôi chơi nhạc, bạn sẽ hiểu tôi muốn nói gì!\". Cháu cảm biết được tấm lòng của ông với cuộc đời. Nên, cháu hy vọng, ông và nghệ thuật của ông - mang sức mạnh tạo nên thay đổi, cứu vãn thảm hoạ thiên nhiên và gió nhỏ đã tận mắt chứng kiến.\nTừ khi được sinh ra từ cơn cựa mình của Mẹ, cháu đã du hành khắp thế gian. Những điều ấm áp cho cháu hạnh phúc và cũng có nhiều điều khiến cháu trăn trở.\nCháu băn khoăn: Một con mèo chết gục trước cửa ngôi nhà, mươi phút sau, nó được hất gọn sang cửa nhà đối diện. Có một ranh giới con người giữ sạch sẽ riêng mình.\nCháu lo lắng: Cũng con phố ấy, ngày hè oi ả, trong khi ai đó nằm điều hoà mát lạnh, thì dưới gầm cầu, góc chợ tạm... còn bao người thở nghẹn trong lồng ngực. Có một ranh giới con người giữ tiện nghi riêng mình.\nCháu hoang mang: Dòng sông phía thượng nguồn đắp đập làm thuỷ điện, tận dụng triệt để sức nước, thì dưới hạ lưu, tập quán của một dân tộc bị tước đi, hoặc cảnh quan của một vùng bị biến đổi. Có một ranh giới con người giữ lợi ích cho riêng mình.\nNhưng hơn ai hết, ông – một nghệ sĩ chọn cho mình cuộc sống không biên giới, hiểu rằng nhìn từ một phía nào đó, mọi ranh giới đều không tồn tại phải không?\nTrái đất đang nóng lên. Ở châu Phi, châu Mỹ, châu Âu... mùa hè ngày càng khắc nghiệt. Năm nào cũng có kỷ lục mới được xác lập về nhiệt độ cao hoặc số ngày nắng nóng kéo dài. Họ nhà gió lên cơn sốt trong khí quyển, trong đại dương, trên biển băng và khắp các lục địa.\nCó ngọn gió hoảng loạn lao qua những cánh rừng, cuốn theo ngọn lửa tự bùng lên như mất trí. Amazone, châu Úc, Đông Nam Á... tiếng rít lên thê thảm của những loài vật thét gào.\nCó ngọn gió điên cuồng giật cấp 16, 17 – siêu bão chồng siêu bão, lũ lụt, sóng thần, nhà sụp, người chết, cả một vùng đô thị, làng mạc bị xoá sổ.\nCó ngọn gió vần xuống trước người đàn ông quỳ lạy dòng nước lũ trả lại cho mình người vợ và đứa con chưa kịp chào đời; chẳng khác nào sự huỷ diệt của chiến tranh, những đứa trẻ ngơ ngác tìm người thân trong đổ nát. Liệu còn ranh giới nào cho những ngôi nhà, vùng miền, quốc gia, phe phái?\nÔng đã nghe về tất cả những điều này? Ông cũng biết, trước khủng hoảng khí hậu, nếu con người không hành động, thảm hoạ diệt vong cũng sẽ không ranh giới?\n\"Bạn cứ nghe tôi chơi nhạc, bạn sẽ hiểu tôi muốn nói gì!\".\nHỡi nhạc sĩ tài ba! Cháu khẩu thiết ông lên tiếng kêu gọi con người cứu bầu khí quyển ốm yếu này!\nCháu đã thấy bao trái tim rung lên trước âm nhạc của ông. Bao nhà khoa học, bao chính khách nghiêng mình trước tài năng và nhân cách của ông. Cháu hiểu rằng, ông với âm nhạc của ông mang một tầm ảnh hưởng lạ kỳ, và cháu hy vọng từ ảnh hưởng ấy, hàng triệu người sẽ thay đổi!\nÔng ơi, cùng \"tầm ảnh hưởng\" với ông là những người nắm trong tay khả năng thay đổi thế giới. Các nguyên thủ, tỷ phú, các nhà khoa học, nghệ sĩ có khả năng định hướng tinh thần thời đại. Họ đã cùng ông xuất hiện trong những sự kiện giống VinFuture, ông hãy lên tiếng nối rộng vòng tay tạo nên điều kỳ diệu, cứu lấy tương lai của Trái đất này.\nÔng không phải người đầu tiên, nhưng có thể trở thành người quyết định tạo nên thay đổi. Còn cháu – ngọn gió không biên giới – nguyện sẽ cùng ông đưa bản \"thiên ca Lời đất mẹ\" này tới muôn nơi.\n\"Hãy để gió hát ca giữa rừng xanh. Rừng không phải để chặt phá!\nHãy để gió đùa vui với sóng biển. Biển không phải để xả rác hay chôn giấu nguồn nước thải.\nHãy để gió sải cánh giữa không gian. Không gian không phải để xe cộ, ống khói túa ra nguồn khí cặn.\nHãy để gió rủ trên cánh đồng, vuốt ve mái tóc bầy trẻ nhỏ, hãy để gió yêu thương...\"\nÔng ơi!\nCháu có một thỉnh cầu, khi nốt nhạc cuối cùng ngưng lại, ông hãy lên tiếng rằng:\n\"Tôi, và âm nhạc của tôi, xin góp một hành động chữa lành vết thương của Trái đất này!\"\nNgười bạn của ông - Cơn gió lành từ Đất mẹ!\nTừ đất nước Canada xa xôi, NSND Đặng Thái Sơn, người được Nguyên gửi gắm tâm sự trong bức thư cũng đã đọc được, và dành lời chúc mừng đến cậu học trò. Theo ông, bài viết của Nguyên thật đẹp và đầy truyền cảm.\n“Mỗi chúng ta đều cần có một ngôn ngữ để giao tiếp với bên ngoài, để thể hiện những suy nghĩ, cảm xúc. Cháu đã tìm ra nó cho bản thân, cũng như với bác đó là đồ - rê - mi - pha - sol, là âm nhạc”, NSND Đặng Thái Sơn nhắn nhủ.\nKhi nhận được lời phản hồi đó, Bình Nguyên không giấu được niềm vui và xúc động. Em nói đó là một trải nghiệm khó có thể nào quên trong đời. \nThời gian tới, Bức thư của em sẽ được dịch sang tiếng Pháp, gửi Liên minh Bưu chính thế giới (UPU) tại Thụy Sĩ để dự thi quốc tế. Nguyên hy vọng thông điệp của em trong bức thư có thể được lan tỏa đến với nhiều người hơn nữa.",
    "tags": [
        "Bức Thư Giải Nhất Upu",
        "Nguyễn Bình Nguyên",
        "Nsnd Đặng Thái Sơn",
        "Cuộc Thi Viết Upu Lần Thứ 51"
    ]
}