{
    "url": "https://thanhnien.vn/vo-chong-tien-si-bo-viec-ve-que-lam-nong-dan-post1458724.html",
    "file": [
        "data",
        "2022",
        "1458724.json"
    ],
    "title": "Vợ chồng tiến sĩ bỏ việc, về quê làm nông dân",
    "datetime": "2022-05-15T09:41:32+0700",
    "author": "Nguyệt Quỳnh",
    "abstract": "Là tiến sĩ và thạc sĩ nông nghiệp tại Viện Khoa học Nông nghiệp Việt Nam, anh Nguyễn Đức Chinh (40 tuổi) cùng vợ là chị Nguyễn Thị Duyên (39 tuổi) quyết định bỏ việc về quê để trồng rau hữu cơ, mang thực phẩm sạch, an toàn đến cho mọi người.",
    "content": "Bỏ việc về quê làm nông dân\nChúng tôi ghé thăm trang trại GenXanh ở xã Hiệp Thuận (H.Phúc Thọ, Hà Nội) của vợ chồng anh Chinh, chị Duyên trong những ngày đầu tháng 5. Ngay từ con đường lớn dẫn vào trang trại, không khí trong lành, hương thơm tự nhiên của cỏ cây hoa lá bao trùm khắp không gian.\nTrang trại 2 ha xanh mướt với đa dạng các loại rau củ trước đây là bãi đất bỏ hoang, cỏ cao ngang người. Sau khi thuê lại đất từ 35 hộ dân, anh Chinh, chị Duyên cùng hai cộng sự trẻ là anh Trần Văn Luyện và chị Nguyễn Thị Thanh lập ra trang trại rau hữu cơ GenXanh ở xã Hiệp Thuận (H.Phúc Thọ, Hà Nội).\n“Chúng tôi làm trong viện nghiên cứu. Giai đoạn làm liên quan đến cây rau, dần dần nhận thức được rõ tình trạng vệ sinh an toàn thực phẩm, nhất là đối với rau rất bức thiết khi tỉ lệ dư lượng thuốc bảo vệ thực vật trong rau của Việt Nam nhiều. Do đó tôi muốn làm cái gì đó có ý nghĩa thực tiễn hơn là nghiên cứu không. Nói thật thì nghiên cứu mang tính hàn lâm, mà nhiều khi cơ bản quá dân không áp dụng được, làm xong thì lại đút tủ. Vì vậy tôi quyết định nghỉ việc, mấy anh em cùng nhau ra làm cũng vui”, anh Chinh nói.\nTuy nhiên, khó khăn luôn song hành trên con đường họ theo đuổi.\nTheo lời kể của anh Chinh, 2 ha này trước đây là bỏ hoang, cỏ tranh cao ngang người, xung quanh không có nhà dân, không cửa hàng. Họ phải tự thiết kế hàng rào, đào mương, xây dựng hệ thống lọc nước, hệ thống điện, dựng nhà… để tiết kiệm chi phí.\nTừ những ngày đầu toàn bộ vốn liếng “không nhiều với người khác nhưng là tất cả những gì mình có” đều bỏ vào đây, anh Chinh, chị Duyên không cam tâm khi một năm đầu thua lỗ. Vì ít vốn nên ban đầu trang trại chỉ có bốn công nhân, ruộng làm không hết, rau mọc được bên này thì bên kia cỏ đã ngang lưng. \nKhi đại dịch Covid bùng phát tại Việt Nam từ đầu năm 2020. Nằm trong vùng phong tỏa bởi xã có nhiều ca F0, sau đó Hà Nội giãn cách theo chỉ thị 16, GenXanh phải đối mặt với nhiều khó khăn, thách thức. Nhớ lại những tháng 8, 9 năm 2021, trời mưa xối xả bất thường, ngập băng cả cánh đồng, 2 tháng liên tục anh Chinh, chị Duyên trồng 4 - 5 lần cây không ngoi lên được, thối hết cả dưa hấu, vừa mất công vừa mất giống vừa không có sản phẩm.\n“Mới đầu khách đâu có biết đến mình, mình trồng ra nhưng không tiêu thụ được thì mình phải cắt bỏ để ủ phân. Lúc đấy mới thấy chua xót”, anh Chinh nghẹn ngào kể lại.\nTrải qua những giai đoạn khó khăn, trang trại trồng rau hữu cơ Genxanh được nhiều người biết đến, dần dần lượng khách của anh Chinh, chị Duyên tăng gấp đôi, bắt đầu hòa vốn. Anh Chinh tâm sự: “Mọi người cứ bảo là tôi liều nhưng được làm những gì mình thích sẽ ý nghĩa hơn là sống mà không làm được gì hữu ích. Vậy nên cứ liều thôi, nhưng cũng may mắn được mọi người chấp nhận.”\nQuy trình sản xuất được hình thành dựa trên 3 yếu tố chính là thuận tự nhiên, công nghệ và bản địa. GenXanh tuân thủ nghiêm ngặt yêu cầu 5 không: không sử dụng phân bón hóa học, thuốc bảo vệ thực vật hóa học, thuốc diệt cỏ, chất kích thích sinh trưởng và giống biến đổi gen.\nBên cạnh yếu tố thuận tự nhiên, anh Chinh cũng áp dụng nhiều công nghệ nông nghiệp vào canh tác. Đầu tiên phải kể đến là công nghệ vi sinh. Phân bón hữu cơ được ủ thủ công từ trứng, dịch chuối, các vi sinh vật lợi khuẩn, phân chuồng, ủ mục tàn dư thực vật và cỏ dại… Ngoài ra, anh Chinh sử dụng hệ thống tưới nhỏ giọt tự động để tăng hiệu quả sử dụng nước và giảm công tưới. Với mô hình trồng rau hữu cơ, chị Thanh cho biết, trang trại không phun thuốc bệnh, thuốc sâu, nếu sâu quá là bỏ, chỉ làm cỏ, luân canh, xen canh để đỡ sâu bọ.\nCô Nguyễn Thị Dậu (65 tuổi), một người làm tại Genxanh, tâm sự: “Các cô năm nay cũng nhiều tuổi rồi, xin việc làm bên ngoài cũng khó. Ở đây gần nhà, công việc nhẹ nhàng, phù hợp với các cô, mà cái quan trọng nhất là không tiếp xúc với hóa chất.” \nHiện tại, GenXanh cung cấp rau cho khách lẻ, có một số cửa hàng nhỏ bán thực phẩm sạch, một số bếp ăn… Với họ, trồng rau sạch đã khó, bán được sản phẩm khó hơn khi giá thành cao hơn so với thị trường vì công sức bỏ ra rất nhiều, thu hoạch không hết phải cắt bỏ.\nChị N.T. Phương Anh, một khách hàng của GenXanh tại phố Trần Bình (Q.Cầu Giấy, Hà Nội) cho biết: “Tôi biết đến vợ chồng anh Chinh qua một hội nhóm mang tên ‘Yêu bếp’ trên Facebook. Ấn tượng với tư duy về mô hình trồng rau hữu cơ, tôi có liên hệ và đặt hàng qua fanpage của GenXanh. Nông sản tươi, đảm bảo vệ sinh, ăn thấy ngọt, ngon hơn so với rau củ ngoài chợ.”\nVới anh Chinh, chị Duyên một ngày không xuống vườn là cảm thấy khó chịu. Thậm chí những ngày buổi sáng trời mưa rất to, chiều ngớt mưa là hai vợ chồng anh Chinh lại đội áo mưa để xuống vườn. Xuống đây có thể không làm gì nhưng cứ đi lòng vòng quanh trang trại rồi về anh chị cũng cảm thấy thoải mái.\nKhông chỉ cung cấp nông sản hữu cơ đạt chuẩn ra thị trường, anh Chinh, chị Duyên còn tạo công ăn việc làm cho 7 lao động địa phương, trong đó có người khuyết tật, người thì gia đình khó khăn.\nCó lẽ niềm vui, niềm hạnh phúc lớn nhất của họ là cung cấp thực phẩm sạch để bảo vệ sức khỏe cho người tiêu dùng. Anh Chinh mộc mạc chia sẻ: “Mọi người hay nói sống phải có một điểm dừng, mà đối với chúng tôi thì quan điểm là sống chỉ biết đủ. Tức là cuộc sống tối giản, nhà có 1 cái nho nhỏ, xe có cái đi được không cần đẹp, du lịch cũng chẳng cần, nói chung làm sao cho con cái học hành là đủ. Chúng tôi có tiền trả cho nhân công, anh em làm có lương, tiền vật tư phân bón các thứ, tiết kiệm thêm được một ít, thế là mãn nguyện rồi”.\nXã hội ngày càng nhiều mô hình kinh doanh, du lịch ‘xanh’, riêng với vợ chồng anh Chinh, chị Duyên khẳng định, thế mạnh của mình là sản xuất nên chỉ tập trung phát triển làm tốt ở một lĩnh vực. “Thực ra là nguồn lực của chúng tôi hãn còn nhỏ, chúng tôi mới làm. Khi nào mạnh hơn chúng tôi mới tính đến chuyện khác. Nhiều khi đọc được những bình luận tích cực từ những người xa lạ cũng là động lực để mình tiếp tục cố gắng”, anh Chinh nói.\nNgoài ra, vợ chồng anh Chinh còn nuôi thêm đôi gà, con mèo để bắt chuột, trồng thêm những khóm hoa. Trong thời gian tới, vợ chồng anh Chinh, chị Duyên và hai người đồng nghiệp của mình sẽ còn bận rộn hơn khi chuẩn bị mở rộng canh tác ở khu vườn bên cạnh vì có đối tác đã đặt vấn đề sản xuất xuất khẩu ra nước ngoài.\nSau 3 năm đi vào hoạt động, GenXanh được chứng nhận sản xuất rau hữu cơ theo tiêu chuẩn Việt Nam (TCVN 11041). Năng suất năm 2021 ước tính đạt 20 - 25 tấn/ha/năm - cao gấp đôi năng suất của trang trại năm trước và bằng năng suất của những vùng trồng rau hữu cơ từ lâu.",
    "tags": [
        "Vợ Chồn Tiến Sĩ",
        "Nông Dân",
        "Hữu Cơ",
        "H.Phúc Thọ",
        "Nguyễn Đức Chinh",
        "Trang Trại",
        "Trồng Rau",
        "Genxanh"
    ]
}