{
    "url": "https://thanhnien.vn/2-ngay-bi-ket-duoi-gieng-hoang-nguoi-dan-ong-da-duoc-giai-cuu-the-nao-post1458198.html",
    "file": [
        "data",
        "2022",
        "1458198.json"
    ],
    "title": "2 ngày bị kẹt dưới giếng hoang, người đàn ông đã được giải cứu thế nào?",
    "datetime": "2022-05-13T16:02:34+0700",
    "author": "Minh Hải",
    "abstract": "Một người đàn ông bị mắc kẹt 2 ngày dưới giếng hoang đã được lực lượng cứu hộ giải cứu thành công.",
    "content": "Ngày 13.5, thông tin từ Bệnh viện đa khoa khu vực Ngọc Lặc (H.Ngọc Lặc, Thanh Hóa) cho biết, hiện sức khỏe của người đàn ông vừa được lực lượng cứu hộ giải cứu khi bị mắc kẹt dưới giếng hoang đã ổn định và có thể xuất viện.\nTuy nhiên, đến chiều 13.5 các cơ quan chức năng vẫn chưa tìm thấy người thân nạn nhân, nên chưa thể bàn giao cho gia đình. Hiện người này vẫn đang tiếp tục chăm sóc tại bệnh viện.\nTrước đó, khoảng hơn 17 giờ ngày 11.5, người dân đại phương phát hiện người đàn ông trên (chưa rõ danh tính) bị mắc kẹt dưới giếng hoang sâu khoảng 3,5 m, ở thôn Ba Si (xã Kiên Thọ, H.Ngọc Lặc, Thanh Hóa).\nThời điểm phát hiện, một bàn tay người đàn ông bị kẹt trong khe giữa các thớt giếng, sức khỏe có dấu hiệu suy kiệt. Công an xã Kiên Thọ và lực lượng của Phòng Cảnh sát Phòng cháy chữa cháy - Cứu nạn cứu hộ Công an tỉnh Thanh Hóa đã phối hợp giải cứu nạn nhân.\nSau khi đưa được lên bờ, nạn nhân có biểu hiện không bình thường, không nhớ tên tuổi, nơi ở, sức khỏe suy kiệt nên được đưa đến Bệnh viện đa khoa khu vực Ngọc Lặc cấp cứu.\nĐến ngày 13.5, sức khỏe nạn nhân đã ổn định, nhưng vẫn không nhớ tên tuổi, nơi ở nên Công an xã Kiên Thọ đã thông báo rộng rãi đến người dân để tìm địa chỉ, người thân nạn nhân.\nTheo một cán bộ Công an xã Kiên Thọ, trước khi được cứu vớt, nạn nhân đã bị mắc kẹt dưới giếng khoảng 2 ngày. Tuy nhiên, do giếng bỏ hoang, ít người qua lại nên đến chiều ngày 11.5 mới phát hiện.",
    "tags": [
        "Giải Cứu",
        "Mắc Kẹt",
        "Cứu Vớt",
        "Giếng Hoang",
        "Cấp Cứu"
    ]
}