{
    "url": "https://thanhnien.vn/anh-tim-mua-vu-khi-lien-xo-nga-che-tao-de-cung-cap-cho-ukraine-post1458081.html",
    "file": [
        "data",
        "2022",
        "1458081.json"
    ],
    "title": "Anh tìm mua vũ khí Liên Xô, Nga chế tạo để cung cấp cho Ukraine",
    "datetime": "2022-05-13T11:08:31+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ trưởng Quốc phòng Anh Ben Wallace mới đây tiết lộ rằng các quan chức quốc phòng và ngoại giao nước này đang tích cực tìm kiếm mua những loại vũ khí do Liên Xô và Nga chế tạo trên toàn cầu để cung cấp cho Ukraine.",
    "content": "Ông Wallace đưa ra tiết lộ trên khi phát biểu với giới phóng viên tại Washington D.C ngày 11.5 (theo giờ Mỹ), theo Đài RT. Ông Wallace cho rằng giới chức Nga cũng đang cố gắng làm như trên vì Moscow đang cạn kiệt nguồn vũ khí dành cho chiến dịch quân sự ở Ukraine, khi chiến dịch này hôm nay 13.5 bước sang ngày thứ 79.\nÔng Wallace lý giải rằng vũ khí do Liên Xô chế tạo là lựa chọn tốt nhất cho Ukraine trong cuộc chiến chống lại lực lượng Nga vì lực lượng Ukraine đã quen với những khí tài như thế.\nAnh hiện nằm trong số nước ủng hộ và cung cấp vũ khí hàng đầu cho chính quyền Kyiv, cung cấp hàng ngàn tên lửa chống tăng cho Ukraine trước khi Nga phát động chiến dịch quân sự vào ngày 24.2. Gần đây, Anh cũng đã phê chuẩn gói viện trợ vũ khí hạng nặng cho Kyiv, trong đó có vũ khí chống tăng, tên lửa, máy bay không người lái và những loại xe bọc thép khác nhau.\nNgoài việc bơm vũ khí do phương Tây chế tạo, nhiều quốc gia phương Tây đã gửi vũ khí do Liên Xô chế tạo sang Ukraine. Trong đó, Mỹ đã gửi trực thăng Mi-17 mà nước này đã mua cho Afghanistan nhưng chưa kịp chuyển giao do chính quyền Kabul được phương Tây hậu thuẫn đã sụp đổ hồi năm ngoái.\nTrước đó vào ngày 25.4, Ngoại trưởng Nga Sergei Lavrov đã cảnh báo NATO về việc viện trợ vũ khí cho Kyiv. Ông nhắc lại lập trường của Moscow coi số vũ khí này là các mục tiêu hợp pháp. “Về bản chất, NATO đã bước vào chiến tranh với Nga bằng con đường ủy nhiệm và đang trang bị vũ khí cho bên được ủy nhiệm đó. Chiến tranh là chiến tranh\", ông Lavrov nói.",
    "tags": [
        "Vũ Khí",
        "Ukraine",
        "WALLACE",
        "MI-17",
        "Kabul",
        "Liên Xô",
        "Viện Trợ",
        "Sergei Lavrov"
    ]
}