{
    "url": "https://thanhnien.vn/dang-trinh-sat-linh-my-bi-gau-tan-cong-den-chet-o-alaska-post1458513.html",
    "title": "Đang trinh sát, lính Mỹ bị gấu tấn công đến chết ở Alaska",
    "datetime": "2022-05-14T15:40:14+0700",
    "author": "Phi Yến",
    "abstract": "Hôm 13.5, Lục quân Mỹ công khai danh tính người lính bị gấu giết hại ở bang Alaska hồi đầu tuần là thượng sĩ Michael Plant, 30 tuổi, người thành phố Saint Augustine thuộc bang Florida.",
    "content": "“Thượng sĩ Plant là một phần không thể thiếu của đơn vị chúng tôi. Anh ấy lạc quan và là chỉ huy năng nổ, mang đến niềm vui và năng lượng cho những người lính dù đồng đội”, theo Sputnik News dẫn lời trung tá David Nelson, chỉ huy Trung đoàn bộ binh nhảy dù số 509, đề cập trong bài phát biểu chia buồn cùng tang quyến.\nThượng sĩ Plant đã bị một con gấu nâu tấn công hôm 10.5 trong lúc thiết lập hành trình cho cuộc diễn tập tìm đường. Anh và hai binh sĩ khác đang trinh sát ở khu vực phía tây của vùng Anchorage Regional Landfill thì bất ngờ gặp phải một con gấu cái và hai con non. Gấu mẹ tấn công hai binh sĩ, đẩy ngã một người và cắn thượng sĩ Plant trước khi bỏ chạy.\n“Theo một binh sĩ, người này chỉ thấy một khối màu nâu ập đến”, đại úy Derek DeGraaf, chỉ huy biệt đội phía bắc của lực lượng lính kiểm lâm động vật hoang dã Alaska trả lời báo The New York Times. “Họ bị tấn công mà thậm chí chẳng thấy được đối tượng”, theo viên đại úy.\nThượng sĩ Plant được đưa bằng trực thăng đến bệnh viện ở căn cứ hỗn hợp Elmendorf-Richardson, nhưng bác sĩ quân y thông báo ông đã tử vong.\nGiới hữu trách vẫn đang tìm kiếm con gấu trên. Alaska, bang cực bắc của Mỹ, hiện có đủ 3 loài gấu của Bắc Mỹ, gồm gấu đen, gấu nâu và gấu bắc cực.\n“Kể cả khi bạn không thấy con gấu nào, nhiều khả năng bạn đang ở gần nó”, theo website của Sở Cá và Trò chơi Alaska, thêm rằng “Alaska là lãnh thổ của loài gấu”.\nTrước vụ lính dù bị tấn công, lần gần nhất gấu tấn công chết người ở Alaska là vào tháng 9.2020.",
    "tags": [
        "Gấu Tấn Công",
        "Lục Quân Mỹ",
        "Thượng Sĩ",
        "Gấu Nâu",
        "Tang Quyến",
        "Lính Dù",
        "Gấu",
        "Báo The New York Times",
        "Alaska",
        "Sputnik News"
    ]
}