{
    "url": "https://thanhnien.vn/xa-sung-o-new-york-it-nhat-10-nguoi-thiet-mang-post1458700.html",
    "file": [
        "data",
        "2022",
        "1458700.json"
    ],
    "title": "Xả súng ở New York, ít nhất 10 người thiệt mạng",
    "datetime": "2022-05-15T06:23:08+0700",
    "author": "Khánh An",
    "abstract": "Vụ xả súng xảy ra tại Buffalo (New York, Mỹ) được cho là \"có động cơ phân biệt chủng tộc\".",
    "content": "Tờ USA Today ngày 15.5 đưa tin ít nhất 10 người thiệt mạng và 3 người khác bị thương trong vụ xả súng tại một siêu thị thuộc khu có nhiều người da màu tại Buffalo (New York, Mỹ).\nCơ quan chức năng cho hay nghi phạm là một thanh niên da trắng 18 tuổi đã di chuyển nhiều giờ đến thành phố này để tiến hành vụ tấn công và còn phát trực tuyến trên mạng xã hội. Cảnh sát cho hay có 11 trong số 13 nạn nhân bị bắn là người da màu và nghi phạm đã bị bắt sau khi tấn công.\n“Đây thực sự là tội ác rõ ràng do thù hận có động cơ phân biệt sắc tộc từ một kẻ bên ngoài cộng đồng”, theo cảnh sát trưởng hạt Erie John Garcia. \nCảnh sát cho biết tay súng trên mặc trang bị chiến thuật và mang theo một khẩu súng trường kiểu tấn công. Hắn đỗ xe bên ngoài siêu thị Tops Friendly vào khoảng 14 giờ 30 ngày 14.5 (giờ địa phương) và xả súng tại đó, giết 3 người và làm 4 người bị thương.\nSau đó hắn vào bên trong và tiếp tục xả súng. Một bảo vệ siêu thị đã bắn trả khiến tay súng trên bị trúng đạn nhưng trang bị chiến thuật đã giúp hắn không bị thương. Hung thủ sau đó nổ súng khiến bảo vệ thiệt mạng.\nSiêu thị trên cách trung tâm thành phố Buffalo khoảng 5 km. Khu vực xung quanh chủ yếu là dân cư và một số cửa hiệu. Cơ quan chức năng nói rằng các chứng cứ cho thấy nghi phạm thể hiện sự thù hằn sắc tộc nhưng từ chối nêu chi tiết. \nNghi phạm khi gặp lực lượng thực thi pháp luật đã tự chĩa súng vào đầu nhưng lực lượng chức năng đã đàm phán để hắn đầu hàng. \nĐặc vụ FBI Stephen Belongia phụ trách văn phòng hiện trường tại Buffalo cho biết đang điều tra sự việc theo hướng tội ác thù hận và bạo lực cực đoan có động cơ phân biệt sắc tộc. \nChưởng lý John Flynn tại hạt Erie cho biết nghi phạm đối diện nhiều cáo buộc và sẽ sớm bị buộc tội. Ông từ chối nêu tên nghi phạm vì không muốn người này trở nên khét tiếng. \nThống đốc New York Kathy Hochul cho biết đang theo dõi sát sao vụ việc và đề nghị hỗ trợ đến Buffalo, cũng là quê nhà của bà. Buffalo là thành phố lớn thứ 2 ở bang New York với dân số khoảng 278.000 người.\nĐài CNN dẫn thông cáo của mạng xã hội Twitch xác nhận rằng vụ xả súng được phát trực tuyến và cho biết tài khoản trên đã bị đình chỉ vô thời hạn. “Chúng tôi đang tiến hành các động thái tương thích, bao gồm việc giám sát bất cứ tài khoản nào phát lại nội dung này”, theo thông cáo. \nTheo AP dẫn lời thư ký báo chí Karine Jean-Pierre, tại Nhà Trắng, Tổng thống Joe Biden đang được cập nhật thường xuyên thông tin về vụ việc.\n“Tổng thống được cố vấn An ninh Nội địa báo cáo về vụ nổ súng kinh hoàng ở Buffalo. Ông ấy sẽ tiếp tục được cập nhật về những thông tin mới”, bà cho hay và nói rằng tổng thống cùng đệ nhất phu nhân đang cầu nguyện cho những nạn nhân và người thân.\nVụ xả súng xảy ra hơn một năm sau vụ tấn công tại siêu thị King Soopers ở Boulder (Colorado) vào tháng 3.2021 khiến 10 người thiệt mạng.",
    "tags": [
        "Xả Súng",
        "BUFFALO",
        "Người Da Màu",
        "Siêu Thị",
        "Bị Thương",
        "Thành Phố New York",
        "Người Chết",
        "Mỹ"
    ]
}