{
    "url": "https://thanhnien.vn/xay-dung-nen-kinh-te-doc-lap-tu-chu-post1458928.html",
    "file": [
        "data",
        "2022",
        "1458928.json"
    ],
    "title": "Xây dựng nền kinh tế độc lập, tự chủ",
    "datetime": "2022-05-16T06:14:59+0700",
    "author": "Chí Hiếu ",
    "abstract": "Sáng qua (15.5), Thủ tướng Phạm Minh Chính đã tới thăm và dự tọa đàm chính sách tại Đại học Harvard ở TP.Boston, bang Massachusetts, Mỹ.",
    "content": "Nhấn mạnh những thách thức mới mà Việt Nam phải đối mặt trong giai đoạn phát triển tới, GS Thomas J.Vallely, Giám đốc Chương trình Việt Nam, Trường Chính sách công Kennedy (Đại học Harvard), cho biết các cử tọa rất muốn lắng nghe quan điểm của Thủ tướng Phạm Minh Chính về nội dung này. Ông Douglas Elmendorf, Hiệu trưởng Trường chính sách công Kennedy, bày tỏ mong muốn lắng nghe các phát biểu của Thủ tướng về triết lý, tầm nhìn và chiến lược phát triển của Việt Nam.\nTheo Thủ tướng Phạm Minh Chính, Việt Nam khẳng định chủ trương nhất quán là kiên định đường lối đổi mới, mở cửa, chủ động, tích cực hội nhập sâu rộng, thực chất, hiệu quả với bên ngoài. Đường lối đổi mới dựa trên 3 trụ cột gồm xóa quan liêu bao cấp, đa sở hữu và hội nhập. Tạo môi trường và điều kiện thuận lợi, bảo vệ quyền, lợi ích chính đáng và hợp pháp của các doanh nghiệp, đối tác đầu tư trên nguyên tắc bảo đảm hài hòa lợi ích, chia sẻ rủi ro và tuân thủ pháp luật. Nhờ đường lối đổi mới, đặc biệt là xây dựng nền kinh tế độc lập, tự chủ gắn với chủ động, tích cực hội nhập quốc tế sâu rộng, từ một nền kinh tế kém phát triển, sau hơn 35 năm đổi mới Việt Nam đã vươn lên mạnh mẽ.\nThủ tướng cho rằng trong bối cảnh tình hình thế giới diễn biến phức tạp, các nước phải xây dựng nền kinh tế độc lập, tự chủ, giảm tác động trước những cú sốc từ bên ngoài và khẳng định “đây là xu hướng chung và mong muốn của hầu hết các nước”. Tuy nhiên, Thủ tướng Phạm Minh Chính cũng nhấn mạnh: “Độc lập, tự chủ không có nghĩa là đóng cửa, tự cung, tự cấp mà gắn liền với chính sách mở cửa, hội nhập”.\nTrong bối cảnh hiện nay, Việt Nam cần tiếp tục đẩy mạnh xây dựng nền kinh tế độc lập, tự chủ gắn với chủ động, tích cực hội nhập quốc tế sâu rộng, vì 3 lý do chủ yếu. Một là, để góp phần giải quyết những vấn đề lớn đặt ra đối với Việt Nam. Thứ hai, đây là một trong những yếu tố then chốt để bảo đảm độc lập, chủ quyền, lợi ích quốc gia, là tất yếu khách quan của việc mở cửa, hội nhập quốc tế. Ba là giúp nâng cao thực lực, tiềm lực cho hội nhập sâu rộng, hiệu quả trong hệ thống kinh tế toàn cầu và thực hiện tốt các cam kết quốc tế.\nVề quan điểm, mục tiêu, tư tưởng chủ yếu xây dựng nền kinh tế độc lập, tự chủ, Thủ tướng cho hay đó là xây dựng nền kinh tế có cơ cấu hợp lý, hiệu quả, bền vững. Nâng cao sức chống chịu và khả năng cạnh tranh của nền kinh tế; thích ứng linh hoạt, hiệu quả với những biến động tình hình quốc tế, khu vực và trong nước. Tận dụng tốt các cơ hội từ hội nhập quốc tế, tạo động lực thúc đẩy phục hồi nhanh, bền vững. Đồng thời, cần đặc biệt chú trọng đến tiến bộ, công bằng xã hội, “không hy sinh tiến bộ và công bằng xã hội để chạy theo tăng trưởng kinh tế đơn thuần”.\nTheo đó, Việt Nam xây dựng nền kinh tế độc lập, tự chủ gắn với hội nhập quốc tế dựa trên 3 trụ cột: xây dựng nền kinh tế thị trường định hướng xã hội chủ nghĩa, xây dựng nhà nước pháp quyền XHCN và xây dựng nền dân chủ XHCN, trong đó, xác định rõ con người là trung tâm, là chủ thể, vừa là mục tiêu, vừa là động lực của sự phát triển. Khơi dậy khát vọng phát triển trên cơ sở các yếu tố nền tảng, trụ cột chính là con người, thiên nhiên và truyền thống lịch sử, văn hóa. Nội lực là cơ bản, chiến lược, lâu dài, quyết định. Ngoại lực là quan trọng, đột phá, thường xuyên, đồng thời thúc đẩy mạnh mẽ quá trình chuyển hóa ngoại lực thành nội lực. Tăng cường huy động các nguồn lực xã hội dưới hình thức hợp tác công tư, nhất là cho đầu tư phát triển hệ thống kết cấu hạ tầng. Tập trung thực hiện và tạo chuyển biến rõ nét trong 3 đột phá chiến lược về thể chế, nguồn nhân lực và hệ thống kết cấu hạ tầng. Trong đó, cần chú trọng tạo đột phá về thể chế phát triển, trước hết là thể chế phát triển kinh tế thị trường định hướng XHCN.\nĐể đạt được những mục tiêu đã đề ra, Thủ tướng nhấn mạnh nhiệm vụ đầu tiên là giữ vững độc lập, chủ quyền, toàn vẹn lãnh thổ, ổn định chính trị - xã hội, tạo nền tảng và điều kiện thuận lợi cho phát triển nền kinh tế độc lập, tự chủ gắn với hội nhập quốc tế sâu rộng. Thứ hai là hoàn thiện thể chế kinh tế thị trường định hướng XHCN đồng bộ, hiện đại, hội nhập, phù hợp với các cam kết quốc tế. Ba là giữ vững ổn định kinh tế vĩ mô. Thứ tư là tập trung cơ cấu lại nền kinh tế theo hướng dựa chủ yếu vào khoa học công nghệ, đổi mới sáng tạo, tiết kiệm tài nguyên, tăng trưởng xanh. Thứ năm là huy động mọi nguồn lực xã hội, phát huy vai trò quan trọng của doanh nghiệp trong và ngoài nước. Thứ sáu là phát triển nguồn nhân lực và quản trị quốc gia hiện đại.\nThủ tướng nhắc tới một số mục tiêu cụ thể hằng năm để phấn đấu đến năm 2025 như năng lực cạnh tranh 4.0 thuộc nhóm 50 nước đứng đầu; năng lực đổi mới sáng tạo thuộc nhóm 40 nước đứng đầu hoặc cao hơn…\nKết thúc bài phát biểu, Thủ tướng đánh giá cao kết quả hoạt động của Đại học Fulbright và Chương trình Lãnh đạo quản lý cấp cao (VELP) do Đại học Harvard và các cơ quan Chính phủ Việt Nam phối hợp triển khai. \nChuyên gia của Harvard hiến kế cho Việt Nam\nTại tọa đàm chính sách, các giáo sư Đại học Harvard đã đưa ra nhiều đề xuất mang tính định hướng phát triển cho Việt Nam trong thế kỷ 21. \nGS David Dapice, chuyên về kinh tế, nhận định điểm yếu của Việt Nam là phần lớn nguyên liệu sản xuất đều nhập từ Trung Quốc, nên khi biên giới đóng cửa hay khi có căng thẳng thương mại thì sẽ ảnh hưởng đến hàng xuất nhập. Vì thế, cần đa dạng hóa nguồn phục vụ xuất khẩu. Cùng với đó, đặc thù của Việt Nam là có nhiều tỉnh xa không có cơ sở hạ tầng thuận lợi, khó thu hút FDI. Ông đề nghị thử nghiệm sử dụng thuế bất động sản, cho phép địa phương sử dụng thuế bất động sản để đầu tư mà không dùng ngân sách quốc gia.\nGS y khoa David Golan thì khuyến nghị Việt Nam thiết lập trung tâm nghiên cứu y sinh, giúp chuyển giao công nghệ, xây dựng y sinh chiến lược và để làm được điều tham vọng này thì đòi hỏi phải có cam kết chính trị cấp cao.",
    "tags": [
        "Thủ Tướng Phạm Minh Chính",
        "Đại Học Harvard",
        "Trường Chính Sách Công Kennedy",
        "Douglas Elmendorf",
        "Harvard",
        "Phạm Minh Chính",
        "Cử Tọa",
        "Bang Massachusetts",
        "VELP",
        "Tự Chủ",
        "Xã Hội Chủ Nghĩa"
    ]
}