{
    "url": "https://thanhnien.vn/dau-hieu-chuyen-thoi-post1458206.html",
    "file": [
        "data",
        "2022",
        "1458206.json"
    ],
    "title": "Dấu hiệu chuyển thời",
    "datetime": "2022-05-13T16:06:39+0700",
    "author": "Phạm Lữ",
    "abstract": "Hoàng gia Anh vẫn được thần dân tín nhiệm là chỗ dựa và sự đảm bảo cho ổn định ở thời gian khó. Sự chuyển thời vào lúc này không thể không kéo theo những bất định khiến cho bất an, bất ổn nhất định ở nước Anh.",
    "content": "Ở nước Anh có một truyền thống chính trị rất đặc biệt là Nữ hoàng Elizabeth II mỗi năm một lần tới phát biểu trước quốc hội với nội dung là trình bày chương trình cầm quyền của chính phủ. \nNăm nay, điều khiến dư luận ở trong và ngoài nước Anh để ý nhiều nhất ở sự kiện này không phải mấy chục dự định mà Thủ tướng Boris Johnson toan tính thực hiện trong thời gian tới mà là việc Nữ hoàng Elizabeth II không đích thân tới quốc hội để trình bày bài phát biểu. Thái tử Charles làm việc này.\nĐây là lần thứ 3 trong hơn 70 năm kể từ khi Nữ hoàng Elizabeth II đăng quang kế vị cha đến nay, nền quân chủ lập hiến trên đảo quốc này chứng kiến sự kiện \"bài phát biểu của Nữ hoàng không do Nữ hoàng trình bày\". Hai lần trước xảy ra hồi cuối thập niên 1950 và đầu thập niên 1960 của thế kỷ trước và lý do là Nữ hoàng Elizabeth II mang thai hai người con. Lý do cho sự vắng mặt của Nữ hoàng Anh lần này là đi lại, di chuyển khó khăn.\nVà đó là dấu hiệu về sự chuyển thời trong hoàng gia và nước Anh. Nó báo hiệu thời kỳ tọa trên ngai vàng của Nữ hoàng Elizabeth II không còn dài vì sức khỏe. Điều này có tác động chính trị và tâm lý rất mạnh mẽ đối với nền chính trị và xã hội ở nước Anh. Sự chuyển thời ấy diễn ra trong bối cảnh nhiều biến động ở nước Anh và châu Âu cũng như trên thế giới.\nChuyện nước Anh ra khỏi EU vẫn chưa được xử lý hết giữa Anh và EU. Phe chủ trương ly khai vừa thắng trong cuộc bầu cử nghị viện ở Bắc Ireland. Xứ Scottland và Wales vẫn ấp ủ chủ ý ly khai. Hoàng gia Anh chưa yên ắng sóng gió nội bộ và tai tiếng. Ông Johnson và cộng sự gặp không ít bê bối. Dịch bệnh vẫn dai dẳng. Châu Âu lại có chiến sự.\n Hoàng gia Anh vẫn được thần dân tín nhiệm là chỗ dựa và sự đảm bảo cho ổn định ở thời gian khó. Sự chuyển thời vào lúc này không thể không kéo theo những bất định khiến cho bất an, bất ổn nhất định ở nước Anh.",
    "tags": [
        "Nữ Hoàng Anh",
        "Thái Tử Charles",
        "Quân Chủ Lập Hiến",
        "Nước Anh",
        "Nữ Hoàng",
        "Kế Vị",
        "Ly Khai",
        "Boris Johnson"
    ]
}