{
    "url": "https://thanhnien.vn/chien-su-ngay-thu-79-nga-phong-ten-lua-don-dap-phuong-tay-tim-cach-giup-ukraine-post1458345.html",
    "file": [
        "data",
        "2022",
        "1458345.json"
    ],
    "title": "Chiến sự ngày thứ 79: Nga phóng tên lửa dồn dập, phương Tây tìm cách giúp Ukraine",
    "datetime": "2022-05-14T05:31:56+0700",
    "author": "Văn Khoa",
    "abstract": "Quân đội Ukraine tố Nga phóng tên lửa dồn dập vào các cơ sở hạ tầng dân sự, trong khi bộ trưởng quốc phòng Mỹ và Nga có cuộc điện đàm đầu tiên kể từ khi Moscow phát động chiến dịch quân sự ở nước láng giềng.",
    "content": "Tổng tham mưu trưởng quân đội Ukraine Valerii Zaluzhnyi ngày 13.5 khẳng định trong thời gian gần đây Nga liên tục dùng tên lửa hành trình diệt hạm siêu thanh Kh-22 để phóng nhắm vào các cơ sở hạ tầng dân sự ở Ukraine.\nÔng Zaluzhnyi đưa ra cáo buộc trên trong cuộc điện đàm với Chủ tịch Hội đồng tham mưu trưởng liên quân Mỹ Mark Milley, theo trang The Kyiv Independent. Ông Zaluzhnyi nói rằng lực lượng Nga mỗi ngày phóng từ 10-14 tên lửa hành trình vào các cơ sở hạ tầng dân sự.\nÔng Zaluzhnyi còn nói rằng lực lượng Nga đã phóng 12 tên lửa hành trình vào nhà máy lọc dầu Kremenchuk thuộc miền trung Ukraine, và 2 trong số đó đã bị hệ thống phòng không Stinger do Mỹ chế tạo bắn hạ. Theo ông Zaluzhnyi, Nga chuyển sang dùng tên lửa hành trình vì không muốn sử dụng máy bay sau khi bị tổn thất nặng.\nBộ Quốc phòng Nga ngày 13.5 tuyên bố đã tấn công nhà máy lọc dầu Kremenchuk, phá hủy khả năng sản xuất và nhiều bồn nhiên liệu của nhà máy, theo Reuters. Hiện chưa có thông tin về phản ứng của Nga đối với cáo buộc nhắm vào cở sở hạ tầng dân sự. Moscow từng phủ nhận chiến dịch quân sự của Nga ở Ukraine nhắm vào các mục tiêu dân sự.\nCũng trong ngày 13.5, Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov nói rằng đất nước ông đang vào giai đoạn kéo dài mới của cuộc chiến chống lại lực lượng Nga và “những tuần cực kỳ khó khăn còn ở phía trước”, theo The Kyiv Independent.\nBộ trưởng Reznikov nhấn mạnh rằng không ai có thể dự đoán được khi nào sẽ có đột phá có lợi cho Ukraine, nhưng phải mất nhiều thời gian Ukraine mới có được vũ khí hạng nặng do phương Tây cung cấp để đối phó lực lượng Nga.\nBộ trưởng Reznikov đưa ra cảnh báo trên trong bối cảnh lực lượng Nga đang tập trung tiến quân ở miền đông Ukraine. Theo CNN, hai chiến trường đang lộ diện tại Ukraine, với quân Nga tìm cách kiểm soát hai vùng Luhansk và Donetsk, trong khi lực lượng Ukraine nỗ lực trì hoãn và phân tán các mũi tấn công của đối phương.\nTrong cuộc điện đàm ngày 13.5, Bộ trưởng Quốc phòng Mỹ Lloyd Austin đã đề nghị Bộ trưởng Quốc phòng Nga Sergei Shoigu lập tức thực hiện lệnh ngừng bắn ở Ukraine, theo AFP. \n“Bộ trưởng Austin đề nghị một lệnh ngừng bắn ngay lập tức ở Ukraine và nhấn mạnh tầm quan trọng của việc duy trì các đường dây liên lạc”, Lầu Năm Góc cho hay trong một tuyên bố.\nĐây là lần đầu tiên kể từ ngày 18.2 hai bộ trưởng quốc phòng Mỹ và Nga nói chuyện với nhau, theo phát ngôn viên Lầu Năm Góc John Kirby. Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2.\nBộ trưởng Quốc phòng Anh Ben Wallace mới đây tiết lộ rằng các quan chức quốc phòng và ngoại giao nước này đang tích cực tìm kiếm mua những loại vũ khí do Liên Xô và Nga chế tạo trên toàn cầu để cung cấp cho Ukraine.\nÔng Wallace đưa ra tiết lộ trên khi phát biểu với giới phóng viên tại Washington D.C ngày 11.5 (theo giờ Mỹ), theo Đài RT. Ông Wallace cho rằng giới chức Nga cũng đang cố gắng làm như trên vì Moscow đang cạn kiệt nguồn vũ khí dành cho chiến dịch quân sự ở Ukraine, khi chiến dịch này hôm nay 13.5 bước sang ngày thứ 79.\nÔng Wallace lý giải rằng vũ khí do Liên Xô chế tạo là lựa chọn tốt nhất cho Ukraine trong cuộc chiến chống lại lực lượng Nga vì lực lượng Ukraine đã quen với những khí tài như thế.\nBộ trưởng Quốc phòng Anh Ben Wallace ngày 13.5 cho hay ông và Bộ trưởng Quốc phòng Mỹ Lloyd Austin đã bàn những bước kế tiếp để hỗ trợ Ukraine, trong đó có viện trợ quân sự. Ông nhấn mạnh “chúng tôi sẽ tiếp tục làm việc với sự thống nhất và quyết tâm nhằm cung cấp cho Ukraine những gì nước này cần để chống lại” chiến dịch quân sự của Nga.\nCũng trong ngày 13.5, khi gặp nhau tại Đức, những ngoại trưởng của các nước G7 (gồm Mỹ, Anh, Canada, Pháp, Đức, Ý và Nhật Bản), ủng hộ tiếp tục cung cấp vũ khí và viện trợ cho Kyiv, theo Reuters.\nCùng ngày, Cao ủy EU phụ trách đối ngoại và chính sách an ninh Josep Borrell tuyên bố EU tiếp tục cung cấp hỗ trợ quân sự cho Ukraine với trị giá 500 triệu euro, trong đó có vũ khí hạng nặng như xe tăng và pháo. Ông cho hay gói viện trợ mới nâng tổng giá trị viện trợ của EU dành cho Ukraine lên khoảng 2 tỉ euro. Ông Borrell còn nói ông tin rằng trong vài ngày tới, EU sẽ đạt được một thỏa thuận về đề xuất cấm vận dầu mỏ Nga.\nTheo ông Dmitry Polyanskiy, phó trưởng phái đoàn đại diện thường trực Nga ở Liên Hiệp Quốc, trước đây Moscow không quan ngại về việc Ukraine gia nhập Liên minh Châu Âu (EU), nhưng lập trường giờ đây đã thay đổi, theo Unherd News.\nÔng Polyanskiy giải thích rằng chất xúc tác dẫn đến sự thay đổi lập trường của Moscow là hành vi của Brussels kể từ khi Nga phát động chiến dịch quân sự ở Ukraine vào cuối tháng 2. Moscow cảm thấy EU đã hoàn toàn đứng về phía Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) do Mỹ dẫn đầu.\nTổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan hôm nay 13.5 tuyên bố không có khả năng nước này ủng hộ Phần Lan và Thụy Điển gia nhập NATO, lập luận những quốc gia Bắc Âu này là “nhà của nhiều tổ chức khủng bố”.\n“Chúng tôi đang theo dõi các diễn biến liên quan Thụy Điển và Phần Lan, nhưng chúng tôi không có quan điểm tích cực”, Tổng thống Erdogan nói với giới phóng viên tại thành phố Istanbul, theo Reuters. Ông Erdogan còn nói rằng NATO đã sai lầm khi chấp nhận Hy Lạp trở thành thành viên của liên minh này trong quá khứ.\n“Là Thổ Nhĩ Kỳ, chúng tôi không muốn lặp lại sai lầm tương tự. Hơn nữa các nước vùng Scandinavia là nhà khách cho các tổ chức khủng bố”, ông Erdogan nói. \nThổ Nhĩ Kỳ chính thức ủng hộ việc mở rộng NATO kể từ khi gia nhập liên minh này cách đây 70 năm. Bất kỳ quyết định về việc mở rộng NATO phải đạt được sự đồng thuận của tất cả các nước thành viên, theo Reuters.\nTrong khi đó, Ngoại trưởng Thụy Điển Ann Linde ngày 13.5 cho hay nước này vẫn hy vọng nhận được sự ủng hộ của tất cả thành viên NATO nếu nộp đơn xin gia nhập. Bà Linde còn nhấn mạnh Thụy Điển và Phần Lan nhận được sự ủng hộ mạnh mẽ từ những nước quan trọng mà Thổ Nhĩ Kỳ có lợi ích trong việc duy trì các mối quan hệ tốt.\nNgoại trưởng Linde cho biết thêm bà sẽ thảo luận tình hình tại cuộc họp không chính thức của các ngoại trưởng NATO ở Berlin trong cuối tuần này. Thụy Điển và Phần Lan đều đã được mời dự cuộc họp đó. Ngoại trưởng Phần Lan Pekka Haavisto thì nói rằng ông sẽ gặp người đồng cấp Thổ Nhĩ Kỳ ở Berlin hôm nay 14.5, theo Reuters.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Ben Wallace",
        "KH-22",
        "Ukraine",
        "Lloyd Austin",
        "Tên Lửa Hành Trình"
    ]
}