{
    "url": "https://thanhnien.vn/ong-john-kerry-viet-nam-hay-nam-bat-co-hoi-dau-tu-vao-chuyen-doi-nang-luong-post1458770.html",
    "file": [
        "data",
        "2022",
        "1458770.json"
    ],
    "title": "Ông John Kerry: Việt Nam hãy nắm bắt cơ hội đầu tư vào chuyển đổi năng lượng",
    "datetime": "2022-05-15T12:16:13+0700",
    "author": "Chí Hiếu ",
    "abstract": "Ông John Kerry cho hay nhiều doanh nghiệp có năng lực và quỹ tài chính lớn toàn cầu và Mỹ sẵn sàng đầu tư, tham gia vào quá trình chuyển đổi năng lượng ở Việt Nam và mong Việt Nam nắm bắt cơ hội lớn này.",
    "content": "Sáng nay 15.5, tiếp tục chuyến thăm và làm việc tại Mỹ và Liên hợp quốc, tại Boston, Thủ tướng Phạm Minh Chính đã có cuộc trao đổi với Đặc phái viên của Tổng thống Mỹ về khí hậu, John Kerry.\nThủ tướng cảm ơn ông Kerry đã đón tiếp đoàn trong chặng dừng chân ở Boston và Đại học Harvard, bày tỏ trân trọng những tình cảm chân thành và chia sẻ của Đặc phái viên John Kerry đối với đất nước và con người Việt Nam, cũng như tinh thần trách nhiệm và những cống hiến không mệt mỏi của ông Kerry đối với quan hệ Việt Nam - Mỹ nhiều năm qua.\nThủ tướng đánh giá cao ông Kerry, trải qua các vị trí lãnh đạo trong Chính quyền và Quốc hội, đã góp phần xây dựng đồng thuận trong lưỡng đảng Mỹ ủng hộ quan hệ với Việt Nam, nhất là hợp tác khắc phục hậu quả chiến tranh, một phần quan trọng của quá trình hoà giải, hàn gắn và xây dựng lòng tin giữa nhân dân hai nước.\nThủ tướng khẳng định Việt Nam kiên định đường lối đối ngoại độc lập, tự chủ, hòa bình, hữu nghị, hợp tác và phát triển, đa phương hóa, đa dạng hoá quan hệ, là bạn tốt, là đối tác tin cậy với các nước trên thế giới, là thành viên chủ động và có trách nhiệm của cộng đồng quốc tế.\nTrong quá trình đó, theo Thủ tướng Việt Nam luôn coi Mỹ là một trong những đối tác quan trọng hàng đầu và mong muốn cùng Mỹ tiếp tục thúc đẩy quan hệ hai nước phát triển trên nguyên tắc tôn trọng thể chế chính trị của nhau, ổn định, hiệu quả, thực chất, đóng góp tích cực vào hòa bình, ổn định, hợp tác và phát triển của khu vực và trên thế giới. Thủ tướng đánh giá cao chính sách Mỹ ủng hộ Việt Nam hùng cường, độc lập, thịnh vượng. \nĐặc phái viên John Kerry tái khẳng định Mỹ nhất quán coi trọng quan hệ Đối tác toàn diện với Việt Nam, ủng hộ Việt Nam đóng vai trò ngày càng chủ động, thực chất tại khu vực và trong ứng phó với các vấn đề quốc tế, trong đó có biến đổi khí hậu. \nÔng Kerry cho biết quyết tâm của Tổng thống Biden trong việc thúc đẩy nỗ lực toàn cầu để nhắm tới mục tiêu nhiệt độ nền của thế giới không tăng thêm 1,5 độ C trong 5 năm tới. Ông cũng chia sẻ rằng khi còn là Ngoại trưởng đã rất quan tâm tới vấn đề hợp tác ứng phó với biến đổi khí hậu ở Việt Nam và việc chuyển đổi năng lượng ở Việt Nam và đã nhiều lần thăm Việt Nam để trao đổi về vấn đề này.\nThủ tướng Phạm Minh Chính cho biết, Việt Nam xác định ứng phó với biến đổi khí hậu là vấn đề trọng tâm, cấp bách, vừa là thách thức, vừa là cơ hội để chuyển đổi mô hình phát triển theo hướng xanh, bền vững.\nThủ tướng chia sẻ Việt Nam tuy là nước đang phát triển, song vẫn nỗ lực thực hiện mức cam kết giảm phát thải tương đương các nước phát triển; điều này đòi hỏi sự hỗ trợ lớn từ các đối tác quốc tế trên cơ sở nguyên tắc công bằng - công lý, bao gồm thông qua cung cấp các khoản tín dụng ưu đãi với thủ tục hành chính giản tiện.\nThủ tướng đánh giá cao Chính quyền Biden đã và đang thúc đẩy nỗ lực chung toàn cầu ứng phó với biến đổi khí hậu; đề nghị Mỹ tiếp tục quan tâm, hợp tác, hỗ trợ Việt Nam về nguồn lực, tài chính, đặc biệt là các khoản vay ưu đãi, cơ sở hạ tầng, công nghệ, đào tạo nhân lực…\nThủ tướng khẳng định, Chính phủ Việt Nam hoan nghênh sự tham gia đóng góp của các doanh nghiệp dưới hình thức hợp tác công – tư; chủ trương tạo điều kiện tối đa cho các nhà đầu tư nước ngoài hợp tác với các bộ, ngành, cơ quan, doanh nghiệp Việt Nam trong lĩnh vực chuyển đổi năng lượng. \nThủ tướng nhấn mạnh, Việt Nam lựa chọn bất cứ cách thức chuyển đổi năng lượng và giảm phát thải phải mang lại lợi ích cao nhất cho cho doanh nghiệp và người dân.\nĐặc phái viên Kerry bày tỏ ấn tượng trước cam kết của Việt Nam tại COP 26, cách tiếp cận của Việt Nam trong chuyển đổi năng lượng và ứng phó với biến đổi khí hậu, cho rằng cộng đồng quốc tế cũng ủng hộ Việt Nam trong quá trình này với nhiều nguồn tài chính Việt Nam có thể khai thác. \nÔng Kerry khẳng định Chính phủ Mỹ và cá nhân ông sẽ tiếp tục phối hợp chặt chẽ với các bộ, ngành, cơ quan của Việt Nam; sẵn sàng hỗ trợ Việt Nam tối đa trong phạm vi nguồn lực để phát triển năng lượng tái tạo, giảm phát thải, xây dựng hạ tầng cơ sở bền vững… \nÔng Kerry bày tỏ vui mừng khi tại COP26 vừa qua, ngày càng nhiều doanh nghiệp ủng hộ mạnh mẽ việc phát triển các chuỗi cung ứng, chuỗi giá trị cho ngành năng lượng tái tạo và đang nỗ lực tái cấu trúc chuỗi cung để các sản phẩm của mình đáp ứng tiêu chuẩn phát thải mới. \nÔng khẳng định nhiều doanh nghiệp có năng lực và quỹ tài chính lớn toàn cầu và Mỹ quan tâm và sẵn sàng đầu tư, tham gia vào quá trình chuyển đổi năng lượng ở Việt Nam và mong Việt Nam nắm bắt cơ hội lớn này.",
    "tags": [
        "John Kerry",
        "Năng Lượng",
        "Đặc Phái Viên",
        "Boston",
        "Giảm Phát",
        "Phạm Minh Chính",
        "Thủ Tướng",
        "Kinh Tế Xanh",
        "Tăng Trưởng Xanh"
    ]
}