{
    "url": "https://thanhnien.vn/nga-thay-doi-lap-truong-ve-viec-ukraine-xin-gia-nhap-eu-post1458015.html",
    "file": [
        "data",
        "2022",
        "1458015.json"
    ],
    "title": "Nga thay đổi lập trường về việc Ukraine xin gia nhập EU",
    "datetime": "2022-05-13T06:52:44+0700",
    "author": "Vũ Mạnh",
    "abstract": "Một nhà ngoại giao Nga cho biết Moscow giờ đây coi việc Ukraine xin gia nhập EU cũng tương tự việc nước này cố gắng trở thành thành viên NATO, khác với lập trường trước đây.",
    "content": "Theo ông Dmitry Polyanskiy, phó trưởng phái đoàn đại diện thường trực Nga ở Liên Hiệp Quốc, trước đây Moscow không quan ngại về việc Ukraine gia nhập Liên minh Châu Âu (EU), nhưng lập trường giờ đây đã thay đổi, theo Unherd News.\nÔng Polyanskiy giải thích rằng chất xúc tác dẫn đến sự thay đổi lập trường của Moscow là hành vi của Brussels kể từ khi Nga phát động chiến dịch quân sự ở Ukraine vào cuối tháng 2. Moscow cảm thấy EU đã hoàn toàn đứng về phía Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) do Mỹ dẫn đầu.\nÔng chỉ ra một tuyên bố gần đây của Cao ủy Đối ngoại EU Josep Borrell, trong đó nhà ngoại giao hàng đầu liên minh công khai bày tỏ việc cân nhắc một giải pháp quân sự cho cuộc xung đột hiện tại.\n\"Chúng tôi không quá lo lắng về EU khi đó nhưng tình hình đã thay đổi sau tuyên bố của ông Borrell rằng 'cuộc chiến này cần phải thắng trên chiến trường' và sau việc EU đi đầu về cung cấp vũ khí [cho Ukraine]. Tôi nghĩ rằng lập trường của chúng tôi đối với EU hiện nay giống như đối với NATO hơn vì chúng tôi không nhận thấy sự khác biệt lớn\", ông Polyanskiy nói trong cuộc phỏng vấn với Unherd News ngày 12.5.\nÔng thừa nhận xung đột đã leo thang đến mức không còn chỗ cho ngoại giao. Theo nhà ngoại giao Nga, nguyên nhân là việc thiếu các cuộc đối thoại mang tính xây dựng, việc Kyiv không có khả năng giữ lời hứa và những nỗ lực của phương Tây nhằm kéo dài tình hình đối đầu.\n\"Thành thật mà nói, tại thời điểm này, tôi không thấy có khả năng ngoại giao nào, nếu xem xét lập trường của Ukraine, xem xét việc phương Tây thúc đẩy cuộc xung đột này. Là một nhà ngoại giao, tôi phải thừa nhận rằng không có cách nào cho ngoại giao ngay bây giờ\", ông Polyanskiy nhấn mạnh.\nNhà ngoại giao Nga từ chối đưa ra dự báo về việc khi nào xung đột có thể chấm dứt. \"Tôi không có quả cầu pha lê để dự đoán những điều như vậy\", ông nói.\nUkraine và EU chưa bình luận. Tuy nhiên, Ukraine nhiều lần cáo buộc ngược lại rằng Nga cản trở giải pháp ngoại giao.",
    "tags": [
        "Nga",
        "Ukraine",
        "Lập Trường",
        "Eu",
        "Nato",
        "Chiến Sự"
    ]
}