{
    "url": "https://thanhnien.vn/han-quoc-de-nghi-ho-tro-vaccine-covid-19-cho-trieu-tien-giua-dot-dich-bung-no-post1458169.html",
    "file": [
        "data",
        "2022",
        "1458169.json"
    ],
    "title": "Hàn Quốc đề nghị hỗ trợ vaccine Covid-19 cho Triều Tiên giữa đợt dịch 'bùng nổ'",
    "datetime": "2022-05-13T15:03:50+0700",
    "author": "Lam Vũ",
    "abstract": "Tổng thống Hàn Quốc Yoon Suk-yeol ngày 13.5 đề nghị gửi vaccine Covid-19 cho CHDCND Triều Tiên, sau khi Bình Nhưỡng thừa nhận đợt bùng phát đầu tiên kể từ khi đại dịch xảy ra với 6 ca tử vong.",
    "content": "\"Tổng thống Yoon Suk-yeol có kế hoạch cung cấp cho người dân Triều Tiên vaccine Covid-19 và vật tư y tế khác\", bà Kang In-sun, người phát ngôn của tổng thống Hàn Quốc, cho biết trong một tuyên bố, theo hãng tin Yonhap.\n\"Số người nghi ngờ nhiễm virus được cho là đang gia tăng một cách bùng nổ ở Triều Tiên gần đây do sự bùng phát mạnh mẽ của Covid-19. Chúng tôi sẽ tiến hành thảo luận với phía Triều Tiên về thông tin chi tiết\", bà Kang nói.\nTriều Tiên ngày 13.5 tiếp tục đưa tin về làn sóng dịch bệnh hiện tại, cho hay 6 người đã chết sau khi \"dịch sốt\" lây lan \"một cách bùng nổ\", khiến 350.000 người mắc bệnh kể từ tháng trước. Một trong số các ca tử vong được xác nhận là nhiễm biến chủng Omicron, hãng thông tấn KCNA cho hay.\nTrong bản tin hôm 12.5, KCNA lần đầu cho biết Triều Tiên đang ứng phó với sự bùng phát Covid-19 tại nước này, và Bình Nhưỡng đã tuyên bố áp dụng chế độ \"khẩn cấp ở mức cao nhất\" để kiểm soát dịch bệnh. Nhà lãnh đạo Kim Jong-un cùng ngày đã thị sát văn phòng của lực lượng chuyên trách chống dịch.\nYonhap dẫn lời một quan chức thuộc văn phòng tổng thống Hàn Quốc nói tình hình ở Triều Tiên \"nghiêm trọng hơn báo cáo\". Theo quan chức đề nghị giấu tên, Seoul \"biết nhiều thứ hơn những gì đã được công bố\".\nQuan chức này cũng cho biết Triều Tiên vẫn chưa liên hệ với Hàn Quốc, nhưng Seoul sẽ sẵn sàng giúp đỡ nếu Bình Nhưỡng đề nghị hỗ trợ dựa trên nguyên tắc tách bạch vấn đề nhân đạo với các vấn đề quân sự và an ninh.\nCũng theo quan chức này, Hàn Quốc chưa thảo luận trước với Mỹ về đề nghị này. Trước đó, Thư ký báo chí Nhà Trắng Jen Psaki cho biết Mỹ trước mắt không có kế hoạch cung cấp vaccine Covid-19 cho Triều Tiên.\nTổng thống Mỹ Joe Biden sẽ có chuyến thăm Hàn Quốc và Nhật Bản trong tuần tới. Theo thông tin từ bà Psaki, ông Biden đang cân nhắc việc đến khu phi quân sự ở biên giới hai miền bán đảo Triều Tiên.\nCả Seoul và Washington đều từng cho biết họ sẵn sàng hỗ trợ Bình Nhưỡng trong các lĩnh vực liên quan đến Covid-19, bao gồm việc cung cấp vaccine và vật tư y tế, theo Yonhap.",
    "tags": [
        "Triều Tiên",
        "Hàn Quốc",
        "Vaccine",
        "Covid-19",
        "Tổng Thống Hàn Quốc",
        "Kim Jong Un",
        "Bùng Phát",
        "Bình Nhưỡng"
    ]
}