{
    "url": "https://thanhnien.vn/nghi-pham-xa-sung-dam-mau-tai-new-york-doi-dien-an-chung-than-post1458739.html",
    "file": [
        "data",
        "2022",
        "1458739.json"
    ],
    "title": "Nghi phạm xả súng đẫm máu tại New York đối diện án chung thân",
    "datetime": "2022-05-15T11:10:00+0700",
    "author": "Khánh An",
    "abstract": "Nghi phạm Payton Gendron (18 tuổi) đối diện án chung thân sau khi bị cáo buộc sát hại 10 người trong vụ xả súng đẫm máu tại một siêu thị ở New York.",
    "content": "Tờ New York Post ngày 15.5 đưa tin nghi phạm xả súng tại một siêu thị ở thành phố Buffalo (bang New York, Mỹ) được xác định là Payton Gendron (18 tuổi) và thanh niên này không nhận tội tại phiên tòa buộc tội.\nVụ xả súng tại siêu thị Tops Friendly Markets vào chiều 14.5 (giờ địa phương) khiến 10 người thiệt mạng và 3 người bị thương, trong vụ án nghi xuất phát từ động cơ phân biệt chủng tộc.\nHung thủ tự chĩa súng vào đầu định tự sát khi đối diện lực lượng chức năng, nhưng đã đầu hàng sau khi bị thuyết phục.\nĐược đưa đến tòa chỉ vài giờ sau vụ việc, Gendron ngồi bất động trong bộ đồ và khẩu trang màu trắng, không biểu lộ cảm xúc khi luật sư biện hộ do tòa chỉ định cho rằng bị cáo không phạm tội giết người cấp độ 1. \nBị cáo bị giam giữ không được bảo lãnh và dự kiến sẽ ra tòa lần 2 vào ngày 19.5. Tòa án đã ra lệnh giám định pháp y đối với bị cáo.\nTờ Independent dẫn lời chưởng lý John Flynn tại hạt Erie cho biết bị cáo đối diện án chung thân không ân xá với cáo buộc giết người cấp độ 1. \nCơ quan chức năng cho biết Gendron sống tại thị trấn Conklin cách nơi gây án đến 320 km. Thanh niên này đã lái xe suốt nhiều giờ và gây án tại siêu thị trên với khẩu súng trường kiểu tấn công, trong khi mặc đồ chiến thuật. \nCó 11 người trong số các nạn nhân là người da màu và siêu thị nằm tại khu vực có đa số người gốc Phi sinh sống. Theo CNN, có 4 nạn nhân là nhân viên siêu thị, trong đó có một nhân viên bảo vệ. \nĐài NBC dẫn lời một quan chức cơ quan thực thi pháp luật cho hay cha mẹ của bị cáo đang hợp tác với cơ quan chức năng. \nThông tin chưa được kiểm chứng cho rằng hung thủ đã viết một từ xúc phạm người da màu trên khẩu súng gây án.\nBộ trưởng Tư pháp Merrick Garland ra thông cáo cho hay vụ xả súng trên đang được điều tra theo hướng tội ác thù hận và bạo lực cực đoan có động cơ phân biệt chủng tộc. ",
    "tags": [
        "Xả Súng",
        "New York",
        "Payton Gendron",
        "John Flynn",
        "BUFFALO",
        "Merrick Garland",
        "Bang New York",
        "Người Da Màu",
        "Phân Biệt Chủng Tộc"
    ]
}