{
    "url": "https://thanhnien.vn/my-neu-nhieu-de-xuat-voi-asean-ve-an-ninh-bien-nang-luong-sach-post1458477.html",
    "file": [
        "data",
        "2022",
        "1458477.json"
    ],
    "title": "Mỹ nêu nhiều đề xuất với ASEAN về an ninh biển, năng lượng sạch",
    "datetime": "2022-05-14T12:44:00+0700",
    "author": "Chí Hiếu ",
    "abstract": "Mỹ tuyên bố sẽ tài trợ 40 triệu USD cho phát triển cơ sở hạ tầng năng lượng sạch, 60 triệu USD tăng cường hợp tác biển và 150 triệu USD để triển khai sáng kiến Tương lai y tế cho khu vực ASEAN.",
    "content": "Chiều 13.5 theo giờ địa phương (rạng sáng 14.5 theo giờ Hà Nội), Thủ tướng Phạm Minh Chính và lãnh đạo các nước ASEAN đã dự các phiên làm việc chính thức của Hội nghị Cấp cao đặc biệt ASEAN - Mỹ.\nCác phiên làm việc bao gồm phiên họp giữa các lãnh đạo ASEAN với Tổng thống Joe Biden; phiên thảo luận giữa các lãnh đạo ASEAN với Phó tổng thống Harris về an ninh biển và phòng chống Covid-19 và phiên thảo luận với các bộ trưởng nội các về ứng phó biến đổi khí hậu, chuyển đổi năng lượng sạch và cơ sở hạ tầng bền vững.\nLãnh đạo các nước đã trao đổi về an ninh biển, kiểm soát dịch bệnh và phục hồi kinh tế, ứng phó với biến đổi khí hậu và các vấn đề khu vực và toàn cầu. \nLãnh đạo Mỹ đã công bố nhiều đề xuất, sáng kiến hợp tác với ASEAN. Mỹ sẽ đầu tư 40 triệu USD tài trợ phát triển cơ sở hạ tầng năng lượng sạch, dành 60 triệu USD tăng cường hợp tác biển, 150 triệu USD để triển khai sáng kiến Tương lai y tế ASEAN - Mỹ, hỗ trợ ASEAN nâng cao năng lực ứng phó với biến đổi khí hậu, phát triển cơ sở hạ tầng và 70 triệu USD cho các chương trình giáo dục, giao lưu nhân dân…\nLãnh đạo ASEAN cảm ơn Mỹ đã hỗ trợ chủ động ứng phó Covid-19, giúp nâng cao năng lực ứng phó dịch bệnh, cung ứng vắc xin và gần đây thành lập Văn phòng khu vực Đông Nam Á Trung tâm Kiểm soát và phòng chống dịch bệnh (CDC) Mỹ tại Hà Nội. Các nước ASEAN mong muốn Mỹ tiếp tục ủng hộ các sáng kiến phòng, chống đại dịch của ASEAN.\nNhận định tình hình thế giới và khu vực tiếp tục diễn biến phức tạp với nhiều thách thức mới nảy sinh, ASEAN và Mỹ khẳng định phối hợp chặt chẽ đóng góp duy trì hòa bình, an ninh, ổn định ở khu vực, trong đó có an ninh, an toàn và tự do hàng hải và hàng không ở Biển Đông.\nMỹ khẳng định ủng hộ lập trường của ASEAN về Biển Đông, hoan nghênh ASEAN thúc đẩy hợp tác, đối thoại và xây dựng lòng tin ở khu vực, nỗ lực xây dựng Bộ Quy tắc Ứng xử COC hiệu lực, hiệu quả, phù hợp với luật pháp quốc tế, UNCLOS 1982.\nVề tình hình Myanmar, các nước kêu gọi kiềm chế, giảm căng thẳng, bạo lực, bảo đảm an toàn cho người dân, phát huy tinh thần trách nhiệm, thực hiện đầy đủ Đồng thuận 5 điểm của ASEAN, đồng thời hoan nghênh nỗ lực của Chủ tịch ASEAN hỗ trợ Myanmar sớm ổn định tình hình, tìm giải pháp bền vững cho các vấn đề hiện nay. \nTrao đổi về tình hình Ukraine, các bên kêu gọi kiềm chế, duy trì các nỗ lực đối thoại tìm giải pháp lâu dài trên cơ sở phù hợp với luật pháp quốc tế và tính đến lợi ích chính đáng của các bên, đồng thời bảo đảm an toàn cho dân thường. Các nước nhấn mạnh tuân thủ các nguyên tắc cơ bản của Hiến chương Liên Hiệp Quốc và luật pháp quốc tế, giải quyết hoà bình bất đồng, tranh chấp.\nTại phiên họp với Tổng thống Joe Biden, Thủ tướng Phạm Minh Chính cảm ơn sự tiếp đón trọng thị và nồng ấm của Mỹ. Nhìn lại chặng đường 45 năm qua, hợp tác ASEAN - Mỹ đã có những bước tiến dài, đóng góp quan trọng vào thúc đẩy đối thoại, xây dựng lòng tin và duy trì hòa bình, an ninh, ổn định và phát triển ở khu vực. \nTrước những biến động phức tạp, khó lường hiện nay của tình hình quốc tế, khu vực, Thủ tướng nhấn mạnh cần phải tiếp tục thúc đẩy đối thoại chân thành trên cơ sở lòng tin và trách nhiệm, đoàn kết, chung tay hợp tác, kiểm soát bất đồng, thượng tôn pháp luật, góp phần hiện thực hoá một thế giới hòa bình, ổn định, hợp tác và phát triển thịnh vượng. \nThủ tướng bày tỏ mong muốn các nước lớn, những đối tác của ASEAN, có thể đưa quan hệ đi vào ổn định, cạnh tranh lành mạnh và có trách nhiệm, đồng thời tham gia đóng góp cho khu vực trên tinh thần minh bạch, xây dựng, tôn trọng vai trò trung tâm của ASEAN, tham vấn đầy đủ với ASEAN, tôn trọng luật pháp quốc tế, đóng góp cho hòa bình, an ninh và ổn định ở khu vực và trên thế giới.\nViệt Nam tái khẳng định lập trường nguyên tắc của ASEAN về Biển Đông, nhấn mạnh giải quyết hòa bình mọi tranh chấp, khác biệt, trên cơ sở luật pháp quốc tế, trong đó có Công ước UNCLOS 1982. Thủ tướng hoan nghênh các đối tác ủng hộ ASEAN thực hiện đầy đủ và hiệu quả DOC, xây dựng Bộ Quy tắc Ứng xử COC hiệu lực, hiệu quả, phù hợp với luật pháp quốc tế và UNCLOS 1982.\nTại phiên thảo luận về vấn đề an ninh biển và phòng chống Covid-19, Thủ tướng Phạm Minh Chính hoan nghênh các sáng kiến của Mỹ về tăng cường hợp tác biển với khu vực. Thủ tướng cũng nhấn mạnh tất cả các quốc gia, bao gồm các nước ASEAN và Mỹ, chia sẻ tầm quan trọng và lợi ích trong việc đảm bảo hòa bình, ổn định, an ninh, an toàn tự do hàng hải và hàng không ở Biển Đông, tuyến giao thương hàng hải huyết mạch của thế giới.\nThủ tướng cảm ơn Mỹ hỗ trợ Việt Nam ứng phó hiệu quả với đại dịch, trong đó có cung ứng vắc xin cho Việt Nam. \nGiới thiệu những thành tựu của Việt Nam trong kiểm soát dịch, phục hồi kinh tế, Thủ tướng đề cao xây dựng cách tiếp cận toàn cầu trong giải quyết các vấn đề toàn cầu. Thủ tướng cũng nhấn mạnh đại dịch đã ảnh hưởng tới toàn dân nên cần có cách tiếp cận toàn dân, coi sức khoẻ và tính mạng của người dân là ưu tiên trên hết và đặt người dân là trung tâm, chủ thể trong ứng phó đại dịch và thúc đẩy phục hồi. \nThủ tướng đề nghị Mỹ tiếp tục giúp đỡ các nước ASEAN phòng, chống dịch bệnh, nhất là chuyển giao công nghệ trong sản xuất vắc xin và thuốc điều trị, nâng cao năng lực y tế và chất lượng nhân lực y tế; đồng thời, hỗ trợ các nước ASEAN và Việt Nam quan tâm, chăm sóc, trợ giúp những nhóm yếu thế bị ảnh hưởng bởi Covid-19.\nPhát biểu tại phiên họp về ứng phó biến đổi khí hậu, chuyển đổi năng lượng sạch và cơ sở hạ tầng bền vững giữa các lãnh đạo ASEAN với các bộ trưởng nội các do Phó tổng thống Harris chủ trì, Thủ tướng mong Mỹ triển khai hiệu quả hợp tác trong khuôn khổ Quan hệ Đối tác Mê Kông - Mỹ, góp phần bảo đảm chất lượng phát triển, hỗ trợ phát triển đồng đều và bền vững.\n Thủ tướng đồng thời đề cao nỗ lực của các nước, hợp tác ứng phó biến đổi khí hậu, thông qua chuyển đổi cơ cấu kinh tế, áp dụng tiến bộ khoa học kỹ thuật, phát triển năng lượng tái tạo, thúc đẩy chuyển đổi năng lượng sạch, xây dựng hạ tầng chất lượng cao, hướng tới phát triển xanh và bền vững.\nKết thúc hội nghị, lãnh đạo các nước thông qua Tuyên bố Tầm nhìn chung phản ánh những kết quả đạt được trong 45 năm qua và đề ra định hướng tương lai. ",
    "tags": [
        "Thủ Tướng Phạm Minh Chính",
        "An Ninh Biển",
        "Hội Nghị Cấp Cao Đặc Biệt Asean - Mỹ"
    ]
}