{
    "url": "https://thanhnien.vn/xin-co-che-dac-thu-khai-thac-khoang-san-lam-cao-toc-bao-loc-lien-khuong-post1458789.html",
    "file": [
        "data",
        "2022",
        "1458789.json"
    ],
    "title": "Xin cơ chế đặc thù khai thác khoáng sản làm cao tốc Bảo Lộc – Liên Khương",
    "datetime": "2022-05-15T16:05:02+0700",
    "author": "Gia Bình",
    "abstract": "Cơ chế đặc thù để giải bài toán về vật liệu xây dựng (VLXD) này chỉ áp dụng riêng cho dự án xây dựng đường cao tốc Bảo Lộc – Liên Khương",
    "content": "Sở TN-MT Lâm Đồng vừa có báo cáo gửi UBND tỉnh về nguồn VLXD phục vụ dự án xây dựng đường cao tốc Bảo Lộc – Liên Khương. \nTheo đó, Sở này đề nghị UBND tỉnh chỉ đạo cho phép vận dụng Nghị quyết 60/NQ-CP ngày 16.6.2021 và Nghị quyết 133/NQ-CP ngày 19.10.2021 của Chính phủ để đơn giản hóa hồ sơ, thủ tục hành chính trong việc cấp phép, nâng công suất khai thác/năm của các tổ chức để cung cấp đủ, kịp thời VLXD theo tiến độ triển khai dự án. Phê duyệt các khu vực khoáng sản làm VLXD thông thường đã có trong quy hoạch khoáng sản, đủ tiêu chuẩn và chỉ phục vụ thi công dự án đường cao tốc Bảo Lộc – Liên Khương là khu vực không đấu giá quyền khai thác khoáng sản.\nĐồng thời, lựa chọn đơn vị cấp phép thăm dò (khu vực không đấu giá quyền khai thác khoáng sản) là nhà đầu tư, nhà thầu thi công dự án cao tốc khi có đề nghị và đủ điều kiện theo quy định về khoáng sản mà không phải thông báo 30 ngày để lựa chọn đơn vị cấp phép thăm dò khai thác.\nĐối với các mỏ khoáng sản làm VLXD thông thường (trừ cát, sỏi lòng sông) đã cấp phép, đang hoạt động, còn thời hạn khai thác được phép nâng công suất không quá 50% ghi trong giấy phép (không tăng trữ lượng đã cấp) mà không phải lập dự án đầu tư điều chỉnh, đánh giá tác động môi trường hoặc giấy xác nhận hoàn thành công trình bảo vệ môi trường nhưng phải đáp ứng yêu cầu về an toàn, bảo vệ môi trường trong khai thác. Riêng các mỏ đất đắp nền đường được phép nâng công suất theo nhu cầu dự án cao tốc\nSở TN-MT cũng đề xuất UBND tỉnh giao đơn vị căn cứ kết quả rà soát các điểm mỏ do liên danh nhà đầu tư đề xuất, báo cáo tỉnh xem xét bổ sung cục bộ 8 điểm mỏ (cát, đá) tại địa bàn các huyện vào quy hoạch, thăm dò, khai thác chung của tỉnh và khoanh định các khu vực không đấu giá quyền khai thác khoáng sản làm cơ sở để cấp giấy phép, phục vụ xây dựng đường cao tốc Bảo Lộc – Liên Khương. Hướng dẫn lập các hồ sơ, thủ tục thăm dò, khai thác theo hướng đơn giản hóa để công ty chủ động thực hiện\nĐối với các khu vực cấp phép khai thác khoáng sản VLXD cho công ty để thực hiện dự án cao tốc, sau khi khai thác đủ khối lượng cung cấp cho dự án phải thực hiện cải tạo phục hồi môi trường, đóng cửa mỏ, trả lại diện tích đất đai cho địa phương quản lý.\n“Cơ chế đặc thù này chỉ áp dụng riêng cho dự án xây dựng đường cao tốc Bảo Lộc – Liên Khương trong thời gian từ ngày cho đến khi kết thúc dự án bàn giao đưa vào hoạt động”, văn bản nêu rõ\nTrước đó, ngày 3.3.2022 HĐND tỉnh Lâm Đồng đã có Nghị quyết (số 65/NQ-HĐND) thông qua phương án đầu tư dự án xây dựng tuyến đường bộ cao tốc Bảo Lộc – Liên Khương theo phương thức đối tác công tư. \nTuyến cao tốc này dài khoảng 73,64km, đi qua TP.Bảo Lộc và các huyện Bảo Lâm, Di Linh, Đức Trọng. Giai đoạn 1 của dự án thực hiện năm 2022 – 2025 (tổng mức đầu tư hơn 12.532 tỉ đồng; trong đó vốn ngân sách khoảng 4.000 tỉ đồng); giai đoạn 2 thực hiện năm 2033 – 2036 (tổng mức đầu tư hơn 5.420 tỉ đồng, do nhà đầu tư huy động)\nTheo nhà đầu tư, nhu cầu khối lượng VLXD phục vụ cao tốc Bảo Lộc – Liên Khương trong mỗi năm gồm: 402.565 m3 đá xây dựng, đất san lấp khoảng 2.043.291 m3 và cát xây dựng khoảng 12.500 m3",
    "tags": [
        "Cao Tốc Bảo Lộc",
        "Cao Tốc Bảo Lộc - Liên Khương",
        "Sở Tn-Mt Lâm Đồng",
        "Cao Tốc Liên Khương",
        "Vật Liệu Xây Dựng",
        "Khoáng Sản",
        "Hđnd Tỉnh Lâm Đồng",
        "Cơ Chế Đặc Thù"
    ]
}