{
    "url": "https://thanhnien.vn/bi-an-phao-dai-azovstal-cua-ukraine-me-cung-duong-ham-post1458223.html",
    "file": [
        "data",
        "2022",
        "1458223.json"
    ],
    "title": "Bí ẩn 'pháo đài' Azovstal của Ukraine: Mê cung đường hầm",
    "datetime": "2022-05-15T16:00:07+0700",
    "author": "Thụy Miên",
    "abstract": "Sau 3 tháng, quân Nga vẫn chưa thể kiểm soát được nhà máy thép Azovstal, được mệnh danh “pháo đài cuối cùng” của thành phố cảng Mariupol, một phần do mê cung chằng chịt bên trong nhà máy.",
    "content": "Được xây dựng gần 90 năm trước, nhà máy Azovstal bắt đầu hoạt động năm 1933, thời điểm ông Joseph Stalin lãnh đạo Liên Xô, trước khi bị gián đoạn vì thế chiến thứ hai. Sau khi chiến tranh kết thúc, nơi này được xây dựng lại và mở rộng thành khu phức hợp trải dài trên diện tích khoảng 11 km2. Bên dưới là một mê cung đường hầm trải dài 24 km. \nTrước khi Nga triển khai chiến dịch quân sự đặc biệt ở Ukraine từ ngày 24.2, Azovstal là một trong những nhà máy luyện kim lớn nhất châu Âu. Trong nhiều thập niên, nơi này đóng vai trò chủ lực trong việc cung cấp nguyên liệu cho hệ thống đường sắt và hoạt động đóng tàu của Liên Xô. Nó được tư nhân hóa vào thập niên 1990 sau khi Ukraine độc lập.\nKhu phức hợp khổng lồ bao gồm hệ thống nhà kho, đường ray xe lửa và các xưởng công nghiệp, trải dài dọc theo bờ biển của thành phố cảng miền nam Mariupol và sát bên con sông Karmius. Trước khi quân Nga ập đến, nhà máy có hơn 10.000 lao động và đạt công suất 4,3 triệu tấn thép/năm.\n“Nhà máy là một mê cung thực sự, với nhiều khu nhà được xây bằng bê tông dày và được thiết kế chịu đựng được nhiệt độ cao”, theo tờ The New York Times. Bên dưới là mạng lưới các đường hầm và boong ke.\nÔng Artem Papu Gennadievich, 35 tuổi, làm việc ở nhà máy Azovstal suốt 14 năm trước khi chiến sự nổ ra. Tập đoàn Metinvest, chủ sở hữu nhà máy, đã chuẩn bị mọi thứ cần thiết như giường, bàn ghế, nhà vệ sinh bên trong các boong ke và đường hầm. Có đủ thức ăn và nước uống cho khoảng 4.000 người trong 3 tuần.\n“Bên trong có thực phẩm, phương tiện thông gió, đèn, cửa chống nhiệt được lắp đặt đầy đủ”, ông cho biết. “Mỗi nhà xưởng đều sở hữu mạng lưới các đường hầm như thế này, có bản đồ dẫn đường phòng trường hợp đi lạc”, theo ông Gennadievich.\nNhững người được sơ tán mô tả mạng lưới đường hầm bên dưới nhà máy đích thực là một mê cung khổng lồ. “Như một thành phố lớn”, nhưng quá tối và rối rắm để có thể di chuyển một cách bình thường. “Bạn không thể thấy được phía trước, vì thế chỉ có cách ở yên tại những chỗ bạn quen thuộc”, Đài NPR dẫn lời bé gái Maiia Krylova, 14 tuổi, vừa theo mẹ sơ tán khỏi nơi này hồi đầu tháng 5.\nMạng lưới đường hầm và boong ke bên dưới nhà máy được xây dựng trong thời kỳ Chiến tranh lạnh, mang đến sự bảo vệ cho khoảng 40.000 người trong trường hợp xảy ra tấn công hạt nhân. Các đường hầm ban đầu được cho gần như khó có thể bị xuyên thủng bằng bom, ít nhất là vào thời điểm xây dựng. Tuy nhiên, thực tế cho thấy nhiều khu vực bị phá hủy vì trúng bom đạn thế hệ mới của Nga.\n“Azovstal có đến 6 tầng hầm, diện tích cỡ Vilnius (thủ đô Lithuania)”, Đài CNN dẫn lời nhà phân tích quân sự đã về hưu là trung tướng Mark Hertling, từng là tư lệnh Lục quân Mỹ tại châu Âu.\n“Đó là một thành phố ngầm khổng lồ với nhiều khả năng chống trả sự tấn công từ bên ngoài”, tướng Hertling cho biết. Đây cũng là nơi những đơn vị cuối cùng của Ukraine đang cố thủ trước áp lực từ quân Nga.\nHệ thống đường hầm trải rộng cho phép các đơn vị cố thủ tại đây áp dụng cách đánh du kích. Có thời điểm nơi này chứa khoảng 2.000 lính Ukraine, chủ yếu là Lữ đoàn lính thủy đánh bộ số 36 và Tiểu đoàn Azov, đơn vị quân sự trực thuộc Vệ binh Quốc gia Ukraine.\n“Nhà máy Azovstal có không gian khổng lồ với quá nhiều tòa nhà, đồng nghĩa quân Nga…khó có thể phát hiện [lực lượng Ukraine]”, nhà phân tích quân sự Oleh Zhdanov tại Kyiv chia sẻ với Reuters. Những hình ảnh chụp từ vệ tinh do Maxar Technologies cung cấp ngày 12.5 cho thấy tình trạng phá hủy trên diện rộng của nhà máy Azovstal. Chưa rõ mức độ ảnh hưởng của bom đạn Nga đối với hệ thống đường hầm bên dưới.\nTổng thống Ukraine Volodymyr Zelensky đang tìm cách sơ tán những người lính bị thương khỏi nhà máy. Ước tính có khoảng 500 lính Ukraine cần được sơ tán y tế. Tuy nhiên, đến thời điểm hiện tại, các đơn vị bên trong nhà máy Azovstal vẫn chưa có dấu hiệu đầu hàng.",
    "tags": [
        "Nhà Máy Azovstal",
        "Mê Cung Đường Hầm",
        "Boong Ke",
        "Mark Hertling",
        "Mê Cung",
        "Tiểu Đoàn Azov",
        "Vệ Binh Quốc Gia Ukraine",
        "Đường Hầm",
        "Đài Npr",
        "Vilnius",
        "Thế Chiến Thứ Hai"
    ]
}