{
    "url": "https://thanhnien.vn/phuc-sinh-thanh-cong-mat-nguoi-sau-khi-tu-vong-post1458552.html",
    "file": [
        "data",
        "2022",
        "1458552.json"
    ],
    "title": "‘Phục sinh’ thành công mắt người sau khi tử vong",
    "datetime": "2022-05-14T19:25:10+0700",
    "author": "Hạo Nhiên",
    "abstract": "Các nhà khoa học đã nhanh chóng khôi phục lại sự sống của các tế bào cảm quang trong mắt người chết, mang đến đột phá trong lĩnh vực nghiên cứu não bộ và thị lực ở người.",
    "content": "Nhằm hiểu rõ cách thức tế bào thần kinh chết vì thiếu oxy, đội ngũ chuyên gia Đại học Utah và Viện Nghiên cứu Scripps (Mỹ) tiến hành đo đạc hoạt động của tế bào võng mạc ở chuột và người sau khi tử vong, theo báo cáo đăng trên chuyên san Nature.\nVà các nhà nghiên cứu vô cùng ngạc nhiên khi phát hiện chỉ cần tác động đến môi trường của mô tế bào, họ đã có thể khôi phục được năng lực của chúng trong vòng 5 giờ kể từ khi đối tượng tử vong.\nKhi dùng ánh sáng kích thích mắt, võng mạc của người chết vẫn phát ra các tín hiệu điện tử cụ thể, gọi là sóng-b. Ở người còn sống, sự xuất hiện của sóng-b cho thấy diễn ra liên lạc giữa các lớp của tế bào điểm vàng, cho phép con người có thể thấy được.\nĐây là lần đầu tiên mắt người chết xuất hiện phản ứng theo kiểu này. Điều đó khiến một số chuyên gia đặt câu hỏi về bản chất không thể đảo ngược cái chết trong hệ thần kinh trung ương.\n“Chúng tôi đã có thể thức tỉnh các tế bào cảm quang ở điểm vàng của mắt người, cũng là phần võng mạc chịu trách nhiệm về năng lực thị giác và năng lực nhìn thấy những chi tiết, màu sắc cụ thể”, theo nhà khoa học Fatima Abbas của Đại học Utah.\n“Đối với những đôi mắt được tiếp nhận từ người hiến tối đa 5 giờ sau thời điểm tử vong, các tế bào đã phản ứng với ánh sáng màu, ánh sáng chói, và thậm chí cả những tia sáng rất mờ”, bà Abbas cho biết.\nNói tóm lại, nghiên cứu của chuyên gia Abbas và đồng sự chứng minh được các tế bào bên trong mắt người chết có thể trao đổi với nhau như chúng thường làm khi còn sống.\nĐội ngũ chuyên gia hy vọng kết quả nghiên cứu cho phép tiến tới phát triển các liệu pháp điều trị nhằm cải thiện thị lực và tiếp nhận ánh sáng ở mắt bị các vấn đề về điểm vàng, như thoái hóa điểm vàng do tuổi tác.",
    "tags": [
        "Mắt Người",
        "Tử Vong",
        "Đại Học Utah",
        "UNILAD",
        "Viện Nghiên Cứu Scripps",
        "Võng Mạc",
        "NATURE",
        "Cảm Quang",
        "Phục Sinh",
        "Tế Bào",
        "Hệ Thần Kinh Trung Ương"
    ]
}