{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-trua-14-5-gian-nan-so-tan-nguoi-bi-thuong-khoi-nha-may-azovstal-post1458476.html",
    "file": [
        "data",
        "2022",
        "1458476.json"
    ],
    "title": "Chiến sự Ukraine đến trưa 14.5: Gian nan sơ tán người bị thương khỏi nhà máy Azovstal",
    "datetime": "2022-05-14T14:17:10+0700",
    "author": "Vũ Mạnh",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky nói các cuộc đàm phán với Nga về việc sơ tán người bị thương từ nhà máy thép Azovstal rất phức tạp và cho biết Kyiv đang nhờ đến những trung gian có ảnh hưởng.",
    "content": "Ukraine đã đề xuất sơ tán 38 trong số những binh sĩ bị thương nặng nhất. Nếu Moscow cho phép họ ra ngoài, Kyiv cho biết họ sẽ thả một số tù binh Nga, Reuters đưa tin.\n\"Hiện tại, các cuộc đàm phán rất phức tạp đang được tiến hành trong giai đoạn tiếp theo của sứ mệnh sơ tán - đưa những người bị thương nặng và lực lượng quân y rời đi. Chúng tôi đang nói về một số lượng lớn người\", ông Zelensky nói trong một bài phát biểu vào đêm muộn 13.5.\n\"Tất nhiên, chúng tôi đang làm mọi thứ để sơ tán tất cả những người khác, tất cả những người chiến đấu bảo vệ chúng ta. Chúng tôi đã kêu gọi sự tham gia của tất cả mọi người trên khắp thế giới, những người có thể là trung gian có ảnh hưởng nhất\", ông nói thêm mà không cho biết chi tiết.\nXem thêm: Giằng co ở pháo đài Azovstal\nViện Nghiên cứu Chiến tranh cho biết Ukraine \"có khả năng đã thắng ở Kharkiv\", thành phố lớn thứ hai đất nước, trong đánh giá mới nhất của tổ chức nghiên cứu và tư vấn chính sách có trụ sở tại Mỹ.\n\"Các lực lượng Ukraine đã khiến quân đội Nga không thể bao vây chứ chưa nói đến chuyện chiếm giữ Kharkiv, và sau đó đẩy đối phương ra khỏi thành phố, như họ đã làm với các lực lượng Nga cố gắng chiếm Kyiv\", báo cáo cho hay.\nTheo các quan chức địa phương và tình báo Anh, người Ukraine cũng đã đẩy lùi nhiều nỗ lực của quân Nga nhằm vượt qua một con sông có ý nghĩa chiến lược ở Donbass, gây thiệt hại nặng nề trong quá trình này. \nTình báo quốc phòng Anh cho biết Nga đã mất đi \"các yếu tố cơ động thiết giáp đáng kể\" từ một nhóm tác chiến cấp tiểu đoàn - một đội hình với khoảng 800 quân nhân - sau khi không thành công trong nỗ lực vượt sông Siversky Donets, cách thành phố Severodonetsk 20 km về phía tây.\nNga chưa lập tức bình luận về những vấn đề này.\nNhà Trắng cho biết họ đang \"làm việc để hiểu rõ quan điểm\" của Ankara sau khi Tổng thống Recep Tayyip Erdogan nói rằng Thổ Nhĩ Kỳ sẽ không hoan nghênh việc Thụy Điển hay Phần Lan gia nhập NATO. Thổ Nhĩ Kỹ là một thành viên của NATO.\nCác bình luận của ông Erdogan nhắm vào đảng Lao động Kurdistan (PKK) mà Thổ Nhĩ Kỳ coi là một tổ chức khủng bố. Thụy Điển có một cộng đồng người Kurd lớn.\nTrước đó, Tổng thống Mỹ Joe Biden bày tỏ sự ủng hộ đối với quyền của Phần Lan và Thụy Điển trong việc \"tự quyết định tương lai, chính sách đối ngoại và các thỏa thuận an ninh\" trong cuộc điện đàm với người đồng cấp Phần Lan Sauli Niinisto và Thủ tướng Thụy Điển Magdalena Andersson.\nPhần Lan và Thụy Điển đã thể hiện quyết tâm gia nhập NATO giữa những lo ngại an ninh xuất phát từ việc Nga phát động chiến dịch quân sự ở Ukraine.\nXem thêm: Thổ Nhĩ Kỳ không ủng hộ Phần Lan, Thụy Điển gia nhập NATO\nNga sẽ ngừng cung cấp điện cho Phần Lan từ ngày 14.5, giữa lúc căng thẳng gia tăng vì Helsinki quyết tâm gia nhập NATO. RAO Nordic, công ty con của tập đoàn năng lượng nhà nước Nga Inter RAO, thông báo họ sẽ ngừng cung cấp điện cho Phần Lan, với lý do chưa nhận được khoản thanh toán cho lượng điện xuất khẩu trong tháng 5, theo Reuters.\n\"Đây là tình huống đặc biệt, xảy ra lần đầu trong hơn 20 năm lịch sử mua bán của chúng tôi\", RAO Nordic nói trong một tuyên bố, cho biết họ hy vọng tình hình sẽ \"sớm\" cải thiện và giao dịch có thể tiếp tục trở lại.\nXem thêm: Nga ngừng cung cấp điện cho Phần Lan từ 14.5",
    "tags": [
        "Ukraine",
        "Nga",
        "Chiến Sự",
        "Azovstal",
        "Sơ Tán",
        "Nato",
        "Phần Lan",
        "Thụy Điển",
        "Thổ Nhĩ Kỳ"
    ]
}