{
    "url": "https://thanhnien.vn/o-nhiem-rac-thai-nhua-bo-me-co-the-giai-vay-cho-the-he-con-chau-post1458847.html",
    "file": [
        "data",
        "2022",
        "1458847.json"
    ],
    "title": "Ô nhiễm rác thải nhựa: Bố mẹ có thể 'giải vây' cho thế hệ con cháu?",
    "datetime": "2022-05-15T20:13:55+0700",
    "author": "Lê Quân",
    "abstract": "Số rác thải nhựa xả ra mỗi năm sẽ tăng lên hơn 40 triệu tấn vào năm 2040. Hệ lụy khủng khiếp này sẽ khiến thế hệ con cháu phải hứng chịu nếu ngay từ bây giờ chúng ta không có ý thức, trách nhiệm và giải pháp để xử lý.",
    "content": "Theo báo cáo về thực trạng rác thải nhựa đại dương của Tổ chức Quốc tế về Bảo tồn thiên nhiên (WWF), toàn thế giới, mỗi năm có khoảng từ 19 - 23 triệu tấn rác thải nhựa đổ ra biển, phần lớn là rác thải nhựa dùng 1 lần dù nhiều quốc gia hạn chế hoặc cấm loại sản phẩm này. Đây là một trong những nguyên nhân chính gây ô nhiễm đại dương, ảnh hưởng nghiêm trọng đến hệ sinh thái biển.\nĐáng lo ngại, WWF ước tính đến năm 2040, lượng rác thải nhựa đổ ra biển sẽ tăng lên gấp 2 lần hiện nay; ô nhiễm nhựa tại các đại dương sẽ tăng gấp 3 lần hiện nay… Và khi ở trong môi trường nước biển, nhựa sẽ phân huỷ thành những hạt rất nhỏ, không thể nhìn thấy bằng mắt thường, ước tính đến năm 2050, lượng vi nhựa có thể tăng gấp 2 lần hiện nay.\nPGS-TS Nguyễn Đình Thọ, Viện trưởng Viện Chiến lược, Chính sách tài nguyên và môi trường cho biết, theo thống kê của Liên Hiệp Quốc, mỗi phút có 1 triệu chai nhựa được tiêu thụ trên thế giới. Mỗi năm có đến 5.000 tỉ túi nhựa thải ra môi trường. Nhưng chỉ 9% trong số đó được tái chế. \nTại nước ta cũng không ngoại lệ, lượng rác thải, bao bì nhựa được đưa đến bãi rác mỗi ngày rất lớn, ở mức báo động. Khối lượng chất thải nhựa lớn được thải ra môi trường không những gây ô nhiễm mà còn tác động tiêu cực đến đa dạng sinh học, góp phần gây biến đổi khí hậu…\nCũng theo ông Thọ, một số nghiên cứu đã đưa ra dự báo, dân số thế giới sẽ đạt 8,5 tỉ người vào năm 2030; tăng lên 9,7 tỉ người vào năm 2050 và 11,2 tỉ người vào năm 2100. Dân số gia tăng nhanh sẽ dẫn đến nhiều hệ lụy như quá tải hạ tầng, ách tắc giao thông, phát sinh chất thải…\nLãnh đạo Viện Chiến lược, Chính sách tài nguyên và môi trường cũng cho biết thêm, ở Việt Nam tốc độ đô thị hoá, dân số cũng gia tăng nhanh. Năm 2020, Việt Nam có 862 đô thị, tăng 60 đô thị so với 2016; tổng dân số cả nước là khoảng hơn 97,5 triệu người, trong đó đô thị chiếm 37%. \nDự báo, chất thải rắn đô thị phát sinh ở nước ta ước tính sẽ đạt 54 triệu tấn vào năm 2030 (tăng 73% so với 2018 là khoảng 28 triệu tấn). Tuy nhiên, đáng lo ngại là chất thải ở Việt Nam chủ yếu được xử lý thô sơ bằng cách chôn lấp gây ô nhiễm môi trường, lãng phí tài nguyên.\nPGS-TS Thọ nhìn nhận, ngay từ lúc này, thế hệ bố mẹ cần nâng cao nhận thức về sự nguy hiểm của rác thải nhựa để có những giải pháp, hành động cụ thể “giải vây” cho thế hệ con cháu trong tương lai khỏi ô nhiễm chất thải nhựa. \nTheo đó cần phát triển kinh tế tuần hoàn, đẩy mạnh tái chế bền vững. Quan điểm của ngành tài nguyên môi trường là rác thải cũng là tài nguyên, không bỏ đi thứ gì. Thời gian qua, kinh tế tuần hoàn được nước ta đẩy mạnh, nhưng các mô hình mới chỉ ở mức manh mún, chưa mang tính hệ thống, dư địa phát triển còn rất nhiều.\nVề hành lang pháp lý, ông Thọ cho biết, luật Bảo vệ môi trường 2020 và Nghị định số 08/2022/NĐ-CP ngày 10.1.2022 quy định chi tiết một số điều của luật Bảo vệ Môi trường đã quy định nội dung về kinh tế tuần hoàn. Dự kiến, Kế hoạch hành động quốc gia thực hiện kinh tế tuần hoàn sẽ được Thủ tướng Chính phủ ban hành trong năm 2023.\nTheo đó, các bộ, cơ quan ngang bộ căn cứ chức năng, nhiệm vụ và lĩnh vực quản lý nhà nước được giao, có trách nhiệm xây dựng, phê duyệt kế hoạch hành động thực hiện kinh tế tuần hoàn của ngành, lĩnh vực, sản phẩm phù hợp với kế hoạch hành động quốc gia.\nĐại diện Tổng cục Môi trường (Bộ TN-MT), cũng cho biết đến nay, ở nước ta đã có hệ thống tiêu chuẩn, quy chuẩn về nhựa và vi nhựa; ban hành nhiều cơ chế, chính sách chuyển đổi ngành sản xuất nhựa theo hướng bền vững, đảm bảo thân thiện với môi trường, tăng cường tái chế, tái sử dụng chất thải nhựa; đẩy mạnh nghiên cứu, ứng dụng khoa học và chuyển giao công nghệ tái chế nhựa, sản xuất nhựa theo công nghệ hiện đại.\nCùng với đó, đã có nhiều chiến dịch, chương trình hành động với mục tiêu tăng cường truyền thông, nâng cao nhận thức cho cộng đồng về hành vi tiêu dùng nhựa thông minh và bền vững...\nCũng theo đại diện Tổng cục Môi trường, để đẩy mạnh tái chế chất thải nhựa, trước hết phải giải quyết tốt khâu phân loại, thu gom rác thải thay vì dồn chung rồi phần lớn đem chôn lấp như hiện nay. Các quy định về hạn chế, phân loại rác thải đã được cụ thể hoá rất kỹ càng trong luật Bảo vệ môi trường 2020 và các nghị định, thông tư hướng dẫn, đang dần có hiệu lực, đi vào cuộc sống.\nVấn đề tiếp theo là công nghệ tái chế, tuần hoàn, nghĩa là đầu ra cho nhiều ngành khác. Đây là vấn đề phức tạp, cần nhiều ngành, cấp cùng chung tay tháo gỡ. Nhưng về cơ bản, rác thải nhựa có thể là nguyên, nhiên liệu cho một số ngành vật liệu xây dựng (sản xuất xi măng, gạch ốp lát); đốt rác phát điện… Đồng thời, vấn đề làm sao làm chủ công nghệ tái chế rác thải nhựa theo định hướng kinh tế tuần hoàn cũng là thách thức lớn đối với Việt Nam.",
    "tags": [
        "Ô Nhiễm",
        "Rác Thải Nhựa",
        "Ô Nhiễm Rác Thải Nhựa",
        "Kinh Tế Tuần Hoàn",
        "Bộ Tài Nguyên Và Môi Trường",
        "Đô Thị Hoá",
        "Ô Nhiễm Biển",
        "Lãng Phí Tài Nguyên",
        "Hạt Vi Nhựa",
        "Hạt Nhựa",
        "Túi Ni Lông",
        "Tái Chế"
    ]
}