{
    "url": "https://thanhnien.vn/ky-bi-tuc-nhay-lua-cua-cac-chang-trai-o-mien-nui-dong-bac-post1459288.html",
    "file": [
        "data",
        "2022",
        "1459288.json"
    ],
    "title": "Kỳ bí tục nhảy lửa của các chàng trai ở miền núi Đông Bắc",
    "datetime": "2022-05-20T12:46:59+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau khi thầy cùng mời gọi “thần linh”, cơ thể của các chàng trai bắt đầu rung lên, đầu lắc liên tục báo hiệu thần linh đã nhập thành công. Họ bắt đầu nhảy thẳng vào đống lửa còn than đỏ rực mà không hề bị bỏng rát. Đó là khởi đầu của tục nhảy lửa ở Tuyên Quang mà chắc hẳn du khách sẽ phải ngạc nhiên.",
    "content": "Nếu đi du lịch đến miền núi Đông Bắc, ngoài tham quan, check-in ở với cảnh đẹp nên thơ, du khách hãy cùng tham gia những phong tục của người dân tại Hà Giang, Tuyên Quang để tìm hiểu văn hóa đời sống của bà con bản địa. Trong đó, nhất định phải ghé xem tục nhảy lửa của người Pà Thẻn tại H.Lâm Bình, Tuyên Quang.\nNghi lễ được tổ chức tại khoảng sân cỏ rộng, người dân địa phương thường gọi là sân vận động, một bên giáp đường, một bên giáp dãy núi với dòng suối chảy ngang. Dù đã quen thuộc với tục nhảy lửa, nhưng mỗi lần nghe có thông tin tổ chức, bà con tại đây lại rủ nhau đi xem đông như hội.\nNgười dân địa phương cho biết, nghi lễ nhảy lửa được chia thành 2 phần: trước và sau khi mặt trời lặn. Thông thường, trước khi mặt trời lặn, thầy cúng sẽ chuẩn bị lễ vật cúng là một con heo hoặc đầu heo để làm lễ cúng xin “thần linh” để các chàng trai Pà Thẻn có sức mạnh phi thường nhảy vào đống lửa mà không bị bỏng rát. Thầy cúng thường ngồi trên chiếc ghế dài, gõ 2 vật bằng sắt liên tục phát ra những âm thanh gấp gáp trong nhiều giờ để làm lễ.\nCác chàng trai học trò của thầy cúng ngồi phía sau bắt đầu cúng mời thần và “âm binh” tới tham gia lễ, sau đó nhập vào các chàng trai.\nKhi mặt trời lặn, đống lửa đã to đốt cháy thành than hồng đỏ rực ở khu trung tâm, các chàng trai làm phép thử bằng cách cùng nhau cắm một cây gỗ xuống đất. Bằng một cách kỳ bí nào đó, nếu cắm được cây xuống đất tức là thì mới bắt đầu thực hiện nhảy lửa được. Ngược lại, nhiều người cùng cắm cây hướng xuống đất nhưng không được thì vẫn chưa thể bắt đầu nhảy lửa.\nKhi cắm được cây xuống đất, các chàng trai quay về chiếc chiếu sau lưng thầy cúng để tiếp tục nghi lễ, đến khi nào họ rung lắc người, nhảy bật lên tức là “thần linh” đã nhập. Bắt đầu từ một, hai, ba người, lần lượt cho đến khi tất cả đều rung lắc thì phần nhảy lửa chính thức bắt đầu. \nHọ tay không, chân trần nhảy thẳng vào đống lửa to đã đốt sẵn cháy thành than đỏ rực ở khu trung tâm. Họ dùng cả tay và chân để hất lửa, phá lửa cho tới khi lửa tàn hết. Giữa bóng tối, lần lượt từng người thay phiên nhau hoặc cùng lúc nhảy thẳng vào đống than đỏ cho tới khi tàn hẳn. \nLúc này, các chàng trai sẽ về lại chiếc chiếu phía sau lưng thầy cúng để kết thúc lễ tiếp tục cảm ơn các vị “thần linh” đã tới chung vui với dân làng. Một chàng trai tham gia nhảy lửa cho biết, chân tay không bị bỏng rát hay có thương tích gì sau khi nhảy lửa.\nTheo ông Cao Văn Minh, Trưởng phòng Văn hóa thông tin H.Lâm Bình, Tuyên Quang, người Pà Thẻn tôn thờ Thần Lửa và tin rằng đây là vị Thần tạo ra sức mạnh cho đồng bào Pà Thẻn chống chọi với thiên tai, bệnh tật. \nDo đó, sau khi thu hoạch vụ mùa xong, khoảng từ giữa tháng 10 âm lịch đến giữa tháng Giêng, người Pà Thẻn có tục nhảy lửa để tạ ơn trời đất và Thần Lửa đã cho một vụ mùa bội thu, cầu may vụ mùa tới cũng được nhiều may mắn.\nTheo tục lệ, các chàng trai Pà Thẻn tham gia nhảy lửa trước đó 7 ngày không được có chuyện chăn gối. Từ trước đến nay cũng chỉ có đàn ông mới tham gia được vì người dân cho rằng, phụ nữ nếu tham gia nhảy lửa thì sẽ mất 7 ngày không dừng lại được. \nMột số buổi nhảy lửa vừa qua có sự tham gia của cả các bé trai là học sinh lớp 5, lớp 6, tuy nhiên, huyện đã chấn chỉnh và yêu cầu không cho các cháu nhảy lửa khi chưa đủ độ tuổi trưởng thành.\n\"Thôn Thượng Minh, xã Hồng Quang hiện có khoảng 600 người Pà Thẻn sinh sống. Chân tay của các chàng trai Pà Thẻn sau khi nhảy lửa không hề bị gì, đây là chuyện mà khoa học cũng không giải thích được. Sau khi lửa tàn, thầy cúng làm lễ thu quân để các chàng trai trở về trạng thái bình thường\", ông Cao Văn Minh nói.",
    "tags": [
        "Nhảy Lửa",
        "Nhảy Lửa Của Người Pà Thẻn",
        "Dân Tộc",
        "Dân Tộc Pà Thẻn",
        "Tuyên Quang",
        "Du Lịch",
        "Huyền Thoại Sông Gâm"
    ]
}