{
    "url": "https://thanhnien.vn/tu-kolkata-nho-bac-ho-post1459221.html",
    "file": [
        "data",
        "2022",
        "1459221.json"
    ],
    "title": "Từ Kolkata nhớ Bác Hồ",
    "datetime": "2022-05-16T17:56:30+0700",
    "author": "Phát Tiến",
    "abstract": "Ngày 14.5, trong khuôn khổ của chương trình kỷ niệm 132 năm ngày sinh của Chủ tịch Hồ Chí Minh và 50 năm ngày thiết lập quan hệ ngoại giao VN - Ấn Độ, Đại sứ quán VN đã khởi động tuần lễ hướng về Bác Hồ tại TP.Kolkata, thủ phủ bang Tây Bengal (Ấn Độ).",
    "content": "Đúng 9 giờ sáng, Đoàn công tác của Đại sứ quán VN tại Ấn Độ do Đại sứ Phạm Sanh Châu dẫn đầu đã đến thăm và dâng hoa tại Tượng đài Bác Hồ trên đại lộ Jarwarhalal Nehru (TP.Kolkata). \nNhư truyền thống mọi năm, các thành viên Uỷ ban Đoàn kết Ấn - Việt đã đến rất sớm để trang hoàng, dâng hoa tưởng nhớ người lãnh tụ mà họ yêu mến. Đây là tượng đài được xây dựng vào năm 1990 đúng vào dịp sinh nhật lần thứ 100 của Người và người dân Ấn Độ tự hào rằng họ là đất nước đầu tiên trên thế giới dựng tượng Hồ Chí Minh bằng đồng để bày tỏ sự ngưỡng mộ lớn lao và lòng mến yêu sâu sắc.\nTiếp đến, Đại sứ Phạm Sanh Châu đã cắt băng khánh thành bức Phù điêu tại đường Hồ Chí Minh mới được trùng tu, sang sửa. Con đường này được chính quyền bang Tây Bengal đặt tên vào năm 1968 nhằm bày tỏ sự ủng hộ VN. \nBiển tên đường hết sức đặt biệt với thiết kế ba mái, do Uỷ ban Đoàn kết Ấn - Việt và Hội đồng TP.Kolkata xây dựng đầu tiên vào năm 1990, cũng đúng vào dịp sinh nhật lần thứ 100 của Chủ tịch Hồ Chí Minh.\nTrong ngày, Đại sứ quán Việt Nam tại Ấn Độ đã phối hợp Uỷ ban Đoàn kết Ấn Việt công chiếu bộ phim tài liệu Bác Hồ và Ấn Độ và tổ chức Hội thảo về chủ đề liên quan tại Thư viện Quốc gia Ấn Độ ở Kolkata. Hơn 100 đại biểu từ các trường đại học, cơ quan nghiên cứu, các tổ chức chính trị xã hội, bạn bè quốc tế và đại diện cộng đồng người VN tại Kolkata tham dự.\nBộ phim tài liệu là tác phẩm mới nhất ghi lại những câu chuyện lịch sử của Bác Hồ đã ba lần đến thăm Ấn Độ, và những đóng góp của Người đặt nền móng cho mối quan hệ truyền thống, hữu nghị, hợp tác chiến lược toàn diện giữa hai nước này hôm nay.\nTrong cùng ngày, Đại sứ quán cùng tổ chức Lễ trao tặng sách về VN tại Thư viện Quốc gia Ấn Độ tại Kolkata. Đây là thư viện lớn nhất ở Ấn Độ cũng như ở Châu Á với hơn 2,2 triệu sách và các tài liệu. Thư viện Quốc gia Ấn Độ là một trong 4 địa điểm dành không gian trang trọng để thiết lập Góc Việt Nam, nơi giới thiệu các sách, báo, tạp chí và tài liệu về VN. ",
    "tags": [
        "Chủ Tịch Hồ Chí Minh",
        "Ngày Sinh Của Chủ Tịch Hồ Chí Minh",
        "Ấn Độ",
        "VN",
        "Đại Sứ Phạm Sanh Châu"
    ]
}