{
    "url": "https://thanhnien.vn/du-lich-mo-het-nac-post1459303.html",
    "file": [
        "data",
        "2022",
        "1459303.json"
    ],
    "title": "Du lịch mở 'hết nấc'",
    "datetime": "2022-05-17T07:05:07+0700",
    "author": "Hà Mai",
    "abstract": "Từ 0 giờ ngày 15.5, VN tạm dừng yêu cầu xét nghiệm SARS-CoV-2 trước khi nhập cảnh, nên xem như “chốt khóa” cuối cùng đã được mở, kỳ vọng giúp du lịch tăng tốc bứt phá.",
    "content": "Gần một tuần trước thời điểm Phó thủ tướng Vũ Đức Đam ký Công điện số 416 của Thủ tướng về việc tạm dừng yêu cầu phải xét nghiệm SARS-CoV-2 trước khi nhập cảnh vào VN, các doanh nghiệp (DN) ngành du lịch vẫn loay hoay với bài toán đón khách quốc tế (inbound) và đưa khách đi du lịch nước ngoài (outbound).\nMặc dù đã dự báo trước rằng khách quốc tế cần nhiều thời gian để “chốt đơn” tới VN, nhưng điều làm ông Nguyễn Quốc Kỳ, Chủ tịch HĐQT Vietravel Holdings, lo lắng hơn là dòng khách outbound vẫn chưa thể khởi sắc như kỳ vọng. Trước đại dịch, khoảng 70% doanh thu của các DN lữ hành khai thác thị trường quốc tế đến từ mảng outbound. Nên ngay sau khi VN công bố chính thức mở cửa hoàn toàn du lịch từ ngày 15.3, hầu hết DN đã đồng loạt khởi động thị trường này. Hàng loạt sản phẩm mới đưa khách đi Mỹ, Dubai, hành hương Ấn Độ… liên tục được các công ty ồ ạt “tung ra”. Song, đến nay, khảo sát tại các DN cho thấy số lượng tour đưa người Việt đi du lịch nước ngoài vẫn ảm đạm, chưa được như kỳ vọng.\n“Giai đoạn đầu mở cửa, Vietravel nhận được khá nhiều sự quan tâm của du khách. Các chuyến bay charter đưa đoàn hàng trăm du khách xuất ngoại lần lượt khởi hành. Điều đó cho thấy nhu cầu du lịch nước ngoài sau 2 năm du lịch đóng cửa của người Việt là rất lớn, nhưng đi rồi mới thấy, yêu cầu phải xét nghiệm Covid-19 trước khi nhập cảnh là trở ngại lớn nhất. Chi phí xét nghiệm bên nước ngoài rất cao, thời gian liên hệ để được xét nghiệm cũng phải chờ đợi, phụ thuộc nên hành khách ngại, chần chừ chưa muốn đi”, ông Kỳ nói.\nBởi vậy, ngay khi Công điện 416 của Thủ tướng được ban hành, ông Nguyễn Quốc Kỳ thở phào: “Chốt khóa cuối cùng đã được mở”. Ông Kỳ không giấu nổi vui mừng: “Kể từ khi dịch bệnh xảy ra đến nay, Vietravel và Vietravel Airlines chưa từng chứng kiến lượng khách đông đến vậy. Các chuyến bay gói kỳ nghỉ, chuyến charter liên tục được mở với tỷ lệ lấp đầy số chỗ trên 90%. Với nhu cầu du lịch cao như vậy, việc tháo chốt thực hiện ngay trước thềm cao điểm hè sẽ là cú hích giúp ngành du lịch đón một “mùa hè vàng” đúng nghĩa, mùa cao điểm chiếm tới 70% doanh thu cả năm của các DN ngành du lịch”.\nTS Lương Hoài Nam, thành viên Hội đồng tư vấn du lịch VN, cũng vui mừng chia sẻ trên trang Facebook cá nhân về thông tin VN dừng yêu cầu phải xét nghiệm SARS-CoV-2 trước khi nhập cảnh vào VN. Từng nhiều lần đề xuất bỏ yêu cầu xét nghiệm Covid-19 đối với người nhập cảnh, ông Lương Hoài Nam dẫn câu chuyện bản thân: “Từ VN bay sang Singapore không cần phải làm xét nghiệm Covid-19, nhưng từ Singapore trở về lại phải làm. Vì Singapore bỏ yêu cầu này rồi, nhưng nước ta chưa bỏ. Sáng hôm đó, tôi mất cả buổi, đi đến 3 cơ sở y tế mới làm được xét nghiệm để hôm sau bay về nước. Ở Singapore hầu hết cơ sở y tế bắt phải đặt lịch trước chứ không phục vụ khách vãng lai như ở ta. Đến cơ sở thứ 3 họ mới nhận làm cho tôi. Chi phí 30 SGD (tương đương 500.000 đồng) không là vấn đề, nhưng mất cả buổi để làm việc này thì hơi oải”.\nVì thế, ông Nam gọi đây là niềm phấn khởi rất lớn đối với kiều bào người Việt ở nước ngoài đang có nhu cầu về nước thăm người thân và với du khách quốc tế muốn đến VN. Như vậy, mọi “ổ khóa” của ngành du lịch đã được mở.\nChia sẻ tại hội thảo “Du lịch VN - Cơ hội và thách thức hè 2022” do Sở Du lịch TP.HCM tổ chức mới đây, ông Bùi Đức Tuệ, Giám đốc điều hành Travelner, nhận định đến thời điểm này, VN đã hội tụ đủ điều kiện để du lịch phục hồi và tạo đà phát triển trong thời gian tới. Dịp hè này, dự kiến số lượng du khách đổ về các địa điểm du lịch nổi tiếng sẽ bùng nổ. Travelner đang thực hiện chương trình khuyến mãi hè 2022 tặng bảo hiểm du lịch quốc tế, bao gồm chi phí điều trị Covid-19, với mức quyền lợi lên đến 50.000 USD dành cho các chặng bay từ quốc tế đến VN hoặc VN đi quốc tế có tổng giá trị booking từ 500 USD trở lên.\nBà Nguyễn Thu Phương, Phó tổng giám đốc Vinpearl, cho biết đơn vị này cũng đã nhanh chóng xây dựng, làm mới nhiều sản phẩm, dịch vụ, chuẩn bị đón khách quy mô lớn. Đối với du khách quốc tế, Vinpearl xây dựng các dịch vụ trọn gói “All-inclusive” được “đo ni đóng giày” cho từng du khách, với thời gian lưu trú linh hoạt từ 5 - 10 ngày. Theo đó, du khách sẽ được trải nghiệm đủ các cung bậc từ nghỉ dưỡng thảnh thơi tại khu villa riêng tư, đến vui chơi giải trí tại Vin Wonders, Vinpearl Safari, Grand World, Corona Casino, golf, cũng như khám phá thiên nhiên qua các tour lặn biển, đạp xe... Nhiều địa phương như TP.HCM, Quảng Ninh, Nha Trang, Vũng Tàu... cũng hào hứng triển khai hàng loạt sự kiện, sản phẩm mới để đón du khách trong cao điểm hè.\nĐang chạy nước rút hoàn thành khu vui chơi độc đáo sắp ra mắt vào tháng 6 tới, ông Nguyễn Châu Á, Tổng giám đốc Công ty Oxalis Adventure, cho rằng điều kiện thông thoáng, “đồ chơi” đầy đủ, vấn đề lớn nhất lúc này của ngành du lịch là xúc tiến, quảng bá để du khách chú ý tới VN. Theo ông, tiếp thị và truyền thông vốn là điểm yếu nhất của du lịch VN từ trước đến nay. Hang Sơn Đoòng là một trong những hang động kỳ vĩ nhất thế giới, nhưng hỏi 10 người Singapore, cả 10 người đều bảo không biết. Lâu nay, VN đều chủ yếu “nhờ” đối tác nước ngoài truyền thông “giùm”. Khoảng 80% khách quốc tế đến VN đều do các công ty nước ngoài đưa về.\n“Chúng ta có đẹp đến đâu, có sản phẩm mới thế nào, mở cửa thông thoáng ra sao mà khách không biết thì họ cũng không tới. Du lịch VN cần sự đầu tư bài bản, chuyên nghiệp, dài hơi và liên tục thì mới có thể tận dụng lợi thế cạnh tranh, mau chóng khôi phục”, vị này đề xuất.\nĐánh giá VN đang có những bước đi đúng, song ông Nguyễn Châu Á đánh giá vẫn còn những rào cản mang tính kỹ thuật cản trở du khách quốc tế đến với VN.\nTheo ông, người nước ngoài muốn vào VN du lịch hiện nay thì xin e-visa (thị thực điện tử) bắt buộc phải mua chương trình tour thông qua các công ty du lịch nằm trong danh sách được chỉ định. Các công ty này sau đó phát hành thư mời, gần như là “giấy bảo lãnh” thì du khách mới xin được visa. Đây là quy định rất bất cập, bởi nhiều đoàn du khách, đặc biệt là đối tượng khách đi du lịch trải nghiệm, thường không muốn thông qua các công ty lữ hành. Ngoài ra, trường hợp một số công ty đặc thù như Oxalis Adventure - chỉ cung cấp dịch vụ du lịch thám hiểm hang động, không làm tour, có khách muốn đăng ký cũng không đón được.\n“Mở cửa từ 15.3, đến hết tháng 4, Oxalis Adventure mới đón được 23 khách. Trước dịch bệnh, khách quốc tế chiếm hơn 80% nhưng đến nay, tỷ lệ này đã đảo chiều hoàn toàn. Khách nội địa đặt tour tới 80% nhờ những chương trình ưu đãi, giảm giá. Nếu mở thoáng tất cả quy định thì cũng phải tới khoảng tháng 10, tháng 11, khách nước ngoài mới tới VN du lịch”, ông Nguyễn Châu Á dự báo.\nĐó cũng là một trong những bất cập đã được Ban Nghiên cứu phát triển kinh tế tư nhân (Ban IV) báo cáo Thủ tướng hồi đầu tháng 5. Các chuyên gia thuộc Ban IV đánh giá một trong những nguyên nhân chủ quan là do chính sách thị thực nói chung chưa thực sự được vận hành như trước khi xảy ra đại dịch. Những ưu đãi về miễn thị thực chưa đáp ứng được các xu hướng du lịch sau dịch, chưa cạnh tranh với các nước trong khu vực. Bên cạnh đó, các vấn đề như thị thực nhận tại cửa khẩu vẫn phải cần giấy “chấp thuận visa”, cần nhiều loại giấy tờ thủ tục phức tạp hơn so với trước Covid-19; hay thị thực điện tử (e-visa) cũng chưa có cơ chế xác nhận ngày trả lời kết quả tự động trên trang web và chưa giải thích lý do vì sao hồ sơ bị từ chối, khiến du khách nhập cảnh vào VN gặp rất nhiều khó khăn không đáng có.\nTS Lương Hoài Nam kiến nghị mở mạnh hơn, quyết ngay việc miễn visa cho toàn bộ các nước EU, Úc, New Zealand, Ấn Độ, Canada. Hai thị trường lớn là Trung Quốc và Mỹ, nếu chưa miễn được thì đề nghị cấp visa dài hạn 5 - 10 năm như một số nước đang cấp cho chính công dân VN.\nThời hạn lưu trú đối với những người đến từ các nước được miễn visa cần tăng lên 30 - 45 ngày. Càng kéo dài thời gian lưu trú của khách càng giúp du lịch thu được nhiều ngoại tệ tại chỗ. Đồng thời, cho phép khách được nhập cảnh nhiều lần trong một chuyến du lịch. Ổ khóa đã mở, phải loại bỏ hết các rào cản kỹ thuật để VN có thể tận dụng lợi thế, đón khách quốc tế.\nTS Lương Hoài Nam",
    "tags": [
        "Khách Quốc Tế",
        "Đi Du Lịch Nước Ngoài",
        "Oxalis Adventure",
        "Vin Wonders",
        "Vietravel Holdings",
        "Vietravel"
    ]
}