{
    "url": "https://thanhnien.vn/nguoi-dan-ong-nam-tren-san-ho-khien-dan-mang-phan-no-biet-sai-nhung-van-co-lam-post1459620.html",
    "file": [
        "data",
        "2022",
        "1459620.json"
    ],
    "title": "Người đàn ông nằm trên san hô khiến dân mạng phẫn nộ: Biết sai, nhưng vẫn cố làm!",
    "datetime": "2022-05-20T12:20:20+0700",
    "author": "Cao An Biên ",
    "abstract": "Mới đây, dư luận phẫn nộ và lên án mạnh mẽ hình ảnh người đàn ông nằm lên một rạn san hô, bắt sao biển để chụp ảnh tại một bãi biển ở Việt Nam. Chính chủ giải thích anh chỉ muốn cảnh báo, thu hút sự quan tâm của mọi người về thực trạng san hô bị tàn phá ở Hòn Yến (Phú Yên) nhưng nhiều người cho biết không thể chấp nhận được lời giải thích như vậy.",
    "content": "Trao đổi với Thanh Niên, anh Nguyễn Đức Tìm (33 tuổi, ngụ Phú Yên) cho biết những bức ảnh bị cộng đồng mạng “ném đá” những ngày vừa qua được anh chụp ở một rạn san hô 3 năm về trước, tuy nhiên không phải ở Hòn Yến như nhiều người lan truyền.\nChính chủ giải thích những rạn sạn hô mà anh nằm lên trong bức ảnh không nằm trong khu bảo tồn. Trước khi đăng lên mạng xã hội và chỉnh chế độ công khai để mọi người cùng xem, anh đã lường trước được việc bị ném đá, nhưng vẫn cố tình làm.\n“Tôi đăng hình ảnh đó lên để mọi người chửi mà. Tôi muốn mọi người quan tâm nhiều vào, lên án nhiều vào tình trạng người ta chụp ảnh, tàn phá san hô ở Hòn Yến. Mọi người nhìn đi mấy năm qua nhiều người người ta đến đó chụp, tàn phá san hô ở mức báo động luôn. Tôi sống ở Phú Yên cũng gần 15 năm, nên có tình cảm đối với mảnh đất này. Mong ngành chức năng vào cuộc rào những rạn san hô ở Hòn Yến lại”, anh Tìm nêu quan điểm.\nDù \"bao biện\" làm vì mục đích tốt trước sự phẫn nộ và những phản hồi từ cư dân mạng nhưng anh này vẫn có làm. Người này cho rằng mình “chịu” do đã xác định trước việc ném đá và muốn thu hút được sự quan tâm của mọi người về vấn nạn san hô bị tàn phá. Anh cho biết mục đích của anh cũng đã phần nào đạt được, nhưng cư dân mạng hoàn toàn không thể chấp nhận được việc làm một hành động xấu với mục đích ngăn ngừa chuyện xấu như cách anh giải thích. \n\"Anh có nhiều sự lựa chọn để tuyên truyền về mọi người cách bảo vệ san hô, vì sao anh vẫn làm một hành động xấu vì mục đích ngăn ngừa chuyện xấu?\". PV đặt vấn đề.\nNgười này cho biết anh \"không còn sự lựa chọn nào tốt hơn\": \"Tôi biết là sai, nhưng tôi cứ làm thôi. Chính quyền địa phương cũng không thể phạt tôi được vì san hô tôi nằm đâu có trong khu bảo tồn\", anh Tìm nói.\nTrước đó tối 16.5, trang thông tin của Bảo tàng Hải dương học đăng tải hình ảnh một người đàn ông nằm đè lên san hô, bắt sao biển chụp ảnh. Theo đó, đơn vị đã lên án mạnh mẽ hành động này.\n“Sinh vật biển nói chung, rạn san hô cũng như sao biển nói riêng đều chịu ảnh hưởng trực tiếp bởi những hành động như du khách này ở Phú Yên. Các bạn thân mến, tham quan du lịch là nhu cầu thiết yếu của từng cá nhân. Tuy nhiên những hành động ảnh hưởng đến môi trường, thiên nhiên như thế này cần phải lên án mạnh mẽ”, Bảo tàng Hải dương học thông tin.\nTheo xác minh, anh Tìm là người đã đăng những hình ảnh đó lên Facebook cá nhân có tên T.T. với dòng trạng thái: “Bắt sao dưới biển dễ hơn hái sao trên trời”. Phía dưới bài đăng, hàng loạt cư dân mạng đã lên án hành động này.\nTrao đổi với Thanh Niên, TS.Hoàng Xuân Bền, Phó viện trưởng Viện Hải dương học cho biết đây là hành động hết sức không nên. “Việc giẫm đạp, nằm, ngồi… lên san hô là không nên vì hành động này có thể vô tình làm gãy, hoặc trầy xước, tổn thương. Trong các khu bảo tồn, theo luật hành vi này là không được phép, thậm chí đáng lên án. Nếu ngoài các khu bảo tồn thì hành vi này cũng không nên vì ảnh hưởng nhiều đến san hô”.\nBên cạnh đó chuyên gia cũng cho biết việc bắt, nghịch các loại sinh vật biển trong đó có sao biển cũng là điều không nên làm, ảnh hưởng đến đời sống tự nhiên của chúng.",
    "tags": [
        "Chụp Hình Với San Hô",
        "Lên Án Chụp Ảnh Với San Hô",
        "San Hô",
        "Mạng Xã Hội",
        "Ném Đá"
    ]
}