{
    "url": "https://thanhnien.vn/tien-mat-thaiholdings-con-60-ti-dong-bau-thuy-tra-tan-hoang-minh-840-ti-ra-sao-post1459913.html",
    "file": [
        "data",
        "2022",
        "1459913.json"
    ],
    "title": "Tiền mặt Thaiholdings còn 60 tỉ đồng, bầu Thụy trả Tân Hoàng Minh 840 tỉ ra sao?",
    "datetime": "2022-05-18T15:49:04+0700",
    "author": "Tiêu Phong",
    "abstract": "Báo lãi nghìn tỉ đồng nhưng lượng tiền mặt của Thaiholdings chỉ có 60 tỉ đồng, tài sản chủ yếu là khoản phải thu, lợi thế thương mại, chi phí trả trước… Những khoản mục “khá ảo” này đang khiến cổ đông yêu mến công ty của vị tỉ phú sàn chứng khoán Nguyễn Đức Thụy (bầu Thụy) lo lắng.",
    "content": "Trước đó, Cơ quan Cảnh sát điều tra Bộ Công an (C03) đã có văn bản yêu cầu Công ty CP Thaigroup trả lại 840 tỉ đồng cho Công ty TNHH thương mại dịch vụ khách sạn Tân Hoàng Minh (Tập đoàn Tân Hoàng Minh).\nĐây là số tiền Thaigroup bán cổ phần dự án 11A Cát Linh (Q.Đống Đa, Hà Nội) cho tập đoàn của Chủ tịch Tân Hoàng Minh Đỗ Anh Dũng - người đã bị khởi tố, bắt giam do những sai phạm trong phát hành trái phiếu.\nTheo báo cáo, Thaigroup đã mua lại cổ phần của Công ty CP Bình Minh Group (Chủ đầu tư dự án 11A Cát Linh) với mức giá chỉ có 40 tỉ đồng (tương ứng 4 triệu cổ phần của công ty này). Hiện tại, theo quyết định mới nhất của Hội đồng quản trị Thaiholdings, phía ThaiGroup (công ty con của Thaiholdings đứng ra mua dự án) sẽ nhận lại số cổ phần, hồ sơ pháp lý và trả lại số tiền 840 tỉ đồng cho phía Tân Hoàng Minh.\nVề Thaiholdings, Chủ tịch HĐQT của công ty này là ông Nguyễn Văn Thuyết. Tuy nhiên, anh trai ông Thuyết (bầu Thụy) mới là cổ đông sáng lập và ông chủ thực sự.\nTheo báo cáo, ông Thụy đang nắm giữ 87,4 triệu cổ phiếu THD (tương ứng tỷ lệ 24,97%). Tại Đại hội đồng cổ đông của Thaiholdings vừa diễn ra, nghị quyết của đại hội cũng đã chốt phương án một nhóm các cổ đông lớn chuyển nhượng hơn 30,6 triệu cổ phiếu cho ông Nguyễn Đức Thụy. Sau giao dịch này, ông Thụy sẽ nâng sở hữu THD lên hơn 118 triệu cổ phiếu (tỷ lệ 33,74%).\nBầu Thụy cũng đang giữ chức Phó chủ tịch HĐQT của Ngân hàng TMCP Bưu điện Liên Việt (LienVietPostBank), sở hữu 34,2 triệu cổ phiếu nhà băng này. \nÔng Thụy từng là một ông bầu nổi tiếng tại Câu lạc bộ bóng đá Xi măng Xuân Thành Sài Gòn và Quảng Nam. Ngoài ra, ông cũng khá thành công với thương hiệu Xi măng Xuân Thành và bắt đầu nổi danh với các vụ thâu tóm bất động sản tại Hà Nội thông qua Thaigroup: khách sạn 5 sao Park Hyatt tại 17 Tôn Đản (Hà Nội), khách sạn Kim Liên… Ông Thụy thậm chí \"gây bão\" trên thương trường với siêu dự án cảng hàng không vũ trụ tỉ USD, thông qua công ty thành viên Thaispace.\nTrước đó, ông Thụy cũng tạo nên “cơn sốt” trên thị trường chứng khoán, khi đưa mã THD thăng hoa, với thị giá có thời điểm cao nhất sàn chứng khoán (277.000 đồng, giá trị vốn hóa lên tới hơn 100.000 tỉ đồng). Giá cổ phiếu THD tăng trưởng phi mã, nhanh hơn cả cổ phiếu Tesla của tỉ phú giàu nhất thế giới Elon Musk. Song, tài sản của Thaiholdings là một câu chuyện khác…\nTheo nghị quyết của HĐQT Thaiholdings, công ty con Thaigroup sẽ đứng ra trả khoản tiền 804 tỉ đồng. Song, việc hợp nhất báo cáo tài chính của Thaigroup vào Thaiholdings thì bản chất Thaiholdings sẽ gián tiếp phải xử lý khoản tiền này.\nBáo cáo tài chính hợp nhất quý 1/2022 cho thấy, Thaiholdings có tổng tài sản gần 11.000 tỉ đồng, tăng nhẹ so với 31.12.2021. Lợi nhuận sau thuế hơn 158 tỉ đồng, giảm 57% so với cùng kỳ năm ngoái. Trong năm 2021, doanh thu hợp nhất của Thaiholdings đạt 8.200 tỉ đồng, lợi nhuận sau thuế 1.156 tỉ đồng. \nVới việc phải trả lại Tân Hoàng Minh 840 tỉ đồng, trên báo cáo tài chính của Thaiholdings, chỉ tiêu lợi nhuận sau thuế sẽ điều chỉnh từ 1.156 tỉ đồng xuống còn 424 tỉ đồng.\nĐáng chú ý, công ty hiện chỉ còn có 60 tỉ đồng tiền mặt, chiếm chưa đầy 1% trên tổng tài sản 11.000 tỉ đồng. Nó cho thấy, hoạt động kinh doanh của công ty không tạo ra được dòng tiền.\nĐiều này cũng thể hiện rất rõ trên báo cáo lưu chuyển tiền tệ khi công ty phải tăng vốn, đi vay ngân hàng để bổ sung vào tài sản. Dù báo lãi nghìn tỉ đồng, nhưng lưu chuyển tiền thuần trong kỳ âm 211,7 tỉ đồng.\nCon số đáng quan tâm nhất đối với tài sản của Thaiholdings nằm ở các khoản phải thu. Công ty có 2.868 tỉ đồng tài sản ngắn hạn thì có tới 2.634 tỉ đồng các khoản phải thu (chiếm gần 92%). Đa phần các khoản phải thu này thuộc “hệ sinh thái” của Thaiholdings cũng như tại các công ty có liên quan tới ông Nguyễn Đức Thụy. \nTương tự, tài sản dài hạn của công ty hơn 8.085 tỉ đồng trong quý 1/2022 (giảm nhẹ so với cùng kỳ). Trong đó, có tới 5.235 tỉ đồng là tài sản dài hạn khác, với khoản mục chi phí trả trước dài hạn 3.330 tỉ đồng. \nĐây là khoản mục mà Thaiholdings nhận chuyển nhượng quyền sử dụng đất tại 210 Trần Quang Khải (Hà Nội) và lợi thế kinh doanh quyền thuê đất của Công ty CP Du lịch Kim Liên. Khoản này đã được trả chi phí trước, phân bổ sau, không tạo ra lợi nhuận mà chỉ tạo ra khoản lỗ trong tương lai.\nThaiholdings cũng hạch toán vào tổng tài sản lợi thế thương mại 2.000 tỉ đồng. Khoản lợi thế thương mại này là năm 2020 Thaiholdings mua lại hơn 81,6% cổ phần của Thaigroup. Thương vụ công ty con (Thaiholdings) thâu tóm ngược công ty mẹ (Thaigroup) gây ầm ĩ dư luận lúc đó. \nCổ đông đặt ra rất nhiều nghi vấn về tổng giá phí của khoản đầu tư 3.700 tỉ đồng này, Thaiholdings định giá trị tài sản thuần của Thaigroup 1.688 tỉ đồng. Số còn lại được ghi vào lợi thế thương mại. Hiểu nôm na, Thaiholdings bỏ tiền mua công ty mẹ Thaigroup cao hơn so với giá trị tài sản thuần của Thaigroup. Tiền để Thaiholdings mua lại chủ yếu từ khoản mà công ty tăng vốn. \nCó thể thấy, dù báo lãi nghìn tỉ đồng nhưng dòng tiền của Thaiholdings đang có rất nhiều vấn đề. Tài sản chủ yếu nằm ở khoản phải thu, lợi thế thương mại, tiền mặt ít, ngoài ra công ty cũng vay nợ ngắn hạn ngân hàng hơn 1.900 tỉ đồng. Những con số này đang khiến cổ đông nghi ngờ về tình hình \"sức khỏe\" của công ty, đặc biệt khi Thaiholdings phải trả cho Tân Hoàng Minh 840 tỉ đồng.",
    "tags": [
        "Bầu Thụy",
        "Tân Hoàng Minh",
        "Trái Phiếu",
        "Trả Lại 804 Tỉ",
        "11A Cát Linh",
        "Tôn Đản",
        "Nguyễn Đức Thụy",
        "Thaiholdings",
        "Thâu Tóm",
        "Đất Vàng"
    ]
}