{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-17-5-2022-do-la-tu-do-lao-doc-sau-khi-cham-nguong-24-000-dong-post1459332.html",
    "file": [
        "data",
        "2022",
        "1459332.json"
    ],
    "title": "Giá USD hôm nay 17.5.2022: Đô la tự do lao dốc sau khi chạm ngưỡng 24.000 đồng",
    "datetime": "2022-05-17T09:51:09+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng 17.5 trong ngân hàng khá ổn định nhưng thị trường tự do sụt giảm mạnh.",
    "content": "Sáng 17.5, tỷ giá trung tâm do Ngân hàng Nhà nước công bố được duy trì ở mức 23.160 đồng/USD như hôm qua. Ngân hàng Vietcombank cộng thêm 10 USD, đưa giá mua vào lên 22.930 đồng/USD và bán ra 23.240 đồng/USD. Trong khi đó, Eximbank cũng giữ nguyên giá mua vào là 22.980 đồng/USD và bán ra 23.190 đồng/USD như hôm qua… Còn giá USD tự do sụt giảm mạnh sau khi chạm ngưỡng 24.000 đồng/USD từ cuối tuần qua. Cụ thể, một số điểm thu đổi ngoại tệ công bố giá mua vào còn 23.770 đồng/USD và bán ra xuống 23.950 đồng/USD, giảm 170 đồng ở chiều mua vào và giảm 50 đồng ở chiều bán ra so với hôm qua. Điều này đưa chênh lệch giữa giá mua và bán đô la tự do tăng vọt lên 180 đồng so với mức 60 đồng vào hôm qua.\nTrên thị trường thế giới, chỉ số USD-Index giảm nhẹ so với hôm qua xuống 104,12 điểm. Nhưng đồng bạc xanh vẫn đang ở đỉnh cao so với nhiều đồng tiền khác. Các nhà đầu tư trên thị trường tiền tệ tiếp tục đổ xô vào các đồng tiền trú ẩn an toàn. Bộ phận nghiên cứu ngoại hối toàn cầu của HSBC cho biết, căng thẳng địa chính trị dai dẳng, sự gián đoạn nguồn cung khiến nền kinh tế Trung Quốc tăng trưởng chậm lại và việc Fed quyết liệt thắt chặt chính sách khiến USD sẽ mạnh lên trong thời gian dài. Chính sách phong tỏa nghiêm ngặt phòng chống dịch Covid-19 của Trung Quốc khiến thị trường bán lẻ nước này trong tháng 4 sụt giảm mạnh...\nCòn đồng euro tiếp tục gặp khó khăn và đang giao dịch ở mức thấp nhất kể từ tháng 1.2017. Cuộc xung đột quân sự giữa Nga và Ukraine đã khiến đồng euro lao dốc và lùi về gần như “ngang bằng” với đồng đô la Mỹ. Trong khi đó, Ngân hàng Trung ương châu Âu (ECB) vẫn chưa thực hiện chính sách tiền tệ thắt chặt tương tự như Fed và chỉ cho rằng việc tăng lãi suất sẽ diễn ra sau đó “một thời gian”. Điều này cho thấy lãi suất tăng sớm nhất là vào tháng 7 tới...\nThị trường chứng khoán Mỹ phiên 16.5 cũng chao đảo khi các chỉ số chính trên thị trường liên tục rung lắc và đa số đóng cửa trong sắc đỏ. Chỉ số S&P 500 giảm 0,39% còn 4.008,01 điểm và Nasdaq Composite sụt sâu nhất khi mất 1,2% xuống 11.662,79 điểm. Riêng chỉ số Dow Jones kết phiên tăng gần 27 điểm, tương ứng tăng 0,08% lên 32.223,42 điểm.",
    "tags": [
        "Giá Usd Hôm Nay",
        "Fed Powell",
        "EURO",
        "Tháng 1/2017",
        "Lạm Phát",
        "Mua Vào",
        "Christine Lagarde",
        "Thị Trường Tiền Tệ",
        "Usd Tự Do"
    ]
}