{
    "url": "https://thanhnien.vn/nhieu-dai-bang-muon-doi-to-den-viet-nam-post1459649.html",
    "file": [
        "data",
        "2022",
        "1459649.json"
    ],
    "title": "Nhiều 'đại bàng' muốn 'dời tổ' đến Việt Nam",
    "datetime": "2022-05-18T06:10:00+0700",
    "author": "Chí Hiếu ",
    "abstract": "Tại tọa đàm với Thủ tướng ở Sàn chứng khoán New York diễn ra hôm qua (17.5), lãnh đạo các tập đoàn lớn của Mỹ và thế giới đều ngỏ ý muốn dời cứ điểm sản xuất đến Việt Nam hoặc mở rộng đầu tư trong thời gian tới.",
    "content": "Rạng sáng qua (17.5), tiếp tục chuyến thăm, làm việc tại Mỹ, Thủ tướng Phạm Minh Chính đã tới tham quan Sàn giao dịch chứng khoán New York (NYSE), gõ búa/bấm chuông kết thúc phiên giao dịch chiều 16.5 (theo giờ địa phương) và có buổi tọa đàm bàn tròn với CEO của một số tập đoàn, quỹ đầu tư hàng đầu đang niêm yết tại NYSE.\nChia sẻ với đoàn công tác của Chính phủ, lãnh đạo Amphenol Corporation, đối tác cung ứng chính các linh kiện điện tử cho Boeing, Apple, Tesla…, kể rằng ông đã tới Việt Nam từ khi 20 tuổi và có ấn tượng tốt đẹp với đất nước, ẩm thực và con người Việt Nam. Ông mong Thủ tướng thông tin về các chính sách, biện pháp nhằm thu hút đầu tư vào ngành công nghiệp chế biến chế tạo bởi doanh nghiệp (DN) này đang rất muốn mở cứ điểm sản xuất tại Việt Nam.\nLãnh đạo Tập đoàn dinh dưỡng Herbalife của Mỹ thì đánh giá cao việc Chính phủ, các ngành chức năng của Việt Nam thời gian qua đã rất cầu thị, lấy ý kiến, tiếp thu các góp ý khi xây dựng các văn bản quy phạm pháp luật, nhất là trong lĩnh vực thực phẩm, y tế. Vị này cho hay, Việt Nam nằm trong nhóm 5 - 6 thị trường tăng trưởng nhanh nhất và là thị trường quan trọng nhất trong chiến lược phát triển của tập đoàn với “triển vọng rất tích cực”.\nĐại diện Ngân hàng Deutsche Bank (Đức) kể vừa qua nhà băng này đã hợp tác với Ủy ban Chứng khoán nhà nước để hỗ trợ các DN niêm yết. “Chính phủ Việt Nam có thể hỗ trợ gì cho các DN để có thể niêm yết thành công trên các sàn chứng khoán nước ngoài, như NYSE?”, ông nêu vấn đề.\nTương tự, vấn đề mà lãnh đạo Goldman Sachs, tập đoàn quản lý quỹ đầu tư hàng đầu thế giới, đặt ra cho Thủ tướng là thông tin chi tiết hơn trong định hướng chính sách về giới hạn tỷ lệ sở hữu cho nhà đầu tư nước ngoài trong lĩnh vực ngân hàng, cũng như khả năng tiếp cận và sử dụng ngoại tệ.\nCòn CEO của Vinfast - DN Việt vừa đầu tư lớn vào Mỹ thì mong được lãnh đạo Chính phủ cho lời khuyên để thành công với chiến lược trở thành nhà đầu tư ô tô điện công nghệ cao hàng đầu ở thị trường Mỹ.\nLần lượt trả lời các câu hỏi, Thủ tướng cho hay, về mục tiêu phát triển, đến năm 2025, Việt Nam sẽ là nước đang phát triển có công nghiệp theo hướng hiện đại, vượt qua mức thu nhập trung bình thấp; đến năm 2030, là nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao; đến năm 2045, trở thành nước phát triển, thu nhập cao. \nVới công nghiệp, Việt Nam muốn xây dựng ngành công nghiệp chế tạo phát triển bền vững, trong đó định hướng phải làm chủ được các ngành luyện kim, cơ khí bởi đây là những ngành nền tảng, vừa sản xuất hàng hóa tiêu dùng, vừa phục vụ các ngành khác, kéo theo sự phát triển các ngành công nghiệp nhẹ, thực phẩm, công nghiệp y tế… Thủ tướng nêu rõ, trong quá trình phát triển, ngoài nguồn lực nhà nước, cần huy động nguồn lực của khu vực tư nhân và khu vực DN nước ngoài bằng việc thúc đẩy mạnh mẽ hợp tác công tư. \n“Việc phát triển công nghiệp phải dựa trên chuyển đổi công nghệ, bảo đảm phát triển theo chiều sâu, bảo vệ môi trường, xanh và bền vững”, Thủ tướng nói.\nĐối với xây dựng thể chế, cải thiện môi trường đầu tư, Thủ tướng nêu rõ Chính phủ coi trọng việc lấy ý kiến của người dân và DN, trong đó có DN nước ngoài mà mới nhất là khi xây dựng dự thảo Quy hoạch điện 8, các cơ quan chức năng đã lấy ý kiến khối DN nước ngoài về kế hoạch chuyển đổi năng lượng.\nLiên quan lĩnh vực tài chính - ngân hàng, người đứng đầu Chính phủ cho hay Việt Nam đang tiếp tục hoàn thiện cơ sở pháp lý, cải thiện hơn nữa điều kiện đầu tư theo hướng minh bạch hóa các hoạt động ngân hàng, tăng cường quản trị theo thông lệ quốc tế. \n“Tuy nhiên, cách tiếp cận của một nước đang phát triển như Việt Nam không thể giống như Nhật, Mỹ hay Hàn Quốc. Chúng tôi có những hạn chế về hạ tầng, cơ chế, chính sách, cũng chưa có nhiều kinh nghiệm nên tiếp cận thận trọng, vừa làm vừa rút kinh nghiệm, mở rộng dần, không cầu toàn, không nóng vội. Điều này có lợi cho cả nhà đầu tư và cho Việt Nam. Cách tiếp cận của chúng tôi trong vấn đề sử dụng ngoại tệ của nhà đầu tư nước ngoài cũng thế”, Thủ tướng lưu ý.\n Thủ tướng cũng thông tin Việt Nam đang nỗ lực xây dựng nền kinh tế độc lập, tự chủ gắn với tích cực, chủ động hội nhập quốc tế sâu rộng, thực chất, hiệu quả. Việt Nam luôn mở cửa cho các nhà đầu tư nước ngoài trong các ngành mới nổi, như thị trường chứng khoán, chuyển đổi năng lượng, kinh tế số, y tế, dược phẩm… \n“Chính phủ đã và đang tiếp tục triển khai nhiều biện pháp tạo môi trường đầu tư kinh doanh thuận lợi, mang tính cạnh tranh, phù hợp tiêu chuẩn quốc tế và các cam kết tại các hiệp định thương mại tự do thế hệ mới mà Việt Nam tham gia; qua đó tạo điều kiện cho các DN nước ngoài đầu tư, kinh doanh tại Việt Nam. Chúng tôi muốn tạo niềm tin và hiệu quả, cơ hội chắc chắn trong kinh doanh, không gây phiền hà, lo lắng cho các nhà đầu tư”, Thủ tướng bày tỏ.\nNYSE hỗ trợ Việt Nam nâng hạng thị trường\nVới Vinfast, Thủ tướng cho rằng đầu tư vào xe điện là đúng xu thế nhưng cần mạnh mẽ hơn và phải đa dạng hóa chuỗi cung ứng. “Điều rất quan trọng là phải tôn trọng luật pháp và văn hóa, nhất là văn hóa kinh doanh nước bản địa. Phải tích cực đổi mới công nghệ, chuyển đổi số, đóng góp vào chuyển đổi số của đất nước. Luôn khiêm tốn học hỏi từ các DN, đồng nghiệp, trong đó có các DN Mỹ”, Thủ tướng chia sẻ.\n Gặp gỡ lãnh đạo của NYSE, Thủ tướng đề nghị NYSE quan tâm hỗ trợ và chia sẻ kinh nghiệm để góp phần thúc đẩy phát triển thị trường chứng khoán hiệu quả, bền vững ở Việt Nam, xây dựng thành công trung tâm tài chính quy mô khu vực.\n Tại đây, Thủ tướng đã chứng kiến lễ trao hai văn kiện hợp tác trong lĩnh vực tài chính, ngân hàng, quỹ đầu tư giữa các đối tác hai nước, trong đó có văn bản hợp tác giữa Ủy ban Chứng khoán nhà nước với NYSE về hỗ trợ nâng hạng thị trường, xây dựng cơ chế để các nhà đầu tư tham gia hai thị trường chứng khoán.",
    "tags": [
        "Thủ Tướng Phạm Minh Chính",
        "Tập Đoàn Mỹ",
        "Amphenol Corporation",
        "Tập Đoàn Dinh Dưỡng Herbalife",
        "Nước Đang Phát Triển",
        "Cứ Điểm",
        "Ngân Hàng Deutsche Bank",
        "Chứng Khoán Nước Ngoài",
        "Quỹ Đầu Tư",
        "Bàn Tròn",
        "Nhà Đầu Tư Nước Ngoài",
        "Tọa Đàm"
    ]
}