{
    "url": "https://thanhnien.vn/nato-se-day-nhanh-qua-trinh-ket-nap-phan-lan-va-thuy-dien-post1459028.html",
    "file": [
        "data",
        "2022",
        "1459028.json"
    ],
    "title": "NATO sẽ đẩy nhanh quá trình kết nạp Phần Lan và Thụy Điển",
    "datetime": "2022-05-16T10:40:43+0700",
    "author": "Vũ Mạnh",
    "abstract": "Tổng thư ký NATO Jens Stoltenberg cho biết liên minh quân sự sẽ đảm bảo quá trình phê duyệt tư cách thành viên đối với Thụy Điển và Phần Lan diễn ra \"nhanh chóng\", một khi hai nước Bắc Âu chính thức đăng ký gia nhập.",
    "content": "\"Tất cả các đồng minh đều nhận ra tầm quan trọng mang tính lịch sử của thời điểm này\", ông Stoltenberg nói với các phóng viên ở Berlin qua video sau một loạt cuộc họp không chính thức của các ngoại trưởng NATO ngày 15.5, theo báo The New York Timeshôm nay.\n\"Đây là cơ hội lịch sử mà chúng ta cần nắm bắt\", ông nhấn mạnh.\nChính phủ Phần Lan ngày 15.5 thông báo nước này sẽ đăng ký gia nhập NATO, vài giờ trước khi đảng cầm quyền của Thụy Điển thông báo về việc chính thức thay đổi lập trường trung lập, mở đường cho việc \"nối gót\" nước láng giềng.\nNgoại trưởng Mỹ Antony Blinken cho biết ông tin tưởng tất cả các thành viên NATO sẽ đạt được đồng thuận về việc này. \"Tôi nghe thấy hầu hết đều ủng hộ rất mạnh mẽ việc Phần Lan và Thụy Điển gia nhập liên minh nếu đó là những gì họ chọn làm\", ông nói sau khi họp với các ngoại trưởng NATO.\nNgoại trưởng Đức Annalena Baerbock nói quá trình xem xét hồ sơ của Thụy Điển và Phần Lan trong tương lai \"cần ngắn gọn nhất có thể\".\nTheo quy định, hồ sơ đăng ký gia nhập của bất cứ nước nào trước hết phải được NATO chấp thuận và sau đó phải được quốc hội của toàn bộ 30 nước thành viên phê chuẩn. Quá trình này có thể kéo dài đến một năm hoặc lâu hơn.\nPhần Lan và Thụy Điển đã tham gia nhiều nhiệm vụ khác nhau cũng như các cuộc tập trận chung với NATO trong nhiều năm, vì vậy lực lượng của họ đã có khả năng phối hợp với quân đội của các quốc gia thành viên. Song, việc đưa hai nước này vào cấu trúc quân sự của liên minh, chẳng hạn như lên kế hoạch chung và chỉ huy chung, sẽ cần thêm thời gian.\nMột rào cản manh nha đối với nỗ lực của Thụy Điển và Phần Lan là Thổ Nhĩ Kỳ. Ankara đã gây bất ngờ trong những ngày gần đây khi nói không có quan điểm tích cực về việc NATO kết nạp hai nước Bắc Âu, và trong ngày 15.5 đã nêu điều kiện của mình. Theo đó, Ankara muốn hai nước phải ngừng hỗ trợ cho các nhóm quân sự người Kurd hiện diện trên lãnh thổ hai nước, đồng thời dỡ bỏ lệnh cấm bán một số loại vũ khí cho Thổ Nhĩ Kỳ.\n\"Tôi tin tưởng rằng chúng tôi sẽ có thể giải quyết những lo ngại mà Thổ Nhĩ Kỳ bày tỏ theo cách không làm trì hoãn việc kết nạp thành viên của NATO\", ông Stoltenberg nói.",
    "tags": [
        "Nato",
        "Thụy Điển",
        "Phần Lan",
        "Gia Nhập",
        "Thành Viên",
        "Kết Nạp",
        "Tổng Thư Ký Nato",
        "Ngoại Trưởng Nato"
    ]
}