{
    "url": "https://thanhnien.vn/sau-31-7-bot-chua-thu-phi-khong-dung-etc-buoc-phai-xa-tram-post1459530.html",
    "file": [
        "data",
        "2022",
        "1459530.json"
    ],
    "title": "Sau 31.7, BOT chưa thu phí không dừng ETC buộc phải 'xả trạm'",
    "datetime": "2022-05-17T18:08:52+0700",
    "author": "Mai Hà",
    "abstract": "Phó thủ tướng Lê Văn Thành yêu cầu phải đảm bảo mục tiêu đến ngày 30.6 cơ bản hoàn thành hệ thống thu phí tự động không dừng.",
    "content": "Sáng nay 17.5, Phó thủ tướng Lê Văn Thành đã làm việc với Bộ GTVT về xử lý vướng mắc đối với việc triển khai hệ thống thu phí không dừng và các dự án BOT.\nPhó thủ tướng đánh giá tiến độ dự án thu phí tự động không dừng ETC đã có chuyển động tích cực. Chỉ trong 7 tháng, từ tháng 7.2021 đến nay đã triển khai dán thêm được gần 2 triệu thẻ nâng tổng số xe dán thẻ đạt được lên trên 60%.\nTuy nhiên, theo Phó thủ tướng, vẫn còn nhiều vướng mắc ảnh hưởng tới mục tiêu đến ngày 30.6 phải hoàn thành cơ bản hệ thống thu phí không dừng, đặc biệt là các dự án của Tổng công ty Đầu tư và phát triển đường cao tốc Việt Nam (VEC) đang rất chậm so với yêu cầu.\n“Tuyệt đối không thể đặt mục tiêu chung chung, đánh trống bỏ dùi. Nếu làm chậm phải thực hiện kiểm điểm trách nhiệm. Đã hứa với nhân dân thì phải thực hiện, không thể làm nhân dân mất đi sự tin tưởng”, Phó thủ tướng nói.\nĐể tăng lượng xe dán thẻ ETC, Phó thủ tướng chỉ đạo phải tăng cường công tác tuyên truyền về thu phí không dừng đến người dân để nâng cao nhận thức của nhân dân về hình thức thu phí văn minh này.\nVề việc thí điểm chỉ thu phí không dừng trên cao tốc Hà Nội - Hải Phòng từ 1.6, Phó thủ tướng cho rằng, đây là việc khó nhưng dứt khoát phải làm, không lùi thời hạn. Bộ GTVT cùng chủ đầu tư phải chuẩn bị kỹ các phương án khi xảy ra tình huống phương tiện chưa dán thẻ ETC, đảm bảo không để xảy ra ùn tắc quá thời gian quy định. \nCác tuyến cao tốc mới sau này sẽ đều phải áp dụng hình thức thu phí không dừng tại tất cả các làn, các trạm thu phí. \n“Sau 31.7, nếu dự án nào chưa triển khai xong thu phí không dừng sẽ phải tiến hành xả trạm, có chế tài xử lý trách nhiệm tập thể, cá nhân gây chậm tiếp độ. Các trạm ETC cũng phải chủ động xả trạm kịp thời nếu để xảy ra sự cố\", Phó thủ tướng nhấn mạnh.\nTheo báo cáo của Bộ GTVT, đến nay đã có 113 trạm thu phí trên toàn quốc đưa vào vận hành hệ thống thu phí điện tử không dừng; trong đó Bộ GTVT quản lý 69 trạm, địa phương quản lý 44 trạm. \nNgoài một số trạm có tính chất đặc thù được Chính phủ cho phép lùi thời gian lắp đặt, Bộ GTVT cho biết còn 102 làn/23 trạm thu phí cần tiếp tục lắp đặt để đảm bảo duy trì 1 làn thu phí hỗn hợp trên mỗi chiều xe chạy. Trong đó 38 làn/13 trạm do Bộ GTVT là cơ quan có thẩm quyền và 64 làn/10 trạm do địa phương là cơ quan nhà nước có thẩm quyền. \nĐối với các trạm do Bộ GTVT quản lý, nhà đầu tư BOT đã hoàn thành công tác chuẩn bị, tuy nhiên do ảnh hưởng của dịch bệnh Covid-19 dẫn đến thời gian đặt hàng mua sắm thiết bị kéo dài, ảnh hưởng đến tiến độ triển khai.\nTrong số 38 làn thuộc 13 trạm, có 24 làn thuộc 8 trạm nhà đầu tư cam kết hoàn thành trong tháng 6.2022; còn lại 14 làn thuộc 5 trạm có nguy cơ chậm tiến độ do thời gian nhập thiết bị kéo dài so với kế hoạch. Trong quá trình lắp đặt các làn thu phí còn lại, việc thu phí không dừng tại các trạm thu phí vẫn diễn ra bình thường do các trạm đã được lắp đặt số lượng lớn các làn thu phí ETC.\nĐối với các trạm do địa phương quản lý, việc nhập thiết bị gặp nhiều khó khăn dẫn đến tiến độ triển khai bị kéo dài. Hiện các địa phương đều cam kết hoàn thành trước 30.6, riêng 16 làn/2 trạm thu phí (trạm An Sương An Lạc và trạm Xa lộ Hà Nội) do UBND TP.HCM quản lý có khả năng sẽ bị chậm tiến độ.\nSố lượng ô tô dán thẻ ETC đã tăng từ 1 triệu vào tháng 10.2021 lên 3 triệu ô tô hiện nay (chiếm hơn 65% tổng số phương tiện trên toàn quốc). Bộ GTVT đặt mục tiêu phấn đấu trong năm 2022, số lượng phương tiện dán thẻ đạt từ 80 - 90%.",
    "tags": [
        "Thu Phí Không Dừng",
        "Phó Thủ Tướng Lê Văn Thành",
        "ETC",
        "Xả Trạm",
        "Dừng Thu Phí",
        "BOT",
        "VEC"
    ]
}