{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-toi-17-5-nga-mo-rong-pham-vi-cong-kich-post1459557.html",
    "file": [
        "data",
        "2022",
        "1459557.json"
    ],
    "title": "Chiến sự Ukraine đến tối 17.5: Nga mở rộng phạm vi công kích",
    "datetime": "2022-05-17T18:48:52+0700",
    "author": "Thụy Miên",
    "abstract": "Giới chức Ukraine thông báo ghi nhận thương vong sau những đợt tấn công tên lửa từ phía Nga ở những địa điểm xa tiền tuyến, nhưng lực lượng nước này đã chặn nhiều đợt tiến quân trên bộ của đối phương.",
    "content": "Ở vùng Chernihiv phía bắc Kyiv, ông Vyacheslav Chaus, người đứng đầu chính quyền tại đây, cho biết phía Nga đã “khai hỏa tên lửa vào làng Desna” vào sáng 17.5 (giờ địa phương). Theo ông Chaus, 8 người chết, 12 người khác bị thương. Desna cách biên giới Belarus khoảng 64 km, trang ukrinform.net đưa tin. Nga chưa bình luận về thông tin này.\nTại tỉnh đông bắc Sumy gần biên giới Nga, Tổng tham mưu trưởng quân đội Ukraine cho biết Nga dội pháo từ bên kia biên giới. Ông Dmytro Zhyvytskyy, Thống đốc Sumy, ghi nhận nơi đây trải qua chiến sự ác liệt, với súng cối, súng phóng lựu được phía Nga sử dụng.\nBên cạnh đó, giới chức Nga cũng xác nhận đã xảy ra giao tranh tại khu vực. Ông Roman Starovoit, Thống đốc vùng Kursk của Nga, cho biết vào rạng sáng 17.5 (giờ địa phương), một ngôi làng thuộc vùng Kursk giáp biên giới Ukraine bị tấn công bằng vũ khí hạng nặng. Một số ngôi nhà bị phá hủy nhưng không có thương vong, theo TASS.\nBộ Quốc phòng Nga cho biết đã phóng tên lửa phá hủy các lô hàng vận chuyển vũ khí viện trợ từ phương Tây, bao gồm Mỹ, cho Nga ở tỉnh Lviv, sát biên giới Ba Lan. \nThông tin này được công bố sau khi Thống đốc tỉnh Lviv, ông Maksym Kozytsky nói rằng tên lửa Nga đã phá hủy cơ sở hạ tầng đường sắt gần thị trấn Yavoriv, cũng là nơi đặt căn cứ quân sự lớn. Ông cũng nói hệ thống phòng không Ukraine đã bắn hạ 3 tên lửa.\nKể từ khi chiến sự nổ ra, Yavoriv bị trúng không kích ít nhất 3 lần. Trong lần đầu tiên vào ngày 13.3, hơn 30 người thiệt mạng khi tên lửa trúng căn cứ quân sự tại đây.\nCòn dọc theo tiền tuyến ở Luhansk và Donetsk, giới chức Ukraine cho hay đã đẩy lùi những nỗ lực của quân Nga tìm cách kiểm soát những cứ điểm trong khu vực. \nTổng tham mưu trưởng quân đội Ukraine ghi nhận giao tranh dữ dội xung quanh Severodonetsk, và quân Nga đã tấn công thị trấn Syrotne nhưng hứng chịu thương vong nghiêm trọng và buộc phải rút quân. Bộ Quốc phòng Nga chưa bình luận về thông tin này.\nCòn tại Kharkiv, lực lượng Ukraine tiến quân về hướng bắc và đông bắc Kharkiv, theo Thống đốc Oleh Syniehubov chia sẻ trên đài truyền hình quốc gia Ukraine. Giao tranh cũng nổ ra ở Kharkiv, thành phố lớn thứ hai của Ukraine, kéo dài về hướng thị trấn Vovchansk, dọc theo biên giới Nga-Ukraine.\nNga cho biết đến chiều 17.5, có 265 lính Ukraine ở nhà máy thép Azovstal đã “đầu hàng” theo thỏa thuận với Kyiv. Bộ Quốc phòng Nga cho hay 51 binh sĩ trong số này bị thương nặng và được đưa đến bệnh viện ở Donetsk để điều trị. Giới chức Ukraine xác nhận thông tin về việc đưa người ra khỏi nhà máy nhưng nói rằng các binh sĩ ở đây đã hoàn thành nhiệm vụ, đồng thời cho biết sẽ tiến hành trao đổi tù binh với phía Nga trong những ngày tới.\nTrong lúc chiến sự tại Mariupol khép lại với thắng lợi được cho là về phía Moscow, Đài CNN dẫn thông tin tình báo của Viện Chiến tranh Mỹ nhận định lực lượng Nga đang có kế hoạch mở cửa lại cảng biển tại thành phố này và thiết lập các tuyến hàng hải với các cảng biển của Nga. Viện này cho rằng số phận của cảng Mariupol trên Biển Azov sẽ được quyết định vào ngày 25.5. Nga chưa bình luận thông tin này.\nCùng ngày, TASS dẫn lời Thứ trưởng Ngoại giao Nga Andrey Rudenko xác nhận hiện Nga và Ukraine không tổ chức bất kỳ hoạt động đàm phán nào. Ông Rudenko đổ lỗi cho phía Kyiv đã từ bỏ thương thuyết.\nCông ty vũ khí Lockheed Martin cho biết họ đã nhận được từ quân đội Mỹ hai hợp đồng trị giá 309 triệu USD để sản xuất tên lửa Javelin, loại vũ khí chống tăng Ukraine đang rất cần để chống lại lực lượng Nga.\nNhà thầu Lockheed cho biết rằng các hợp đồng bao gồm việc sản xuất hơn 1.300 tên lửa Javelin từ kinh phí của đạo luật hỗ trợ cho Ukraine và các đơn đặt hàng từ một số nước bao gồm Na Uy, Albania, Latvia và Thái Lan.\nBên cạnh đó, Bộ trưởng Tài chính Mỹ Janet Yellen kêu gọi các đồng minh Washington tăng cường hỗ trợ tài chính cho Ukraine. Theo bà, các khoản đóng góp được công bố đến thời điểm này vẫn chưa đủ đáp ứng nhu cầu ngắn hạn của Ukraine.\nCũng trong chiều 17.5, Ngoại trưởng Thụy Điển Ann Linde đã ký vào đơn xin gia nhập Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO).\nVề việc Phần Lan và Thụy Điển làm đơn gia nhập NATO, Ngoại trưởng Nga Sergei Lavrov nói rằng điều này chẳng có gì khác biệt vì hai nước trên từ lâu vẫn tham gia các hoạt động diễn tập quân sự của khối, theo Reuters.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Dmytro Zhyvytskyy",
        "Roman Starovoit",
        "Maksym Kozytsky",
        "Oleh Syniehubov",
        "Kharkiv",
        "JAVELIN",
        "Kursk",
        "Lviv",
        "Andrey Rudenko"
    ]
}