{
    "url": "https://thanhnien.vn/ca-tu-vong-gia-tang-o-trieu-tien-them-nhieu-nguoi-sot-post1459317.html",
    "file": [
        "data",
        "2022",
        "1459317.json"
    ],
    "title": "Ca tử vong gia tăng ở Triều Tiên, thêm nhiều người 'sốt'",
    "datetime": "2022-05-17T08:04:27+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm 17.5, CHDCND Triều Tiên xác nhận có thêm 6 người tử vong vì “sốt”, số người có triệu chứng sốt tăng 269.510 và quân đội hiện tham gia việc phân phát thuốc men nhằm ổn định nguồn cung.",
    "content": "Đài KCNA đưa tin quân đội Triều Tiên “đang khẩn cấp triển khai lực lượng đến toàn bộ nhà thuốc ở thủ đô Bình Nhưỡng và bắt đầu phân phối thuốc điều trị cho người dân”.\nBình Nhưỡng là tâm dịch trong đợt bùng phát dịch Covid-19 đầu tiên được nước này xác nhận. Sứ mệnh của quân đội là nhằm “giảm nhẹ khủng hoảng sức khỏe cộng đồng tại thủ đô”, gọi đây là nhiệm vụ quan trọng trong cuộc chiến chống dịch Covid-19 đang diễn ra.\nBên cạnh đó, tính đến chiều 16.5, số trường hợp tử vong đã tăng lên 56, với hơn 1.486.060 ca sốt và ít nhất 663.910 người đang được điều trị. Vẫn chưa có thông tin chính thức là bao nhiêu người xét nghiệm dương tính với Covid-19.\nDịch bệnh có dấu hiệu lan rộng bất chấp Chủ tịch Kim Jong-un ra lệnh phong tỏa toàn quốc. Tối qua (16.5), Chủ tịch Kim khiển trách giới chức y tế không kịp thời ứng phó dịch mạnh mẽ, đặc biệt không mở cửa các hiệu thuốc 24/7 để phân phát kịp thời thuốc men cho người dân.\nBản tin ngày 17.5 của Đài KCNA cho hay “những biện pháp cấp bách đã được thực hiện để chấn chỉnh ngay tình trạng sai lệch trong việc cung cấp thuốc cho người dân”, bao gồm mở cửa 24 giờ các nhà thuốc ở thành phố thủ đô.\nKể từ khi quốc gia Đông Bắc Á công bố ca tử vong đầu tiên vì Covid-19 hồi tuần trước, Chủ tịch Kim đảm nhận vị trí hàng đầu và trung tâm trong nỗ lực đối phó dịch bệnh của nước này. Ông giám sát các cuộc họp khẩn cấp gần như hằng ngày của Bộ Chính trị để đưa ra các chỉ đạo liên tục về ứng phó dịch Covid-19. Nhà lãnh đạo xác nhận dịch bệnh đang gây ra “biến động lớn” cho Triều Tiên.\nTheo KCNA, các nỗ lực hiện tập trung vào việc cung cấp thông tin cho toàn dân về biến thể tàng hình Omicron để họ hiểu rõ các biện pháp điều trị khoa học và những quy tắc phòng dịch.\nTrong khi đó, khoảng 11.000 quan chức, giáo viên và sinh viên y tế vào ngày 16.5 đã tham gia “cuộc kiểm tra y tế chuyên sâu cho toàn dân”, nhằm tìm ra những đối tượng bị sốt.\nTrong khi đó, Bộ Ngoại giao Mỹ lên tiếng lo ngại về mức độ ảnh hưởng của dịch bệnh đối với người dân Triều Tiên, ủng hộ viện trợ vắc xin cho nước này.\nReuters hôm 17.5 dẫn lời người phát ngôn Bộ Ngoại giao Mỹ cho biết ông Sung Kim, Đặc phái viên của Mỹ về Triều Tiên, đã điện đàm với trưởng đoàn đàm phán hạt nhân mới của Hàn Quốc là Kim Gunn, nhưng không rõ nội dung.",
    "tags": [
        "Triều Tiên",
        "Dịch Covid-19",
        "Đài Kcna",
        "Hiệu Thuốc",
        "Kim Jong-Un",
        "Nhà Thuốc",
        "Được Nước",
        "Bình Nhưỡng",
        "Thị Sát",
        "KCNA",
        "Đông Bắc Á"
    ]
}