{
    "url": "https://thanhnien.vn/cap-bach-bao-ton-cac-loai-chim-hoang-da-di-cu-post1459590.html",
    "file": [
        "data",
        "2022",
        "1459590.json"
    ],
    "title": "Cấp bách bảo tồn các loài chim hoang dã, di cư",
    "datetime": "2022-05-17T21:12:50+0700",
    "author": "Chí Nhân",
    "abstract": "Ngày 17.5, Phó thủ tướng Lê Văn Thành vừa ký Chỉ thị số 4/CT-TTg triển khai một số nhiệm vụ, giải pháp cấp bách để bảo tồn các loài chim hoang dã, di cư tại Việt Nam.",
    "content": "Theo đó, Bộ Tài nguyên và Môi trường rà soát, đề xuất hoàn thiện, trình ban hành và ban hành theo thẩm quyền các quy định về bảo tồn các loài chim hoang dã, di cư tại Việt Nam; hướng dẫn quản lý, bảo vệ các loài chim hoang dã, di cư; hướng dẫn, tổ chức thực hiện các hoạt động quản lý, bảo vệ các loài chim hoang dã, di cư, bao gồm bảo vệ các sinh cảnh, tuyến di cư xuyên biên giới và điểm dừng chân của chúng.\nXử lý nghiêm hành vi săn, bắt, kinh doanh chim hoang dã. Chỉ thị yêu cầu Bộ Nông nghiệp và Phát triển nông thôn, Tài Nguyên và Môi trường, Công an, Công thương, Quốc phòng, Tài chính chỉ đạo lực lượng chức năng phối hợp với chính quyền địa phương và các cơ quan có liên quan trên địa bàn tăng cường tuần tra, kiểm soát, ngăn chặn, bắt giữ và xử lý nghiêm các hành vi săn, bắt, giết, nuôi, nhốt, vận chuyển, kinh doanh, chế biến, tàng trữ, tiêu thụ trái pháp luật các loài chim hoang dã, di cư, đặc biệt vào mùa chim di cư (từ tháng 9 năm trước đến tháng 4 năm sau). Xử lý các hình thức quảng cáo, kinh doanh trực tuyến trái pháp luật các loài chim hoang dã, di cư và các công cụ bẫy, bắt chim. \nBộ Thông tin và Truyền thông, tăng cường tuyên truyền để người dân không tham gia các hoạt động săn, bắt, giết, nuôi, nhốt, vận chuyển, kinh doanh, chế biến, tàng trữ, tiêu thụ trái pháp luật các loài chim hoang dã, di cư và các sản phẩm của chúng; chỉ đạo kiểm soát chặt chẽ hoạt động quảng cáo các sản phẩm, công cụ săn, bắt, bẫy chim hoang dã, di cư.\nBộ Khoa học và Công nghệ thúc đẩy nghiên cứu khoa học và chuyển giao công nghệ nhằm giám sát các loài chim di cư, bảo tồn và phục hồi các vùng chim hoang dã, di cư quan trọng của Việt Nam.\nViệt Nam được đánh giá là một trong những khu vực quan trọng bậc nhất trong mạng lưới các tuyến đường bay chim di cư và các loài chim đặc hữu, với 63 vùng chim quan trọng toàn cầu và 7 vùng chim đặc hữu. Các vùng chim hoang dã, di cư đã tạo nên các giá trị thiên nhiên quan trọng, góp phần bảo tồn thiên nhiên, bảo tồn đa dạng sinh học, phát triển du lịch và xây dựng hình ảnh đất nước Việt Nam. Hiện nay, ở nước ta đã ghi nhận được hơn 900 loài chim, trong đó 99 loài cần quan tâm bảo tồn, 10 loài cực kỳ nguy cấp, 17 loài nguy cấp, 24 loài sắp nguy cấp và 48 loài sắp bị đe dọa.\nThời gian qua, tình trạng săn bắt, tiêu thụ các loài chim hoang dã, đặc biệt là các loài chim di cư vẫn đang diễn ra nghiêm trọng tại nhiều địa phương, ảnh hưởng tiêu cực đến đa dạng sinh học, môi trường. Bên cạnh đó, việc tiêu thụ các loài chim hoang dã còn tiềm ẩn nguy cơ về dịch bệnh cho con người và sinh vật. Ngoài ra, nó còn ảnh hưởng đến việc thực thi các cam kết quốc tế về bảo tồn đa dạng sinh học, Hiệp định về Đối tác Đường bay chim nước di cư tuyến Úc - Đông Á (EAAFP) mà Việt Nam là thành viên. Một số loài chim di cư đã không còn xuất hiện trong các mùa chim di cư đến Việt Nam.",
    "tags": [
        "Chim Hoang Dã",
        "Loài Chim",
        "Hoang Dã",
        "Di Cư",
        "Bắt Chim",
        "Sinh Cảnh",
        "Chim",
        "Đa Dạng Sinh Học"
    ]
}