{
    "url": "https://thanhnien.vn/nghi-pham-xa-sung-o-quan-cam-la-di-dan-trung-quoc-ghet-nguoi-dai-loan-post1459350.html",
    "file": [
        "data",
        "2022",
        "1459350.json"
    ],
    "title": "Nghi phạm xả súng ở Quận Cam là di dân Trung Quốc, ghét người Đài Loan",
    "datetime": "2022-05-17T09:29:23+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm 17.5 (giờ Việt Nam), giới chức Mỹ cho biết vụ xả súng ở nhà thờ Quận Cam hôm 15.5, khiến 1 người chết, 4 người trọng thương, xuất phát từ động cơ căng thẳng chính trị giữa hai bờ eo biển Đài Loan.",
    "content": "Văn phòng Cảnh sát trưởng Quận Cam công bố danh tính nghi phạm trong vụ xả súng ở nhà thờ tại thành phố Laguna Woods (bang California) là David Chou, di dân Trung Quốc 68 tuổi, theo Đài ABC News.\nMột người chết và 5 người bị thương, trong đó 4 người trọng thương, tại nhà thờ hội thánh Tin Lành Trưởng lão. Tất cả nạn nhân đều là người cao tuổi, từ 66 đến 92.\nMột nhóm những người đi nhà thờ đã hợp lực khống chế và trói nghi phạm trước khi cảnh sát đến, đồng thời lấy đi 2 khẩu súng từ người này và ngăn chặn được y giết thêm nhiều người khác.\nTheo hồ sơ tòa án, nghi phạm Chou đối mặt một cáo buộc giết người và 5 tội danh cố ý giết người, và mức bảo lãnh được ấn định là 1 triệu USD.\nCảnh sát trưởng Quận Cam Don Barnes cho biết nghi phạm đã khóa các cửa của nhà thờ và đổ keo siêu dính vào các ổ khóa để ngăn chặn những người trong nhà thờ thoát ra ngoài. Các nhà điều tra tìm thêm đạn dược và nhiều quả bom xăng tự chế được giấu xung quanh nhà thờ.\nFBI đã mở cuộc điều tra cấp liên bang về cáo buộc phạm tội do thù ghét đối với vụ xả súng tại Quận Cam.\nChou là người Mỹ gốc Trung Quốc, sống một mình ở Las Vegas (bang Nevada) và có vợ con sống ở Đài Loan.\nGiới hữu trách cho rằng nghi phạm bắt đầu thù ghét người Đài Loan trong thời gian sống tại hòn đảo này. Chou giận dữ vì không cảm thấy được xã hội Đài Loan chấp nhận, và những quan điểm chống Đài bị bài xích.\nSự thù ghét của Chou đạt đỉnh điểm trong lúc căng thẳng gia tăng xung quanh eo biển Đài Loan trong những năm gần đây.\nVụ xả súng xảy ra trong buổi tiệc trưa được tổ chức ở nhà thờ với sự tham dự của cộng đồng Đài Loan ở vùng Nam California.",
    "tags": [
        "Xả Súng Mỹ",
        "Đài Loan",
        "Laguna Woods",
        "Quận Cam",
        "Hội Thánh Tin Lành",
        "Đài Abc News",
        "Thù Ghét",
        "Trưởng Lão",
        "Cảnh Sát Trưởng",
        "Xả Súng",
        "Nhà Thờ",
        "Bang Nevada"
    ]
}