{
    "url": "https://thanhnien.vn/chai-nuoc-ban-tuong-chung-bo-di-lai-duoc-thu-mua-voi-gia-tri-200-000-dong-post1459479.html",
    "file": [
        "data",
        "2022",
        "1459479.json"
    ],
    "title": "Chai nước bẩn tưởng chừng bỏ đi lại được thu mua với giá trị 200.000 đồng!",
    "datetime": "2022-05-17T20:00:53+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Gần đây, cộng đồng mạng đang xôn xao về thương hiệu máy lọc nước Karofi tuyên bố thu mua những chai nước bẩn tưởng chừng như bỏ đi với giá trị “trên trời” đến 200.000 đồng/chai.",
    "content": "Những ngày gần đây, chiến dịch “Thu mua nước bẩn” của thương hiệu máy lọc nước Karofi đang thu hút hàng nghìn người tham dự. Chỉ cần mang theo chai nước bẩn lấy ở nhà hoặc khu vực bạn đang sinh sống sẽ được bán cho nhà sản xuất với giá trị 200.000 đồng/chai. \nChiến dịch mở đầu bằng sự kiện diễn ra tại AEON Mall Bình Tân, TP.HCM. Đặc biệt có sự tham gia của hoa hậu Đỗ Thị Hà, người mẫu Trần Quang Đại và bác sĩ Bùi Chí Thương (công tác tại Đại học Y Dược TP.HCM). \nTham gia sự kiện, nàng hậu thông báo: “TÔI ĐI BÁN CHAI NƯỚC BẨN VỚI GIÁ TRỊ 200.000Đ!!! Nghe thật khó tin đúng không các bạn? Nước bẩn thì ai mua nhỉ???” gây tò mò cho nhiều fan hâm mộ. \nCùng với sự kiện offline, thương hiệu này đã đăng tải trên fanpage, website chiến dịch thu mua nước bẩn với giá “trên trời” với thông điệp “Tại đây thu mua nước bẩn 200.000đ/chai”. \nTrên nhiều kênh truyền thông khác, hình ảnh chai nước bẩn tưởng chừng như bỏ đi được thu mua với giá siêu hời được lan truyền rộng rãi và không ít lời bàn tán, thảo luận xoay quanh.\nĐa phần người dân đều tỏ ra ngạc nhiên khi nhà sản xuất thu mua nước với giá cao, người thì cho rằng thương hiệu đang theo trào lưu “thử thách 6 ngày 6 đêm đi đổi chai nước bẩn”, người thì đùa vui muốn “bán sỉ” nước bẩn cho thương hiệu này, người thì cho rằng đây là dịp để “khoe” nước bẩn nhà mình… Câu chuyện vẫn đang tiếp tục thảo luận và ngày càng thu hút nhiều người tham gia. \nCâu chuyện mới mẻ gây sự tò mò về chiến dịch thu mua nước bẩn có giá trị 200.000 đồng/chai đã thu hút hàng triệu lượt xem, hàng nghìn lượt thảo luận trên mạng xã hội. Ngay khi tạo sóng dư luận, thương hiệu Karofi đã nhanh chóng đưa ra lời giải đáp cho sự việc khó tin này. \nNhững chai nước bẩn tại các vùng miền khác nhau được thu mua về, bằng trực quan đã thấy rất rõ nhiều cặn bẩn, rong rêu, mùi khó chịu, màu khác thường… đều là biểu hiện của nguồn nước đang bị ô nhiễm nghiêm trọng. Thực tế cho thấy, nguồn nước bẩn mà người dân đang sử dụng là nguyên nhân gây ra hàng loạt bệnh nghiêm trọng như tả, lị, viêm gan, thận,… thậm chí là ung thư.\nThông qua chiến dịch, thương hiệu muốn đưa ra lời cảnh tỉnh để người dân chú ý hơn về chất lượng nguồn nước - nguồn sống của mỗi gia đình cũng như tăng cường bảo vệ môi trường nước đang bị ô nhiễm ngày càng tăng trong thời gian gần đây. \nTheo đó, mỗi chai nước bẩn sẽ được thương hiệu thu mua với giá trị 200.000 đồng/chai, người tham gia được tư vấn miễn phí và đưa ra giải pháp để khắc phục chất lượng nước trở nên tinh khiết nhất. Đặc biệt, số nước bẩn thu về sẽ được quy đổi tương đương ra nước tinh khiết dành tặng cho các em nhỏ khó khăn, thiếu thốn nước sạch. \nĐể có được nguồn nước sạch tinh khiết dành tặng các trẻ em có hoàn cảnh khó khăn, thiếu nước sạch, những chai nước bẩn thu về sẽ được nhà sản xuất lọc qua hệ thống lọc chuyên biệt theo các loại nước cấp đầu vào. Từ đó loại bỏ được hoàn toàn vi rút, vi khuẩn, tạp chất, kim loại nặng và các tác nhân gây hại có trong nước, cho ra nguồn nước tinh khiết đạt chuẩn nước uống tinh khiết đóng chai QCVN 6-1:2010 BYT do Viện Sức khỏe nghề nghiệp & Môi trường - Bộ Y Tế công nhận theo quy trình của WHO.\nChiến dịch được đánh giá thành công và nhận được nhiều lời khen ngợi bởi mang đến thông điệp ý nghĩa, nhân văn và có ích cho cộng đồng. \nHiện tại, thương hiệu Karofi vẫn đang tiếp tục thu mua nước bẩn trên toàn quốc với giá trị 200.000 đồng/chai, nếu gia đình bạn “thừa” nước bẩn và mong muốn cùng chung tay tặng nước sạch cho trẻ em khó khăn, có thể rao bán ngay tại đây.",
    "tags": [
        "Máy Lọc Nước Karofi",
        "Mua Nước Bẩn",
        "Nước Sạch Tinh Khiết"
    ]
}