{
    "url": "https://thanhnien.vn/can-toi-hon-11-700-ti-ngan-sach-mua-lai-7-du-an-bot-treo-post1459574.html",
    "file": [
        "data",
        "2022",
        "1459574.json"
    ],
    "title": "Cần tới hơn 11.700 tỉ ngân sách mua lại 7 dự án BOT 'treo'",
    "datetime": "2022-05-17T18:13:18+0700",
    "author": "Mai Hà",
    "abstract": "Theo tính toán của Bộ GTVT, cần tới hơn 11.700 tỉ đồng ngân sách để xử lý bất cập tại 7 dự án BOT đang bị treo lại nhiều năm nay.",
    "content": "Báo cáo tại cuộc làm việc của Phó thủ tướng Lê Văn Thành với Bộ GTVT sáng nay 17.5, ông Lê Kim Thành, Vụ trưởng Vụ Đối tác công tư (PPP), cho biết Bộ GTVT đã xử lý vướng mắc, bất cập tại 14 dự án BOT. Tuy nhiên, vẫn còn 7 dự án BOT chưa được tháo gỡ vướng mắc do cần bổ sung vốn nhà nước, vượt thẩm quyền của Bộ GTVT.\nTheo các quy định tại hợp đồng dự án BOT, trường hợp xảy ra tình huống bất khả kháng làm ảnh hưởng đến việc thu phí hoặc doanh thu thu phí, Bộ GTVT có trách nhiệm báo cáo cấp có thẩm quyền để hỗ trợ cho nhà đầu tư đảm bảo việc thu hồi vốn và lợi nhuận theo hợp đồng và thanh toán, bồi thường các khoản chi phí do nhà đầu tư đã thực hiện, được xác định thông qua kiểm toán.\nTheo tính toán, để xử lý 7 dự án BOT này cần bố trí vốn ngân sách nhà nước khoảng 11.710 tỉ đồng. Theo quy định của pháp luật về đầu tư công, phải trình Quốc hội quyết định chủ trương.\nTại buổi làm việc, Phó thống đốc Ngân hàng nhà nước Việt Nam Đào Minh Tú cho rằng, số liệu Bộ GTVT đề xuất khá chênh lệch so với chi phí mà các doanh nghiệp 7 dự án đề xuất (16.600 tỉ đồng). Vì vậy, cần rà soát lại số tiền trên đã đủ cho các doanh nghiệp giải quyết khó khăn hay chưa.\nNgoài ra, lãnh đạo NHNN cũng đề nghị Phó thủ tướng tiếp tục chỉ đạo các cơ quan, đơn vị quyết liệt thực hiện chủ trương và những giải pháp của Chính phủ để giải quyết các vấn đề liên quan đến BOT.\nTheo ông Tú, nếu không xử lý sớm, dứt điểm những tồn tại của BOT sẽ phải tiếp tục sử dụng nguồn ngân sách để đầu tư, trong khi chủ trương của Chính phủ là xã hội hoá đầu tư các hạ tầng.\nNgoài ra, các ngân hàng thương mại cũng sẽ e ngại cho vay vào lĩnh vực này trong thời gian tới và cũng không thể sử dụng ngân sách nhà nước mãi được. Theo văn bản kiến nghị của các nhà đầu tư, những vướng mắc dự án gặp phải đến từ lý do khách quan ở cơ chế, chính sách và sự điều hành của cơ quan quản lý nhà nước chứ không phải lỗi từ nhà thầu, nhà đầu tư.\nPhó thủ tướng Lê Văn Thành đề nghị Bộ GTVT cùng các cơ quan liên quan phải khẩn trương rà soát, lên phương án giải quyết nhằm tháo gỡ, bồi hoàn cho doanh nghiệp, không thể để doanh nghiệp đã đầu tư hàng trăm tỷ đồng làm BOT phải phá sản vì không thu được phí.\nBộ trưởng GTVT Nguyễn Văn Thể cho biết trong tháng 5.2022 sẽ có báo cáo chi tiết các trạm BOT trình Thủ tướng để thống nhất giải pháp tháo gỡ, xử lý.\n7 dự án BOT hiện đang ‘treo’ lại chưa được thu phí do nhiều vướng mắc, gồm:\nTrạm thu phí La Sơn - Túy Loan (dự án xây dựng hầm đường bộ qua Đèo Cả).\nTrạm thu phí Bỉm Sơn (hoàn vốn cho đường vành đai phía Tây thành phố Thanh Hóa đoạn Km 0 - Km 6).\nTrạm thu phí Km 1747 (dự án BOT đầu tư nâng cấp, mở rộng đường Hồ Chí Minh đoạn Km 1738+148 - Km 1763+610).\nTrạm thu phí T2 (dự án BOT cải tạo, nâng cấp QL91 đoạn Km 14 - Km 50+889).\nTrạm thu phí QL3 (dự án BOT xây dựng tuyến đường Thái Nguyên - Chợ Mới và cải tạo, nâng cấp QL3 đoạn Km 75 - Km 100).\nTrạm thu phí cầu Thái Hà (dự án BOT đầu tư xây dựng công trình cầu Thái Hà vượt sông Hồng trên đường nối hai tỉnh Thái Bình và Hà Nam với đường cao tốc Cầu Giẽ - Ninh Bình).\nDự án cải tạo, nâng cấp luồng sông Sài Gòn đoạn từ cầu đường sắt Bình Lợi tới cảng Bến Súc theo hình thức hợp đồng BOT.",
    "tags": [
        "Dự Án Bot Treo",
        "7 Dự Án Bot Chưa Được Thu Phí",
        "Phó Thủ Tướng Lê Văn Thành",
        "Bộ Gtvt",
        "Bot Thái Nguyên Chợ Mới"
    ]
}