{
    "url": "https://thanhnien.vn/nghi-toi-dat-nuoc-thi-o-dau-cung-dong-gop-duoc-post1459098.html",
    "file": [
        "data",
        "2022",
        "1459098.json"
    ],
    "title": "Nghĩ tới đất nước thì ở đâu cũng đóng góp được",
    "datetime": "2022-05-17T07:30:06+0700",
    "author": "Chí Hiếu ",
    "abstract": "Hôm qua (16.5), tiếp tục chuyến thăm, làm việc tại Mỹ và LHQ, Thủ tướng Phạm Minh Chính đã có cuộc gặp gỡ một số trí thức, sinh viên Việt Nam tại New York.",
    "content": "Tại cuộc gặp với Thủ tướng, nhiều sinh viên, trí thức đã chia sẻ các băn khoăn về những định hướng của Chính phủ với những vấn đề lớn như đầu tư hạ tầng, tuyển chọn cán bộ cho khu vực công…\nTrả lời về quan điểm của Chính phủ đối với kế hoạch thực hiện đường sắt cao tốc, Thủ tướng thừa nhận hiện vẫn còn những ý kiến khác nhau như về tốc độ, phân kỳ đầu tư theo toàn tuyến hay từng đoạn… Tuy nhiên, Thủ tướng khẳng định: “Đây là mong muốn của các thế hệ lãnh đạo và nhiều người dân Việt Nam. Tinh thần là phải có tuyến đường sắt mới để phát huy lợi thế của loại hình vận tải đường sắt” và “nếu thế hệ chúng tôi chưa làm thì thế hệ các bạn sẽ làm”. Dù vậy, Thủ tướng nói thêm rằng phải tính toán, nghiên cứu kỹ lưỡng theo hướng có thể làm trước một đoạn rồi rút kinh nghiệm, tiếp tục nhân rộng.\nTrước câu hỏi làm sao có thể vừa thu hút đầu tư hiệu quả cũng như tham gia chuỗi cung ứng toàn cầu ở những nấc thang giá trị cao hơn, Thủ tướng cho rằng để thu hút đầu tư hiệu quả, trước hết phải có đường lối đúng, để khai thác, phát huy được tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh của đất nước. Bên cạnh đó, môi trường pháp lý ổn định, phù hợp tình hình, điều kiện đất nước và các cam kết quốc tế sẽ đóng một vai trò quan trọng. Ngoài ra, cần cải cách hành chính theo hướng đơn giản hóa thủ tục, lấy người dân và doanh nghiệp làm trung tâm phục vụ.\nĐó là câu hỏi mà Đỗ Triệu Hải, sinh viên chuyên ngành quan hệ quốc tế (Đại học Columbia), đặt ra với người đứng đầu Chính phủ. Về câu hỏi này, Thủ tướng kể trong thời gian làm việc tại Ban Tổ chức T.Ư, ông đã rất muốn tuyển dụng các sinh viên xuất sắc nhưng việc chuyển đổi, công nhận bằng cấp lẫn nhau của Việt Nam và các nước đang có những vướng mắc trong thực tế. “Hiện các cơ quan chức năng đang giải quyết, nhưng việc này đòi hỏi sự phối hợp giữa các quốc gia; mặt khác Việt Nam cũng phải nâng cao hơn nữa chất lượng đào tạo của các cơ sở giáo dục”, Thủ tướng nói và thông tin thêm Chính phủ đang tiếp tục triển khai việc nâng lương cho cán bộ, công chức, viên chức trong khu vực công, phù hợp với điều kiện đất nước.\n“Tuy nhiên, để đóng góp cho nước nhà, các bạn trẻ không nên quá nặng nề chuyện làm việc trong hay ngoài nước. Quan trọng nhất là hiệu quả làm việc, mang lại lợi ích cho bản thân, gia đình và luôn nghĩ về đất nước thì ở đâu cũng đóng góp được”, Thủ tướng chia sẻ.\nThành công của Việt Nam là bài học cho LHQ\nSáng cùng ngày, làm việc với các cơ quan đại diện Việt Nam tại New York, Thủ tướng Phạm Minh Chính cũng đặc biệt nhấn mạnh đến yêu cầu tuyển chọn cán bộ, nhân lực cho công tác nghiên cứu chiến lược, vì theo Thủ tướng, đây vẫn là khâu yếu. “Cần tăng cường nghiên cứu chiến lược. Làm sao phải nắm chắc tình hình, động thái của các nước để phân tích, từ đó đề xuất các sáng kiến, tham mưu với lãnh đạo Đảng, Nhà nước, nhất là khi tình hình có những diễn biến mới”, qua đó, thể hiện rõ vai trò, trách nhiệm của Việt Nam trước những vấn đề quốc tế.\nThủ tướng cũng lưu ý phái đoàn tại LHQ phải nhận thức rõ về vai trò của LHQ và vai trò của Việt Nam với LHQ, cần tiếp tục tổng kết sâu hơn về kinh nghiệm hai lần Việt Nam đảm nhận vai trò Ủy viên không thường trực của HĐBA LHQ để rút ra những bài học, nhất là trong quan hệ đa phương, nhằm hỗ trợ, bổ sung cho quan hệ song phương. “Đặc biệt là phải có những sáng kiến để giải quyết các vấn đề chung, mới giúp nâng cao vị thế, vai trò của chúng ta với bạn bè quốc tế”, Thủ tướng nói.\nTheo Đại sứ Đặng Hoàng Giang, Trưởng phái đoàn đại diện thường trực Việt Nam tại LHQ, hiện hiếm có nước nào “chỉ toàn bạn mà không có kẻ thù” như Việt Nam và đó là “tài sản, nền tảng lớn cho quan hệ đối ngoại”. Trong mắt các thành viên LHQ, chúng ta từ chỗ một nước đi xin viện trợ thì giờ đã là thành viên chủ động, tích cực, tham gia vào Hội đồng Bảo an, Hội đồng Nhân quyền và các hoạt động lớn của LHQ như gìn giữ hòa bình, chống biến đổi khí hậu, phòng chống dịch bệnh… “Thành công của Việt Nam 45 năm qua như giữ vững hòa bình, ổn định, giảm nghèo… cũng là thành công của LHQ. Bài học thành công của chúng ta được LHQ áp dụng cho nhiều nước, nhiều khu vực khác”, ông Giang bày tỏ.",
    "tags": [
        "Thủ Tướng Phạm Minh Chính",
        "Sinh Viên Việt Nam",
        "Đỗ Triệu Hải",
        "Đường Sắt Cao Tốc",
        "Dương Giang",
        "Ban Tổ Chức T.Ư",
        "Từng Đoạn",
        "Phân Kỳ",
        "Môi Trường Pháp Lý",
        "Đại Học Columbia",
        "Trí Thức",
        "Nấc Thang"
    ]
}