{
    "url": "https://thanhnien.vn/ti-phu-nguyen-thi-phuong-thao-voi-nhung-chuong-trinh-bao-ve-moi-truong-cung-dh-harvard-post1459341.html",
    "file": [
        "data",
        "2022",
        "1459341.json"
    ],
    "title": "Tỉ phú Nguyễn Thị Phương Thảo với những chương trình bảo vệ môi trường cùng ĐH Harvard",
    "datetime": "2022-05-17T08:40:11+0700",
    "author": "Thanh Mai",
    "abstract": "Ngày 13.5 vừa qua, tại Washington, D.C., trong những hoạt động cùng Diễn đàn ASEAN, Tập đoàn SOVICO đã có cuộc họp chính thức với đoàn công tác của ngài John Kerry - Đặc phái viên của Tổng thống Joe Biden về biến đổi khí hậu.",
    "content": "Tại cuộc gặp, cựu Ngoại trưởng John Kerry chia sẻ ông rất mong chờ tham dự cuộc thảo luận về biến đổi khí hậu với đoàn công tác đến từ Việt Nam và gửi lời thăm hỏi tới nữ tỉ phú Việt Nam khi bà không tham dự chuyến thăm Mỹ đợt này. “Đây là thời khắc quan trọng và tôi hy vọng Việt Nam có thể nhận lấy vai trò đi đầu trong lĩnh vực này. Nếu chúng ta không dành đủ quan tâm, vấn đề này sẽ tác động hàng triệu người”, ông nhấn mạnh. \nÔng Kerry cho biết đã có những trao đổi hiệu quả với Tập đoàn SOVICO về biến đổi khí hậu. “Chúng tôi có kế hoạch hợp tác cùng Đại học Harvard để thực hiện các nghiên cứu, đào tạo và hỗ trợ thích ứng biến đổi khí hậu tại Việt Nam”. Ông Kerry cũng đề xuất về sản xuất hydrogen, vận chuyển hydrogen và amoniac và xuất khẩu.“Chúng ta cần phát triển hydrogen và amoniac để giảm thiểu CO2. Chúng tôi có những nguồn vốn cho năng lượng sạch lên tới hàng ngàn tỉ đô la”, ông khẳng định. \nTại buổi làm việc, phía Hoa Kỳ và ông John Kerry đã dành sự quan tâm và thảo luận các vấn đề như: sáng kiến tài trợ cho chương trình nghiên cứu và đào tạo chống biến đổi khí hậu tại Việt Nam; Cùng hợp tác với Tập đoàn Boeing trong chương trình giảm thải CO2, nghiên cứu nhiên liệu Hydrogen thay thế; Nghiên cứu chương trình hỗ trợ Đồng bằng sông Cửu Long thí điểm tại tỉnh Bến Tre để giải quyết vấn đề nước biển xâm lấn ngập mặn, chống biến đổi khí hậu.\nNgày 14.5, tại chuyến thăm và phát biểu của Thủ tướng Phạm Minh Chính tại Đại học Harvard, lãnh đạo Trường Harvard Kennedy vui mừng thông báo họ đang hợp tác cùng Tập đoàn SOVICO xây dựng và tài trợ chương trình “Sáng kiến Chính sách Khí hậu Việt Nam”. Dự án này sẽ tập trung vào nghiên cứu và đào tạo về khả năng phục hồi của các thành phố Việt Nam trước những biến đổi khí hậu và phát triển năng lượng tái tạo.\nGiáo sư Thomas J. Vallely, Giám đốc Chương trình Việt Nam, Trường Harvard Kennedy cũng gửi lời cảm ơn Madam Nguyễn Thị Phương Thảo về tầm nhìn, khả năng lãnh đạo và những nỗ lực không mệt mỏi của bà với các chương trình thiện nguyện cộng đồng, văn hóa giáo dục và phát triển con người và nay là chương trình chống biến đổi khí hậu tại Việt Nam và nhiều nơi trên thế giới. \n5 năm trước, vào năm 2017, Đại học Harvard đã tiến hành một nghiên cứu về nữ tỉ phú tự thân đầu tiên của Việt nam và Đông Nam Á - bà Nguyễn Thị Phương Thảo. Đề tài tập trung vào những nỗ lực của bà trong việc đưa tới những sản phẩm, dịch vụ như đi máy bay, tài chính vi mô và những thay đổi tốt đẹp cho tầng lớp hàng triệu người nghèo, người yếu thế. \nNghiên cứu về nữ tỉ phú đã được đưa vào chương trình giảng dạy của Harvard Bussines School và đến nay, mỗi năm đã có hàng ngàn nghiên cứu sinh thạc sĩ, tiến sĩ đến từ các nước trên thế giới được đào tạo qua nghiên cứu này tại Đại học Harvard. \nTỉ phú Nguyễn Thị Phương Thảo đặc biệt nhấn mạnh tầm nhìn, triết lý kinh doanh khi dành những chuyến bay cho những người chưa từng đi máy bay: “Phần thưởng dành cho chúng tôi là mọi người đều có thể bay. Khi bước ra khỏi làng quê, được bay, họ cảm thấy mình là người khác - trở thành công dân toàn cầu”.\nSinh viên Harvard đặc biệt quan tâm đến việc bà Thảo vượt qua các thách thức về các quy định và thói quen tiêu dùng của người dân để nỗ lực thúc đẩy hoạt động các sân bay địa phương, đưa những người nông dân lên máy bay, nỗ lực chuyển đổi từ vé máy bay giấy sang vé điện tử. \nTrước khi Vietjet tham gia vào ngành, chỉ 1% dân số Việt Nam được đi lại bằng máy bay, các sân bay địa phương không hoạt động; Đi máy bay là xa xỉ và chỉ dành cho những người thuộc “tầng lớp trên”. Nữ tỉ phú tự thân đã phá vỡ quan niệm về đi máy bay bằng cách mang đến hàng triệu chuyến bay an toàn với giá tiết kiệm, không chỉ khắp Việt Nam mà còn nhiều nơi tại châu Á như Thái Lan, Singapore, Hàn Quốc, Nhật Bản, Malaysia, Philippines, Trung Quốc, Ấn Độ,… \nNgay từ đầu, bà Thảo đã hình dung Vietjet không chỉ là hãng hàng không nội địa mà là hãng hàng không toàn cầu, hội nhập toàn diện vào ngành hàng không quốc tế. Bà đã liên tục thúc đẩy những đổi mới trong các cơ quan quản lý và nhà cung cấp dịch vụ để cải thiện các tiêu chuẩn hoạt động ở Việt Nam. Kết quả này không chỉ mang lại lợi ích cho hãng mà còn có tác động lớn đến việc thu hút thêm nhiều nhà đầu tư trong và ngoài nước, thúc đẩy tăng trưởng cho ngành hàng không Việt Nam.\nLà nữ tỉ phú tạo cảm hứng và hiện thực khát vọng trở thành “công dân toàn cầu” cho hàng triệu người, bà còn là thành viên trong nhóm thành lập những ngân hàng tư nhân đầu tiên tại Việt Nam, cách đây hơn 30 năm. Nữ tỉ phú Nguyễn Thị Phương Thảo hiện là Phó chủ tịch thường trực HĐQT HDBank. \nChia sẻ với Harvard, bà Thảo nói rằng cũng như Vietjet, động lực mạnh mẽ để bà tham gia vào ngành ngân hàng là một lượng lớn khách hàng vốn là người dân nông thôn chưa được tiếp cận với các dịch vụ ngân hàng văn minh, tiện lợi. Ngân hàng HDBank cùng công ty tài chính tiêu dùng đã mang đồng vốn tới cho hàng triệu khách hàng chưa từng được vay tiền trước đó. \nĐược các tạp chí danh tiếng thế giới bầu chọn là người phụ nữ luôn mang tới thay đổi lớn lao, tích cực, say mê với các hoạt động thiện nguyện, nữ tỉ phú Nguyễn Thị Phương Thảo luôn dành nhiều tâm huyết cho việc phát triển văn hóa, giáo dục và nghiên cứu khoa học. \nDành nhiều tâm huyết cho các hoạt động giáo dục đào tạo, nghiên cứu khoa học, nữ tỉ phú tiếp tục mang tiếng nói của mình trong các chương trình quốc tế. Thông qua những hoạt động cùng UNESCO nhằm tìm các giải pháp hỗ trợ cho trẻ em, đặc biệt là trẻ em gái - đối tượng dễ bị bỏ lại phía sau khi thế giới dịch chuyển sang giáo dục trực tuyến trong đại dịch, nữ tỉ phú khẳng định luôn hành động vì một tương lai tươi sáng dành cho phụ nữ trong chuyển đổi số toàn cầu.\nBà Nguyễn Thị Phương Thảo từng chia sẻ: “Giáo dục và nghiên cứu là chìa khóa cho sự phát triển và thịnh vượng của nhân loại. Tôi tin tưởng những kết quả hợp tác lâu dài với Trường Harvard, Viện Đại học Oxford sẽ mang tới những cơ hội, những giá trị mới tốt đẹp cho thế hệ trẻ và cộng đồng, giúp người dân Việt Nam hội nhập và trở thành những công dân toàn cầu”. \nVới kế hoạch hợp tác mới của nữ tỉ phú cùng Đại học Harvard trong chương trình chống biến đổi khí hậu, những dự án cụ thể như phát triển năng lượng sạch, năng lượng tái tạo, đề tài nghiên cứu ứng dụng giúp các thành phố bền vững trước biến đổi khí hậu, giải pháp chống ngập mặn ở Đồng bằng sông Cửu Long, nữ tỉ phú đang bắt đầu cùng Đại học Harvard và những nhà hoạt động tích cực và ủng hộ Việt Nam như ngài John Kerry ưu tiên cho các hoạt động bảo vệ môi trường và triển vọng phát triển kinh tế, vị thế của đất nước và đời sống của người dân. ",
    "tags": [
        "Tập Đoàn Sovico",
        "Tỉ Phú Nguyễn Thị Phương Thảo",
        "Harvard Kennedy",
        "John Kerry",
        "Madam Nguyễn Thị Phương Thảo",
        "Khí Hậu Việt Nam",
        "Thomas J. Vallely"
    ]
}