{
    "url": "https://thanhnien.vn/tan-thu-tuong-noi-sri-lanka-chi-con-du-tru-xang-cho-mot-ngay-post1459278.html",
    "file": [
        "data",
        "2022",
        "1459278.json"
    ],
    "title": "Tân thủ tướng nói Sri Lanka chỉ còn dự trữ xăng cho một ngày",
    "datetime": "2022-05-16T22:19:40+0700",
    "author": "Vũ Mạnh",
    "abstract": "Tân thủ tướng Ranil Wickremesinghe nói Sri Lanka chỉ còn dự trữ xăng cho \"mỗi một ngày\" và cần gấp 75 triệu USD để nhập khẩu các mặt hàng thiết yếu.",
    "content": "\"Hiện tại, chúng ta chỉ còn dự trữ xăng cho mỗi một ngày thôi. Vài tháng tới sẽ là thời gian khó khăn nhất đối với cuộc sống của chúng ta\", ông Wickremesinghe nói về tình hình khủng hoảng tại Sri Lanka hôm 16.5, theo Reuters.\n\"Chúng ta phải sẵn sàng hy sinh một số thứ và đối mặt với những thách thức trong giai đoạn này\", nhà lãnh đạo nói.\nTại Colombo, thủ đô thương mại, người dân xếp thành hàng dài ở các trạm xăng để chờ mua trong vô vọng từ sáng sớm 16.5. Nhiều người đã chờ 6 đến 7 tiếng đồng hồ song vẫn không rõ liệu có hàng hay không.\nBộ trưởng Năng lượng Kanchana Wijesekera cùng ngày kêu gọi người dân không xếp hàng mua xăng dầu trong 3 ngày tới, cho đến khi 1.190 trạm xăng có hàng để bán.\nÔng Wickremesinghe cho biết hai lô hàng xăng và hai lô hàng dầu diesel, được mua bằng hạn mức tín dụng mà Ấn Độ cung cấp, có thể thể giúp đất nước ứng phó với khủng hoảng trong vài ngày tới. Ngoài xăng, Sri Lanka đang đối mặt với việc thiếu 14 loại thuốc cơ bản, và đất nước cần gấp 75 triệu USD để nhập khẩu các mặt hàng thiết yếu, theo tân thủ tướng.\nKhủng hoảng kinh tế nghiêm trọng đã dẫn đến các cuộc biểu tình chống lại Tổng thống Gotabaya Rajapaksa và gia đình, đỉnh điểm là việc anh trai ông, Mahinda Rajapaksa, từ chức thủ tướng vào tuần trước. Đụng độ giữa lực lượng ủng hộ chính phủ và người biểu tình đã khiến 9 người thiệt mạng và 300 người bị thương.\nÔng Wickremesinghe, người đã năm lần ngồi ghế thủ tướng trước đó và hiện là nghị sĩ thuộc phe đối lập, được tổng thống Sri Lanka bổ nhiệm làm thủ tướng mới.",
    "tags": [
        "Sri Lanka",
        "Khủng Hoảng Kinh Tế",
        "Thủ Tướng",
        "Thiếu Xăng",
        "Dự Trữ Xăng",
        "Mua Xăng",
        "Biểu Tình"
    ]
}