{
    "url": "https://thanhnien.vn/nguoi-phu-nu-vn-dau-tien-chinh-phuc-dinh-everest-khac-nghiet-the-nao-de-len-noc-nha-the-gioi-post1459346.html",
    "file": [
        "data",
        "2022",
        "1459346.json"
    ],
    "title": "Người phụ nữ VN đầu tiên chinh phục đỉnh Everest: Khắc nghiệt thế nào để lên nóc nhà thế giới?",
    "datetime": "2022-05-17T12:17:28+0700",
    "author": "Gia Thanh",
    "abstract": "Chi phí bỏ ra ít nhất là 30.000 đô la Mỹ cộng với kinh nghiệm leo những ngọn núi cao từ 6.500m hay trải qua khóa huấn luyện kéo dài hơn 1 tháng tại các địa hình tương tự… là một trong số điều cần thiết để chinh phục nóc nhà thế giới - Everest .",
    "content": "Mới đây, thông tin chị Nguyễn Thị Thanh Nhã đã trở thành người phụ nữ Việt Nam đầu tiên chinh phục đỉnh Everest được chia sẻ rộng rãi. Đây là điều đặc biệt với một phụ nữ Việt Nam nói riêng và người Việt nói chung. Điều này một lần nữa cổ vũ và khích lệ tinh thần dũng cảm, bản lĩnh của những ai đang và sẽ ấp ủ giấc mơ chinh phục nóc nhà thế giới này.\nTuy nhiên, để làm được điều này không phải chuyện dễ dàng khi chỉ có hơn 4.000 người leo được tới độ cao 8.848m trong suốt lịch sử (từ năm 1952). Trên trang web Explore-share, tài khoản Daniel Dawson đã chia sẻ 10 điều bạn cần biết khi muốn chinh phục ngọn núi cao nhất thế giới này. \nCó hai hướng để đến với Everest. Hướng Nam của ngọn núi thuộc Nepal trong khi phía Bắc lại thuộc Tây Tạng. Nếu chọn hướng Nam, người leo núi sẽ phải bỏ ra ít nhất 60 ngày bao gồm cả việc di chuyển đến Thủ đô Kathmandu (Nepal) và thị trấn Lukla, đi bộ đường dài đến căn cứ (basecamp), làm quen với thời tiết và leo núi. \nVới lộ trình tương tự, hướng đi từ Tây Tạng thì chỉ mất khoảng 50 ngày. Số ngày leo núi chính xác vào khoảng 40 ngày với thời gian di chuyển từ 5 - 7 tiếng/ngày, tùy vào thời tiết.\nDù lựa chọn hướng đi nào, nhà leo núi sẽ ở trong những chiếc lều chuyên dụng do người Sherpa dựng lên. Khí hậu ở đây cực kỳ khắc nghiệt với nhiệt độ trên đỉnh núi dao động từ -10 đến -25 độ C, tốc độ gió có thể đạt 250km/h. Những người leo núi phải có một thể lực tốt và kinh nghiệm leo núi chuyên nghiệp.\nCông ty tour leo núi Seven Summit Treks (đơn vị mà chị Thanh Nhã lựa chọn) yêu cầu người tham gia cần có thời gian luyện tập ít nhất vài tháng trước khi leo tùy theo tình hình sức khỏe. Đơn vị này cũng nhấn mạnh rằng chuyến đi này phù hợp với những người đã có kinh nghiệm chinh phục các đỉnh núi 7.000m hoặc hơn. Đặc biệt, kinh nghiệm leo núi đá, dốc tuyết và kỹ thuật di chuyển trên tuyết cũng là những yếu tố quan trọng vì địa hình đặc thù nơi đây.\nNgười leo núi cần có trái tim khỏe mạnh kết hợp với sức mạnh cơ bắp. “Khi leo lên cao, mức oxy sẽ giảm 60 - 70% nên hãy chắc chắn rằng bạn có thể đi bộ và mang đồ nặng vì sẽ mang theo một bình oxy và túi lớn bên mình. Bạn phải thích nghi với điều kiện thời tiết và chuẩn bị cho những trận lở đá hay tuyết lở. Học các kỹ thuật cứu hộ sẽ có thêm lợi thế cho bạn”, nội dung đăng trên website Seven Summit Treks. \nMột trong những cách rèn luyện thể lực cũng như trau dồi kinh nghiệm của dân leo núi là chinh phục 7 ngọn núi cao nhất 7 châu lục. Cụ thể là núi Vinson (4.892m) ở Nam Cực, núi Puncak Jaya/Mt. Carstensz (4.884m) ở Châu Đại Dương, núi Kilimanjaro (5.895m) ở Châu Phi, đỉnh Denali (6.190m) ở Bắc Mỹ, đỉnh Aconcagua (6.962m) ở Nam Mỹ và cuối cùng mới là đỉnh Everest (8.848m) ở Châu Á. \nChính phủ Nepal và Trung Quốc bắt buộc người leo núi phải có 1 hướng dẫn đi cùng. Hướng dẫn viên là người leo núi chuyên nghiệp và đã từng chinh phục đỉnh Everest trước đó. Để chinh phục nóc nhà thế giới, ngoài sức khỏe và kinh nghiệm, các nhà leo núi cần chuẩn bị một khoản phí không hề nhỏ.\nTheo dữ liệu định giá từ ExpedReview, giá trung bình của một chuyến thám hiểm chinh phục đỉnh Everest năm 2022 là khoảng 46.000 USD. Ở Nepal, phí cấp giấy phép leo núi là 11.000 USD, chưa bao gồm 2.500 USD phí cho công ty tổ chức cấp phép. Phần còn lại bao gồm thực phẩm, các thiết bị bảo hộ, phí hướng dẫn viên, bình oxy… Giá cả sẽ có chênh lệch giữa các công ty tổ chức tour mà có thể dao động lên đến hàng trăm ngàn USD. \nTheo trang The Manual, chi phí leo núi Everest vào năm 2017 nằm trong khoảng 28.000 -120.000 USD thì trong năm nay sẽ ở mức 30.000 - 160.000 USD. Cũng theo trang này, chi phí lớn nhất trong chuyến chinh phục Everest là các khoản hỗ trợ. Đây không phải chuyến đi bộ hằng ngày mà là một thử thách rất lớn và tiềm ẩn nhiều nguy hiểm. \nDo đó, mỗi nhà leo núi luôn cần đến sự hỗ trợ, nhất là từ những người Sherpa đã sinh sống lâu đời tại các sườn núi thuộc dãy Himalaya. Chi phí thuê người Sherpa tùy theo nhu cầu hỗ trợ như mang vác đồ, nấu ăn hay leo núi, giá dao động từ 2.000 - 5.000 USD/người. \nChi phí ăn uống cũng là một khoản đáng kể. Trung bình mỗi ngày người leo núi sẽ chi từ 20 - 30 USD cho các thực phẩm sử dụng trên đỉnh núi. Riêng việc di chuyển 1 tuần đến các căn cứ (basecamp) cũng có thể tiêu tốn đến 4.000 USD tiền ăn uống. \nBên cạnh đó, chi phí cho các thiết bị cũng chiếm phần lớn chi phí của chuyến đi. Theo The Manual phân tích, việc mua sắm các trang thiết bị sẽ nằm trong khoảng 6.000 - 8.000 USD tùy thuộc số lượng và chất lượng sản phẩm. Những thiết bị cần thiết là quần áo leo núi, dụng cụ cắm trại, giày, găng tay, túi ngủ…\nHiện nay, nhiều công ty cung cấp dịch vụ trọn gói cho chuyến thám hiểm này. Chi phí trọn gói sẽ không bao gồm các thiết bị, đồ dùng cá nhân. Việc lựa chọn công ty uy tín cũng là điều các nhà leo núi nên tham khảo và tìm hiểu trước khi quyết định giao tính mạng của mình cho họ.",
    "tags": [
        "Leo Núi",
        "Đỉnh Everest",
        "SHERPA",
        "Seven Summit Treks",
        "Người Leo Núi",
        "Nóc Nhà Thế Giới",
        "Everest",
        "Thủ Đô Kathmandu",
        "Đỉnh Aconcagua",
        "Nguyễn Thị Thanh Nhã",
        "Ngọn Núi"
    ]
}