{
    "url": "https://thanhnien.vn/ngan-hang-dau-tien-cho-dung-can-cuoc-cong-dan-nop-rut-tien-tai-khoan-ngan-hang-post1459739.html",
    "file": [
        "data",
        "2022",
        "1459739.json"
    ],
    "title": "Ngân hàng đầu tiên cho dùng căn cước công dân nộp, rút tiền tài khoản ngân hàng",
    "datetime": "2022-05-18T09:36:32+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngân hàng TMCP Bản Việt triển khai hệ thống ngân hàng tự động Digimi+ có tính năng nộp, rút tiền mặt bằng Căn cước công dân (CCCD). Máy đầu tiên đặt tại TPHCM và sẽ triển khai các tỉnh thành phố khác trong tháng 5.",
    "content": "Khách hàng sử dụng CCCD hoặc thẻ (ATM, tín dụng) đã có thể thực hiện nộp, rút tiền tại hệ thống ngân hàng tự động Digimi+. Cụ thể, số tiền nộp tối đa lên đến 100 triệu đồng/giao dịch và không hạn chế số lần nộp trong ngày, tài khoản ghi có ngay lập tức khi khách hàng kết thúc giao dịch tại máy. Đối với rút tiền mặt, hạn mức là 10 triệu đồng/giao dịch và tối đa 100 triệu đồng/ngày. Đặc biệt, khi khách hàng dùng CCCD có thể nộp tiền cho mình hoặc cho tài khoản khác cùng hệ thống Ngân hàng Bản Việt với số lượng thực hiện trên máy tối đa 200 tờ.\nHệ thống ngân hàng tự động Digimi+ sử dụng máy CRM (Cash Recycling Machine), là máy giao dịch tự động thế hệ mới với tính năng ưu việt hơn so với máy ATM thông thường, triển khai được nhiều tính năng bên cạnh nộp, rút tiền mặt như chuyển tiền, truy vấn số dư, sao kê, đổi mã pin, phát hành thẻ nhanh (dự kiến tháng 8),… Khách hàng sử dụng CCCD rút tiền với thao tác giống như thẻ ATM, sau khi đưa CCCD vào máy, chọn số tài khoản và tiền muốn rút, khách hàng sẽ nhận được tin nhắn OTP gửi qua SMS hoặc Smart OTP từ ứng dụng Ngân hàng số Digimi và nhận tiền. ",
    "tags": [
        "Căn Cước Công Dân",
        "Ngân Hàng Bản Việt",
        "DIGIMI",
        "Cash Recycling Machine",
        "CCCD",
        "Ngân Hàng Số Digimi",
        "Smart Otp",
        "Sao Kê",
        "Rút Tiền",
        "ATM",
        "OTP"
    ]
}