{
    "url": "https://thanhnien.vn/dau-hieu-cang-thang-nga-phuong-tay-leo-thang-post1459859.html",
    "file": [
        "data",
        "2022",
        "1459859.json"
    ],
    "title": "Dấu hiệu căng thẳng Nga - phương Tây leo thang",
    "datetime": "2022-05-19T06:35:53+0700",
    "author": "Văn Khoa",
    "abstract": "Phần Lan, Thụy Điển nộp đơn gia nhập NATO",
    "content": "CNN hôm qua đưa tin quân đội Ukraine khẳng định lực lượng Nga triển khai thêm 15 trực thăng để đẩy mạnh chiến dịch quân sự ở tỉnh Luhansk thuộc miền đông Ukraine. Cùng ngày, phát ngôn viên Điện Kremlin Dmitry Peskov tuyên bố các cuộc hòa đàm Nga - Ukraine không có tiến triển và Kyiv đang cho thấy không sẵn sàng tiếp tục những cuộc đàm phán như thế.\nTrong lúc chiến sự tiếp diễn, Cơ quan Tình báo đối ngoại Nga (SVR) ngày 17.5 cáo buộc Mỹ “đang tích cực tuyển mộ” thành viên của các tổ chức khủng bố, kể cả Tổ chức Nhà nước Hồi giáo tự xưng (IS), để tham chiến ở Ukraine, theo Đài RT. SVR cho hay theo các nguồn tin của cơ quan này, một căn cứ quân sự của Mỹ ở Syria được gọi là al-Tanf vừa được biến thành một dạng “trung tâm” khủng bố, nơi có 500 thành viên IS và tay súng khác có thể được “đào tạo lại” cùng lúc. SVR còn khẳng định trong tháng trước, 60 tay súng IS đã được đưa đến al-Tanf để chuyển sang lãnh thổ Ukraine. Phía Mỹ chưa phản hồi về thông tin này.\nNgoài ra, Thư ký Hội đồng An ninh quốc gia Nga Nikolay Patrushev ngày 17.5 cho rằng phương Tây dùng Ukraine làm cái cớ để tiến hành cuộc “chiến tranh không tuyên bố” chống lại Moscow, theo RT. Cũng trong ngày 17.5, chính phủ Canada thông báo đã đưa lên Thượng viện dự luật cấm nhập cảnh đối với Tổng thống Vladimir Putin và khoảng 1.000 thành viên khác thuộc chính quyền và quân đội Nga, theo Reuters. \nNgoài ra, một quan chức Mỹ ngày 17.5 tiết lộ Washington đang cân nhắc ngăn chặn khả năng của Nga trong việc thanh toán cho các chủ trái phiếu ở Mỹ bằng cách để cho một lệnh miễn trừ hết hiệu lực theo kế hoạch vào ngày 25.5, động thái có thể đẩy Moscow gần tới bờ vực vỡ nợ, theo Reuters. Đáp lại, Bộ trưởng Tài chính Nga Anton Siluanov hôm qua tuyên bố Moscow sẽ thực hiện trách nhiệm trả nợ nước ngoài bằng đồng rúp nếu Mỹ ngăn chặn các lựa chọn khác.\n* Ngày 18.5, Phần Lan và Thụy Điển chính thức nộp đơn xin gia nhập NATO tại trụ sở của liên minh này ở Brussels (Bỉ), và Tổng thư ký NATO Jens Stoltenberg đánh giá đây là một “bước lịch sử”, theo AFP. ",
    "tags": [
        "Ukraine",
        "Thụy Điển",
        "Miền Đông Ukraine",
        "Quân Đội Ukraine",
        "Hòa Đàm",
        "Chính Phủ Canada",
        "Phần Lan"
    ]
}