{
    "url": "https://thanhnien.vn/co-phieu-viet-tang-manh-nhat-the-gioi-dong-tien-lon-tim-den-doanh-nghiep-dau-nganh-post1459811.html",
    "file": [
        "data",
        "2022",
        "1459811.json"
    ],
    "title": "Cổ phiếu Việt tăng mạnh nhất thế giới, dòng tiền lớn tìm đến doanh nghiệp đầu ngành",
    "datetime": "2022-05-18T13:00:27+0700",
    "author": "Nguồn: Masan",
    "abstract": "Khép lại phiên giao dịch ngày 17.5.2020, hàng loạt các cổ phiếu đầu ngành tăng bứt phá và là động lực kéo thị trường chứng khoán Việt Nam tăng mạnh nhất trên thế giới. Dòng tiền có dấu hiệu đổ vào các cổ phiếu hàng đầu với mức giá hấp dẫn.",
    "content": "Thị trường chứng khoán Việt Nam ghi nhận một phiên bứt phá, tăng điểm mạnh nhất thế giới trong ngày 17.5 với chỉ số VN-Index vọt hơn 56 điểm (+4,8%) và nhẹ nhàng chinh phục lại ngưỡng 1.200 điểm.\nTất cả các cổ phiếu chủ chốt nhóm VN-30 đều tăng điểm, trong đó nhiều mã trong lĩnh vực ngân hàng, tiêu dùng, bán lẻ tăng mạnh. Cổ phiếu Masan (MSN) của tỉ phú Nguyễn Đăng Quang tăng hết biên độ cho phép lên 96.500 đồng/CP, với gần 1,6 triệu đơn vị được chuyển nhượng. Khối ngoại mua ròng hơn 500 nghìn đơn vị.\nĐây là một cú bứt phá mạnh mẽ của ông lớn số 1 ngành hàng tiêu dùng bán lẻ trong bối cảnh các cổ phiếu lớn nhỏ, tốt xấu chịu áp lực giảm trong nhiều tuần qua trong một xu hướng giảm chung trên thế giới và áp lực bán tháo của các nhà đầu tư cá nhân trong nước.\nTuy nhiên, sức cầu từ các nhà đầu tư tổ chức đối với các cổ phiếu lớn, cổ phiếu đầu ngành có dấu hiệu tăng rất mạnh.\nĐại diện một quỹ đầu tư cho rằng việc chỉ số VN-Index tăng lên thêm hay giảm nữa cũng không quan trọng bằng việc mua được cổ phiếu ở mức giá rẻ. Điều cần thiết là nhìn xa trông rộng vào triển vọng lợi nhuận của doanh nghiệp và sự tăng trưởng của kinh tế đất nước.\nTrong khi các nhà đầu tư cá nhân trong nước bán ròng hàng nghìn tỷ đồng kể từ đầu tháng 4, khối ngoại đã mua ròng 5,7 nghìn tỉ đồng, với lực mua đến chủ yếu từ các quỹ lớn như: DCVFM VNDiamond ETF và Fubon Vietnam ETF.\nTrong khi thị trường giảm mạnh, dòng tiền có dấu hiệu đổ vào các cổ phiếu đầu ngành như Masan, Thế Giới Di Động, Bảo Việt, FPT, Petrolimex, POW và nhóm ngân hàng…\nTrong đợt giảm chung hơn 20% trên toàn thị trường vừa qua, không ít các cổ phiếu giảm mạnh. Masan, Thế Giới Di Động, FPT và nhóm ngân hàng giảm ở mức tương tự với thị trường. Cổ phiếu Masan xuống dưới ngưỡng 100.000 đồng/cp, trong khi nhiều dự báo rất tích cực cho cổ phiếu này.\nTrong một báo cáo vừa công bố, CTCK Bản Việt cho biết, sức mạnh hiệp lực các mảng kinh doanh hệ sinh thái của Masan là rất lớn. Cổ phiếu này hướng tới mức giá mục tiêu 158.000 đồng/cp, so với mức dưới 100.000 đồng/cp hiện tại.\nTheo CTCK Bản Việt, mức giá của MSN hiện ở vùng giá hấp dẫn để có thể đầu tư.\nTheo CTCK Bản Việt, dự kiến doanh thu và lợi nhuận sau thuế trước lợi ích cổ đông thiếu số của Masan dự kiến tăng lần lượt 15%-20% so với cùng kỳ và tăng 25%-30% so với cùng kỳ trong quý 2/2022. \nCụ thể, về doanh thu quý 2, ban lãnh đạo Masan kỳ vọng The CrownX (TCX) ghi nhận mức tăng 10% so với cùng kỳ, Masan Consumer Holdings (MCH) tăng 25%, còn WinCommerce (WCM) tăng 5%.\nNếu các dự phóng này được hoàn thành trong quý 2/2022, doanh thu 6 tháng đầu năm 2022 của Masan sẽ có mức tăng trưởng tương đương 15% so cùng kỳ trong khi lợi nhuận trước lợi ích cổ đông thiểu số 6 tháng đầu năm 2022 sẽ đạt mức tăng trưởng 150 - 170%.\nVới mảng bán lẻ WinCommerce, so với kế hoạch ban đầu của công ty là mở thêm 500-1.400 cửa hàng WinMart+, Masan đã mở hơn 200 cửa hàng kể từ đầu năm và dự kiến sẽ mở tổng cộng 300 cửa hàng (WinMart và WinMart+) trong quý 2/2022. Công ty đang đi đúng hướng để đạt được mức tăng trưởng doanh thu quý 2/2022 tăng 6% so với cùng kỳ, so với mức tăng trưởng 1% trong quý 1 (so với cùng kỳ). \nVới chuỗi trà và cà phê Phúc Long, Masan đặt mục tiêu đạt doanh thu hàng ngày từ 4 - 5 triệu đồng/quầy bán từ mức hiện tại là 2 triệu đồng/quầy. Công ty cũng có kế hoạch đẩy nhanh việc mở rộng điểm bán tại các thành phố cấp 2 sau khi tối ưu hóa mô hình và việc vận hành của các điểm bán Phúc Long hiện có. Trước mắt, Masan dự kiến sẽ giới thiệu menu mới tại các điểm bán này.\nNgoài ra, Masan dự kiến sẽ đẩy nhanh việc triển khai Reddi - dịch vụ viễn thông di động, vào quý 3/2022 và tích hợp đầy đủ các dịch vụ tài chính (như thẻ tín dụng và thẻ ghi nợ) cũng như chương trình khách hàng thân thiết vào Reddi trong năm 2022.\nVới Masan Consumer Holdings, Masan dự kiến doanh thu quý 2/2022 sẽ tăng 20% so với cùng kỳ và được dẫn dắt bởi sức mạnh của các thương hiệu hiện có và việc ra mắt sản phẩm mới. Hầu hết các nguyên vật liệu đầu vào có giá thấp sử dụng trong quý 1/2022 đều được mua từ trước. Chi phí đầu vào dự kiến sẽ tăng trong quý 2/2022, điều này có thể ảnh hưởng nhẹ đến biên lợi nhuận gộp. Biên lợi gộp cả năm 2022 sẽ duy trì trên 40%.\nTrong khi đó, doanh thu từ mảng thịt heo có thương hiệu Masan MEATLife (MML) dự kiến sẽ tăng vào năm 2022 do mở rộng danh mục thịt chế biến và tăng cường phân phối thông qua WCM, điều này sẽ có lợi cho biên lợi nhuận từ hoạt động kinh doanh. Dự kiến giá heo hơi sẽ dần cải thiện lên 60.000 đồng/kg trong năm 2022 từ mức xấp xỉ 55.000 đồng/kg trong những tháng gần đây. Hiện tại, hiệu suất hoạt động của MML có thể lên tới 20%, với mức 26% là mức hòa vốn tại nhà máy; Masan đặt mục tiêu tỷ lệ này đạt 30% vào cuối năm 2022. Vốn đầu tư năm 2022 cho MEATDeli và 3F VIET - thương hiệu gà tươi sống, dự kiến lần lượt là 260 tỉ đồng và 330 tỉ đồng.",
    "tags": [
        "Masan",
        "Fubon Vietnam Etf",
        "MEATDELI",
        "Masan Consumer Holdings",
        "Dcvfm Vndiamond Etf",
        "Kiosk Phúc Long"
    ]
}