{
    "url": "https://thanhnien.vn/bao-my-may-bay-trung-quoc-cho-132-nguoi-lao-xuong-nui-co-chu-y-post1459716.html",
    "file": [
        "data",
        "2022",
        "1459716.json"
    ],
    "title": "Báo Mỹ: Máy bay Trung Quốc chở 132 người lao xuống núi 'có chủ ý'",
    "datetime": "2022-05-18T07:32:44+0700",
    "author": "Đông A",
    "abstract": "Theo đánh giá sơ bộ của Mỹ về nguyên nhân vụ tai nạn khiến chuyến bay MU5735 của hãng hàng không China Eastern Airlines rơi ở vùng núi Trung Quốc hôm 21.3, người nào đó trong buồng lái đã khiến chuyến bay lao xuống.",
    "content": "The Wall Street Journal ngày 17.5 dẫn lời các nguồn tin quen thân với đánh giá sơ bộ của quan chức Mỹ về nguyên nhân dẫn đến vụ tai nạn máy bay hôm 21.3 ở Trung Quốc cho biết chiếc máy bay lao xuống một cách có chủ ý.\nChiếc Boeing 737-800 đang bay ở độ cao lớn thì bất ngờ lao xuống theo chiều gần như thẳng đứng vào núi với tốc độ cực lớn. Các nguồn tin cho biết dữ liệu từ một hộp đen được khôi phục trong vụ tai nạn cho thấy các yếu tố đầu vào bộ điều khiển khiến chiếc máy bay hành động như vậy.\n“Máy bay đã làm những gì nó được ai đó trong buồng lái yêu cầu”, theo một nguồn tin.\nNgười này cho biết thêm rằng các nhà chức trách Trung Quốc, những người đang dẫn đầu cuộc điều tra, cho đến nay chưa xác định bất kỳ vấn đề cơ khí hoặc điều khiển nào với chiếc máy bay. Boeing 737-800 được dùng phổ biến trong ngành hàng không toàn cầu và là trong những dòng máy bay Boeing có hồ sơ an toàn tốt nhất khi bay thương mại.\nTheo các nguồn tin, thông tin thu thập được cho đến nay đã khiến các quan chức Mỹ tham gia cuộc điều tra chuyển sự chú ý của họ đến hành động của phi công. Những người này cho biết cũng có khả năng ai đó khác trên máy bay đã đột nhập vào buồng lái và cố tình gây ra vụ tai nạn.\nCông ty Boeing và các cơ quan quản lý an toàn hàng không đều không chuẩn bị bất kỳ bản tin dịch vụ hoặc chỉ thị an toàn nào từ vụ tai nạn. Động tác này thường được thực hiện nếu các nhà chức trách tin rằng cần phải cảnh báo các hãng hàng không và phi công về các vấn đề mà tổ bay gặp phải trong vụ tai nạn hoặc các chi tiết cần sửa chữa đối với máy bay.\nTuy nhiên, các cuộc điều tra tai nạn có thể đưa ra những bằng chứng chưa từng biết trước đây. Những bằng chứng này có thể củng cố hoặc trái với đánh giá sơ bộ. Một người thạo tin với đánh giá sơ bộ của các quan chức Mỹ cho biết các nhà điều tra Mỹ không được tiếp cận toàn bộ thông tin như các nhà điều tra Trung Quốc.\nĐánh giá sơ bộ của các quan chức Mỹ trước đây chưa được công bố. Vào tháng 4, trang Leeham News and Analysis đưa tin kết quả phân tích ban đầu của máy ghi dữ liệu chuyến bay cho thấy phi công tác động vào bộ điều khiển.\nTrong tuyên bố gửi The Wall Street Journal, hãng hàng không China Eastern Airlines cho biết không có bằng chứng nào xác định liệu có bất kỳ vấn đề nào với chiếc máy bay trong vụ tai nạn hay không. Hãng hàng không cũng lặp lại tuyên bố các lãnh đạo của hãng đưa ra hồi tháng 3 rằng sức khỏe và tình trạng gia đình của các phi công đều tốt. Tình trạng tài chính của họ cũng ở mức tốt.\nHãng hàng không cho biết họ không chịu trách nhiệm về cuộc điều tra vụ tai nạn và chỉ sang các nguồn tin chính thức, bao gồm tóm tắt của chính phủ Trung Quốc về báo cáo sơ bộ được công bố vào ngày 20.4. Bản tóm tắt cho biết việc khôi phục dữ liệu và phân tích các hộp đen vẫn đang được tiến hành.\nTuy vậy, khi được hỏi về khả năng buồng lái bị xâm nhập, China Eastern Airlines cho biết điều này không hợp lý. Hãng hàng không dẫn lại thông tin từ một cuộc họp báo ngày 25.3, trong đó nhà chức trách Trung Quốc cho biết không có mã khẩn cấp nào được gửi từ máy bay trước khi nó gặp nạn.\nCục Hàng không Dân dụng Trung Quốc (CAAC) chưa bình luận về các thông tin báo Mỹ đưa ra. Cơ quan này cũng chưa bình luận về bất kỳ nguyên nhân nào của vụ tai nạn và tháng trước cho biết các nhà điều tra đang tiếp tục thực hiện công việc của mình.\nChuyến bay MU5735 chở 132 người gặp nạn khi trên đường từ thành phố Côn Minh (tỉnh Vân Nam) sang thành phố Quảng Châu (tỉnh Quảng Đông) hôm 21.3. Máy bay đã bị rơi xuống vùng núi gần thành phố Ngô Châu ở Khu tự trị Choang Quảng Tây. Vụ tai nạn khiến toàn bộ 132 hành khách và thành viên tổ bay thiệt mạng. Nhà chức trách Trung Quốc đã mời Ban An toàn Giao thông Vận tải Quốc gia Mỹ (NTSB) tham gia vào cuộc điều tra vụ tai nạn.",
    "tags": [
        "Trung Quốc",
        "MU5735",
        "Boeing 737-800",
        "China Eastern Airlines",
        "Hộp Đen",
        "Buồng Lái",
        "Công Ty Boeing",
        "Bộ Điều Khiển",
        "CAAC",
        "NTSB",
        "Tổ Bay"
    ]
}