{
    "url": "https://thanhnien.vn/noi-lo-vung-xam-khi-xin-gia-nhap-nato-cua-phan-lan-thuy-dien-post1459152.html",
    "file": [
        "data",
        "2022",
        "1459152.json"
    ],
    "title": "Nỗi lo 'vùng xám' khi xin gia nhập NATO của Phần Lan, Thụy Điển",
    "datetime": "2022-05-16T15:40:37+0700",
    "author": "Tuyết Lan",
    "abstract": "Phần Lan và Thụy Điển hiểu rõ có giai đoạn gọi là \"vùng xám\" khi xin gia nhập NATO và cũng đang được Tổng thư ký NATO lẫn các thành viên trấn an.",
    "content": "Chính phủ Phần Lan ngày 15.5 thông báo nước này sẽ xin gia nhập NATO, vài giờ trước khi đảng cầm quyền của Thụy Điển tuyên bố về việc chính thức thay đổi lập trường trung lập, mở đường cho việc theo chân nước láng giềng Bắc Âu.\nTổng thư ký NATO Jens Stoltenberg cho biết liên minh quân sự này đảm bảo quá trình phê duyệt tư cách thành viên đối với Thụy Điển và Phần Lan diễn ra \"nhanh chóng\", một khi hai nước chính thức đăng ký gia nhập. Ngoại trưởng Đức Annalena Baerbock ngày 15.5 khẳng định Berlin đã chuẩn bị mọi thứ để đẩy nhanh quá trình phê duyệt.\nTrao đổi với phóng viên, bà Baerbock nhấn mạnh các ngoại trưởng NATO đã đồng ý rằng phải chắc chắn đảm bảo an ninh cho Thụy Điển và Phần Lan. “Không thể có giai đoạn chuyển tiếp là vùng xám, khi mà tình trạng của họ không rõ ràng”, bà nói.\nTheo Reuters, Ngoại trưởng Đức đặc biệt đề cập khoảng thời gian từ lúc một nước xin gia nhập NATO cho đến khi chính thức trở thành thành viên của liên minh. Thời gian này có thể kéo dài tới một năm hoặc lâu hơn và đòi hỏi tất cả 30 thành viên của khối phê chuẩn.\nTrong giai đoạn “vùng xám” đó, ứng viên xin gia nhập NATO chưa được bảo vệ theo điều 5 Hiến chương NATO, vốn quy định một cuộc tấn công vào một hay một số thành viên đồng minh cũng chính là tấn công cả liên minh, và khi đó tất cả thành viên NATO sẽ đáp trả và thậm chí có thể sử dụng vũ lực.\nNgoại trưởng Phần Lan Pekka Haavisto cho biết nước này đã sẵn sàng để đối mặt với “vùng xám” nói trên. Trong cuộc phỏng vấn với Foreign Policy mới đây, ông Haavisto nói: “Trên thực tế, vùng xám sẽ tồn tại tới khi quốc gia thành viên NATO cuối cùng phê duyệt để Phần Lan trở thành thành viên. Chúng tôi cần quyết định của quốc hội 30 nước thành viên để phê chuẩn. Chúng tôi biết rằng quá trình này sẽ mất từ 4 tháng tới một năm. Dù vậy, tất nhiên chúng tôi buộc phải tiếp tục bảo vệ nền quốc phòng và duy trì lực lượng của mình. Chúng tôi sẽ không có sự bảo vệ của điều 5, đó là điều rõ ràng”. \nTrước thực tế đó, Ngoại trưởng Phần Lan cũng nhấn mạnh chính sách “mở cửa của NATO. “Với NATO, điều quan trọng là phải bằng cách nào đó bảo vệ một quốc gia đang trong quá trình gia nhập. Nếu không làm điều đó thì không phải là chính sách mở cửa rồi”, ông nói.\nĐể trấn an Phần Lan và Thụy Điển, Tổng thư ký NATO Stoltenberg liên tục nhấn mạnh chào đón hai nước này và tự tin có thể đạt được đồng thuận của tất cả thành viên để quá trình kết nạp nhanh chóng và suôn sẻ. \nPolitico dẫn lời ông Stoltenberg khẳng định NATO sẽ tiến hành các bước chủ động để cung cấp những sự bảo vệ bổ sung của Phần Lan và Thụy Điển trong quá trình từ khi nộp đơn đến lúc chính thức thành thành viên. Ông không nêu rõ toàn bộ các cách nhưng đề cập việc tăng cường sự hiện diện của NATO trong khu vực. ",
    "tags": [
        "NATO",
        "Phần Lan",
        "Pekka Haavisto",
        "Chính Phủ Phần Lan",
        "Annalena Baerbock",
        "Nato Stoltenberg",
        "Nato Jens Stoltenberg"
    ]
}