{
    "url": "https://thanhnien.vn/my-han-co-ke-hoach-b-neu-trieu-tien-hanh-dong-nhan-chuyen-tham-cua-ong-biden-post1459905.html",
    "file": [
        "data",
        "2022",
        "1459905.json"
    ],
    "title": "Mỹ, Hàn có 'kế hoạch B' nếu Triều Tiên 'hành động' nhân chuyến thăm của ông Biden",
    "datetime": "2022-05-18T15:09:25+0700",
    "author": "Lam Vũ",
    "abstract": "Mỹ và Hàn Quốc đang cảnh giác trước khả năng CHDCND Triều Tiên phóng thử tên lửa tầm xa, và sẵn sàng \"kế hoạch B\" trong trường hợp Bình Nhưỡng có hành vi mà họ cho là khiêu khích nhân dịp Tổng thống Joe Biden đến Đông Bắc Á.",
    "content": "Các quan chức ở Washington và Seoul nhận định CHDCND Triều Tiên có khả năng sẽ phóng thử tên lửa đạn đạo liên lục địa (ICBM) trước chuyến thăm Hàn Quốc và Nhật Bản của Tổng thống Mỹ Joe Biden, dự kiến diễn ra trong 5 ngày (20-24.5).\nCNN ngày 17.5 dẫn lời một quan chức Mỹ cho hay Triều Tiên dường như đang chuẩn bị cho một vụ thử ICBM trong vòng \"48 đến 96 giờ nữa\" (tức từ ngày 18 đến 21.5 theo giờ Việt Nam).\n\"Các cơ quan tình báo của Hàn Quốc và Mỹ đang theo dõi sát sao các chuyển động liên quan, đồng thời duy trì vững chắc tư thế sẵn sàng chiến đấu\", quan chức này sau đó nói với hãng tin Yonhap.\nPhó Cố vấn An ninh quốc gia Hàn Quốc Kim Tae-hyo ngày 18.5 xác nhận đánh giá của tình báo Mỹ và Hàn Quốc, và cho biết hai nước đã chuẩn bị sẵn sàng \"kế hoạch B\".\n\"Nếu Triều Tiên có hành vi khiêu khích, dù lớn hay nhỏ, trong giai đoạn tổ chức hội nghị thượng đỉnh, chúng tôi đã sẵn sàng kế hoạch B\", ông nói. Kế hoạch này sẽ yêu cầu quân đội Mỹ và Hàn Quốc bước vào thế trận phòng thủ chung, cũng như phối hợp hệ thống chỉ huy và kiểm soát, ngay cả khi hai nước phải thay đổi lịch trình hội nghị thượng đỉnh.\nDù vậy, Hàn Quốc đánh giá khả năng Triều Tiên tiến hành thử vũ khí hạt nhân là tương đối thấp. Trước đó, Bộ Ngoại giao Mỹ nói không nên kỳ vọng rằng sự bùng phát Covid-19 tại Triều Tiên sẽ làm thay đổi quyết tâm khôi phục hoạt động thử nghiệm vũ khí hạt nhân. \nQuan chức an ninh Hàn Quốc cũng cho hay ông Biden có khả năng sẽ không đến thăm khu phi quân sự giữa hai miền bán đảo Triều Tiên. Nhà Trắng tuần trước nói tổng thống Mỹ cân nhắc kế hoạch này.\nĐây là chuyến thăm châu Á đầu tiên của ông Biden kể từ khi nhậm chức vào tháng 1.2021. Ông dự kiến đến Hàn Quốc vào ngày 20.5 và gặp Tổng thống Yoon Suk-yeol, trước khi bay sang Tokyo gặp Thủ tướng Fumio Kishida.\nÔng Yoon đã tuyên bố sẽ cứng rắn hơn với \"các hành động khiêu khích\" của Triều Tiên và muốn Mỹ củng cố \"khả năng răn đe mở rộng\" tại khu vực. Seoul đã đề nghị Mỹ bố trí thêm nhiều \"tài sản chiến lược\" có khả năng hạt nhân như máy bay ném bom tầm xa, tàu ngầm và tàu sân bay.",
    "tags": [
        "Triều Tiên",
        "Mỹ",
        "Hàn Quốc",
        "Tên Lửa",
        "Icbm",
        "Biden",
        "Chuyến Thăm",
        "Nhật Bản",
        "Thử Nghiệm"
    ]
}