{
    "url": "https://thanhnien.vn/thuong-hai-mo-cua-lai-tu-ngay-1-6-post1459047.html",
    "file": [
        "data",
        "2022",
        "1459047.json"
    ],
    "title": "Thượng Hải mở cửa lại từ ngày 1.6",
    "datetime": "2022-05-16T11:11:46+0700",
    "author": "Đông A",
    "abstract": "Thành phố Thượng Hải, Trung Quốc có kế hoạch cho phép người dân quay lại cuộc sống bình thường từ ngày 1.6 sau nhiều tuần liền phong tỏa chặt chẽ để ngăn Covid-19 lây lan.",
    "content": "Reuters đưa tin Phó thị trưởng Thượng Hải Tống Minh (Zong Ming) cho biết trong cuộc họp báo ngày 16.5 rằng thành phố đặt mục tiêu mở cửa trở lại trên diện rộng và cho phép 25 triệu dân quay lại cuộc sống bình thường từ ngày 1.6. Trước đó, Thượng Hải tuyên bố 15 trên 16 quận của thành phố không còn ca lây nhiễm nằm ngoài khu vực cách ly.\nPhát biểu của bà Tống là mốc thời gian rõ ràng nhất thành phố từng đưa ra về việc mở cửa trở lại sau hơn 6 tuần phong tỏa chặt chẽ để ngăn dịch Covid-19 lây lan.\nThượng Hải cũng có kế hoạch tăng dần các chuyến bay nội địa và dịch vụ đường sắt. Từ ngày 16.5, các siêu thị, cửa hàng tiện lợi và hiệu thuốc ở Thượng Hải cũng được mở cửa trở lại.\nCác quan chức Thượng Hải đã tuyên bố dịch bệnh tại đây được kiểm soát. Tuy nhiên, họ cũng cho biết mục tiêu của thành phố cho đến ngày 21.5 là ngăn chặn dịch Covid-19 bùng phát trở lại. Điều này có nghĩa là nhiều biện pháp hạn chế sẽ được duy trì.\nTheo chính sách zero-Covid của Trung Quốc, không còn số ca nhiễm bên ngoài khu vực cách ly là điều kiện quan trọng để khôi phục cuộc sống bình thường.\nTại Bắc Kinh, tình hình không được khả quan như Thượng Hải. Người dân thủ đô Trung Quốc lo ngại họ sẽ phải trải qua cảnh phong tỏa tương tự sau khi thành phố ghi nhận hơn 1.000 ca bệnh từ cuối tháng 4, theo AFP.\nBắc Kinh đã nhiều lần xét nghiệm người dân và phong tỏa các tòa nhà có ca mắc Covid-19, đồng thời đóng cửa các ga tàu điện ngầm và các cơ sở kinh doanh không thiết yếu trong một số khu vực lân cận.\nTrong nỗ lực để ngăn virus lây lan, Bắc Kinh ngày 15.5 đã mở rộng hướng dẫn làm việc tại nhà sang nhiều quận, bao gồm cả quận trung tâm Triều Dương. Quận Phòng Sơn ở phía tây nam của Bắc Kinh, nơi có 1,3 triệu cư dân, đã tạm ngừng dịch vụ taxi từ ngày 14.5. Ngoài một số khu vực bị phong tỏa, phần lớn trong số 22 triệu dân Bắc Kinh vẫn có thể ra ngoài.\nỦy ban Y tế Quốc gia Trung Quốc ngày 16.5 cho biết Bắc Kinh đã ghi nhận 39 ca nhiễm có triệu chứng trong ngày 15.5, cao hơn so với con số 33 ca nhiễm của một ngày trước đó. Thủ đô Trung Quốc cũng có thêm 15 ca nhiễm virus không triệu chứng trong ngày 15.5, tăng gần gấp đôi so với 8 ca nhiễm của ngày 14.5.",
    "tags": [
        "Thượng Hải",
        "Covid-19",
        "Zong Ming",
        "Phòng Sơn",
        "Ca Nhiễm",
        "Cửa Hàng Tiện Lợi",
        "Hiệu Thuốc",
        "Phong Tỏa",
        "Bắc Kinh"
    ]
}