{
    "url": "https://thanhnien.vn/an-tuong-dem-chung-ket-duyen-dang-ao-dai-tp-hcm-tai-cong-vien-le-van-tam-post1459057.html",
    "file": [
        "data",
        "2022",
        "1459057.json"
    ],
    "title": "Ấn tượng đêm chung kết Duyên dáng Áo dài TP.HCM tại Công viên Lê Văn Tám",
    "datetime": "2022-05-16T13:42:37+0700",
    "author": "Vũ Phượng",
    "abstract": "Tối 15.5, chung kết cuộc thi Duyên dáng áo dài với sự tranh tài của 28 tập thể, 41 cá nhân tại Công viên Lê Văn Tám thu hút sự quan tâm của người dân, du khách. Đây là sự kiện khép lại Lễ hội Áo dài TP.HCM năm 2022.",
    "content": "Sau hơn 2 tháng tổ chức, Lễ hội Áo dài TP.HCM lần thứ 8 năm 2022 với chủ đề \"Tôi yêu Áo dài\" đã trở thành một trong những sự kiện du lịch – văn hóa ấn tượng nhận được sự quan tâm của các nghệ nhân, nhà thiết kế áo dài, các nhà nghiên cứu văn hóa, văn nghệ sĩ, cơ quan ngoại giao và đặc biệt là sự tham gia của hơn 100.000 lượt người dân, du khách trong và ngoài nước.\nĐặc biệt, Cuộc thi Duyên dáng Áo dài TP.HCM năm nay diễn ra từ ngày 2.3.2022 đến ngày 15.5.2022 đã thu hút hơn 40 đội thi tập thể và hơn 400 cá nhân đăng ký tham gia, được đánh giá có sự đầu tư nhiều hơn những năm trước đây.\nLễ hội Áo dài TP.HCM năm 2022 đã có sự tham dự của 19 nhà thiết kế áo dài, 16 đại sứ lễ hội, hơn 35 bộ sưu tập được giới thiệu, 2.000 người tham gia chương trình diễu hành áo dài, 1.653 ảnh và 129.076 clip tham gia cuộc thi Áo dài online do Sở Du lịch TP.HCM tổ chức trên 2 nền tảng website và TikTok,...\nLễ hội Áo dài TP.HCM năm 2022 đã có sự tham dự của 19 nhà thiết kế áo dài, 16 đại sứ lễ hội, hơn 35 bộ sưu tập được giới thiệu, 2.000 người tham gia chương trình diễu hành áo dài, 1.653 ảnh và 129.076 clip tham gia cuộc thi Áo dài online do Sở Du lịch TP.HCM tổ chức trên 2 nền tảng website và TikTok,...\nĐêm chung kết Duyên dáng Áo dài tại Công viên Lê Văn Tám nằm trong khuôn khổ Ngày hội Du lịch TP.HCM đã góp phần lan tỏa vẻ đẹp áo dài Việt Nam, qua đó quảng bá du lịch TP.HCM với những hoạt động quy mô, sôi nổi, thu hút đông đảo người tham gia.",
    "tags": [
        "Áo Dài",
        "Lễ Hội Áo Dài Tp.Hcm",
        "Duyên Dáng Áo Dài",
        "Ngày Hội Du Lịch",
        "TP.HCM"
    ]
}