{
    "url": "https://thanhnien.vn/dak-lak-thu-hon-400-ti-dong-tu-du-lich-sinh-thai-nong-nghiep-vao-nam-2025-post1459750.html",
    "file": [
        "data",
        "2022",
        "1459750.json"
    ],
    "title": "Đắk Lắk: Thu hơn 400 tỉ đồng từ du lịch sinh thái nông nghiệp vào năm 2025",
    "datetime": "2022-05-18T12:40:06+0700",
    "author": "Trung Chuyên",
    "abstract": "Đề án phát triển du lịch sinh thái nông nghiệp gắn với xây dựng nông thôn mới tỉnh Đắk Lắk đề ra mục tiêu phấn đấu doanh thu trong lĩnh vực này đến năm 2025 đạt 412 tỉ đồng, năm 2030 đạt 750 tỉ đồng.",
    "content": "Ngày 18.5, UBND tỉnh Đắk Lắk cho biết đã ban hành kế hoạch triển khai đề án phát triển du lịch sinh thái nông nghiệp gắn với xây dựng nông thôn mới tỉnh Đắk Lắk đến năm 2025, định hướng đến năm 2035.\nMục tiêu của đề án là khai thác, phát triển các mô hình du lịch sinh thái nông nghiệp đặc trưng, phục vụ du lịch tại các địa phương trên địa bàn tỉnh, nhằm đa dạng hóa sản phẩm du lịch; phát triển du lịch nông nghiệp trong quá trình xây dựng nông thôn mới…\nTheo đề án, trong giai đoạn 2022 – 2025, tỉnh Đắk Lắk lựa chọn hỗ trợ 15 cơ sở hiện có, đang hoạt động trong loại hình du lịch sinh thái nông nghiệp trên địa bàn để nâng cao hiệu quả thu hút khách; phát triển thêm mới 30 - 35 cơ sở tham gia vào du lịch sinh thái nông nghiệp, 52 mô hình du lịch sinh thái nông nghiệp gắn kết với các điểm di tích lịch sử, danh lam thắng cảnh, vườn mẫu nông thôn mới và khu dân cư kiểu mẫu trên địa bàn tỉnh. \nĐến năm 2025, khách du lịch sinh thái nông nghiệp dự kiến đạt 404.000 lượt, doanh thu đạt 412 tỉ đồng, tạo việc làm cho 1.200 lao động.\nGiai đoạn 2026 - 2035, tỉnh Đắk Lắk sẽ hình thành 30 mô hình vườn mẫu nông thôn mới, xây dựng 20 mô hình du lịch sinh thái nông nghiệp. Đến năm 2030, tổng khách du lịch sinh thái nông nghiệp dự kiến đạt 698.000 lượt, doanh thu 750 tỉ đồng, tạo việc làm cho 1.560 lao động.\nNhững năm gần đây, trên địa bàn Đắk Lắk xây dựng được nhiều mô hình sản xuất nông nghiệp đặc trưng có giá trị kinh tế cao, nhiều tiềm năng phát triển du lịch sinh thái nông nghiệp. Có thể kể đến những mô hình nông nghiệp tiêu biểu ở TP.Buôn Ma Thuột như: làng nai Cư Êbur (với quy mô hơn 2.100 con); làng thỏ Ea Tu; cà phê chồn Kiên Cường; Câu lạc bộ cá lăng Hòa Phú; Hợp tác xã dệt thổ cẩm Tơng Bông, xã Ea Kao; làng hoa cây kiểng Hòa Phú; trang trại giống hoa phong lan Hòa Khánh; … Hoặc các trang trại cà phê, sầu riêng, vải thiều ở các huyện Cư Mgar, Krông Pắk, Ea Kar…\nCác mô hình nông nghiệp này hiện thu hút một lượng lớn người dân và du khách đến tham quan. Ngoài việc tìm hiểu về quy trình, kỹ thuật sản xuất, trồng trọt, chăn nuôi, nhiều du khách đã mua các sản phẩm từ các mô hình kinh tế nông nghiệp này về sử dụng và làm quà tặng.",
    "tags": [
        "Du Lịch Sinh Thái Nông Nghiệp; Đắk Lắk",
        "Du Lịch Sinh Thái",
        "Ubnd Tỉnh Đắk Lắk",
        "Sầu Riêng",
        "Sản Xuất Nông Nghiệp",
        "Vườn Mẫu Nông Thôn",
        "Làng Nai"
    ]
}