{
    "url": "https://thanhnien.vn/cong-ty-cua-ti-phu-giau-thu-2-san-chung-khoan-bi-xu-phat-post1459343.html",
    "file": [
        "data",
        "2022",
        "1459343.json"
    ],
    "title": "Công ty của tỉ phú giàu thứ 2 sàn chứng khoán bị xử phạt",
    "datetime": "2022-05-17T09:19:44+0700",
    "author": "Tiêu Phong",
    "abstract": "Ủy ban Chứng khoán nhà nước (UBCKNN) vừa ban hành quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với Công ty cổ phần Tập đoàn Hòa Phát (mã HPG).",
    "content": "Hòa Phát được biết đến là tập đoàn sản xuất thép hàng đầu Việt Nam. Ông Trần Đình Long, Chủ tịch Hội đồng quản trị của HPG, cũng được mệnh danh là “vua thép” và hiện đang là người giàu thứ 2 sàn chứng khoán.\nLiên quan đến việc xử phạt, trong thông báo gửi sáng 17.5, UBCKNN cho biết Tập đoàn Hòa Phát có trụ sở chính tại Khu công nghiệp Phố Nối A, xã Giai Phạm, H.Yên Mỹ, tỉnh Hưng Yên, đã có hành vi vi phạm hành chính là không đảm bảo cơ cấu, số lượng thành viên hội đồng quản trị độc lập. \nViệc này đã vi phạm quy định tại khoản 4, điều 276, Nghị định số 155/2020/NĐ-CP ngày 31.12.2020 quy định chi tiết thi hành một số điều của luật Chứng khoán.\nUBCKNN ra quyết định phạt tiền 125 triệu đồng theo quy định tại Nghị định số 156/2020/NĐ-CP năm 2020 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán.\nLũy kế 4 tháng đầu năm, Tập đoàn Hòa Phát đã sản xuất 2,9 triệu tấn thép thô, tăng 7% so với cùng kỳ năm trước. Sản lượng bán hàng phôi thép, thép xây dựng, thép cuộn cán nóng đạt gần 2,8 triệu tấn. Trong đó, thép xây dựng đạt 1,6 triệu tấn, tăng 28% so với cùng kỳ; thép cuộn cán nóng (HRC) đạt 1 triệu tấn, tăng 16%.\nTrong 3 tháng đầu năm, Tập đoàn Hòa Phát đạt 44.400 tỉ đồng doanh thu, tăng 41% so với cùng kỳ; lợi nhuận sau thuế đạt 8.200 tỉ đồng, tăng 17% so với quý 1/2021. Sản xuất gang thép và các sản phẩm thép của tập đoàn này đóng góp 90% vào kết quả chung của tập đoàn.\nÔng Trần Đình Long hiện đang giữ chức Chủ tịch HĐQT của Tập đoàn Hòa Phát, nắm giữ hơn 1,166 tỉ cổ phiếu HPG (tỷ lệ 26,08%). Sau khi đạt đỉnh 58.400 đồng, cổ phiếu HPG cũng đã điều chỉnh giảm mạnh về mức 36.300 đồng vào ngày 16.5 (giảm 37,8%). \nVới mức giá 36.300, tổng tài sản của “vua thép” hơn 40.500 tỉ đồng - là người giàu thứ 2 sàn chứng khoán, đứng sau ông Phạm Nhật Vượng, Chủ tịch HĐQT Tập đoàn VinGroup.",
    "tags": [
        "Vua Thép",
        "Xử Phạt",
        "Trần Đình Long",
        "Tỉ Phú",
        "Thép Hòa Phát",
        "Tập Đoàn Hòa Phát",
        "Vi Phạm Hành Chính",
        "Nộp Phạt Vi Phạm Hành Chính"
    ]
}