{
    "url": "https://thanhnien.vn/chien-su-ngay-82-tho-nhi-ky-tiep-tuc-phan-doi-thuy-dien-phan-lan-vao-nato-post1459304.html",
    "file": [
        "data",
        "2022",
        "1459304.json"
    ],
    "title": "Chiến sự ngày 82: Thổ Nhĩ Kỳ tiếp tục phản đối Thụy Điển, Phần Lan vào NATO",
    "datetime": "2022-05-17T06:22:13+0700",
    "author": "Lam Vũ",
    "abstract": "Trong khi Tổng thống Putin cảnh báo Nga sẽ đáp trả nếu NATO mở rộng cơ sở hạ tầng quân sự ở Thụy Điển và Phần Lan, thì Thổ Nhĩ Kỳ, thành viên NATO, một lần nữa phản đối hai nước Bắc Âu gia nhập liên minh.",
    "content": "Thủ tướng Thụy Điển Magdalena Andersson ngày 16.5 cho biết chính phủ nước này đã chính thức quyết định sẽ đăng ký gia nhập NATO, nối gót Phần Lan và mở ra con đường hướng tới việc chấm dứt chính sách trung lập 200 năm qua.\n\"Chúng ta đang bỏ lại một kỷ nguyên phía sau và bước vào một kỷ nguyên mới\", bà Andersson nói trong một cuộc họp báo, theo Reuters. Bà cho biết hồ sơ đăng ký có thể được gửi cho NATO bất cứ lúc nào từ nay đến ngày 18.5, và cùng lúc với Phần Lan. Các nhà lãnh đạo ở Helsinki đã đưa ra thông báo tương tự một ngày trước đó.\n\"NATO sẽ tăng cường sức mạnh của Thụy Điển, và Thụy Điển sẽ tăng cường sức mạnh của NATO\", bà nói. Tuy nhiên, bà cho biết Thụy Điển không muốn các căn cứ quân sự của NATO hoặc vũ khí hạt nhân hiện diện lâu dài trên lãnh thổ nước này nếu họ trở thành thành viên liên minh.\nPhản ứng trước những tuyên bố từ hai nước Bắc Âu, Tổng thống Vladimir Putin nói Nga không có vấn đề gì với Phần Lan hay Thụy Điển, vì vậy không có mối đe dọa trực tiếp nào từ việc NATO kết nạp hai nước này. Tuy nhiên, Moscow sẽ đáp trả nếu NATO tăng cường cơ sở hạ tầng quân sự ở Thụy Điển và Phần Lan.\n\"Phản ứng đó sẽ là gì - chúng tôi sẽ xem liệu có những mối đe dọa nào đối với chúng tôi\", ông Putin nói trong hội nghị thượng đỉnh của Tổ chức Hiệp ước An ninh Tập thể (CSTO) ở Moscow.\nMột số nước thành viên NATO, như Canada, Pháp, Đan Mạch, Iceland và Na Uy, đã hoan nghênh quyết định của Thụy Điển và Phần Lan. Tuy nhiên, một rào cản đến từ chính nội bộ NATO là Thổ Nhĩ Kỳ, khi Ankara cáo buộc hai nước Bắc Âu \"chứa chấp\" lực lượng mà họ gọi là các nhóm khủng bố người Kurd.\nTrong một động thái có thể làm thay đổi các kế hoạch, Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan hôm 16.5 tái khẳng định ông sẽ không ủng hộ việc Thụy Điển và Phần Lan gia nhập NATO. Ông một lần nữa cáo buộc hai nước là \"cái nôi\" của các nhóm khủng bố, thậm chí có những phần tử khủng bố trong quốc hội.\n\"Chúng tôi sẽ không nói 'đồng ý' để những nước áp đặt trừng phạt lên Thổ Nhĩ Kỳ gia nhập tổ chức an ninh NATO\", ông Erdogan nói, theo AFP. Nhà lãnh đạo cũng cho rằng Thụy Điển và Phần Lan không cần cử phái đoàn ngoại giao đến thuyết phục Ankara.\n Đại diện của chính phủ Thụy Điển và Phần Lan dự định sẽ bay đến Ankara để thảo luận với phía Thổ Nhĩ Kỳ về bất đồng, theo Reuters.\nXem thêm: Tổng thống Putin: Nga sẽ đáp trả nếu NATO tăng cường sức mạnh ở Bắc Âu\nNga ngày 16.5 cho biết họ đã đồng ý sơ tán các binh sĩ Ukraine bị thương đang cố thủ trong nhà máy thép Azovstal ở Mariupol đến một cơ sở y tế ở thị trấn Novoazovsk do Nga kiểm soát.\n\"Đã đạt được thỏa thuận về việc sơ tán những người bị thương\", Bộ Quốc phòng Nga cho biết trong một tuyên bố, theo Reuters. \"Một hành lang nhân đạo đã được mở để đưa các quân nhân Ukraine bị thương đến một cơ sở y tế ở Novoazovsk\".\nTrong khi đó, Thứ trưởng Bộ Quốc phòng Ukraine Hanna Malyar nói với truyền hình trong nước: \"Bất kỳ thông tin nào cũng có thể gây hại cho quá trình đang diễn ra... Dù quá trình này đang được tiến hành, chúng tôi không thể nói điều gì đang xảy ra ngay lúc này\".\nThống đốc tỉnh Kharkiv Oleh Sinegubov hôm 16.5 thông báo các đơn vị Ukraine đã đẩy lùi lực lượng Nga ra khỏi ngoại ô thành phố lớn thứ hai đất nước và tiến quân tới sát biên giới Nga. Bộ Quốc phòng Ukraine cũng công bố ảnh một nhóm lính Ukraine đứng cạnh cột mốc biên giới với Nga tại Kharkiv.\n\"Tôi rất biết ơn các bạn, thay mặt cho toàn thể người dân Ukraine, thay mặt tôi và thay mặt gia đình tôi. Tôi rất biết ơn tất cả những người chiến đấu như các bạn\", Tổng thống Ukraine Volodymyr Zelensky nói trong một video chúc mừng gửi đến nhóm lính nói trên, theo The Guardian.\nTheo đánh giá của Viện Nghiên cứu Chiến tranh (ISW) ở Mỹ, Nga có thể đã từ bỏ mục tiêu bao vây các đơn vị Ukraine từ thành phố Donetsk thuộc tỉnh Donetsk đến thành phố Izyum thuộc tỉnh Kharkiv, cả hai đều ở miền đông Ukraine. Thay vào đó, Nga đang tập trung giành quyền kiểm soát tỉnh Luhansk.\nMoscow chưa phản hồi về những thông tin trên.",
    "tags": [
        "Nato",
        "Thổ Nhĩ Kỳ",
        "Thụy Điển",
        "Phần Lan",
        "Nga",
        "Ukraine",
        "Bắc Âu",
        "Gia Nhập",
        "Erdogan",
        "Putin"
    ]
}