{
    "url": "https://thanhnien.vn/bo-truong-ho-duc-phoc-dinh-gia-dat-co-phan-hoa-cho-5-gia-khac-nhau-post1459406.html",
    "file": [
        "data",
        "2022",
        "1459406.json"
    ],
    "title": "Bộ trưởng Hồ Đức Phớc: Định giá đất cổ phần hóa cho 5 giá khác nhau",
    "datetime": "2022-05-17T12:03:02+0700",
    "author": "Thùy Dương ",
    "abstract": "Theo Bộ trưởng Tài Chính Hồ Đức Phớc, chậm cổ phần hóa, thất thoát, lãng phí có nguyên nhân từ định giá đất. Đặc biệt, việc sử dụng 5 phương pháp khác nhau cho ra 5 kết quả, giá trị khác nhau.",
    "content": "Đánh giá trên được ông Hồ Đức Phớc nêu ra tại “Hội thảo Giải pháp thúc đẩy quá trình cổ phần hoá doanh nghiệp, đơn vị sự nghiệp công lập và thoái vốn nhà nước tại doanh nghiệp”, tổ chức tại Hà Nội sáng nay 17.5.\nTheo ông Phớc, mặc dù quá trình cổ phần hoá doanh nghiệp, thoái vốn nhà nước tại doanh nghiệp thời gian qua có kết quả song còn quá nhiều hạn chế và không đạt yêu cầu đề ra. Kế hoạch thu từ cổ phần hoá, thoái vốn doanh nghiệp nhà nước mà Quốc hội giao trong năm 2021 là hơn 40.000 tỉ đồng, nhưng hết năm 2021 chỉ đạt 3.000 tỉ đồng, chỉ đạt 8% kế hoạch.\nVề thúc đẩy cổ phần hoá, Bộ trưởng Phớc cho rằng vai trò của người đứng đầu tại doanh nghiệp trong kế hoạch cổ phần không có quyết tâm cao, dẫn đến chậm cổ phần hoá. \nMặc dù, Thủ tướng có nhiều chỉ đạo đẩy nhanh cổ phần hoá, thoái vốn, nhưng tình trạng thu cổ phần hoá hiện nay vẫn tương tự như năm 2021, vẫn nhiều vướng mắc.\nNgười đứng đầu Bộ Tài chính nêu hiện trạng cổ phần hoá, thoái vốn đang bị tắc nghẽn hiện nay do một số khó khăn lớn từ xác định giá trị doanh nghiệp, vai trò của người đứng đầu và đặc biệt là vấn đề xác định giá trị quyền sử dụng đất gắn liền với tài sản doanh nghiệp trước khi cổ phần hoá.\nÔng Phớc nhận định hiện quá trình xác định giá trị doanh nghiệp trước khi cổ phần hoá thường chính xác, có nhiều quan điểm khác nhau, thường thấp hơn giá trị thực. \n“Khi xác định lại giá trị doanh nghiệp lại cao hơn, điều này được xem là gây thất thoát, lãng phí, nhiều vụ bị xử lý hình sự”, Bộ trưởng Hồ Đức Phớc nói.\nTheo Bộ trưởng Bộ Tài chính, khi còn ở Kiểm toán Nhà nước, trong hoạt động kiểm toán hậu cổ phần hoá tại 45 doanh nghiệp, giá trị doanh nghiệp đã tăng bình quân 2,8 lần. \n“Chúng ta chưa xác định chính xác giá trị quyền sử dụng đất, có nhiều quan điểm. Nếu tiền thuê đất 1 năm thì tính giá trị doanh nghiệp, còn nhiều năm lại không xác định vào giá trị doanh nghiệp, nên gây khó khăn cho công tác xác định giá trước khi cổ phần hoá”, Bộ trưởng Bộ Tài chính nêu.\nTheo ông Phớc, hiện có nhiều vấn đề đặt ra trong cổ phần hoá, như doanh nghiệp Nhà nước đang làm ăn có lãi có nên tiếp tục đặt vấn đề tái cơ cấu, cổ phần hoá hay không? Thậm chí, khi cổ phần hoá Nhà nước, có nên giữ lại vốn nhà nước dưới 55% hay chúng ta bán cả?\n“Vấn đề ở đây là nếu chúng ta giữ lại 55% vốn nhà nước tại doanh nghiệp sau khi cổ phần, sau này muốn bán cũng không bán được hoặc nếu bán được giá cũng rẻ”, ông Phớc đặt vấn đề.\nVấn đề thứ 3 là có nên tính giá trị quyền sử dụng đất vào giá trị doanh nghiệp trước cổ phần, thoái vốn hay không ? hay là thực hiện thuê đất hằng năm và giữ đúng mục đích sử dụng đất đã được các tỉnh phê chuẩn trước khi cổ phần hoá. \nViệc xác định giá trị quyền sử dụng đất, ông Phớc cho rằng: “Ngay cả Nghị định 44 quy định về giá đất, chúng ta đưa ra 5 phương pháp xác định giá đất, thì đều cho ra 5 kết quả khác nhau. Thậm chí phương pháp xác định giá trị thặng dư giá đất của doanh nghiệp cũng cho ra giá trị khác nhau, bởi vì đầu vào khác nhau dù ở cùng một thời điểm”.\nBộ trưởng Phớc thông tin thêm, sắp tới Bộ Tài chính sẽ phối hợp với Bộ TN-MT để sửa lại nghị định này.",
    "tags": [
        "Hồ Đức Phớc",
        "Cổ Phần Hóa",
        "Cổ Phần Hoá",
        "Nghị Định 44",
        "Xác Định Giá Trị Doanh Nghiệp",
        "Vốn Nhà Nước",
        "Bộ Trưởng Tài Chính",
        "Thoái Vốn",
        "Quyền Sử Dụng Đất",
        "Giá Trị Thặng Dư"
    ]
}