{
    "url": "https://thanhnien.vn/doanh-nghiep-nong-san-co-the-can-cac-nguon-von-uu-dai-bang-cach-nao-post1459500.html",
    "file": [
        "data",
        "2022",
        "1459500.json"
    ],
    "title": "Doanh nghiệp nông sản có thể cận các nguồn vốn ưu đãi bằng cách nào?",
    "datetime": "2022-05-17T16:26:58+0700",
    "author": "Phan Hậu",
    "abstract": "Các doanh nghiệp vừa, nhỏ và siêu nhỏ thuộc 6 tiểu ngành sản xuất và chế biến: gạo, điều, rau củ, quả, thuỷ sản, gia súc, gia cầm sẽ được tham gia khóa học trực tuyến miễn phí về tiếp cận các nguồn tài chính xanh.",
    "content": "Khóa học trực tuyến miễn phí này là hoạt động đào tạo thuộc dự án Eco-Fair, nhằm xúc tiến cung và cầu cho các sản phẩm chế biến nông sản sinh thái - công bằng ở Việt nam.\nEco-Fair là dự án thuộc chương trình Switch Asia do Liên minh châu Âu tài trợ và các bên thực hiện là Funzi Oy (Phần Lan); Viện Nghiên cứu và phát triển ngành nghề nông thôn; Trung tâm Nghiên cứu tư vấn sáng tạo và phát triển bền vững (CCS); và Trung tâm Sản xuất sạch hơn (VNCPC). Một trong những mục tiêu quan trọng của dự án này là nâng cao khả năng tiếp cận tài chính xanh cho các doanh nghiệp thông qua hoạt động đào tạo.\nVới dự án Eco-Fair, các doanh nghiệp được hỗ trợ khoá học trực tuyến miễn phí về tiếp cận các nguồn tài chính xanh. Khóa học nhằm mục đích hướng dẫn các doanh nghiệp nắm được các bước xây dựng một dự án đầu tư sản xuất bền vững và những lợi ích của các dự án; biết cách dự toán vốn đầu tư và các nguồn huy động vốn; hiểu được các bước chi tiết và các lưu ý khi lập hồ sơ vay vốn/hỗ trợ. \n100 doanh nghiệp hoàn thành sớm khóa học này sẽ nhận được sự hỗ trợ tư vấn và phân tích tài chính từ các chuyên gia của Eco-Fair. 20 doanh nghiệp được chọn sẽ nhận được hướng dẫn chuyên sâu, nhằm chuẩn bị cho quá trình vay vốn từ nguồn vốn tài chính xanh của dự án.\nĐặt biệt, đây là một khoá học online, người học có thể chủ động học ở mọi nơi, mọi chỗ trên bất kỳ thiết bị nào (smart phone, PC, laptop, tivi có kết nối internet...), trong thời gian 3 ngày, với 5 - 10 phút/ngày, hoặc học xong luôn một lần trong 30 phút.\nĐối tượng tham gia khóa đào tạo này là các doanh nghiệp có hoạt động sản xuất kinh doanh quy mô vừa, nhỏ, hoặc rất nhỏ trong các ngành sản xuất và chế biến gạo; sản xuất và chế biến hạt điều; sản xuất và chế biến rau, củ; sản xuất và chế biến thủy sản; sản xuất và chế biến thịt gia súc, gia cầm.\nBên cạnh đó, các mô hình kinh doanh hộ gia đình, hoặc cá nhân có đăng ký kinh doanh, hoặc doanh nghiệp có ít hơn 200 nhân viên, doanh số dưới 200 tỉ đồng, hoặc vốn pháp định dưới 100 tỉ đồng, đều có thể tham gia khóa học này.\nCác doanh nghiệp có thể truy cập đường link http://funzi.mobi/go/vn2 để đăng ký và tham gia khóa học hoàn toàn miễn phí.\nCác doanh nghiệp hoàn thành khóa học sẽ được cấp Giấy chứng nhận và tiếp tục được hỗ trợ huấn luyện chuyên sâu về các nguồn vốn ưu đãi cho sản xuất bền vững cũng như việc lập hồ sơ vay vốn.",
    "tags": [
        "Tài Chính Xanh",
        "ECO-FAIR",
        "VNCPC",
        "CCS",
        "Khóa Học",
        "Hạt Điều",
        "Vay Vốn",
        "Doanh Nghiệp Nông Sản"
    ]
}