{
    "url": "https://thanhnien.vn/lua-dao-dau-tu-chung-khoan-ngoai-hoi-quoc-te-chiem-doat-tien-post1459434.html",
    "file": [
        "data",
        "2022",
        "1459434.json"
    ],
    "title": "Lừa đảo đầu tư chứng khoán quốc tế chiếm đoạt tiền",
    "datetime": "2022-05-17T14:37:49+0700",
    "author": "Thanh Xuân",
    "abstract": "Từ đeo bám, chèo kéo, hứa hẹn tham gia chứng khoán, ngoại hối quốc tế mang lại lợi nhuận cao, đến khi bước chân vào sàn thì người chơi không những bị mất hết tiền mà còn thêm mệt mỏi, nợ nần.",
    "content": "Dù đã mấy ngày trôi qua nhưng chị Ngọc Lan (TP.HCM) vẫn chưa thể thoát khỏi tâm trạng lo sợ, hoang mang, tâm lý bị ảnh hưởng nặng nề vì mất trắng 77 triệu đồng chỉ trong 3 ngày. Chuyện là vào tháng 2, một người tên Duy điện thoại liên tục mời chị Ngọc Lan tham gia đầu tư sàn giao dịch chứng khoán quốc tế nhưng do chưa tìm hiểu nên chị Lan từ chối. Qua tháng 4, Duy vẫn đeo bám gọi nhiều cuộc điện mời chào. Kéo qua tháng 5, chỉ trong 9 ngày, Duy đã điện khoảng 12 cuộc cho chị Lan. Cụ thể, ngày 9.5, Duy điện thoại mời chị Lan mua cổ phiếu của BMW (công ty ô tô của Đức) với những lời “dụ” mua như “mỗi năm công ty này chỉ chia cổ tức một lần vào ngày 12.5. Nếu chị bỏ lỡ cơ hội này thì khá tiếc” hay “Nếu hôm qua chị kịp mua 1.000 cổ phiếu BMW thì mình đã có lợi nhuận 2.340 EUR rồi ạ”… Cứ thế mà Duy thúc dục chị Lan tham gia.\nSẵn tiện trong tay đang có số vốn, Lan đã nhận lời mở tài khoản đầu tư vào 31 triệu đồng trên sàn Trade Time và chuyển tiền thành công vào tài khoản ngân hàng của Công ty TNHH Juz Sales. Ngay sau đó, chị nhận được một tài khoản trên ứng dụng Meta Trader 5 với số tiền trong tài khoản là 1.342,57 USD và thực hiện mua ngay 300 cổ phiếu BMW. Một người tên Long (tự giới thiệu là chuyên gia cùng chỗ với Duy, được phân công tư vấn giao dịch) điện cho chị Lan trách sao không chờ hướng dẫn mà mua như vậy thì “mức ký quỹ bị âm, tài khoản có thể out bất cứ lúc nào” và khuyên chị \"sắp xếp 1.000 USD vào cho tài khoản an toàn\". Sau khi thấy chị Lan lo sợ lỗ, Long khuyên chị nộp vào thêm 2.000 USD nữa để “cứu được tài khoản và xử lý âm”.\nNghe lời, ngày 10.5, chị Ngọc Lan vay nợ người quen thực hiện chuyển vào tài khoản của Công ty TNHH Juz Sales thêm 46 triệu đồng nữa, được quy đổi ra là 1.992,2 USD và sau đó được Long hỗ trợ “khử âm” tài khoản. Ngày 11.5, Long báo cho chị Lan tài khoản thanh khoản” (tức rút tiền) 2.000 USD và đã báo lên trên để xử lý. Khoảng 30 phút sau, Long gọi chị Lan bán EURTRY (tỷ giá euro/lira Thổ Nhĩ Kỳ) nhưng sau đó nói mua khối lượng 2.5 lot mã này gấp cho Long. Thấy khối lượng 2.5 lot cũng không nhiều nên Lan làm theo vì nghĩ nếu thanh khoản 2.000 USD thì vẫn còn tiền trong tài khoản để mua. Sau khi vào lệnh, tài khoản ngay lập tức hiện lên màu đỏ (tức lỗ), lúc này Long báo chị Lan bán gấp khối lượng 2.5 lot mã này. Chị Ngọc Lan hoảng quá nên làm theo nhưng tài khoản vẫn bị âm. \nĐến sáng 12.5, một phụ nữ giới thiệu tên Khuê nhận là “cấp cao” của sàn giao dịch chứng khoán quốc tế Trade Time gọi điện cho chị Lan thông báo là “quan sát trên hệ thống thấy được tài khoản của chị đang bị âm và có nguy cơ mất hết”. Chị Lan cho biết tài khoản đang được Long tư vấn giao dịch và Khuê thông báo “Long đang bị kỷ luật đình chỉ 1 tuần vì tư vấn cho chị sai”. Khuê đưa ra 2 giải pháp: Một là nộp thêm 3.000 USD để “khử âm” tài khoản, còn không thì cắt lỗ. Bên sàn sẽ có người hỗ trợ sao cho việc cắt lỗ thấp nhất. Tạm thời sàn sẽ cho chị Lan vay 1.000 USD để tài khoản được an toàn và có đủ thời giam thu xếp tiền chuyển vào.\n “Sau một ngày suy nghĩ, em quyết định cắt lỗ vì thấy có dấu hiệu lừa đảo chiếm đoạt tài sản và yêu cầu Khuê canh cắt lỗ giùm em sao cho số lỗ ít nhất, Khuê cảnh báo là nếu cắt sẽ bị out tài khoản và mất hết tiền, lúc đó em không còn cách nào khác và xác nhận cắt. Khuê đồng ý rất nhanh và cắt lỗ cho em ngay sau đó”, chị Lan cho hay. Lúc này, tài khoản của chị Lan ngưng giao dịch và âm 800 USD. Chị Lan ngán ngẫm cho hay: “Toàn bộ số tiền 77 triệu đồng mất sạch chỉ trong 3 ngày giao dịch. Tiền thì chắc không lấy lại được rồi nhưng tôi chỉ muốn cảnh báo mọi người đừng tham gia vào những hoạt động mời chào đầu tư như thế này, không những mất tiền mà ôm thêm mệt mỏi”.\nChị Ngọc Lan chỉ là một trong số những nạn nhân của chiêu lừa đảo đầu tư chứng khoán, ngoại hối quốc tế. Ông Dương Anh Vũ - chuyên gia phân tích chứng khoán, ngoại hối nhận xét: “Với những chiêu trò tung hứng như trên, những sàn giao dịch chứng khoán, ngoại hối tạo ra các kịch bản để “nhốt” tiền của nhà đầu tư. Ai đã nộp tiền vô rồi thì dù có thắng cũng không thể rút tiền ra, đến khi nào lệnh trên tài khoản âm hết, tự đóng tài khoản. Nói là lỗ vì đầu tư nhưng thật ra các sàn này chưa chắc đã liên thông với quốc tế mà đó chỉ là chiêu trò để chiếm đoạt tiền. Cơ quan chức năng, báo chí liên tục cảnh báo những sàn này hoạt động trái phép, lừa đảo nên người dân không nên tham gia mà mất tiền”.\nCông ty TNHH Juz Sales không những lập sàn Trade Time mà trong bài “Bay gần 400 triệu đồng khi đầu tư chứng khoán quốc tế” ngày 4.5 trên Thanh Niên, công ty này cũng nhận tiền từ các nhà đầu tư trên sàn Bostonmex. ",
    "tags": [
        "Chứng Khoán Quốc Tế",
        "Lừa Đảo",
        "Meta Trader 5",
        "Cắt Lỗ",
        "Mời Chào",
        "Mất Trắng"
    ]
}