{
    "url": "https://thanhnien.vn/thuy-dien-va-phan-lan-hom-nay-nop-don-xin-gia-nhap-nato-post1459767.html",
    "file": [
        "data",
        "2022",
        "1459767.json"
    ],
    "title": "Thụy Điển và Phần Lan hôm nay nộp đơn xin gia nhập NATO",
    "datetime": "2022-05-18T10:12:21+0700",
    "author": "Văn Khoa",
    "abstract": "Thủ tướng Thụy Điển Magdalena Andersson tuyên bố Thụy Điển và Phần Lan sẽ nộp đơn xin gia nhập NATO trong hôm nay 18.5.",
    "content": "“Ở Thụy Điển và Phần Lan, chúng tôi cũng nhất trí cùng nhau trải qua toàn bộ quá trình này và chúng tôi ngày 18.5 sẽ cùng nhau nộp đơn”, Thủ tướng Andersson phát biểu tại cuộc họp báo chung với Tổng thống Phần Lan Sauli Niinisto tại Stockholm ngày 17.5, theo Reuters.\nÔng Niinisto nhấn mạnh rằng nếu Mỹ phê chuẩn nhanh việc xin gia nhập NATO của Phần Lan và Thụy Điển, việc này sẽ hỗ trợ toàn bộ quá trình diễn ra nhanh hơn.\nTổng thống Niinisto và Thủ tướng Andersson dự kiến gặp Tổng thống Mỹ Joe Biden ở Washington D.C vào ngày mai 19.5.\nThư ký báo chí Nhà Trắng Karine Jean-Pierre ngày 17.5 cho biết chính quyền Tổng thống Biden tin rằng NATO có thể đạt được sự đồng thuận về nỗ lực xin gia nhập NATO của Phần Lan và Thụy Điển, trong bối cảnh Thổ Nhĩ Kỳ không ủng hộ. Bất kỳ quyết định về việc mở rộng NATO phải đạt được sự đồng thuận của tất cả 30 nước thành viên, theo Reuters.\nHôm 15.5, Ngoại trưởng Mỹ Antony Blinken cho hay ông đã nói chuyện với người đồng cấp Thổ Nhĩ Kỳ về quan ngại của Ankara và sau cuộc gặp của các ngoại trưởng NATO cùng ngày. Ông Blinken nói ông tin rằng tất cả các nước thành viên NATO sẽ đạt được sự đồng thuận về việc Phần Lan và Thụy Điển xin gia nhập NATO.\nTrong khi đó, Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan ngày 16.5 tái khẳng định ông sẽ không ủng hộ việc Thụy Điển và Phần Lan gia nhập NATO. Ông một lần nữa cáo buộc hai nước là \"cái nôi\" của các nhóm khủng bố, thậm chí có những phần tử khủng bố trong quốc hội.\nCũng trong ngày 16.5, Tổng thống Nga Vladimir Putin có vẻ không quá căng thẳng về việc Thụy Điển và Phần Lan gia nhập NATO và nói rằng Moscow không có vấn đề gì nếu cả Thụy Điển và Phần Lan gia nhập vào liên minh quân sự do Mỹ dẫn đầu. “Nhưng việc mở rộng cơ sở hạ tầng quân sự vào lãnh thổ các nước này thì chắc chắn buộc chúng tôi phải phản ứng. Nhưng phản ứng là gì thì phải đợi xem mối đe doạ nào được tạo ra với chúng tôi”.\nTrước đó, vào ngày 12.5, Bộ Ngoại giao Nga nhấn mạnh việc Phần Lan gia nhập NATO sẽ là “sự thay đổi triệt để” trong chính sách ngoại giao của nước này. \n“Nga sẽ buộc phải thực hiện các bước đáp trả, kể cả về mặt quân sự, để ngăn chặn các mối đe dọa đối với an ninh quốc gia gia tăng”, Bộ Ngoại giao Nga nhấn mạnh trong một tuyên bố, theo Đài CNBC. ",
    "tags": [
        "Sauli Niinisto",
        "Magdalena Andersson",
        "Phần Lan",
        "Stockholm",
        "NATO",
        "Thụy Điển",
        "Antony Blinken"
    ]
}