{
    "url": "https://thanhnien.vn/trot-me-chuot-rung-post1459734.html",
    "file": [
        "data",
        "2022",
        "1459734.json"
    ],
    "title": "Trót mê… chuột rừng",
    "datetime": "2022-05-18T08:52:47+0700",
    "author": "Đoàn Phương Linh",
    "abstract": "Bước đầu thành công với mô hình nuôi dúi, một loài “chuột rừng”, chàng trai 33 tuổi ở Quảng Trị cho thấy mình đã đúng khi dám thoát ra khỏi “vùng an toàn” trong khởi nghiệp...",
    "content": "Sau thời gian dài làm việc tại các nhà hàng ở TP.Đông Hà, anh Trần Kim Dũng (33 tuổi, ngụ thôn Long Hưng, xã Hải Phú, H.Hải Lăng) vẫn ấp ủ giấc mơ khởi nghiệp. Anh từng thử xây dựng mô hình chăn nuôi heo rừng, nhưng từ bỏ vì nhận thấy không hiệu quả cũng như gặp khó trong việc cạnh tranh đầu ra trên thị trường. Đến cuối năm 2020, sau quá trình dài nghiên cứu, anh Dũng đã một lần nữa khởi nghiệp với một hành trình mới: nuôi dúi, con vật lành tính, được ví là “chuột rừng”.\nỞ Quảng Trị, số lượng người nuôi dúi chỉ đếm trên đầu ngón tay. Nhận ra giá trị của loài thú lạ và mới mẻ này, anh Dũng đã mạnh dạn dùng khoản tiền tích lũy trong hơn 5 năm đi làm trước đó để đầu tư giống, chuồng trại. “Sau một vài lần tiếp cận, tôi nhận thấy nuôi dúi là lựa chọn phù hợp. Mỗi ngày, dúi chỉ cần cho ăn 1 lần và không cần chăm sóc nhiều, nên tôi có thời gian để đi làm kiếm thêm thu nhập”, anh Dũng chia sẻ.\nThức ăn của dúi chủ yếu là bắp, tre, mía nên nguồn cung cũng dễ dàng. Trung bình mỗi ngày, tính ra người nuôi chỉ tốn khoảng 500 đồng tiền thức ăn cho một con dúi. Tuy nhiên, thời gian nuôi khá dãi, để cho ra dúi thương phẩm phải mất 10 - 12 tháng. Giai đoạn đầu, do chưa có kinh nghiệm trong xây dựng chuồng trại, anh Dũng đã thiệt mất 14 con giống. Sau lần đó, anh đầu tư thêm để gia cố chuồng trại, đến nay đàn dúi đã đến giai đoạn sinh sản.\nHiện tại, giá dúi thương phẩm bán tại chuồng dao động từ 550.000 - 700.000 đồng/kg. Nếu sản phẩm thịt dúi đã qua chế biến thì giá đội lên đến 1 triệu đồng/kg. \nNuôi dúi không phải là việc khó vì đây là loài động vật sạch sẽ, ít bị bệnh (chủ yếu bị đau bụng và vết thương do cắn nhau). Vì thế, anh Dũng mạnh dạn đầu tư và theo đuổi kế hoạch mở rộng phát triển mới. Anh hào hứng chia sẻ về dự định trong tương lai: “Tôi có thể đầu tư thêm về số giống để mở rộng quy mô. Để chủ động hơn, tôi sẽ mở quán và thực hiện mô hình tự cung tự cấp các sản phẩm, món ăn liên quan đến dúi. Tôi hướng đến phát triển lâu dài thay vì chỉ đầu tư ngắn hạn”.\nLà gương tiêu biểu của thanh niên H.Hải Lăng, với tinh thần dám nghĩ dám làm, anh Dũng có nhiều cơ hội để thành công khi theo đuổi ý tưởng mở rộng phát triển mô hình nuôi dúi. Hiện tại, mô hình của anh Dũng được Huyện đoàn Hải Lăng đánh giá cao, góp phần xây dựng mạng lưới thanh niên khởi nghiệp trong toàn tỉnh, làm phong phú hơn các loại hình chăn nuôi. \nĐể chủ động hơn, tôi sẽ mở quán và thực hiện mô hình tự cung tự cấp các sản phẩm, món ăn liên quan đến dúi. Tôi hướng đến phát triển lâu dài thay vì chỉ đầu tư ngắn hạn\nAnh Trần Kim Dũng, 33 tuổi, gương thanh niên nuôi dúi ở xã Hải Phú, H.Hải Lăng",
    "tags": [
        "Chuột Rừng",
        "Sóc Dúi",
        "H.Hải Lăng",
        "Thôn Long Hưng",
        "Hải Phú",
        "Huyện Đoàn Hải Lăng",
        "Tp.Đông Hà",
        "Đầu Tư Ngắn Hạn",
        "Làm Giàu",
        "Nuôi Dúi",
        "Trang Trại Nuôi Dúi"
    ]
}