{
    "url": "https://thanhnien.vn/thieu-nu-len-da-lat-de-lai-loi-tuyet-menh-roi-khong-lien-lac-duoc-gia-dinh-nho-tim-giup-post1459616.html",
    "file": [
        "data",
        "2022",
        "1459616.json"
    ],
    "title": "Thiếu nữ lên Đà Lạt để lại lời tuyệt mệnh rồi 'không liên lạc được', gia đình nhờ tìm giúp",
    "datetime": "2022-05-17T19:21:34+0700",
    "author": "Dương Lan",
    "abstract": "Đi cùng bạn vào Đà Lạt chơi nhưng sau đó Thu Hường mất tích cùng vài dòng tuyệt mệnh để lại trên ga giường ở phòng trọ. Gia đình vô cùng lo lắng nên đã báo công an và cầu cứu cộng đồng mạng tìm kiếm con gái.",
    "content": "Chiều 17.5, gia đình em Nguyễn Thị Thu Hường (22 tuổi, ở TP Hạ Long, Quảng Ninh) vẫn lo lắng chia nhau đi tìm em và nhờ cộng đồng mạng cùng chung tay tìm kiếm giúp thông tin hay manh mối của em. \nAnh Nguyễn Ngọc Khánh (25 tuổi, anh trai Thu Hường) cho biết, anh đã vào Đà Lạt để tìm kiếm em gái nhưng hiện tại vẫn chưa có thông tin gì ngoài vị trí trên bản đồ những nơi em ấy đi qua.\nAnh cho biết, gia đình mất liên lạc với Thu Hường vào khoảng 13 giờ ngày 15.5. Trước đó vài ngày, em cùng một người bạn nam đi từ Quảng Ninh đến sân bay Liên Khương để vào Đà Lạt chơi. Tuy nhiên, người bạn này đã rời khỏi Đà Lạt trước, Thu Hường ở lại và sau đó mất tích, gia đình không thể liên lạc được.\n“Hiện giờ bạn nam đó vẫn cùng tôi đi tìm em gái. Em gái tôi có những hành động không được như người bình thường, em ấy đang chữa trị bệnh trầm cảm, rối loạn cảm xúc. Trước đây gia đình có biết em bị bệnh, có đưa đi bệnh viện điều trị. Em vẫn uống thuốc thường xuyên, khi vào khách sạn kiểm tra vẫn còn thuốc uống dở của em ấy trong khách sạn”, anh Khánh cho biết. \nKhi đến khách sạn nơi Thu Hường ở trước khi mất tích, anh Khánh lo lắng khi đọc được lời nhắn em ấy viết trên ga giường. “Trời phù hộ cho con được về nhà bình an. Mẹ mang con về đặt con trên giường nhé, đừng chôn cất con” là nội dung lời tuyệt mệnh Thu Hường viết để lại.\nAnh Khánh cũng đã trình báo sự việc em gái bị mất tích đến Công an P.1 (TP Đà Lạt). Ngoài ra, anh cũng đăng tải lên mạng xã hội để nhiều người được biết đến. Nếu ai có thông tin xin được liên lạc với gia đình để sớm tìm được con gái.\nBà Phạm Thị Định (50 tuổi, mẹ của Thu Hường) lo lắng, thường xuyên gọi điện cho con trai đang ở Đà Lạt hỏi thăm tình hình con gái. Bà hi vọng con gái sẽ bình an, mạnh khỏe trở về với gia đình.\n“Con gái tôi mới đi bệnh viện về mới khỏe được mấy hôm giờ lại mất tích. Trước con nói vào Đà Lạt chơi gia đình đã không đồng ý, đã ngăn cản nhưng con vẫn đi. Con tôi bị suy nghĩ tiêu cực, chỉ cần áp lực tý lại nghĩ quẩn”, bà Định nói. \nBà Định cho biết, theo lời bạn nam đi cùng, con gái bà hẹn nhau đến Đà Lạt vào ngày 13.5. Cả hai hẹn đi Quy Nhơn sau đó một ngày, tuy nhiên sáng hôm sau con gái bà đổi ý không đi nữa, muốn về nhà nên người bạn đó đã đưa 1,5 triệu đồng để đặt vé máy bay về lại Quảng Ninh. Con gái bà không đặt được vé về vào ngày hôm đó nên đành đổi đặt vé sang ngày chủ nhật (15.5). \n“Bạn nam báo phải đi Quy Nhơn luôn nên mỗi mình con tôi ở lại Đà Lạt hôm thứ 7. Đến sáng chủ nhật trích xuất camera ở khách sạn thấy con ra ngoài lúc 8 rưỡi sáng, đồ đạc vẫn để ở phòng, đến trưa không liên lạc được nữa, điện thoại vẫn đổ chuông nhưng không nghe máy. Gia đình bây giờ vẫn đi tìm con, không biết con ở đâu”, bà Định kể lại.\nỞ khách sạn, gia đình cũng nhìn thấy lời tâm sự con gái viết trên ga giường với nội dung rất xấu kèm số điện thoại của người lái taxi khi con ra ngoài. Gia đình đã gọi đến số điện thoại và được biết con không đi xe taxi đó mà lại đi một chiếc xe khác. \n“Nhà tôi đã gọi đến số taxi con viết ở ga giường, lúc đầu con bảo chở ra sân bay nhưng tài xế đến thì con bảo đã đi xe khác. Bây giờ hỏi người bạn nam đi cùng có phải yêu nhau không thì bạn nam kia bảo chỉ là anh em bình thường”, bà Định thở dài.\nTrao đổi với Thanh Niên, Công an P.1 (TP Đà Lạt, Lâm Đồng) xác nhận đã nhận được tin báo Nguyễn Thị Thu Hường mất tích từ gia đình. Vì đang trong trong quá trình điều tra nên chưa thể thông tin chi tiết. \nNếu có thông tin gì về Thu Hường, gia đình hi vọng cư dân mạng hay mọi người xin liên hệ với anh trai theo SĐT: 0386.893.514 hoặc mẹ với SĐT: 0355. 811.698. ",
    "tags": [
        "Mất Tích",
        "Trầm Cảm",
        "Gia Đình",
        "Đà Lạt",
        "Tìm Kiếm"
    ]
}