{
    "url": "https://thanhnien.vn/trang-tay-khi-bat-day-dong-ma-hoa-luna-post1459564.html",
    "file": [
        "data",
        "2022",
        "1459564.json"
    ],
    "title": "Trắng tay khi bắt đáy đồng mã hóa LUNA",
    "datetime": "2022-05-17T17:57:01+0700",
    "author": "An Yến",
    "abstract": "Bốc hơi từ giá hơn 100 USD về gần như bằng 0 và sau đó tăng vọt lại, nhiều cá nhân đã trắng tay khi bắt đáy đồng tiền mã hóa LUNA.",
    "content": "Chiếu 17.5, đồng tiền mã hóa LUNA - token của Terra đang xoay quanh mức 0,0001879 USD, giảm gần 17% trong vòng 24 giờ qua. Nếu so với giá sát 100 USD vào một tháng trước thì các nhà đầu tư đã bay sạch tài khoản.\nĐồng LUNA bốc hơi mất gần như hoàn toàn giá trị trong cuối ngày 11.5. Ngày 12.5, các hợp đồng LUNA/USDT đã bị huỷ giao dịch trên sàn Binance. Trước đó, một sàn giao dịch tiền số khác là Huobi cũng dừng các giao dịch liên quan mã khoá LUNA. Đến ngày 13.5, Terraform Labs xác nhận mạng lưới blockchain Terra phải dừng hoạt động do LUNA giảm quá mạnh. Với việc LUNA mất 99% giá trị, Terraform Labs không còn khả năng chống đỡ các đợt bán tháo. Nhiều nhà đầu tư hoảng loạn, bán tháo nhưng không thành công.\nTheo dữ liệu từ Coinmarketcap, hơn 600 tỉ USD vốn hóa đã bốc hơi khỏi thị trường tiền số sau sự cố Luna. \nTuy nhiên những ngày qua, nhiều cá nhân trên một số diễn đàn lại khoe bắt đáy thành công sau khi LUNA tăng trở lại. Thậm chí, trên một số diễn đàn, nhiều người không ngần ngại chia sẻ rằng kiếm được cả tỷỉ đồng chỉ sau vài giờ “bắt đáy” LUNA thành công. Điều này khiến nhiều nhà đầu tư “đứng ngồi không yên”, thậm chí bắt đầu xuất hiện hiệu ứng FOMO (sợ bị mất cơ hội) đối với các nhà đầu tư tiền số. Nhiều cá nhân đã khoe trên mạng xã hội là bắt đáy LUNA thành công với tài khoản x5 chỉ sau vài giờ. Một tài khoản T.T viết:\" Bỏ ra 100 USD thử bắt đáy LUNA sau khi rơi về gần như 0, sau đó có lãi ngay gần 10lần và đã chốt xong hihi\".Thậm chí, một tài khoản có nick V.H. chia sẻ thắng lớn: “Chính thức bắt đáy LUNA thành công. Tổng chốt lời gần 2 tỉ đồng sau vài chục phút. Quả ngọt cho anh em nào “lỡ” nghe tôi gào thét mấy hôm. Vượt qua được cảm xúc hoảng loạn và hợp tác đúng người, đúng mô hình đầu tư là giàu thần sầu luôn”...\nNhưng giá của LUNA trong ngày 16.5 có lúc rớt xuống mức thấp nhất là 0,0001269 USD và nhiều người lại tiếp tục thua lỗ. Nhiều người đã vỡ mộng khi chạy theo bắt đáy LUNA. ",
    "tags": [
        "LUNA",
        "Bitcoin",
        "Terraform Labs",
        "TERRA",
        "V.H.",
        "FOMO",
        "T.T",
        "Bán Tháo",
        "Bốc Hơi",
        "Đáy",
        "Tỉ Usd"
    ]
}