{
    "url": "https://thanhnien.vn/han-quoc-tuyen-bo-san-sang-dung-moi-nguon-luc-giup-trieu-tien-chong-covid-19-post1459138.html",
    "file": [
        "data",
        "2022",
        "1459138.json"
    ],
    "title": "Hàn Quốc tuyên bố sẵn sàng dùng mọi nguồn lực giúp Triều Tiên chống Covid-19",
    "datetime": "2022-05-16T15:06:51+0700",
    "author": "Đông A",
    "abstract": "Tổng thống Hàn Quốc Yoon Suk-yeol ngày 16.5 cho biết ông sẽ dùng mọi nỗ lực để giúp CHDCND Triều Tiên đối phó với đợt bùng phát Covid-19 hiện tại.",
    "content": "Hãng Yonhap đưa tin Tổng thống Hàn Quốc Yoon Suk-yeol ngày 16.5 cho biết ông sẽ dùng mọi nỗ lực giúp CHDCND Triều Tiên đối phó với dịch Covid-19, đồng thời đề nghị gửi nhân viên y tế, vắc xin và các vật tư cần thiết khác nếu Bình Nhưỡng đồng ý chấp nhận.\n“Chúng ta không được ngần ngại trong việc cung cấp sự hỗ trợ cần thiết cho người dân Triều Tiên, những người đang phải đối mặt với mối đe dọa của Covid-19”, ông Yoon nói trong bài phát biểu đầu tiên về ngân sách tại quốc hội.\n“Nếu nhà chức trách Triều Tiên chấp nhận, chúng tôi sẽ không ngần ngại gửi bất kỳ sự hỗ trợ cần thiết nào, chẳng hạn như thuốc men, vắc xin Covid-19, thiết bị y tế và nhân viên y tế”, tổng thống Hàn Quốc nói thêm.\nTriều Tiên ngày 12.5 cho biết biến thể Omicron tàng hình đang bùng phát ở nước này sau hơn hai năm không ghi nhận ca nhiễm hay tử vong nào. Theo KCNA, Triều Tiên ngày 15.5 ghi nhận thêm 15 trường hợp tử vong và thêm 296.180 ca có triệu chứng sốt, nâng tổng số ca tử vong lên 42 và tổng số người có triệu chứng sốt từ cuối tháng 4 ở nước này lên 820.620.\nTổng thống Hàn Quốc Yoon Suk-yeol ngày 13.5 đã đề nghị gửi vắc xin Covid-19 và các vật tư y tế khác cho Triều Tiên. Bộ Thống nhất Hàn Quốc ngày 15.5 cho biết họ sẽ đề xuất đàm phán với Triều Tiên càng sớm càng tốt để cung cấp \"trợ giúp thiết thực\" trong việc đối phó với virus.\nYonhap cũng dẫn lời một nguồn tin ngoại giao ngày 15.5 cho biết do bị Covid-19 ảnh hưởng nặng nề, Triều Tiên đã yêu cầu Trung Quốc hỗ trợ chống dịch.\nNguồn tin trên nói Triều Tiên gần đây đã sử dụng kênh ngoại giao để nhờ Trung Quốc hỗ trợ về vật tư và thiết bị chống Covid-19. Các cuộc đàm phán giữa hai bên đang diễn ra.\nBiên giới Triều Tiên - Trung Quốc vẫn bị đóng lại nhưng dự kiến ​​tạm thời mở ra sau khi hai bên đồng thuận về sự trợ giúp của Trung Quốc. Chính quyền Trung Quốc và Triều Tiên vẫn chưa bình luận về thông tin Yonhap đưa ra ngày 15.5. \nTuy nhiên, Trung Quốc cho biết đã chuẩn bị sẵn sàng hỗ trợ đầy đủ cho Triều Tiên khi cần thiết. Trong họp báo ngày 13.5, người phát ngôn Bộ Ngoại giao Trung Quốc Triệu Lập Kiên cho biết \"Trung Quốc sẵn sàng tăng cường hợp tác với Triều Tiên trong việc chống lại đại dịch\" và \"cung cấp hỗ trợ theo nhu cầu của Triều Tiên\", theo thông cáo của Bộ Ngoại giao Trung Quốc. ",
    "tags": [
        "Triều Tiên",
        "Covid-19",
        "Thông Tấn Xã Yonhap",
        "Yoon Suk-Yeol",
        "YONHAP",
        "KCNA",
        "Vật Tư",
        "Omicron",
        "Thuốc Men"
    ]
}