{
    "url": "https://thanhnien.vn/doanh-nghiep-viet-lien-minh-dua-du-khach-my-kham-pha-lai-viet-nam-post1459717.html",
    "file": [
        "data",
        "2022",
        "1459717.json"
    ],
    "title": "Doanh nghiệp Việt 'liên minh' đưa du khách Mỹ 'khám phá lại Việt Nam'",
    "datetime": "2022-05-18T08:42:52+0700",
    "author": "Chí Hiếu ",
    "abstract": "Các \"ông lớn\" trong ngành du lịch, dịch vụ Việt Nam coi đây là thời điểm thuận lợi nhất để tăng sự hiện diện trên đất Mỹ và mời các du khách Mỹ khám phá lại Việt Nam khi hai nước đã mở cửa trở lại hoàn toàn.",
    "content": "Liên kết tổ chức hội nghị xúc tiến thương mại - du lịch - đầu tư giữa Việt Nam và Mỹ sáng nay 18.5, các \"ông lớn\" trong ngành du lịch, dịch vụ Việt Nam coi đây là thời điểm thuận lợi nhất để tăng sự hiện diện trên đất Mỹ và mời các du khách Mỹ khám phá lại Việt Nam.\nHội nghị được tổ chức bởi 3 tên tuổi lớn của Việt Nam là Tổng công ty Du lịch Sài Gòn (Saigontourist Group), Tổng công ty Hàng không Việt Nam (Vietnam Airlines) và Tập đoàn Thiên Minh, nhân chuyến thăm, làm việc của Thủ tướng Phạm Minh Chính tại Mỹ.\nPhát biểu mở đầu, Thủ tướng khẳng định, hợp tác kinh tế, đầu tư, thương mại, du lịch là một trụ cột quan trọng trong quan hệ Việt - Mỹ. Bằng chứng là năm 2021, dù trong bối cảnh rất khó khăn do đại dịch, song thương mại hai chiều vẫn đạt 112 tỉ USD, chiếm khoảng 30% tổng kim ngạch thương mại Mỹ - ASEAN.\nBình quân tăng trưởng thương mại hai chiều Việt Nam - Mỹ đạt khoảng 17 - 20% mỗi năm. Mỹ là đối tác lớn thứ 2 của Việt Nam còn Việt Nam là đối tác lớn thứ 9 của Mỹ. “Thương mại hai nước đã góp phần đưa Việt Nam trở thành một trong 20 quốc gia có quy mô xuất nhập khẩu lớn nhất thế giới.\n“Trong đó, về du lịch, Mỹ liên tục đứng trong top đầu về số lượt du khách đến Việt Nam. Trước đại dịch, năm 2019, lượng khách du lịch từ Mỹ đạt hơn 746.000 lượt, tốc độ tăng trưởng bình quân trong giai đoạn 2014 - 2019 là 11% và tới đây chắc chắn sẽ còn cao hơn nữa”, Thủ tướng nói và nhấn mạnh rằng, nhờ nỗ lực nội tại và sự ủng hộ của bạn bè, đối tác quốc tế, Việt Nam đã kiểm soát được dịch bệnh, tiến hành mở cửa trở lại du lịch, hàng không.\nDu lịch Việt nâng cấp lại mình\nĐáng chú ý, đoàn khách nước ngoài đầu tiên trở lại Việt Nam sau khi Chính phủ Việt Nam chính thức mở cửa trở lại hoạt động du lịch từ ngày 15.3 cũng là đoàn khách đến từ Mỹ.\nĐúng như chủ đề “Khám phá lại Việt Nam”, các doanh nghiệp lớn trong ngành dịch vụ, lữ hành đã giới thiệu thêm những sản phẩm mới được nâng cấp lại sau 2 năm “nghỉ ngơi” vì đại dịch Covid-19.\n“Chúng tôi đã có sự chuẩn bị kỹ, nhất là các sản phẩm du lịch được du khách Mỹ đặc biệt ưa chuộng như du lịch nghỉ dưỡng cao cấp, du lịch biển và du lịch chăm sóc sức khỏe”, ông Phạm Huy Bình, Chủ tịch HĐTV Saigontourist Group, nói.\nTheo ông Bình, riêng với đường biển, theo lịch tàu hiện có từ các đối tác, trong năm 2022 - 2023, Lữ hành Saigontourist dự kiến đón tổng cộng 23 chuyến với trên 22.500 lượt khách Mỹ. Các hãng tàu biển hiện là đối tác chiến lược của Lữ hành Saigontourist tham gia khai thác thương mại các hải trình du lịch tới Việt Nam trong danh mục này bao gồm Silversea Cruises, Celebrity Cruises và Azamara Cruises - đều có chủ sở hữu thuộc các tập đoàn du lịch tàu biển hàng đầu của Mỹ.\nDịp này, Saigontourist Group quyết tâm tận dụng tối đa thế mạnh về mạng lưới đối tác sẵn có và các đối tác tiềm năng tại Mỹ và Bắc Mỹ để cùng góp phần quảng bá du lịch Việt Nam và du lịch TP.HCM, qua đó đẩy mạnh hồi phục và tăng cường thu hút khách du lịch tại thị trường trọng điểm này.\nTương tự, ông Trần Trọng Kiên, CEO Tập đoàn Thiên Minh, cho hay bên cạnh sản phẩm truyền thống là những chuyến bay thuỷ phi cơ ngắm vịnh Hạ Long từ trên cao thì doanh nghiệp vừa đưa vào khai thác sản phẩm mới nhất là trải nghiệm sang trọng trên dòng sông Mê Kông với du thuyền Victoria Mekong từ Cần Thơ. Ông Kiên nói một cách đầy tự hào và tự tin rằng sẽ “làm du khách không thể nào quên Việt Nam”.\nCùng với đó, lãnh đạo Tập đoàn Thiên Minh cho hay họ cũng vừa “làm mới” các thương hiệu khách sạn lớn sau đại dịch với việc đưa toàn bộ chuỗi khách sạn, khu nghỉ dưỡng và các đội du thuyền cao cấp đã đồng loạt được cấp chứng chỉ An toàn Covid - CovidClean™ từ Safehotels.\nTrong khi đó, ông Đặng Ngọc Hòa, Chủ tịch HĐTV Vietnam Airlines, giới thiệu về đường bay thẳng Mỹ - Việt Nam, giúp nhanh chóng kết nối thương mại, du lịch hai nước. \nÔng Hòa cho hay, hiện nay, Hãng hàng không quốc gia Việt Nam khai thác 4 chuyến bay mỗi tuần giữa San Francisco và TP.HCM, bằng các máy bay hiện đại Airbus A350, Boeing 787, với chất lượng dịch vụ 4 sao, hướng tới 5 sao. Vietnam Airlines dự kiến sẽ tăng tần suất bay thẳng lên hằng ngày vào năm 2023, đồng thời đang nghiên cứu mở đường bay chuyên chở hàng hóa giữa TP.HCM và Los Angeles.\nÔng Hòa kỳ vọng, hội nghị sẽ là dịp để các đối tác Mỹ tìm hiểu về những cơ hội đầu tư, những mặt hàng thế mạnh, những dịch vụ hàng không, du lịch tiêu biểu của Việt Nam. Đây cũng là cơ hội để doanh nghiệp Việt trực tiếp gặp gỡ, kết nối đầu tư, thương mại, du lịch với các đối tác Mỹ.\nLãnh đạo Vietnam Airlines cho biết thêm, hội nghị diễn ra trong bối cảnh hãng này đánh dấu 20 năm thành lập văn phòng đại diện tại TP.San Francisco. Nhân dịp này, Vietnam Airlines cùng UBND tỉnh Bắc Giang và các đối tác Mỹ đã ký kết biên bản hợp tác về xúc tiến xuất khẩu, tiêu thụ vải thiều.",
    "tags": [
        "Khám Phá Lại Việt Nam",
        "Xúc Tiến Du Lịch",
        "Khách Du Lịch Mỹ",
        "Vietnam Airlines",
        "Saigontourist"
    ]
}