{
    "url": "https://thanhnien.vn/tan-dung-loi-the-de-nganh-du-lich-but-pha-post1459305.html",
    "file": [
        "data",
        "2022",
        "1459305.json"
    ],
    "title": "Tận dụng lợi thế để ngành du lịch bứt phá",
    "datetime": "2022-05-17T07:06:48+0700",
    "author": "Hà Mai",
    "abstract": "So với các nước trong khu vực, VN đang có lợi thế cạnh tranh lớn hơn khi những điều kiện nhập cảnh rất thông thoáng.",
    "content": "Lên kế hoạch đi du lịch Hàn Quốc vào cuối tháng 6, nhưng đến giờ chị Ngọc Huyền (ngụ H.Nhà Bè, TP.HCM) vẫn chưa chốt đặt vé máy bay và khách sạn, do còn chần chừ vì “sợ vụ test Covid-19”. “Giờ đi nước ngoài ngại nhất mấy vụ thủ tục. Vừa tốn tiền, tốn thời gian, chẳng may gặp trục trặc gì coi như mất toi chuyến đi, nên tôi tính chờ đến giữa tháng 6, Hàn Quốc chính thức thông báo chính sách mở cửa du lịch rồi mua vé”, chị Huyền nói.\nThực tế, so với một số điểm đến trong khu vực, VN hiện là một trong các nước có điều kiện nhập cảnh thông thoáng nhất. Khách quốc tế vào VN không cần cách ly, không cần có kết quả xét nghiệm âm tính, chính sách miễn visa một số thị trường cũng đã phục hồi như giai đoạn trước dịch, còn lại thì xin visa vào như trước dịch. Trong khi đó, Thái Lan dù đã bỏ yêu cầu du khách cần kết quả xét nghiệm âm tính hay phải cách ly ngắn ngày như trước nhưng vẫn phải xác nhận bảo hiểm khi đăng ký trực tuyến trên hệ thống đăng ký nhập cảnh Thailand Pass. Quy trình xét duyệt này bị coi là trở ngại lớn nhất còn lại vì mất thời gian nên du khách thường được tư vấn nên đăng ký sớm nhất là từ 3 - 7 ngày trước chuyến đi dự kiến.\nHàn Quốc đã miễn cách ly bắt buộc với những du khách đã tiêm phòng đầy đủ, đồng thời miễn visa cho khách Việt từ ngày 1.6, nhưng chỉ áp dụng cho khách nhập cảnh Jeju và Yangyang trên các chuyến bay charter. Nhật Bản vẫn yêu cầu giấy xét nghiệm âm tính và quy định cách ly với khách đến tại một số quốc gia, vùng lãnh thổ… Tương tự, du khách đã tiêm đủ vắc xin được yêu cầu phải xét nghiệm trước khi khởi hành và khi đến Malaysia…\nVừa qua, tạp chí danh tiếng của Mỹ Condé Nast Traveller đã bình chọn VN là một trong những điểm đến của 10 xu hướng du lịch hàng đầu năm 2022. Theo đó, dù mở cửa du lịch quốc tế vẫn còn là vấn đề khó khăn đối với một số quốc gia, nhưng một số quốc gia trên thế giới đã bắt đầu mở cửa trở lại với du khách quốc tế vào năm 2022, trong đó có VN. Việc nới lỏng yêu cầu nhập cảnh dành cho khách quốc tế sau khi chủ động nối lại các chuyến bay đến Mỹ vào cuối năm 2021 đã gây ấn tượng rất tốt đối với các “tín đồ du lịch” Mỹ.\nÔng Nguyễn Quốc Kỳ, Chủ tịch HĐQT Vietravel Holdings, đánh giá VN đang nắm trong tay lợi thế lớn từ những chính sách mở cửa thông thoáng. Điều này vừa thể hiện bước tiến trước của VN, đồng thời cũng cho thấy VN mở cửa nhưng không phải một mình một chợ. Đang có sự cạnh tranh rất gay gắt giữa các điểm đến. Chúng ta có lợi thế mở trước nhưng các nước theo sát phía sau sẽ có cơ hội để rút kinh nghiệm, hoàn thiện chính sách của họ. Vì thế, phải liên tục để mắt, rà soát các điều kiện thủ tục một cách chi tiết để so sánh, đánh giá, có những sự điều chỉnh chính sách kịp thời.\nTheo ông Kỳ, bên ngoài thông thoáng, bên trong, hệ thống hạ tầng dịch vụ cũng cần nhanh chóng hồi sinh hoàn toàn để đáp ứng đầy đủ nhu cầu vui chơi của du khách. Tại một số địa phương, hệ thống dịch vụ, sản phẩm du lịch mở lại rất chậm. Các loại hình vui chơi giải trí vẫn chưa mở hết. Nguyên nhân do bối cảnh lạm phát toàn cầu tăng cao, khủng hoảng kinh tế leo thang, nhiều doanh nghiệp có điều kiện tài chính hạn hẹp vẫn chưa thể vực dậy. Vì thế, gói hỗ trợ thúc đẩy phát triển kinh tế của Chính phủ cần triển khai sớm hơn, đến với ngành du lịch một cách thiết thực hơn.",
    "tags": [
        "Ngành Du Lịch",
        "Mở Cửa Du Lịch",
        "Condé Nast Traveller",
        "Vietravel Holdings",
        "H.Nhà Bè",
        "Khách Quốc Tế",
        "Visa"
    ]
}