{
    "url": "https://thanhnien.vn/ha-vien-my-lan-dau-dieu-tran-cong-khai-ve-ufo-sau-hon-50-nam-post1459669.html",
    "file": [
        "data",
        "2022",
        "1459669.json"
    ],
    "title": "Lầu Năm Góc thừa nhận chưa giải thích được UFO",
    "datetime": "2022-05-17T21:55:47+0700",
    "author": "Khánh An",
    "abstract": "Giới chức Lầu Năm Góc đưa ra hình ảnh mới về UFO và cam kết sẽ nỗ lực xác định nguồn gốc của chúng.",
    "content": "Đài CBS ngày 17.5 đưa tin Quốc hội Mỹ tổ chức điều trần công khai về vật thể bay không xác định (UFO), với giới chức Bộ Quốc phòng Mỹ nêu chi tiết về nỗ lực của quân đội nhằm xác định hàng chục vật thể mà các phi công đã phát hiện. \nHai quan chức gồm Thứ trưởng Quốc phòng Ronald Moultrie phụ trách tình báo và an ninh, cùng Phó giám đốc Tình báo Hải quân Scott Bray điều trần trước tiểu ủy ban tình báo Hạ viện. \nTheo Hạ nghị sĩ Andre Carson, UFO “có thể là mối đe dọa an ninh quốc gia và phải được xử lý như thế”. \n“Ngày nay, chúng ta đã biết nhiều hơn. UFO không giải thích được, đó là sự thật. Nhưng chúng có thật và cần được điều tra. Mọi mối đe dọa chúng gây ra phải được giảm thiểu”, ông phát biểu.\nBáo cáo đưa ra bởi Văn phòng Giám đốc tình báo quốc gia và Đội chuyên trách về UFO của Lầu Năm Góc chưa phát hiện bằng chứng nào cho thấy những vật thể đó đến từ ngoài hành tinh hoặc từ một kẻ thù bên ngoài. Tuy nhiên, báo cáo lại không thể giải thích hầu hết các vật thể. \nGiới điều tra đã xác định một trong 144 báo cáo về các vật thể không xác định là một khinh khí cầu đang xẹp. Nhưng 143 báo cáo về UFO từ năm 2004-2021 vẫn bí ẩn. \nKhông có gì nghi ngờ rằng UFO là những vật có thật, vì ít nhất 80 trong số 144 trường hợp được phát hiện bằng nhiều cảm biến, theo báo cáo. \nKết quả báo cáo thể hiện nhu cầu phải nghiên cứu hơn nữa về khả năng UFO gây mất an toàn bay và có thể là mối đe dọa đối với an ninh quốc gia. \n“Chúng ta biết rằng các binh sĩ gặp hiện tượng vật thể bay không xác định, và vì chúng có nguy cơ gây mất an toàn bay và nguy cơ chung về an ninh, chúng tôi cam kết tập trung nỗ lực để kết luận về nguồn gốc của chúng”, theo Thứ trưởng Moultrie phát biểu tại buổi điều trần.\nVề phần mình, ông Bray đưa ra một đoạn phim do phi công Hải quân Mỹ ghi lại vào năm 2021 về “một vật thể hình cầu nhanh chóng vượt qua khoang lái của máy bay” và cho biết ông không thể xác định đó là gì. \nĐây là buổi điều trần đầu tiên của Quốc hội Mỹ về UFO kể từ khi Không quân Mỹ hủy một chương trình UFO mang tên Dự án Blue Book vào năm 1969, sau khi không đưa ra được kết luận.\nBộ Quốc phòng Mỹ vào tháng 11.2021 quyết định thành lập lực lượng chuyên phát hiện các vật thể bay không xác định (UFO). Nhóm này sẽ trở thành đơn vị kế nhiệm cho Lực lượng Đặc nhiệm Hiện tượng Không xác định của Hải quân Mỹ.\nLực lượng này điều phối các cơ quan trong chính phủ Mỹ “để phát hiện và xác định các vật thể trong Vùng trời Sử dụng cho mục đích Đặc biệt (SUA). Nhóm cũng sẽ đánh giá và giảm thiểu mọi mối đe dọa liên quan đến an toàn hàng không và an ninh quốc gia”. AOIMSG sẽ bao gồm các thành viên của cộng đồng tình báo, các chuyên gia Bộ Quốc phòng và các cơ quan chính phủ khác.",
    "tags": [
        "UFO",
        "Vật Thể Bay Không Xác Định",
        "Blue Book",
        "Điều Trần",
        "Hạ Nghị Sĩ",
        "Phi Công",
        "Khinh Khí Cầu",
        "Bộ Quốc Phòng Mỹ"
    ]
}