{
    "url": "https://thanhnien.vn/nho-ukraine-lockheed-martin-co-hop-dong-309-trieu-usd-san-xuat-ten-lua-javelin-post1459535.html",
    "file": [
        "data",
        "2022",
        "1459535.json"
    ],
    "title": "Nhờ Ukraine, Lockheed Martin có hợp đồng 309 triệu USD sản xuất tên lửa Javelin",
    "datetime": "2022-05-17T16:37:57+0700",
    "author": "Đông A",
    "abstract": "Công ty vũ khí Lockheed Martin ngày 16.5 cho biết họ đã nhận được từ quân đội Mỹ hai hợp đồng trị giá 309 triệu USD để sản xuất tên lửa Javelin, loại vũ khí chống tăng Ukraine đang rất cần để chống lại lực lượng Nga.",
    "content": "Reuters đưa tin công ty vũ khí Mỹ Lockheed Martin ngày 16.5 thông báo đã được quân đội Mỹ trao 2 hợp đồng sản xuất tên lửa chống tăng Javelin trị giá 309 triệu USD.\nTên lửa Javelin do Lockheed và Raytheon Technologies hợp tác sản xuất ở Orlando, bang Florida và ở Tucson, bang Arizona.\nNhà thầu Lockheed cho biết rằng các hợp đồng bao gồm việc sản xuất hơn 1.300 tên lửa Javelin từ kinh phí của đạo luật hỗ trợ cho Ukraine và các đơn đặt hàng từ một số nước bao gồm Na Uy, Albania, Latvia và Thái Lan.\nLockheed cũng thông báo công ty đang nỗ lực để tăng năng suất sản xuất tên lửa vượt mức 2.100 tên lửa/năm như ở hiện tại.\nHiện nhu cầu tên lửa Javelin vẫn ở mức cao trong bối cảnh cuộc xung đột ở Ukraine ngày càng căng thẳng. Javelin là loại tên lửa được Ukraine sử dụng để ngăn chặn xe tăng Nga và được dùng cả tại trận địa pháo ở miền đông Ukraine.\nTính đến đầu tháng 5, Mỹ đã gửi hơn 5.500 hệ thống Javelin tới Ukraine, theo Lầu Năm Góc. Việc gửi tên lửa phòng không Stinger và tên lửa chống tăng Javelin cho Ukraine hồi cuối tháng 3 đã khiến kho vũ khí của Mỹ cạn kiệt.\nTổng thống Joe Biden ngày 28.4 cũng đề nghị quốc hội phê chuẩn gói hỗ trợ 33 tỉ USD cho Ukraine, trong đó có hơn 20 tỉ USD mua vũ khí và đạn dược. Tuy nhiên, các nghị sĩ đã quyết định tăng mức viện trợ quân sự và hỗ trợ nhân đạo. Đề xuất mới bao gồm thêm 3,4 tỉ USD cho hỗ trợ quân sự và 3,4 tỉ USD cho viện trợ nhân đạo.\nDự luật chi tiêu này đã được Hạ viện Mỹ thông qua và đang được Thượng viện xem xét.",
    "tags": [
        "Ukraine",
        "Nga",
        "JAVELIN",
        "Raytheon Technologies",
        "Lockheed Martin",
        "TUCSON",
        "STINGER",
        "ORLANDO",
        "Bang Arizona",
        "Bang Florida"
    ]
}