{
    "url": "https://thanhnien.vn/be-trai-4-tuoi-mat-tich-me-uong-thuoc-diet-co-tu-tu-gia-dinh-cau-cuu-post1459007.html",
    "file": [
        "data",
        "2022",
        "1459007.json"
    ],
    "title": "Bé trai 4 tuổi mất tích, mẹ uống thuốc diệt cỏ tự tử: Gia đình cầu cứu",
    "datetime": "2022-05-16T09:28:59+0700",
    "author": "Cao An Biên ",
    "abstract": "Bé Lê Tuấn Hùng (4 tuổi, ngụ Tiền Giang) mất tích 5 ngày 5 đêm chưa tìm thấy, mẹ em vì quá thương nhớ con đã quẫn trí uống thuốc diệt cỏ tự vẫn. Gia đình đau đớn cầu cứu cộng đồng mạng và mọi người tìm kiếm tung tích của cháu bé.",
    "content": "Anh Lê Tuấn Anh (39 tuổi, ba bé Hùng) cho biết em sinh ngày 20.12.2018, hiện gia đình đang trú tại ấp 3, xã Tân Hưng, H.Cái Bè, Tiền Giang. Anh kể với PV Thanh Niên, ngày 11.5, trong lúc vợ anh cặm cụi nấu đồ ăn cho con trai ở nhà sau, bé chơi ở nhà trước rồi sau đó cả nhà tìm không thấy đâu.\n“Con trai vượt ngoài tầm mắt của vợ tôi chừng 15 - 20 phút, dù đóng cửa nhưng vách nhà có một cái lỗ, tôi nghĩ con chui qua vừa. Trước nhà là một cái lộ rộng chừng 2m, cháu nó còn nhỏ, chưa nói rành nhưng không sợ người lạ, thấy xe ai cũng lên ngồi hết. Khi đi bé mặc áo màu trắng có sọc đen nhỏ, tóc cắt ngắn. Tôi cũng sợ cháu bị người ta bắt đi”, anh lo lắng.\nHay tin con mất tích, anh Tuấn Anh cùng cả gia đình gác hết mọi công việc để tìm kiếm, từ những mương rãnh gần nhà đến tìm tận ngoài sông lớn vì sợ con bị đuối nước nhưng vẫn không thấy gì. Gia đình vẫn có niềm tin rằng cháu vẫn còn sống. Sau đó, anh trình báo với công an xã Tân Hưng để được hỗ trợ tìm kiếm.\n“Tìm 5 ngày 5 đêm không thấy, vợ tôi xót con, nghĩ quẩn uống thuốc diệt cỏ tự tử. Tôi chở vợ lên bệnh viện cấp cứu tối qua, hiện đang ở Chợ Rẫy. Sau khi cấp cứu, bác sĩ nói sức khỏe vợ đã ổn, nhưng đề phòng có biến chứng”, anh tâm sự.\nVốn làm tài xế, từ hôm con mất tích anh gác hết mọi công việc để thu xếp tìm kiếm con. Anh Tuấn Anh đang ở bệnh viện chăm vợ, ở quê người thân, gia đình và lực lượng chức năng vẫn tích cực tìm kiếm nhưng đến hiện tại vẫn chưa có tung tích.\n“Nếu con mà có mệnh hệ gì, tôi không biết phải sống sao. Cháu nó dễ thương, bao nhiêu tình yêu thương ông bà, cha mẹ đặt hết vào con. Mong cho may mắn sẽ đến với vợ chồng tôi”, anh hy vọng.\nBà Lê Thị Bảy (53 tuổi, bà ngoại bé Hùng) thất thần khi hay tin cháu mất tích, rồi càng đau đớn hơn khi con gái nghĩ quẩn. “Quá xót xa! Mong cộng đồng mạng, mọi người hỗ trợ gia đình tôi tìm thấy cháu. Chúng tôi ngàn lần biết ơn!”, bà nói.\nTrao đổi với Thanh Niên, Công an xã Tân Hưng, H.Cái Bè, Tiền Giang cho biết đã nhận được tin báo bé Lê Tuấn Hùng mất tích từ nhiều ngày trước. “Sau khi yêu cầu gia đình cung cấp thông tin, hình ảnh liên quan đến bé, chúng tôi đã báo cáo lên Công an H.Cái Bè phát thông báo truy tìm và hỗ trợ gia đình tìm kiếm bé. Chúng tôi cũng liên hệ với các xã, các tỉnh bạn giáp ranh, qua đó khi phát hiện tung tích của bé thì liên hệ trực tiếp cho người nhà hoặc cho chúng tôi”, đại diện Công an xã Tân Hưng thông tin.\nHiện vẫn chưa có thông tin về bé Hùng, lực lượng chức năng và gia đình vẫn đang ngày đêm tìm kiếm.",
    "tags": [
        "Mất Tích",
        "Bé Trai Mất Tích",
        "Tìm Cháu Bé Mất Tích",
        "Tìm Người Mất Tích",
        "Tìm Người Thân Mất Tích",
        "Bệnh Viện Chợ Rẫy",
        "Thuốc Diệt Cỏ",
        "Tự Tử"
    ]
}