{
    "url": "https://thanhnien.vn/hoi-ket-o-phao-dai-azovstal-post1459660.html",
    "file": [
        "data",
        "2022",
        "1459660.json"
    ],
    "title": "Hồi kết ở pháo đài Azovstal",
    "datetime": "2022-05-18T06:30:00+0700",
    "author": "Khánh An",
    "abstract": "Hàng trăm binh sĩ Ukraine tại nhà máy thép Azovstal đã được sơ tán, đánh dấu cuộc giằng co dai dẳng và quyết liệt nhất từ đầu chiến sự dần kết thúc.",
    "content": "Theo Reuters ngày 17.5, quân đội Ukraine tuyên bố lực lượng ở nhà máy thép Azovstal tại thành phố Mariupol đã “hoàn thành nhiệm vụ chiến đấu”. Thứ trưởng Bộ Quốc phòng Ukraine Anna Malyar cho biết 53 binh sĩ bị thương trong nhà máy được đưa đến bệnh viện ở thị trấn Novoazovsk do Nga kiểm soát, cách đó khoảng 32 km. Ngoài ra, 211 người khác được đưa đến thị trấn Olenivka do phe ly khai kiểm soát. Bà Malyar cho biết những người được di tản sẽ nằm trong một cuộc trao đổi tù binh với Nga. Quân đội Ukraine cho biết nỗ lực giải cứu các binh sĩ còn lại vẫn tiếp diễn nhưng không nêu rõ số lượng. \nNgười phát ngôn Điện Kremlin Dmitry Peskov ngày 16.5 cho biết Tổng thống Nga Vladimir Putin đã cho phép các binh sĩ Ukraine rời đi vì lý do nhân đạo. Phe ly khai thân Nga thì nói số binh sĩ Ukraine trên “đã buông vũ khí đầu hàng”. Đợt sơ tán được cho là sẽ đánh dấu sự kết thúc trận giao tranh dài và giằng co nhất trong gần 3 tháng Nga tiến hành chiến dịch quân sự tại Ukraine. Azovstal là pháo đài cuối cùng mà lực lượng Ukraine kháng cự quyết liệt ở Mariupol, thành phố cảng quan trọng bị lực lượng Nga bao vây ngay từ những ngày đầu chiến sự.\nMặc dù giới quan sát cho rằng đây là thất bại trong nỗ lực phòng vệ của Ukraine nhưng Bộ Quốc phòng Ukraine nhấn mạnh nhờ các binh sĩ cố thủ ở Mariupol mà Kyiv có khoảng thời gian quan trọng để tăng cường dự trữ, tập hợp và huy động lực lượng, cũng như tiếp nhận hỗ trợ từ phương Tây. Bên cạnh đó, lực lượng này cũng giúp kìm chân và trì hoãn các đợt điều quân của Nga từ Mariupol đến các khu vực khác ở Ukraine. \nTrong khi đó, xung đột tiếp diễn tại nhiều vùng khác ở miền đông với nhiều đợt pháo kích, không kích mới. Giới chức tỉnh Chernihiv cho biết Nga phóng tên lửa đến làng Desna tại vùng này. Ở tỉnh Sumy, quân đội Ukraine cho hay phía Nga đã bắn pháo từ bên kia biên giới. Ukraine cũng tuyên bố đã đẩy lùi lực lượng Nga tại tỉnh Kharkiv. Ngoài ra, giao tranh dữ dội xảy ra ở Severodonetsk. Nga chưa bình luận về các thông tin trên, trong khi Bộ Quốc phòng Nga cho biết lực lượng nước này đã phóng tên lửa phá hủy các lô vũ khí do phương Tây gửi đến cho Ukraine tại tỉnh Lviv.\nBài toán an ninh NATO tiếp tục nóng\nViệc Thụy Điển và Phần Lan xin gia nhập NATO tiếp tục nóng bỏng, sau khi nhiều nước ủng hộ còn Thổ Nhĩ Kỳ phản đối. Ngoại trưởng Thụy Điển Ann Linde hôm qua ký đơn chính thức tuyên bố rằng nước này muốn gia nhập NATO, sau khi kết luận “điều gì là tốt nhất cho Thụy Điển”. “Trong tuần này, đơn sẽ được nộp cùng với Phần Lan”, bà cho hay và dự báo quy trình xem xét sẽ kéo dài đến 1 năm. Ngoại trưởng Nga Sergei Lavrov hôm qua nói rằng Phần Lan, Thụy Điển gia nhập NATO có thể “không khác nhiều” vì hai nước này từ lâu đã tham gia tập trận cùng NATO. Tổng thống Putin thì nhấn mạnh không có vấn đề gì với việc hai nước trên gia nhập NATO nhưng cảnh báo hoạt động mở rộng hạ tầng quân sự vào các nước đó sẽ là mối đe dọa khiến Nga đáp trả.\nTheo Sputnik dẫn lời đại diện cấp cao phụ trách đối ngoại và an ninh Liên minh châu Âu (EU) Josep Borrell hôm qua, tất cả các thành viên EU sẽ ủng hộ Thụy Điển và Phần Lan gia nhập NATO. Ông hy vọng EU sẽ giải quyết được vấn đề phản đối của Thổ Nhĩ Kỳ. Trước đó, Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan ngày 16.5 tuyên bố các phái đoàn Thụy Điển, Phần Lan không cần đến Thổ Nhĩ Kỳ vì sẽ không thuyết phục được Ankara thay đổi ý định, đồng thời cáo buộc Thụy Điển chứa chấp khủng bố.",
    "tags": [
        "NATO",
        "Azovstal",
        "Nhà Máy Thép Azovstal",
        "Thị Trấn Olenivka",
        "Anna Malyar",
        "Thị Trấn Novoazovsk",
        "Bộ Quốc Phòng Ukraine",
        "Quân Đội Ukraine",
        "Ann Linde",
        "Trao Đổi Tù Binh",
        "Chiến Sự",
        "Ukraine"
    ]
}