{
    "url": "https://thanhnien.vn/bo-vo-bau-thuy-cat-lo-co-phieu-lienvietpostbank-post1459357.html",
    "file": [
        "data",
        "2022",
        "1459357.json"
    ],
    "title": "Bố vợ Bầu Thụy ‘cắt lỗ’ cổ phiếu LienVietPostBank",
    "datetime": "2022-05-17T10:39:19+0700",
    "author": "Tiêu Phong",
    "abstract": "Dù bắt đáy 2 phiên giảm sàn của cổ phiếu Ngân hàng TMCP Bưu điện Liên Việt (mã LPB), tuy nhiên bố vợ của ông Nguyễn Đức Thụy (bầu Thụy) vẫn phải bán cắt lỗ vì LPB liên tiếp lao dốc.",
    "content": "Ngày 17.5, Ủy ban Chứng khoán Nhà nước và Sở Giao dịch Chứng khoán TP.HCM (HOSE) đã công bố báo cáo kết quả giao dịch cổ phiếu LPB của người có liên quan đến người nội bộ nhà băng này. \nNgười thực hiện giao dịch là ông Nguyễn Cao Hòa, bố vợ của ông Nguyễn Đức Thụy, Phó chủ tịch HĐQT của Ngân hàng TMCP Bưu điện Liên Việt (LienVietPostBank).\nÔng Nguyễn Cao Hòa đã mua vào tổng cộng 6.900 cổ phiếu. Cụ thể, ngày 18.4 mua 6.000 cổ phiếu; ngày 19.4 mua tiếp 900 cổ phiếu. Trong 2 phiên giao dịch này, LPB liên tiếp giảm sàn, mất gần 14%. Giá bình quân của 2 phiên khoảng gần 18.000 đồng.\nTrong ngày 25.4, ông Nguyễn Cao Hòa bán ra 6.900 cổ phiếu. Giá của LPB trong phiên khoảng 15.000 đồng. Như vậy, tổng cộng ông Hòa bỏ ra hơn 124 triệu đồng để lướt sóng cổ phiếu LPB. Với mức giá của ngày 25.4 là 15.000 đồng, ông Hòa cắt lỗ khoảng 16,6%. \nThông tin trong báo cáo cũng nêu rõ, ông Nguyễn Đức Thụy (bầu Thụy) là con rể của ông Nguyễn Cao Hòa, hiện đang làm Phó chủ tịch HĐQT của LienVietPostBank. Ông Thụy nắm giữ hơn 34,2 triệu cổ phiếu LPB. Với mức giao dịch sáng17.5 là 13.100 đồng, tổng tài sản của ông Thụy có hơn 448 tỉ đồng. \nÔng Nguyễn Đức Thụy cũng là người sáng lập Công ty CP Thaiholdings (mã THD) và đang nắm giữ 87,4 triệu cổ phiếu này. Cổ phiếu THD vào cuối năm 2021 đạt đỉnh 277.000 đồng. Trong phiên giao dịch sáng nay 17.5, THD có giá 81.200 đồng, tương đương tài sản của bầu Thụy tại THD còn 7.096 tỉ đồng.\nTại Đại hội đồng cổ đông thường niên 2022 vừa diễn ra, Công ty CP Thaiholdings đã thông qua nghị quyết về việc chuyển nhượng cổ phần của 13 cổ đông cho ông Nguyễn Đức Thụy. Theo đó, bầu Thụy mua 52,5 triệu cổ phiếu, tương đương 15% vốn của Thaiholdings, qua đó nâng tỷ lệ sở hữu lên 40,1%, tương đương nắm giữ hơn 140 triệu cổ phiếu. \nDù đang lọt top 30 tỉ phú của sàn chứng khoán Việt Nam, tuy nhiên chất lượng tài sản và chất lượng lợi nhuận của cổ phiếu THD đang bị cổ đông nghi ngờ. Cổ phiếu này trước đó tăng trần liên tiếp đạt mức đỉnh 277.000 đồng cổ phiếu, có thời điểm thị giá cao nhất sàn chứng khoán, nhưng gần đây đã lao dốc không phanh.\nĐáng chú ý, THD thanh khoản rất thấp. Trung bình khối lượng giao dịch chỉ đạt 100-200.000 cổ phiếu/phiên.",
    "tags": [
        "Bầu Thụy",
        "Lienvietpostbank",
        "Công Ty Cp Thaiholdings",
        "Nguyễn Đức Thụy",
        "Cổ Phiếu Lpb",
        "Cổ Phiếu Thd",
        "LPB",
        "THAIHOLDINGS"
    ]
}