{
    "url": "https://thanhnien.vn/nguoi-dan-5-huyen-tp-hcm-se-dang-ky-xe-may-tai-cong-an-xa-tu-ngay-21-5-post1459179.html",
    "file": [
        "data",
        "2022",
        "1459179.json"
    ],
    "title": "Người dân 5 huyện TP.HCM sẽ đăng ký xe máy tại công an xã từ ngày 21.5",
    "datetime": "2022-05-16T17:41:54+0700",
    "author": "Vũ Phượng",
    "abstract": "Từ ngày 21.5.2022, người dân 5 huyện Cần Giờ, Nhà Bè, Củ Chi, Hóc Môn và Bình Chánh (TP.HCM) sẽ đến công an xã để đăng ký xe, thực hiện cấp đối biển số đối với xe máy, mô tô và xe máy điện.",
    "content": "Trao đổi với Thanh Niên chiều 16.5, lãnh đạo Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết, công tác chuẩn bị để đăng ký xe máy ở 58 xã thuộc 5 huyện ngoại thành và đăng ký xe ô tô ở công an huyện đã cơ bản hoàn tất.\nSáng 17.5, các đơn vị sẽ tiến hành chạy thử nghiệm công tác đăng ký xe ô tô với công an 5 huyện, đăng ký xe máy đối với 58 xã và Công an Q.Bình Thạnh.\n\"Đăng ký xe máy ở Q.Bình Thạnh từ trước tới nay do Phòng PC08 thực hiện. Nay theo thông tư mới, việc đăng ký xe được chuyển về cấp quận đúng thẩm quyền nên chúng tôi bàn giao lại\", một lãnh đạo làm công tác đăng ký xe tại PC08 cho biết.\nTrong khi đó, lãnh đạo PC08 cũng lưu ý thêm: \"Ngày 17.5, các đơn vị chạy thử nghiệm test máy, được Cục CSGT mở quyền đăng nhập, kiểm tra kết nối, đường truyền. Dự kiến ngày 21.5, người dân mới có thể đến thực hiện các thủ tục\".\nTrước đó, Công an TP.HCM cũng đã tổ chức 3 lớp tập huấn về đăng ký quản lý phương tiện cơ giới đường bộ cho công an 5 huyện và các xã.\nLãnh đạo PC08 nói thêm: “Người dân không phải di chuyển xa. Chẳng hạn như ngày trước, người dân ở Cần Giờ muốn đăng ký xe ô tô phải đến Phòng CSGT đường bộ - đường sắt để đăng ký. Từ ngày 21.5 người dân không cần đến Phòng CSGT để làm thủ tục đăng ký mà đăng ký trực tiếp tại công an huyện”.\nTheo Thông tư 15/2022 của Bộ Công an quy định quy trình cấp, thu hồi đăng ký, biển số phương tiện giao thông cơ giới đường bộ có hiệu lực từ ngày 21.5.2022, việc phân cấp cho công an cấp huyện, xã được thực hiện làm thủ tục đăng ký xe sẽ tạo điều kiện thuận lợi cho người dân khi làm thủ tục hành chính.\nThông tư 15/2022/TT-BCA sửa đổi, bổ sung một số điều của Thông tư số 58/2020/TT-BCA ngày 16.6.2020 của Bộ trưởng Bộ Công an quy định quy trình cấp, thu hồi đăng ký, biển số phương tiện giao thông cơ giới đường bộ. Trong đó, Thông tư 15 (sửa đổi khoản 6 Điều 3 Thông tư 58/2020/TT-BCA) trao quyền cho công an xã, phường, thị trấn (công an cấp xã) đăng ký, cấp biển số xe mô tô, xe gắn máy (kể cả xe máy điện) cho cá nhân, tổ chức.\nTheo đó, công an xã, phường, thị trấn (Công an cấp xã) đăng ký, cấp biển số xe mô tô, xe gắn máy (kể cả xe máy điện) của cơ quan, tổ chức, doanh nghiệp, doanh nghiệp quân đội, cá nhân trong nước có trụ sở hoặc nơi thường trú tại địa phương mình và cơ quan, tổ chức, cá nhân người nước ngoài, của dự án, tổ chức kinh tế liên doanh với nước ngoài tại địa phương mình; tổ chức thu hồi giấy chứng nhận đăng ký, biển số xe hết niên hạn sử dụng, xe hỏng không sử dụng được của cơ quan, tổ chức, cá nhân có trụ sở hoặc nơi thường trú tại địa phương.",
    "tags": [
        "Đăng Ký Xe",
        "Đăng Ký Xe Máy Ở Công An Xã",
        "TP.HCM",
        "CSGT",
        "Đăng Ký Xe Ô Tô"
    ]
}