{
    "url": "https://thanhnien.vn/bidv-va-tap-doan-xay-dung-hoa-binh-ky-ket-thoa-thuan-hop-tac-toan-dien-post1459894.html",
    "file": [
        "data",
        "2022",
        "1459894.json"
    ],
    "title": "BIDV và Tập đoàn Xây dựng Hòa Bình ký kết thỏa thuận hợp tác toàn diện",
    "datetime": "2022-05-18T14:29:24+0700",
    "author": "Nguồn: BIDV",
    "abstract": "Ngày 16.5.2022 tại TP.HCM, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) và Công ty CP Tập đoàn Xây dựng Hòa Bình (Tập đoàn Xây dựng Hòa Bình) đã ký kết thỏa thuận hợp tác toàn diện giai đoạn 2022 - 2026.",
    "content": "Theo đó, BIDV và Tập đoàn Xây dựng Hòa Bình sẽ cùng nhau tăng cường hợp tác hướng tới mục tiêu trở thành đối tác toàn diện của nhau, đảm bảo hợp tác lâu dài, bền vững trên cơ sở dựa vào lợi thế mỗi bên để khai thác tốt nhất tiềm năng của mình, đẩy mạnh tăng cường, đa dạng hóa hoạt động kinh doanh, từ đó nâng cao hiệu quả kinh doanh và sức cạnh tranh trên thị trường.\nCụ thể, BIDV sẽ cung cấp các giải pháp tài chính toàn diện đối với Tập đoàn Xây dựng Hòa Bình như sản phẩm ngân hàng, chứng khoán, bảo hiểm, tái cấu trúc tài chính, tư vấn phát hành trái phiếu, quản lý dòng tiền tập trung, kết nối hệ thống ngân hàng điện tử, tài trợ chuỗi cung ứng… và đặc biệt, BIDV sẽ là ngân hàng thu xếp nguồn vốn ngắn hạn, trung dài hạn lên đến hàng ngàn tỉ đồng cho hoạt động sản xuất kinh doanh của Tập đoàn Xây dựng Hòa Bình trong các lĩnh vực xây dựng, đầu tư các dự án bất động sản, dự án sản xuất của công ty. \nSự kiện ký kết hợp tác toàn diện đã góp phần thúc đẩy mối quan hệ hợp tác giữa hai bên ngày càng thêm khăng khít, bền chặt và sâu rộng hơn, đồng thời sẽ khai thác tối ưu các thế mạnh, tiềm năng của hai bên.\nViệc ký kết Thỏa thuận Hợp tác toàn diện giữa BIDV và Tập đoàn Xây dựng Hòa Bình là minh chứng rõ ràng cho sự quyết tâm cùng nhau đồng hành để thực hiện thành công chiến lược hoạt động kinh doanh của cả hai bên, tạo ra sức mạnh cộng hưởng, mang lại giá trị bền vững cho mỗi bên, cho cộng đồng và xã hội.",
    "tags": [
        "BIDV",
        "Tập Đoàn Xây Dựng Hòa Bình",
        "HBC",
        "Tái Cấu Trúc",
        "Hoạt Động Kinh Doanh"
    ]
}