{
    "url": "https://thanhnien.vn/chien-su-ukraine-toi-trua-18-5-dam-phan-dinh-tre-xung-dot-vao-giai-doan-keo-dai-post1459793.html",
    "file": [
        "data",
        "2022",
        "1459793.json"
    ],
    "title": "Chiến sự Ukraine tới trưa 18.5: Đàm phán đình trệ, xung đột vào giai đoạn kéo dài",
    "datetime": "2022-05-18T12:00:00+0700",
    "author": "Đông A",
    "abstract": "Đàm phán giữa Ukraine và Nga tiếp tục bị đình trệ trong bối cảnh Thụy Điển và Phần Lan chuẩn bị nộp đơn xin gia nhập NATO.",
    "content": "Các quan chức Ukraine và Nga ngày 17.5 cho biết quá trình đàm phán hòa bình giữa hai nước đã bị đình trệ, đồng thời đổ lỗi cho bên còn lại về việc này.\nReuters đưa tin Ngoại trưởng Nga Sergei Lavrov nói Mỹ, Anh và EU muốn sử dụng Kyiv để làm lợi thế chiến lược của họ. Nhà ngoại giao này cũng nói ông tin rằng không thể đạt được thỏa thuận hòa bình nào nếu các nhà đàm phán cố gắng \"chuyển hướng đối thoại\" sang tập trung vào những gì phương Tây phải nói thay vì tình hình trước mắt ở Ukraine. Thứ trưởng Bộ Ngoại giao Nga Andrey Rudenko ngày 17.5 cũng cho biết Ukraine \"thực tế đã rút khỏi tiến trình đàm phán\". \nTrong khi đó, Cố vấn tổng thống Ukraine Mykhailo Podolyak xác nhận đàm phán đang \"tạm dừng\" vì Nga không sẵn sàng chấp nhận rằng Moscow \"sẽ không đạt được bất kỳ mục tiêu nào\" và cuộc xung đột sẽ không còn diễn ra theo cách Điện Kremlin muốn.\nBộ trưởng Quốc phòng Ukraine Oleksiy Reznikov ngày 17.5 nói cuộc xung đột giữa nước này với Nga đang bước vào \"giai đoạn kéo dài\" vì quân đội Nga hiện đang cố gắng kiểm soát hoàn toàn phía đông và phía nam Ukraine.\nÔng Reznikov cũng nói quân đội Nga đang xây dựng các công sự ở tỉnh Zaporizhzhia và Kherson nhằm \"chuyển sang phòng ngự nếu cần\". Bộ trưởng Quốc phòng Ukraine còn kêu gọi các đồng minh phương Tây của Ukraine phối hợp nhiều hơn trong việc giao vũ khí cho Kyiv \"để giải phóng các vùng lãnh thổ của chúng tôi càng sớm càng tốt\".\nXem thêm: Bộ trưởng Quốc phòng Ukraine: xung đột đang bước vào 'giai đoạn kéo dài'\nTổng thống Ukraine Volodymyr Zelensky tối 17.5 cho biết cuộc sơ tán tại nhà máy thép Azovstol ở Mariupol vẫn tiếp tục diễn ra.\n“Quá trình đàm phán với Nga về việc sơ tán các anh hùng của chúng ta khỏi Azovstal vẫn tiếp tục. Nhiệm vụ sơ tán đang diễn ra. Hoạt động này được giám sát bởi các sĩ quan quân đội và tình báo của chúng ta. Các nhà hòa giải quốc tế ảnh hưởng nhất đều tham gia”, ông Zelensky nói.\nQuân đội Ukraine vào cuối ngày 16.5 tuyên bố rằng các lực lượng của nước này đã hoàn thành \"nhiệm vụ chiến đấu\" tại nhà máy thép Azovstal và các thương binh Ukraine cố thủ trong nhà máy suốt nhiều tuần qua đã bắt đầu được sơ tán.\nNga cho biết ít nhất 256 binh sĩ Ukraine đã \"hạ vũ khí và đầu hàng\", trong đó có 51 người bị thương nặng. Ukraine cho biết 264 binh sĩ, trong đó có 53 người bị thương, đã rời khỏi nhà máy. Những binh sĩ này đã được đưa đến khu vực do Nga hoặc phe ly khai kiểm soát.\nVideo của Bộ Quốc phòng Nga cho thấy các binh sĩ Ukraine ra ngoài, một số phải được khiêng bằng cáng còn những người khác giơ tay để quân đội Nga khám xét.\nTheo Reuters, hiện số phận của các binh sĩ ở Azovstal vẫn đang rất mơ hồ. Dù cả hai bên đều nói về một thỏa thuận mà theo đó tất cả binh sĩ Ukraine sẽ từ bỏ nhà máy thép Azovstal, nhiều chi tiết vẫn chưa được công khai. Các chi tiết này bao gồm bao nhiêu binh sĩ vẫn còn bên trong và liệu hai bên có đồng ý với bất kỳ hình thức hoán đổi tù nhân nào hay chưa.\nĐiện Kremlin cho biết Tổng thống Nga Vladimir Putin đã đích thân đảm bảo các tù binh sẽ được đối xử theo các tiêu chuẩn quốc tế và các quan chức Ukraine nói các binh sĩ này có thể tham gia cuộc trao đổi tù binh với Nga.\nPhó thủ tướng Ukraine Iryna Vereshchuk cho biết Kyiv muốn thu xếp việc hoán đổi tù nhân đối với các binh sĩ bị thương khi tình trạng của họ ổn định.\nTuy nhiên, Phó Đại sứ Nga tại Liên Hiệp Quốc Dmitry Polyansky tuyên bố rằng hai bên không có thỏa thuận nào và các binh sĩ Ukraine đã đầu hàng vô điều kiện.\nHãng thông tấn TASS cũng đưa tin một ủy ban của Nga đã lên kế hoạch thẩm vấn các binh sĩ, nhiều người trong số đó là thành viên của Tiểu đoàn Azov, trong cuộc điều tra về cái mà Moscow gọi là \"tội ác của chế độ Ukraine\".\nCác nghị sĩ cấp cao của Nga, như Chủ tịch Duma Quốc gia Vyacheslav Volodin, đã lên tiếng phản đối trao đổi tù nhân. Nghị sĩ Leonid Slutsky, một trong những nhà đàm phán của Nga đang tham gia đàm phán với Ukraine, còn nói rằng các binh sĩ Ukraine nên bị xử tử.\nPhía Ukraine chưa bình luận về thông tin mới trên. \nThủ tướng Thụy Điển Magdalena Andersson tại cuộc họp báo chung với Tổng thống Phần Lan Sauli Niinisto tại Stockholm ngày 17.5 tuyên bố Thụy Điển và Phần Lan sẽ nộp đơn xin gia nhập NATO trong ngày 18.5.\nÔng Niinisto nói rằng nếu Mỹ phê chuẩn nhanh việc xin gia nhập NATO của Phần Lan và Thụy Điển, toàn bộ quá trình diễn ra nhanh hơn. Tổng thống Niinisto và Thủ tướng Andersson dự kiến gặp Tổng thống Mỹ Joe Biden ở Washington D.C vào ngày 19.5.\nXem thêm: Thụy Điển và Phần Lan hôm nay nộp đơn xin gia nhập NATO",
    "tags": [
        "Ukraine",
        "Nga",
        "Nhà Máy Thép Azovstal",
        "Andrey Rudenko",
        "Oleksiy Reznikov",
        "Mykhailo Podolyak",
        "Binh Sĩ",
        "Dmitry Polyansky",
        "Tù Nhân"
    ]
}