{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-17-5-2022-tang-3-usd-thung-sau-mot-dem-post1459342.html",
    "file": [
        "data",
        "2022",
        "1459342.json"
    ],
    "title": "Giá xăng dầu hôm nay 17.5.2022: Tăng 3 USD/thùng sau một đêm",
    "datetime": "2022-05-17T09:51:19+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu tiếp đà tăng mạnh, đặc biệt, dầu thô WTI của Mỹ cùng vượt trên mốc 114 USD/thùng với dầu Brent chuẩn toàn cầu.",
    "content": "Ngày 17.5, đà tăng giá dầu thô WTI của Mỹ chững lại, nhưng vẫn ở mức cao trên 114 USD/thùng, dầu Brent duy trì đà tăng lên 114.28 USD/thùng. Kết thúc phiên giao dịch khuya 16.5, dầu Brent vọt tăng 2,69 USD (tương đương 2,41%) lên 114,2 USD/thùng, dầu WTI tăng 2,98 USD lên 114,18 USD/thùng.\nCả hai hợp đồng dầu thô đều tăng mạnh trong phiên đầu tuần do lạc quan về nhu cầu phục hồi của nền kinh tế Trung Quốc. Thành phố Thượng Hải đã mở cửa dần các hoạt động dịch vụ và dự kiến đến đầu tháng 6 tới sẽ mở cửa hoàn toàn sau thời gian dài đóng cửa chống dịch Covid-19. Đóng cửa nền kinh tế 6 tuần tại Thượng Hải, số liệu cho thấy nền kinh tế ở đây có sự suy thoái đáng kể, sản lượng công nghiệp giảm 3%, doanh số bán lẻ giảm đến 11%, từ đầu quý 2, các nhà máy lọc dầu tại Trung Quốc cũng cắt giảm chế biến dầu thô 11% mỗi năm do nhu cầu yếu. Đặc biệt, khối lượng giao dịch tại cảng của Thượng Hải giảm đến 40% gây sụt giảm mạnh nhu cầu sử dụng xăng dầu.\nTuy nhiên, ngoài Thượng Hải, vẫn còn nhiều thành phố khác tại quốc gia đông dân nhất thế giới này đang áp dụng biện pháp phong tỏa, ảnh hưởng lớn hoạt động thương mại, sản xuất của các nhà máy và tiêu thụ nhiên liệu.\nNhiều dấu hiệu cho thấy tăng trưởng kinh tế toàn cầu chậm lại, cuộc chiến chống Covid-19 của Trung Quốc và xung đột Nga - Ukraine đã khiến Tổ chức các nước xuất khẩu dầu mỏ (OPEC) phải cắt giảm dự báo, từ giảm 670.000 thùng/ngày lên giảm đến 98,44 triệu thùng/ngày.\nDo cạnh tranh khốc liệt vì thiếu nguồn cung từ các khu vực khác ngoài Nga, giá cả các mặt hàng nhiên liệu neo mức cao và biên độ dao động giá lớn. Các nhận định cho thấy, thách thức này có thể kéo dài bởi khá nhiều nhà cung ứng dầu thô tên tuổi nay cũng khó tiếp cận nguồn dầu thô để cung ứng ra thị trường. \nTrong nước, ngày 17.5, giá bán các mặt hàng xăng dầu phổ biến trên thị trường như sau: xăng E5 RON92 có giá bán tối đa là 28.950 đồng/lít; xăng RON95 là 29.980 đồng/lít; dầu diesel 26.650 đồng/lít, dầu hỏa là 25.160 đồng/kg, dầu mazut là 21.560 đồng/kg.",
    "tags": [
        "Giá Xăng Dầu",
        "Dầu Thô Wti",
        "Dầu Brent",
        "Dầu Wti",
        "Dầu Thô",
        "Doanh Số Bán Lẻ",
        "Phiên Đầu Tuần",
        "Thượng Hải",
        "RON95",
        "Nhà Máy Lọc Dầu",
        "OPEC"
    ]
}