{
    "url": "https://thanhnien.vn/nguoi-phu-nu-tram-cam-mat-tich-nhieu-ngay-gia-dinh-lo-lang-mong-cu-dan-mang-giup-post1459194.html",
    "file": [
        "data",
        "2022",
        "1459194.json"
    ],
    "title": "Người phụ nữ trầm cảm mất tích nhiều ngày, gia đình lo lắng mong cư dân mạng giúp",
    "datetime": "2022-05-17T13:02:31+0700",
    "author": "Dương Lan",
    "abstract": "Gia đình chị Ngọc Thanh (ở TP Biên Hòa, Đồng Nai) vô cùng lo lắng khi chị bỏ đi nhiều ngày liền. Theo gia đình, chị Thanh bị trầm cảm, suy nghĩ không được minh mẫn nên gia đình mong cộng đồng mạng cùng chia sẻ để sớm tìm được con gái.",
    "content": "Hơn một tuần nay, gia đình chị Võ Ngọc Tú (29 tuổi, ở P. Trảng Dài, TP Biên Hòa, Đồng Nai) vô cùng lo lắng khi chị Võ Ngọc Thanh (31 tuổi) bỏ nhà đi, đến nay vẫn chưa có thông tin gì. Chị Thanh là chị gái của chị Tú, bị trầm cảm, không được minh mẫn như người bình thường.\nChị Tú cho biết, chị Thanh bỏ nhà đi từ ngày 5.5, chị không cầm theo gì bên người. Hôm đó, cả nhà đi làm ca đêm, dù đã đóng cửa, khóa cổng cẩn thận nhưng chị Thanh vẫn trèo hàng rào, đi ra khỏi nhà. \n“Hiện tại gia đình vẫn chưa có thông tin gì về chị ấy, chị ấy đi lúc nào gia đình cũng không biết. Khoảng 6 giờ sáng 5.5 đã không thấy chị ấy ở nhà. Bình thường chị vẫn nói chuyện với mọi người, lâu lâu phải nhắc uống thuốc, thỉnh thoảng vẫn phụ ba mẹ việc nhà, rửa chén, nấu cơm”, chị Tú chia sẻ.\nKể từ khi con gái mất tích, cả gia đình chị Tú lo lắng đi tìm khắp nơi. Gia đình lo chị Thanh bị đói, bị khát nên đã báo công an P.Trảng Dài, dán tờ rơi khắp nơi, nhờ sự giúp đỡ của cộng đồng mạng nhưng đến nay vẫn không có kết quả. \n“Ba tôi buồn lắm nên ngày nào cũng đi lang thang tìm chị. Cách đây khoảng 2 ngày có người nói thấy chị ở cầu vượt Amata, nhà tôi cũng chạy xuống tìm nhưng không phải. Bình thường chị hay đi chùa nhưng giờ tìm khắp các chùa vẫn không thấy. Hi vọng chị mạnh khỏe, bình an trở về với gia đình”, chị Tú nói. \nGia đình chị có hai chị em, chị Thanh chưa lập gia đình riêng. Nếu đi làm về sớm, chị Tú cũng tranh thủ cùng ba đi tìm chị. Tháng 3.2022, chị Thanh phát bệnh tâm thần phân liệt, thường xuyên nói năng linh tinh. \nTranh thủ sau mỗi giờ làm, anh Nguyễn Thế Nam (29 tuổi, chồng chị Tú) cùng vợ đi tìm chị gái. Anh vô cùng lo lắng khi chị không được minh mẫn, ở ngoài đường sợ chị gặp nhiều hiểm nguy, rủi ro. \n“Chị ấy không nhận thức được nên cứ vậy bỏ đi dù nhà đã đóng cổng, chị vẫn trèo hàng rào, trèo qua mái tôn và đi trong đêm. Trước đây gia đình vẫn đưa chị đến bệnh viện, có uống thuốc hằng ngày. Gia đình cũng báo công an, đăng lên mạng nhưng đến giờ vẫn chưa thấy”, anh Nam lo lắng. \nNếu có thông tin gì về chị Ngọc Thanh, gia đình hi vọng mọi người liên hệ với em gái – 0779.932.545 hoặc em rể 0968.496.608. ",
    "tags": [
        "Trầm Cảm",
        "Người Phụ Nữ Bị Trầm Cảm",
        "Bỏ Nhà Đi",
        "Mất Tích",
        "Cộng Đồng Mạng",
        "Biên Hòa"
    ]
}