{
    "url": "https://thanhnien.vn/who-canh-bao-nguy-co-covid-19-lay-lan-nhanh-o-trieu-tien-post1459272.html",
    "file": [
        "data",
        "2022",
        "1459272.json"
    ],
    "title": "WHO cảnh báo nguy cơ Covid-19 lây lan nhanh ở Triều Tiên",
    "datetime": "2022-05-16T21:35:59+0700",
    "author": "Vũ Mạnh",
    "abstract": "Tổ chức Y tế Thế giới (WHO) cảnh báo Covid-19 có thể lây lan nhanh chóng ở CHDCND Triều Tiên, trong khi Hàn Quốc nói Bình Nhưỡng chưa phản hồi đề nghị hỗ trợ chính thức từ Seoul.",
    "content": "\"Với việc Triều Tiên vẫn chưa bắt đầu tiêm vaccine Covid-19, có nguy cơ virus lây lan nhanh chóng trong cộng đồng trừ khi được ngăn chặn bằng các biện pháp thích hợp và tức thì\", bà Poonam Khetrapal Singh, giám đốc khu vực Đông Nam Á của WHO, cho biết trong văn bản gửi cho báo giới ngày 16.5, theo hãng tin Reuters.\nBà Singh cũng cho biết WHO vẫn chưa nhận được báo cáo về đợt bùng phát dịch bệnh ở Triều Tiên từ giới chức nước này.\n194 thành viên của WHO, bao gồm Triều Tiên, có nghĩa vụ báo cáo \"tình trạng khẩn cấp về sức khỏe cộng đồng\" trong vòng 24 giờ sau khi Covid-19 bùng phát , dù không có hình phạt nào đối với các nước không tuân thủ.\nTrong khi đó, chính phủ Hàn Quốc cho biết họ đã chính thức đề nghị hỗ trợ Triều Tiên chống dịch thông qua văn phòng liên lạc của hai nước, song Bình Nhưỡng vẫn chưa phản hồi, theo hãng tin Yonhap.\nThông qua hình thức fax, Bộ Thống nhất Hàn Quốc đã gửi văn bản đề nghị hỗ trợ có chữ ký của Bộ trưởng Kwon Young-se đến ông Kim Yong-chol, chủ nhiệm Ban Mặt trận Thống nhất thuộc Ủy ban Trung ương đảng Lao động Triều Tiên, vào lúc 11 giờ ngày 16.5. Tuy nhiên, phía Triều Tiên vẫn chưa cho biết họ liệu có chấp nhận đề nghị của Hàn Quốc hay không.\nSeoul hy vọng có thể tổ chức các cuộc tham vấn ở cấp làm việc với Bình Nhưỡng về kế hoạch viện trợ nhân đạo.\nTrước đó, Tổng thống Hàn Quốc Yoon Suk-yeol tái khẳng định ông sẽ dùng mọi cách để giúp đỡ Triều Tiên ứng phó với Covid-19, đề nghị hỗ trợ vaccine và vật tư y tế khác nếu Bình Nhưỡng đồng ý.\nTổng số người \"bị sốt\" tại Triều Tiên tính đến sáng 16.5 đã vượt mốc 1.200.000, với 50 trường hợp tử vong. Bản tin trên truyền thông nhà nước không cho biết bao nhiêu ca có kết quả xét nghiệm dương tính với Covid-19.\nNhà lãnh đạo Kim Jong-un đã ra lệnh triển khai ngay lập tức \"lực lượng hùng hậu\" của quân y để \"ổn định nguồn cung cấp thuốc ở tại Bình Nhưỡng\". Ông đã đi kiểm tra một số cửa hàng thuốc tại thủ đô Triều Tiên vào tối 15.5.",
    "tags": [
        "Triều Tiên",
        "Covid-19",
        "Hàn Quốc",
        "Who",
        "Dịch Bệnh",
        "Lây Lan Nhanh",
        "Hỗ Trợ"
    ]
}