{
    "url": "https://thanhnien.vn/chien-su-chieu-16-5-ukraine-noi-binh-si-tien-sat-bien-gioi-nga-moscow-canh-bao-nato-post1459238.html",
    "file": [
        "data",
        "2022",
        "1459238.json"
    ],
    "title": "Chiến sự chiều 16.5: Ukraine nói binh sĩ tiến sát biên giới Nga, Moscow cảnh báo NATO",
    "datetime": "2022-05-16T18:55:21+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Quốc phòng Ukraine vừa tuyên bố binh sĩ nước này đã đẩy lùi lực lượng Nga và tiến sát biên giới Nga, trong khi Moscow ra cảnh báo mới về việc NATO mở rộng sang Bắc Âu.",
    "content": "Bộ Quốc phòng Nga hôm nay 16.5 tuyên bố các lực lượng nước này đã bắn hạ 2 chiến đấu cơ Su-25 của Ukraine ở gần làng Yevhenivka trong tỉnh Mykolaiv, thuộc miền nam Ukraine, và trong làng Velyka Komyshuvakha trong tỉnh Kharkiv, thuộc miền đông nước này, theo Reuters. Bộ Quốc phòng Nga còn tuyên bố đã bắn hạ một chiến đấu cơ Su-24 gần đảo Rắn. Hiện chưa có thông tin về phản ứng của Ukraine.\nNgoài ra, Hội đồng thành phố Odessa dẫn thông báo từ Bộ Chỉ huy Chiến dịch miền nam thuộc quân đội Ukraine cho hay một máy bay quân sự Nga sáng sớm 16.5 (giờ địa phương) đã phóng tên lửa vào một cơ sở hạ tầng du lịch, phá hủy một số tòa nhà, theo trang The Kyiv Independent. Chưa có thông tin về phản ứng của Moscow.\nCũng trong hôm nay, Các lực lượng vũ trang Ukraine tuyên bố kể từ khi phát động chiến dịch quân sự vào ngày 24.2 đến nay, Nga đã mất 27.700 binh sĩ, 1.228 xe tăng, 2.974 xe bọc thép chở quân, 577 hệ thống pháo, 195 bệ phóng rốc két đa nòng, 89 hệ thống phòng không, 165 trực thăng, 200 máy bay, 427 máy bay không người lái và 13 tàu, theo The Kyiv Independent.\nHiện chưa có thông tin về phản ứng của Nga đối với tổn thất mới do phía Ukraine đưa ra.\nBộ Quốc phòng Ukraine ngày 16.5 tuyên bố trên Facebook rằng Tiểu đoàn 227 của Lữ đoàn 127 thuộc Lực lượng Phòng thủ lãnh thổ Ukraine đã đẩy lùi được lực lượng Nga và tiến sát biên giới, theo Reuters. Bộ Quốc phòng Ukraine còn đưa một đoạn video lên Facebook được cho là cho thấy 12 binh sĩ Ukraine ở gần một chốt biên giới có cờ nước này hôm 15.5.\n Tỉnh trưởng Oleh Sinegubov của tỉnh Kharkiv thuộc đông bắc Ukraine cũng đã viết trên ứng dụng nhắn tin Telegram rằng binh sĩ Ukraine đã khôi phục một chốt quân sự ở khu vực biên giới. \nHiện chưa có thông tin về phản ứng của Nga. Nếu tuyên bố của Bộ Quốc phòng Ukraine được xác nhận, đó sẽ là dấu hiệu cho thấy quân đội Ukraine tiếp tục thành công trong việc đẩy lùi các lực lượng Nga ở vùng đông bắc Ukraine, sau khi phương Tây đánh giá chiến dịch quân sự của Nga ở vùng Donbass đã bị ngăn chặn, theo Reuters.\nPhát ngôn viên Điện Kremlin Dmitry Peskov hôm nay tuyên bố Nga đang theo dõi sát sao nỗ lực của Phần Lan và Thụy Điển xin gia nhập NATO, theo Reuters. Ông Peskov còn nói rằng việc hai nước Bắc Âu xin gia nhập NATO sẽ không thể củng cố cấu trúc an ninh của châu Âu.\nTrước đó cùng ngày, Thứ trưởng Ngoại giao Nga Sergei Ryabkov cảnh báo phương Tây không nên có ảo tưởng rằng Moscow sẽ chỉ chịu đựng với tình trạng NATO mở rộng sang Bắc Âu khi chấp nhận Phần Lan và Thụy Điển gia nhập, theo Reuters. Ông Ryabkov còn cảnh báo việc Phần Lan và Thụy Điển xin gia nhập NATO là một sai lầm mà sẽ làm leo thang căng thẳng quân sự.\nTổng thống Nga Vladimir Putin từng viện dẫn việc NATO mở rộng về phía đông hướng đến biên giới Nga là lý do cho nước này tiến hành chiến dịch quân sự ở Ukraine, theo Reuters.\nCho đến nay, Nga chưa hé lộ nhiều về cách nước này sẽ ứng phó việc NATO mở rộng sang Bắc Âu, chỉ nói rằng sẽ có “đáp trả liên quan quân sự”.\nViệc Phần Lan và Thụy Điển xin gia nhập NATO được cho có thể sẽ dẫn tới những động thái mang tính đáp trả từ Nga, nhưng cũng sẽ tạo mặt trận mới cho liên minh này gây sức ép lên Moscow.\nTrong cuộc họp báo cùng Thủ tướng Phần Lan Sanna Marin ngày 15.5, Tổng thống Phần Lan Sauli Niinisto tuyên bố: “Hôm nay, chúng tôi, tổng thống và ủy ban chính sách đối ngoại của chính phủ, cùng nhau quyết định rằng Phần Lan…sẽ nộp đơn xin trở thành thành viên của NATO”. Ông Niinisto nhấn mạnh việc gia nhập NATO sẽ “tối đa hóa” an ninh của Phần Lan, sau khi Nga tiến hành chiến dịch quân sự ở Ukraine từ ngày 24.2, theo Đài CNBC.\nNgay sau thông báo trên của Phần Lan, Thủ tướng Thụy Điển Magdalena Andersson tuyên bố bà cũng ủng hộ việc nộp đơn xin gia nhập NATO. Tuyên bố này được đưa ra sau khi đảng Dân chủ xã hội Thụy Điển của bà từ bỏ sự phản đối mang tính lịch sử của đảng này đối với việc gia nhập NATO. Tuy nhiên, đảng Dân chủ xã hội Thụy Điển đưa ra điều kiện là NATO không triển khai vũ khí hạt nhân và xây căn cứ thường trực ở Thụy Điển, theo hãng tin TASS.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Bộ Quốc Phòng Ukraine",
        "Kharkiv",
        "Đảo Rắn",
        "Phần Lan",
        "Rốc Két",
        "Ukraine"
    ]
}