{
    "url": "https://thanhnien.vn/nga-rut-khoi-hoi-dong-cac-quoc-gia-bien-baltic-cao-buoc-phuong-tay-gay-chien-post1459629.html",
    "file": [
        "data",
        "2022",
        "1459629.json"
    ],
    "title": "Nga rút khỏi Hội đồng các quốc gia biển Baltic, cáo buộc phương Tây ‘gây chiến’",
    "datetime": "2022-05-17T20:12:20+0700",
    "author": "Khánh An",
    "abstract": "Nga quyết định rút khỏi Hội đồng các quốc gia biển Baltic, đồng thời cáo buộc tổ chức này lấy phần đóng góp của Nga trong ngân sách.",
    "content": "Hãng AFP ngày 17.5 đưa tin Nga thông báo rút khỏi Hội đồng các quốc gia biển Baltic (CBSS) giữa căng thẳng với phương Tây sau khi Nga tiến hành chiến dịch quân sự ở Ukraine.\nCBSS có trụ sở tại Stockholm (Thụy Điển) và là diễn đàn chính trị về hợp tác khu vực với 11 thành viên, trong đó có Đức, Phần Lan, Na Uy và nhiều nước châu Âu khác. \nBộ Ngoại giao Nga nói rằng CBSS đang trở thành “công cụ cho chính sách chống Nga” và “ngày càng vướng vào hội chứng bài Nga và gian dối”.\n“Chúng tôi xem sự hiện diện thêm nữa của quốc gia (Nga) trong CBSS là không phù hợp và phản tác dụng”, theo thông cáo của Bộ Ngoại giao Nga.\nMoscow cho hay CBSS dự định sẽ họp tại Na Uy vào ngày 25.5 mà không có sự tham gia của Nga, đồng thời cáo buộc tổ chức này lấy phần đóng góp của Nga trong ngân sách. \nDù rút khỏi CBSS, Moscow khẳng định sẽ duy trì hiện diện trong khu vực Baltic: “Những nỗ lực nhằm trục xuất nước của chúng tôi khỏi vùng Baltic sẽ thất bại”. CBSS chưa bình luận về động thái mới của Nga.\nTrong một diễn biến khác, Nga cho hay 2 nhân viên Đại sứ quán Phần Lan tại Nga sẽ phải về nước nhằm đáp trả động thái tương tự của Phần Lan vào tháng 4. \nPhần Lan và Thụy Điển dự định sẽ xin gia nhập NATO. Tổng thống Nga Vladimir Putin tuyên bố sẽ đáp trả nếu NATO mở rộng hiện diện quân sự đến gần biên giới Nga hơn.\nLiên quan căng thẳng Nga - phương Tây, TASS ngày 17.5 dẫn lời Tổng thống Putin cho rằng Liên minh châu Âu (EU) đang tìm cách cấm vận dầu khí Nga “tuyệt đối vì lý do chính trị” và dưới áp lực của Mỹ. \nPhát biểu tại cuộc gặp với các quan chức về phát triển ngành dầu khí, ông cho rằng điều này gây lạm phát và phương Tây tìm cách né tránh thừa nhận sai lầm. \n“Rõ ràng là cùng với tài nguyên năng lượng Nga, hoạt động kinh tế cũng sẽ rời châu Âu đến những khu vực khác trên thế giới. Sự tự sát về kinh tế như thế dĩ nhiên là chuyện nội bộ của các nước châu Âu”, ông phát biểu.\nCùng ngày, Đài RT dẫn lời phát ngôn viên Điện Kremlin Dmitry Peskov cáo buộc phương Tây “gây chiến” bằng việc cấm vận kinh tế đối với Nga, cung cấp vũ khí và thông tin tình báo cho Ukraine.\n“Dĩ nhiên, chúng tôi vẫn đang dùng cụm từ ôn hòa là “những quốc gia không thân thiện” khi đề cập đến họ. Nhưng tôi cho rằng họ là những quốc gia thù địch, vì những gì họ làm là chiến tranh”, ông phát biểu. \nÔng cho rằng quyết định phong tỏa dự trữ ngoại tệ của Nga ở nước ngoài và việc thảo luận về khả năng trao tiền đó cho Ukraine là sự vi phạm rõ ràng quyền tài sản. Các nước phương Tây chưa bình luận về những phát biểu trên.",
    "tags": [
        "Baltic",
        "Nga",
        "CBSS",
        "Hạm Đội Biển Baltic",
        "Đại Sứ Quán Phần Lan",
        "Bộ Ngoại Giao Nga",
        "Stockholm"
    ]
}