{
    "url": "https://thanhnien.vn/con-du-dia-giam-gia-xang-post1459700.html",
    "file": [
        "data",
        "2022",
        "1459700.json"
    ],
    "title": "Còn dư địa giảm giá xăng",
    "datetime": "2022-05-18T07:26:48+0700",
    "author": "Nguyên Nga",
    "abstract": "Xăng trong nước còn dư địa để giảm giá nữa không trước đà leo dốc của thế giới và các dự báo giá xăng sẽ tăng tiếp trong kỳ điều hành tới (21.5)?",
    "content": "Theo bảng điều chỉnh giá xăng dầu chiều 11.5 của liên bộ Công thương - Tài chính thì mỗi lít xăng E5 RON92 từ thời điểm này đã tăng 1.490 đồng lên 28.950 đồng/lít và xăng RON95 tăng 1.550 lên 29.980 đồng/lít. \nThực tế, mức giá trên chỉ áp dụng cho các địa phương thuộc vùng 1 (19 tỉnh, thành) - nơi gần cảng biển, gần kho đầu mối và cơ sở sản xuất xăng dầu. Trong thực tế, giá xăng tại vùng 2 (44 tỉnh, thành) cao hơn giá bán lẻ vùng 1 gần 600 đồng/lít. Theo đó, giá xăng bán lẻ trong thực tế tại 44 tỉnh, thành từ sau ngày 11.5 đã cao hơn mốc 30.000 đồng/lít, thậm chí xăng RON95-V giá bán lẻ tại vùng 2 đã là 31.190 đồng/lít, RON95-III là 30.570 đồng/lít, dầu diesel 27.180 đồng/lít (giá vùng 1 là 26.650 đồng/lít). Đáng nói, khu vực vùng 2, được mặc định xa cảng, xa kho dầu... đều tập trung phần lớn các tỉnh vùng sâu, vùng xa và các đảo. Nơi người dân có thu nhập thấp hơn dân sống tại các thành phố lớn, nơi có cảng biển, kho xăng dầu...\nChị Phan Thị Thanh Thảo, nhân viên của khu nghỉ dưỡng lớn tại Thừa Thiên-Huế, than thở xăng RON95 đọc báo thấy giá tăng lên sát mốc 30.000 đồng/lít, nhưng thực tế mức giá đổ trực tiếp tại cây xăng hiện nay đã là 30.570 đồng/lít. “Giá bán lẻ xăng đã “xô đổ” mốc 30.000 đồng/lít tại nhiều thị trường “nhà nghèo”, vùng sâu, vùng xa… từ sau ngày 11.5 rồi. Cuộc sống vốn quá khó khăn sau dịch, thu nhập giảm 15%, nay càng khó hơn khi ngay chính người dân tại các tỉnh thành nghèo lại đang mua xăng với giá cao hơn giá xăng tại các thành phố lớn có mức thu nhập cao hơn”, chị Thanh Thảo chia sẻ và nói thêm: “Đến cuối tháng 1.2022, xăng RON95 mới 24.360 đồng/lít mà nay lên 30.570 đồng/lít, trong khi thu nhập từ trước tết đến nay không thay đổi, thậm chí còn thấp hơn do lượng khách du lịch đến địa phương còn ít nên ngày nào nghỉ làm là không có lương, thu nhập từ 6,5 triệu đồng, tháng vừa rồi giảm còn 5,7 triệu đồng”.\nCập nhật đến chiều 17.5, giá dầu thế giới vẫn còn neo mức trên 114 USD/thùng. Nếu giá dầu thế giới không hạ nhiệt, trong kỳ điều chỉnh sắp tới (21.5), giá xăng trong nước sẽ tiếp tục tăng. Một doanh nghiệp xăng dầu phía nam cho biết giá cơ sở trong nước hiện tại đang lỗ khoảng 300 - 600 đồng/lít xăng, dầu lại đang có lãi trên 400 đồng/lít. Thế nên, với đà biến động giá thế giới hiện nay, dự báo trong phiên điều chỉnh kỳ tới, xăng có thể tăng, thiết lập thêm kỷ lục mới: “Xô đổ” mốc 30.000 đồng/lít tại vùng 1 và vùng 2 có thể tiến sát mốc 31.000 đồng/lít.\nTheo Bộ Công thương, Nhà máy lọc dầu Nghi Sơn đã cam kết có ràng buộc pháp lý cung cấp cả quý 2 là 1,830 triệu m3. Bên cạnh đó, lượng xăng dầu nhập khẩu bổ sung của 10 doanh nghiệp đầu mối cũng gia tăng. Dự kiến nhu cầu xăng dầu trong quý 2 khoảng 5,2 triệu m3 trong khi nguồn cung ước khoảng 6,7 triệu m3. Nguồn cung xăng dầu cho quý 2 và tồn kho gối đầu sang quý 3 ước khoảng 1,5 triệu m3. Theo các chuyên gia, giá bán ra trong nước trong tâm thế chủ động nguồn sẽ phải khác so với lúc bị động, nhập giá cao để đủ tiêu thụ vào những tháng trước. Nghĩa là xăng còn có dư địa để hạ nhiệt giá trong các kỳ điều hành tới, nếu giá thế giới tiếp tục tăng.\nMặt hàng xăng dầu thường được định giá bao nhiêu, người tiêu dùng phải trả bấy nhiêu, nhà kinh doanh lại được áp cho lợi nhuận định mức, rồi chi trữ để bình ổn… vô cùng an toàn và khó để nói lỗ. Thế nên, dư địa để tính toán giảm giá xăng cũng nằm ở đây!\n Ông VŨ VINH PHÚ, chuyên gia thương mại\nChuyên gia kinh tế Trần Hoàng Ngân, Viện trưởng Viện Nghiên cứu kinh tế phát triển TP.HCM, phân tích VN có nhiều cơ hội hơn các nước trong việc giảm đà tăng giá xăng dầu do cơ cấu hình thành giá xăng lên đến 38 - 40% là các loại thuế. Hiện tại, thuế bảo vệ môi trường đã được giảm 50%, vẫn còn 50% nữa có thể sử dụng nếu diễn biến giá cả leo thang mạnh hơn. Ngoài ra, mức thuế tiêu thụ đặc biệt đánh vào xăng dầu là 10% vẫn còn nguyên, chưa được sử dụng. Bên cạnh đó là thuế giá trị gia tăng… Giảm những loại thuế này thời điểm hiện tại sẽ giúp giá xăng không vượt ngưỡng 30.000 đồng/lít. Trong rổ hàng hóa dịch vụ để tính chỉ số giá tiêu dùng (CPI), chi phí dành cho giao thông có quyền số tăng dần, thế nên phải “làm dịu” đà tăng giá xăng dầu cũng góp phần dịu đi đà tăng CPI. Giảm các khoản thuế đánh vào xăng lúc này sẽ không bị ảnh hưởng hơn lấy ngân sách sách bù cho các khoản chi tiền lương, đầu tư công tăng... để bù do giá cả hàng hóa bị tác động bởi giá xăng tăng. Nếu cho rằng, giảm thuế đánh vào xăng dầu lúc này khiến nguồn thu ngân sách ảnh hưởng, trong thực tế “cái được” lớn hơn “cái mất”. Mặt được lớn nhất là giúp ổn định kinh tế vĩ mô, kềm chế nguy cơ lạm phát - vấn đề rất quan trọng lúc này khi thế giới có nhiều nền kinh tế suy thoái vì dịch. Thứ 2 là giúp ổn định tâm lý người dân sau 2 năm trải qua đại dịch Covid-19, tăng chi tiêu nhiều hơn. Bên cạnh đó, giá dầu thế giới tăng, xuất khẩu dầu thô tăng, nguồn thu về cũng tăng theo.\nChuyên gia thương mại Vũ Vinh Phú cho rằng “cục diện” nguồn cung xăng dầu trong nước từ quý 2 đã khác. Đó là chúng ta chủ động hơn, không có chuyện “ăn bữa hôm lo bữa mai” theo cơn sốt xình xịch của giá thế giới nữa. Mà đã chủ động nguồn cung thì giá không nên bị động lớn như vậy. Các nước đẩy mạnh hỗ trợ mặt hàng nhiên liệu, như trợ giá của Malaysia lên trên 11.000 đồng/lít. Xăng VN hoàn toàn có thể tính toán để giảm thuế tiêu thụ đặc biệt vì không phù hợp khi đánh vào mặt hàng xăng. Giảm thêm 50% còn lại của thuế bảo vệ môi trường, nguồn thu được bù từ thu dịch vụ tăng. Thứ hai, việc chủ động được nguồn cung rồi, giá cả ký cam kết lấy hàng bao tiêu toàn bộ từ nhà máy được tính toán thế nào? Các loại phí định mức, chi vận tải từ cảng về các vùng sâu, vùng xa… của hàng nhập, nay lấy phần lớn hàng hóa từ 2 nhà máy, quãng đường đi có thể thay đổi ngắn hơn, tiện hơn, bên cạnh đó là doanh nghiệp đầu mối chủ động hơn… Vậy các khoản chi cho vận tải xăng dầu về các địa phương có thay đổi theo chiều hướng giảm không? Ông nhấn mạnh: “Khi chủ động được 2/3, thậm chí 3/4 nguồn cung từ trong nước, các khoản chi phí mua hàng, vận tải, hao hụt phải giảm hơn so với nhập về từ cảng rồi sang chiết vận chuyển đường sá xa xôi. Nên nhớ, trong bối cảnh cả nước phát sốt vì giá xăng tăng sốc thì doanh thu của các doanh nghiệp trong nhóm kinh doanh dịch vụ xăng dầu đều tăng mạnh. Lọc hóa dầu Bình Sơn doanh thu năm 2021 tăng 74%. Lợi nhuận sau thuế của 13 doanh nghiệp xăng dầu tăng gấp 2,5 lần so với năm trước, trong đó có các doanh nghiệp vận tải vật tư xăng dầu... Đặc biệt, các lãnh đạo chủ chốt trong các doanh nghiệp này cũng có thu nhập lên đến 9 con số, trên 100 triệu đồng mỗi tháng. Mặt hàng xăng dầu thường được định giá bao nhiêu, người tiêu dùng phải trả bấy nhiêu, nhà kinh doanh lại được áp cho lợi nhuận định mức, rồi chi trữ để bình ổn… vô cùng an toàn và khó để nói lỗ. Thế nên, dư địa để tính toán giảm giá xăng cũng nằm ở đây!”.",
    "tags": [
        "Xăng Dầu",
        "Giá Xăng",
        "Xăng Ron95",
        "Triệu M3",
        "Phan Thị Thanh Thảo",
        "Bảng Điều Chỉnh",
        "Xa Cảng",
        "Vũ Vinh Phú",
        "Doanh Nghiệp Đầu Mối",
        "Xăng"
    ]
}