{
    "url": "https://thanhnien.vn/cong-dong-mang-phan-no-nguoi-dan-ong-nam-tren-san-ho-bat-sao-bien-chup-anh-post1459496.html",
    "file": [
        "data",
        "2022",
        "1459496.json"
    ],
    "title": "Cộng đồng mạng phẫn nộ người đàn ông nằm trên san hô, bắt sao biển chụp ảnh",
    "datetime": "2022-05-17T16:00:44+0700",
    "author": "Cao An Biên ",
    "abstract": "Hình ảnh người đàn ông nằm lên san hô, bắt sao biển để chụp ảnh tại một bãi biển ở Việt Nam đã khiến dư luận phẫn nộ và lên án mạnh mẽ. Chuyên gia nói gì về hành động này?",
    "content": "Tối 16.5, trang thông tin của Bảo tàng Hải dương học đăng tải hình ảnh một người đàn ông nằm đè lên san hô, bắt sao biển chụp ảnh. Theo đó, đơn vị đã lên án mạnh mẽ hành động này.\n“Sinh vật biển nói chung, rạn san hô cũng như sao biển nói riêng đều chịu ảnh hưởng trực tiếp bởi những hành động như du khách này ở Phú Yên. Các bạn thân mến, tham quan du lịch là nhu cầu thiết yếu của từng cá nhân. Tuy nhiên những hành động ảnh hưởng đến môi trường, thiên nhiên như thế này cần phải lên án mạnh mẽ”, Bảo tàng Hải dương học thông tin.\nTheo tìm hiểu, hình ảnh được tài khoản Facebook có tên T.T đăng tải với dòng trạng thái: “Bắt sao dưới biển dễ hơn hái sao trên trời”. Phía dưới bài đăng, hàng loạt cư dân mạng đã lên án hành động này.\nTài khoản Phạm Thùy Trang bày tỏ: “San hô có loài cứng, loài mềm nhưng chúng rất nhạy cảm, sờ vào hoặc đứng lên khiến chúng sẽ bị tổn hại, dẫn đến \"stress\", tiết ra các chất nhầy, vết thương này có thể gây chết. Ngoài ra, nếu bị gãy, san hô cũng không thể tái tạo được. \nMặc dù là hành động rất nhỏ, nhưng mà nhiều người làm, người này chuyền tay người kia, còn ảnh hưởng đến giới trẻ nữa. Nếu không tuyên truyền nâng cao ý thức thì sợ rằng chỉ một thời gian không lâu nữa, cảnh quan thiên nhiên cùng những rạn san hô đẹp ở nước ta sẽ không còn nữa”.\n“Phải nghiêm khắc lên án những hành động như vậy. Không thể chấp nhận được”, nickname Thùy Dương bức xúc. Facebooker Tran Khanh Ly cũng nói thêm: “Thiệt sự rất là phản cảm. Hy vọng ban quản lý các bãi biển sẽ có các thông báo đến du khách để ko xảy ra các tình trạng xâm phạm đến sinh vật biển như thế này nữa”.\nTrước những lời chỉ trích từ cư dân mạng, người đàn ông đã khóa bình luận Facebook, song vẫn giữ lại các hình ảnh đã đăng. Trả lời một bình luận của cư dân mạng: “San hô rất dễ bị tổn thương, đừng nằm lên chúng thế”, tài khoản T.T nói: “Mình không những nằm mà còn đạp bể, đạp nát luôn nữa bạn ơi!”.\nTrao đổi với Thanh Niên, TS.Hoàng Xuân Bền, Phó viện trưởng Viện Hải dương học cho biết đây là hành động hết sức không nên. “Việc giẫm đạp, nằm, ngồi… lên san hô là không nên vì hành động này có thể vô tình làm gãy, hoặc trầy xước, tổn thương. Trong các khu bảo tồn, theo luật hành vi này là không được phép, thậm chí đáng lên án. Nếu ngoài các khu bảo tồn thì hành vi này cũng không nên vì ảnh hưởng nhiều đến san hô”.\nBên cạnh đó chuyên gia cũng cho biết việc bắt, nghịch các loại sinh vật biển trong đó có sao biển cũng là điều không nên làm, ảnh hưởng đến đời sống tự nhiên của chúng.",
    "tags": [
        "Nằm Trên San Hô",
        "Người Đàn Ông Nằm Trên San Hô",
        "Lên Án",
        "Cư Dân Mạng"
    ]
}