{
    "url": "https://thanhnien.vn/phan-lan-thuy-dien-quyet-tam-gia-nhap-nato-post1459090.html",
    "file": [
        "data",
        "2022",
        "1459090.json"
    ],
    "title": "Phần Lan, Thụy Điển quyết tâm gia nhập NATO",
    "datetime": "2022-05-17T06:00:15+0700",
    "author": "Vũ Mạnh",
    "abstract": "Cuối tuần qua được xem là thời khắc lịch sử ở châu Âu khi lãnh đạo 2 quốc gia vùng Scandinavia tuyên bố họ sẽ gia nhập Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO).",
    "content": "Tổng thống Phần Lan Sauli Niinisto ngày 15.5 chính thức công bố quyết định gia nhập NATO của chính phủ, nói đây là “một ngày lịch sử”. Sau tuyên bố từ Helsinki, đảng cầm quyền ở Thụy Điển thông báo từ bỏ chính sách không liên kết về quân sự 200 năm qua, mở đường cho việc gia nhập NATO. Quốc hội 2 nước vẫn phải tranh luận về việc này, song với sự ủng hộ của đa số các nhà lập pháp cũng như dư luận, vấn đề giờ đây chỉ là thời gian. Sự thay đổi lập trường ở hai nước Bắc Âu xuất phát từ những lo lắng về an ninh quốc gia sau khi Nga phát động chiến dịch quân sự tại Ukraine hồi cuối tháng 2. Nếu Thụy Điển và Phần Lan gia nhập NATO, bức tranh an ninh châu Âu sẽ có những thay đổi quan trọng.\n“Thứ nhất, sẽ có một khu vực Bắc Âu mạnh mẽ, nơi tất cả 5 quốc gia gồm Phần Lan, Thụy Điển, Na Uy, Đan Mạch và Iceland đều nằm trong NATO. Thứ hai, sẽ có ít quốc gia trung lập hoặc không liên kết ở châu Âu hơn trước. Ví dụ, ở Ireland, một trong những nước ngoài NATO còn lại, cuộc tranh luận về việc liệu có nên thay đổi lập trường hay không đang diễn ra”, tiến sĩ Hanna Ojanen, chuyên gia về chính sách quốc phòng và an ninh châu Âu tại Đại học Tampere ở Phần Lan, nhận định khi trả lời Thanh Niên.\nHai nước có khả năng sẽ cùng gửi hồ sơ gia nhập NATO trong ngày 17 hoặc 18.5 khi ông Niinisto đến Stockholm trong chuyến thăm cấp nhà nước, theo tờ Financial Times. Tổng thư ký NATO Jens Stoltenberg cho biết liên minh sẽ đảm bảo quá trình kết nạp diễn ra nhanh chóng, dù thông thường mất đến một năm.\nTheo bà Ojanen, một khi Thụy Điển và Phần Lan gửi hồ sơ gia nhập, việc xem xét tư cách thành viên có thể hoàn tất “chỉ trong vài ngày”. “Quá trình này sẽ diễn ra nhanh chóng vì 2 nước vốn đã “tương thích” với NATO và được biết đến với tư cách đối tác thân thiết của liên minh”, bà nói. Sau đó, trình tự thủ tục để kết nạp 2 nước này sẽ được soạn thảo và gửi cho 30 nước thành viên phê chuẩn.\nTuy nhiên, Thổ Nhĩ Kỳ đã đe dọa cản trở quá trình gia nhập của Thụy Điển và Phần Lan với cáo buộc 2 nước “chứa chấp” lực lượng mà Ankara gọi là các nhóm “khủng bố” người Kurd. Bộ trưởng Quốc phòng Thụy Điển Peter Hultqvist ngày 16.5 cho hay nước này sẽ cử một phái đoàn ngoại giao tới Thổ Nhĩ Kỳ để tháo gỡ khúc mắc.\n* Trong một diễn biến khác, Bộ Quốc phòng Ukraine ngày 16.5 nói lực lượng bảo vệ Kharkiv, thành phố lớn thứ hai đất nước, đã đẩy lùi quân Nga và tiến sát đến biên giới với Nga. Trong khi đó, Bộ Quốc phòng Nga thông báo đã bắn rơi 3 máy bay chiến đấu Ukraine, cũng như dùng tên lửa tấn công các mục tiêu ở vùng Donbass. Các tuyên bố này đều chưa thể được xác thực một cách độc lập.",
    "tags": [
        "Phần Lan",
        "Thụy Điển",
        "Thông Báo Từ Bỏ",
        "Đại Học Tampere",
        "Sauli Niinisto",
        "NATO",
        "Bắc Âu",
        "Helsinki",
        "Nato Jens Stoltenberg"
    ]
}