{
    "url": "https://thanhnien.vn/yeu-cau-dep-ngay-tinh-trang-taxi-chat-chem-ep-gia-tai-san-bay-tan-son-nhat-post1459946.html",
    "file": [
        "data",
        "2022",
        "1459946.json"
    ],
    "title": "Yêu cầu dẹp ngay tình trạng taxi 'chặt chém', ép giá tại sân bay Tân Sơn Nhất",
    "datetime": "2022-05-18T16:54:49+0700",
    "author": "Hà Mai",
    "abstract": "Sở GTVT TP.HCM vừa có văn bản yêu cầu tăng cường kiểm tra, xử lý tình trạng \"chặt chém, ép khách\" khu vực Cảng hàng không quốc tế Tân Sơn Nhất.",
    "content": "Ngày 16.5, một số kênh báo đài thông tin chuyên gia kinh tế Lê Đăng Doanh bị “làm giá” khi đón xe ở sân bay Tân Sơn Nhất. Theo đó, ông Doanh đặt xe hợp đồng từ nhà ga quốc nội sân bay Tân Sơn Nhất về khách sạn với khoảng 3 km nhưng phải trả cước tổng cộng gần 200.000 đồng.\nTheo Sở GTVT, thời gian vừa qua, Sở đã có văn bản đề nghị các cơ quan, đơn vị theo phạm vi trách nhiệm phối hợp triển khai thực hiện nhằm đảm bảo và nâng cao chất lượng phục vụ hành khách, an ninh trật tự, an toàn giao thông tại khu vực sân bay Tân Sơn Nhất.\nĐể chấn chỉnh tình trạng tương tự như của ông Lê Đăng Doanh, Sở GTVT đề nghị sân bay Tân Sơn Nhất tăng cường thực hiện công tác thông tin tuyên truyền nhằm tạo điều kiện thuận lợi cho hành khách lựa chọn các loại phương tiện phục vụ trong sân bay.\nSở yêu cầu sân bay Tân Sơn Nhất phối hợp các đơn vị kinh doanh vận tải hành khách bằng ô tô đang hoạt động trong cảng để có biện pháp chấn chỉnh, ngăn ngừa tình trạng hành khách bị “chặt chém”, “ép giá”... nhằm đảm bảo theo quy định tại khoản 8 Điều 10 Thông tư 29/2021 của Bộ GTVT quy định chi tiết về quản lý, khai thác cảng hàng không, sân bay.\nTheo đó, doanh nghiệp cung cấp dịch vụ khai thác nhà ga hành khách lựa chọn các doanh nghiệp kinh doanh vận tải bằng xe ô tô được hoạt động tại khu vực đón khách riêng của nhà ga theo nguyên tắc đảm bảo tính cạnh tranh, minh bạch. Bên cạnh đó, thông báo công khai trong nhà ga về doanh nghiệp kinh doanh vận tải bằng xe ô tô được hoạt động, giá vận chuyển; bảo đảm văn minh, lịch sự, an ninh trật tự đối với hoạt động khai thác vận tải hành khách.\nSở GTVT TP.HCM cũng đề nghị các lực lượng chức năng theo thẩm quyền (Công an TP, UBND quận Tân Bình, Thanh tra Sở GTVT...) tiếp tục tăng cường công tác kiểm tra, xử lý vi phạm trong hoạt động kinh doanh vận tải hành khách bằng xe ô tô theo quy định.\nĐồng thời, các đơn vị cũng chủ động thông tin trên các phương tiện truyền thông đại chúng về kết quả xử phạt vi phạm trong lĩnh vực giao thông đường bộ tại sân bay Tân Sơn Nhất và các tuyến đường xung quanh.\nCác đơn vị kinh doanh vận tải hành khách bằng xe taxi, đơn vị kinh doanh vận tải hành khách bằng ô tô theo hợp đồng (đặc biệt là đơn vị kinh doanh vận tải có sử dụng hợp đồng điện tử) phải tăng cường công tác tuyên truyền chấp hành nghiêm các quy định về kinh doanh và điều kiện kinh doanh vận tải hành khách bằng xe ô tô. Trong đó, chú trọng đến yếu tố nâng cao chất lượng phục vụ hành khách tại sân bay, nhằm tạo sự chuyển biến tích cực trong nhận thức và hành động đối với đội ngũ các lái xe thuộc quản lý của đơn vị.\nCác đơn vị trên cũng cần có biện pháp xử lý nghiêm lái xe,chủ phương tiện vi phạm theo nội quy, quy chế tổ chức hoạt động của đơn vị.",
    "tags": [
        "Taxi",
        "Ép Giá",
        "Lê Đăng Doanh",
        "Ubnd Quận Tân Bình",
        "Đón Xe",
        "Làm Giá",
        "Nhà Ga Hành Khách",
        "Sở Gtvt Tp.Hcm",
        "Hành Khách"
    ]
}