{
    "url": "https://thanhnien.vn/mua-sam-o-sieu-thi-giup-chi-tieu-hop-ly-post1459983.html",
    "file": [
        "data",
        "2022",
        "1459983.json"
    ],
    "title": "Mua sắm ở siêu thị giúp chi tiêu hợp lý",
    "datetime": "2022-05-19T08:00:34+0700",
    "author": "Châu Lê",
    "abstract": "Với mong muốn kích cầu tiêu dùng, đồng hành cùng khách hàng khi nhiều hàng hóa tăng giá, các siêu thị trên cả nước đang tung ra hàng loạt ưu đãi hấp dẫn.",
    "content": "Hơn 20 giờ, ngoài trời đổ mưa, chị Phạm Trần Minh Thảo (Q.Phú Nhuận, TP.HCM) vội vã cởi áo mưa và bước nhanh vào siêu thị Co.opmart Rạch Miễu. Đi thẳng vào khu vực thực phẩm tươi sống, chị lấy vài con cá hường muối sả giá gần 42.000 đồng và một phần canh bí đỏ cắt sẵn giá gần 17.000 đồng. Vừa đặt xong thức ăn vào xe đẩy, chị chia sẻ: “Nay mình đi làm về trễ, giờ này siêu thị vẫn mở cửa chứ chợ không còn bán nữa. Ở siêu thị có thịt cá ướp sẵn, tiện lắm, về bắt lên bếp nấu liền, đỡ mất thời gian”. Một lý do khác khiến chị Thảo đặt chân vào siêu thị là thường hay có chương trình giảm giá, tính riêng tiền khuyến mãi thì mỗi lần mua tiết kiệm từ vài chục đến cả trăm ngàn. “Bớt được đồng nào mừng đồng đó”, chị Thảo bày tỏ. Nói rồi chị Thảo nhanh nhẹn lấy thêm một gói hạt nêm Aji-ngon vị heo 400g giá 31.700 đồng giảm còn 25.500 đồng, đồng thời tìm mua vỏ gối, xà bông giặt, bàn chải đánh răng, sữa... Hiện nay, với sức hút từ chất lượng đến giá thành, siêu thị cũng là nơi được nhiều bạn trẻ lựa chọn mua sắm, đặc biệt trong thời gian hết cách ly xã hội. Do gia đình đang gặp áp lực kinh tế, nên ăn tết xong cô sinh viên năm hai Phan Ngọc Thùy (20 tuổi, quê Đắk Nông) đã khăn gói vô TP.HCM để làm thêm. Mỗi tháng trung bình Ngọc Thùy kiếm được xấp xỉ 6 triệu đồng từ việc làm nhân viên bán hàng. Tuy nhiên, do giá xăng lập đỉnh liên tục, chi phí ăn uống bên ngoài cũng “tát nước theo mưa”. Do đó, thay vì thường xuyên ăn ngoài như trước, Ngọc Thùy đã dần hình thành thói quen thường xuyên tới siêu thị Co.opmart gần nhà trọ để mua nguyên liệu về nấu ăn. “Rau, củ, thịt… ở siêu thị rất tươi, được giảm giá và có nguồn gốc rõ ràng”, Ngọc Thùy chia sẻ thêm.\nĐại diện Saigon Co.op cho biết, từ ngày 19.5 đến ngày 1.6, gần 130 siêu thị Co.opmart và Co.opXtra trên cả nước đồng loạt giảm giá lần lượt cho nhiều loại thực phẩm tươi sống, thực phẩm chế biến sẵn với mức giảm giá lên đến 15% cho các sản phẩm cụ thể như: nạc đùi, nạc vai heo, thịt xay, cá lóc đen làm sạch, cá đổng, cá saba, mình cá thu, cá cam, bắp cải thảo, cải bẹ xanh, bí giống Mỹ, thịt ba rọi chiên, thịt cốt lết ram, dưa hấu đỏ, dừa xiêm trái gọt… Cùng trong thời gian này, chương trình “Mua nhiều ưu đãi lớn” được các siêu thị triển khai cho nhiều sản phẩm như hạt nêm, xúc xích, gạo, mì gói, nước giải khát, nước mắm gồm khăn lau đa năng 30cmx30cm còn 0 đồng/cái, hạt nêm Knorr thịt thăn, xương ống và tủy 400g còn 18.000 đồng/gói, xúc xích dinh dưỡng heo nấm bào ngư Xuxifarm 5x35g còn 7.900 đồng/gói, gạo Japonica Neptune 5kg còn 50.000 đồng/túi, mì trứng Meizan 500g còn 16.000 đồng/gói... khi khách hàng mua sản phẩm thứ 2, 4, 6 cùng loại.\nBên cạnh đó, chương trình khuyến mãi “Giá sốc giảm tận gốc” áp dụng từ ngày 19.5 đến 1.6 gồm các sản phẩm đồ dùng giảm giá lên đến 40%. Cụ thể: bộ dao 2 cái Eco Fa Sun KS-KN2E1 giảm 40% còn 111.000 đồng/bộ, chảo vân đá bếp từ Happycook A.AFP24IH24cm/A.AFP26IH26cm/A.AFP28IH28cm giảm 40%, lẩu inox 430 nắp kính Tithafac 24cm giảm 45% 75.000 đồng/cái… Song song, các siêu thị áp dụng chương trình tặng điểm thưởng “Thứ ba - Thả ga tích điểm” áp dụng ngày 24.5 và 31.5 dành cho khách hàng thành viên cấp độ Vàng và Bạch kim tích 15 điểm tặng 10 điểm, cấp độ Bạc tích 15 điểm tặng 5 điểm. Hay chương trình khuyến mãi “Siêu tiết kiệm - Size to giá hời” cùng thời gian trên cũng giảm giá bột giặt Omo comfort túi 5,3kg/5,5kg còn 207.000 đồng/túi, nước giặt Lix matic hương nước hoa/đậm đặc 3,6kg giảm 45%, nước lau sàn Lix còn 56.000 đồng/chai…\nTừ ngày 19.5, cherry Mỹ chính vụ đầu mùa nhập khẩu chính ngạch size 9 - 9.5 với quy cách đóng gói: hộp 300gr và hộp 500gr từ các nông trại nổi tiếng, đạt tiêu chuẩn USDA của Bộ Nông nghiệp Mỹ đã có mặt tại quầy kệ hệ thống Co.opmart, Co.opXtra trên toàn quốc.",
    "tags": [
        "Co.Opmart",
        "Siêu Thị Co.Opmart Rạch Miễu",
        "Siêu Thị Co.Opmart",
        "Hạt Nêm",
        "Tát Nước Theo Mưa"
    ]
}