{
    "url": "https://thanhnien.vn/nay-song-tre-mai-song-khoe-nhung-buoc-phieu-du-khien-nguoi-tre-cung-phai-tram-tro-post1459945.html",
    "file": [
        "data",
        "2022",
        "1459945.json"
    ],
    "title": "‘Nay sống trẻ, Mai sống khỏe’: Những bước phiêu du khiến người trẻ cũng phải trầm trồ",
    "datetime": "2022-05-19T09:00:14+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Những chuyến đi không tưởng gần đây của những phượt thủ ở độ tuổi ông bà cha mẹ đang mạnh mẽ truyền cảm hứng sống tích cực cho nhiều người, đến cả lứa thanh niên cũng phải trầm trồ ngưỡng mộ tinh thần sống trẻ không ngại tuổi tác của các tiền bối.",
    "content": "Gặp cô Nguyễn Bích Vân ngoài đời, không ai nghĩ nữ phượt thủ Gia Lai này đã 58 tuổi, có con trai, con gái và cả cháu ngoại. Giản dị và ngầu cùng giày ba ta, quần kaki, áo thun, 5 năm qua cô đã chinh phục 63 tỉnh thành bằng xe máy, leo tận đỉnh Tà Xùa 26km, Tà Chì Nhù 18km, Lùng Cúng 16km… \nChuyến đi đầu tiên của cô Vân là cùng với con trai học lớp 10, thời điểm cậu thanh niên mới lớn còn đang mông lung với chuyện học hành. Lo trong bụng, và rồi để lôi con ra khỏi trạng thái này, cô quyết định rủ con phượt bằng xe máy, thăm thú các công trình kiến trúc nổi tiếng dọc theo đất nước. \n“Cô chưa từng nghĩ, chuyến đi năm ấy đã thay đổi hoàn toàn cuộc đời con, từ một đứa trẻ thiếu tự tin trở thành một chàng trai dám định hướng nghề nghiệp cho riêng mình”, cô kể. “Khi đó, cô chỉ nghĩ đơn thuần là phải lôi con đi trải nghiệm khắp nơi để tạo động lực thay đổi, để con tự trả lời cho câu hỏi của mình”. \nNgười con lúc đầu cũng càm ràm dữ lắm, nhưng bây giờ lại thấy biết ơn mẹ bởi những trải nghiệm thú vị đã đưa anh đến với thế giới thực tế. Thấm thoát đã 5 năm, chiếc xe máy quen thuộc đưa hai mẹ con đi muôn nơi đã cán mốc 30.000 km. Ban đầu là mẹ chở, sau này con thành sinh viên đại học kiến trúc đủ tuổi cầm lái rồi thì quay ra chở mẹ.\nTuổi 50-60 là thời điểm các bậc cha mẹ có thể an nhàn, song cô Vân chọn khác, chọn trở thành nguồn cảm hứng sống trẻ cho con trai. Thế rồi thành thói quen của cả hai mẹ con. Sau này có lúc con bận học, cô vẫn một mình phượt 1.000km qua dải Trường Sơn, chăm khoe ảnh vào các hội nhóm mạng xã hội để truyền cảm hứng “nay sống trẻ, mai sống khỏe” tới cộng đồng. \n“Ai cũng có lựa chọn sống một cuộc đời theo ý mình. Riêng cô chọn đi để thỏa khát vọng đến mọi miền đất nước”. \nNổi tiếng trong giới phượt, ông Mong Phước Minh (73 tuổi) và bà Nguyễn Ngọc Cúc (71 tuổi) ở An Giang đã cùng nhau 2 lần đạp xe xuyên Việt, đi bụi 4 nước Đông Nam Á, và thăm thú các tiểu bang nước Mỹ bằng xe buýt. Cặp đôi U80 cho biết chưa hề có ý định dừng cuộc hành trình của họ, bởi lời hứa sắt son: đi đến khi không thể, đi đâu cũng được, miễn là có nhau! \nÔng bà cùng quan niệm: Cuộc sống rất ngắn, tại sao mình không kéo dài cuộc sống bằng những chuyến đi? Ở tuổi xế chiều, cặp đôi mãn nguyện vì được thưởng thức những khoảnh khắc cùng nhau ở những nơi đẹp nhất trên thế giới. Có những thời điểm bà từng phải điều trị 2 căn bệnh ung thư trong 2 năm, nhưng nhờ chăm chỉ rèn luyện thể lực mà hồi phục, tiếp tục ngao du cùng ông trong tâm thế vui vẻ ‘enjoy life’.\nÔng bà sắp kỷ niệm 50 năm bên nhau. Trên hành trình ấy, những chuyến đi đã làm tăng gia vị hạnh phúc cho đôi bạn đời, truyền cảm hứng sống khỏe đến cả gia đình, người thân và bè bạn. \nNhiều người cũng mong có được cuộc sống phiêu du như các “phượt lão” này mà chưa thu xếp được. Hỏi bí mật có bật mí được không, ông Minh cười bảo, mọi chuyến đi rong ruổi đều cần thể lực và tinh thần khỏe mạnh. Nhưng không chỉ thế, muốn có tâm thế “enjoy life” thì tài chính cũng cần vững vàng. “Khi có đủ 3 điều này, mình có thể toàn tâm toàn ý phượt đến bất cứ đâu và tận hưởng niềm hạnh phúc được sống khỏe không giới hạn, không ngại tuổi tác”, ông Minh chia sẻ.\nCân bằng thể chất - tinh thần - tài chính cũng là 3 yếu tố giúp cô Bích Vân an tâm sống trẻ tuổi xế chiều. Ở tuổi cận kề 60, cô vẫn chăm chỉ leo cầu thang bộ lên tầng 3 tưới hoa, thường xuyên đạp xe, leo núi rèn sức khỏe. Sau mỗi chuyến đi xa, chiêm ngưỡng cảnh quan thiên nhiên hùng vĩ, cô lại cảm thấy dai sức hơn, trẻ khỏe hơn, nhìn nhận mọi vấn đề tích cực hơn nhờ tinh thần được bồi dưỡng. Về tài chính, ngoài lương hưu, cô còn tham gia bảo hiểm nhân thọ từ rất sớm để có thêm nguồn thu nhập và khoản dự phòng khi tai nạn, bệnh tật.\nNhững bậc cha mẹ ông bà hóa “phượt thủ” ấy, đều mong ước rằng không chỉ truyền cảm hứng sống trẻ tích cực đến gia đình, đến cộng đồng, mà còn chia sẻ kinh nghiệm sống cân bằng lành mạnh, luôn sẵn sàng chuẩn bị kế hoạch tài chính cho mọi giai đoạn của cuộc đời. Họ chuẩn bị đủ đầy cả sức khỏe bền bỉ lẫn tài chính thông minh cho bản thân, để tự tin thực hiện những dự định và mục tiêu của bản thân bằng nguồn năng lượng dồi dào. \nHy vọng những câu chuyện đầy cảm hứng này có thể khuyến khích nhiều người lớn tuổi và cả người trẻ thực hiện lối sống khỏe mạnh, tích cực và cân bằng. \nMời bạn tham gia cộng đồng \"Khỏe cùng Vitality\" trên Facebook, do AIA Việt Nam khởi xướng, để cùng nhau khám phá tinh thần \"Nay sống trẻ, Mai sống khỏe\" cùng AIA Việt Nam và kiến tạo cuộc sống trẻ khỏe ngay từ hôm nay.\nChiến dịch \"Nay sống trẻ, Mai sống khỏe\" nằm trong chuỗi hoạt động hưởng ứng sáng kiến AIA One Billion, giúp 1 tỷ người trên khắp châu Á có cuộc sống \"Khỏe hơn, lâu hơn, hạnh phúc hơn\" trước năm 2030. ",
    "tags": [
        "AIA",
        "Nay Sống Trẻ",
        "Mai Sống Khỏe",
        "Nguyễn Bích Vân",
        "U80",
        "Phượt",
        "Tà Chì Nhù",
        "Aia Việt Nam",
        "Dải Trường Sơn"
    ]
}