{
    "url": "https://thanhnien.vn/who-lo-bien-the-moi-tu-nguoi-chua-tiem-chung-nhu-o-trieu-tien-post1459680.html",
    "file": [
        "data",
        "2022",
        "1459680.json"
    ],
    "title": "WHO lo biến thể mới từ người nhiễm chưa tiêm chủng như ở Triều Tiên",
    "datetime": "2022-05-17T23:06:02+0700",
    "author": "Khánh An",
    "abstract": "Tổ chức Y tế thế giới (WHO) lo ngại về nguy cơ cao xuất hiện các biến thể mới nếu xảy ra lây nhiễm ở người chưa tiêm vắc xin.",
    "content": "Hãng Reuters ngày 17.5 dẫn lời Giám đốc chương trình y tế khẩn cấp của Tổ chức Y tế thế giới (WHO) Mike Ryan bày tỏ lo ngại về tình trạng nhiễm Covid-19 ở nhiều người chưa tiêm vắc xin như ở CHDCND Triều Tiên sẽ gây nguy cơ cao xuất hiện biến thể mới.\n“Chắc chắn đáng lo ngại nếu các nước không sử dụng những công cụ hiện có. WHO nhiều lần nói rằng luôn có nguy cơ cao xuất hiện các biến thể mới nếu xảy ra lây nhiễm không khống chế”, ông trả lời câu hỏi về tình hình Covid-19 ở Triều Tiên.\nCũng tại buổi họp báo, Tổng giám đốc WHO Tedros Adhanom Ghebreyesus nói rằng ông “lo ngại sâu sắc” về tình trạng Covid-19 lây lan ở những người chưa tiêm vắc xin và có nhiều bệnh nền.\nTheo KCNA ngày 17.5, quân đội Triều Tiên “đang khẩn cấp triển khai lực lượng đến toàn bộ nhà thuốc ở thủ đô Bình Nhưỡng và bắt đầu phân phối thuốc điều trị cho người dân”.\nBên cạnh đó, hơn 10.000 nhân viên y tế được huy động nhằm truy vết tiếp xúc từ các trường hợp nhiễm Covid-19. Tính đến chiều 16.5, số trường hợp tử vong đã tăng lên 56, với hơn 1.486.060 ca sốt và ít nhất 663.910 người đang được điều trị. Vẫn chưa có thông tin chính thức về số người xét nghiệm dương tính với Covid-19.\nTheo Yonhap, Triều Tiên vẫn chưa phản hồi đề nghị của Hàn Quốc đưa ra vào ngày hôm trước về việc thảo luận nhằm hỗ trợ chống dịch.\nBộ Thống nhất Hàn Quốc vào ngày 16.5 đã gửi fax thông qua văn phòng liên lạc, đề nghị tổ chức tham vấn cấp sự vụ về dịch bệnh tại Triều Tiên và hỗ trợ vắc xin, khẩu trang và dụng cụ xét nghiệm.",
    "tags": [
        "Biến Thể",
        "Triều Tiên",
        "Mike Ryan",
        "Văn Phòng Liên Lạc",
        "Bộ Thống Nhất Hàn Quốc",
        "Quân Y",
        "WHO",
        "Bình Nhưỡng"
    ]
}