{
    "url": "https://thanhnien.vn/tp-hcm-manh-tay-dep-nan-trong-giu-xe-chiem-dung-via-he-post1459747.html",
    "file": [
        "data",
        "2022",
        "1459747.json"
    ],
    "title": "TP.HCM mạnh tay dẹp 'nạn' trông giữ xe chiếm dụng vỉa hè",
    "datetime": "2022-05-18T09:35:51+0700",
    "author": "Hà Mai",
    "abstract": "Tình trạng dừng, đỗ xe lấn chiếm vỉa hè, lòng đường và tình trạng để xe hai bánh sai quy định ngày càng diễn ra phổ biến, gây mất trật tự, an toàn giao thông (ATGT), xâm phạm lối đi dành cho người đi bộ trên vỉa hè.",
    "content": "Theo Sở GTVT TP.HCM, qua ghi nhận tình hình giao thông khu vực trung tâm thành phố thời gian gần đây có tình trạng dừng, đỗ xe lấn chiếm vỉa hè, lòng đường và tình trạng để xe hai bánh sai quy định trên các tuyến đường.\nTình trạng này diễn ra khá phổ biến và có chiều hướng ngày càng gia tăng, đặc biệt tại trước các địa điểm tập trung đông người như tòa nhà văn phòng, nhà hàng, quán ăn, bệnh viện (BV), trường học... gây mất trật tự, an toàn giao thông (ATGT), xâm phạm lối đi dành cho người đi bộ trên vỉa hè.\nCụ thể là ở các tuyến đường xung quanh các bệnh viện (BV) như BV Mắt TP.HCM (đường Tú Xương), BV Răng Hàm Mặt TP.HCM (đường Trần Hưng Đạo), BV Chợ Rẫy (đường Nguyễn Chí Thanh, Thuận Kiều), BV Đại học Y Dược (đường Đặng Thái Thân), BV An Bình (đường Trần Phú, An Bình), BV Hùng Vương (đường Lý Thường Kiệt, Bà Triệu)...\nBên cạnh đó, tình trạng dừng xe, đỗ xe sai quy định diễn ra thường xuyên trên các tuyến đường như Lê Duẩn, Tôn Đức Thắng, Đinh Tiên Hoàng, Hàn Thuyên, Alexandre de Rhodes, Lê Văn Hưu, Lý Tự Trọng, Pasteur, Lê Thánh Tôn, Nguyễn Huệ...\nĐể tăng cường quản lý trật tự vỉa hè, lòng đường, thực hiện nghiêm quy định về hành lang ATGT, đồng thời, đảm bảo quyền ưu tiên dành cho người đi bộ, không để tình trạng chiếm dụng vỉa hè, lòng đường để kinh doanh, dừng xe đỗ xe sai quy định, gây cản trở giao thông, Sở GTVT TP đề nghị UBND các quận 1, 3, 4 5, 6, 10, 11 chỉ đạo lực lượng chức năng tổ chức tháo dỡ ngay các hàng rào bố trí trên vỉa hè gây cản trở người đi bộ, người khuyết tật lưu thông.\nBên cạnh đó, hoàn trả vỉa hè theo nguyên trạng. Việc cấp phép cho các tổ chức trông giữ xe trên vỉa hè chỉ được thực hiện trên các tuyến đường thuộc danh mục được UBND TP.HCM ban hành tại Quyết định số 699 đảm bảo dành tối thiểu 1,5 m phần vỉa hè còn lại thông thoáng cho người đi bộ, người khuyết tật lưu thông.\nSở GTVT TP yêu cầu các quận chỉ đạo lực lượng chức năng tăng cường xử lý các hành vi vi phạm về dừng, đỗ xe tại các tuyến đường trên địa bàn; triển khai mở rộng các chuyên đề xử lý vi phạm qua hình ảnh; Công an TP chỉ đạo lực lượng chức năng tăng cường xử lý các hành vi chiếm dụng vỉa hè, lòng đường để kinh doanh, dừng xe, đỗ xe sai quy định, gây cản trở giao thông tại các tuyến đường nêu trên. Xử lý nghiêm các tổ chức tự ý chiếm dụng vỉa hè để tổ chức trông, giữ xe trái phép.\nSở Y tế có trách nhiệm chỉ đạo các BV trực thuộc tăng cường chấn chỉnh các hoạt động tổ chức trông giữ xe sai quy định.",
    "tags": [
        "TP.HCM",
        "Vỉa Hè",
        "Bv Mắt Tp.Hcm",
        "Đường Tú Xương",
        "Đường Đặng Thái Thân",
        "Bv An Bình",
        "Thuận Kiều",
        "Bv Đại Học Y Dược",
        "Chiếm Dụng",
        "Người Đi Bộ"
    ]
}