{
    "url": "https://thanhnien.vn/hai-ung-vien-duoc-ong-trump-ung-ho-thang-de-cu-so-bo-hai-bang-quan-trong-post1459890.html",
    "file": [
        "data",
        "2022",
        "1459890.json"
    ],
    "title": "Hai ứng viên được ông Trump ủng hộ thắng đề cử sơ bộ hai bang quan trọng",
    "datetime": "2022-05-18T15:04:24+0700",
    "author": "Thụy Miên",
    "abstract": "Hai ứng viên đảng Cộng hòa được ông Donald Trump ủng hộ đã thắng đề cử của đảng Cộng hòa cho vị trí thống đốc ở bang Pennsylvania và ghế thượng nghị sĩ của bang Bắc Carolina hôm 17.5.",
    "content": "Hai chiến thắng trên tiếp tục phản ánh tầm ảnh hưởng vẫn rất lớn của cựu tổng thống Mỹ trong nội bộ đảng Cộng hòa trước cuộc bầu cử giữa kỳ diễn ra vào tháng 11 tới, theo Reuters hôm 18.5.\nTrong đó, thượng nghị sĩ Doug Mastriano của bang Pennsylvania là người tích cực lan truyền các cáo buộc của ông Trump rằng đã xảy ra gian lận trong cuộc bầu cử tổng thống Mỹ năm 2020, với kết quả thắng lợi về tay ứng viên đảng Dân chủ là ông Joe Biden.\nÔng Mastriano sẽ đối đầu ông Josh Shapiro, hiện là tổng chưởng lý bang Pennsylvania trong cuộc đua giành ghế thống đốc bang này.\nTại bang Bắc Carolina, hạ nghị sĩ Ted Budd nhờ vào sự hỗ trợ của ông Trump đã giành được đề cử của đảng Cộng hòa cho cuộc đua vào thượng viện. Ông Budd dự kiến sẽ tranh đua với ứng viên Dân chủ là bà Cheri Beasley.\nCác ghế thượng nghị sĩ tại Pennsylvania và Bắc Carolina là hai trong số những đường đua quan trọng nhất trong cuộc bầu cử giữa kỳ lần này. Hiện đảng Dân chủ đang nỗ lực duy trì thế đa số hẹp tại lưỡng viện quốc hội Mỹ. Cả hai ghế này đều đang thuộc về đảng Cộng hòa.\nTheo giới quan sát, đảng Cộng hòa đang có lợi thế trong cuộc tranh tài giành lại quyền kiểm soát hạ viện. Và ông Trump đang tiếp lực không nhỏ cho nỗ lực này.\nTrước đó, ngày 4.5 (giờ Việt Nam) chứng kiến kỷ lục của cựu Tổng thống Trump: Toàn bộ 22 ứng viên được ông Trump ủng hộ đều giành chiến thắng trong các cuộc bầu cử sơ bộ ở hai bang Ohio và Indiana.\nHiện ông Trump ủng hộ hơn 150 ứng viên tham gia cuộc bầu cử giữa kỳ của Mỹ trong năm 2022, theo Đài CBS News. Có thể nói nhà cựu lãnh đạo đã gắn liền vận mệnh chính trị của mình trong năm 2024 bằng việc “chống lưng” cho các chính khách Cộng hòa trong mùa bầu cử năm nay.\n Và cho đến thời điểm này, ông Trump đã chứng tỏ tầm ảnh hưởng của bản thân trong nội bộ đảng Cộng hòa.",
    "tags": [
        "Bầu Cử Giữa Kỳ Mỹ",
        "Thượng Nghị Sĩ",
        "Doug Mastriano",
        "Ted Budd",
        "Josh Shapiro",
        "Bang Pennsylvania",
        "Đài Cbs News",
        "Bang Bắc Carolina",
        "Đảng Cộng Hòa",
        "Chưởng Lý"
    ]
}