{
    "url": "https://thanhnien.vn/ong-kim-jong-un-ra-lenh-moi-de-ung-pho-covid-19-post1459097.html",
    "file": [
        "data",
        "2022",
        "1459097.json"
    ],
    "title": "Ông Kim Jong-un ra lệnh mới để ứng phó Covid-19",
    "datetime": "2022-05-17T06:39:51+0700",
    "author": "Văn Khoa",
    "abstract": "Hãng thông tấn KCNA hôm qua (16.5) đưa tin Bộ Chính trị đảng Lao động Triều Tiên ngày 15.5 triệu tập cuộc họp khẩn cấp lần nữa để thảo luận những biện pháp kiểm soát đại dịch Covid-19.",
    "content": "Tại cuộc họp, nhà lãnh đạo CHDCND Triều Tiên Kim Jong-un chỉ trích một số đơn vị và ngành y tế về thái độ làm việc “vô trách nhiệm” của họ, không sẵn sàng phục vụ người dân. Ông Kim không hài lòng tình trạng thuốc không được đáp ứng đủ nhu cầu cần thiết cho các nhà thuốc, dù Bộ Chính trị trước đó đã ban hành “một lệnh khẩn cấp là giải phóng ngay lập tức và cung cấp kịp thời nguồn thuốc dự trữ quốc gia”. Do đó, ông Kim ra lệnh sử dụng lực lượng quân y để ổn định ngay lập tức nguồn cung thuốc ở Bình Nhưỡng. Sau cuộc họp, ông Kim đến các nhà thuốc ở quận Taedonggang thuộc Bình Nhưỡng để kiểm tra việc cung cấp và bán thuốc. Ông phát hiện nhiều nhà thuốc không được trang bị tốt, không có khu vực dự trữ thuốc và người bán không mặc đồ phòng chống dịch một cách nghiêm túc.\nCũng theo KCNA, Triều Tiên ghi nhận thêm 8 ca tử vong, nâng tổng số người chết lên 50, kể từ khi nước này ngày 12.5 xác nhận có ca nhiễm Covid-19 đầu tiên. Ngoài ra, Triều Tiên còn ghi nhận thêm 392.920 người có triệu chứng sốt, nâng tổng số bệnh nhân sốt lên hơn 1,21 triệu, trong đó có hơn 648.630 người đã được hồi phục hoàn toàn và ít nhất 564.860 người đang được điều trị. Dù Bình Nhưỡng xác nhận có ca mắc Covid-19, báo chí Triều Tiên chỉ dùng từ “người bị sốt”, thay vì bệnh nhân Covid-19 hay ca nhiễm được xác nhận, theo Yonhap.",
    "tags": [
        "Kim Jong-Un",
        "Covid-19",
        "Nhà Thuốc",
        "KCNA",
        "Vô Trách Nhiệm",
        "YONHAP",
        "Quân Y",
        "Bình Nhưỡng"
    ]
}