{
    "url": "https://thanhnien.vn/kho-cu-trut-post1459246.html",
    "file": [
        "data",
        "2022",
        "1459246.json"
    ],
    "title": "Khô củ trút",
    "datetime": "2022-05-17T20:40:39+0700",
    "author": "Phan Thị Thanh Ly",
    "abstract": "Củ trút trắng ngà, trông giống như củ khoai mì, mình suôn dài, có những đốt ngắn, lớp vỏ phủ ngoài mỏng như vảy cá.",
    "content": "Chiều muộn mà cậu vẫn cặm cụi với vạt rẫy sau vườn. Gần một tháng rồi, vùng trung du xứ Quảng vẫn chưa có giọt mưa, nên vạt rẫy càng mất nhiều công chăm. Màu xanh um của mấy gốc trút (bình tinh, dong ta - BT) đã bắt đầu chuyển sang màu vàng và báo hiệu đến mùa thu hoạch củ. Cậu lụi hụi đào chừng chục gốc trút, lựa những củ to nhất cho vào bao, bảo là biếu tôi mang về phố làm quà.\nỞ Quảng Nam, củ trút được trồng nhiều ở vùng trung du miền núi các huyện Quế Sơn, Đại Lộc, Tiên Phước… và được gọi nhiều tên khác như củ sam, củ bình tinh… Trồng củ trút rất dễ, chỉ việc xới đất thành luống nhỏ rồi đùn củ giống xuống ươm mầm. Cây không cần chăm bón nhiều cứ thế mà sống trong môi trường tự nhiên, nên ở quê tôi, nhà nào vườn rộng cây trút nhảy bụi càng nhiều. Mỗi bụi trút đến mùa thu hoạch nhổ lên có khoảng dăm mười củ nên chỉ chừng gần mươi lăm phút sau đã đào được cả rổ.\nNgày trước, mở đầu một ngày mới, trước khi ra đồng cày cấy, nhổ mạ, cuốc đất, tỉa bắp, hái dâu…, nhà nào quê tôi cũng ăn bữa sáng rất sớm. Nấu một nồi cơm rồi hâm lại nồi cá kho hoặc làm mít hông với đậu đen, đậu trắng, khoai luộc… Có hôm thì đổi vị với một rổ củ trút luộc còn nóng hổi. Củ trút luộc khi chín vẫn giữ nguyên chất bột tinh túy, hương vị bùi bùi.\nĐám trẻ trong làng mỗi khi đi chăn bò thường không quên mang theo sản vật vườn nhà để ăn “nửa buổi”; đứa củ sắn lùn, đứa củ khoai, trái bắp, củ trút… Tranh thủ lúc thả bò gặm cỏ, cả bọn rủ nhau nhóm củi đốt lửa, vùi khoai, sắn, củ trút dưới lớp than hồng cho đến khi nào ngửi thấy mùi thơm bay trong gió thì dập lửa. Cầm từng củ trút nướng, vừa thổi vừa lột vỏ ăn là khoái nhất. \nĐặc biệt, những năm được mùa, người dân quê còn tranh thủ mài củ trút làm bột. Chỉ cần tìm mấy miếng tôn nhỏ, về đục nhiều lỗ để chuẩn bị mài. Mài xong vào một lu to, đổ nước vào trộn đều để lọc bỏ bã. Thường dùng vải đã may thành túi để lọc bột cho dễ, túi vải càng mịn thì tinh bột thu được càng đẹp. Tinh bột cùng với nước lọt qua vải tạo thành dịch bột, tiếp tục hứng dịch bột vào thau để lắng, loại bỏ nước lấy bột trút. Cuối cùng dùng những cái mẹt thật to để phơi bột cho mau khô. Phải dàn mỏng để bột có thể khô đều. Bột trút phải phơi được nắng giòn thì mới giữ màu trắng tinh và độ mịn màng. Sau khi phơi, chỉ cần bọc lại, cất kỹ trong ghè kín để thi thoảng mang ra làm bánh in hoặc nấu chè.\nMột món ăn chơi khó quên nhất với tôi là “khô củ trút” vàng ươm rất giòn rất thơm. Món này không cần kỳ công nhưng đòi hỏi phải tỉ mỉ và khéo léo. Củ trút sau khi lột vỏ rửa sạch, nếu củ già chỉ lấy từ nửa củ trở lên rồi đập dập dập ra. Trước đó, chuẩn bị sẵn chén gia vị là sả bằm và bột nghệ, muối, bột nêm trộn đều. Rồi phết lên những miếng trút đã dập. Ướp chừng mươi lăm phút thì cho vào chảo chiên. Màu vàng của nghệ thấm vào màu trắng sữa của củ trút, sả cũng thơm lừng lên là lúc trở miếng “khô củ trút” qua mặt kia. Hai mặt chiên vàng đều thì gắp ra rổ để ráo dầu, xong mới dọn ra mâm ăn với cơm hoặc có thể dùng làm món quà vặt.\nTheo kinh nghiệm người xứ Quảng, các món từ củ trút đều có tác dụng kỳ diệu trong việc làm mát cơ thể, chữa những bệnh nóng âm ỉ trong xương, có tác dụng giải cảm, giải mệt và tăng lực. Dù thành phố nơi tôi ở hội tụ nhiều món ngon, nhưng mỗi lần được về thăm quê cũng được cậu đào cho một ít củ trút rồi về lục đục tự chế biến các món quen thuộc, như cố tìm cho mình một chút thân thương của quê nhà. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Khô Củ Trút",
        "Mươi Lăm",
        "Tỉa Bắp",
        "Lụi Hụi",
        "Nhổ Mạ",
        "Trung Du",
        "Xứ Quảng",
        "Lột Vỏ",
        "Hái Dâu",
        "Mùa Thu Hoạch",
        "Khoai"
    ]
}