{
    "url": "https://thanhnien.vn/gop-phan-thuc-day-phat-trien-du-lich-van-hoa-am-thuc-va-the-thao-viet-nam-post1459537.html",
    "file": [
        "data",
        "2022",
        "1459537.json"
    ],
    "title": "Góp phần thúc đẩy phát triển du lịch, văn hóa ẩm thực và thể thao Việt Nam",
    "datetime": "2022-05-17T16:51:21+0700",
    "author": "An Yến",
    "abstract": "Tổng Công ty CP Bia - Rượu - Nước giải khát Sài Gòn (SABECO) liên tục có những hoạt động hợp tác với các cơ quan, bộ ngành trong nước để cùng nhau phát huy các giá trị phi vật thể, nâng tầm thương hiệu điểm đến Việt Nam trên trường thế giới.",
    "content": "Trong tuần qua, SABECO và Bộ Văn hóa - Thể thao - Du lịch đã cùng khởi động chương trình cộng đồng “Việt Nam Thắng Vàng”. Thông qua chương trình này, Bia Saigon kỳ vọng kêu gọi được ít nhất 500.000 tiếng hô vang gửi đến đội tuyển Việt Nam tại SEA Games 31. Sau chương trình, SABECO sẽ đóng góp 5 tỉ đồng cho các chương trình tập huấn, huấn luyện của thế hệ tài năng trẻ tiếp nối. Đây là một trong những hoạt động mà SABECO và nhãn hàng Bia Sài Gòn thực hiện hướng đến SEA Games 31 (trong đó Bia Saigon là nhà tài trợ kim cương), đồng thời khích lệ, cổ vũ hào khí chiến thắng của đoàn thể thao Việt Nam và hỗ trợ tài năng trẻ của thể thao Việt Nam với chương trình cộng đồng.\nTrong những năm gần đây, thể thao đã trở thành một niềm tự hào của Việt Nam. Nhiều vận động viên và đội tuyển nước nhà dần xuất hiện trên bản đồ thể thao khu vực và quốc tế với những thành tích vượt trội. Vươn lên cùng đất nước và đại diện cho tinh thần tiến bộ của Việt Nam, Bia Saigon đề cao vai trò và trách nhiệm của thương hiệu khi được đồng hành cùng Đoàn thể thao quốc gia thi đấu tại các sự kiện thể thao quốc tế như SEA Games, góp sức mình trong việc nâng tầm vị thế Việt Nam trên trường quốc tế. Trước đó, SABECO cũng vinh dự trở thành Nhà Tài trợ chính thức của Đoàn thể thao Việt Nam tham dự SEA Games 30 tại Philippines, mang niềm tự hào cho đất nước.\nSABECO và thương hiệu Bia Saigon càng thấy vai trò của mình trong việc góp phần cổ vũ tinh thần chiến thắng của các đoàn thể thao quốc gia, cũng như hỗ trợ phát triển thế hệ tài năng thể thao trẻ.”, ông Bennett Neo, Tổng giám đốc SABECO nhìn nhận.\nÔng Hoàng Đạo Cương, Thứ trưởng Bộ Văn hóa - Thể thao - Du lịch cũng đánh giá cao vai trò của SABECO trong việc thúc đẩy phát triển nền thể thao Việt Nam trong những năm qua và tin tưởng rằng chương trình hợp tác năm 2022 giữa Bộ và SABECO với nhiều hoạt động cụ thể và có sức lan tỏa lớn sẽ được hai bên phối hợp triển khai hiệu quả, thành công, mang lại những kết quả ý nghĩa và thiết thực. Chương trình hợp tác năm 2022 được kỳ vọng là bước khởi đầu cho sự hợp tác và cam kết lâu dài giữa Bộ Văn hóa - Thể thao - Du lịch và SABECO trong việc chung tay thực hiện các mục tiêu phát triển chung của ngành văn hóa, thể thao và du lịch.\nSau hai năm gần như đóng băng hoàn toàn do ảnh hưởng của Covid-19, không chỉ du lịch mà các loại hình văn hóa - nghệ thuật đã chịu ảnh hưởng nặng nề. Cho đến tháng 3 năm nay, Chính phủ Việt Nam đã cho phép mở cửa lại các hoạt động du lịch và đến nay mọi hoạt động từ đi lại, lưu trú… đã được thông thoáng giúp du lịch Việt Nam từng bước khởi sắc trở lại. Theo Tổng cục Du lịch Việt Nam, trong 4 tháng đầu năm 2022, du lịch đón 36,6 triệu lượt khách , trong đó có 92.400 lượt khách quốc tế. Chỉ riêng trong tháng 4, sau khi Việt Nam mở cửa hoàn toàn đối với du lịch, lượng khách quốc tế đến Việt Nam ước đạt 70.000 lượt. Con số này gấp khoảng 4,6 lần lượng khách du lịch quốc tế đến trong tháng 3 trước đó. Sự phục hồi của ngành du lịch nói chung đã tạo tiền đề vững chắc để kích hoạt lại các hoạt động văn hóa, nghệ thuật nói riêng và kỳ vọng 2022 là “điểm rơi vàng” để Việt Nam phục hồi sau khủng hoảng.\nKhông đứng ngoài xu thế đó, tiếp nối mối quan hệ hợp tác hữu nghị đã được thiết lập từ trước, ngoài việc hỗ trợ, cổ vũ thể thao Việt Nam, trong sự hợp tác với Bộ Văn hóa - Thể thao - Du lịch, SABECO cũng cùng chung thúc đẩy phát triển ở các lĩnh vực Văn Hóa - Nghệ thuật, Du lịch - Ẩm thực. Một số hoạt động trọng điểm mang tính quốc gia sẽ lần lượt được tổ chức như Lễ hội ẩm thực tại Quảng Trị, Tuần lễ Văn hóa Việt Nam tại Hàn Quốc (Quý 3/2022) và sự kiện tưởng niệm 200 năm ngày mất của danh nhân văn hóa, nữ sĩ Hồ Xuân Hương. Cụ thể, tham gia Tuần lễ Văn hóa Việt Nam tại Hàn Quốc, SABECO cùng nhiều thương hiệu hàng đầu khác sẽ góp mặt và đại diện Việt Nam trong sự kiện, từ đó giới thiệu và quảng bá với bạn bè quốc tế về thương hiệu Việt Nam. \nNhư vậy với hàng loạt hoạt động như hợp tác chiến lược với Bộ Văn hóa - Thể thao - Du lịch; phối hợp cùng Trung ương Đoàn TNCS Hồ Chí Minh để thực hiện chiến dịch “Góp triệu ngôi sao” và thu hút hơn 30.000 người từ nhiều ngành nghề để đóng góp 6 tỉ đồng vào quỹ hỗ trợ các doanh nghiệp vừa và nhỏ tại TP.HCM… SABECO đã góp phần vào sự phục hồi của lĩnh vực văn hóa, du lịch vốn chịu nhiều tác động từ đại dịch Covid-19 cũng như hướng đến nâng tầm vị thế Việt Nam trên bản đồ khu vực và thế giới. ",
    "tags": [
        "Nước Giải Khát Sài Gòn",
        "SABECO",
        "Bia Saigon"
    ]
}