{
    "url": "https://thanhnien.vn/ap-nien-han-su-dung-can-ho-chung-cu-post1460823.html",
    "file": [
        "data",
        "2022",
        "1460823.json"
    ],
    "title": "Áp niên hạn sử dụng căn hộ chung cư?",
    "datetime": "2022-05-21T06:55:28+0700",
    "author": "Hà Mai",
    "abstract": "Trong đề cương luật Nhà ở (sửa đổi), cấp sổ hồng cho căn hộ chung cư sẽ có thời hạn từ 50 - 70 năm thay vì thời hạn lâu dài như hiện nay là 1 trong 2 phương án được Bộ Xây dựng đề xuất đang gây nhiều tranh cãi.",
    "content": "Bộ Xây dựng lý giải: Theo các quy định hiện hành, thời hạn sử dụng của công trình được xác định theo hồ sơ thiết kế xây dựng công trình hoặc theo thời hạn sử dụng thực tế. Trong khi đó, quy định của pháp luật về dân sự thì quyền sở hữu tài sản chấm dứt khi tài sản bị tiêu hủy. Còn tại điều 126 luật Đất đai quy định, thời hạn giao đất, cho thuê đất đối với tổ chức thực hiện dự án được xem xét quyết định trên cơ sở dự án đầu tư hoặc đơn xin giao đất, thuê đất nhưng không quá 50 năm và không quá 70 năm đối với dự án lớn thu hồi vốn chậm hoặc đầu tư tại địa bàn kinh tế khó khăn. Đối với trường hợp xây dựng nhà chung cư để bán, cho thuê, thuê mua, thời hạn giao đất cho chủ đầu tư xác định theo thời hạn dự án, người mua nhà ở gắn liền với quyền sử dụng đất (QSDĐ) được sử dụng đất ổn định lâu dài. Như vậy, về QSDĐ thì sử dụng lâu dài, nhưng đối với tài sản trên đất là công trình xây dựng, nhà ở lại có thời hạn sử dụng. Chính sách này cũng được áp dụng ở nhiều nước trên thế giới.\nNgoài ra, theo Bộ Xây dựng, trong quá trình thực hiện chính sách cải tạo chung cư cũ xây dựng từ trước năm 1994, công tác thu hồi, di dời, phá dỡ thời gian qua rất khó khăn. Thực tế này cho thấy cần có quy định phù hợp, tạo cơ sở pháp lý cho cơ quan nhà nước thực hiện thu hồi, phá dỡ, xây dựng lại chung cư cũ, hết thời hạn sử dụng. \nVì vậy, Bộ Xây dựng cho rằng việc nghiên cứu bổ sung quy định về thời hạn sở hữu nhà chung cư là cần thiết.\nÔng Nguyễn Văn Dũng, Tổng giám đốc Công ty bất động sản Trường Phát, đánh giá đây là đề xuất mới, trong ngắn hạn rất khó thực hiện vì phải sửa nhiều quy định trong luật Đất đai, luật Nhà ở, luật Xây dựng. Dưới góc độ người dân, quy định này sẽ ảnh hưởng đến giá trị của bất động sản, nhất là khi thế chấp căn hộ để vay tiền mua nhà. Giá trị của căn hộ sở hữu lâu dài sẽ khác với căn hộ sở hữu có thời hạn. Điều này sẽ ảnh hưởng đến quyền lợi của người mua nhà, giảm giá trị căn hộ chung cư theo thời gian. Tuy nhiên, ông Dũng cho rằng về lâu dài cũng cần tính đến việc cho người dân sở hữu căn hộ có thời hạn. Điều này phù hợp với tuổi thọ của tòa nhà và hiện nay pháp luật VN cũng quy định tuổi thọ công trình có thời hạn. Căn hộ chung cư khi hết niên hạn sử dụng thì cần phá đi xây dựng lại. Quy định này sẽ giúp cho việc quản lý, chỉnh trang đô thị dễ dàng hơn.\n“Đất đai có thể sở hữu lâu dài, nhưng với các công trình sở hữu chung như chung cư phải có thời hạn sử dụng để khi xuống cấp, hết thời gian sử dụng có thể nhanh chóng được xử lý. Chúng ta mới nghĩ đến thời chúng ta mà chưa nghĩ đến thời con cháu. Nếu không ai chịu dời đi, khi di dời không ai xây dựng lại, ngân sách không có… thì chúng sẽ lại phải sống trong các khu ổ chuột. Điều này ảnh hưởng lớn đến chất lượng cuộc sống và quy hoạch lâu dài, ảnh hưởng đến tính mạng của người dân sống tại các chung cư xuống cấp”, ông Dũng nêu ý kiến.\nSau khi đề xuất này được đưa ra, rất nhiều người dân sinh sống tại các khu chung cư hoặc có nhu cầu mua căn hộ hoang mang. “Như vậy nghĩa là sau 50 - 70 năm, chúng tôi sẽ mất nhà?” là câu hỏi chung của nhiều người.\nLãnh đạo Bộ Xây dựng khẳng định trường hợp áp dụng phương án cấp sổ hồng có thời hạn thì sau khi hết thời hạn sử dụng, các cơ quan chức năng sẽ kiểm định chất lượng công trình nhà chung cư, nếu bảo đảm về chịu lực, an toàn sẽ gia hạn thời gian sử dụng, không có chuyện đuổi người dân ra khỏi căn hộ. Việc cấp sổ hồng có thời hạn cho các chung cư theo tuổi thọ thiết kế công trình cũng chỉ áp dụng từ khi luật Nhà ở (sửa đổi) có hiệu lực, không hồi tố đối với những chung cư thực hiện theo quy định trước đó.\nTS Nguyễn Hữu Nguyên, Hội Quy hoạch phát triển đô thị VN, chưa hài lòng với câu trả lời này. Ông đề nghị Bộ Xây dựng nên nói rõ điều gì sẽ xảy ra sau khi sổ hồng của người dân hết hạn. Khi đó, căn hộ sẽ bị phá bỏ, người dân được cấp quyền sử dụng cho 1 căn hộ mới hay sẽ bị tước luôn quyền sở hữu tài sản? Theo ông Nguyên, trong trường hợp hết thời gian sử dụng 50 - 70 năm, nhà nước sẽ cấp cho người dân quyền sử dụng 1 căn hộ khác, được tính theo giá trị căn hộ tại thời điểm đó. Người dân có thể phải đóng thêm khấu hao và chi phí để sửa chữa, xây dựng căn hộ. Điều này là hợp lý. Với những căn nhà người dân sở hữu vô thời hạn như hiện nay, coi như mua đứt bán đoạn. Trong khi đó, nếu cấp sổ hồng có thời hạn, đến giai đoạn mãn hạn, nhà nước, chủ đầu tư có trách nhiệm thẩm định lại chất lượng tài sản và có phương án tiếp tục gia hạn hoặc chuyển đổi quyền sở hữu của người dân sang một căn hộ ở khu vực khác. Đây gần như một dạng bảo hành tài sản. Tuy vậy, trong trường hợp này cũng rất khó để đảm bảo giá trị sử dụng cho người dân bởi không ai có thể dự báo trước thị trường trong 50 - 70 năm tới sẽ như thế nào để định giá hoặc cam kết giá trị tài sản chuyển đổi. Khi đó, căn hộ giá trị bao nhiêu, chuyển đổi tương ứng ra sao sẽ do thị trường quyết định.\n“Chúng ta cũng không thể đòi hỏi sử dụng một tài sản trong 50 - 70 năm vẫn phải chắc chắn giá trị sẽ giữ nguyên hoặc chỉ có tăng lên. Món đồ nào sau thời gian sử dụng cũng phải có khấu hao. Nhà cửa cũng vậy. Quan trọng nhất là khi đó, quyền sở hữu không gian sống vẫn còn và người dân có thể chuyển tiếp cho đời con, đời cháu thừa kế”, ông Nguyên nói.\nTrường hợp còn lại, không quy định phương án xử lý sau khi căn hộ hết giá trị sử dụng, nghĩa là nhà nước “tước đoạt” quyền sở hữu của người dân. Nếu quy định này được ban hành, người dân chắc chắn sẽ phản đối. “Cũng như căn cước công dân, giấy phép lái xe, khi hết hạn không có nghĩa tôi không còn là công dân hay mất khả năng điều khiển phương tiện mà chỉ là cái giấy đó đã tới thời hạn, không thể tiếp tục sử dụng được nữa. Nhà nước yêu cầu thu hồi lại thì phải cấp mới”, TS Nguyễn Hữu Nguyên nhấn mạnh.\nÔng Nguyễn Duy Thành, Tổng giám đốc Công ty quản lý nhà Toàn Cầu, lưu ý dưới góc độ của người dân, họ muốn sở hữu lâu dài để tài sản không bị mất giá theo thời gian. Sở hữu có thời hạn rất cần thiết nhưng phải tuyên truyền để người dân hiểu rằng: Khi sở hữu căn hộ thì phân biệt sở hữu QSDĐ là lâu dài, còn tài sản trên đất là căn hộ thì có thời hạn. QSDĐ trong các chung cư là đồng sở hữu. Khi chung cư hết hạn, nhà nước có thể phá bỏ nhưng phần đất đồng sở hữu thì các cư dân có thể chọn công ty khác xây lại hoặc khi đó đất sẽ được nhà nước là đơn vị trung gian đem đấu giá, tiền thu về chia cho người dân theo tỷ lệ sở hữu diện tích căn hộ.\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP.HCM (HoREA), phân tích: Luật Nhà ở năm 2014 đã quy định hai chế độ sở hữu nhà: một là sở hữu nhà ở ổn định, lâu dài, không thời hạn; hai là sở hữu nhà có thời hạn. Hầu hết công trình nhà ở chung cư hiện nay được xây dựng trên đất ở ổn định, lâu dài nên quyền sở hữu nhà ở trên đất là ổn định, lâu dài. Chung cư có tuổi thọ công trình, hết thời hạn, buộc phải kiểm định lại chất lượng. Nếu còn bảo đảm an toàn thì phải gia hạn thời gian sử dụng, đến khi tòa nhà xuống cấp, nguy hiểm thì buộc phải phá dỡ. \nTuy nhiên, nếu phá dỡ, chủ sở hữu chung cư phải có quyền bán lại chung cư cũ và QSDĐ tòa nhà cho đơn vị cải tạo, xây dựng lại, hoặc chủ căn hộ có thể tự bỏ tiền xây dựng lại tòa chung cư mới.\n“Không thể chỉ vì chuyện xây dựng chung cư cũ gặp trục trặc mà áp quy định mới chỉ có lợi thế cho nhà nước, quên đi quyền lợi của người dân. Chúng ta không thể quy định máy móc tất cả công trình nhà ở chung cư có chung một thời hạn sử dụng là 50 hay 70 năm vì không tương thích với QSDĐ ở lâu dài của cư dân. Quy định thời hạn sử dụng cần bảo đảm quyền sử dụng căn hộ chung cư và cả QSDĐ xây dựng tòa chung cư của các hộ dân”, ông Châu nhấn mạnh. ",
    "tags": [
        "Căn Hộ Chung Cư",
        "Chung Cư Cũ",
        "Thời Hạn Sử Dụng",
        "Sổ Hồng",
        "Quyền Sở Hữu",
        "Phá Dỡ",
        "Xây Dựng Lại",
        "Chung Cư",
        "Hạn Sử Dụng",
        "Quyền Sử Dụng Đất"
    ]
}