{
    "url": "https://thanhnien.vn/thuong-vien-my-thong-qua-goi-ho-tro-40-ti-usd-cho-ukraine-post1460447.html",
    "file": [
        "data",
        "2022",
        "1460447.json"
    ],
    "title": "Thượng viện Mỹ thông qua gói hỗ trợ 40 tỉ USD cho Ukraine",
    "datetime": "2022-05-20T01:32:29+0700",
    "author": "Phát Tiến",
    "abstract": "Với tỷ lệ 86 phiếu thuận và 11 phiếu chống, Thượng viện Mỹ vừa thông qua gói viện trợ quân sự và nhân đạo khẩn cấp có tổng trị giá lên đến 40 tỉ USD dành cho Ukraine.",
    "content": "Theo tờ The New York Times, cuộc bỏ phiếu đã diễn ra vào hôm qua (19.5) với số phiếu thuận gần như áp đảo, thể hiện sự ủng hộ của lưỡng đảng Mỹ dành cho Ukraine.\nTrong số thượng nghị sĩ đảng Cộng hòa phản đối dự luật, một số nghị sĩ viện dẫn lo ngại rằng việc gửi hàng tỉ USD ra nước ngoài cho một cuộc xung đột mà chưa biết khi nào kết thúc thì đó là rủi ro cho nước Mỹ vốn đang phải đối mặt nhiều khó khăn về kinh tế, trong đó bao gồm lạm phát gia tăng.\nTrong khi đó, thượng nghị sĩ Mitch McConnell, thuộc đảng Cộng hòa và là lãnh đạo phe thiểu số tại Thượng viện Mỹ - người mới đây dẫn đầu phái đoàn thượng nghị sĩ trong đảng của ông bất ngờ đến thăm Ukraine, thì cho rằng: “Viện trợ cho Ukraine không phải để làm từ thiện, mà đó là vì tương lai của an ninh và lợi ích chiến lược cốt lõi của Mỹ sẽ được định hình bởi kết quả của cuộc chiến này”. Ông còn cảnh báo: “Bất cứ ai lo ngại về chi phí hỗ trợ cho chiến thắng của Ukraine, nên cân nhắc nước Mỹ sẽ tốn kém nhiều hơn nếu Ukraine thua”.\nDự kiến, Tổng thống Mỹ Joe Biden sẽ nhanh chóng ký thành luật đối với gói viện trợ trên. Với việc thông qua gói viện trợ này, kể từ khi Nga bắt đầu tiến hành chiến dịch quân sự đối với Ukraine vào ngày 24.2, tổng viện trợ của Washington dành cho Kyiv đã lên mức xấp xỉ 54 tỉ USD.\nViệc quốc hội Mỹ thông qua khoản viện trợ trên lớn hơn nhiều so với mức đề xuất 33 tỉ USD mà Tổng thống Biden đề ra chỉ vài tuần sau khi Quốc hội thông qua gói viện trợ trị giá 13,6 tỉ USD cho Ukraine. Giống như gói viện trợ trước, khoản viện trợ 40 tỉ USD lần này cũng được chia đều giữa viện trợ quân sự và nhân đạo. Theo đó, chính quyền Mỹ sẽ được phép chuyển giao khẩn cấp số vũ khí, thiết bị và vật tư quốc phòng trị giá lên đến 11 tỉ USD. Và 9 tỉ USD trong phần viện trợ quốc phòng của gói 40 tỉ USD này sẽ được phân bổ vào nguồn dự trữ để tiếp tục viện trợ cho Ukraine.\nTheo tờ The New York Times, Mỹ trong vài tháng qua đã chuyển giao một số loại vũ khí cho Ukraine như 5.500 tên lửa chống tăng Javelin và 1.400 tên lửa phòng không Stinger, 184.000 quả đạn 155 mm…\nVề viện trợ nhân đạo, trong số 20 tỉ USD thuộc gói viện trợ trên, có khoảng 8,8 tỉ USD được đưa vào một quỹ chuyên biệt để giúp chính phủ Ukraine tiếp tục hoạt động, khoảng 900 triệu USD được dành để hỗ trợ cho những người tị nạn Ukraine (bao gồm cung cấp các dịch vụ hỗ trợ sinh sống, đào tạo tiếng Anh và nhà ở…).",
    "tags": [
        "Mỹ Viện Trợ Ukraine",
        "Nga",
        "Ukraine",
        "Vũ Khí",
        "Viện Trợ",
        "Tên Lửa Chống Tăng",
        "Tên Lửa Javelin",
        "Tên Lửa Chống Tăng Javelin",
        "Tỉ Usd"
    ]
}