{
    "url": "https://thanhnien.vn/rang-dong-dong-hanh-phat-trien-giai-phap-chieu-sang-thong-minh-cho-do-thi-post1460600.html",
    "file": [
        "data",
        "2022",
        "1460600.json"
    ],
    "title": "Rạng Đông đồng hành phát triển giải pháp chiếu sáng thông minh cho đô thị",
    "datetime": "2022-05-20T14:00:25+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Hưởng ứng đề án phát triển đô thị thông minh bền vững Việt Nam giai đoạn 2018 - 2025, định hướng đến năm 2030, nhiều địa phương quyết tâm nâng cấp hạng mục chiếu sáng đường phố.",
    "content": "Từ đây, mỹ quan đường phố được nâng tầm và nhiều bài toán khó trong quản lý đô thị được giải quyết.\nHiệu quả tiết kiệm năng lượng và độ bền của đèn LED là không thể phủ nhận. Chiến dịch chuyển đổi đèn đường từ đèn cao áp sang đèn LED đã và đang được triển khai tại nhiều địa phương. Đây được coi là xu hướng phát triển tất yếu trong chiếu sáng công cộng, mang lại hiệu quả tối ưu. \nNhững năm trở lại đây, mô hình Smart City với những tính năng ưu việt, bao gồm Smart Street được các tỉnh thành quan tâm hơn cả.\nTuy nhiên, việc thay thế toàn bộ đèn LED, vốn còn rất mới, để chuyển hóa công nghệ toàn diện đòi hỏi ngân sách đầu tư lớn. Chưa kể những khó khăn từ cơ chế hay phương thức giải quyết các bóng đèn hiện hữu... cũng được coi là rào cản với nhiều địa phương. \nThấu hiểu thực trạng và nhu cầu từ xã hội, ngày 27.4.2022, Rạng Đông ra mắt giải pháp Smart City: chiếu sáng thông minh cho đường phố và kiến trúc cảnh quan. Với giải pháp này, đơn vị quản lý dễ dàng vận hành hệ thống đèn đường chiếu sáng toàn thành phố từ phòng điều khiển trung tâm qua giao diện web hoặc ứng dụng di động. \nVới giao tiếp không dây, người dùng hoàn toàn có thể kiểm soát, quản lý thiết bị từ xa theo thời gian thực. Đồng thời, việc truy cập hệ thống, giám sát từng đèn, cụm đèn hay cả khu vực cũng tạo sự thuận tiện trong điều khiển không giới hạn. \nNgoài ra, giải pháp Smart City còn giúp người vận hành thống kê điện năng tiêu thụ, dễ dàng điều chỉnh và cài đặt các chế độ phù hợp, tối ưu hơn. \nNgay từ khi được công bố ra mắt, Smart City đã nhận được sự quan tâm từ chính quyền các địa phương. Có giải pháp Smart City còn giúp người vận hành thống kê điện năng tiêu thụ, dễ dàng điều chỉnh và cài đặt các chế độ phù hợp, đây là một giải pháp tối ưu khắc phục những bất lợi trong phương thức chiếu sáng đường phố truyền thống. \nCụ thể, Smart City hội tụ tính thực tiễn, đáp ứng nhiều hình thức chiếu sáng ở địa phương; Khả năng mở rộng, phát triển phạm vi, số lượng thiết bị; Tính năng an toàn bảo mật theo tiêu chuẩn quốc tế oneM2M; Khả năng tích hợp trung tâm điều hành thông minh của thành phố - Ioc; Tính hiệu quả về kinh tế và vận hành. Đồng thời, khả năng nâng cấp tương tác với các dịch vụ của giải pháp chiếu sáng đường phố này tiếp tục được phát triển trong tương lai. \nNăm 2020, Rạng Đông ghi dấu ấn với hệ thống chiếu sáng IoT tích hợp hoạt động đồng bộ với các dịch vụ công tại thành phố Bến Tre. Theo đó, tại phòng điều khiển trung tâm có thể giám sát trạng thái của 4.000 đèn đường đang hoạt động tại 76 tuyến phố. Chế độ tự động cảnh báo sự cố mất điện, đèn hỏng cần thay thế với vị trí chính sách cũng được kích hoạt, giúp rút ngắn quy trình, thời gian bảo trì. \nNgười vận hành cũng có thể chủ động hẹn giờ, cài đặt kịch bản chiếu sáng theo thực tế hoạt động, giúp thành phố tiết kiệm phần lớn điện năng tiêu thụ, giảm thiểu kinh phí lên đến 3 tỷ đồng/năm. \nSau 3 năm thi công, Smart City được không chỉ phục vụ chiếu sáng công cộng, đảm bảo an toàn giao thông cũng như an ninh trật tự trên địa bàn, mà còn góp phần tạo nền tảng cho việc xây dựng thành phố Bến Tre phát triển với định hướng đô thị hiện đại.\nĐại diện TP.Bến Tre cho biết: “Hệ thống chiếu sáng thông minh bằng công nghệ IoT có nhiều tính năng ưu việt như tiết kiệm 40 - 70% điện năng tiêu thụ, điều khiển thông minh. Công nghệ Rạng Đông tích hợp trung tâm điều hành của thành phố, cán bộ chỉ ngồi trực phòng điều hành, tiết kiệm chi phí bảo dưỡng, vận hành. Hiệu quả về mặt xã hội cũng được chứng minh khi năng suất chiếu sáng cao hơn, phát thải khí CO2 ra môi trường giảm, đảm bảo chất lượng sống cho cư dân thành phố”. \nKhông chỉ riêng tỉnh Bến Tre, hiện tại, giải pháp Giải pháp Smart City chiếu sáng thông minh cho đường phố và cảnh quan đã được triển khai tại nhiều thành phố như Cần Thơ, Quảng Ngãi, Quảng Bình, nghĩa trang Trường Sơn, Thành cổ Quảng Trị, Cầu Hiền Lương, Di tích Hiền Lương - Bến Hải… và đều đem lại những thành tựu rõ rệt về vận hành, đảm bảo trật tự xã hội. \nGiải pháp Smart City là một trong những sản phẩm thuộc hệ sinh thái sản phẩm 4.0 của Rạng Đông đã được vinh danh tại nhiều lễ trao giải uy tín như Giải thưởng “Thành phố thông minh Việt Nam 2020”; Giải thưởng “Thành phố thông minh Việt Nam 2021”; Giải thưởng “Sao Khuê 2021” (cấp độ xuất sắc).",
    "tags": [
        "Rạng Đông",
        "Giải Pháp Smart City",
        "Chiếu Sáng Thông Minh"
    ]
}