{
    "url": "https://thanhnien.vn/duoc-ong-trump-ung-ho-co-phai-tam-ve-vang-cho-ung-cu-vien-nghi-si-post1460164.html",
    "file": [
        "data",
        "2022",
        "1460164.json"
    ],
    "title": "Được ông Trump ủng hộ có phải 'tấm vé vàng' cho ứng cử viên nghị sĩ?",
    "datetime": "2022-05-19T16:02:15+0700",
    "author": "Thụy Miên",
    "abstract": "Các kết quả bầu cử sơ bộ tại Mỹ đang làm dấy lên nghi vấn về sức mạnh của sự ủng hộ từ ông Donald Trump, dù nhiều kết quả củng cố hình ảnh của cựu tổng thống Mỹ trong nội bộ đảng Cộng hòa.",
    "content": "Trong khi ứng viên được ông Trump ưa chuộng là ông Ted Budd vừa giành được đề cử của đảng Cộng hòa (GOP) cho cuộc tranh tài tại thượng viện ở bang Bắc Carolina, những người khác lại không may mắn đến thế dù được ông ủng hộ. \nCó thể kể đến ông Madison Cawthorn của bang Bắc Carolina (không được đề cử cho ghế hạ nghị sĩ) và bà Janice McGeachin bị đánh bại trong nỗ lực trở thành thống đốc bang Idaho.\nTrong khi kết quả bầu cử sơ bộ hôm 17.5 không hẳn là thất bại đối với cựu tổng thống, nội bộ đảng Cộng hòa lại có thêm nghi ngờ về sức mạnh đến từ sự ủng hộ của ông Trump.\n“Đó là tấm vé lợi hại, nhưng không phải tấm vé vàng”, báo The Hill dẫn lời chiến lược gia GOP, Doug Heye. Theo ông Heye, sự ủng hộ của ông Trump có vẻ cũng không nổi bật hơn so với năng lực đề cử của các cựu tổng thống Barack Obama hoặc George W. Bush.\nMỗi cuộc tranh tài có ứng viên được ông Trump đề cử đều được theo dõi sát sao. Việc ông J.D. Vance bất ngờ vượt lên phía trước để giành đề cử của GOP cho ghế thượng nghị sĩ ở Ohio vào ngày 4.5 được xem là chiến thắng quan trọng đầu tiên của ông Trump.\nTuần trước, thượng nghị sĩ Alex Mooney nhờ sự chống lưng của ông Trump cũng thắng lợi trước đối thủ David McKinley để giành lấy chiếc vé đại diện đảng Cộng hòa tranh ghế hạ nghị sĩ ở bang Tây Virginia. Trong khi đó, ứng viên được ông Trump ủng hộ là Charles Herbster lại không được đề cử cho ghế thống đốc ở Nebraska.\nMột chiến lược gia GOP nhận định rằng càng đặt cược nhiều thì nguy cơ thất bại cũng tăng lên, và đó là điều mà ông Trump đang phải đối mặt.\nHiện ông Trump ủng hộ hơn 150 ứng viên tham gia cuộc bầu cử giữa kỳ của Mỹ trong năm 2022, theo Đài CBS News. Có thể nói nhà cựu lãnh đạo đã gắn liền vận mệnh chính trị của mình trong năm 2024 bằng việc “chống lưng” cho các chính khách Cộng hòa trong mùa bầu cử năm nay.",
    "tags": [
        "Ông Trump",
        "Bầu Cử Giữa Kỳ Mỹ",
        "GOP",
        "Madison Cawthorn",
        "Ted Budd",
        "Doug Heye",
        "Alex Mooney",
        "Bang Bắc Carolina",
        "Bang Idaho",
        "Bang Tây Virginia",
        "Đài Cbs News"
    ]
}