{
    "url": "https://thanhnien.vn/bao-ton-bau-vat-me-kong-post1460626.html",
    "file": [
        "data",
        "2022",
        "1460626.json"
    ],
    "title": "Bảo tồn 'báu vật' Mê Kông",
    "datetime": "2022-05-21T07:01:21+0700",
    "author": "Chí Nhân",
    "abstract": "Các đập thủy điện cùng việc đánh bắt quá mức làm nguồn thủy sản tự nhiên sông Mê Kông sụt giảm nghiêm trọng, nhiều loài quý hiếm đứng trước nguy cơ tuyệt chủng.",
    "content": "Chưa thể xác định chính xác nhưng nhiều nghiên cứu ước tính sông Mê Kông có khoảng 1.000 loài cá. Trong đó, có nhiều loại quý hiếm như cá heo Irrawaddy, một số loài có kích thước khổng lồ như cá lăng, cá đuối, cá tra dầu, cá hô (cá chép Thái Lan)… Thế nên, bảo tồn các loài cá trên sông Mê Kông là nội dung và chủ đề chính của buổi tọa đàm ngày 20.5 do Trung tâm Stimson (Mỹ) tổ chức với sự tham gia của nhiều chuyên gia nghiên cứu và tổ chức bảo tồn, đặc biệt là dự án Kỳ quan của sông Mê Kông do Mỹ tài trợ.\nCó 3 nhà nghiên cứu thủy sản thực hiện các dự án khác nhau ở các nước Việt Nam, Campuchia, Lào và Thái Lan cho biết: Khi phỏng vấn ngư dân về sản lượng cá tự nhiên của dòng sông thì câu trả lời là sản lượng sụt giảm nghiêm trọng trong những năm gần đây. Ông Vũ Vi An, Trưởng nhóm nghiên cứu thủy sản nội địa, thông tin: 90% ngư dân ở ĐBSCL thấy sản lượng cá đánh bắt tự nhiên trên sông Mê Kông sụt giảm mạnh. Chị Chea Seila, nhân viên dự án Kỳ quan của sông Mê Kông, bổ sung: Ngư dân ở Campuchia cũng thừa nhận sự thật tương tự. Bên cạnh sản lượng giảm mạnh thì kích cỡ các loài cá cũng nhỏ hơn so với trước. Câu chuyện tương tự cũng được ghi nhận ở Lào và Thái Lan. “Tôi muốn nhấn mạnh rằng sự sụt giảm hiện nay là rất nghiêm trọng. Có thể hình dung, vào những năm 90 của thế kỷ trước ngư dân có thể khai thác được 10 kg cá/ ngày thì nay chỉ còn 2 - 3 kg/ngày; tương đương sụt giảm 70 - 80%. Điều này cho thấy vai trò quan trọng và tính cấp bách cần phải bảo vệ dòng Mê Kông hùng vĩ”, TS Zeb Hogan, phụ trách dự án Kỳ quan của sông Mê Kông, nói.\nTheo ông Blake Ratcliff (Chương trình an ninh môi trường thuộc Trung tâm Stimson), các báo cáo của Tổ chức Nông lương Liên Hiệp Quốc (FAO) cũng nhấn mạnh tầm quan trọng của nguồn protein từ cá sông đối với cuộc sống người dân các nước trong lưu vực. Bên cạnh đó, nó còn là sinh kế cho hàng triệu người dân sống dựa vào nghề khai thác thủy sản. Phát triển kinh tế là điều quan trọng nhưng cần phải bảo đảm sử dụng bền vững nguồn tài nguyên thiên nhiên.\nKết quả sụt giảm sản lượng cá là do sự tác động của các đập thủy điện. Ông Vũ Vi An phân tích, trong vòng đời của mình có 2 loài cá di chuyển ra vùng cửa sông đẻ trứng, hàng trăm loài khác di chuyển ngược lên thượng nguồn sông Mê Kông để sinh sản. “Các đập thủy điện cản trở quá trình di cư của các loài cá làm ảnh hưởng đến sức phục hồi tự nhiên của chúng. Có thể nói đặc tính di cư của chúng rất phức tạp và cần thêm nhiều nghiên cứu để hiểu rõ hơn về vòng đời, sự di cư và đưa ra các biện pháp giảm thiểu tác động do thủy điện đối với các loài di cư xa, bên cạnh đó phối hợp với cộng đồng để tăng cường công tác bảo tồn”, ông An nêu quan điểm.\nTheo chị Seila, thủy điện đã làm biến đổi mùa nước so với chu kỳ bình thường trước kia, ảnh hưởng đến số lượng cá và sự di cư, thay đổi nơi sinh sản của các loài cá. Nhiều loại cá thường di cư sinh sản vào tháng 5 hằng năm, nhưng một số loài đã 3 năm qua người dân chưa quan sát được. “Sông Mê Kông cần được xem là vùng lõi trong công tác bảo tồn tài nguyên thiên nhiên và đa dạng sinh học. Thời gian qua, tại Campuchia cấm khai thác cá quá mức và các công cụ tận diệt nhưng nguồn lợi thủy sản vẫn bị suy giảm nhanh chóng”, chị Seila nói.\nÔng Brian Eyler, nghiên cứu viên cao cấp Trung tâm Stimson, nhấn mạnh: Các đập thủy điện biến sông Mê Kông thành những đoạn đứt gãy và cắt đường di cư của các loài cá. Điều này tác động lớn đến sản lượng tự nhiên của chúng vì làm mất khả năng phục hồi cá tự nhiên.\nTheo TS Zeb Hogan, Biển Hồ (Tonle Sap) là vựa cá của khu vực. Hằng năm, có hàng triệu con cá di cư khỏi đây để vào sông Mê Kông và ra biển. Đến mùa sinh sản chúng lại ngược dòng về khu vực biên giới Campuchia với Lào. Đây là chu kỳ sinh tồn bắt buộc để đảm bảo sự tồn vong của các loài cá này, vì nơi đây có nhiều hố nước sâu đến 80 m, tối om và tĩnh lặng, là nơi trú ngụ và sinh sản của chúng. Ước hằng năm có khoảng 200 tỉ con cá con ra đời ở khu vực này.\nCác loài cá nước ngọt trên sông Mê Kông, đặc biệt là các cá thể khổng lồ được coi là báu vật của dòng sông này. Thế nhưng, thay vì bảo tồn, chúng vẫn bị săn bắt để đưa lên… bàn nhậu. Ví dụ, cuối năm 2013, con cá tra dầu nặng 247 kg bị đưa về một nhà hàng ở tỉnh An Giang. Con cá này do ngư dân đánh bắt được trên vùng Biển Hồ. Cuối năm 2014, một con cá tra dầu nặng gần 230 kg cũng bị ngư dân Campuchia đánh bắt tại Biển Hồ rồi được một nhà hàng ở TP.HCM mua về làm đặc sản. Tương tự, một con cá hô dài 1,8 m, nặng gần 130 kg được ngư dân tỉnh Vĩnh Long bắt được trên sông Cổ Chiên, bán cho một hệ thống nhà hàng ở TP.HCM với giá gần 200 triệu đồng. Ngày 3.8.2016, một con cá tra dầu nặng gần 100 kg nguồn gốc từ sông Mê Kông, dài gần 2 m được một nhà hàng tại Hà Nội mua, xẻ thịt bán với giá 699.000 đồng/kg. Ngày 15.5.2019, trong lúc thả lưới trên sông Cổ Chiên, đoạn gần cầu Cổ Chiên, một ngư dân tỉnh Bến Tre bắt được con cá heo nước ngọt Irrawaddy dài 2,3 m, nặng khoảng 150 kg...\nTheo các chuyên gia, trước đây khi bắt được các loại cá to, quý hiếm, ngư dân giấu và lén mang ra chợ bán. Thế nên, sự kiện ngày 5.5.2022 ngư dân tỉnh Stung Treng (Campuchia) bắt được con cá đuối khổng lồ (dài 4 m, nặng 182 kg) và báo cho tổ chức bảo tồn để trả nó về lại với tự nhiên là hiếm hoi nhưng đây là tín hiệu đáng mừng. Vì nó cho thấy nhận thức của họ về cá có giá trị bảo tồn lớn hơn giá trị kinh tế.\nTS Zeb Hogan chia sẻ: “Khi xem clip thả cá đuối, chúng ta có thể thấy nó vẫy đuôi rồi đập “cánh” lướt đi rất nhẹ nhàng làm tôi vô cùng xúc động và cảm kích. Thông thường, dự án của chúng tôi có hành động “bù đắp chi phí” cho ngư dân trong những trường hợp như vậy. Nhưng trong trường hợp con cá đuối này, ngư dân không nhận sự bù đắp đó. Điều này làm chúng tôi cảm động về ý thức bảo vệ tự nhiên của ngư dân nơi đây cũng như lòng tin của họ đối với chúng tôi. Trong một số lần khác, chính những ngư dân khi bắt được cá quý hiếm hoặc có kích thước lớn cũng chủ động thả lại tự nhiên và chụp ảnh gửi cho chúng tôi”. Ông nhận định thêm: “Điều quan trọng trong công tác bảo tồn là phải truyền thông để người dân hiểu về giá trị và tầm quan trọng của việc bảo tồn đa dạng sinh học, cũng như khai thác tài nguyên thiên nhiên bền vững và phối hợp”.\nTheo ông Vũ Vi An, cá đuối nước ngọt mỗi lần sinh sản chỉ có một con, nên nếu bị khai thác quá mức chúng sẽ khó có khả năng phục hồi. Việc trả lại tự nhiên con cá đuối khổng lồ này là điều hết sức ý nghĩa. \nVai trò của hố sâu tự nhiên\n Trên toàn sông Mê Kông có 484 hố sâu tự nhiên, riêng Việt Nam có 23 hố và vô số hố nhỏ. Các hố sâu này là nơi trú ngụ và sinh sản của các loài cá, đặc biệt là các loài có kích thước lớn và nhất là vào mùa khô. Trong những năm gần đây, ở Việt Nam các hố này thường gây sạt lở ở các tỉnh An Giang, Đồng Tháp. Để khắc phục vấn đề này, Việt Nam thường chọn giải pháp lấp hố sâu bằng đất cát. Điều này là không hiệu quả, ngược với quy luật tự nhiên và làm ảnh hưởng đến môi trường cũng như tính đa dạng sinh học.\nTh.S Nguyễn Hữu Thiện, chuyên gia về sinh thái ĐBSCL",
    "tags": [
        "Sông Mê Kông",
        "Đập Thủy Điện",
        "Cá Đuối",
        "Loài Cá",
        "Dầu Nặng",
        "Cá Tra",
        "Cá Heo Irrawaddy",
        "Biển Hồ",
        "Kỳ Quan",
        "Ngư Dân"
    ]
}