{
    "url": "https://thanhnien.vn/xang-tien-sat-moc-31-000-dong-lit-post1460484.html",
    "file": [
        "data",
        "2022",
        "1460484.json"
    ],
    "title": "Xăng tiến sát mốc 31.000 đồng/lít?",
    "datetime": "2022-05-20T08:36:00+0700",
    "author": "Nguyên Nga",
    "abstract": "Nhiều dự báo cho thấy, giá xăng dầu trong nước ngày mai (21.5) sẽ được điều chỉnh tăng lần thứ 4 liên tiếp.",
    "content": "Dữ liệu từ Bộ Công thương cho thấy, giá xăng bán lẻ trên thị trường Singapore cập nhật đến ngày 17.5 tăng mạnh so với kỳ tính giá trước. Cụ thể, giá xăng RON92 dùng để pha chế xăng E5 RON92 có giá bình quân tới 146,3 USD/thùng. Còn xăng RON95 vọt lên 150,3 USD/thùng.\nNgày mai (21.5) là đến kỳ điều chỉnh giá xăng dầu trong nước. Lãnhđạo doanh nghiệp đầu mối xăng dầu phía nam cho hay, tại kỳ điều chỉnh này, giá xăng tiếp tục tăng nhẹ, trong khi giá dầu sẽ giảm mạnh.\nCụ thể, xăng chưa tính trích - chi quỹ bình ổn, mức tăng khoảng 500 - 600 đồng/lít; dầu diesel lại giảm mạnh hơn 1.200 đồng/lít. Trong trường hợp cơ quan quản lý giảm trích lập hoặc tăng chi quỹ bình ổn, giá xăng trong nước có thể tăng nhẹ, dầu cũng giảm nhẹ. Tuy nhiên, các doanh nghiệp đầu mối không nghiêng về phương án này bởi hiện tại quỹ bình ổn của doanh nghiệp đang âm nên kỳ điều hành này, cơ quan quản lý có thể không trích quỹ bình ổn với xăng.\nNếu đúng dự báo, xăng trong nước sẽ có lần tăng thứ 4 liên tiếp và có thể vọt trên mốc 30.000 đồng/lít, thậm chí giá xăng tại vùng 2 có thể tiến sát mốc 31.000 đồng/lít. Từ đầu năm đến nay, giá xăng đã có 9 lần tăng, 3 lần giảm giá. \nTrong kỳ điều hành gần nhất vào ngày 11.5, giá xăng đã lập kỷ lục sau khi được điều chỉnh tăng 1.490 đồng/lít lên mức 28.959 đồng/lít xăng E5 RON92, xăng RON95 tăng 1.550 đồng/lít, lên mức giá 29.983 đồng/lít - là mức giá cao nhất của xăng RON95 từ trước đến nay.\nNgày 20.5, giá dầu thế giới tiếp tục lao dốc, hợp đồng dầu WTI của Mỹ giao tháng 7 ở mức 109 USD/thùng, hợp đồng giao tháng 8 tụt dưới mốc 106 USD/thùng, giao tháng 10 về mốc 100 USD/thùng; dầu Brent hợp đồng giao tháng 7 về 111,5 USD/thùng, giao tháng 10 tụt xuống mốc 104 USD/thùng. Kết thúc phiên khuya 19.5, dầu thô Brent tăng 2,7% lên 112,04 USD/thùng, trong khi giá dầu thô WTI của Mỹ tăng 2,4% lên 112,21 USD/thùng.\nGiá dầu bật tăng phiên hôm qua nhờ kỳ vọng nhu cầu tăng khi Trung Quốc cho mở cửa lại thành phố Thượng Hải sau giai đoạn chống dịch nghiêm ngặt. Tuy nhiên, đà tăng của giá dầu đã bị kìm hãm, bằng chứng là các hợp đồng dầu Brent và dầu WTI sáng nay quay đầu giảm sau cảnh báo từ phía Nga rằng, các nhà nhập khẩu có thể sẽ phải trả nhiều tiền hơn để mua dầu thô hoặc phải tìm nguồn cung thay thế nếu EU áp thuế nhập khẩu đối với dầu thô của Nga. Đầu tháng 5, các nước thành viên G7 cam kết ngừng mua dầu thô của Nga. Tuy nhiên, họ cũng không nói cụ thể khi nào và bằng cách nào thực hiện cam kết đó. Trong khi đó, EU đang đề xuất giảm dần việc nhập khẩu dầu thô của Nga trong 6 tháng tới và ngừng mua các sản phẩm tinh chế khác vào cuối năm nay...",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng Ron95",
        "Xăng E5 Ron92",
        "Giá Xăng",
        "Doanh Nghiệp Đầu Mối",
        "Xăng Ron92",
        "Dầu Wti",
        "Ngừng Mua",
        "Dầu Brent",
        "Bình Ổn"
    ]
}