{
    "url": "https://thanhnien.vn/ca-duoi-khong-lo-duoc-tha-tro-lai-song-me-kong-nhu-the-nao-post1460548.html",
    "file": [
        "data",
        "2022",
        "1460548.json"
    ],
    "title": "Cá đuối khổng lồ được thả trở lại sông Mê Kông như thế nào?",
    "datetime": "2022-05-20T10:49:27+0700",
    "author": "Chí Nhân",
    "abstract": "Câu chuyện hấp dẫn và ly kỳ này đã được chính những người trong cuộc kể lại trong cuộc tọa đàm do Trung tâm Stimson (Mỹ) tổ chức sáng nay 20.5.",
    "content": "Ngày 5.5, một con cá đuối nước ngọt có kích thước khổng lồ (dài 4 m, nặng 182 kg) đã được thả về tự nhiên trên chính đoạn sông mà nó bị mắc câu, tỉnh Stung Treng (Campuchia). Câu chuyện này đã nhanh chóng lan rộng khắp toàn cầu và hàng loạt hãng truyền thông hàng đầu thế giới đưa tin.\nChị Chea Seila, nhân viên dự án “Kỳ quan của sông Mê Kông” do Mỹ tài trợ, là người trực tiếp tham gia giải cứu con cá khổng lồ được xem là “báu vật” của dòng Mê Kông kể: Dự án của chúng tôi từ nhiều năm trước đã làm việc với người dân ở đây. Chính vì vậy họ cũng có những sự hiểu biết đáng kể về giá trị của con cá khổng lồ này và tầm quan trọng của việc bảo tồn nó. Chính những người ngư dân đã gọi điện cho tôi để thông báo về vụ việc.\nĐó là một hòn đảo nhỏ trên sông Mê Kông được xem là khu vực “vùng sâu vùng xa” ở Stung Treng vùng đông bắc Campuchia. Tôi phải mất 8 tiếng để di chuyển đến đó bằng ô tô sau đó đi thuyền đến một làng chài nhỏ và nghèo trên đảo. “Ôi! To quá. Lần đầu tiên được tận mắt chứng kiến một con cá đuối to như vậy, dù trước đó tôi đã nhiều lần thấy những con cá rất to bị bán ở ngoài chợ nhưng đây chắc chắn là con cá to nhất mà tôi từng thấy. Nó vẫn còn sống. Điều này làm tôi vô cùng xúc động”, chị Seila nhớ lại.\nKhông chỉ chị Seila mà nhiều dân làng ở đây dù 60 - 70 tuổi cũng xác nhận “lần đầu tiên thấy một con cá đuối to đến như vậy”. Họ cũng khuyên bảo con cháu của mình về việc cần bảo vệ loài cá quý hiếm như báu vật của dòng Mê Kông.\nTS Zeb Hogan, phụ trách dự án \"Kỳ quan của sông Mê Kông\" cho biết: Khi xem clip thả cá chúng ta có thể thấy nó vẫy đuôi rồi đập \"cánh\" lướt đi rất nhẹ nhàng làm tôi vô cùng xúc động và cảm kích. Thông thường chúng tôi có hành động “bù đắp chi phí” cho ngư dân trong những trường hợp như vậy. Nhưng trong trường hợp con cá đuối này, ngư dân không nhận sự bù đắp đó. Điều này làm chúng tôi rất cảm động về ý thức bảo vệ tự nhiên của ngư dân nơi đây cũng như lòng tin của họ đối với chúng tôi. \nViệc trả con cá khổng lồ về với tự nhiên có ý nghĩa lớn về mặt bảo tồn và môi trường. Nhưng dòng Mê Kông ở khu vực này có độ sâu lên đến 80 mét là nơi cư trú của nhiều loài cá khổng lồ khác như: cá lăng, cá tra dầu, cá hô hay còn gọi là cá chép Thái Lan… và đặc biệt là sông Mê Kông trên lãnh thổ Campuchia còn là nơi cư trú của cá heo nước ngọt (Irrawaddy) cực kỳ quý hiếm và nguy cấp cần bảo tồn. ",
    "tags": [
        "Cá Đuối Nước Ngọt",
        "Cá Đuối",
        "Mê Kông",
        "Kỳ Quan",
        "IRRAWADDY",
        "Stung Treng",
        "Vẫy Đuôi",
        "Báu Vật"
    ]
}