{
    "url": "https://thanhnien.vn/nsh-petro-tiep-tuc-xay-dung-chien-luoc-kinh-doanh-san-pham-chat-luong-cao-post1460197.html",
    "file": [
        "data",
        "2022",
        "1460197.json"
    ],
    "title": "NSH Petro tiếp tục xây dựng chiến lược kinh doanh sản phẩm chất lượng cao",
    "datetime": "2022-05-19T11:46:17+0700",
    "author": "Quang Minh Nhật",
    "abstract": "Công ty cổ phần thương mại đầu tư dầu khí Nam Sông Hậu tổ chức thành công đại hội cổ đông với nhiều thông tin lạc quan.",
    "content": "Ngày 18.5 vừa qua, Công ty cổ phần thương mại đầu tư dầu khí Nam Sông Hậu (NSH Petro - trụ sở chính đặt tại TT.Mái Dầm, H.Châu Thành, Hậu Giang; www.nshpetro.vn; mã chứng khoán: PSH) đã tổ chức thành công Đại hội đồng cổ đông thường niên năm 2022 và bầu thành viên HĐQT, thành viên ban kiểm soát nhiệm kỳ mới 2022 - 2027. \nTheo đó, đại biểu dự đại hội đã bầu 4 thành viên HĐQT (Mai Văn Huy, Mai Văn Thành, Võ Bích Trâm, Hà Ngọc Thường) và 3 thành viên ban kiểm soát (Đoàn Thanh Tâm, Võ Thị Bông, Lưu Thị Tuyết Vân) nhiệm kỳ 2022 - 2027. Ông Mai Văn Huy tiếp tục giữ chức Chủ tịch HĐQT NSH Petro nhiệm kỳ 5 năm 2022 - 2027.\nBáo cáo tại đại hội, ông Mai Văn Thành, Phó chủ tịch thường trực HĐQT, Tổng giám đốc NSH Petro, cho biết năm 2021, dịch bệnh Covid-19 diễn biến khốc liệt, ảnh hưởng rất lớn đến hoạt động sản xuất kinh doanh. Song, lãnh đạo NSH Petro đã “vững tay chèo” trong gian khó đưa đến kết quả tăng trưởng khả quan, mang lại nhiều niềm vui. \nCụ thể, năm 2021, NSH Petro đạt tổng doanh thu hơn 5.784 tỉ đồng, lợi nhuận sau thuế trên 319 tỉ đồng (tăng 158 tỉ đồng so với năm 2020), cổ tức chi trả bằng tiền 7,5%... Năm 2022, NSH Petro phấn đấu đạt doanh thu thuần 14.476 tỉ đồng, lợi nhuận sau thuế 348 tỉ đồng...\nCũng tại đại hội, NSH Petro đã công bố 8 dự án quy mô lớn đã và đang triển khai tại Hậu Giang, Cần Thơ, An Giang, Sóc Trăng, Tiền Giang với tổng số vốn đầu tư trên 3.860 tỉ đồng. 8 dự án thuộc các lĩnh vực xăng dầu, cảng chuyên dùng cho hoạt động xăng dầu, bất động sản, du lịch sinh thái nghỉ dưỡng, thủy sản, nông nghiệp công nghệ cao này sẽ giải quyết việc làm cho rất nhiều lao động ở khu vực ĐBSCL. \nTheo ông Mai Văn Huy, năm 2022, NSH Petro tiếp tục xây dựng chiến lược kinh doanh sản phẩm chất lượng cao đáp ứng nhu cầu của thị trường nhằm tăng doanh thu và lợi nhuận. Ở lĩnh vực xăng dầu, NSH Petro sẽ theo dõi sát chính sách điều hành tỷ giá của cơ quan chức năng để lựa chọn nhà cung cấp và ký kết các hợp đồng cung cấp nguyên vật liệu với những điều khoản có lợi, hạn chế ảnh hưởng của biến động giá. NSH Petro xây dựng phương án sử dụng có hiệu quả vốn từ nguồn tăng thêm; bảo đảm tuyệt đối an toàn trong quá trình sản xuất kinh doanh, tăng cường công tác kiểm tra giám sát về phòng chống cháy nổ, bảo vệ môi trường, công tác an toàn tiền hàng, công tác bảo đảm an ninh, an toàn tại tất cả cửa hàng xăng dầu thuộc hệ thống. \n“NSH Petro cân đối linh hoạt nguồn trong nước và nhập khẩu để có giá vốn tốt nhất; điều hành nguồn và tồn kho tối ưu, hài hòa mục tiêu, đáp ứng đủ nguồn cho hệ thống phân phối của công ty, không để tình trạng đứt nguồn xảy ra, đồng thời không bị ứ đọng vốn cũng như hạn chế rủi ro về biến động giá. NSH Petro chủ động phối hợp với các cơ quan chức năng từ T.Ư đến địa phương trong việc tiến hành những hoạt động kiểm tra, phát hiện và xử lý nghiêm minh tất cả các trường hợp xâm phạm quyền đối với nhãn hiệu NSH Petro và chủ động khai thác giá trị thương hiệu để gia tăng sản lượng bán trên toàn hệ thống. NSH Petro có chiến lược phát triển hệ thống cửa hàng bán lẻ trên đường cao tốc; tiếp tục mở rộng các chi nhánh xăng dầu và mở rộng hệ thống bán buôn…”, ông Mai Văn Huy thông tin. ",
    "tags": [
        "Nsh Petro",
        "PETRO",
        "NSH",
        "Mai Văn Huy",
        "Mai Văn Thành",
        "Võ Bích Trâm",
        "Tt.Mái Dầm",
        "Đoàn Thanh Tâm",
        "Ban Kiểm Soát"
    ]
}