{
    "url": "https://thanhnien.vn/thu-tuong-viet-nam-da-dat-ke-hoach-dot-pha-de-phuc-hoi-kinh-te-post1460822.html",
    "file": [
        "data",
        "2022",
        "1460822.json"
    ],
    "title": "Thủ tướng Việt Nam đã đặt kế hoạch đột phá để phục hồi kinh tế",
    "datetime": "2022-05-21T06:52:33+0700",
    "author": "Nguyên Nga",
    "abstract": "Giáo sư David Dapice (Đại học Harvard, Mỹ) đã đưa ra nhận xét trên sau buổi đối thoại giữa Thủ tướng Phạm Minh Chính với các giáo sư Đại học Harvard ngày 15.5 (theo giờ VN) tại Mỹ vừa qua.",
    "content": "Trong chuyến thăm và làm việc ở Mỹ, tại những cuộc gặp gỡ quan trọng, phát biểu, đối thoại ở nước Mỹ… Thủ tướng Phạm Minh Chính đã để lại ấn tượng trong mắt các giáo sư Đại học Harvard, các chuyên gia kinh tế tài chính hàng đầu nước Mỹ.\nGiáo sư David Dapice nhận xét: VN đã làm được điều đáng ngưỡng mộ. Đó là độc lập tự chủ nhưng vẫn hội nhập tốt. Đó cũng là chủ đề đã được thảo luận sâu sắc, bởi nhiều thách thức, khó khăn trong việc bảo đảm hai mục tiêu là hội nhập thành công và giữ được sự độc lập. Ông nhấn mạnh: “Tôi nghĩ Thủ tướng VN đã đặt ra một kế hoạch đột phá cho tương lai của VN về phát triển kinh tế, đổi mới, khả năng phục hồi, độc lập cũng như hội nhập với nền kinh tế thế giới. Và chúng tôi rất vui được trở thành một phần trong sự phát triển của VN. Các mục tiêu mà VN đã đạt được là kết quả của quá trình phối hợp, điều hành tốt. Chúng ta cần độc lập và đủ mạnh để làm chủ được những phức tạp, căng thẳng từ các mối quan hệ mà quá trình hội nhập gây ra”.\nTại Trung tâm nghiên cứu chiến lược và quốc tế (CSIS, Mỹ), ông Derek Grossman, chuyên gia cao cấp Tập đoàn RAND, cho rằng tất cả những gì Thủ tướng VN nói đều gây ấn tượng cho cá nhân ông và ông tin chắc chắn cũng gây được ấn tượng với người nghe. “Tất cả đều xoay quanh vấn đề hợp tác. Và bạn biết đấy, đó là một điều rất tốt cần nhấn mạnh hiện nay”, ông nói. Từ đó, chuyên gia này cho rằng vai trò của VN trong khối ASEAN là rất quan trọng. VN không phải là một trong những thành viên sáng lập của ASEAN, gia nhập muộn hơn so với các thành viên khác, nhưng VN đã sớm trở thành một cường quốc hạng trung có trách nhiệm trong ASEAN. Hơn nữa, VN vừa hoàn thành rất tốt vai trò thành viên không thường trực của Hội đồng bảo an Liên Hiệp Quốc. Có thể nói, VN thực sự trở thành một hình mẫu cho các nước ASEAN còn lại. Như vậy, vai trò của VN trong mối quan hệ ASEAN - Mỹ cũng cực kỳ quan trọng. Ông Derek Grossman phân tích thêm: “VN không chỉ có mối quan hệ chặt chẽ trong ASEAN, mà ngày càng có nhiều quan hệ hợp tác với châu Âu, phát triển với Mỹ ở nhiều cấp độ, với Úc và các nước trong khu vực như Nhật Bản hay Ấn Độ. Hãy lưu ý rằng những quốc gia kể trên đều là thành viên của Bộ tứ (QUAD, gồm Mỹ, Nhật Bản, Úc, Ấn Độ). Tôi đã theo dõi rất kỹ bài phát biểu của Thủ tướng VN tại CSIS, rằng tất cả chúng ta muốn hòa bình, hợp tác và không muốn phải trải qua những giai đoạn khó khăn như thời kỳ chiến tranh lạnh hay chủ nghĩa thực dân…”.\nCòn ông Andrew Wells-Dang, chuyên viên cao cấp tại Trung tâm châu Á, Viện Hòa bình Mỹ, sau khi nghe bài phát biểu của Thủ tướng VN, đã nhận xét chân thành: “Tôi ấn tượng một câu của Thủ tướng VN nêu là không có một nước nào dù mạnh đến bao nhiêu có thể giải quyết hết các vấn đề quốc tế. Cần có hợp tác toàn cầu hóa, cần có chính sách đa phương mới giải quyết được, cái này có thể áp dụng không chỉ với VN mà cả các nước lớn nữa”.\nNgoài thông điệp phát triển kinh tế trên tinh thần tự chủ và hợp tác, trong các trao đổi, những phát biểu của Thủ tướng Phạm Minh Chính tại Mỹ gây chú ý bởi nỗ lực của VN trong ứng phó biến đổi khí hậu. GS David Fuman (Đại học Harvard) đánh giá: VN đã có một chiến lược đầy tham vọng để tiến tới không phát thải carbon. Và điều đó chỉ có thể đạt được khi chúng ta đi cùng nhau như một quá trình toàn cầu. Cả Mỹ, Trung Quốc và VN cùng hợp tác để thực hiện mục tiêu này. Ông cũng cho rằng Thủ tướng VN đã có một kế hoạch tốt để đối phó biến đổi khí hậu. Đó là một phần quan trọng của chiến lược dài hạn để nền kinh tế tiến về phía trước. Vậy thì áp lực về môi trường là thế nào từ nhu cầu gia tăng của nền kinh tế? Ông đặt vấn đề và lạc quan tin rằng nền kinh tế VN đã “đủ mạnh và sẽ thành công”.\nGiám đốc phụ trách các vấn đề Đông Á và Thái Bình Dương của Tập đoàn tư vấn Albright Stonebridge, ông Anthony Nelson cũng lưu ý về những thách thức biến đổi khí hậu mà Thủ tướng VN đề cập. Ông cho rằng biến đổi khí hậu là vấn đề mà các nước phải cùng nhau giải quyết, và một nước đang phát triển như VN đã và đang triển khai như thế nào. Trách nhiệm của những nước phát triển hơn như Mỹ, phải thể hiện vai trò là nước đi đầu ra sao. “Tôi nghĩ sẽ rất quan trọng để chính quyền, người dân Mỹ nghe được những thông điệp từ các đối tác như VN về những vấn đề đang đặt ra hiện nay”, ông nói.\nBà Virginia B.Foote, Phó chủ tịch Hiệp hội Thương mại Mỹ tại VN, nhận xét Thủ tướng Phạm Minh Chính đã đề cập đến một loạt trụ cột hợp tác, từ biến đổi khí hậu đến chuyển đổi số, chuỗi cung ứng. Qua đó, các doanh nghiệp Mỹ thấy được tầm nhìn của VN trong thời gian tới và kể cả trong quan hệ hai nước. Bà nói: “Thủ tướng Phạm Minh Chính đã khẳng định rất rõ là chúng ta cần phải làm việc cùng với nhau để hiểu từng vấn đề của mỗi nước, cùng nhìn về phía trước với một tinh thần thẳng thắn và cầu thị, cởi mở; cùng tìm ra tiếng nói chung để cùng nhau tìm đến hòa bình, chứ không phải chiến tranh; cùng nhau đối thoại, chứ không phải tranh chấp; cùng nhau hợp tác trong khả năng của mình, chứ không phải ganh đua, triệt tiêu nhau. Đó là những thông điệp rất quan trọng mà Thủ tướng muốn gửi tới những đối tác Mỹ, rằng VN là bạn, là đối tác và VN đang là một đối tác bình đẳng trong sân chơi toàn cầu, chủ động tham gia vào các tổ chức quốc tế, như Liên Hiệp Quốc. Hiện VN đã trở thành một phần của quá trình đối thoại toàn cầu”.\nCho rằng VN đang đặt ra mục tiêu phát triển khá tham vọng, song bà Kanni Wignaraja, Giám đốc khu vực châu Á - Thái Bình Dương, Chương trình phát triển Liên Hiệp Quốc (UNDP), nhấn mạnh đó là điều “tuyệt vời nhất”. “Chẳng hạn về phát triển con người và an ninh nguồn nhân lực, VN đặt con người lên hàng đầu. Ví dụ như trong chuyện phòng chống dịch Covid-19, các bạn có những biện pháp rất quyết liệt, để rồi hồi phục rất nhanh. Đây là hình mẫu để nhiều nước nhìn vào. Thứ hai, là cách chúng ta cùng chia sẻ tầm nhìn. Như trong tất cả các vấn đề về khí hậu, Thủ tướng Phạm Minh Chính đã đề cập đến các vấn đề về đại dương, bảo vệ đa dạng tài nguyên biển và rất quan trọng là ông đã nói về các hiểm họa thiên tai trong cả khu vực Mê Kông”, bà Kanni Wignaraja nói và khẳng định: “Đây là điều đi cùng với quá trình chuyển đổi năng lượng mà nhiều nước chỉ nói nhưng không làm gì. VN là nước đang làm được. Thủ tướng cũng yêu cầu UNDP hỗ trợ nhiều hơn cho các chương trình hợp tác và gọi vốn theo mô hình công - tư. Đây là một trong những vấn đề lớn mà chúng tôi sẽ tập trung”.\nNiềm tin và cam kết\nCó thể tóm gọn bằng hai từ: Niềm tin và cam kết. Việc Thủ tướng Phạm Minh Chính tới Mỹ, gặp Bộ trưởng Tài chính Mỹ Janet Yellen, thăm sàn chứng khoán New York (NYSE) thể hiện sự cam kết rằng VN mong muốn cải thiện quá trình kết nối tài chính bằng việc công ty VN có thể niêm yết trên sàn New York sau này, chẳng hạn. Còn niềm tin, các bạn đã loại bỏ được các hoạt động phi pháp trên thị trường. Bằng cách làm như vậy, VN đã cho các nhà đầu tư tiềm năng thấy rằng các công ty VN có niêm yết ở sàn chứng khoán Mỹ sau này cũng sẽ tuân thủ nghiêm ngặt các quy định.\nÔng Sam Stovall, Trưởng bộ phận tư vấn chiến lược, Công ty CFRA, Mỹ",
    "tags": [
        "Phục Hồi Kinh Tế",
        "Thủ Tướng Phạm Minh Chính",
        "Kanni Wignaraja",
        "Derek Grossman",
        "CSIS",
        "David Dapice",
        "Virginia B.Foote",
        "Tập Đoàn Rand",
        "UNDP",
        "Anthony Nelson",
        "Trung Tâm Châu Á"
    ]
}