{
    "url": "https://thanhnien.vn/nguoi-ham-mo-thu-am-gop-giong-co-vu-doan-the-thao-quoc-gia-post1460768.html",
    "file": [
        "data",
        "2022",
        "1460768.json"
    ],
    "title": "Người hâm mộ thu âm, ‘góp giọng’ cổ vũ đoàn thể thao quốc gia",
    "datetime": "2022-05-20T20:00:46+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Những tiếng hô vang “Việt Nam thắng vàng” hay “bóng bàn thắng vàng”, “điền kinh thắng vàng” như tiếp thêm tinh thần cho các vận động viên Việt Nam giành chiến thắng tại SEA Games 31.",
    "content": "Sức nóng của SEA Games 31 đang lan tỏa khắp Việt Nam và trên toàn Đông Nam Á khi các vận động viên đã mang về những tấm huy chương quý giá cho đội tuyển quốc gia. SEA Games 31 được tổ chức tại Việt Nam giúp các vận động viên của đoàn thể thao quốc gia vững tin hơn khi họ biết luôn có các cổ động viên bên mình. Đặc biệt hơn các kỳ SEA Games khác khi với sự kiện thể thao khu vực lần này, những lời cổ vũ gửi tới các cầu thủ không chỉ trực tiếp trên sân đấu. Người hâm mộ trên cả nước đã cùng góp giọng, thể hiện tình yêu thể thao và động viên các cầu thủ quốc gia vững vàng chiến thắng.\n“Việt Nam thắng vàng!”\n“Điền kinh thắng vàng!”\n“Cầu lông thắng vàng!”\nTâm điểm của SEA Games 31 không còn chỉ hướng về sân cỏ khi những lời chúc gửi tới các vận động viên của cả 40 bộ môn thi đấu trong SEA Games lần này. Mỗi tấm Huy chương vàng đều là công sức, nỗ lực và đam mê của các vận động viên. Trên trang website https://vietnamthangvang.vn/ được lập bởi Bia Saigon - nhà tài trợ kim cương của SEA Games 31, chỉ sau vài ngày chính thức mở, hàng trăm lời chúc, lời cổ vũ đã được gửi tới cho niềm tin “thắng vàng”. Lần đầu tiên trong lịch sử thể thao Việt Nam, một website được mở để đông đảo người hâm mộ thể hiện tình yêu và ủng hộ thể thao hết mình của bản thân.\nVietnamthangvang.vn là nơi để mỗi người Việt có thể vào để gửi lời thu âm hô vang “Việt Nam Thắng Vàng” và “Bộ Môn + Thắng Vàng”, cùng cổ vũ và chia sẻ video tiếng hô về trang Facebook cá nhân. Không chỉ có thu hút đại chúng, rất đông nghệ sĩ, người nổi tiếng trong nước như cầu thủ Văn Thanh, nhóm nhạc Da LAB, hoa hậu Nguyễn Thúc Thùy Tiên, BLV Anh Quân… cũng đã hô vang lời chúc gửi tới các vận động viên. \nĐặc biệt, với mỗi tiếng hô vang, Bộ Văn Hóa Thể Thao & Du lịch sẽ cùng Bia Saigon đóng góp 9,999 VNĐ cho các tài năng trẻ của thể thao Việt Nam. Những lời chúc có ý nghĩa về tinh thần bỗng hóa thành hành động thiết thực, đem đến cơ hội cho nhiều tài năng trẻ thể thao.\nTrang website của Bia Saigon một lần nữa khẳng định tinh thần thể thao vượt biên giới và không khoảng cách với mỗi người Việt. Không thể có mặt trực tiếp tại các điểm thi đấu, những người Việt yêu thể thao từ thành thị tới nông thôn, trong hay ngoài nước đều có thể góp giọng, cùng đồng lòng với niềm tin “Thắng vàng” đặt trọn lên đoàn thể thao quốc gia. \nLà nhà tài trợ kim cương chính thức của SEA Games 31, Bia Saigon còn giới thiệu sản phẩm Bia Saigon Gold phiên bản giới hạn. Sản phẩm bia chất lượng Saigon Gold đã đạt Huy chương Vàng hạng mục Bia Lager Phong cách Australia tại Giải thưởng Bia Quốc tế Australia 2021 (AIBA). Bia Saigon Gold truyền tải thông điệp về một niềm tin “Thắng vàng” thông qua màu sắc, bao bì lấp lánh với hình ảnh Rồng vàng cùng chất lượng bia hảo hạng, như những phẩm chất và tài năng của các cầu thủ Việt Nam. \nCùng truy cập website để “góp giọng” cũng như gửi gắm những lời động viên, cổ vũ tới các vận động viên thi đấu thành công trong SEA Games 31 tại https://vietnamthangvang.vn.",
    "tags": [
        "Bia Saigon",
        "Rồng Vàng",
        "Sea Games 31",
        "Bia Saigon Gold"
    ]
}