{
    "url": "https://thanhnien.vn/khanh-thanh-tuyen-duong-tren-900-ti-dong-ket-noi-voi-cang-ca-ganh-hao-post1460255.html",
    "file": [
        "data",
        "2022",
        "1460255.json"
    ],
    "title": "Khánh thành tuyến đường trên 900 tỉ đồng kết nối với Cảng cá Gành Hào",
    "datetime": "2022-05-19T15:55:55+0700",
    "author": "Trần Thanh Phong",
    "abstract": "Tỉnh Bạc Liêu khánh thành tuyến đường Hộ Phòng - Gành Hào với tổng vốn đầu tư hơn 900 tỉ đồng, kết nối các địa phương với Cảng cá Gành Hào thuộc H.Đông Hải.",
    "content": "Ngày 19.5, tại TT.Gành Hào, H.Đông Hải, tỉnh Bạc Liêu tổ chức lễ khánh thành tuyến đường Hộ Phòng - Gành Hào kết nối từ P.Hộ Phòng (TX.Giá Rai) đến Cảng cá Gành Hào (H.Đông Hải).\nÔng Lê Tấn Cận, Phó chủ tịch thường trực UBND tỉnh Bạc Liêu, cho biết tuyến đường Hộ Phòng - Gành Hào được khởi công từ năm 2018. Theo thiết kế, bề rộng mặt đường 7 m, tải trọng 10 tấn, chiều dài 24,8 km, kinh phí đầu tư hơn 903 tỉ đồng từ nguồn vốn T.Ư và địa phương. \nTuyến đường Hộ Phòng - Gành Hào là dự án được ưu tiên lựa chọn từ quy hoạch phát triển giao thông vận tải của tỉnh đến năm 2020, tầm nhìn đến năm 2025. Tuyến đường đưa vào sử dụng mở ra không gian và cơ hội phát triển kinh tế - xã hội cho khu vực bờ phía Đông của kênh xáng Hộ Phòng - Gành Hào. Đây là công trình được xây dựng mới hoàn toàn, đi qua vùng đầm lầy và ao tôm.\nTuyến đường sẽ thúc đẩy kinh tế - xã hội phát triển, góp phần quan trọng cho công tác xóa đói, giảm nghèo, đảm bảo an ninh - quốc phòng và an toàn giao thông không chỉ của khu vực mà còn của cả tỉnh Bạc Liêu.\nTheo ông Lê Tấn Cận, TX.Giá Rai và H.Đông Hải tuy nằm liền kề nhau nhưng lại bị chia cắt bởi kênh xáng Bạc Liêu - Cà Mau. Từ trước đến nay chỉ có đường tỉnh ĐT.980 Giá Rai - Gành Hào là tuyến đường huyết mạch, độc đạo để vận chuyển hàng hóa, thủy hải sản từ Cảng cá Gành Hào lên Bạc Liêu đi TP.HCM và các tỉnh, thành vùng ĐBSCL. \nVì vậy, tuyến đường Hộ Phòng - Gành Hào là dự án có ý nghĩa hết sức quan trọng, là niềm vui không chỉ của riêng các doanh nghiệp và bà con khu vực ven biển H.Đông Hải, vốn đã chịu nhiều thiệt thòi do khó khăn trong lưu thông vận chuyển suốt nhiều năm qua. Đồng thời, còn là niềm vui chung của Đảng bộ, chính quyền, nhân dân H.Đông Hải và TX.Giá Rai cũng như của tỉnh Bạc Liêu",
    "tags": [
        "Bạc Liêu",
        "Khánh Thành",
        "Cảng Cá Gành Hào",
        "Lê Tấn Cận",
        "Ubnd Tỉnh Bạc Liêu"
    ]
}