{
    "url": "https://thanhnien.vn/trieu-tien-co-them-220-000-ca-sot-ong-kim-jong-un-chu-tri-cuoc-hop-bo-chinh-tri-post1460977.html",
    "file": [
        "data",
        "2022",
        "1460977.json"
    ],
    "title": "Triều Tiên có thêm 220.000 ca sốt, ông Kim Jong-un chủ trì cuộc họp Bộ Chính trị",
    "datetime": "2022-05-21T15:18:38+0700",
    "author": "Văn Khoa",
    "abstract": "CHDCND Triều Tiên hôm nay 21.5 thông báo ghi nhận thêm gần 220.000 trường hợp có triệu chứng sốt và 1 ca tử vong, 9 ngày sau khi nước này xác nhận ca nhiễm Covid-19 đầu tiên, theo hãng thông tấn KCNA.",
    "content": "Số liệu mới nói trên nâng tổng số ca tử vong và số ca có triệu chứng sốt lên lần lượt 66 và 2,46 triệu, kể từ khi Triều Tiên ngày 12.5 xác nhận có ca nhiễm Covid-19 đầu tiên. Trong đó có 1,76 triệu ca đã hồi phục và 692.480 ca đang được điều trị. KCNA không nói rõ có bao nhiêu người trong số ca có triệu chứng sốt dương tính với Covid-19.\nBáo chí Triều Tiên dùng từ “người bị sốt”, thay vì bệnh nhân Covid-19 hay ca nhiễm được xác nhận, có thể là do Triều Tiên thiếu các bộ xét nghiệm hoặc thiết bị khác để xác nhận ca nhiễm, theo Yonhap.\nCũng theo KCNA hôm nay, nhà lãnh đạo Kim Jong-un đã chủ trì cuộc họp Bộ Chính trị đảng Lao động Triều Tiên để thảo luận những chiến lược trong “cuộc chiến chống dịch bệnh”. Ông Kim nhấn mạnh cần “tối ưu hóa” chính sách phòng ngừa dịch bệnh và thực hiện tất cả các bước có thể để khôi phục nền kinh tế cùng lúc.\nDù số ca nghi nhiễm mới vẫn còn ở mức cao, Triều Tiên tỏ ra lạc quan về cuộc chiến chống dịch bệnh. KCNA nhấn mạnh rằng “tình trạng lây lan của dịch bệnh hiện đã được kiểm soát một cách ổn định và những nền tảng phòng ngừa dịch bệnh tầm quốc gia đã được củng cố, nhờ một hệ thống có trật tự”.\nTrong khi đó, Reuters hôm nay dẫn lời một quan chức Mỹ mô tả tình hình Covid-19 ở Triều Tiên “khá nghiêm trọng”. Một số chuyên gia nhận định với tình trạng không có chiến dịch tiêm vắc xin và khả năng xét nghiệm bị hạn chế, dữ liệu hằng ngày do báo chí Triều Tiên công bố có thể không sát với thực tế và khó đánh giá mức độ của đợt bùng phát Covid-19 hiện nay ở nước này.",
    "tags": [
        "Triều Tiên",
        "Kim Jong-Un",
        "Ca Nhiễm",
        "Sốt",
        "Triệu Chứng"
    ]
}