{
    "url": "https://thanhnien.vn/nguoi-thay-ong-le-hai-tra-tai-hose-nhac-nho-nhieu-doanh-nghiep-cong-bo-thong-tin-post1460885.html",
    "file": [
        "data",
        "2022",
        "1460885.json"
    ],
    "title": "Người thay ông Lê Hải Trà tại HOSE nhắc nhở nhiều doanh nghiệp công bố thông tin",
    "datetime": "2022-05-21T11:00:54+0700",
    "author": "Mai Phương",
    "abstract": "Bà Trần Anh Đào - người vừa được bổ nhiệm thay ông Lê Hải Trà phụ trách HOSE - đã có văn bản nhắc nhở nhiều doanh nghiệp niêm yết vi phạm công bố thông tin.",
    "content": "Bà Trần Anh Đào - Phó tổng giám đốc Sở Giao dịch chứng khoán TP.HCM (HOSE) - đã được bổ nhiệm phụ trách Ban điều hành của HOSE kể từ ngày 20.5 thay ông Lê Hải Trà bị buộc thôi việc. Bà Trần Anh Đào đang là Phó tổng giám đốc HOSE phụ trách mảng đấu giá và quản lý niêm yết, mới đây đã ký ban hành nhiều văn bản nhắc nhở các công ty niêm yết về việc phải tuân thủ quy định công bố thông tin.\nCụ thể, qua rà soát nghĩa vụ công bố thông tin của tổ chức niêm yết, HOSE thấy Công ty CP khoáng sản và vật liệu xây dựng Lâm Đồng (LBM) chưa công bố thông tin giải trình chênh lệch lợi nhuận đối với báo cáo tài chính (BCTC) bán niên soát xét năm 2020, BCTC kiểm toán năm 2020, BCTC bán niên soát xét năm 2021. Để đảm bảo quyền lợi cổ đông, lãnh đạo HOSE nhắc nhở LBM nghiêm túc thực hiện quy định trên thị trường chứng khoán.\nTương tự, tại Công ty CP Searefico (SRF), HOSE cho biết qua rà soát chưa thấy công bố thông tin giải trình chênh lệch lợi nhuận đối với BCTC soát xét bán niên 2020, BCTC kiểm toán năm 2020 và BCTC bán niên soát xét năm 2021. Hay tại Công ty CP ngoại thương và phát triển đầu tư TP.HCM (FDC), ngày 9.5, HOSE đã nhận được công văn của FDC công bố thông tin Nghị quyết Hội đồng quản trị ngày 28.3 về việc hợp tác phát triển đầu tư dự án tại Bến Lức, Long An. Giá trị góp vốn của FDC vào dự án là 280 tỉ đồng, lớn hơn 15% tổng tài sản của công ty tại ngày 31.12ỉ2021 (804 tỉ đồng) căn cứ trên BCTC hợp nhất kiểm toán 2021. Theo quy định, công ty đại chúng phải công bố thông tin bất thường trong thời hạn 24 giờ kể từ khi xảy ra các sự kiện như quyết định mua, bán tài sản hoặc thực hiện giao dịch có giá trị lớn hơn 15% tổng tài sản công ty... Tuy nhiên, FDC đã chậm công bố thông tin theo quy định, HOSE nhắc nhở và đề nghị công ty phải tuân thủ quy định công bố thông tin trên thị trường chứng khoán.\nNgoài ra, còn 2 doanh nghiệp niêm yết khác cũng bị HOSE nhắc nhở về việc công bố thông tin giao dịch với các bên có liên quan. Cụ thể, Công ty CP vận tải xăng dầu VIPCO (VIP), tại các BCTC kiểm toán năm 2020, 2021 VIP có phát sinh giao dịch với các bên liên quan. Tuy nhiên, đến nay, HOSE vẫn chưa nhận được thông tin công bố của VIP. Ngoài ra, tại các báo cáo tình hình quản trị công ty 6 tháng và năm 2020, 2021 của công ty không báo cáo về vấn đề này. HOSE đề nghị công ty nghiêm túc thực hiện nghĩa vụ công bố thông tin, rà soát và thực hiện công bố thông tin bổ sung các Nghị quyết thông qua giao dịch với các bên liên quan và cập nhật đầy đủ vào báo cáo quản trị công ty. Ngay trước đó, VIP cũng bị nhắc nhở về việc chậm công bố thay đổi số lượng cổ phiếu có quyền biểu quyết đang lưu hành. \nHOSE cũng nhắc nhở Công ty CP vận tải xăng dầu Vitaco (VTO) có phát sinh với giao dịch các bên liên quan nhưng không báo cáo tương tự như VIP. Do đó, HOSE cũng đề nghị công ty nghiêm túc thực hiện nghĩa vụ công bố thông tin, rà soát và thực hiện công bố thông tin bổ sung các Nghị quyết thông qua giao dịch với các bên liên quan và cập nhật đầy đủ vào báo cáo quản trị công ty...",
    "tags": [
        "HOSE",
        "Trần Anh Đào",
        "Lê Hải Trà",
        "LBM",
        "Công Ty Cp Searefico",
        "FDC",
        "Ban Điều Hành Hose",
        "BCTC",
        "Bán Niên",
        "Soát Xét",
        "SRF"
    ]
}