{
    "url": "https://thanhnien.vn/duong-sat-nhon-ga-ha-noi-tiep-tuc-lui-tien-do-doi-von-them-5-000-ti-post1460333.html",
    "file": [
        "data",
        "2022",
        "1460333.json"
    ],
    "title": "Đường sắt Nhổn - ga Hà Nội tiếp tục lùi tiến độ, 'đội' vốn thêm 5.000 tỉ",
    "datetime": "2022-05-19T17:59:56+0700",
    "author": "Mai Hà",
    "abstract": "Chậm tiến độ hàng loạt gói thầu, dự án đường sắt đô thị đoạn Nhổn - ga Hà Nội vừa phải xin kéo dài thời gian hoàn thành, tăng tổng mức đầu tư.",
    "content": "Báo cáo của Ban Quản lý đường sắt đô thị Hà Nội (MRB) cho biết, tính đến thời điểm hiện nay, dự án đường sắt Nhổn - ga Hà Nội đang triển khai 10/10 gói thầu chính; tiến độ tổng thể chung của dự án đạt khoảng 74,63% (trong đó tiến độ thi công đoạn trên cao đạt 95,2%; tiến độ thi công đoạn ngầm đạt 33%).\nNguyên nhân tiến độ chậm trễ được cho biết do ảnh hưởng của đại dịch Covid-19 làm chậm trễ, gián đoạn sản xuất, nhập khẩu thiết bị và huy động chuyên gia từ châu Âu, dẫn đến các gói thầu thiết bị kéo dài và tăng chi phí. Ngoài ra, việc chậm do vướng mắc về giải phóng mặt bằng, di dời hạ tầng kỹ thuật cũng ảnh hưởng đến tiến độ dự án.\nMặt khác, việc gia hạn thời gian hợp đồng và bổ sung chi phí do việc kéo dài thời gian dẫn đến các tranh chấp với nhà thầu quốc tế, gây khó khăn cho cơ quan quản lý của Việt Nam trong việc lựa chọn áp dụng quy định để giải quyết tranh chấp; các vướng mắc liên quan đến quy chuẩn, tiêu chuẩn, các quy định về định mức, đơn giá, giá vật tư, thiết bị chuyên ngành đường sắt đô thị.\nNgoài ra, các vướng mắc liên quan đến điều chỉnh Hợp đồng Tư vấn Systra (hợp đồng trọn gói) vẫn chưa được xử lý xong. Theo MRB, tư vấn dự án Systra được chỉ định thông qua Nghị định thư giữa Chính phủ Pháp và Chính phủ Việt Nam ngay từ đầu dự án nên việc quản lý thực hiện và thương thảo, điều chỉnh hợp đồng của chủ đầu tư với tư vấn luôn gặp khó khăn. Đơn vị tư vấn chưa cung cấp đầy đủ, hiệu quả cho chủ đầu tư các giải pháp giải quyết các vướng mắc.\nĐến nay có tới 9/10 gói thầu cần phải ký kết các phụ lục gia hạn thời gian thực hiện và bổ sung các chi phí do kéo dài thời gian thực hiện hợp đồng.\nĐể tháo gỡ, MRB đã kiến nghị Ủy ban Nhân dân thành phố Hà Nội báo cáo Chính phủ xin điều chỉnh thời gian hoàn thành và bổ sung nguồn vốn cho dự án metro Nhổn - ga Hà Nội.\nCụ thể, MRB Hà Nội đề xuất điều chỉnh thời gian thực hiện dự án từ giai đoạn 2009 - 2022 thành 2009 - 2029, trong đó đưa vào khai thác, vận hành đoạn trên cao trong năm 2022; vận hành toàn tuyến vào năm 2027 và hoàn thành bảo hành, quyết toán vào năm 2029.\nMRB cũng đề nghị điều chỉnh tổng mức đầu tư dự án là 34.532 tỉ đồng, tăng khoảng 4.905,24 tỉ đồng (tương đương khoảng 202,81 triệu Euro). \nViệc điều chỉnh tổng mức đầu tư được cho nguyên nhân do sự biến động của tỷ giá quy đổi (tiền Euro sang tiền đồng) khi thanh toán khối lượng thực hiện; do điều chỉnh thiết kế và các yêu cầu kỹ thuật để phù hợp với thực tế thi công và phương án vận hành; do chậm trễ tiến độ dẫn đến phải gia hạn thời gian thực hiện; cập nhật các chi phí trong tổng mức đầu tư; bổ sung các phần việc còn thiếu… Theo MRB, đây là cơ sở để cấp có thẩm quyền quyết định việc điều chỉnh, bố trí nguồn vốn bổ sung cho dự án, nhằm đạt mục tiêu đầu tư đề ra.\nDự án đường sắt đô thị Nhổn - ga Hà Nội được triển khai từ năm 2009, là tuyến đường sắt đầu tiên được khởi công của Hà Nội, chiều dài 12,5 km (gồm 8,5 km trên cao và 4 km đi ngầm), sử dụng 10 đoàn tàu. Tổng mức đầu tư dự án 1,176 tỉ Euro, từ nguồn vốn vay ODA của Chính phủ Pháp, Cơ quan Phát triển Pháp (AFD), Ngân hàng Phát triển châu Á (ADB), Ngân hàng Đầu tư châu Âu (EIB) và vốn đối ứng trong nước.\nSau nhiều lần phải điều chỉnh tiến độ do chậm trễ thi công, vướng mắc khiếu kiện với nhà thầu ngoại, tới cuối năm 2020, dự án được chấp thuận tách thành 2 giai đoạn hoàn thành, dự kiến cuối năm 2022 sẽ đưa vào khai thác 8,5 km trên cao, và toàn tuyến vào năm 2025. ",
    "tags": [
        "Đường Sắt Nhổn Ga Hà Nội",
        "Nhổn Ga Hà Nội Xin Lùi Tiến Độ",
        "Đội Vốn",
        "Đường Sắt Đô Thị",
        "Mrb Hà Nội"
    ]
}