{
    "url": "https://thanhnien.vn/cat-noc-du-an-hang-hieu-lon-nhat-the-gioi-post1460342.html",
    "file": [
        "data",
        "2022",
        "1460342.json"
    ],
    "title": "Cất nóc dự án hàng hiệu lớn nhất thế giới",
    "datetime": "2022-05-19T18:03:56+0700",
    "author": "Đình Sơn",
    "abstract": "Ngày 19.5, Masterise Homes đã tổ chức cất nóc tòa tháp căn hộ đầu tiên trong khu phức hợp bất động sản hàng hiệu Grand Marina Saigon, có tổng diện tích 10ha.",
    "content": "Theo đó, tòa tháp căn hộ Lake cao 47 tầng, mang thương hiệu Marriott. Dự kiến tòa tháp sẽ hoàn thành toàn bộ cấu trúc trong tháng 5.2022 để bắt đầu tiến tới hoàn thiện nội thất bởi công ty Italian Fit Out (Ý). Dự kiến tòa nhà sẽ tiến hành bàn giao trong quý 1/2023.\nTheo Masterise Homes, tòa tháp ngoài căn hộ còn có các khu tiện ích bao gồm phòng họp, bể bơi, rạp chiếu phim, phòng chờ, phòng tập gym và khu vui chơi trẻ em… được Công ty HBA (Hoa Kỳ) thiết kế theo đúng tiêu chuẩn của Marriott International.\nTheo phản hồi từ chủ đầu tư, phần lớn các căn hộ hàng hiệu Marriott của tòa tháp Lake đã có chủ, trong đó có cả những căn penthouse duplex ở tầng 45 với diện tích lên đến gần 240m2.\nTheo ông Mahdi Samhouri, Phó giám đốc khối phát triển dự án của Công ty Masterise Homes, Grand Marina Saigon là dự án bất động sản hàng hiệu lớn nhất thế giới. Dự án này nắm vai trò quan trọng trong danh mục các dự án của công ty, góp phần đưa Masterise Homes trở thành đơn vị phát triển bất động sản hàng hiệu lớn hàng đầu Đông Nam Á. Tòa tháp căn hộ Lake sẽ mang đến cho thị trường Việt Nam những căn hộ hàng hiệu đầu tiên, một tiêu chuẩn chưa từng có trong các sản phẩm nhà ở.\nGrand Marina Saigon là khu phức hợp bất động sản hàng hiệu nằm ngay ven sông Sài Gòn do Masterise Homes phát triển và được quản lý theo quy chuẩn của 2 thương hiệu Marriott và JW Marriott. Dự án có 8 tòa tháp với 4.000 căn hộ. Dự án có những tiện ích riêng biệt cũng như công viên công cộng rộng lớn, lối đi dọc bờ sông dài 850 m, bến du thuyền... Dự án có hai mặt tiếp giáp đường Tôn Đức Thắng và Nguyễn Hữu Cảnh, trong khi đó ga metro Ba Son của tuyến Metro số 1 nằm ngay trong Dự án",
    "tags": [
        "Bất Động Sản",
        "Địa Ốc",
        "Masterise Homes",
        "Grand Marina Saigon",
        "Công Ty Masterise Homes",
        "Ga Metro Ba Son",
        "Jw Marriott",
        "Xây Dựng",
        "Chung Cư"
    ]
}