{
    "url": "https://thanhnien.vn/giai-dap-thac-mac-dua-12-000-usd-dua-thi-the-con-trai-ve-anh-cong-an-quang-nam-len-tieng-post1460303.html",
    "file": [
        "data",
        "2022",
        "1460303.json"
    ],
    "title": "Giải đáp thắc mắc 'đưa 12.000 USD mang thi thể con trai về Anh': Công an Quảng Nam lên tiếng",
    "datetime": "2022-05-19T18:10:08+0700",
    "author": "Mạnh Cường",
    "abstract": "Liên quan đến vụ việc 2 du khách người Anh tử vong sau tai nạn xe máy tại TP.Hội An (Quảng Nam), thân nhân đã ủy quyền cho công ty nhận thi hài để đưa về nước. Thông tin mà người mẹ của nạn nhân thắc mắc phải \"tốn phí 10.000 Bảng (12.000 USD) mới đưa thi hài về nước\" mà truyền thông Anh đưa là thất thiệt.",
    "content": "Ngày 19.5, trao đổi với PV Thanh Niên, ông Lê Ngọc Tường, Giám đốc Sở Ngoại vụ tỉnh Quảng Nam, cho biết liên quan đến vụ việc 2 du khách người Anh tử vong sau khi xe máy tông vào trụ điện xảy ra hôm 16.5, mới đây đơn vị đã nhận được Công hàm của Đại sứ quán Anh tại Hà Nội và Tổng lãnh sự quán Anh tại TP.HCM về việc hợp tác để đưa thi thể nạn nhân về nước.\nTheo ông Tường, theo đề nghị của gia đình cô Beth May Thompson, Đại sứ quán Anh ủy quyền cho Công ty TNHH dịch vụ Hady (có địa chỉ tại TP.Hà Nội) thay mặt gia đình nhận thi hài, hộ chiếu và tài sản của người quá cố, các giấy tờ, biên bản từ cơ quan công an. Đồng thời, nộp hồ sơ và nhận trích lục khai tử cũng như thực hiện các thủ tục cần thiết khác để chuyển thi hài về Anh.\n“Gia đình cô Beth May Thompson cũng đề nghị không tiến hành giải phẫu tử thi. Gia đình sẽ chịu trách nhiệm về quyết định và không khiếu nại về nguyên nhân tử vong trong tương lai”, ông Tường nói.\nCũng theo ông Tường, riêng đối với trường hợp của nạn nhân Denver Christopher Marcus Barfield thì Tổng lãnh sự quán Anh tại TP.HCM cho biết gia đình nạn nhân đã thông báo cho Tổng Lãnh sự rằng đã ủy quyền cho Công ty TNHH dịch vụ hỗ trợ xuyên lục địa (có địa chỉ tại TP.HCM) để nhận thi hài, hộ chiếu, nộp hồ sơ và làm trích lục khai tử cũng như thực hiện các thủ tục, giấy tờ cần thiết khác để chuyển thi hài về Anh. \nGia đình của người quá cố cũng thông báo thêm rằng họ đề nghị thực hiện giải phẫu tử thi để tìm hiểu nguyên nhân tử vong.\n“Việc khi nào đưa hai nạn nhân về nước thì do các công ty làm việc với Công an tỉnh rồi quyết định để bố trí các chuyến bay đưa về nước”, ông Tường nói.\nĐiều đáng nói, liên quan đến việc đưa thi thể 2 du khách người Anh về nước, mới đây một số trang truyền thông Anh đã đưa thông tin mẹ của anh Denver Christopher Marcus Barfield được truyền thông Anh dẫn lời nói rằng gia đình họ nhận được tin nhắn qua Whatsapp của người tự xưng là phía điều tra viên phía Việt Nam nói gia đình này “cần phải lo trả 12.000 USD để đưa thi thể về nước, nếu không sẽ hỏa táng”.\nNgười mẹ của Denver Christopher Marcus Barfield không rõ người gửi tin nhắn điện thoại có phải là lừa đảo hay không, nhưng bà bày tỏ lo sợ không thể nhận được thi hài của con.\nMột người bạn của Denver Christopher Marcus Barfield đã lập trang quyên tiền cho gia đình nạn nhân này. Theo chuyên trang Sky News, trang web quyên góp sau 24 giờ đã nhận được 20.000 bảng Anh.\nĐể làm rõ vấn đề này và giải đáp thắc mắc của người mẹ - bà Desby Clayton - thiếu tướng Nguyễn Đức Dũng, Giám đốc Công an tỉnh Quảng Nam, cho biết liên quan đến công dân người nước ngoài không may gặp nạn tại một địa phương nào đó trên đất nước Việt Nam thì Cơ quan Cảnh sát điều tra Công an tỉnh đó phải thông qua Sở Ngoại vụ để làm việc với Đại sứ quán. Đại sứ quán sau đó sẽ liên hệ với gia đình các nạn nhân.\n\"Đối với nạn nhân là người nước ngoài thì phải thông qua Sở Ngoại vụ, nên thông tin đưa nói rằng điều tra viên yêu cầu gia đình cần phải lo trả hàng ngàn USD để đưa thi thể về nước nếu không sẽ hỏa táng là hoàn toàn không chính xác”, thiếu tướng Dũng nói.\nTrả lời PV Thanh Niên chiều nay 19.5, đại tá Nguyễn Hà Lai, Phó giám đốc Công an tỉnh Quảng Nam, cũng khẳng định thêm rằng cơ quan điều tra và điều tra viên tại Quảng Nam chưa tiếp xúc hay làm việc với gia đình nạn nhân. \n“Việc cho nhận xác thực hiện theo quy định pháp luật, việc đưa về thế nào là do gia đình nên đây là thông tin của công ty môi giới đưa ra với gia đình. Chính phủ Việt Nam không có trách nhiệm đưa xác nạn nhân về nước, trừ trường hợp có thỏa thuận của hai nước”, đại tá Lai cho biết.\nĐược biết, hiện tử thi nữ du khách đã được chuyển ra nhà xác Đà Nẵng để chờ đưa về quê nhà. Riêng tử thi nam du khách hiện đang để tại nhà xác Bệnh viện đa khoa Quảng Nam để chờ giải phẫu tử thi tìm hiểu nguyên nhân tử vong theo yêu cầu của gia đình. \nNhư Thanh Niên đã thông tin, vào lúc 3 giờ 40 phút hôm nay 16.5, anh Denver Christopher Marcus Barfield (25 tuổi) điều khiển xe máy chở chị Bethmay Thompson (24 tuổi, cùng quốc tịch Anh) lưu thông trên đường Hùng Vương theo hướng từ TP.Hội An đi TX.Điện Bàn. Khi đến trước số nhà 208 Hùng Vương (P.Thanh Hà, TP.Hội An), xe máy bất ngờ mất lái rồi lao lên vỉa hè, tông vào trụ điện. Hậu quả, cả hai du khách tử vong tại chỗ.",
    "tags": [
        "Du Khách",
        "Du Khách Anh Tử Nạn",
        "Đại Sứ Quán",
        "Tổng Lãnh Sự Quán Anh",
        "Thi Hài",
        "Giải Phẫu",
        "Hỏa Táng"
    ]
}