{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-thu-86-nga-don-dap-phao-kich-mien-dong-ukraine-post1460819.html",
    "file": [
        "data",
        "2022",
        "1460819.json"
    ],
    "title": "Chiến sự Ukraine ngày thứ 86: Nga dồn dập pháo kích miền đông Ukraine",
    "datetime": "2022-05-21T06:22:11+0700",
    "author": "Đông A",
    "abstract": "Nga đang tiếp tục oanh tạc vùng Donbass ở miền đông Ukraine để quyết tâm thực hiện mục tiêu của mình. Cùng lúc đó, phương Tây cũng tăng cường viện trợ cho Ukraine.",
    "content": "Theo Bộ Tổng tham mưu Ukraine, Nga đang tăng cường gây sức ép ở miền đông Ukraine bằng pháo kích và không kích để phá hủy hệ thống phòng thủ xung quanh Donetsk. Tổng tham mưu trưởng quân đội Ukraine Valeriy Zaluzhny trong cuộc họp tại Ủy ban Quân sự NATO nói Nga đang phóng đến 10-14 quả tên lửa đạn đạo/ngày vào Ukraine.\nXem thêm: Tổng tham mưu trưởng quân đội Ukraine đánh giá mới nhất về cuộc xung đột với Nga\nReuters đưa tin quân đội Nga ngày 20.5 cũng đang bắn phá thành phố Severodonetsk, một trong những khu vực cuối cùng do Ukraine nắm giữ ở tỉnh Luhansk. Điều này dường như báo trước một cuộc tấn công lớn vào thành phố này nhằm giành quyền kiểm soát toàn bộ tỉnh Luhansk.\nBộ trưởng Quốc phòng Nga Sergei Shoigu ngày 20.5 tuyên bố các lực lượng nước này gần kiểm soát hoàn toàn vùng ly khai Luhansk. “Việc giải phóng Cộng hòa Nhân dân Luhansk gần hoàn tất”, ông Shoigu nhấn mạnh trong một cuộc họp. \nXem thêm: Ác liệt khắp Donbass, Nga nói gần kiểm soát hoàn toàn Luhansk\nTuy nhiên, Bộ tổng tham mưu Ukraine cho biết Nga đã chịu tổn thất khi tiến hành một cuộc tấn công vào Severodonetsk và buộc phải rút lui.\nUkraine nói các cuộc pháo kích của Nga đã khiến 12 người thiệt mạng và 40 người khác bị thương ở Severodonetsk ngày 19.5. Cùng ngày, một người thiệt mạng và 5 người khác bị thương ở tỉnh Kharkiv, trong khi 5 dân thường thiệt mạng và 6 người khác bị thương ở Donetsk. Nga chưa bình luận thông tin này.\nTình hình này khiến tổng thống Ukraine nói vùng Donbass, tâm điểm trong các cuộc tiến công của lực lượng Nga ở giai đoạn 2 của chiến dịch, đã bị \"hủy hoại hoàn toàn\" trong bài phát biểu tối 19.5.\nReuters dẫn lời người phát ngôn Bộ Quốc phòng Đức cho biết nước này sẽ giao 15 xe tăng Gepard đầu tiên cho Ukraine vào tháng 7. Người phát ngôn cho biết Bộ trưởng Quốc phòng Đức Christine Lambrecht đã đồng ý điều này trong cuộc trò chuyện trực tuyến với người đồng cấp Ukraine Oleksii Reznikov.\nTheo một nguồn tin chính phủ, các xe tăng Gepard sẽ được cung cấp lượng đạn \"đủ dùng\".\nVào cuối tháng 4, Đức lần đầu tiên tuyên bố sẽ cung cấp vũ khí hạng nặng cho Ukraine, cụ thể là xe tăng phòng không Gepard, sau khi hứng chịu chỉ trích. Kể từ đó, Đức cũng cam kết cung cấp 7 xe pháo tự hành cho Kyiv và bắt đầu huấn luyện quân đội Ukraine về các loại pháo này.\nTheo tuyên bố chung ngày 20.5, lãnh đạo tài chính các nước G7 đã nhất trí viện trợ cho Ukraine 19,8 tỉ USD, đồng thời tuyên bố sát cánh cùng Ukraine cho đến khi chiến sự chấm dứt và hỗ trợ nhiều hơn nữa nếu cần thiết.\nBộ trưởng tài chính và thống đốc ngân hàng trung ương của Mỹ, Nhật Bản, Canada, Anh, Đức, Pháp và Ý đã gặp nhau tại Đức hôm 19.5 để thảo luận về cách thức hỗ trợ tài chính cho Ukraine trong thời gian tới.\nTrước đó quốc hội Mỹ đã thông qua gói viện trợ quân sự và nhân đạo mới cho Ukraine trị giá gần 40 tỉ USD. Dự luật sẽ có hiệu lực sau khi Tổng thống Joe Biden ký thành luật. Ngoài ra, Ngoại trưởng Antony Blinken cũng cho biết Mỹ sẽ chuyển thêm cho Ukraine số vũ khí và thiết bị khác trị giá 100 triệu USD từ kho dự trữ của Lầu Năm Góc.\nCông ty năng lượng nhà nước Phần Lan Gasum ngày 20.5 cho biết công ty khí đốt Nga Gazprom đã thông báo sẽ ngừng cấp khí đốt cho Phần Lan từ ngày 21.5 vì nước này không chịu thanh toán bằng đồng rúp.\nGiám đốc điều hành Gasum cho biết Phần Lan đã chuẩn bị kỹ lưỡng cho tình huống này và vì mạng lưới truyền dẫn khí đốt không bị gián đoạn, công ty sẽ có thể cung cấp khí đốt cho tất cả khách hàng trong những tháng tới.\nPhần Lan cũng đã đồng ý thuê một tàu chứa và tái hóa khí từ công ty Excelerate Energy có trụ sở tại Mỹ bắt đầu từ Quý 4 năm nay để giúp thay thế nguồn cung từ Nga.\nXem thêm: Nga cắt khí đốt đến Phần Lan\nBộ trưởng Quốc phòng Nga Sergei Shoigu tuyên bố nước này sẽ có các biện pháp để đối phó với việc NATO mở rộng về phía biên giới Nga. Theo ông Shoigu, 12 đơn vị và tiểu đơn vị quân đội sẽ được thành lập ở Quân khu phía Tây vào cuối năm nay. Bộ trưởng Quốc phòng Nga cũng cho biết các biện pháp đối phó của Nga sẽ đồng bộ với việc cung cấp vũ khí và thiết bị quân sự hiện đại cho quân đội.\nThông báo này được đưa ra trong bối cảnh Phần Lan và Thụy Điển có thể trở thành thành viên NATO. Hai nước này ngày 18.5 đã chính thức nộp đơn xin gia nhập liên minh quân sự do Mỹ dẫn đầu.\nXem thêm: Nga thành lập các đơn vị quân đội mới để đối phó NATO mở rộng",
    "tags": [
        "Ukraine",
        "Nga",
        "Valeriy Zaluzhny",
        "Bộ Tổng Tham Mưu Ukraine",
        "Donetsk",
        "Quân Đội Ukraine",
        "Ủy Ban Quân Sự Nato",
        "Oleksii Reznikov",
        "Christine Lambrecht",
        "Cộng Hòa Nhân Dân Luhansk",
        "Sergei Shoigu"
    ]
}