{
    "url": "https://thanhnien.vn/sovico-hdbank-trao-tang-kinh-phi-xay-dung-100-can-nha-tinh-nghia-cho-tinh-dien-bien-post1460052.html",
    "file": [
        "data",
        "2022",
        "1460052.json"
    ],
    "title": "Sovico, HDBank trao tặng kinh phí xây dựng 100 căn nhà tình nghĩa cho tỉnh Điện Biên",
    "datetime": "2022-05-19T08:30:28+0700",
    "author": "Nguồn: HDBank",
    "abstract": "Ngày 18.5.2022, tại Lễ Khánh thành công trình Đền thờ liệt sĩ tại chiến trường Điện Biên Phủ và phát động chương trình Mái ấm nghĩa tình - an sinh xã hội, dưới sự chứng kiến của Chủ tịch nước Nguyễn Xuân Phúc, Tập đoàn Sovico và HDBank đã trao tặng kinh phí xây dựng 100 căn nhà tình nghĩa với tổng giá trị 5,5 tỉ đồng cho tỉnh Điện Biên.",
    "content": "Sự kiện còn có sự tham dự của nguyên Chủ tịch nước Trương Tấn Sang, lãnh đạo Trung ương và địa phương cùng các cựu chiến binh. \nQuà tặng 100 căn nhà tình nghĩa là tình cảm của hàng chục nghìn cán bộ nhân viên Sovico và HDBank gửi đến các gia đình có công với cách mạng đang gặp hoàn cảnh khó khăn tại tỉnh Điện Biên, giúp họ có được nơi ở khang trang, kiên cố, tạo điều kiện để các gia đình ổn định đời sống, yên tâm sản xuất, phát triển kinh tế. Trước đó, tháng 11.2021, HDBank cũng đã trao tặng kinh phí xây dựng 200 căn nhà tình thương trị giá 10 tỉ đồng cho các hộ gia đình khó khăn của tỉnh Điện Biên. \nCũng tại buổi lễ, HDBank đã tham gia Lễ phát động trồng cây hưởng ứng Đề án “Trồng 1 tỉ cây xanh giai đoạn 2021- 2025” gắn với phát triển trồng cây công nghiệp chiến lược trên địa bàn tỉnh Điện Biên. Đây cũng là triết lý phát triển bền vững mà HDBank đã kiên định trong nhiều năm nay. Trong đó, những dự án bảo vệ môi trường và chống biến đổi khí hậu sẽ tiếp tục được HDBank phát triển tích cực trong thời gian tới, góp phần nâng cao chất lượng cuộc sống người dân và sự phát triển bền vững của đất nước. \nĐiện Biên - vùng đất ghi dấu một giai đoạn hào hùng của dân tộc với nhiều di tích lịch sử và danh thắng. Đây cũng là tỉnh biên giới miền núi Tây Bắc với nhiều địa hình dốc núi, hiểm trở, nên thường gây nên tình trạng sạt lở đất, khiến nhà cửa và tài sản của bà con thường xuyên bị nguy hại. \nGần đây, HDBank đã trao kinh phí xây dựng hơn 600 căn nhà tình thương, tình nghĩa trên cả nước. Riêng khu vực các tỉnh miền núi phía Bắc, HDBank thường xuyên triển khai các chương trình thường niên trao tặng áo ấm, vật dụng thiết yếu… cho các hộ khó khăn; tặng học bổng cho trẻ em thông qua Quỹ học bổng Vừ A Dính và Quỹ Bảo trợ trẻ em Việt Nam cùng nhiều hoạt động ý nghĩa khác. \nTrong nhiều năm qua, HDBank thường xuyên tổ chức các hoạt động đền ơn đáp nghĩa như tổ chức thăm viếng các nghĩa trang liệt sĩ trên cả nước vào các ngày Thương binh liệt sĩ 27.7 và chiều 30 Tết Nguyên đán; xây dựng Bia tưởng niệm đường dây giao liên A210 tại tỉnh Bến Tre; tổ chức Đại lễ cầu siêu liệt sĩ, chiến sĩ, đồng bào tử nạn trong chiến tranh… \nTrong hành trình 32 năm tạo dựng thành công cho hàng triệu khách hàng trên cả nước, HDBank luôn đồng hành cùng cộng đồng xã hội qua các chương trình thiện nguyện ý nghĩa đến những hoàn cảnh, những vùng miền vẫn còn khó khăn để “chắp cánh yêu thương”... Đó cũng là một phần của triết lý phát triển bền vững, xây dựng HDBank - Happy Digital Bank - Ngân hàng Xanh, Ngân hàng Số phát triển vì hạnh phúc của cộng đồng xã hội. ",
    "tags": [
        "Sovico",
        "Hdbank",
        "Chu Việt Cường",
        "Tập Đoàn Sovico",
        "Nguyễn Văn Hảo",
        "Ngân Hàng Hdbank",
        "Ngân Hàng Xanh",
        "Nhà Tình Nghĩa",
        "Happy Digital Bank",
        "Điện Biên",
        "Ngân Hàng Số"
    ]
}