{
    "url": "https://thanhnien.vn/nguoi-me-dinh-om-con-nhay-cau-nguoi-dan-xum-vao-ngan-kip-tre-em-khong-co-toi-post1460246.html",
    "file": [
        "data",
        "2022",
        "1460246.json"
    ],
    "title": "Người mẹ định ôm con nhảy cầu, người dân xúm vào ngăn kịp: 'Trẻ em không có tội!'",
    "datetime": "2022-05-19T18:26:36+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Một người phụ nữ ôm con đến cầu Tam Giang (Thừa Thiên – Huế) định nhảy cầu tự tử, tuy nhiên rất may đã được nhiều người đi đường phát hiện và kịp thời căn ngăn.",
    "content": "Theo thông tin ban đầu, khoảng 10 giờ 30 ngày 19.5, nhiều người đi đường phát hiện một phụ nữ bồng theo con nhỏ ra cầu Tam Giang (đoạn giao nhau giữa 2 xã Hương Phong và Hải Dương, TP.Huế, tỉnh Thừa Thiên - Huế) để tự tử. Phát hiện vụ việc đáng ngờ, nhiều người đã dừng xe kịp thời lao đến can ngăn.\nTheo một người dân chứng kiến sự việc kể lại, giữa trưa nắng một người phụ nữ độ 21 tuổi bồng theo bé trai tầm 2 tuổi chạy xe máy ra giữa cầu Tam Giang rồi gào khóc và có ý định ôm con tự tử. \n“Theo tôi thấy thì hình như cô gái này gây nhau với chồng, vì một lúc sau thấy người chồng chạy theo. Đến nơi, 2 vợ chồng có lời qua tiếng lại rồi liên tục giành nhau bồng đứa bé, mặc kệ con gào khóc... Trẻ con đâu có tội gì!”, người này kể lại.\nCũng theo lời của nhân chứng này, lúc đó nhiều người dân cũng xúm vào liên tục can ngăn, động viên nhưng người mẹ trẻ vẫn một mực đòi nhảy xuống. Chứng kiến sự việc, với mong muốn có thêm thân nhân của người phụ nữ đến động viên, nhân chứng này đã đăng hình ảnh hiện trường và dòng trạng thái: \"Suýt tí nữa thì 2 mẹ con làm cái tõm, may nhờ có người kịp thời... Ai thấy quen, hay người nhà thì ra khuyên cho em nó bồng con về, cả tội (kẻo tội nghiệp - PV)\".\nSau khi đăng tải, câu chuyện trên đã được nhiều trang Facebook chia sẻ với tốc độ chóng mặt, thu hút rất đông người vào bình luận. Hầu hết đều tỏ ra bức xúc trước việc làm dại dột của người mẹ.\n“Người lớn hãy có trách nhiệm với trẻ con, đừng quá ích kỷ, vì suy nghĩ bản thân mà mang theo sự đau đớn tội lỗi đổ lên đầu con trẻ, dù thương cảm nhưng hành động này trên đáng lên án”, tài khoản có tên Quốc Hùng viết.\nMột số khác cũng đã vào động viên cô gái sớm vượt qua khó khăn. “Con có tội gì đâu mà suy nghĩ dại dột vậy em? Chuyện gì rồi cũng sẽ có cách giải quyết, cố lên!”, tài khoản Thảo Khánh động viên.\nLãnh đạo địa phương cũng cho biết sau khi phát hiện người phụ nữ định ôm con nhảy cầu, đã có nhiều người dân địa phương và người đi đường tích cực động viên. Sau một hồi trấn an tinh thần, người phụ nữ này cũng đã bình tĩnh và được người nhà đến đón về.",
    "tags": [
        "Ôm Con Nhảy Cầu",
        "Cầu Tam Giang",
        "Bồng Con",
        "Người Đi Đường",
        "Giữa Trưa",
        "Tự Tử",
        "Nhảy Cầu"
    ]
}