{
    "url": "https://thanhnien.vn/cach-chuc-chu-tich-uy-ban-chung-khoan-tran-van-dung-giao-mot-thu-truong-dieu-hanh-post1460555.html",
    "file": [
        "data",
        "2022",
        "1460555.json"
    ],
    "title": "Cách chức Chủ tịch Ủy ban Chứng khoán Trần Văn Dũng, giao một thứ trưởng điều hành",
    "datetime": "2022-05-20T11:08:26+0700",
    "author": "Tiêu Phong",
    "abstract": "Ngày 19.5, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đã ký Công văn số 4519/BTC-TCCB gửi Ủy ban Chứng khoán Nhà nước (UBCKNN) về việc giao phụ trách, điều hành UBCKNN.",
    "content": "Theo đó, căn cứ các quy định hiện hành về phân cấp quản lý công chức và xử lý, kỷ luật công chức, Bộ trưởng Bộ Tài chính đã có Quyết định số 817/QĐ-BTC về việc thi hành kỷ luật bằng hình thức cách chức Chủ tịch UBCKNN đối với ông Trần Văn Dũng, do đã có vi phạm, khuyết điểm nghiêm trọng trong công tác.\nTrong thời gian xem xét, kiện toàn nhân sự Chủ tịch UBCKNN, Bộ Tài chính giao ông Nguyễn Đức Chi, Thứ trưởng Bộ Tài chính, trực tiếp phụ trách, chỉ đạo, điều hành UBCKNN kể từ ngày 19.5.\nTrước đó, ngày 18.5, Ủy ban Kiểm tra T.Ư có thông báo về việc xem xét, kết luận về xử lý kỷ luật Đảng đối với Đảng ủy UBCKNN và các cá nhân là đảng viên tại các đơn vị thuộc và trực thuộc UBCKNN.\nNgay sau khi có kết luận kiểm tra của Ủy ban Kiểm tra T.Ư đối với Đảng ủy Cơ quan UBCKNN nhiệm kỳ 2015 - 2020, Bộ Tài chính đã chỉ đạo UBCKNN, các Sở GDCK, Trung tâm Lưu ký chứng khoán và các đơn vị có liên quan kiểm điểm và triển khai các biện pháp khắc phục những vi phạm và khuyết điểm.\nThực hiện Kết luận của Ban Cán sự đảng Bộ Tài chính tại cuộc họp ngày 19.5 về việc xử lý kỷ luật cán bộ, Bộ Tài chính đã ban hành các quyết định về việc thi hành kỷ luật cán bộ công chức.\nCụ thể, Bộ Tài chính ban hành Quyết định số 817/QĐ-BTC thi hành kỷ luật bằng hình thức cách chức Chủ tịch UBCKNN đối với ông Trần Văn Dũng, do đã có vi phạm, khuyết điểm nghiêm trọng trong công tác.\nBộ Tài chính còn ban hành Quyết định số 819/QĐ-BTC thi hành kỷ luật bằng hình thức cảnh cáo đối với ông Vũ Bằng, nguyên Bí thư Đảng ủy Cơ quan UBCKNN giai đoạn 2015 - 2020, nguyên Chủ tịch UBCKNN, do đã có vi phạm, khuyết điểm trong công tác.\nBộ Tài chính cũng ban hành Quyết định số 820/QĐ-BTC thi hành kỷ luật bằng hình thức cảnh cáo đối với ông Nguyễn Thành Long, Chủ tịch Hội đồng thành viên Sở giao dịch chứng khoán Việt Nam, do đã có vi phạm, khuyết điểm trong công tác.\nNgoài ra, Bộ Tài chính ban hành Quyết định số 821/QĐ-BTC thi hành kỷ luật bằng hình thức cảnh cáo đối với ông Nguyễn Sơn, Chủ tịch Hội đồng quản trị Trung tâm Lưu ký chứng khoán Việt Nam, do đã có vi phạm, khuyết điểm trong công tác.\nCác quyết định trên có hiệu lực từ ngày 19.5.",
    "tags": [
        "Cách Chức Chủ Tịch",
        "Trần Văn Dũng",
        "Chủ Tịch Ubcknn",
        "Hose",
        "Bộ Tài Chính",
        "Kỷ Luật"
    ]
}