{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-21-5-2022-do-la-my-tu-do-tang-post1460866.html",
    "file": [
        "data",
        "2022",
        "1460866.json"
    ],
    "title": "Giá USD hôm nay 21.5.2022: Đô la Mỹ tự do tăng",
    "datetime": "2022-05-21T08:45:23+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá USD ngày 21.5 đồng loạt tăng nhẹ thị trường trong và ngoài nước. Đồng bạc xanh tự do tăng sát mức 24.000 đồng/USD.",
    "content": "Ngày 21.5, một số ngân hàng tiếp tục tăng giá USD thêm 10 đồng, Eximbank mua vào lên 23.060 - 23.080 đồng/USD, còn chiều bán ra 23.270 đồng/USD. ACB mua vào 23.050 - 23.080 đồng/USD, bán ra 23.270 đồng/USD. Vietcombank giữ giá đồng bạc xanh ở mức cao, mua vào 23.000 - 23.030 đồng/USD, trong khi bán ra 23.310 đồng/USD. Chênh lệch giá mua và bán USD tại ngân hàng từ 200 - 300 đồng/USD. Trong tuần qua, các ngân hàng đã điều chỉnh giá USD tăng lên 70 - 80 đồng mỗi USD. Giá USD trên thị trường tự do tăng 30 đồng, lên 23.920 đồng/USD ở chiều mua vào và bán ra 23.960 đồng/USD.\nĐà tăng giá của các ngoại tệ khác chưa dừng lại. Tại Eximbank, giá euro tăng thêm 50 đồng, mua vào 24.243 - 24.316 đồng, bán ra 24.770 đồng; đô la Canada tăng 60 đồng, mua vào lên 17.912 - 17.966 đồng, bán ra 18.302 đồng; đô la Úc tăng 70 đồng, mua vào 16.158 - 16.206 đồng, bán ra 16.252 đồng…\nTrên thị trường quốc tế, giá USD biến động liên tục và có xu hướng tăng nhẹ, chỉ số USD-Index tăng 0,11 điểm, lên 103 điểm. Giá đồng bạc xanh vẫn chưa thể thoát ra khỏi xu hướng đi ngang khi mới đây Mỹ công bố dữ liệu kinh tế không mấy khả quan. Tỷ lệ thất nghiệp vẫn còn ở mức khá cao, việc Cục Dự trữ Liên bang Mỹ (Fed) sẽ tăng lãi suất thêm 0,75% thay vì 0,5% là quá muộn để kiềm chế lạm phát. Trong tuần tới, thị trường sẽ đón nhận một số chỉ tiêu quan trọng ảnh hưởng đến biến động của USD như chỉ số quản lý thu mua (PMI) đo lường sức khỏe kinh tế của ngành sản xuất, chi tiêu cá nhân, doanh số bán nhà mới, đơn đặt hàng lâu bền của Mỹ…",
    "tags": [
        "Giá Usd",
        "Vietcombank",
        "Eximbank",
        "Đồng Bạc",
        "Mua Vào",
        "PMI",
        "Thị Trường Tự Do",
        "Index",
        "EURO",
        "ACB",
        "Giá Mua",
        "Tỷ Lệ Thất Nghiệp"
    ]
}