{
    "url": "https://thanhnien.vn/chien-su-ngay-85-them-binh-si-dau-hang-tai-azovstal-du-bao-be-tac-keo-dai-post1460444.html",
    "file": [
        "data",
        "2022",
        "1460444.json"
    ],
    "title": "Chiến sự ngày 85: Thêm binh sĩ đầu hàng tại Azovstal, dự báo bế tắc kéo dài",
    "datetime": "2022-05-20T05:59:21+0700",
    "author": "Vi Trân",
    "abstract": "Số lượng binh sĩ Ukraine tại nhà máy thép Azovstal ở Mariupol đầu hàng đang tăng lên khi Nga dần kiểm soát thành phố này nhưng ở những khu vực khác, chiến sự vẫn diễn biến khó lường.",
    "content": "Quan chức Oleksiy Gromov thuộc Bộ Tổng tham mưu quân đội Ukraine ngày 19.5 thông báo việc sơ tán \"các anh hùng\" tại Mariupol đang tiếp tục diễn ra.\nQuân đội Nga cùng ngày thông báo tính từ đầu tuần này, có 1.730 binh sĩ Ukraine tại nhà máy thép Azovstal ở Mariupol đã đầu hàng. Trong số này có 80 người bị thương và đang được điều trị. Hầu hết được đưa đến trại tạm giam tại khu vực do Nga kiểm soát. \nUkraine không bình luận về thông tin trên. Hôm 17.5, Ukraine nói có 250 binh sĩ tại Azovstal đầu hàng. Hiện chưa rõ còn bao nhiêu người cố thủ bên trong các hầm ngầm tại nhà máy. Ukraine hy vọng có thể trao đổi tù binh với Nga nhưng Moscow chưa phản hồi về ý tưởng này.\nXem thêm: Hơn 1.750 binh sĩ Ukraine rời khỏi nhà máy thép Azovstal\nQuan chức thuộc Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) nhận định rằng tình hình ở Ukraine sẽ không có chuyển biến lớn trong những tuần tới. “Tôi cho rằng tình trạng bế tắc sẽ kéo dài trong một khoảng thời gian”, theo tờ The Guardian dẫn lời một quan chức quân sự NATO nắm thông tin tình báo.\nCùng ngày, quan chức tỉnh Luhansk ở miền đông Ukraine thông báo ít nhất 12 người thiệt mạng và 40 người bị thương do Nga pháo kích tại thành phố Severodonetsk. Nga chưa bình luận về thông tin này nhưng trước nay tuyên bố không tấn công mục tiêu dân sự. Severodonetsk trở thành mục tiêu oanh tạc dữ dội trong những ngày gần đây khi Nga đang tìm cách kiểm soát thành phố xa nhất về phía đông còn nằm trong tay của Ukraine.\nBinh sĩ Nga Vadim Shishimarin (21 tuổi) ngày 19.5 kêu gọi sự tha thứ trong phiên tòa tại Kyiv. Bị cáo Nga bị xét xử phạm tội chiến tranh sau khi thừa nhận đã bắn chết một dân thường Ukraine tại làng Chupakhivka vào ngày 28.2. \nCác công tố viên Ukraine đã đề nghị mức án tù chung thân cho người này.\nXem thêm: Ukraine: Binh sĩ Nga nhận tội sát hại dân thường\nVới tỷ lệ 86 phiếu thuận và 11 phiếu chống, Thượng viện Mỹ hôm qua (19.5) vừa thông qua gói viện trợ quân sự và nhân đạo khẩn cấp có tổng trị giá lên đến 40 tỉ USD dành cho Ukraine. Như gói 13,6 tỉ trước đó, gói 40 tỉ USD này được chia đôi cho viện trợ quân sự và viện trợ nhân đạo. \nNhư vậy, kể từ khi Nga bắt đầu tiến hành chiến dịch quân sự đối với Ukraine vào ngày 24.2, tổng viện trợ của Washington dành cho Kyiv đã lên mức xấp xỉ 54 tỉ USD. Theo tờ The New York Times, Mỹ trong vài tháng qua đã chuyển giao một số loại vũ khí cho Ukraine như 5.500 tên lửa chống tăng Javelin và 1.400 tên lửa phòng không Stinger, 184.000 quả đạn 155 mm…\nTrong một diễn biến khác, để phá vỡ sự phong tỏa trên biển của Nga, Mỹ đang tính cách cung cấp tên lửa chống hạm tiên tiến cho Ukraine, theo Reuters dẫn lời các quan chức Mỹ tiết lộ.\nTrước đó, Tổng thư ký LHQ Antonio Guterres kêu gọi Nga dỡ phong tỏa các cảng của Ukraine tại biển Đen để giúp Kyiv xuất khẩu, ngăn ngừa cuộc khủng hoảng lương thực. Đáp lại, Thứ trưởng Ngoại giao Nga Andrei Rudenko nói rằng khả năng trên chỉ xảy ra nếu các lệnh cấm vận đối với Nga được xem xét lại.\nMặt khác, theo một số lo ngại, việc trang bị tên lửa chống hạm cho Ukraine có thể khiến nguy cơ xung đột mở rộng. Theo tờ Politico, giới chức chính quyền Ukraine những tháng qua liên tục yêu cầu Mỹ gửi pháo phản lực đa nòng (MLRS), nhưng Nhà Trắng vẫn chưa đồng ý vì lo ngại chiến sự Ukraine có thể mở rộng và kéo dài hơn.\nNgoài ra, Thượng viện Mỹ ngày 19.5 thông qua dự luật viện trợ 40 tỉ USD cho Ukraine, trong đó gồm viện trợ vũ khí, kinh tế, nhân đạo. Dự luật đã được Hạ viện thông qua và chỉ còn chờ Tổng thống Joe Biden ký ban hành.\nXem thêm: Thượng viện Mỹ thông qua gói hỗ trợ 40 tỉ USD cho Ukraine\nBelarus mua tên lửa đạn đạo Nga\nTổng thống Belarus Alexander Lukashenko ngày 19.5 thông báo đã đạt thỏa thuận mua tên lửa đạn đạo có khả năng mang đầu đạn hạt nhân Iskander và hệ thống tên lửa phòng không S-400 của Nga, theo AFP. Ông Lukashenko không nêu rõ số lượng nhưng nói rằng Belarus sẽ mua lượng vũ khí cần thiết và quân đội sẽ trở nên hoàn toàn khác biệt với những hệ thống này.\nTổng thống Mỹ Joe Biden ngày 19.5 tiếp Tổng thống Phần Lan Sauli Niinisto và Thủ tướng Thụy Điển Magdalena Andersson tại Washington D.C. Chủ nhân Nhà Trắng tuyên bố hoàn toàn ủng hộ hai nước Bắc Âu gia nhập NATO vì họ \"đáp ứng mọi yêu cầu của NATO\".\nPhần Lan và Thụy Điển đã nộp đơn xin gia nhập liên minh vào ngày 18.5, từ bỏ chính sách trung lập quân sự hàng chục năm qua, vì lo ngại an ninh sau chiến sự tại Ukraine.\nTuy nhiên, quyết định này vấp phải sự phản đối mạnh mẽ từ Thổ Nhĩ Kỳ, một thành viên NATO, vì cáo buộc hai nước này chống đỡ các lực lượng cực đoan. Ông Niinisto nói Phần Lan sẵn sàng thảo luận mọi lo ngại với Thổ Nhĩ Kỳ trong khi bà Andersson cho biết đang đối thoại với toàn bộ thành viên NATO để giải quyết các vấn đề.\nCố vấn An ninh quốc gia Mỹ Jake Sullivan tuyên bố Mỹ tự tin là những lo ngại của Thổ Nhĩ Kỳ có thể được giải quyết.\nXem thêm: Thổ Nhĩ Kỳ ra tay chặn Phần Lan, Thụy Điển gia nhập NATO?\nChủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ Mark Milley và Tổng tham mưu trưởng quân đội Nga Valery Gerasimov vừa có cuộc điện đàm và trao đổi về tình hình Ukraine.\nNga cho biết hai quan chức thảo luận về các vấn đề lợi ích chung, gồm tình hình Ukraine, và cuộc gọi được thực hiện theo đề nghị của Mỹ.\nXem thêm: Lãnh đạo quân đội Mỹ - Nga điện đàm về Ukraine\nChiến sự ngày thứ 84: Quan chức Nga nói quân đội dùng 'vũ khí laser' ở Ukraine\nDấu hiệu căng thẳng Nga - phương Tây leo thang\nThổ Nhĩ Kỳ muốn gì khi phản đối Thụy Điển, Phần Lan gia nhập NATO?\nChiến sự Ukraine tới trưa 18.5: Đàm phán đình trệ, xung đột vào giai đoạn kéo dài",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Vadim Shishimarin",
        "Làng Chupakhivka",
        "Andrei Rudenko",
        "Nhà Máy Thép Azovstal",
        "Tên Lửa Chống Hạm",
        "NATO",
        "Trao Đổi Tù Binh"
    ]
}