{
    "url": "https://thanhnien.vn/giai-ma-cau-chuyen-kinh-doanh-cua-nguoi-hang-xom-quoc-dan-f88-post1460309.html",
    "file": [
        "data",
        "2022",
        "1460309.json"
    ],
    "title": "Giải mã câu chuyện kinh doanh của ‘người hàng xóm quốc dân’ F88",
    "datetime": "2022-05-23T10:00:48+0700",
    "author": "Nguồn: F88",
    "abstract": "Luôn nắm bắt cơ hội từ thị trường, xây dựng và phát triển các sản phẩm, dịch vụ phù hợp với phân khúc khách hàng là người lao động phổ thông, qua đó giúp cuộc sống của họ bớt “đầu tắt mặt tối”, F88 dần dần trở thành \"người hàng xóm quốc dân\" của mọi người.",
    "content": "Thị trường dịch vụ tài chính tiện ích Việt Nam hiện đang có dấu hiệu mất cân đối. Phân khúc khách hàng là người lao động phổ thông còn ít được chú ý. Theo Tổng cục Thống kê, quý 1/2022, Việt Nam có đến 33,4 triệu lao động có việc làm phi chính thức. Phần nhiều là hộ kinh doanh cá thể, công nhân thời vụ, nông dân, lao động tự do hoặc làm việc tay chân tại các công trình, dự án… Điểm chung là họ không có việc làm ổn định, không ký hợp đồng lao động chính thức, không đóng bảo hiểm xã hội, y tế, không có khả năng tiếp cận nguồn vốn từ ngân hàng, tổ chức tín dụng... Ở các thành phố lớn, đa phần là lao động nhập cư, chỗ ở không ổn định. Trong cuộc sống, họ luôn “đầu tắt mặt tối”, ít giao tiếp xã hội, ngại tiếp xúc các thủ tục hành chính và thường xuyên đối diện các rủi ro về sức khỏe; hư hao tài sản, thiếu vốn, giảm thu nhập. “Đây là phân khúc khách hàng rộng, dễ bị tổn thương tài chính nhưng tiềm ẩn nhiều rủi ro bởi khả năng trả nợ thấp. Đó là bài toán khó với hầu hết các công ty tài chính, cho vay tín dụng”, CEO F88, ông Phùng Anh Tuấn, nhận định. \nNhận biết khoảng trống đó, F88 đã nhanh chóng chuyển đổi mô hình kinh doanh từ chuỗi cửa hàng cho vay tiền trả góp thế chấp bằng cầm cố tài sản trở thành chuỗi cửa hàng tài chính tiện ích phục vụ tầng lớp lao động bình dân. \nTrong mô hình mới, cho vay cầm cố tài sản vẫn giữ vai trò chủ đạo với ưu điểm là thủ tục minh bạch, thuận tiện, cung cấp các khoản vay tiền nhanh chỉ trong vòng 15 phút và bảo mật thông tin khách hàng. Những người cần vay gấp nhưng không chứng minh được thu nhập là đối tượng chính của dịch vụ này. \nBên cạnh đó, F88 đẩy mạnh việc hỗ trợ thanh toán trực tiếp các loại hóa đơn thiết yếu như điện, nước, internet, truyền hình cáp, học phí... Thực tế, một số dịch vụ này đã có trên các ứng dụng ngân hàng số. Nhưng theo khảo sát của Merchant Machine (Anh quốc), năm 2021, có tới 69% người dân Việt Nam chưa có tài khoản ngân hàng hoặc chưa tiếp cận được dịch vụ tài chính. Và như thế, họ không thể sử dụng ngân hàng số nên hằng tháng vẫn phải đi nhiều nơi để thanh toán nhiều loại hóa đơn khác nhau. Điều đó vừa phiền hà, vừa mất thời gian. Giờ đây, họ chỉ cần đến phòng giao dịch F88 là có thể thanh toán tất cả các khoản chi đó. Mô hình đa dịch vụ tại một điểm đến này là sẽ giúp cuộc sống của những người lao động phổ thông trở nên thuận tiện hơn. \nHợp tác với các công ty bảo hiểm uy tín như Bảo Minh, PTI, MISG, Mirae Asset Prévoir…, F88 đã xây dựng và cung cấp các sản phẩm bảo hiểm đặc biệt phù hợp với phân khúc khách hàng bình dân. Các sản phẩm bao gồm Trợ cấp nằm viện; Chăm sóc sức khỏe toàn diện; Tai nạn cá nhân... có mức phí thường niên chỉ từ 150.000 đồng/năm nhưng quyền lợi lên đến 1,5 tỉ đồng được cho là giải pháp “tiện cả đôi đường” đối với những người chưa có dự phòng tài chính nhưng lại thường xuyên đối diện với rủi ro. Đây cũng là một thị trường rất mở mà nhiều công ty bảo hiểm chưa thực sự đầu tư khai thác. \nHướng tới việc cung cấp đa dạng các dịch vụ tiện ích, F88 đã hợp tác với các đối tác cung cấp dịch vụ tiện ích lớn như MoMo, Payoo, Lazada,… và tới đây sẽ tiếp tục hợp tác với VNPT và Viettel để mở rộng mảng dịch vụ thanh toán. Theo đó, khách hàng có thể đến các phòng giao dịch F88 để chuyển đổi mobile money thành tiền mặt và ngược lại hoặc chuyển tiền cho người thân ở xa. Ngay lập tức, người thân sẽ nhận tiền thông qua ví mobile money hoặc có thể đến phòng giao dịch F88 gần nhất để nhận tiền mặt. Dịch vụ này rất phù hợp với người lao động phổ thông khi không cần có tài khoản ngân hàng mà vẫn thực hiện các giao dịch trực tuyến. Thông qua việc hợp tác này, F88 sẽ giúp khách hàng có thêm nhiều điểm đến để nạp rút, chuyển nhận tiền, qua đó sử dụng hiệu quả một kênh thanh toán trực tuyến mới. \n Nhờ sự chuyển mình theo hướng đa dạng hóa các dịch vụ tại một điểm đến mà chỉ trong một thời gian ngắn, F88 đã vươn lên nắm giữ vị trí tiên phong trên thị thường tài chính vi mô. Tuy nhiên, ông Phùng Anh Tuấn cũng cho rằng để tiếp tục giữ vững đà phát triển, F88 phải luôn biết khai thác tối đa ba lợi thế cơ bản của mình là nền tảng văn hóa doanh nghiệp với những giá trị cơ bản như đặt khách hàng vào vị trí trọng tâm, trung thực và thấu hiểu khách hàng; là mạng lưới phòng giao dịch rộng khắp; là hệ thống thủ tục minh bạch, thuận tiện, bảo mật thông tin khách hàng.",
    "tags": [
        "F88",
        "Phùng Anh Tuấn",
        "MONEY",
        "Hư Hao",
        "PAYOO",
        "Đầu Tắt Mặt Tối",
        "Công Ty Bảo Hiểm"
    ]
}