{
    "url": "https://thanhnien.vn/me-khoc-oa-khi-vi-khach-mua-nuoc-chinh-la-con-trai-o-nhat-5-nam-chua-ve-post1460620.html",
    "file": [
        "data",
        "2022",
        "1460620.json"
    ],
    "title": "Mẹ khóc òa khi vị khách mua nước chính là con trai ở Nhật 5 năm chưa về",
    "datetime": "2022-05-26T13:33:48+0700",
    "author": "Dương Lan",
    "abstract": "Khi về Việt Nam, anh Tài giấu không cho mẹ biết để có clip tạo kỷ niệm quý giá. Nhìn thấy con trai sau 5 năm xa cách, mẹ anh vô cùng bất ngờ, mừng đến phát khóc. Đoạn clip được cư dân mạng chia sẻ nhiệt tình vì quá xúc động.",
    "content": "Những clip ghi lại khoảnh khắc con ở nước ngoài về gây bất ngờ cho bố mẹ thường xuyên được chia sẻ trên mạng xã hội. Mới đây, đoạn clip ghi lại khoảnh khắc mẹ khóc nức nở khi nhận ra cậu con trai về sau 5 năm ở Nhật cũng đạt hơn 7 triệu lượt xem trên nền tảng Titok.\nTheo đó, chàng trai đeo khẩu trang, vờ đến mua nước ở cửa hàng tạp hóa của mẹ. Lúc đầu, người mẹ không nhận ra nên không có phản ứng gì. Đến lúc anh đưa tờ tiền Nhật để trả tiền nước, người mẹ ngước nhìn lên và vỡ òa khi nhận ra vị khách mua nước là con trai mình. Không giấu được cảm xúc, người mẹ ôm chầm lấy con, khóc nức nở.\nTài khoản Mạnh Nguyễn bình luận: “Xem mà hạnh phúc, bất giác nước mắt rơi lúc nào không hay. Chúc bạn và gia đình luôn mạnh khỏe”. Bạn Thu Ngân bày tỏ: “Mẹ vừa nhìn lên nhận ra con trai liền, chắc cô mong con về lắm”. \nTheo tìm hiểu của Thanh Niên, nhân vật chính trong clip trên là anh Nguyễn Minh Tài (24 tuổi) và mẹ là Lê Thị Thúy (50 tuổi, ở H.Phú Riềng, Bình Phước). \nĐoạn clip được anh Lê Văn Hoàng (25 tuổi, anh họ anh Tài) quay giúp và anh Tài là người đăng tải lên mạng xã hội.\nAnh Tài cho biết, khi từ Nhật Bản về đến sân bay Tân Sơn Nhất (TP.HCM) anh đi taxi về nhà. Tuy nhiên, gần đến nhà anh nhờ anh Hoàng lấy xe máy chở để mẹ không phát hiện và quay giúp khoảnh khắc đáng nhớ này.\n“Nhà mình bán hàng tạp hóa, lúc chạy xe vào mẹ cũng hỏi ai mà cao cao nhưng anh Hoàng nói mình là bạn nên mẹ không hỏi gì thêm. Mình giả vờ mua nước, lúc đưa 500.000 đồng là tờ tiền mệnh giá lớn để mẹ ngước lên nhưng mẹ không quan tâm. Mình cởi khẩu trang mẹ cũng không phát hiện, đến lúc mình đưa tờ tiền Nhật mẹ mới giật mình, ngước lên và ngay lập tức nhìn ra mình”, anh kể lại. \nTrước khi về Việt Nam, anh không nói với mẹ kế hoạch về nước. Anh chỉ nói với chị gái và dặn chị giấu để mẹ bất ngờ. Anh muốn có clip về nước ý nghĩa, lưu lại kỷ niệm sau 5 năm xa nhà. Nhà anh có hai chị em (anh và chị gái chưa lập gia đình. Bố mất từ khi anh học lớp 5 nên một mình mẹ tần tảo, chăm lo hai chị em ăn học, trưởng thành nên anh thương mẹ vô cùng.\n“Mẹ rất bất ngờ, mình đi qua Nhật 5 năm nên cũng mong ngày được gặp lại mẹ. Đợt dịch vừa rồi giá vé khoảng 50 – 60 triệu đồng và phải tiêm đầy đủ văcxin nên khó về nên mình luôn mong ngóng ngày được về nước. Mình thấy mọi người thường làm clip bố mẹ bất ngờ khi con về nước nên mình cũng muốn quay lại. Mình qua Nhật du học 5 năm và chưa về phép lần nào. Giờ về thấy vui và xúc động vì mẹ vẫn còn khỏe”, anh Tài cho biết. \nAnh Tài sang Nhật du học theo ngành công nghệ ô tô. Đợt này anh về Việt Nam hẳn và có dự định sẽ xin làm gần nhà với công việc đúng ngành theo học. Anh luôn mong mẹ có sức khỏe, cả nhà hạnh phúc bên nhau để anh có cơ hội chăm sóc, báo hiếu mẹ.\n“Mình là con trai nhưng rất thân thiết, nói chuyện với mẹ. Ở xa mẹ luôn lo về mình nên ngày nào cũng gọi điện nói chuyện với nhau. Mẹ hơi yếu, huyết áp cao nên lúc mẹ khóc mình cũng động viên mẹ lấy lại bình tĩnh. Bữa giờ về nhà được ăn cơm mẹ nấu thấy thích lắm vì ở bên Nhật đi học, đi làm toàn ăn uống tạm bợ”, anh Tài bộc bạch.\nBà Thúy chia sẻ, con trai đi du học ở thời điểm dịch bệnh có nhiều phức tạp nên bà luôn mong con về nước. 5 năm xa con, bà không nghĩ bản thân có thể vượt qua khoảng thời gian dài như vậy. Bà luôn tôn trọng quyết định, sự lựa chọn của con và luôn mong con luôn được bình an, có nhiều may mắn. \n“Lúc về con không nói gì với tôi, còn giả vờ mua nước tôi cũng bán hàng không suy nghĩ gì nhiều. Thấy con về vừa mừng, vừa thương con, dịch bệnh tôi trông chờ con từng ngày,. Chồng tôi mất sớm, mấy mẹ con nương tựa vào nhau, giờ con đi xa về bất ngờ quá tôi muốn xỉu luôn. Giống như bao người mẹ khác, tôi luôn mong con mạnh khỏe, chuyến đi rời xa vòng tay mẹ cũng giúp con có nhiều trải nghiệm và tôi mong con sẽ áp dụng được nhiều điều trong chặng đường sắp tới”, bà chia sẻ. ",
    "tags": [
        "Mạng Xã Hội",
        "Du Học Sinh",
        "Nhật Bản",
        "Mẹ",
        "Con Trai",
        "Clip Xúc Động"
    ]
}