{
    "url": "https://thanhnien.vn/flc-bi-phat-do-chua-cong-bo-bao-cao-tai-chinh-kiem-toan-2021-post1460687.html",
    "file": [
        "data",
        "2022",
        "1460687.json"
    ],
    "title": "FLC bị phạt do chưa công bố Báo cáo tài chính kiểm toán 2021",
    "datetime": "2022-05-20T15:51:02+0700",
    "author": "Mai Phương",
    "abstract": "Công ty CP Tập đoàn FLC bị xử phạt do đến nay vẫn chưa công bố Báo cáo tài chính kiểm toán năm 2021 và Báo cáo thường niên 2021.",
    "content": "Ngày 20.5, Ủy ban Chứng khoán Nhà nước thông tin về việc đã ban hành Quyết định số 110/QĐ-XPHC xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với Công ty CP Tập đoàn FLC. Theo đó, FLC bị phạt 100 triệu đồng do không công bố thông tin bắt buộc theo quy định. Cụ thể, FLC đã không công bố trên hệ thống của Ủy ban Chứng khoán Nhà nước và trang thông tin điện tử của Sở Giao dịch chứng khoán TP.HCM (HOSE) Báo cáo tài chính năm 2021 kiểm toán và Báo cáo thường niên năm 2021.\nTrước đó từ ngày 12.5, HOSE đã đưa cổ phiếu FLC từ diện cảnh báo vào diện kiểm soát do chậm công bố Báo cáo tài chính kiểm toán năm 2021 so với thời gian quy định quá 30 ngày. Vào cuối tháng 4, cổ phiếu FLC cùng với hai cổ phiếu khác cùng hệ sinh thái là ROS của Công ty CP xây dựng FLC Faros và HAI của Công ty CP nông dược H.A.I bị HOSE đưa vào diện cảnh báo với cùng nguyên nhân là chậm công bố Báo cáo tài chính năm 2021 đã kiểm toán quá 15 ngày so với thời hạn quy định.\nGiải trình về vấn đề này, FLC cho biết Công ty TNHH kiểm toán - tư vấn Đất Việt hiện là đơn vị kiểm toán báo cáo tài chính năm 2021 của FLC Group nhưng ngày 30.3, công ty kiểm toán này đã bị Ủy ban Chứng khoán đình chỉ tư cách được kiểm toán cho đơn vị có lợi ích công chúng. Vì vậy Báo cáo tài chính năm 2021 của FLC đến nay chưa được phát hành và công bố thông tin đúng thời hạn.\nTrong khi đó, FLC đã công bố Báo cáo tài chính hợp nhất quý 1/2022, ghi nhận doanh thu từ hoạt động bán hàng và cung cấp dịch vụ 1.085 tỉ đồng, giảm 58% so với cùng kỳ năm ngoái và lỗ 466 tỉ đồng trong khi quý 1/2021 có lãi ròng 43 tỉ đồng.\nTừ cuối tháng 3 sau khi ông Trịnh Văn Quyết - nguyên Chủ tịch Tập đoàn FLC bị bắt vì tội thao túng giá chứng khoán, cổ phiếu FLC đã liên tục đi xuống. Chốt phiên 20.5, FLC đang có giá 6.720 đồng, giảm khoảng 70% so với giá cao nhất đạt được vào đầu năm nay.",
    "tags": [
        "FLC",
        "Báo Cáo Tài Chính",
        "Cổ Phiếu Flc",
        "Ủy Ban Chứng Khoán Nhà Nước",
        "Flc Group",
        "ROS",
        "Kiểm Toán",
        "Công Ty Kiểm Toán",
        "Công Bố Thông Tin",
        "Trịnh Văn Quyết"
    ]
}