{
    "url": "https://thanhnien.vn/chung-khoan-phai-sinh-de-gia-co-so-post1460080.html",
    "file": [
        "data",
        "2022",
        "1460080.json"
    ],
    "title": "Chứng khoán phái sinh 'đè' giá cơ sở",
    "datetime": "2022-05-19T06:16:49+0700",
    "author": "Thanh Xuân",
    "abstract": "Trong khi thị trường chứng khoán giảm giá liên tục 6 tuần qua thì giao dịch phái sinh tăng mạnh.",
    "content": "Anh Trương Quang (Q.Bình Thạnh, TP.HCM) cho biết trước giờ chỉ chọn chơi chứng khoán phái sinh chỉ số VN30, vì khi thị trường tăng điểm hay giảm điểm mà dự báo được xu hướng và vào lệnh thì thực hiện chốt ngay trong phiên mà không phải kéo dài như mua cổ phiếu phải chờ T+3 khá rủi ro.\nĐây cũng là lý do mà rất nhiều người thay vì mua cổ phiếu lại chọn đánh phái sinh cho cho đỡ mất công chờ. Đặc biệt, trong những ngày qua, khi thị trường đi xuống, không biết đâu là đáy, mua cổ phiếu phải chờ mấy ngày cổ phiếu mới về tài khoản, lúc đó giá xuống nữa thì bị “trôi ra đảo”. Nhưng vô lệnh phái sinh bán xuống vẫn kiếm lời được. Số vốn bỏ ra cũng không nhiều do chứng khoán phái sinh được dùng đòn bẫy tài chính. Thậm chí, nhiều công ty chứng khoán còn khuyến nghị nhà đầu tư (NĐT) nhanh chóng mở tài khoản giao dịch phái sinh để kiếm lời trong khi cổ phiếu trên sàn niêm yết đang bị thua lỗ. Thế nhưng, với nhiều NĐT do chưa có kinh nghiệm nên việc này cũng tiềm ẩn nhiều rủi ro. \nChứng khoán phái sinh hiện có 3 sản phẩm là VN30, 2 sản phẩm còn lại là hợp đồng thanh lý trái phiếu chính phủ. Trong đó NĐT thường chọn giao dịch chứng khoán phái sinh VN30 là chính. Số lượng cổ phiếu trong rổ VN30 chỉ có 30 cổ phiếu có vốn hóa lớn được niêm yết trên Sở Giao dịch chứng khoán Hà Nội (HSX) nên biến động giá cũng khó lường. Dù vậy, các NĐT tham gia vào thị trường chứng khoán phái sinh ngày càng tăng, nhất là thời điểm thị trường đi xuống. Số lượng tài khoản giao dịch phái sinh cuối tháng 4 tăng 4,7% so với tháng trước, đạt 973.155 tài khoản. \nSo với cuối năm 2021, số lượng tài khoản phái sinh tăng thêm hơn 230.000. Ngoài ra, khối lượng, giá trị giao dịch cũng tăng mạnh. Tổng khối lượng giao dịch hợp đồng tương lai trong tháng hơn 4,053 triệu, giá trị giao dịch theo danh nghĩa hợp đồng đạt 591.000 tỉ đồng. Tính bình quân, khối lượng giao dịch hợp đồng tương lai trong tháng đạt 202,670 hợp đồng/phiên, tăng 56,68% so với tháng trước; giá trị giao dịch bình quân đạt 29.550 tỉ đồng, tăng 53,15% so với tháng trước. Mặc dù, khối lượng giao dịch rất lớn, nhưng khối lượng hợp đồng mở (IO) lại giảm 5,16%, còn 30.315 hợp đồng, điều này chứng tỏ NĐT lướt sóng mà không đầu tư kỳ hạn dài - trái ngược với chứng khoán phái sinh thế giới.\nPhó chủ tịch Hiệp hội Các nhà đầu tư tài chính Việt Nam (VAFI) Nguyễn Hoàng Hải cho rằng hiện tượng các NĐT tập trung lướt sóng phái sinh mà không quan tâm nhiều đến cơ sở là có. Đến thời điểm hiện tại, chưa tổ chức nào thống kê lướt sóng phái sinh mang lời hay lỗ, nhưng theo tìm hiểu của ông Hải thông qua các công ty chứng khoán thì 90% NĐT vẫn lỗ bởi rủi ro cao, biến động thị trường lên xuống rất nhanh. Sở dĩ, các NĐT tham gia vào thị trường này ngày càng nhiều vì cho rằng nhanh gọn trong ngày, lời thì lời ngay, lỗ cũng vậy. Đó cũng là lý do thanh khoản của thị trường chứng khoán cơ sở nhiều phiên gần đây sụt giảm mạnh, dòng tiền hạn chế vào khi giá lao xuống. Ông Hải cảnh báo chứng khoán phái sinh đầy rủi ro, NĐT phải chuyên nghiệp, biết phân tích mới nên tham gia, còn những NĐT mới không nên lướt sóng thị trường này.\nCòn theo TS Lê Đạt Chí, Phó trưởng khoa Tài chính (Trường ĐH Kinh tế TP.HCM), sản phẩm phái sinh của VN hiện nay không gắn liền với tài sản là chứng khoán cơ sở nên đây chỉ có thể được xem là hình thức cá cược. Khi chỉ mang tính cá cược thì dễ xuất hiện tin đồn, đánh vào tâm lý của NĐT. \n“Trên thế giới, sản phẩm phái sinh là gắn liền với danh mục tài sản chứng khoán cơ sở. Chẳng hạn, sau khi CTCK mua bán phái sinh phải có danh mục cổ phiếu VN30 tương đồng để cân bằng vị thế. Nhưng sản phẩm phái sinh của VN không giống như vậy nên gây ra bức xúc cho NĐT”, TS Lê Đạt Chí nói.",
    "tags": [
        "Chứng Khoán",
        "Thị Trường Chứng Khoán",
        "Chứng Khoán Phái Sinh",
        "VN30",
        "Hiệp Hội Các Nhà Đầu Tư Tài Chính Việt Nam",
        "Mua Cổ Phiếu",
        "Lướt Sóng",
        "Giá Trị Giao Dịch",
        "Công Ty Chứng Khoán"
    ]
}