{
    "url": "https://thanhnien.vn/vi-sao-nguon-von-dau-tu-fdi-dong-nai-dang-chung-lai-post1460674.html",
    "file": [
        "data",
        "2022",
        "1460674.json"
    ],
    "title": "Vì sao nguồn vốn đầu tư FDI Đồng Nai đang chững lại?",
    "datetime": "2022-05-20T17:27:59+0700",
    "author": "Lê Lâm",
    "abstract": "Trong quý 1.2022, nguồn vốn FDI Đồng Nai thu hút được chỉ 141,89 triệu USD, bằng 34% so với cùng kỳ 2021 (417,29 triệu USD) và đạt khoảng 13% so với kế hoạch năm.",
    "content": "Ngày 20.5, lãnh đạo UBND tỉnh Đồng Nai cho biết, vừa có báo cáo gửi Bộ Kế hoạch và Đầu tư về tình hình thu hút vốn đầu tư nước ngoài (FDI) trên địa bàn trong quý 1.2022.\nBáo cáo cho biết, trong quý 1.2022, tổng vốn FDI thu hút được 141,89 triệu USD, bằng 34% so với cùng kỳ 2021 (417,29 triệu USD) và đạt khoảng 13% so với kế hoạch năm. \nTheo UBND tỉnh Đồng Nai, do chính sách hạn chế đi lại giữa các nước đã ảnh hưởng đến nhu cầu gia nhập thị trường, làm hoãn các đợt khảo sát mặt bằng của các nhà đầu tư quốc tế lớn, khiến số lượng hợp đồng thuê được ký kết với các đơn vị kinh doanh hạ tầng không công nghiệp trong nước bị hạn chế.\nMặt khác do quỹ đất trong các khu công nghiệp đã đầu tư xây dựng hạ tầng không còn nhiều, nhất là ở các địa bàn trọng điểm như Biên Hòa, Long Thành, Nhơn Trạch…\nMột số khu công nghiệp quỹ đất còn nhiều thì lại xa các trung tâm cảng, Logistic và chưa hoàn thiện các thủ tục đất đai; hệ thống hạ tầng chưa hoàn thiện nên nhà đầu tư nước ngoài chưa quan tâm tìm hiểu, đầu tư.\nCũng theo UBND tỉnh Đồng Nai, bên cạnh các dự án đăng ký mới sụt giảm thì các dự án mở rộng tăng vốn trong 2022 đều thấp hơn 2021. Cụ thể, quý 1.2022 chỉ có 15 dự án tăng vốn tổng cộng 65,84 triệu USD, bằng 40% so với cùng kỳ 2021.\nTính đến nay, có 42 quốc gia và vùng lãnh thổ đầu tư vào Đồng Nai với 1.549 dự án, tổng vốn FDI đăng ký là 32,37 tỉ USD.",
    "tags": [
        "Vốn Fdi",
        "Đồng Nai",
        "Quý 1.2022",
        "Ubnd Tỉnh Đồng Nai",
        "FDI",
        "Vốn Đầu Tư Nước Ngoài",
        "Nhơn Trạch",
        "Tăng Vốn",
        "Quỹ Đất",
        "Long Thành"
    ]
}