{
    "url": "https://thanhnien.vn/hien-tuong-gi-dang-khien-hang-ti-nguoi-tren-the-gioi-mat-ngu-post1460878.html",
    "file": [
        "data",
        "2022",
        "1460878.json"
    ],
    "title": "Hiện tượng gì đang khiến hàng tỉ người trên thế giới mất ngủ?",
    "datetime": "2022-05-21T10:02:21+0700",
    "author": "Khánh An",
    "abstract": "Dữ liệu cho thấy nhiều người đang ngày càng bị mất ngủ, nhất là phụ nữ và người cao tuổi, với những tác động nghiêm trọng đối với sức khỏe.",
    "content": "Tờ The Guardian ngày 21.5 dẫn một nghiên cứu quy mô lớn cho thấy nhiệt độ gia tăng do khủng hoảng khí hậu đang khiến giấc ngủ của nhiều người trên thế giới bị ngắn đi.\nGiấc ngủ ngon rất quan trọng đối với sức khỏe, nhưng tình trạng ấm lên toàn cầu đang làm gia tăng nhiệt độ ban đêm, thậm chí còn nhanh hơn so với ban ngày, khiến nhiều người khó ngủ. \nPhân tích cho thấy công dân toàn cầu trung bình đã mất 44 giờ ngủ hằng năm, dẫn đến trung bình 11 đêm ngủ chưa đủ 7 giờ, mức tiêu chuẩn để xem là ngủ đủ. \nTình trạng mất ngủ sẽ gia tăng hơn nữa khi trái đất ấm hơn, nhưng có một số nhóm người bị tác động nhiều hơn. Tỷ lệ mất ngủ ở phụ nữ cao hơn khoảng 1/4 so với nam giới, gấp đôi đối với người trên 65 tuổi và gấp 3 lần đối với những người ở những quốc gia ít giàu có hơn. \nCác nhà nghiên cứu sử dụng dữ liệu từ vòng tay theo dõi giấc ngủ do 47.000 người sử dụng trong tổng cộng 7 triệu đêm tại 68 nước. \nCác nghiên cứu trước đó cho thấy nhiệt độ gia tăng ảnh hưởng sức khỏe như tăng khả năng đau tim, tự sát và khủng hoảng sức khỏe tâm thần, bên cạnh tai nạn, thương tích cũng như giảm khả năng làm việc. \nĐáng lo ngại hơn, dữ liệu chưa cho thấy dấu hiệu con người có thể thích nghi với những đêm nóng bức hơn. \n“Đối với hầu hết chúng ta, ngủ là một phần rất quen thuộc hằng ngày, chúng ta trải qua gần 1/3 cuộc đời để ngủ. Nhưng ngày càng nhiều người tại nhiều nước trên thế giới không ngủ đủ”, theo ông Kelton Minor tại Đại học Copenhagen (Đan Mạch) dẫn đầu nghiên cứu. \n“Trong nghiên cứu này, chúng tôi đưa ra chứng cứ đầu tiên trên quy mô toàn hành tinh rằng nhiệt độ ấm hơn trung bình ảnh hưởng đến giấc ngủ. Thực ra đó có thể chỉ là phần nổi, vì rất nhiều khả năng ước tính của chúng tôi mang tính thận trọng”, ông chia sẻ. \nTheo ông, nhiệt độ ban đêm cao hơn ảnh hưởng giấc ngủ của rất nhiều người. Ví dụ, nhiệt độ ban đêm cao hơn 250C tại thành phố 1 triệu dân sẽ khiến thêm 46.000 người ngủ ít hơn. \n“Và nếu các bạn xem đợt nóng bức ở Ấn Độ và Pakistan hiện nay thì chúng ta đang nói về hàng tỉ người trong tình trạng khiến họ mất ngủ đáng kể”, theo ông Minor.\nNghiên cứu đăng trên chuyên san One Earth phân tích giấc ngủ và nhiệt độ ngoài trờ từ năm 2015-2017 và nhận thấy rằng nhiệt độ cao hơn khiến mọi người khó ngủ. Thân nhiệt cần hạ xuống hằng đêm khi con người ngủ, nhưng điều này trở nên khó hơn do thời tiết nóng bức.\nTheo ông Minor, các nhà hoạch định chính sách cần đảm bảo rằng các thành phố, thị trấn và những tòa nhà thích nghi tốt với tình trạng nóng bức nhằm giảm tác động đối với sức khỏe con người, nhất là tình trạng mất ngủ.",
    "tags": [
        "Mất Ngủ",
        "One Earth",
        "Khó Ngủ",
        "Nóng Bức",
        "Tình Trạng Ấm Lên Toàn Cầu",
        "Đại Học Copenhagen",
        "Giấc Ngủ",
        "Giờ Ngủ",
        "Ban Đêm"
    ]
}