{
    "url": "https://thanhnien.vn/vach-tran-su-that-chieu-moi-lam-viec-online-de-dang-kiem-500-ngan-1-trieu-dong-ngay-tren-potato-post1460973.html",
    "file": [
        "data",
        "2022",
        "1460973.json"
    ],
    "title": "Vạch trần sự thật chiêu mời làm việc online, dễ dàng kiếm 500 ngàn -1 triệu đồng/ngày trên Potato",
    "datetime": "2022-05-23T12:16:26+0700",
    "author": "Vũ Phượng",
    "abstract": "Nhận được lời chào mời hấp dẫn từ một số điện thoại lạ “rủ” làm việc qua online, ông B.V.H (49 tuổi, ngụ TP.HCM) mất hơn 100 triệu đồng chỉ trong 1 tiếng đồng hồ. Ông bối rối, suy sụp cầu cứu cơ quan chức năng vì đó là số tài sản ông cày ngày cày đêm để dành dụm. Đáng chú ý là chiêu trò lừa đảo quá tinh vi, đánh thẳng vào lòng tham \"làm nhiệm vụ\" dễ dàng mỗi ngày thu nhập như mơ.",
    "content": "Tâm sự với chúng tôi, ông H. vẫn còn đó vẻ mệt mỏi và rối bối vì suốt đêm qua ông lo lắng, trằn trọc không ngủ được. Người đàn ông tâm sự ngày 18.5 mới đây, một số điện thoại lạ gọi vào máy ông, đầu dây là giọng một cô gái: “Anh có đang tìm việc bán thời gian, làm online không phải tới công ty? Em có công việc có thể kiếm được 300.000 - 500.000 đồng mỗi ngày. Anh muốn tham gia chứ?”.\nThấy lời chào mời khá hấp dẫn, ông cũng muốn cải thiện thu nhập bên cạnh công việc quản lý về kỹ thuật cho một công ty ở Bình Dương nên đồng ý tìm hiểu. Sau đó, ông được hướng dẫn kết bạn với một tài khoản Zalo có tên Hồ Thị Khánh An, ảnh đại diện là một cô gái xinh đẹp. \nSau lời chào hỏi, người này tự giới thiệu: “Công ty bên mình được các nền tảng như bán hàng trực tuyến nổi tiếng Lazada, Shopee… thuê công ty mình giúp đỡ về lượng người theo dõi, sau đó bên mình tuyển nhân viên để làm việc online”. \n“Cụ thể là gì ạ?”, ông H. hỏi và được giải thích: “Nhiệm vụ bấm follow theo dõi trang bán hàng online trên Lazada, Shopee… bạn nhé. Đó là nhiệm vụ cần làm khi bạn làm việc công ty. Ưu điểm công việc bên chúng tôi là có thể làm tại nhà, lương mỗi ngày 300.000 đồng. Tổng kết lương sau 20 giờ 30 phút sẽ được chuyển vào tài khoản ngân hàng của bạn mỗi ngày. Tháng thứ 2 lương mỗi ngày là 500.000 đồng, hoa hồng mỗi nhiệm vụ hoàn thành từ 10.000 - 50.000 đồng. Hoàn thành mỗi nhiệm vụ đều sẽ được chuyển tiền lập tức tới tài khoản của bạn”.\nTài khoản này cũng gửi kèm một bảng thông tin tuyển dụng có nội dung tương tự để ông H. tham khảo. Thấy còn mơ hồ, người đàn ông hỏi thêm về công ty, và được người này gửi các thông tin về công ty này bao gồm mã số doanh nghiệp, tên chính thức, nơi đăng ký thuế, địa chỉ trụ sở… Theo giới thiệu đây là công ty có trụ sở tại Q.3, TP.HCM.\nThấy mọi thứ rõ ràng, ông H. quyết định nhận việc. Sau đó, người đàn ông được yêu cầu cung cấp số tài khoản ngân hàng có đăng ký Internet Banking, số điện thoại cá nhân, căn cước công dân và hướng dẫn tải ứng dụng có tên Potato để làm việc.\n“Bạn có dùng app Lazada không ạ?”, sau khi xác nhận ông H. có dùng, người này yêu cầu ông thực hiện nhiệm vụ đầu tiên là vào app, tìm cửa hàng có tên PhongThuy383, vào thăm gian hàng, bấm follow và chụp ảnh màn hình để chứng minh. \nSau khi hoàn thành nhiệm vụ đơn giản đầu tiên, người này được hướng dẫn kết bạn với một tài khoản có tên Nhân viên hướng dẫn trên ứng dụng Tomato vừa tạo để nhận hoa hồng và được hướng dẫn nhận nhiệm vụ tiếp theo.\nTừ đây, ông H. bắt đầu làm việc với người Nhân viên hướng dẫn tự nhận tên là Lê Quốc Huy này. Người này cho biết công việc của ông là thực hiện 2 nhiệm vụ, bao gồm Nhiệm vụ phổ thông (sẽ có hoa hồng 10.000 đồng/nhiệm vụ) và Nhiệm vụ phúc lợi (sẽ có hoa hồng cao hơn). \nMỗi ngày, ông cần hoàn thành 22 nhiệm vụ phổ thông và 2 nhiệm vụ phúc lợi, để nhận được số tiền lương 300.000 đồng chuyển vào số tài khoản đã cung cấp trước 20 giờ 30 phút hằng ngày.\nTrước tiên, ông H. được người này đưa vào nhóm tự đặt tên là Lazada Group, làm Nhiệm vụ phổ thông. Hiển thị trên màn hình ông H. nhóm này có hơn 200 thành viên, sau khi hoàn thành mỗi nhiệm vụ ông H. sẽ bị cho ra khỏi nhóm, khi thực hiện nhiệm vụ mới sẽ được đưa vào.\nTheo hướng dẫn của tài khoản tự đặt tên Lazada CEO, nhiệm vụ phổ thông của ông H. là nhấn nút theo dõi các tài khoản trên Lazada, thông qua link được cung cấp (cứ 10 phút sẽ có một bài nhiệm vụ). Tiếp nhận nhiệm vụ, ông nhấn số “1” gửi tin vào nhóm. Hoàn thành nhiệm vụ, ông nhắn lệnh “OK” để đợi nhiệm vụ tiếp theo.\nSau khi hoàn thành mỗi nhiệm vụ phổ thông, ông được yêu cầu chụp màn hình gửi vào một nhóm khác có tên Tổng hợp B131. Nhóm này ông cũng được Nhân viên hướng dẫn đưa vào và lập tức bị cho ra khỏi nhóm khi hoàn thành.\n“Ngày đầu tiên, tôi theo dõi được hơn 20 tài khoản trong nhiệm vụ này, nhưng có thể vì thao tác sai nên chỉ tính chừng mười mấy lượt. Sau khi báo cáo vào nhóm Tổng hợp B131, tôi nhận về hơn 100.000 đồng qua số tài khoản”, ông kể.\nSau khi hoàn thành nhiệm vụ phổ thông, ông H. được hướng dẫn làm việc với Chuyên gia phát hành, làm nhiệm vụ phúc lợi. Trong nhiệm vụ này sẽ có các lệnh từ 2 tới 4, mỗi nhiệm vụ phúc lợi sẽ nạp tiền trước và mỗi lệnh đều phải nạp tiền, có hoa hồng từ 30 - 50%. Trước mỗi lệnh nạp tiền, ông được cung cấp một bản cam kết với nhiều nội dung “nhằm đảm bảo quyền lợi khách hàng”.\n“Đương nhiên, toàn bộ nhiệm vụ trên hệ thống hoàn toàn là ngẫu nhiên, hoàn thành nhiệm vụ tiền gốc và hoa hồng sẽ được hoàn trả. Xin vui lòng nắm rõ”, Chuyên gia phát hành hướng dẫn.\nVới nhiệm vụ này, ông H. được yêu cầu chuyển tiền vào tài khoản của công ty, tài khoản tên Hoang Viet Cuong với hình thức chuyển nhanh 24/7. Số tiền chuyển khoản phụ thuộc vào lệnh chuyển khoản mà Chuyên gia phát hành đưa ra. Trong ngày đầu, ông thực hiện 2 nhiệm vụ phúc lợi, chọn gói nạp tiền 60.000 đồng và 120.000 đồng.\nSau khi chuyển khoản, ông chụp màn hình để chứng minh, sau đó được Chuyên gia phát hành đưa vào nhóm Phát tài 678. Tại nhóm này, ông cũng được cấp đường link vào một ứng dụng có địa chỉ: https://m.fb56789.com/ và làm theo các bước hướng dẫn, hoàn tất nhiệm vụ ông được cho rời nhóm, khi thực hiện nhiệm vụ mới sẽ được thêm vào.\nTrong ngày đầu tiên với việc thực hiện các nhiệm vụ, ông H. nhận về tổng số tiền hơn 600.000 đồng. Điều này khiến cho ông dần tin tưởng vào công việc và công ty này.\nChiêu trò của nhóm này bắt độ lộ dần khi \"nhiệm vụ được giao\" đặt người chơi vào tình thế phải: chuyển tiền trước vào tài khoản ngân hàng do chúng chỉ định.\nNgày thứ 2, ông H. tiếp tục thực hiện các nhiệm vụ như ngày đầu tiên. Sau khi hoàn thành nhiệm vụ phổ thông, ông tiếp tục với nhiệm vụ phúc lợi. Tuy nhiên lần này, nhiệm vụ phúc lợi có 4 lệnh, yêu cầu ông chuyển khoản 500.000 đồng, 5 triệu đồng, 18 triệu đồng và 80 triệu đồng, gấp nhiều lần so với ngày hôm qua.\n“Đến lệnh thứ 2, khi họ yêu cầu tôi chuyển khoản ít nhất là 5 triệu, thì tôi đã bắt đầu nghi ngờ. Nhưng không hiểu sao lúc đó đầu óc tôi như không tỉnh táo, và cứ chuyển cho họ thôi. Trong 1 tiếng đồng hồ, tôi đã thực hiện cả 4 lệnh”, ông bối rối.\nTrong lần chuyển 80 triệu, sau khi hoàn thành nhiệm vụ theo hướng dẫn thì ông nhận được thông báo nhiệm vụ lần này thất bại do ông đã thực hiện sai một thao tác. Và tất cả số tiền ông chuyển hơn 103 triệu đồng sẽ không được hoàn trả. \nLúc này, ông mới vỡ lẽ mình chắc chắn đã bị lừa.\nDù quá bối rối và hoảng, nhưng ông vẫn cố gắng hỏi thêm có cách nào để được nhận lại số tiền hay không thì Chuyên gia phát hành hướng dẫn: “Nguyên nhân là do lỗi của bạn. Dữ liệu của công ty là chính xác, không có lý do gì để bồi thường cho bạn. Cách duy nhất bây giờ là nạp bù đơn 120 triệu đồng”. \n“Tôi như người mất hồn vì nhận ra tất cả, chắc chắn mình đã bị lừa. Số tiền đó là tiền dành dụm mấy tháng trời đi làm, mất ăn mất ngủ, giờ mất hết. Tôi chưa dám nói với vợ, vợ tôi biết tôi không biết làm sao”, ông H. bối rối. \nHiện ông H. tìm cách báo cáo vụ việc với cơ quan chức năng, mong có thể lấy lại được số tiền cũng như cảnh báo với mọi người đừng đi vào vết xe đổ của mình.\nNhiều trường hợp khác cũng phản ánh với Thanh Niên về việc họ nhận được những tin nhắn như \"dội bom\" chào mời làm việc online tương tự như của ông H., với những điều khoản hết sức hấp dẫn qua tin nhắn. Tuy nhiên, khi liên lạc với những đầu số theo hướng dẫn, các số điện thoại này đều trong tình trạng không liên lạc được.\nLuật sư (LS) Lê Trung Phát, Giám đốc Hãng luật Lê Trung Phát cho hay, tất cả các dẫn nhập, các hướng dẫn, chi tiền công cho lần đầu tham gia hoàn thành nhiệm vụ hay một vài lần tiếp theo đều là chiêu trò, để phục vụ cho nhóm người xấu này chiếm đoạt tài sản của người tham gia. \nNhững gì mà họ đưa ra trước, cũng chỉ là lời dụ dỗ để người tham gia tin đây là các công việc thật sự và các công ty này đang hoạt động hợp pháp. Nhưng thực ra đây là một sự gian dối nhằm đánh cắp niềm tin của người tham gia, sau đó bắt họ phải thực hiện các yêu cầu mà họ đưa ra nhằm chiếm đoạt tài sản. Hành vi này có dấu hiệu của tội “Sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử thực hiện hành vi chiếm đoạt tài sản” được quy định tại điều 290 BLHS 2015 sửa đổi 2017.\nVì vậy, nạn nhân trong trường hợp này, nên trình báo cho cơ quan công an, cụ thể là nên trình báo cho Phòng An minh mạng Công an TP.HCM để cơ quan công an kịp thời nắm thông tin và tiến hành xác minh, xử lý theo quy định của pháp luật. Hiện nay, phòng an ninh mạng Công an TP.HCM cũng đã lập ra Fanpages trên Facebook, email để người dân có thể tương tác, phản ánh thông tin lên đó.\nLS Lê Trung Phát nhận định, đây là tội phạm phức tạp, nhưng đặc điểm của chúng là hoạt động theo nhóm. Do đó, việc đấu tranh và triệt phá các nhóm này thật sự không quá khó đối với lực lượng công an. \n“Đối với khả năng lấy lại tiền, tôi cho rằng khả năng này không cao, vì phần lớn các đối tượng này sau khi chiếm đoạt được tiền của các bị hại, họ đều sử dụng tiêu xài ngay dòng tiền này, bởi họ đang sống dựa vào nguồn thu từ việc lừa đảo. Do đó, chúng ta tuyệt đối không nghe, không làm bất cứ những yêu cầu nào từ các thông tin được gửi đến điện thoại, các trang web không rõ ràng, các cuộc gọi điện thoại dụ dỗ, hù dọa, để tránh bị mất tiền oan”, LS Phát đưa ra lời khuyên.",
    "tags": [
        "Lừa Đảo Việc Làm Online",
        "Mất Tiền",
        "Tìm Việc Online",
        "TP.HCM",
        "Nhu Cầu Tuyển Dụng Việc Làm Tại Tp.Hcm"
    ]
}