{
    "url": "https://thanhnien.vn/di-khao-sat-moi-thay-ket-xe-dai-duong-vanh-dai-3-tp-hcm-khong-the-cham-nua-post1460294.html",
    "file": [
        "data",
        "2022",
        "1460294.json"
    ],
    "title": "'Đi khảo sát mới thấy kẹt xe dài, đường Vành đai 3 TP.HCM không thể chậm nữa'",
    "datetime": "2022-05-19T15:55:28+0700",
    "author": "Hà Mai",
    "abstract": "Đó là nhận định của ông Vũ Hồng Thanh, Ủy viên Ban chấp hành Trung ương Đảng, Chủ nhiệm Ủy ban Kinh tế Quốc hội khóa XV sau chuyến khảo sát thực tế tuyến Vành đai 3 TP.HCM.",
    "content": "Sáng nay (19.5), ông Vũ Hồng Thanh, Ủy viên Ban chấp hành Trung ương Đảng, Chủ nhiệm Ủy ban Kinh tế Quốc hội khóa XV đã chủ trì đoàn khảo sát thực tế tuyến Vành đai 3 TP.HCM.\nXuất phát từ TP.HCM, đoàn khảo sát thực tế tiến hành kiểm tra, khảo sát toàn tuyến Vành đai 3, qua các nút giao quan trọng gồm nút giao cao tốc Bến Lức - Long Thành (địa phận tỉnh Long An); nút giao Bình Chuẩn (Bình Dương) và nút giao Tân Vạn (tỉnh Đồng Nai).\nĐại diện UBND tỉnh Long An cho biết tổng diện tích giải phóng mặt bằng (GPMB) để thực hiện đoạn 6 km đường Vành đai 3 đi qua tỉnh Long An là khoảng 50 ha. HĐND tỉnh đã thông qua Nghị quyết bố trí ngân sách đảm bảo 25% vốn GPMB cho dự án, 75% còn lại do ngân sách Trung ương hỗ trợ. Trường hợp dự án có tăng vốn, địa phương cũng cam kết cố gắng bố trí vốn để thực hiện dự án.\n\"Hiện tỉnh đã quy hoạch hoàn chỉnh các khu đô thị và khu công nghiệp dọc tuyến Vành đai 3 và kêu gọi xúc tiến đầu tư. Đồng thời, bố trí khu đất 20 ha đền bù cho người dân bị ảnh hưởng, tái định cư ngay tại thị trấn Bến Lức. Hiện bà con rất quan tâm và nóng lòng muốn sớm làm dự án này để tạo điều kiện phát triển kinh tế - phục vụ đời sống người dân\" - đại diện tỉnh Long An nói với đoàn khảo sát.\nÔng Vũ Hồng Thanh đánh giá chuyến khảo sát nhằm giúp các đại biểu có những thông tin, sở cứ để báo cáo trình Quốc hội thông qua dự án trong thời gian tới. \nQua chuyến khảo sát dù rất ngắn, ông Vũ Hồng Thanh cảm nhận sự quyết liệt rất lớn của các địa phương cũng như ý chí, nguyện vọng của người dân. Các địa phương cũng đã có cam kết trong thời gian tới sẽ có phiên họp HĐND bất thường, kể cả vốn điều chỉnh tăng thêm để đáp ứng yêu cầu cấp bách của dự án. \n\"Qua cảm nhận, việc xây dựng tuyến Vành đai 3 cũng như các tuyến cao tốc phía nam là hết sức cần thiết và cấp bách. Chuyến đi hôm nay dù có lực lượng công an dẫn đường nhưng vẫn tốn nhiều thời gian. Nhiều đoạn đường kẹt dài. Trong đoàn, nhiều ý kiến cho rằng nếu tuyến Vành đai 3 của thành phố mà được đầu tư sớm hơn nữa thì đã có thể phát huy được hiệu quả tốt hơn rất nhiều. Do đó, phải có các giải pháp kỹ thuật để xử lý, làm rõ các vấn đề để đẩy nhanh tiến độ, thực hiện dự án sớm nhất có thể\" - vị này nhấn mạnh.\nTại cuộc họp tổng kết chiều cùng ngày, ông Vũ Hồng Thanh đặt vấn đề công tác GPMB, kinh phí hỗ trợ bồi thường tái định cư của Vành đai 3 TP.HCM lớn hơn rất nhiều so với Vành đai 4 Hà Nội (2 dự án Vành đai cùng dự kiến trình Quốc hội trong kỳ họp tới) dù quy mô giải phóng và số hộ dân bị ảnh hưởng ít hơn rất nhiều. \nTrong 5 tuyến cao tốc cũng dự kiến trình Quốc hội thông qua chủ trương đầu tư, đây là dự án phức tạp nhất trong công tác di dời, bố trí tái định cư do đa số dọc tuyến đã hình thành đô thị. Vì thế, TP.HCM làm rõ vai trò đầu mối thực hiện, chỉ rõ sự phối hợp, sự tham gia của các địa phương trong cả quá trình thi công, kết nối và thực hiện các dự án thành phần. Các địa phương phải hoàn thành tổng thể đồng bộ, khép kín toàn tuyến thì mới phát huy hết tác dụng của tuyến Vành đai 3.\nChủ tịch UBND TP.HCM Phan Văn Mãi thông tin sau buổi làm việc với Ủy ban Kinh tế Quốc hội trước đó, TP.HCM và các tỉnh đã thống nhất, hoàn thiện chi tiết và sẽ hoàn thành hồ sơ dự án trong tuần này để thông qua Bộ Kế hoạch - Đầu tư, gửi Chính phủ để kịp trình Quốc hội vào ngày 28.5.\nHiện nay, các địa phương đều có Nghị quyết từ HĐND đảm bảo vốn đầu tư của dự án nên không lo ngại việc bố trí vốn. Cả 4 tỉnh, thành phố đều thống nhất phương án phát hành trái phiếu. TP.HCM sẽ chia sẻ kinh nghiệm cùng các địa phương để thực hiện phát hành trái phiếu, đảm bảo kế hoạch vốn sẽ hoàn toàn tuân thủ theo yêu cầu của Ủy ban Kinh tế Quốc hội.\nTheo ông Phan Văn Mãi, khó nhất hiện nay vẫn là vấn đề GPMB. Với vai trò đầu mối, TP.HCM đã làm việc với các tỉnh để thống nhất kế hoạch tổng thể, cách làm, tiến độ sao cho đồng bộ. Đồng thời, hoàn thành kế hoạch GPMB trên địa bàn thành phố. Sau khi Quốc hội thông qua, Bí thư Thành ủy sẽ tổ chức Hội nghị, tập trung cả hệ thống chính trị, phấn đấu tới cuối 2023 có mặt bằng để khởi công dự án.\n\"Trong 4 địa phương, TP.HCM là đơn vị phải nỗ lực nhiều nhất. Thành phố dự kiến sẽ thành lập Ban chỉ huy, Hội đồng cố vấn gồm các chuyên gia lĩnh vực giao thông, cầu đường để tư vấn hoàn tất xây dựng kế hoạch tổng thể, kế hoạch chuyên đề, giữ vai trò điều phối trong toàn bộ quá trình thi công cho tới khi hoàn công, nghiệm thu toàn dự án\" - Chủ tịch UBND TP.HCM khẳng định.\nNhiều thành viên của Đoàn đại biểu cũng góp ý các vấn đề về kỹ thuật, chi tiết để UBND TP.HCM hoàn thiện hồ sơ, đảm bảo tối đa tính khả thi được Quốc hội thông qua để có thể sớm triển khai dự án đường Vành đai 3.\nTổng chiều dài đường Vành đai 3 TP.HCM theo quy hoạch gần 92 km, trong đó đoạn qua TP.HCM dài nhất, 47,51 km. Hiện báo cáo nghiên cứu tiền khả thi đã trình Chính phủ xem xét và đang trong quá trình hoàn thiện để trình Quốc hội thông qua. Dự kiến tiến độ, năm 2025 sẽ cơ bản hoàn thành phần cao tốc, năm 2026 hoàn thành toàn dự án và năm 2027 sẽ quyết toán dự án.",
    "tags": [
        "Vành Đai 3",
        "Dự Án",
        "Cao Tốc Bến Lức",
        "Vành Đai 4 Hà Nội",
        "Đường Vành Đai 3",
        "Giải Phóng Mặt Bằng",
        "Tân Vạn"
    ]
}