{
    "url": "https://thanhnien.vn/my-van-chua-dong-y-yeu-cau-vien-tro-phao-phan-luc-da-nong-cho-ukraine-post1460285.html",
    "file": [
        "data",
        "2022",
        "1460285.json"
    ],
    "title": "Mỹ vẫn chưa đồng ý yêu cầu viện trợ pháo phản lực đa nòng cho Ukraine",
    "datetime": "2022-05-19T18:04:36+0700",
    "author": "Thụy Miên",
    "abstract": "Giới chức chính quyền Ukraine những tháng qua liên tục yêu cầu Mỹ gửi pháo phản lực đa nòng (MLRS), nhưng Nhà Trắng vẫn chưa đồng ý vì lo ngại chiến sự Ukraine có thể mở rộng và kéo dài hơn.",
    "content": "Pháo phản lực đa nòng nằm trên danh sách vũ khí được Ukraine yêu cầu nhiều tháng qua. Theo báo Politico hôm 18.5, giới chức lãnh đạo quân sự và dân sự của chính quyền Kyiv nhiều lần trực tiếp đề nghị những người đồng cấp Mỹ hãy viện trợ dòng vũ khí này.\nMột quan chức giấu tên của chính quyền Tổng thống Joe Biden xác nhận hai nước tiếp tục “thảo luận tích cực” về pháo phản lực đa nòng. Tuy nhiên, dù Mỹ đã viện trợ quân sự trị giá 3,8 tỉ USD cho Ukraine từ khi Nga triển khai chiến sự vào ngày 24.2, không phải bất kỳ yêu cầu nào của Kyiv cũng được nhanh chóng đáp lại.\nTheo quan chức trên, Nhà Trắng buộc phải chọn lựa loại vũ khí nào nên đưa đến Ukraine để đạt hiệu quả cao nhất trong khuôn khổ số tiền viện trợ. \nTrong vài tuần qua, chính quyền Tổng thống Biden quyết định chọn lựu pháo M777 (90 khẩu tổng cộng). Với lựu pháo, Mỹ có thể gửi nhiều khẩu pháo và đạn dược kèm theo hơn so với pháo phản lực đa nòng (đắt đỏ hơn).\nKể từ tháng 2, Mỹ đã âm thầm cung cấp cho Ukraine những hệ thống pháo phản lực đa nòng sản xuất từ thời Liên Xô. Tuy nhiên, chính quyền Kyiv muốn sở hữu những hệ thống vũ khí chính xác và uy lực mạnh hơn do Mỹ sản xuất cho các chiến trường như ở Donbass.\nTheo một số nguồn thạo tin, Nhà Trắng không muốn gửi MLRS hoặc một phiên bản của nó là Hệ thống Tên lửa Pháo binh Cơ động cao (HIMARS) vì đây có thể là động thái leo thang theo quan điểm của Điện Kremlin. MLRS và HIMARS đều có tầm bắn xa hơn và sức công phá mạnh hơn các dòng pháo cối truyền thống.",
    "tags": [
        "Ukraine",
        "Pháo Phản Lực Đa Nòng",
        "M270",
        "Pháo Binh Cơ Động Cao",
        "Báo Politico",
        "MLRS",
        "HIMARS",
        "Danh Sách Vũ Khí",
        "Pháo Phản Lực",
        "M777",
        "Lựu Pháo",
        "Phản Lực"
    ]
}