{
    "url": "https://thanhnien.vn/quy-dinh-tuoi-tho-chung-cu-o-cac-nuoc-post1460824.html",
    "file": [
        "data",
        "2022",
        "1460824.json"
    ],
    "title": "Quy định tuổi thọ chung cư ở các nước",
    "datetime": "2022-05-21T06:57:47+0700",
    "author": "Đình Sơn",
    "abstract": "Việc quy định thời hạn sở hữu nhà chung cư đã được áp dụng ở nhiều nước với nhiều hình thức khác nhau.",
    "content": "Singapore là một thành công điển hình trong chính sách phát triển nhà ở. Anh Đinh Hoàng Hà, người Việt đang cùng gia đình sống tại Singapore, chia sẻ với Thanh Niên về chính sách phát triển nhà ở của “đảo quốc sư tử”.\nTheo đó, nhà ở của Singapore chia làm 3 loại: căn hộ bình dân của cơ quan phát triển nhà ở (HDB); căn hộ chung cư thương mại và nhà trệt. Trong đó, có tới hơn 80% người Singapore hiện đã sở hữu căn hộ loại HDB. Đây là những khu chung cư cao tầng do nhà nước xây dựng, giá bán rất rẻ và người dân được cơ chế tín dụng đặc biệt, vay ngân hàng lãi suất rất thấp (chỉ 1%/năm). Trong hơn 1 triệu hộ gia đình hiện nay, có tới hơn 800.000 hộ dân Singapore sống tại các căn hộ HDB. Cũng vì có được những cơ chế khuyến khích như vậy nên đây là loại nhà duy nhất của Singapore bị giới hạn quyền sở hữu.\nTrước đây, khi mới phát triển chương trình nhà ở nhà nước, Singapore quy định quyền sở hữu các căn hộ này chỉ từ 30 - 50 năm. Sau đó, khi chất lượng các công trình tốt lên, nhà nước kéo dài thời gian lên 70 năm và với các khu chung cư xây mới như ngày nay, “tuổi thọ” cũng được nâng lên mức 99 năm. Đối với những căn chung cư thương mại do doanh nghiệp tư nhân đầu tư, cũng tương đương với các căn hộ thương mại tại VN, người Singapore bản chất là sở hữu vĩnh viễn bởi thời hạn theo quy định là 999 năm. Có khoảng 15% người dân Singapore sở hữu loại nhà này và theo quy định, nhà ở thương mại đến một “độ tuổi” nhất định cũng phải dỡ bỏ. Các công ty phát triển bất động sản sẽ phải thương thảo với người dân để mua lại căn nhà cũ, duy tu sửa chữa hoặc xây dựng mới. Tuy nhiên, việc mua lại chung cư cũ ở Singapore diễn ra không quá khó khăn như ở VN là bởi chính phủ có quy định trường hợp chủ đầu tư có thể thương thảo để 80% người dân đồng ý với chính sách giá mua lại thì các hộ dân còn lại cũng phải theo. Không có trường hợp chỉ vì 1 - 2 hộ dân mà hàng trăm, hàng ngàn chung cư cũ vướng mắc cả thập kỷ không thể giải tỏa như tại TP.HCM hay Hà Nội.\nCòn lại 5% người dân Singapore ở nhà trệt, chủ yếu là nhà được bảo tồn, không có thời hạn sở hữu.\nTại Trung Quốc, Hiến pháp quy định nhà nước giao đất cho các tổ chức, cá nhân sử dụng dưới dạng giao quyền sử dụng đất, nhưng khống chế bằng quy định mục đích và thời gian sử dụng đất (quy định 40 - 70 năm). Trung Quốc đang áp dụng chế độ thuê 70 năm và đang soạn thảo luật gia hạn hợp đồng vô điều kiện. Trong khi đó, Hồng Kông tự động gia hạn đối với các bất động sản cũ, trên cơ sở đóng lệ phí hằng năm.\nTheo ông Lê Hữu Nghĩa, Phó chủ tịch Hiệp hội Bất động sản TP.HCM (HoREA), tùy từng quốc gia trên thế giới, có nước cho sở hữu 50 năm, 70 năm, thậm chí 99 năm và cũng có nước có thời hạn lâu dài. Đương nhiên, thời hạn 50 năm hay lâu dài thì quyền lợi đi kèm và giá mua khác nhau. Người dân luôn mong muốn sở hữu vĩnh viễn nhưng cần hiểu rằng, những tòa chung cư chỉ tồn tại giới hạn theo độ bền. Hiện nay, luật Xây dựng VN quy định, đối với công trình chung cư độ bền là 50 năm, sau 50 năm phải thực hiện giám định lại, nếu còn tốt thì cho tiếp tục sử dụng, có thể gia hạn 20 năm. Kết thúc 20 năm lại giám định nữa. “Tuy nhiên, nếu phá dỡ công trình sau 50 năm thì quyền của người dân đối với miếng đất đó vẫn phải được bảo vệ. Người dân không phải tốn tiền mua lại đất nhưng cần bỏ tiền cùng xây dựng lại tòa nhà đó”, ông Nghĩa lưu ý.",
    "tags": [
        "Chung Cư",
        "Hạn Sở Hữu Nhà Chung Cư",
        "Nhà Trệt",
        "Thương Thảo",
        "Singapore",
        "HOREA",
        "Quyền Sở Hữu",
        "Căn Hộ"
    ]
}