{
    "url": "https://thanhnien.vn/who-hop-khan-vi-benh-dau-mua-khi-post1460855.html",
    "file": [
        "data",
        "2022",
        "1460855.json"
    ],
    "title": "WHO họp khẩn vì bệnh đậu mùa khỉ",
    "datetime": "2022-05-21T08:46:09+0700",
    "author": "Vi Trân",
    "abstract": "Tổ chức Y tế thế giới (WHO) đã triệu tập cuộc họp khẩn trước đợt bùng phát bệnh đậu mùa khỉ tại châu Âu trong thời gian gần đây.",
    "content": "Các chuyên gia thuộc Nhóm cố vấn chiến lược và kỹ thuật về bệnh truyền nhiễm có nguy cơ thành dịch và đại dịch (STAG-IH) của WHO ngày 20.5 đã có cuộc họp khẩn để thảo luận về các ca bệnh đậu mùa khỉ gần đây.\nBệnh đậu mùa khỉ là bệnh truyền nhiễm phổ biến tại Tây và Trung Phi nhưng gần đây xuất hiện tại nhiều nước châu Âu với số lượng bệnh nhân được xác nhận hoặc khả nghi đã lên hơn 100 ca, theo Reuters.\nBệnh này được xác định đầu tiên trên khỉ và thường lây qua tiếp xúc gần, hiếm khi vượt ra khỏi châu Phi nên đợt bùng phát hiện nay đã gây lo ngại.\nCác nước như Mỹ, Canada, Israel và Úc cũng ghi nhận những trường hợp này trong thời gian gần đây. Đức là nước có nhiều ca nhiễm nhất trong khi Tây Ban Nha ghi nhận 24 ca mắc mới trong ngày 20.5, nhiều ca liên quan đến một phòng xông hơi khô.\nCác nhà khoa học dự báo đợt bùng phát này khó có khả năng trở thành đại dịch như Covid-19 vì virus gây bệnh không dễ lây lan. Một quan chức cấp cao của Mỹ cho hay nguy cơ đối với người dân vào thời điểm này có vẻ thấp.\nBệnh đậu mùa khỉ được cho là thường không gây tử vong. Triệu chứng của bệnh thường bao gồm sốt, đau nhức cơ, sưng hạch bạch huyết, ớn lạnh, kiệt sức và phát ban giống thủy đậu trên tay, mặt.\nVirus có thể lây truyền khi tiếp xúc với các tổn thương da hoặc các giọt bắn của người nhiễm bệnh, cũng như qua các vật dụng dùng chung như khăn trải giường và khăn tắm.\nHiện chưa rõ nguyên nhân gây đợt bùng phát lần này. Tuy nhiên WHO ghi nhận 3 đặc điểm bất thường trong các ca bệnh đầu tiên gồm: gần như toàn bộ bệnh nhân không đi đến vùng mà đậu mùa khỉ là bệnh đặc hữu; hầu hết được phát hiện qua các dịch vụ sức khỏe tình dục và những người nam có quan hệ với người cùng giới; việc lây lan rộng cho thấy bệnh đã âm thầm xuất hiện trong một khoảng thời gian.\nCác nhà khoa học của WHO đang giải trình tự gien virus trong các ca bệnh để xác định có liên quan với nhau hay không.\nTheo WHO, không có vắc xin riêng cho bệnh này nhưng dữ liệu cho thấy vắc xin ngừa đậu mùa vẫn hiệu quả 85% đối với đậu mùa khỉ. Nhà chức trách Anh đã tiêm vắc xin đậu mùa cho một số nhân viên y tế và người nghi đã tiếp xúc với bệnh nhân đậu mùa khỉ.",
    "tags": [
        "Đậu Mùa Khỉ",
        "WHO",
        "Đậu Mùa",
        "Bệnh Đậu Mùa",
        "Phát Ban",
        "Trung Phi",
        "Khăn Trải Giường",
        "Bệnh Truyền Nhiễm",
        "Ca Bệnh",
        "Thủy Đậu"
    ]
}