{
    "url": "https://thanhnien.vn/chien-su-toi-chieu-20-5-ac-liet-khap-donbass-nga-noi-gan-kiem-soat-hoan-toan-luhansk-post1460744.html",
    "file": [
        "data",
        "2022",
        "1460744.json"
    ],
    "title": "Chiến sự tới chiều 20.5: Ác liệt khắp Donbass, Nga nói gần kiểm soát hoàn toàn Luhansk",
    "datetime": "2022-05-20T18:06:53+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ trưởng Quốc phòng Nga Sergei Shoigu hôm nay 20.5 tuyên bố các lực lượng Nga gần kiểm soát hoàn toàn vùng ly khai Luhansk thuộc miền đông Ukraine, trong khi các lực lượng vũ trang Ukraine công bố tổn thất mới của lực lượng Nga.",
    "content": "“Việc giải phóng Cộng hòa Nhân dân Luhansk gần hoàn tất”, Bộ trưởng Shoigu nhấn mạnh trong một cuộc họp, theo AFP dẫn lại thông tin từ báo chí Nga. \nBộ trưởng Shoigu còn nói rằng đã có 1.908 binh sĩ Ukraine cố thủ trong nhà máy thép Azovstal ở thành phố Mariupol đầu hàng. Nhà máy thép Azovstal là thành trì cuối cùng của lực lượng Ukraine ở Mariupol, vốn đang nằm trong sự kiểm soát của các lực lượng Nga.\nHiện chưa có thông tin về phản ứng của Ukraine đối với tuyên bố trên của ông Shoigu.\nTrong khi đó, ông Denys Prokopenko, chỉ huy lực lượng Ukraine còn cố thủ trong nhà máy Azovstal, hôm nay cho hay lực lượng này đã được lệnh dừng chiến đấu để “cứu mạng của các binh sĩ”, theo Reuters.\nÔng Prokopenko cho biết thêm những dân thường và binh sĩ bị thương đã được sơ tán khỏi nhà máy Azovstal, trong khi thi thể của những người chết trong nhà máy vẫn đang được đưa ra khỏi nơi đó.\nBộ Tổng tham mưu quân đội Ukraine hôm nay cảnh báo các lực lượng Nga đẩy mạnh chiến dịch tấn công ở vùng Donbass thuộc miền đông Ukraine, dùng pháo, bệ phóng rốc két và máy bay để phá hoại những cơ sở phòng thủ xung quanh tỉnh Donetsk, theo Reuters.\nTỉnh trưởng Serhiy Gaidai của tỉnh Luhansk, cũng thuộc Donbass, còn nói rằng cuộc nã pháo của lực lượng Nga trong tỉnh đã khiến 13 dân thường thiệt mạng trong 24 giờ trước đó. Hiện chưa có thông tin về phản ứng của Nga. Moscow từng nhiều lần phủ nhận chiến dịch quân sự của Nga nhắm vào các mục tiêu dân sự ở Ukraine.\nTương tự, giới tình báo quân đội Anh hôm nay cho rằng các lực lượng Nga có thể củng cố chiến dịch quân sự ở Donbass một khi giành quyền kiểm soát hoàn toàn thành phố Mariupol.\nCác lực lượng vũ trang Ukraine hôm nay tuyên bố kể từ khi phát động chiến dịch quân sự vào ngày 24.2 đến nay, Nga đã mất 28.700 binh sĩ, 1.263 xe tăng, 3.090 xe bọc thép chở quân, 596 hệ thống pháo, 200 hệ thống phóng rốc két đa nòng, 93 hệ thống phòng không, 168 xe tăng, 205 máy bay, 460 máy bay không người lái và 13 tàu, theo trang The Kyiv Independent.\nHiện chưa có thông tin về phản ứng của Nga. Trước đó vào ngày 14.5, phát ngôn viên Bộ Quốc phòng Nga Konashenkov tuyên bố kể từ khi phát động chiến dịch quân sự ở Ukraine, các lực lượng Nga đã loại bỏ 165 máy bay, 125 trực thăng, 864 máy bay không người lái, 304 hệ thống phòng không, 3.067 xe tăng và xe bọc thép khác, 372 hệ thống rốc két đa nòng, 1.514 khẩu pháo và 2.913 xe chuyên dụng.\nHãng tin RIA hôm nay dẫn lời Bộ trưởng Quốc phòng Nga Sergei Shoigu cảnh báo việc Phần Lan và Thụy Điển gia nhập NATO đã dẫn tới sự gia tăng trong các mối đe dọa quân sự gần biên giới, và tuyên bố Moscow đang thực hiện các “biện pháp đáp trả đầy đủ”, theo Reuters. RIA còn dẫn lời Bộ trưởng Shoigu cho hay Nga sẽ ứng phó bằng cách lập 12 đơn vị mới trong quân khu miền tây của nước này.\nNgày 18.5, Phần Lan và Thụy Điển chính thức nộp đơn xin gia nhập NATO. Việc Phần Lan và Thụy Điển xin gia nhập NATO cần phải được tất cả 30 quốc gia thành viên hiện nay phê chuẩn, nhưng Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan ngày 19.5 cho hay Ankara đã nói với các đồng minh rằng Thổ Nhĩ Kỳ sẽ phản đối.\nNếu Phần Lan gia nhập NATO, đường biên giới trên bộ Nga chia sẻ với các lãnh thổ thuộc NATO sẽ tăng lên gấp đôi, theo Đài CNBC. Phần Lan chia sẻ đường biên giới dài tới 1.340 km với Nga. Thụy Điển không có đường biên giới trên bộ chung với Nga, nhưng hai nước có đường biên giới biển chung. Nga hiện có biên giới trên bộ chung với 5 quốc gia thành viên NATO, gồm Latvia, Estonia, Lithuania, Ba Lan và Na Uy.\nXem thêm:Sẽ ra sao nếu Phần Lan, Thụy Điển gia nhập NATO?",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Rốc Két",
        "Nhà Máy Thép Azovstal",
        "Cộng Hòa Nhân Dân Lugansk",
        "Nã Pháo",
        "Phần Lan",
        "Ukraine"
    ]
}