{
    "url": "https://thanhnien.vn/dai-ichi-life-viet-nam-trien-khai-chuong-trinh-khuyen-mai-chao-he-vui-khoe-nhan-qua-that-chat-post1460119.html",
    "file": [
        "data",
        "2022",
        "1460119.json"
    ],
    "title": "Dai-ichi Life Việt Nam triển khai chương trình khuyến mại ‘Chào hè vui khỏe-Nhận quà thật chất’",
    "datetime": "2022-05-19T08:26:59+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Nằm trong chuỗi các hoạt động chào mừng 15 năm thành lập tại Việt Nam (18.01.2007 - 18.01.2022) và tiếp nối thành công chương trình khuyến mại “Mừng Xuân bình an, Rinh quà cực sang” trong Quý 1 vừa qua, Dai-ichi Life Việt Nam tiếp tục triển khai Chương trình khuyến mại “Chào hè vui khỏe, Nhận quà thật chất” với nhiều giải thưởng hấp dẫn có tổng trị giá hơn 600 triệu đồng.",
    "content": "Chương trình khuyến mại “Chào hè vui khỏe, Nhận quà thật chất” dành cho tất cả khách hàng của Công ty Bảo hiểm Nhân thọ Dai-ichi Việt Nam (Dai-ichi Life Việt Nam) trên toàn quốc có Hợp đồng Bảo hiểm được phát hành từ 18.05.2022 đến hết ngày 30.06.2022 và đáp ứng đầy đủ các điều kiện của chương trình. Các giải thưởng với tổng trị giá hơn 600 triệu đồng bao gồm:\nThông tin chi tiết chương trình, khách hàng có thể truy cập tại đây. \nFacebook Fanpage “Dai-ichi Life Việt Nam”.\nHoặc liên hệ Đường dây nóng (028) 3810 0888 - bấm phím 1.\nSong song chương trình khuyến mại “Chào hè vui khỏe, Nhận quà thật chất”, chương trình khuyến mại đặc biệt “Mừng tuổi 15, Rước ‘xế’ về nhà” với giải thưởng vô cùng hấp dẫn là 2 chiếc xe hơi Toyota Camry 2.5Q có tổng trị giá 2,7 tỉ đồng cũng đang được triển khai xuyên suốt năm 2022, dành cho tất cả khách hàng của Dai-ichi Life Việt Nam trên toàn quốc có Hợp đồng Bảo hiểm được phát hành từ 18.01.2022 đến hết ngày 31.12.2022 và đáp ứng đầy đủ các điều kiện của chương trình (Chi tiết xem tại đây).\nÔng Trần Đình Quân, Chủ tịch kiêm Tổng Giám đốc Dai-ichi Life Việt Nam, chia sẻ: “Trong hành trình 15 năm hoạt động tại Việt Nam, bên cạnh các giải pháp bảo vệ, đầu tư tài chính và chăm sóc sức khỏe ưu việt, Dai-ichi Life Việt Nam không ngừng nỗ lực mang đến cho khách hàng các quyền lợi và giá trị cộng thêm thiết thực, hấp dẫn. Với thông điệp “Kết nối Triệu Yêu Thương”, chúng tôi mong muốn kết nối, lan tỏa tình yêu thương bản thân, yêu thương gia đình đến với khách hàng để cùng đón mùa hè vui khỏe, tràn đầy hứng khởi bên những người thân yêu.”\nTừ đầu năm 2022 đến nay, Dai-ichi Life Việt Nam đã triển khai 4 chương trình khuyến mại cho khách hàng với tổng giá trị quà tặng gần 5 tỉ đồng. \nSau 15 năm hình thành và phát triển, với những nỗ lực không ngừng, Dai-ichi Life Việt Nam đã đạt những thành quả ấn tượng: số lượng khách hàng tăng 12 lần, số nhân viên và tư vấn tài chính tăng 20 lần, tổng vốn đầu tư tăng 41 lần, tổng doanh thu phí bảo hiểm tăng 50 lần, và tổng giá trị tài sản tăng 64 lần.",
    "tags": [
        "Dai-Ichi Life Việt Nam",
        "Dai-Ichi Việt Nam",
        "Chào Hè Vui Khỏe",
        "Nhận Quà Thật Chất",
        "Bảo Hiểm Nhân Thọ"
    ]
}