{
    "url": "https://thanhnien.vn/tu-doanh-chung-khoan-tiep-tuc-ban-rong-hon-250-ti-dong-post1460332.html",
    "file": [
        "data",
        "2022",
        "1460332.json"
    ],
    "title": "Tự doanh chứng khoán tiếp tục bán ròng hơn 250 tỉ đồng",
    "datetime": "2022-05-19T18:04:15+0700",
    "author": "Mai Phương",
    "abstract": "VN-Index vẫn tăng điểm bất chấp công ty chứng khoán tiếp tục bán ròng cổ phiếu trong phiên 19.5.",
    "content": "Chiều 19.5, số liệu từ Sở giao dịch chứng khoán TP HCM (HOSE) cho biết, bộ phận tự doanh các công ty chứng khoán đã mua vào hơn 4,3 triệu đơn vị với trị giá hơn 154,17 tỉ đồng và bán ra gần 10,8 triệu đơn vị có trị giá gần 502,4 tỉ đồng. Như vậy trong phiên này, khối tự doanh đã bán ròng hơn 348,2 tỉ đồng. Nếu cộng thêm giao dịch thỏa thuận mua vào 4 triệu cổ phiếu DXG với trị giá 102 tỉ đồng trong khi bán ra 165.000 cổ phiếu VPB có trị giá hơn 5,46 tỉ đồng thì tổng cộng các công ty chứng khoán vẫn bán ròng gần 252 tỉ đồng.\nTrong đó, HPG bị bán mạnh nhất với hơn 1,16 triệu cổ phiếu, kế tiếp là chủ yếu là cổ phiếu ngân hàng như STB, ACB, HDB, TPB,TCB, VPB... Phiên này các nhà đầu tư nước ngoài cũng quay lại bán ròng hơn 130 tỉ đồng ở sàn HOSE.\nBất chấp việc bán ròng của khối tự doanh và các nhà đầu tư ngoại trong phiên cũng như thông tin tiêu cực xoay quanh việc Chủ tịch Ủy ban chứng khoán Nhà nước và Tổng giámđốc HOSE bị kỷ luật, VN-Index đóng cửa tăng 0,08 điểm (0,07%) lên 1.241,64 điểm. Riêng HNX-Index giảm 0,72 điểm (0,23%) xuống 309,12 điểm. Rổ VN30 ghi nhận 18 mã giảm, 8 mã tăng và 4 mã đứng giá. Đáng chú ý, MSN có mức tăng kịch trần với 6,98%, đóng góp lớn vào sự hồi phục của chỉ số. Ngược lại, VNM, TPB và PDR mất hơn 1%... Thanh khoản thị trường tiếp tục đứng ở mức thấp với giá trị giao dịch trên HOSE đạt hơn 2.795 tỉ đồng và sàn HNX đạt hơn 1.626 tỉ đồng.\nĐây là phiên bán ròng thứ hai liên tiếp của các công ty chứng khoán.Trong phiên hômqua, bộ phận tự doanh các công ty chứng khoán đã bán ròng hơn 600 tỉ đồng. Áp lực bán ra của khối tự doanh tập trung chủ yếu vào nhóm bluechip, với hầu hết các mã trong VN30 đều ở trạng thái bán ròng. Với nhóm ngân hàng, VPB và STB bị bán ròng mạnh nhất với khối lượng cùng trên 1,2 triệu cổ phiếu. Các mã khác như ACB, HDB, TCB, TPB, CTG, MBB, VCB, BID bị bán ròng vài trăm nghìn đơn vị...",
    "tags": [
        "Tự Doanh",
        "Vn-Index",
        "TPB",
        "Cổ Phiếu Dxg",
        "Cổ Phiếu Vpb",
        "HDB",
        "STB",
        "VPB",
        "TCB",
        "VN30",
        "Công Ty Chứng Khoán"
    ]
}