{
    "url": "https://thanhnien.vn/canada-loai-san-pham-cua-hai-dai-gia-vien-thong-trung-quoc-huawei-zte-khoi-mang-5g-post1460466.html",
    "file": [
        "data",
        "2022",
        "1460466.json"
    ],
    "title": "Canada loại sản phẩm của hai ‘đại gia’ viễn thông Trung Quốc Huawei, ZTE khỏi mạng 5G",
    "datetime": "2022-05-20T06:49:27+0700",
    "author": "Văn Khoa",
    "abstract": "Chính phủ Canada ngày 19.5 thông báo nước này sẽ cấm các sản phẩm và dịch vụ của hai “đại gia” viễn thông Trung Quốc là Huawei và ZTE khỏi mạng 5G.",
    "content": "“Hôm nay (19.5), chúng tôi thông báo ý định cấm việc đưa sản phẩm và dịch vụ của Huawei và ZTE vào các hệ thống viễn thông của Canada”, Bộ trưởng Công nghiệp Canada Francois-Philippe Champagne thông báo tại một cuộc họp báo chung với Bộ An toàn công cộng Canada Marco Mendicino, theo AFP.\nÔng Champagne cho biết thêm lệnh cấm trên được đưa ra sau khi có sự xem xét kỹ từ các cơ quan quan an ninh Canada và các đồng minh gần gũi nhất của nước này. Trước đó, Canada xem xét việc việc tiếp cận mạng và công nghệ 5G, tái trì hoãn một quyết định liên quan được kỳ vọng trong năm 2019.\nTrong năm 2020, Ủy ban Truyền thông Liên bang Mỹ (FCC) đã liệt Huawei và ZTE là mối đe dọa an ninh quốc gia đối với các mạng viễn thông ở Mỹ và thông qua quy định yêu cầu các nhà cung cấp thiết bị của Huawei hoặc ZTE “loại bỏ và thay thế” thiết bị của hai công ty này, theo Reuters.\n Trong khi đó, cả Huawei và Bắc Kinh đã bác bỏ cáo buộc trên. Bắc Kinh còn cảnh báo về khả năng đáp trả việc những quốc gia áp đặt các hạn chế đối với Huawei. Hiện chưa có thông tin về phản ứng từ Huawei và ZTE cũng như Bắc Kinh đối với lệnh cấm mới của chính phủ Canada.\nLệnh cấm nói trên từng bị trì hoãn trong lúc Canada và Trung Quốc có căng thẳng ngoại giao theo sau vụ Phó chủ tịch kiêm Giám đốc Tài chính Huawei Mạnh Vãn Chu bị bắt.\nVào tháng 9.2018, chính phủ Canada lần đầu tiên thông báo sẽ xem xét các mối đe dọa có thể đối với an ninh quốc gia trong việc chấp nhận thiết bị của Huawei. Đến tháng 12.2018, bà Mạnh bị bắt ở Canada theo đề nghị của Mỹ, dẫn tới cuộc tranh cãi giữa Canada và Trung Quốc kéo dài đến tháng 9.2021, khi bà Mạnh được thả.\nSau khi bà Mạnh bị bắt, hai công nhân Canada bị bắt với cáo buộc làm gián điệp. Hai người này cũng đã được thả cùng ngày với bà Mạnh, theo Reuters.",
    "tags": [
        "Trung Quốc",
        "Huawei",
        "ZTE",
        "FCC",
        "Chính Phủ Canada",
        "5G",
        "Lệnh Cấm",
        "Mạng Viễn Thông",
        "Canada"
    ]
}