{
    "url": "https://thanhnien.vn/mot-thanh-nien-uong-number-1-trung-100-trieu-dong-de-sua-nha-post1460336.html",
    "file": [
        "data",
        "2022",
        "1460336.json"
    ],
    "title": "Một thanh niên uống Number 1 trúng 100 triệu đồng để sửa nhà",
    "datetime": "2022-05-19T17:44:44+0700",
    "author": "Nguồn: Tân Hiệp Phát",
    "abstract": "Anh V.D.P, 27 tuổi, làm nghề buôn bán tự do tại Hòa Thành (Tây Ninh) trở thành triệu phú đầu tiên của chương trình “Xé ngay trúng liền” trong hè năm nay nhờ uống Trà Xanh Không Độ của Number 1 - Tân Hiệp Phát.",
    "content": "https://www.youtube.com/watch?v=vNExKYocevU\nSáng 18.5 vừa qua, chương trình khuyến mãi hè “Xé ngay trúng liền” của Tập đoàn Tân Hiệp Phát đã tổ chức livestream quay số chọn 3 mã dự thưởng của 3 khách hàng may mắn nhất khi nhắn tin tham gia chương trình từ ngày 18.4 đến hết ngày 17.5.\nTrước sự háo hức của gần 5.000 người theo dõi livestream, giải triệu phú đầu tiên được xác định là anh V.D.P, mã dự thưởng XDCVD369B. Anh P hiện làm nghề buôn bán tự do tại Hòa Thành, Tây Ninh cùng gia đình.\nChia sẻ với chương trình khi biết mình trúng thưởng, anh P kể: “Mình vẫn còn bất ngờ, lâng lâng và chưa dám tin đây là sự thật dù mình cũng trực tiếp theo dõi buổi livestream quay số. Đến khi nhận được tin nhắn thông báo trúng thưởng từ tổng đài và điện thoại từ Ban tổ chức mình mới thực sự vỡ òa hạnh phúc bởi trước đó mình cứ run run và ngờ ngợ không biết có trúng thật hay không”.\nAnh P cho biết, do tính chất đặc thù công việc buôn bán tự do nên anh đi lại rất nhiều, do đó anh thường xuyên giải tỏa căng thẳng, mệt mỏi, giải khát với Trà Xanh Không Độ mỗi ngày.\n“Một vài tuần trước mình uống Trà Xanh Không Độ xong thấy nhãn chai để chương trình khuyến mãi, mình có xé nhãn nhắn mã dự thưởng tham gia chương trình nhưng không thấy trúng rồi mình cũng quên luôn. Đến mấy ngày trước, bạn mình nói chương trình chuẩn bị livestream quay số chọn người trúng 100 triệu đồng, mình cũng tranh thủ xem qua điện thoại, ai dè trúng thật. Đúng là khuyến mãi thật, chơi trúng thật”, anh P hồ hởi chia sẻ.\nNiềm vui trúng thưởng 100 triệu đồng của anh P đến trong lúc cuộc sống gặp nhiều khó khăn. Trước đây anh làm công nhân da giày tại khu công nghiệp Chà Là (Dương Minh Châu, Tây Ninh), khi dịch bệnh lan rộng, anh thất nghiệp trở về nhà.\nKể từ thời điểm đó, anh làm nghề tự do cùng gia đình, chủ yếu là buôn bán nhỏ lẻ tại các điểm chợ. Anh P kể: “Công việc vất vả, bất kể nắng mưa đều phải chạy chợ mỗi ngày, tiền lời cả nhà thu mỗi ngày được hơn 200 ngàn đồng để sống”. \nAnh P cho biết, ba mẹ anh vô cùng vui mừng khi anh thông báo đã trúng giải thưởng 100 triệu đồng nhờ uống Trà Xanh Không Độ. Anh dự kiến sử dụng số tiền giá trị này để sửa nhà và đầu tư cho việc làm ăn để có cơ hội thay đổi cuộc đời.\n“Căn nhà tôn được ba mẹ mình dựng đã 17 năm, giờ xuống cấp trầm trọng. Mình muốn sử dụng một phần tiền để sửa sang lại nhà. Phần còn lại sẽ dùng làm vốn để đầu tư thêm cho công việc làm ăn của gia đình hiện nay. Mình và ba mẹ vô cùng cám ơn Trà Xanh Không Độ và chương trình đã cho mình có được may mắn lớn như thế này để có cơ hội thay đổi cuộc sống”, anh P xúc động bày tỏ.\nKhởi động từ ngày 18/4, chương trình “Xé ngay trúng liền” đang tạo cơn sốt khắp mọi miền đất nước và ngày càng hấp dẫn. Vẫn còn khoảng 150.000 giải thưởng tiền mặt, trong đó có 6 giải triệu phú 100 triệu đồng và 1 giải tỉ phú 1 tỉ đồng đang chờ người chơi trúng thưởng.\nHãy giải khát, thanh nhiệt cơ thể mỗi ngày bằng Trà Dr Thanh, giải tỏa căng thẳng, mệt mỏi bằng Trà Xanh Không Độ và tiếp thêm năng lượng ngày hè bằng Nước tăng lực Number 1 và tham gia chương trình bằng cách nhắn mã code dự thưởng trên nhãn chai về tổng đài 6020 hoặc trên website www.xengaytrunglien.com để có cơ hội dễ dàng trở thành triệu phú, tỉ phú ngay trong hè này.",
    "tags": [
        "Khuyến Mãi Hè",
        "Trà Dr Thanh",
        "Trà Xanh Không Độ",
        "Nước Tăng Lực Number 1"
    ]
}