{
    "url": "https://thanhnien.vn/benh-hiem-dau-mua-khi-lan-sang-phap-bi-duc-post1460776.html",
    "file": [
        "data",
        "2022",
        "1460776.json"
    ],
    "title": "Bệnh hiếm đậu mùa khỉ lan sang Pháp, Bỉ, Đức",
    "datetime": "2022-05-20T20:12:06+0700",
    "author": "Đông A",
    "abstract": "Pháp, Bỉ và Đức ngày 20.5 đã báo cáo những trường hợp mắc bệnh đậu mùa khỉ đầu tiên.",
    "content": "AFP đưa tin Pháp, Bỉ và Đức ngày 20.5 đã ghi nhận những ca mắc bệnh đậu mùa khỉ đầu tiên sau khi căn bệnh lưu hành ở châu Phi này được một số quốc gia châu Âu và Bắc Mỹ khác phát hiện.\nGiới chức y tế Pháp ngày 20.5 cho biết một người đàn ông 29 tuổi ở vùng Ile-de-France, khu vực bao gồm cả Paris, đã được phát hiện mắc bệnh đậu mùa khỉ. Người đàn ông này gần đây không đi đến quốc gia xuất hiện virus gây bệnh này.\nViện vi sinh vật thuộc lực lượng vũ trang Đức cũng cho biết họ đã xác định được virus trên một bệnh nhân có các tổn thương trên da - một triệu chứng của căn bệnh này.\nVà tại Bỉ, nhà vi sinh vật học Emmanuel Andre từ Đại học Leuven cho biết trên Twitter rằng phòng thí nghiệm của trường đã xác nhận ca bệnh thứ hai trong số hai trường hợp ở nước này. Đó là một người đàn ông đến từ tỉnh Flemish Brabant.\nVới việc số lượng ca bệnh được phát hiện ngày càng tăng ở một số quốc gia châu Âu, cơ quan phòng chống dịch bệnh của Đức - Viện Robert Koch - đã kêu gọi những người trở về từ Tây Phi, đặc biệt là những người đồng tính nam, nhanh chóng đến gặp bác sĩ nếu nhận thấy dấu hiệu bất thường trên da của mình.\nĐậu mùa khỉ là một căn bệnh hiếm gặp và thường không gây tử vong. Triệu chứng của bệnh thường bao gồm sốt, đau nhức cơ, sưng hạch bạch huyết, ớn lạnh, kiệt sức và phát ban giống thủy đậu trên tay, mặt.\nVirus có thể lây truyền khi tiếp xúc với các tổn thương da hoặc các giọt bắn của người nhiễm bệnh, cũng như qua các vật dụng dùng chung như khăn trải giường và khăn tắm.\nTổ chức Y tế Thế giới (WHO) cho biết cơ quan này đang xem xét kỹ lưỡng đợt lây lan này, đặc biệt là khi một số ca bệnh ở Anh dường như đã lây truyền trong cộng đồng đồng tính nam.\nCác trường hợp mắc bệnh đậu mùa khỉ cũng đã được phát hiện ở Ý, Bồ Đào Nha, Tây Ban Nha, Thụy Điển cũng như ở Mỹ và Canada. Điều này dẫn đến lo ngại rằng căn bệnh thường xuất hiện ở Trung và Tây Phi trên có thể đang lây lan.\nTheo WHO, người bệnh đậu mùa ở khỉ thường khỏi sau 2-4 tuần.",
    "tags": [
        "Đậu Mùa Khỉ",
        "Virus",
        "Bệnh Đậu Mùa",
        "Emmanuel Andre",
        "Flemish Brabant",
        "Đậu Mùa",
        "Đại Học Leuven",
        "Robert Koch",
        "Đồng Tính Nam",
        "Tây Phi",
        "Vi Sinh Vật Học"
    ]
}