{
    "url": "https://thanhnien.vn/thuyet-am-muu-dai-thay-the-dan-dat-nhieu-vu-tham-sat-post1460546.html",
    "file": [
        "data",
        "2022",
        "1460546.json"
    ],
    "title": "Thuyết âm mưu 'đại thay thế' dẫn dắt nhiều vụ thảm sát",
    "datetime": "2022-05-21T14:50:00+0700",
    "author": "Khánh An",
    "abstract": "Thuyết âm mưu cho rằng các nhóm thiểu số từng bước thay thế người da trắng dường như đang góp phần làm gia tăng bạo lực chủng tộc tại Mỹ.",
    "content": "Cơ quan tư pháp Mỹ đang điều tra, xét xử vụ thanh niên 18 tuổi xả súng tại siêu thị thuộc khu cộng đồng da màu ở Buffalo (New York, Mỹ) khiến 10 người thiệt mạng và 3 người bị thương nặng.\nVụ việc được cho là xuất phát từ động một thuyết âm mưu mang tính phân biệt chủng tộc, cực hữu đang ngày càng gia tăng tại Mỹ. \nTheo Đài ABC News, cơ quan chức năng Mỹ cho biết rằng hơn 3 giờ trước khi gây án, tay súng Payton Gendron đã đăng một tài liệu dài 180 trang lên mạng về “thuyết thay thế”. \n“Đại thay thế là giả thuyết cho rằng những người thiểu số tại Mỹ và châu Âu đang thay thế dần người cộng đồng người da trắng”, theo nhà nghiên cứu Larry Rosenthal tại Trung tâm Nghiên cứu cánh hữu Berkeley. \nTheo nhà xã hội học Crystal Fleming tại Đại học Stony Brook, thuyết thay thế là “bộ khung mới cho một tư tưởng cũ”. \n“Tư tưởng cho rằng những người được định nghĩa một cách phân biệt chủng tộc là “da trắng” thay thế những người khác, buộc họ làm nô lệ, thuộc địa hóa và thay thế họ đã là cơ sở cho tình trạng phân biệt chủng tộc hiện đại”, bà phân tích. \nNhiều nhóm chủ nghĩa dân tộc cực hữu da trắng trên thế giới tin vào giả thuyết trên và giả thuyết này đã dẫn đến những vụ thảm sát hàng loạt, trong đó có các vụ xả súng tại Charleston (Nam Carolina, Mỹ) vào năm 2015, tại Pittsburgh (Pennsylvania, Mỹ) vào năm 2018, tại một siêu thị Walmart ở El Paso (Texas, Mỹ) vào năm 2019 và tại Christchurch (New Zealand) vào năm 2019.\nNhững vụ việc trên dường như đã ảnh hưởng tay súng ở Buffalo. Những nội dung giới điều tra đang xem xét gồm nội dung trên mạng mà Gendron khen ngợi những hung thủ xả súng có động cơ phân biệt chủng tộc. \nTheo ông Rosenthal, tư tưởng này có nhiều biểu hiện khác nhau ở giới cực hữu Mỹ và ngày càng trở nên rõ ràng hơn và là điều trước đây chưa từng thấy. \nTheo một nghiên cứu đưa ra hôm 9.5 bởi AP-NORC, trung bình 1 trong 3 người trưởng thành ở Mỹ tin tưởng vào các yếu tố trong “thuyết thay thế”. \nTrong khi đó, 17% tin rằng có một nhóm người cố ý thay thế người sinh ra tại Mỹ bằng những người nhập cư trong việc đạt các vị trí tranh cử, và người nhập cư dẫn đến việc mất ảnh hưởng về chính trị, văn hóa và kinh tế của người sinh tại Mỹ.\nKhảo sát với sự tham gia của 4.173 người này còn cho thấy những người theo đảng Cộng hòa có xu hướng suy nghĩ theo thuyết âm mưu hơn. \nKhi đến Buffalo vào ngày 17.5, Tổng thống Mỹ Joe Biden lên án vụ xả súng là hành động “khủng bố nội địa” và đề cập thuyết thay thế. “Tôi kêu gọi mọi người dân Mỹ bác bỏ lời nói dối. Và tôi lên án những ai truyền bá lời giả dối đó vì quyền lực, thành đạt về chính trị và lợi ích”, ông chỉ trích.",
    "tags": [
        "Chủng Tộc",
        "Thuyết Thay Thế",
        "Payton Gendron",
        "BUFFALO",
        "Cực Hữu",
        "Xả Súng",
        "Đại Học Stony Brook",
        "Charleston",
        "Phân Biệt Chủng Tộc"
    ]
}