{
    "url": "https://thanhnien.vn/chuyen-di-cua-ong-biden-va-buoc-ngoat-moi-cho-kinh-te-chau-a-post1460639.html",
    "file": [
        "data",
        "2022",
        "1460639.json"
    ],
    "title": "Chuyến đi của ông Biden và bước ngoặt mới cho kinh tế châu Á",
    "datetime": "2022-05-21T07:15:26+0700",
    "author": "Ngô Minh Trí",
    "abstract": "Chuyến công du lần này của Tổng thống Mỹ Joe Biden đến châu Á dường như hàm chứa một sự thay đổi lớn đối với kinh tế khu vực, nhất là khía cạnh chuỗi cung ứng toàn cầu.",
    "content": "Hôm qua (20.5), sau khi có mặt tại Hàn Quốc mở đầu chuyến công du nước này và Nhật Bản từ ngày 20 - 24.5, Tổng thống Biden đã chọn nhà máy sản xuất chip của Samsung làm điểm đến đầu tiên. AP dẫn lời ông phát biểu tại đây nhấn mạnh: “Những con chip nhỏ này là chìa khóa để thúc đẩy chúng ta bước vào kỷ nguyên phát triển công nghệ tiếp theo của nhân loại”.\nViệc ông Biden chọn nhà máy sản xuất chip của Samsung là điểm “làm việc” đầu tiên, trong chuyến công du châu Á đầu tiên kể từ khi trở thành chủ nhân Nhà Trắng, mang ý nghĩa quan trọng đối với chiến lược của Mỹ về an ninh, quân sự… lẫn chính trị, kinh tế ở khu vực.\nTrả lời Thanh Niên, PGS Stephen Robert Nagy (Đại học Cơ Đốc giáo quốc tế - Nhật Bản, học giả Viện Nghiên cứu các vấn đề quốc tế của Nhật) đánh giá: “Chuyến công du lần này của Tổng thống Biden sẽ tập trung vào việc củng cố liên minh của Washington với Seoul và Tokyo, nêu bật cam kết của Mỹ đối với khu vực Thái Bình Dương, cũng như tầm quan trọng của việc chống sử dụng vũ lực để đạt được lợi ích quốc gia”. \n“Về quan hệ đối tác liên minh, sẽ có sự mở rộng hợp tác cụ thể ở cả 3 cấp song phương và có thể là 3 bên. Điều này sẽ bao gồm hợp tác nâng cao nhận thức về hàng hải, đảm bảo các tuyến thông tin liên lạc trên biển. Tầm quan trọng của hiện trạng eo biển Đài Loan và việc tuân thủ luật pháp quốc tế ở Biển Đông lẫn biển Hoa Đông sẽ được nhấn mạnh lại”, theo PGS Nagy.\nNhằm tăng cường hợp tác đa phương, sáng kiến Khuôn khổ kinh tế Ấn Độ Dương - Thái Bình Dương (IPEF) của Mỹ dự kiến sẽ được công bố chính thức trong chuyến công du lần này của ông Biden. “Nhật Bản và Hàn Quốc sẽ ủng hộ sáng kiến này đồng thời chuyển tải tới chính quyền Biden rằng một trụ cột thương mại là rất quan trọng đối với sự tham gia hiệu quả của Mỹ trong khu vực”, PGS Nagy nhận xét.\nIPEF dự kiến cũng là chủ đề quan trọng mà ông Biden sẽ thảo luận cùng các thành viên khác thuộc “bộ tứ an ninh” (Mỹ - Nhật Bản - Úc - Ấn Độ) trong hội nghị thượng đỉnh của nhóm này diễn ra vào ngày 24.5 tại Tokyo. \nTheo ông Nagy, hội nghị thượng đỉnh lần này của bộ tứ sẽ thúc đẩy mối quan hệ giữa tất cả đối tác bằng cách tập trung vào cung cấp hàng hóa công, các nhóm công tác về công nghệ, khả năng phục hồi của chuỗi cung ứng và hỗ trợ thương mại. Việc đảm bảo chuỗi cung ứng của thị trường chip bán dẫn sẽ đóng vai trò quan trọng - đây cũng là điều đã được nhấn mạnh trong thông cáo chung của bộ tứ sau hội nghị thượng đỉnh ở Washington D.C vào tháng 9.2021.\nTheo AP dẫn báo cáo từ Hiệp hội Công nghiệp bán dẫn (Mỹ), doanh số bán chip máy tính toàn cầu đạt tổng cộng 151,7 tỉ USD trong 3 tháng đầu năm 2022, tăng 23% so với cùng kỳ năm 2021. Trong đó, hơn 75% sản lượng chip toàn cầu đến từ châu Á. Về sản xuất chip, nền kinh tế Trung Quốc đại lục dẫn đầu thị trường toàn cầu với 24% thị phần, tiếp theo là Đài Loan (21%), Hàn Quốc (19%) và Nhật Bản (13%). Chỉ 10% chip được sản xuất tại Mỹ.\nĐây là một lỗ hổng lớn đối với Mỹ và nhiều nước. Bởi nếu viễn cảnh không mong muốn là Trung Quốc đại lục tấn công Đài Loan - vốn là nguồn cung cấp lớn cho thị trường chip bán dẫn toàn cầu - thì thị trường toàn cầu của mặt hàng này sẽ bị ảnh hưởng nặng nề. Đó là chưa kể giữa bối cảnh xung đột thương mại với Trung Quốc, Mỹ thời gian qua tăng cường trừng phạt nhiều công ty điện tử, sản xuất chip bán dẫn của Trung Quốc khiến thị trường bị thiếu hụt nguồn chip, ảnh hưởng không nhỏ đến chính nước Mỹ.\nThêm vào đó, đại dịch Covid-19 cũng từng gây nên sự đình trệ lớn đối với chuỗi cung ứng chip bán dẫn. Trả lời Thanh Niên, GS Dwight Perkins, nhà kinh tế học của Đại học Harvard (Mỹ) - người được xem là chuyên gia hàng đầu thế giới về mô hình kinh tế của các nước châu Á, chỉ ra một số thay đổi của kinh tế toàn cầu do dịch bệnh Covid-19 gây ra. Trong đó, ông cho rằng: “Covid-19 khiến cho nhiều nước nhận ra phải tăng cường trở lại năng lực sản xuất nội địa nhằm đảm bảo khả năng tự đáp ứng một phần sản phẩm cần thiết”.\nNhững thực tế trên khiến Mỹ đang theo đuổi kế hoạch tăng cường sản xuất chip bán dẫn nội địa nhiều hơn. Nhà Trắng đang đề xuất khoản đầu tư trị giá 52 tỉ USD để giải quyết vấn đề vừa nêu và đang được Quốc hội xem xét. \nĐó cũng là vấn đề chung của Mỹ và nhiều đồng minh muốn giải quyết. Dự kiến, Samsung đầu tư nhà máy sản xuất chip bán dẫn trị giá đến 17 tỉ USD tại bang Texas (Mỹ). Cuối năm ngoái, Nikkei Asia đưa tin Tokyo vừa đạt được thỏa thuận hỗ trợ hàng tỉ USD cho TSMC (Đài Loan), vốn là nhà sản xuất chip bán dẫn hàng đầu thế giới, xây dựng nhà máy sản xuất chip ở Nhật. \nTất cả những động thái trên nhằm củng cố hợp tác giữa Mỹ và các đồng minh để đảm bảo chuỗi cung ứng chip. Chính vì thế, việc ông Biden thăm nhà máy sản xuất chip của Samsung ở Hàn Quốc trong chuyến công du châu Á lần này báo hiệu giai đoạn mới của chuỗi cung ứng toàn cầu. \nCanada loại sản phẩm của 2 “đại gia” viễn thông Trung Quốc khỏi mạng 5G\nChính phủ Canada ngày 19.5 thông báo nước này sẽ cấm các sản phẩm và dịch vụ của 2 “đại gia” viễn thông Trung Quốc là Huawei và ZTE khỏi mạng 5G.\n“Chúng tôi thông báo ý định cấm việc đưa sản phẩm và dịch vụ của Huawei và ZTE vào các hệ thống viễn thông của Canada”, Bộ trưởng Công nghiệp Canada Francois - Philippe Champagne thông báo tại một cuộc họp báo chung với Bộ trưởng An toàn công cộng Canada Marco Mendicino, theo AFP\nÔng Champagne cho biết thêm lệnh cấm trên được đưa ra sau khi có sự xem xét kỹ từ các cơ quan an ninh Canada và các đồng minh gần gũi nhất nước này. Trong năm 2020, Ủy ban Truyền thông Liên bang Mỹ (FCC) đã liệt Huawei và ZTE là mối đe dọa an ninh quốc gia đối với các mạng viễn thông ở Mỹ và thông qua quy định yêu cầu các nhà cung cấp thiết bị của Huawei hoặc ZTE “loại bỏ và thay thế” thiết bị của 2 công ty này, theo Reuters. \nVăn Khoa",
    "tags": [
        "Tổng Thống Biden",
        "Biển Đông",
        "Bán Dẫn",
        "Joe Biden",
        "Stephen Robert Nagy",
        "Dwight Perkins",
        "Philippe Champagne",
        "Chip",
        "Hiệp Hội Công Nghiệp"
    ]
}