{
    "url": "https://thanhnien.vn/5-nam-toi-la-thoi-co-vang-cho-nganh-logistics-va-cang-bien-dbscl-post1460753.html",
    "file": [
        "data",
        "2022",
        "1460753.json"
    ],
    "title": "5 năm tới là “thời cơ vàng” cho ngành logistics và cảng biển ĐBSCL",
    "datetime": "2022-05-20T20:48:03+0700",
    "author": "Đình Tuyển",
    "abstract": "Các dự án hạ tầng giao thông trọng điểm hay Trung tâm liên kết sản xuất, chế biến tiêu thụ nông sản ĐBSCL sẽ là “thời cơ vàng” cho ngành logistics và cảng biển ở khu vực này bứt phá.",
    "content": "Đây là ý kiến đáng chú ý được đưa ra tại tọa đàm “Cảng Cần Thơ đồng hành phát triển”, diễn ra ngày 20.5 tại TP.Cần Thơ.\nÔng Nguyễn Phương Lam, Giám đốc Phòng thương mại và công nghiệp Việt Nam, chi nhánh Cần Thơ (VCCI Cần Thơ), nhận định ĐBSCL đã trải qua một thời gian rất dài phát triển chậm mà nút thắt lớn nhất là hạ tầng giao thông, kết nối. Hơn 20 năm qua, chỉ có bước ngoặt lớn là khánh thành cầu Mỹ Thuận, cầu Cần Thơ, cầu Rạch Miễu. 10 năm trở lại đây, dù đã có một số đầu tư lớn nhưng kém hiệu quả. Chẳng hạn như việc Chính phủ đã phải bỏ ra hàng chục ngàn tỉ đồng nạo vét kênh Quan Chánh Bố nhưng hiện nay tàu lớn 10.000 – 20.000 tấn vẫn không thể vào sông Hậu. Kéo theo đó là hệ thống cảng dọc sông Hậu đều bị trì trệ, phát triển chưa đúng với tiềm năng.\n“Tuy nhiên, điều đáng mừng là đến nay ĐBSCL đang được đặc biệt quan tâm. Đã có hơn 140 km cao tốc. Dự kiến trong 3 - 5 năm nữa sẽ có cao tốc thông suốt từ TP.HCM tới Cần Thơ, rồi Cà Mau, Châu Đốc (An Giang). Cùng với đó là luồng Định An (cửa sông Hậu - PV) được nạo vét; Trung tâm liên kết sản xuất, chế biến, tiêu thụ nông sản ĐBSCL hình thành. Đó sẽ là “thời cơ vàng” thứ 2 cho ĐBSCL trong 2 thập niên qua. Đặc biệt là cho ngành logistics và cảng biển bứt phá”, ông Lam nói.\nChung quan điểm này, ông Hà Vũ Sơn, Giám đốc Sở Công thương TP.Cần Thơ, nhận định: “Hạ tầng giao thông hoàn thiện không chỉ giải quyết điểm nghẽn về kết nối của Cần Thơ mà còn là nền tảng để phát triển mạnh mẽ các phương thức phân phối hàng hóa, hệ thống logistics và chuỗi cung ứng. Từ đó giảm chi phí, hạ giá thành sản phẩm, tăng sức cạnh tranh hàng hóa cho doanh nghiệp. Đặc biệt là góp phần phát triển TP.Cần Thơ thực sự trở thành một trung tâm phân phối logistics của khu vực”.\nHiện tại, Cảng Cần Thơ là một trong những cảng biển quốc gia, đầu mối khu vực loại I trong hệ thống cảng biển Việt Nam. Đơn vị này hiện đang khai thác 2 cảng biển là cảng Cái Cui (Q.Cái Răng, TP.Cần Thơ) và cảng Hoàng Diệu (Q.Bình Thủy, TP.Cần Thơ), với tổng diện tích hơn 28 ha. Cảng có khả năng xếp dỡ đạt 10.000 tấn/ngày. Hệ thống cầu cảng có khả năng tiếp nhận tàu 20.000 DWT. \nThế nhưng, nhiều năm nay, điểm nghẽn nằm ngay cửa sông Hậu. Theo đó, tàu vào sông Hậu có 2 luồng Định An và kênh Quan Chánh Bố thì cả hai đều không thể tiếp nhận những tàu có trọng tải lớn từ 10.000 tấn trở lên. Hiện chỉ có những phương tiện từ 3.000 tấn trở xuống lưu thông qua luồng Định An. Còn từ 3.000 tấn đến dưới 10.000 tấn qua kênh Quan Chánh Bố nhưng phải xếp hàng vì chỉ có thể đi một chiều.\nNăm 2021, sản lượng hàng hóa xuất khẩu qua Công ty CP Cảng Cần Thơ đạt 1,7 triệu tấn, trong đó chỉ có khoảng 30% xuất khẩu trực tiếp nước ngoài, chủ yếu Đông Nam Á, Trung Quốc. Nhưng trong danh mục những mặt hàng xuất khẩu trực tiếp thì thủy sản, trái cây vắng mặt bởi cảng không thể tiếp nhận các tàu container lớn chuyên dụng.\nTuy vậy, theo Nghị quyết 45 của Quốc hội về một số cơ chế, chính sách đặc thù thí điểm cho TP.Cần Thơ, tới đây, luồng Định An, sông Hậu sẽ được nạo vét cho tàu có trọng tải từ 10.000 tấn trở lên ra vào các cảng của TP.Cần Thơ. Đây sẽ là vận hội mới cho cả ĐBSCL, bởi khi luồng Định An được khơi thông cũng đồng nghĩa vận chuyển hàng hóa nông sản của ĐBSCL bằng đường thủy sẽ thông suốt. Chia sẻ về vận hội này, ông Lâm Tiến Dũng, Chủ tịch HĐQT Công ty CP Cảng Cần Thơ, cho biết để đón đầu cơ hội từ các dự án hạ tầng, hệ thống logistics quan trọng, đơn vị này sẽ phát triển tuyến sà lan container kết nối Cái Mép - Thị Vải - Cần Thơ - Vương quốc Campuchia trong quý 3/2022. “Xa hơn, Tổng công ty Hàng hải Việt Nam và cảng Cần Thơ đang triển khai một trung tâm hàng nông sản, thủy sản trong vùng tại khu vực bến cảng Cái Cui với trung tâm chiếu xạ, hệ thống ICD, kho lạnh dự kiến đưa vào hoạt động vào quý 1/2023”, ông Dũng nói.",
    "tags": [
        "ĐBSCL",
        "Cảng Cần Thơ",
        "Định An",
        "Tp.Cần Thơ",
        "Kênh Quan Chánh Bố",
        "Sông Hậu",
        "Hà Vũ Sơn",
        "Bến Cảng Cái Cui",
        "Nguyễn Phương Lam"
    ]
}