{
    "url": "https://thanhnien.vn/vai-dau-mua-gia-cao-chot-vot-nguoi-ha-noi-khong-tiec-tien-mua-post1460307.html",
    "file": [
        "data",
        "2022",
        "1460307.json"
    ],
    "title": "Vải đầu mùa giá cao chót vót, người Hà Nội không tiếc tiền mua",
    "datetime": "2022-05-20T12:57:45+0700",
    "author": "Như Quỳnh",
    "abstract": "Khoảng hơn 1 tuần trở lại đây, vải đầu mùa bắt đầu được bày bán tại Hà Nội. Dù giá không hề rẻ nhưng vẫn không có hàng bán để bán.",
    "content": "Tại một số chợ truyền thống như Tân Mai, Lĩnh Nam (Q.Hoàng Mai), Chợ Xanh (Q.Cầu Giấy)…, vải đầu mùa chín sớm được nhập từ các nhà vườn ở Hải Dương, Bắc Giang bắt đầu được bày bán với số lượng hạn chế, giá từ 65.000 đồng - 100.000/kg, gấp đôi cùng kỳ năm ngoái.\n Theo những người bán hàng, cách đây 1 tuần, giá vải cao kỷ lục, lên đến 180.000 đồng/kg, mức giá hiện tại đã hạ nhiệt rất nhiều. \nNguyên nhân giá vải cao so với các năm trước là do dịch Covid-19 kéo dài, cộng thêm giá xăng dầu leo thang khiến chi phí vận chuyển, bảo quản cũng tăng cao.\nLý giải thêm về giá vải cao hơn so với cùng kỳ năm ngoái, bà Nguyễn Thị Ân, chủ một sạp rau củ quả ở chợ Trương Định (Q.Hoàng Mai), cho biết vải mới bắt đầu vào mùa thu hoạch, cộng thêm sản lượng ít khiến giá vải đắt đỏ. \n“Tôi cũng chưa dám nhập hàng nhiều, mỗi ngày chỉ độ chục ki lô gam đổ lại. Mua tại chợ đầu mối giá nhập đã 100.000 đồng/kg, mình bán cao mới có lãi”, bà Ân nói. \nTuy giá thành đắt, song vải chưa ngọt đậm nhưng vẫn nhiều khách hàng ưa thích. Chị Vũ Thị Thúy Thúy, nhân viên văn phòng ở Q.Cầu Giấy, chia sẻ: “Với tôi, vải ngon nhất là lúc bắt đầu ra mã, chua chua ngọt ngọt. Nhớ hồi còn bé, nghỉ hè phải đi trông vải, ngày nào cũng ăn no một bụng. Giờ ở thủ đô, thèm quá nên mình đi lùng vải mua, chịu giá đắt chút cũng được. Mỗi tội chợ bán ít quá, mình hỏi bạn bên Q.Cầu Giấy và Q.Đống Đa cũng chưa bán luôn”.\nKhông chỉ xuất hiện tại chợ truyền thống, vải chín sớm cũng đã có mặt tại chuỗi các hệ thống siêu thị hoa quả cao cao cấp, thực phẩm sạch. Giá bán nhỉnh hơn so với các chợ, khoảng 90.000 đồng - 120.000 đồng/kg.\nNhân viên cửa hàng Sói Biển ở phố Phan Văn Trường, Q.Cầu Giấy, cho biết vải mới đầu vụ nên số lượng còn thấp, lại thêm nhu cầu khách hàng cao nên khi nhập về buổi sáng, chỉ bán vài tiếng là bán hết vèo. \n“Giá vải trong siêu thị cao hơn ở ngoài chợ do hầu hết mặt hàng là sản phẩm đạt tiêu chuẩn VietGap đã qua tuyển chọn kỹ càng, chất lượng hơn hẳn ngoài chợ. Khoảng cuối tháng 5, khi vào chính vụ, giá vải sẽ hạ nhiệt”, nhân viên cửa hàng Sói Biển cho biết.\nMặc dù giá vải thiều đầu mùa khá cao, song trên thị trường một số hàng rong và chợ cóc đang cũng đang quảng cáo bán bán vải thiều với giá khá rẻ, từ 40.000 - 50.000 đồng/kg. Ngay cả các sàn thương mại điện tử, hội nhóm mua bán trên mạng xã hội cũng đang rao bán vải đầu mùa, dù số lượng không lớn, giá từ 26.000 - 79.000 đồng/kg.\nTuy nhiên, theo ông Phạm Văn Bút, chủ vườn vải thiều Thanh Hà (Hải Dương), vải thiều trứng trắng là loại thu hoạch sớm nhất miền Bắc, từ 10 - 25.5. Năm nay, vải được mùa, giá mua tại vườn đã từ 80.000 - 100.000 đồng/kg. Người tiêu dùng cần lưu ý, những loại vải đang bán ở chợ không phải là vải thiều mà là vải quê, vỏ xanh, hạt to, nhiều nước và rất chua.",
    "tags": [
        "Vải Thiều",
        "Hà Nội",
        "Chợ Truyền Thống",
        "Vải Thiều Thanh Hà",
        "Giá Vải Thiều"
    ]
}