{
    "url": "https://thanhnien.vn/my-ung-pho-cuoc-khung-hoang-sua-bot-post1460694.html",
    "file": [
        "data",
        "2022",
        "1460694.json"
    ],
    "title": "Mỹ ứng phó cuộc khủng hoảng sữa bột",
    "datetime": "2022-05-21T11:08:30+0700",
    "author": "Thụy Miên",
    "abstract": "Ngày 18.5, Tổng thống Mỹ Joe Biden kích hoạt Đạo luật Sản xuất Quốc phòng nhằm giải quyết tình trạng thiếu hụt sữa bột trên toàn quốc, đồng thời Bộ Quốc phòng cũng tham gia không vận sữa cho các địa phương.",
    "content": "Nhiều biện pháp đã được áp dụng nhằm đảm bảo người tiêu dùng Mỹ tiếp cận đủ nguồn sữa bột (sữa công thức) kể từ khi Tập đoàn Abbott Laboratories tháng 2 đóng cửa nhà máy ở Sturgis (bang Michigan) để đợi kết quả điều tra, theo Reuters.\nAbbott, nhà cung cấp sữa công thức lớn nhất nước Mỹ, trong đó có nhãn hàng Similac, ban đầu đã thu hồi các sản phẩm sữa bột và đóng cửa nhà máy Michigan sau khi xảy ra bốn trường hợp trẻ bị nhiễm khuẩn. Ba trường hợp nhiễm khuẩn Cronobacter sakazakii và một ca nhiễm khuẩn Salmonella newport. Trong cả bốn trường hợp, trẻ uống sữa bột do nhà máy trên sản xuất. Trong quá trình điều tra, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) ghi nhận thêm ca thứ tư nhiễm khuẩn Cronobacter sakazakii. \nCronobacter sakazakii có thể gây nhiễm trùng huyết hoặc viêm màng não đe dọa đến tính mạng, và có thể góp phần vào cái chết của hai trẻ, Đài CNBC dẫn thông tin từ Cơ quan Quản lý Dược phẩm và Thực phẩm (FDA). Sau khi tiếp nhận thông tin, giữa tháng 2, Hãng Abbott bắt đầu thu hồi hàng chục nhãn hiệu sữa bột của Similac, Alimentum và EleCare. Đến cuối tháng 2, sữa công thức đặc biệt dạng lỏng Similac PM 60/40 được bổ sung vào danh sách này.\nĐến nay, Abbott vẫn khẳng định không có chứng cứ cho thấy sữa công thức của hãng liên quan đến các trường hợp nhiễm khuẩn hoặc thậm chí gây tử vong ở trẻ. FDA và CDC chưa tiết lộ bất kỳ thông tin nào cho thấy có sự liên hệ giữa sữa bột bắt nguồn từ nhà máy Michigan và các ca nhiễm khuẩn ở trẻ. Giới chức FDA cho hay cuộc điều tra bị cản trở vì họ chỉ thu thập được mẫu lâm sàng của 2 trong số 4 ca bệnh. Khi phân tích 2 mẫu này, CDC không tìm ra sự tương đồng về di truyền giữa vi khuẩn có trong môi trường tìm thấy ở nhà máy với vi khuẩn trong sữa của trẻ bị bệnh. Đồng thời, vi khuẩn của cả hai mẫu sữa không có liên quan với nhau.\nTrên thực tế, tình trạng thiếu sữa công thức ở Mỹ đã bắt đầu từ năm 2020 vì người tiêu dùng tích cực thu gom sữa trong lúc nước này tiến hành các đợt phong tỏa vì Covid-19. Thời điểm đó, các hãng sữa công thức đẩy mạnh hoạt động sản xuất để đáp ứng nhu cầu gia tăng. Đến năm 2021, nhu cầu giảm dần, trong khi hoạt động hàng hải toàn cầu bị bế tắc vì dịch. Người tiêu dùng Mỹ cảm thấy không còn cần phải tích trữ, và thế là các hãng sữa giảm hoạt động sản xuất. Đến khi Abbott đóng cửa nhà máy ở Michigan, mọi chuyện trở nên tệ hơn.\nĐài PBS dẫn thông tin từ các nhà bán lẻ trên toàn nước Mỹ cho biết tình trạng thiếu sữa tăng mạnh trong những tháng gần đây. Trong tuần lễ kết thúc vào ngày 8.5, tỷ lệ thiếu sữa ở kênh bán lẻ là 43%, so với chưa đầy 5% trong nửa đầu năm 2021. Ở một số tiểu bang, như Texas và Tennessee, con số này hơn 50%, buộc các phụ huynh phải đi xa và trả nhiều tiền hơn để mua sữa cho con. \nHiện nhà máy ở Michigan vẫn chưa khởi động lại dây chuyền sản xuất. Theo thỏa thuận với FDA, Abbott cần phải thực hiện các biện pháp khắc phục để giải quyết những vấn đề được phía thanh tra liên bang nêu lên trong quá trình thị sát nhà máy này. Hãng dự kiến có thể mở cửa nhà máy ở Michigan trong 2 tuần nữa.\nThậm chí khi các nghị sĩ và Nhà Trắng tìm cách đẩy mạnh nguồn cung, tình trạng thiếu sữa có thể kéo dài thêm 2 đến 4 tháng. Abbott cho biết phải cần từ 6 đến 8 tuần để đưa sữa bột đến các siêu thị tính từ thời điểm nhà máy mở cửa trở lại.\nQuân đội Mỹ đã ký hợp đồng với các máy bay để vận chuyển sữa bột trẻ em nhằm giải quyết tình trạng thiếu hụt lớn tại thị trường trong nước.",
    "tags": [
        "Sữa Bột",
        "Mỹ Thiếu Sữa Bột",
        "SIMILAC",
        "Cronobacter Sakazakii",
        "Abbott",
        "Thiếu Sữa",
        "Salmonella Newport",
        "Michigan",
        "Đài Pbs",
        "FDA",
        "Đài Cnbc"
    ]
}