{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-chieu-19-5-hon-1-750-binh-si-ukraine-roi-khoi-nha-may-thep-azovstal-post1460337.html",
    "file": [
        "data",
        "2022",
        "1460337.json"
    ],
    "title": "Chiến sự Ukraine đến chiều 19.5: hơn 1.750 binh sĩ Ukraine rời khỏi nhà máy thép Azovstal",
    "datetime": "2022-05-19T18:43:55+0700",
    "author": "Khánh An",
    "abstract": "Nga nói ít nhất 1.750 binh sĩ Ukraine đã rời khỏi nhà máy thép Azovstal theo thỏa thuận song phương.",
    "content": "Trang Komsomolskaya Pravda ngày 19.5 đưa tin ít nhất 1.750 binh sĩ Ukraine đã bỏ vũ khí kể từ khi Nga và Ukraine thỏa thuận vào ngày 16.5 nhằm chấm dứt tình trạng Nga bao vây nhà máy thép Azovstal ở thành phố Mariupol (Ukraine).\nCác trang tin của Nga trước đó đưa tin phó chỉ huy Sviatoslav Palamar của Trung đoàn Vệ binh quốc gia Azov đã rời vị trí vào lúc 21 giờ ngày 18.5 và bị các binh sĩ Nga đưa đi.\nTheo tờ Kyiv Post, giới chức Ukraine không nêu rõ con số chính xác các binh sĩ Ukraine đã từ bỏ chiến đấu và bị Nga tạm giữ, nhưng xác nhận rằng quy trình trên đang diễn ra một cách ôn hòa.\nPhía Ukraine trước đó cho biết các binh sĩ tại nhà máy thép đã “hoàn thành nhiệm vụ chiến đấu”, giúp lực lượng nước này có thời gian kháng chiến và chờ nhận viện trợ vũ khí từ phương Tây. \nPhát biểu trên truyền hình vào cuối ngày 18.5, cố vấn Oleksiy Arestovych của Tổng thống Ukraine cho hay phần lớn các binh sĩ tại Mariupol đã đầu hàng và đối thoại đang diễn ra để những binh sĩ sau cùng tại nhà máy thép dừng kháng cự. \nLãnh đạo Denys Pushilin của lực lượng ly khai tại Donetsk cho biết các binh sĩ Ukraine bị thương sẽ được điều trị tại bệnh viện ở Novoazovsk, còn những người khác bị tạm giữ ở Taganrog và Rostov. Ông cho hay giới chức Nga sẽ thẩm vấn và truy tố tất cả là nghi phạm tội ác chiến tranh.\nVề chiến sự trong 24 giờ qua, giao tranh xảy ra tại nhiều nơi dọc tiền tuyến nhưng hai bên không đạt tiến triển đáng kể nào.\nBáo cáo tình báo của Bộ Quốc phòng Anh ngày 19.5 cho hay các đơn vị Nga tiếp tục gây áp lực tại một số khu vực có chọn lọc, do thiếu khả năng điều động lực lượng lớn và do phía Ukraine pháo kích.\nMoscow đã có phản ứng gay gắt trước thông tin các cơ quan tình báo Mỹ đang tìm cách “tuyển mộ” công dân Nga, bao gồm các nhân viên ngoại giao, nói rằng đó là hành vi trơ tráo không thể chấp nhận được.\nPhát biểu trong cuộc họp qua điện thoại hôm 16.5, người phát ngôn Điện Kremlin Dmitry Peskov xác nhận rằng Moscow đã nhận các báo cáo liên quan những hành động như vậy.\nÔng nói: “Thái độ rất trơ tráo của các cơ quan tình báo Mỹ để trả đũa công dân Nga và nhân viên các cơ quan ở nước ngoài của Nga, chúng tôi xem đây là không thể chấp nhận được”.\nXem thêm: Moscow tố tình báo Mỹ 'dụ dỗ' nhà ngoại giao Nga\nBa đảng cầm quyền của Đức có kế hoạch thu hồi văn phòng và nhân viên của cựu Thủ tướng Gerhard Schroeder, sau khi ông duy trì và bảo vệ mối quan hệ lâu năm với Nga bất chấp cuộc chiến ở Ukraine.\nĐảng Dân chủ Xã hội của ông Schroeder hôm 18.5 cho biết các nghị sĩ trong ủy ban ngân sách quốc hội đã đồng ý gắn một số đặc quyền của cựu lãnh đạo Đức với các nghĩa vụ thực tế, thay vì tư cách cựu thủ tướng, theo AP. Họ dự định đưa ra đề xuất tại quốc hội vào ngày 19.5.\nÔng Schroeder ngày càng bị cô lập trong những tháng gần đây do làm việc cho các công ty năng lượng do nhà nước Nga kiểm soát.\nCựu thủ tướng 78 tuổi là chủ tịch hội đồng giám sát của tập đoàn năng lượng Rosneft, cũng như tham gia vào các dự án đường ống dẫn khí Nord Stream và Nord Stream 2.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Nhà Máy Thép Azovstal",
        "Sviatoslav Palamar",
        "Oleksiy Arestovych",
        "Trơ Tráo",
        "Tập Đoàn Năng Lượng Rosneft",
        "Nhà Máy Thép"
    ]
}