{
    "url": "https://thanhnien.vn/nga-tuyen-bo-giai-phong-azovstal-kiem-soat-hoan-toan-mariupol-post1460845.html",
    "file": [
        "data",
        "2022",
        "1460845.json"
    ],
    "title": "Nga tuyên bố 'giải phóng' Azovstal, kiểm soát hoàn toàn Mariupol",
    "datetime": "2022-05-21T06:49:55+0700",
    "author": "Vi Trân",
    "abstract": "Quân đội Nga thông báo những thành viên cuối cùng của lực lượng Ukraine tại nhà máy Azovstal đã đầu hàng và toàn bộ thành phố Mariupol được \"giải phóng\".",
    "content": "Bộ Quốc phòng Nga ngày 20.5 thông báo toàn bộ khu vực nhà máy thép Azovstal ở Mariupol đã được kiểm soát. Hơn 2.400 người đã cố thủ bên trong trong gần một tháng, giờ đã hạ vũ khí đầu hàng, theo đài RT.\nPhát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov cho biết nhóm 531 binh sĩ cuối cùng đã đầu hàng trong ngày 20.5. Tổng cộng 2.439 người đã đầu hàng từ ngày 16.5.\nNga tuyên bố trong số những người này có binh sĩ Ukraine và thành viên lực lượng \"tân phát xít Azov\", dù đơn vị này đã được Ukraine sáp nhập vào Vệ binh Quốc gia. Chỉ huy của lực lượng Azov đã được đưa đi.\nBộ trưởng Quốc phòng Nga Sergei Shoigu đã báo cáo với Tổng thống Vladimir Putin về việc \"hoàn tất thành công chiến dịch\".\nViệc kiểm soát nhà máy Azovstal đồng nghĩa Nga đã nắm được toàn bộ thành phố Mariupol. Đây được coi là chiến quả lớn nhất của nước này từ khi mở chiến dịch quân sự đặc biệt tại Ukraine vào ngày 24.2.\nPhía Ukraine hiện chưa xác nhận về tuyên bố của Nga.\nThành phố Mariupol bị Nga bao vây từ giai đoạn đầu của chiến dịch và nhà máy Azovstal là điểm kháng cự cuối cùng. Đến ngày 21.4, Nga tuyên bố bao vây hoàn toàn Azovstal và nói sẽ không tấn công mà chỉ giữ chặt vòng kiểm soát để \"không một con ruồi bay qua\". \nTuy nhiên, Ukraine tố cáo Nga vẫn tiếp tục tấn công vào nhà máy này. Do binh sĩ kiệt sức và nguồn dự trữ bị suy giảm, chính quyền Ukraine đã kêu gọi các binh sĩ bên trong ngừng phòng thủ để bảo toàn tính mạng.\nAP dẫn lời giới phân tích quân sự nhận định rằng việc giành được Mariupol vào thời điểm này chỉ mang ý nghĩa biểu tượng bởi Nga đã kiểm soát thành phố từ lâu và hầu hết lực lượng chiến đấu tại đây đã chuyển sang những mặt trận khác.\nKiểm soát Mariupol giúp Nga có được cảng biển quan trọng của Ukraine và tạo hành lang trên bộ từ miền đông đến bán đảo Crimea.",
    "tags": [
        "Mariupol",
        "Azovstal",
        "AZOV",
        "Nhà Máy Thép Azovstal",
        "Nhà Máy Azovstal",
        "Nguồn Tiếp Tế",
        "Vệ Binh Quốc Gia",
        "Đầu Hàng",
        "Igor Konashenkov",
        "Bộ Quốc Phòng Nga",
        "Chiến Quả",
        "Sergei Shoigu",
        "Ukraine"
    ]
}