{
    "url": "https://thanhnien.vn/thao-nut-that-tieu-thu-cho-vua-nong-san-post1460406.html",
    "file": [
        "data",
        "2022",
        "1460406.json"
    ],
    "title": "Tháo nút thắt tiêu thụ cho 'vựa nông sản'",
    "datetime": "2022-05-20T06:28:12+0700",
    "author": "Đình Tuyển",
    "abstract": "Trung tâm liên kết sản xuất, chế biến và tiêu thụ nông sản tại Cần Thơ là “trung tâm của các trung tâm” với mục tiêu cốt yếu là ổn định đầu ra, mang lại giá trị cao nhất cho nông sản ĐBSCL.",
    "content": "Đây là những thông tin đưa ra tại hội nghị lấy ý kiến góp ý cho Đề án thành lập Trung tâm liên kết sản xuất, chế biến và tiêu thụ sản phẩm nông nghiệp vùng ĐBSCL, diễn ra tại Cần Thơ ngày 19.5. Thứ trưởng Bộ NN-PTNT Trần Thanh Nam và Chủ tịch UBND TP.Cần Thơ chủ trì hội nghị, với sự tham dự của lãnh đạo các tỉnh ĐBSCL, đại diện các cơ quan thuộc Bộ NN-PTNT, Bộ KH-ĐT, Bộ Công thương, Bộ Tài chính và TP.HCM. \nÔng Trần Việt Trường, Chủ tịch UBND TP.Cần Thơ, cho biết Nghị quyết số 45 ngày 11.1.2022 của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù phát triển TP.Cần Thơ; trong đó có nội dung quan trọng là xây dựng Trung tâm liên kết sản xuất, chế biến và tiêu thụ sản phẩm nông nghiệp vùng ĐBSCL tại Cần Thơ. Đây không chỉ là một trung tâm của riêng Cần Thơ mà có vai trò tháo gỡ rất nhiều nút thắt cho ngành nông nghiệp ĐBSCL, đặc biệt là giải quyết đầu ra, nâng cao giá trị nông sản khu vực.\nHiện thực hóa chủ trương trên của Quốc hội, đòi hỏi phải khẩn trương bởi thời hạn thí điểm là 5 năm. “Hội nghị này sẽ lấy ý kiến của các bộ ngành và các tỉnh trong vùng, từng bước hoàn thiện đề án theo hướng khả thi nhất trước khi trình Chính phủ”, ông Trần Việt Trường nói. Theo dự thảo đề án, Trung tâm liên kết sản xuất, chế biến và tiêu thụ nông sản vùng ĐBSCL tại Cần Thơ có quy mô 3.300 ha; trong đó, giai đoạn đầu quy mô khoảng 450 ha, tập trung cho sản xuất, chế biến tinh, hệ thống kho bãi, khu phi thuế quan của lĩnh vực nông nghiệp...\nSứ mệnh của trung tâm là liên kết sản xuất chế biến tiêu thụ nông sản ĐBSCL, đặc biệt là xuất khẩu. Cùng với đó là thông thương hàng hóa hai chiều giữa các tỉnh ĐBSCL, có hệ thống kho lạnh tiêu chuẩn để có thể bảo quản hàng nông sản xuất khẩu trong một khoảng thời gian nhất định, thông quan hàng nông sản ĐBSCL một cách thuận tiện. Đồng thời, có các cảng quốc tế gồm cảng hàng không và cảng biển đủ khả năng cho xuất khẩu nông sản trực tiếp từ Cần Thơ. Nói cách khác, trung tâm sẽ là một đầu não của một mạng lưới trung tâm logistics ở ĐBSCL, ở đó, chi phí dịch vụ logistics, đặc biệt là các công đoạn kho bãi, hải quan, bốc dỡ hàng tại cảng và vận tải sẽ được tối ưu hóa... \nĐóng góp cho đề án Trung tâm liên kết sản xuất, chế biến và tiêu thụ sản phẩm nông nghiệp vùng ĐBSCL, đại diện các tỉnh ĐBSCL đều khẳng định sự cần thiết và ý nghĩa của một trung tâm đủ tầm để giải quyết đầu ra cho vựa nông sản ĐBSCL. Tuy nhiên, để đạt được các mục tiêu đề ra, nhiều ý kiến vẫn đầy lo ngại nhất là về tính liên kết, mô hình quản lý…\nÔng Lê Văn Sử, Phó chủ tịch UBND tỉnh Cà Mau, cho rằng trong quy hoạch vùng ĐBSCL thì Cần Thơ là trung tâm vùng, nhưng ở các địa phương khác cũng đều có các trung tâm điều phối chuyên ngành. “Chẳng hạn như Kiên Giang, Cà Mau có trung tâm về thủy sản, một số tỉnh có trung tâm trái cây, lúa gạo… Như vậy, với chức năng là một trung tâm chế biến sâu nông sản cả vùng đặt tại Cần Thơ thì các trung tâm chuyên ngành ở những địa phương khác có chế biến sâu không?”, ông Sử đặt vấn đề.\nTheo lãnh đạo tỉnh Cà Mau, đặc trưng của sản xuất chế biến nông sản luôn phải gắn với vùng nguyên liệu nhằm đảm bảo cho chất lượng, chi phí sản xuất. Với cách tiếp cận đó thì các trung tâm chuyên ngành như tôm, trái cây, lúa gạo ở các tỉnh khác vẫn phải chế biến sâu. “Vậy vấn đề đặt ra là làm thế nào để xây dựng Trung tâm liên kết sản xuất, chế biến và tiêu thụ sản phẩm nông nghiệp vùng ĐBSCL trở thành trung tâm chế biến sâu của các trung tâm nhưng tránh được sự chồng chéo, giẫm chân nhau”, ông Sử nói.\nCùng quan điểm này, ông Vương Quốc Nam, Phó chủ tịch UBND tỉnh Sóc Trăng, nhận định việc xây dựng trung tâm ở Cần Thơ tuy trễ nhưng vẫn hơn không có. Bởi mấy chục năm nay, ĐBSCL được xác định là vựa nông sản của cả nước nhưng kết nối giao thông rất yếu, hàng hóa ĐBSCL phải giải cứu thường xuyên, đầu ra bấp bênh và rất thiếu liên kết. Theo ông Nam, việc kết nối giữa trung tâm vùng ở Cần Thơ với các trung tâm chế biến trái cây, thủy sản, lúa gạo ở các tỉnh khác phải được tính toán. Cùng với đó là thúc đẩy ứng dụng chuyển đổi số trong nông nghiệp. Nông dân lên mạng là biết được nguồn hàng thế nào, thị trường ra sao, xuất khẩu đi thị trường nào. Phó chủ tịch UBND tỉnh Sóc Trăng cũng đề nghị trong kêu gọi đầu tư vào trung tâm ngoài 4 lĩnh vực xây dựng hạ tầng, nghiên cứu ứng dụng, chuyển giao công nghệ, sản xuất chế biến nên thêm lĩnh vực hỗ trợ dịch vụ và kết nối thị trường để điều phối và kết nối các trung tâm với thị trường.\nÔng Đoàn Văn Đảnh, Giám đốc Sở NN-PTNT Bến Tre, đề nghị cần đưa cơ chế phối hợp 13 địa phương vùng ĐBSCL vào đề án này. Việc xây dựng trung tâm có thể xem là một lối đi chung cho nông sản cả vùng giải quyết tình trạng thiếu liên kết, thậm chí còn cạnh tranh không lành mạnh với nhau. “Ở đó còn có liên kết với người sản xuất, các doanh nghiệp, bảo quản chế biến, thị trường, tạo ra chuỗi giá trị. Giá trị nông sản của 13 tỉnh thành sẽ cùng được nâng cao và ổn định hơn”, ông Đảnh nói.\nCũng nói đến nông sản đầu vào, ông Nguyễn Nguyên Phương, Phó giám đốc Sở Công thương TP.HCM, cho hay: “Có một doanh nghiệp TP.HCM cần nguyên liệu 10.000 tấn bưởi da xanh mỗi ngày nhưng không cách nào tìm ra nhà cung cấp cho đơn hàng này. Họ đã phải giao dịch với hàng ngàn nhà cung cấp nhỏ lẻ ở miền Tây. Hay như TP.HCM có 3 chợ đầu mối cung cấp nông sản cho cả thành phố. Hầu hết nhà hàng, siêu thị chấp nhận lấy hàng ở chợ đầu mối này với giá cao hơn từ nhà sản xuất. Bởi vì nguồn cung lúc nào cũng ổn định, trong khi ở dưới địa phương hôm nay có nhưng mai lại có thể đứt hàng. Theo tôi đó cũng là gốc của vấn đề sản xuất lớn cần giải quyết để phát huy được trung tâm”. \nThứ trưởng Bộ NN-PTNT Trần Thanh Nam nhận định nút thắt của ĐBSCL là tiêu thụ hàng hóa chứ không thiếu hàng hóa. Vì vậy, quan điểm xây dựng Trung tâm liên kết sản xuất, chế biến và tiêu thụ sản phẩm nông nghiệp vùng ĐBSCL là để liên kết, phát huy giá trị nông sản của 13 tỉnh, thành trong vùng và không bị chồng chéo, xung đột với nhau. Vấn đề là cần nghiên cứu thêm cơ chế cho sự kết nối này. Có thể nói, đây cũng là trung tâm liên kết rất đặc thù bao hàm 3 chức năng liên kết sản xuất, liên kết chế biến, liên kết tiêu thụ nông sản.\nÔng Trần Quốc Toản, Phó cục trưởng Cục Xuất nhập khẩu, Bộ Công thương, đề nghị: Để thúc đẩy một trung tâm phát triển như kỳ vọng thì nông sản đầu vào cũng cần phải được chú trọng đảm bảo được chất lượng, vệ sinh an toàn thực phẩm, có truy xuất được nguồn gốc, có mã số vùng trồng, bao bì, nhãn mác… Qua đó người tiêu dùng trong nước cũng như nước ngoài có thể nhận biết hàng hóa của từng địa phương cũng như cả vùng ĐBSCL.\nTheo gợi ý của Thứ trưởng Trần Thanh Nam, để điều tiết được sản xuất, chế biến và tiêu thụ nông sản ĐBSCL, trung tâm cần tính đến vai trò rất quan trọng của các hiệp hội ngành hàng. “Chẳng hạn như lúa gạo, cá tra, tôm. Chính họ điều tiết về sản xuất. Nên chăng trụ sở của các hiệp hội đặt tại đây để họ điều tiết, phân vai”, ông Nam nói và cho biết ở trung tâm sẽ có sàn giao dịch, đấu giá nông sản. Ngoài ra, trung tâm cũng sẽ tham gia cùng các địa phương điều tiết mùa vụ, phối hợp với hiệp hội ngành hàng để chủ động đầu ra cho nông sản từng tiểu vùng.\nTiếp nhận đóng góp của các đại biểu, ông Trần Việt Trường cho biết trung tâm ra đời nhằm thiết lập chuỗi cung ứng, tạo điều kiện để hàng hóa nông sản được thông suốt trong tất cả các khâu từ thu hoạch, chế biến, bảo quản, vận chuyển, phân phối, xuất khẩu. Cùng với đó là tập hợp các đầu mối sản xuất thu mua tiêu thụ nông sản của các tỉnh trong vùng, hình thành kết nối cung - cầu nông sản giữa nơi sản xuất với thị trường tiêu thụ. Không để đứt gãy chuỗi cung ứng nông sản. Xây dựng hệ thống kho lạnh quốc gia đặt tại vùng nguyên liệu lớn với sức chứa đảm bảo lưu trữ được sản lượng lớn nông sản khi vào vụ thu hoạch. Qua đó chủ động điều tiết nguyên liệu cho các doanh nghiệp sản xuất, chế biến, xuất khẩu, theo nhu cầu thị trường. Khi đó, nông sản không tiêu thụ được đều có thể đưa vô trung tâm chờ cơ hội thay vì ùn ứ, được mùa sụt giá thê thảm như hiện nay. ",
    "tags": [
        "Nông Sản",
        "ĐBSCL",
        "Ubnd Tp.Cần Thơ",
        "Bộ Nn-Ptnt",
        "Tân Cảng Cái Cui",
        "Lúa Gạo",
        "Ubnd Tỉnh Sóc Trăng"
    ]
}