{
    "url": "https://thanhnien.vn/tau-vu-tru-starliner-phong-len-iss-trong-thu-nghiem-quan-trong-sau-nhieu-nam-that-bai-post1460583.html",
    "file": [
        "data",
        "2022",
        "1460583.json"
    ],
    "title": "Tàu vũ trụ Starliner phóng lên ISS trong thử nghiệm quan trọng sau nhiều năm thất bại",
    "datetime": "2022-05-20T15:00:00+0700",
    "author": "Khánh An",
    "abstract": "Thành công của Starliner sẽ là bước ngoặt trong chương trình phát triển tàu vũ trụ đưa đón các phi hành gia trên Trạm không gian quốc tế (ISS).",
    "content": "Hãng AFP ngày 20.5 đưa tin tàu vũ trụ Starliner của hãng Boeing (Mỹ) vừa được phóng lên Trạm Không gian quốc tế (ISS) trong thử nghiệm quan trọng sau nhiều năm thất bại. \nTrước đó, tàu vũ trụ gặp trục trặc trong động cơ đẩy chưa rõ nguyên nhân, nhưng giới lãnh đạo Cơ quan Hàng không và Vũ trụ Mỹ cho biết sứ mệnh vẫn tiếp tục theo kế hoạch. \nTàu vũ trụ không chở người trong sứ mệnh mang tên OFT-2 được phóng lên vào lúc 18 giờ 54 ngày 19.5 (giờ địa phương, 5 giờ 54 ngày 20.5 giờ VN) tại Trung tâm Không gian Kennedy ở Florida. Tàu vũ trụ được phóng lên bằng tên lửa Atlas V của hãng United Launch Alliance.\nThành công của sứ mệnh có vai trò quan trọng trong việc lấy lại danh tiếng của Boeing, sau khi nỗ lực đầu tiên thất bại vào năm 2019 khi tàu không ráp được với ISS do lỗi phần mềm dẫn đến việc tiêu thụ quá nhiều nhiên liệu. \nBoeing dự định phóng thử lần 2 vào tháng 8.2021, nhưng tàu Starliner được đưa trở lại khỏi bệ phóng do trục trặc các van khiến chúng không mở ra đúng lúc. \nTại cuộc họp báo sau cuộc phóng mới nhất, quan chức NASA Steve Sitch cho biết về tổng thể, tàu vũ trụ đang hoạt động rất tốt, nhưng có 2 bất thường mà các kỹ sư đang nghiên cứu. \nDự kiến Starliner sẽ ráp với ISS khoảng 24 giờ sau khi phóng và đưa lên hơn 226 kg hành lý, gồm thực phẩm, quần áo, túi ngủ cho các phi hành gia trên trạm. “Phi hành gia” duy nhất trên tàu là một hình nộm mang tên Rosie dùng để thử nghiệm. \nNASA đang muốn chứng nhận Starliner là dịch vụ “taxi” thứ 2 đưa đón các phi hành gia ở ISS, sau khi Hãng SpaceX của tỉ phú Elon Musk cung cấp dịch vụ này dựa trên thử nghiệm thành công tàu vũ trụ Dragon vào năm 2020.\nVào năm 2014, hai công ty được trao hợp đồng gồm 4,2 tỉ USD cho Boeing và 2,6 tỉ USD cho SpaceX để phát triển tàu vũ trụ chở người lên ISS, không lâu sau khi Mỹ chấm dứt chương trình Space Shuttle và phải lệ thuộc vào tên lửa Soyuz của Nga.",
    "tags": [
        "ISS",
        "Boeing",
        "OFT-2",
        "Atlas V",
        "United Launch Alliance",
        "Space Shuttle",
        "Tàu Vũ Trụ",
        "Trạm Không Gian Quốc Tế",
        "SPACEX",
        "Hãng Boeing"
    ]
}