{
    "url": "https://thanhnien.vn/nguoi-duoc-vi-nhu-bac-si-fauci-cua-trieu-tien-la-ai-post1460711.html",
    "file": [
        "data",
        "2022",
        "1460711.json"
    ],
    "title": "Người được ví như bác sĩ Fauci của Triều Tiên là ai?",
    "datetime": "2022-05-20T16:44:05+0700",
    "author": "Văn Khoa",
    "abstract": "Vào lúc 9 giờ 30 mỗi ngày trong tuần này, một quan chức xuất hiện trên truyền hình thông báo số người bị sốt và ca tử vong mới, giải thích biện pháp ngăn chặn đợt bùng phát dịch Covid-19 đầu tiên ở CHDCND Triều Tiên.",
    "content": "Vị quan chức ít được biết đến nói trên là ông Ryu Yong-chol, vừa trở thành bộ mặt của cuộc chiến chống Covid-19 ở Triều Tiên, tương tự cố vấn trưởng chống dịch của Nhà Trắng Anthony Fauci hay Giám đốc Trung tâm Kiểm soát và phòng ngừa dịch Hàn Quốc Jeong Eun-kyeong, theo Reuters hôm nay 20.5.\nÔng Ryu làm việc tại cơ quan phòng ngừa dịch bệnh khẩn cấp nhà nước, theo hãng thông tấn KCNA. Cơ quan này dường như vừa được mới thành lập nhằm đối phó Covid-19. Giống như Trung tâm Kiểm soát và phòng ngừa dịch bệnh Hàn Quốc, cơ quan mới của Triều Tiên công bố thông tin cập nhật về đại dịch mỗi ngày, do ông Ryu chủ trì, dù không có các câu hỏi từ giới phóng viên.\nHiện nay vẫn chưa có thông tin nhiều về ông Ryu, kể cả bằng cấp y khoa của ông. Trong một bản tin vào tháng 7.2017, một tổng giám đốc thuộc Bộ Y tế Triều Tiên có cùng tên đã cáo buộc Hàn Quốc âm mưu tiến hành cuộc tấn công bằng vũ khí sinh học nhắm vào nhà lãnh Kim Jong-un. Hàn Quốc đã bác bỏ cáo buộc đó. Một quan chức thuộc Bộ Thống nhất Hàn Quốc khẳng định ông Ryu từng nắm vị trí như trên, nhưng không rõ liệu ông Ryu có phải là vị tổng giám đốc trong bản tin vào tháng 7.2017 hay không.\nTrong hơn 2 năm, với tình trạng đóng cửa biên giới, Triều Tiên đã không ghi nhận bất kỳ ca nhiễm Covid-19 nào. Tuy nhiên, kể từ khi xác nhận có ca nhiễm Covid-19 đầu tiên hồi tuần rồi, Triều Tiên dường như đã thay đổi chính sách, công bố dữ liệu chi tiết về tình trạng lây lan của Covid-19 và đưa ra những cách ứng phó đại dịch.\n“Chúng ta nên tăng cường nỗ lực kiểm soát và cách ly mỗi người bị nhiễm để loại bỏ bất kỳ không gian mà căn bệnh truyền nhiễm này có thể lây lan”, ông Ryu nhấn mạnh trong bản tin hôm nay 20.5 đồng thời kêu gọi \"ngăn chặn các lỗ hổng”.\nTính đến nay, Triều Tiên thông báo ghi nhận 2.241.610 người có triệu chứng sốt và 65 ca tử vong do sốt, trong tổng số 25 triệu dân. Triều Tiên được cho là thiếu các thiết bị xét nghiệm và không làm rõ bao nhiêu người trong số những người có triệu chứng sốt được xác nhận nhiễm Covid-19, theo Reuters.\nGiáo sư Yang Moo-jin tại Đại học Nghiên cứu Triều Tiên ở Seoul nhận định chiến lược công khai tình hình dịch bệnh Covid-19 của Triều Tiên phù hợp với việc nhà lãnh đạo Kim đẩy mạnh xây dựng một “nhà nước bình thường” bằng cách cải thiện sự minh bạch và thừa nhận các thiếu sót. “Ông ấy (nhà lãnh đạo Kim Jong-un) cũng có thể khuyến khích người dân khai báo các triệu chứng và tham gia nỗ lực ngăn chặn dịch bùng phát, trong đó sự tham gia của dân chúng đóng vai trò quan trọng”, ông Yang bình luận.\n Một quan chức thuộc Bộ Thống nhất Hàn Quốc cho rằng Triều Tiên có thể đã rút ra bài học từ những quốc gia khác và đang công bố các số liệu như là một phần của nỗ lực “huy động mọi phương tiện sẵn có” để chống dịch, theo Reuters.",
    "tags": [
        "Covid-19",
        "Triều Tiên",
        "Bộ Y Tế Triều Tiên",
        "Bộ Thống Nhất Hàn Quốc",
        "Anthony Fauci",
        "Vũ Khí Sinh Học",
        "Kim Jong-Un"
    ]
}