{
    "url": "https://thanhnien.vn/tong-thong-biden-bat-dau-cong-du-chau-a-ca-ngoi-hop-tac-voi-han-quoc-post1460806.html",
    "file": [
        "data",
        "2022",
        "1460806.json"
    ],
    "title": "Tổng thống Biden bắt đầu công du châu Á, ca ngợi hợp tác với Hàn Quốc",
    "datetime": "2022-05-20T23:05:01+0700",
    "author": "Đông A",
    "abstract": "Tại nhà máy bán dẫn của Samsung Electronics ở Hàn Quốc, điểm dừng đầu tiên trong chuyến công du đến châu Á, Tổng thống Mỹ Joe Biden đã nhấn mạnh thông điệp về an ninh kinh tế.",
    "content": "Reuters đưa tin Tổng thống Mỹ Joe Biden ngày 20.5 đã đến Hàn Quốc để bắt đầu chuyến công du đầu tiên đến châu Á kể từ khi trở thành người đứng đầu Nhà Trắng. \nSau khi hạ cánh xuống Căn cứ Không quân Osan của quân đội Mỹ ở Pyeongtaek, phía nam Seoul, Tổng thống Biden đã ngay lập tức đến nhà máy bán dẫn của Samsung gần đó và cũng là nhà máy bán dẫn lớn nhất thế giới. Ông Biden đã được tân Tổng thống Hàn Quốc Yoon Suk-yeol chào đón tại đây, lần gặp mặt trực tiếp đầu tiên của hai nhà lãnh đạo.\nLo ngại về sự gián đoạn chuỗi cung ứng toàn cầu do đại dịch gây ra và những cú sốc kinh tế từ xung đột ở Ukraine càng làm nổi bật sự cần thiết của việc phải đảm bảo các chuỗi cung ứng quan trọng, để nền kinh tế và an ninh quốc gia của Mỹ không phụ thuộc vào các quốc gia \"không chia sẻ giá trị của chúng ta\", Tổng thống Biden phát biểu tại nhà máy với hàm ý nhắc đến Trung Quốc.\n\"Theo quan điểm của tôi, một phần quan trọng trong việc thực hiện được điều đó là hợp tác với các đối tác thân thiết chia sẻ các giá trị của chúng tôi, như Hàn Quốc”, ông Biden nói thêm.\nTổng thống Mỹ cho biết tương lai sẽ được viết ra ở Ấn Độ Dương - Thái Bình Dương và bây giờ là thời điểm để Mỹ và các đối tác cùng chí hướng đầu tư vào nhau.\nHai nhà lãnh đạo đã cùng tham quan nhà máy. Đây là nơi Nhà Trắng gọi là hình mẫu cho nhà máy mới trị giá 17 tỉ USD mà Samsung dự kiến ​​xây dựng ở Taylor, Texas.\n\"Với chuyến thăm hôm nay, tôi hy vọng rằng quan hệ Hàn - Mỹ sẽ được tái sinh thành một liên minh kinh tế và an ninh dựa trên sự hợp tác chuỗi cung ứng và công nghệ cao\", Tổng thống Yoon nói.\nÔng Yoon cũng thúc giục ông Biden đưa ra các biện pháp khuyến khích các doanh nghiệp Hàn Quốc và Mỹ đầu tư vào nước còn lại.\nTheo Reuters, đối phó sự hiện diện của Trung Quốc trong khu vực là chủ đề chính của ông Biden trong chuyến đi. Tuy nhiên, Hàn Quốc có thể sẽ đưa ra giọng điệu thận trọng trước công chúng vì Bắc Kinh là đối tác thương mại hàng đầu của Seoul.\nHàn Quốc dự kiến ​​trở thành một trong những thành viên đầu tiên của Khuôn khổ Kinh tế Ấn Độ Dương - Thái Bình Dương (IPEF) sẽ được Tổng thống Biden công bố trong chuyến đi. IPEF sẽ thiết lập các tiêu chuẩn về lao động, môi trường và chuỗi cung ứng.\nCông ty xe hơi Hyundai đang lên kế hoạch xây dựng một nhà máy sản xuất xe điện mới tại Mỹ và thông báo về việc này có thể được đưa ra trong chuyến thăm của ông Biden.\nÔng Biden sẽ tiếp tục có các cuộc họp với lãnh đạo Hàn Quốc vào ngày 21.5, với vấn đề CHDCND Triều Tiên dự kiến ​​là ưu tiên hàng đầu trong chương trình nghị sự. Washington tuyên bố sẵn sàng đàm phán trực tiếp bất cứ lúc nào với nhà lãnh đạo Triều Tiên Kim Jong-un, nhưng không công khai nêu ra các ý tưởng mới về cách thuyết phục ông Kim đối thoại. Tổng thống Biden cũng đã quyết định không đến thăm khu phi quân sự ngăn cách hai miền bán đảo Triều Tiên.",
    "tags": [
        "Joe Biden",
        "Hàn Quốc",
        "IPEF",
        "Căn Cứ Không Quân Osan",
        "Yoon Suk-Yeol",
        "Bán Dẫn",
        "Ấn Độ Dương",
        "Seoul",
        "Chí Hướng",
        "Hàm Ý"
    ]
}