{
    "url": "https://thanhnien.vn/bo-truong-quoc-phong-nga-cong-bo-ke-hoach-doi-pho-nato-post1460740.html",
    "file": [
        "data",
        "2022",
        "1460740.json"
    ],
    "title": "Nga thành lập các đơn vị quân đội mới để đối phó NATO mở rộng",
    "datetime": "2022-05-20T17:58:47+0700",
    "author": "Đông A",
    "abstract": "Bộ trưởng Quốc phòng Nga Sergei Shoigu cho biết nước này sẽ có các biện pháp đồng bộ với việc cung cấp vũ khí và thiết bị quân sự hiện đại để đối phó với việc NATO tăng cường lực lượng gần biên giới Nga.",
    "content": "Hãng thông tấn TASS ngày 20.5 đưa tin Bộ trưởng Quốc phòng Nga Sergei Shoigu tuyên bố nước này sẽ có các biện pháp để đối phó với việc NATO mở rộng về phía biên giới Nga.\n\"Mười hai đơn vị và tiểu đơn vị quân đội sẽ được thành lập ở Quân khu phía Tây vào cuối năm nay\", ông Shoigu nói trong một cuộc họp ngày 20.5.\nTheo Bộ trưởng Quốc phòng Nga, các biện pháp đối phó của Nga sẽ đồng bộ với việc cung cấp vũ khí và thiết bị quân sự hiện đại cho quân đội. “Năm nay, chúng tôi dự định nhận được hơn 2.000 thiết bị quân sự mới”, ông Shoigu cho biết.\nBộ trưởng Shoigu chỉ ra rằng căng thẳng tiếp tục gia tăng trong khu vực Quân khu phía Tây chịu trách nhiệm. Căng thẳng càng tăng cao hơn do khả năng Phần Lan và Thụy Điển trở thành thành viên NATO.\nPhần Lan và Thụy Điển ngày 18.5 đã chính thức nộp đơn xin gia nhập liên minh quân sự do Mỹ dẫn đầu. Tổng thống Nga Vladimir Putin ngày 16.5 cho biết việc Thụy Điển và Phần Lan vào NATO không gây ra mối đe dọa nào đối với Nga, nhưng nhà lãnh đạo này cảnh báo rằng Moscow sẽ đáp trả nếu NATO tăng cường cơ sở hạ tầng quân sự ở hai nước Bắc Âu trên.\nTrong bài phát biểu, ông Shoigu cũng cho biết Mỹ đã tăng cường các chuyến bay của máy bay ném bom chiến lược trong những năm gần đây, đưa tàu chiến đến biển Baltic và tăng cường các cuộc tập trận trong khu vực với đồng minh NATO.\nBộ trưởng Shoigu còn lưu ý rằng các cuộc kiểm tra dựa trên kết quả của kỳ huấn luyện mùa đông cho thấy chất lượng huấn luyện các đội hình của quân khu đã tăng lên 25% so với năm trước.\nTheo Bộ trưởng Quốc phòng Nga, cường độ thực hiện các nhiệm vụ huấn luyện chiến đấu của các tàu trong Hạm đội Baltic đã tăng 42%. Hơn 300 cuộc tập trận với nhiều loại khí tài khác nhau đã được thực hiện.",
    "tags": [
        "Nga",
        "NATO",
        "Sergei Shoigu",
        "Quân Khu",
        "Bộ Trưởng Quốc Phòng",
        "Phần Lan",
        "Hạm Đội Baltic",
        "Biển Baltic",
        "Đơn Vị Quân Đội"
    ]
}