{
    "url": "https://thanhnien.vn/viet-nam-trong-con-sot-gia-luong-thuc-the-gioi-post1460076.html",
    "file": [
        "data",
        "2022",
        "1460076.json"
    ],
    "title": "Việt Nam trong 'cơn sốt' giá lương thực thế giới",
    "datetime": "2022-05-19T06:25:47+0700",
    "author": "Chí Nhân",
    "abstract": "“Cơn sốt” giá lương thực thế giới mở ra cơ hội cho lúa gạo xuất khẩu của VN. Ngược lại cũng là áp lực với một số ngành khác, đặc biệt là chăn nuôi, chế biến thực phẩm.",
    "content": "Cơn sốt này được đẩy lên thêm một nấc thang mới khi vào ngày 14.5 vừa qua, Ấn Độ cấm xuất khẩu lúa mì để đảm bảo an ninh lương thực trong nước. Là nước xuất khẩu lúa mì lớn thứ 2 thế giới, lệnh cấm của Ấn Độ nhanh chóng lan rộng trên thị trường thế giới đẩy giá mặt hàng này tiếp tục tăng. Để hạ nhiệt cơn sốt giá lương thực hiện nay, ngày 16.5, chính phủ Mexico quyết định giảm thuế nhập khẩu trong vòng 1 năm đối với 66 mặt hàng lương thực và vệ sinh.\nNhững diễn biến trên khiến thị trường lúa gạo toàn cầu nóng hơn bao giờ hết. Các doanh nghiệp (DN) xuất khẩu gạo của Thái Lan đang được hưởng lợi lớn nhờ ký được các hợp đồng cung cấp gạo cho thị trường Trung Đông. Giá gạo Thái Lan tăng vọt từ 20 - 35 USD lên mức 445 USD/tấn (5% tấm) và đang ở mức cao hơn nhiều so với gạo VN. Giá gạo xuất khẩu của Pakistan cũng tăng khoảng 15 - 25 USD/tấn, gạo 5% tấm đạt mức 368 USD/tấn và cao hơn gạo Ấn Độ. Thế nhưng giá gạo VN lại chưa đi theo xu thế chung này. Kết quả xuất khẩu gạo 4 tháng đầu năm nay của VN đạt 2 triệu tấn, tương đương 1 tỉ USD, tăng 4% về khối lượng nhưng giảm 6% về giá trị so với cùng kỳ năm 2021. Trong tháng 5, thị trường lại có thêm nhiều tín hiệu lạc quan, đặc biệt là giá lúa gạo đang có xu hướng tăng do nhu cầu từ Trung Quốc và Trung Đông tăng.\nTheo Hiệp hội Lương thực VN (VFA), giá lúa gạo xuất khẩu đã bắt đầu tăng nhẹ ở một số mặt hàng từ 3 - 5 USD/tấn so với hồi đầu tháng. Cụ thể, giá gạo 5% tấm ở mức 418 USD/tấn, gạo 25% tấm là 398 USD/tấn. \nHiện VN cung cấp từ 7 - 10% sản lượng cho thị trường gạo thế giới. Giá lương thực tăng là cơ hội cho DN và nông dân VN bù đắp chi phí sản xuất đã tăng cao trong thời gian qua. Đáng nói, dù chất lượng gạo VN và Thái Lan gần tương đồng và đang cạnh tranh quyết liệt ở cùng phân khúc, nhưng việc giá gạo Thái Lan và Pakistan đều tăng mà VN vẫn đứng yên theo các chuyên gia, có thể do một số DN xuất khẩu chưa muốn bung hàng. \nÔng Nguyễn Văn Đôn, Giám đốc Công ty TNHH Việt Hưng (Tiền Giang), nhận định: “Thường vào đầu quý 2 hằng năm là thời điểm sôi động. Các nhà nhập khẩu tích cực ký hợp đồng mới. Năm nay do giá lương thực tăng cao nên nhiều nhà nhập khẩu vẫn còn chần chừ chưa muốn ký hợp đồng”. Dù vậy ông Đôn cho rằng thời điểm này đã là giữa quý 2, nhưng giá gạo sẽ tăng tiếp vì chi phí sản xuất hiện tại quá cao. Xu hướng tăng giá lương thực toàn cầu hiện tại càng củng cố niềm tin và kỳ vọng của các DN xuất khẩu về một mức giá tốt trong tương lai gần. Có thể các nhà nhập khẩu đã không còn đủ kiên nhẫn và buộc phải chấp nhận mức giá hiện tại.\nTrong khi thị trường lúa gạo lạc quan thì một số ngành đang gặp áp lực lớn. Việc Ấn Độ cấm xuất khẩu lúa mì cũng đang tác động đến thị trường nội địa, dù lúa mì không phải là nguồn lương thực chính đối với người VN. \nTheo Tổng cục Hải quan, trong quý 1 vừa qua, lượng lúa mì nhập khẩu của cả nước đạt trên 1 triệu tấn, tương đương trên 384 triệu USD, tăng gần 20% về kim ngạch so với cùng kỳ năm ngoái do giá trung bình tăng 36%. VN nhập khẩu lúa mì phần lớn từ thị trường Úc chiếm trên 70%, tiếp đến là Brazil khoảng 18% và Mỹ đứng thứ 3 chiếm gần 10%.\nBà Huỳnh Kim Chi, Tổng giám đốc Công ty bột mì quốc tế (Intermix), than thở: Giá lúa mì nhập khẩu hiện nay tăng lên quá cao, nguồn cung hạn chế khi hầu hết các nước xuất khẩu đều đang tự bảo vệ thị trường nội địa của mình. Khoảng 1 tháng trước, khi thị trường Nga đóng băng do chiến sự Ukraine, DN của bà Chi chuyển sang nhập khẩu lúa mì của Úc. Nhưng đến nay giá lúa mì tăng gần gấp đôi, nguồn cung thu hẹp lại, trong khi nguồn vốn DN có hạn. \n“Nếu trước đây mua đủ lượng dự trữ cần 100 đồng thì hiện nay có 100 đồng chỉ mua được 20% nhu cầu thôi. Điều rất nguy cấp là các DN hiện nay không còn nhiều nguồn dự trữ. Công ty chúng tôi là một trong những DN nhập khẩu lúa mì lớn nhất cả nước, nhưng hiện chỉ còn nguồn dự trữ khoảng 3 tháng nữa. Trong khi đó, để an toàn và đáp ứng đủ nhu cầu tiêu thụ, các DN phải dự trữ trong khoảng 6 tháng. Chúng tôi rất cần nhà nước quan tâm và hỗ trợ trong giai đoạn này, cụ thể là có các chính sách tốt về lãi suất vay để các DN thực phẩm tăng nguồn dự trữ lương thực, thực phẩm như lúa mì”, bà Chi nói.\nMột lĩnh vực tiêu thụ lượng lớn lúa mì là ngành chăn nuôi. Theo Bộ NN-PTNT, mỗi năm VN nhập khẩu hơn 22 triệu tấn nguyên liệu thức ăn chăn nuôi, tương đương 50 - 60% tổng nhu cầu của toàn ngành, trong đó nhập khẩu lúa mì khoảng 2 triệu tấn. Đầu năm thì giá bắp và đậu nành tăng cao, khi giá 2 mặt hàng này vừa hạ nhiệt thì lúa mì lại tăng. Điều này làm mất cơ hội giảm nhiệt mặt hàng thức ăn chăn nuôi.\nÔng Nguyễn Kim Đoán, Phó chủ tịch Hiệp hội Chăn nuôi Đồng Nai, than thở: Đúng ra là ngày 15.5 vừa rồi, giá thức ăn chăn nuôi có thể giảm nhưng vẫn đứng yên. Trước đó, ngày 1.5, giá các sản phẩm thức ăn chăn nuôi đồng loạt tăng 400 - 600 đồng/kg. Đây là đợt tăng giá thứ 4 trong năm 2022. Tuy nhiên trong nửa đầu tháng 5, giá bắp đã giảm khoảng hơn 1.000 đồng/kg, chỉ còn hơn 8.000 đồng/kg. Giá đậu nành cũng giảm khoảng 4.000 đồng/kg. Trong cơ cấu thức ăn chăn nuôi, bắp chiếm từ 55 - 60%, đậu nành khoảng 20%, còn lúa mì chiếm một lượng nhỏ. Sự xuống giá của bắp và đậu nành tương đương mức giảm khoảng 1.000 đồng/kg thành phẩm thức ăn chăn nuôi. Tuy nhiên, do giá lúa mì tăng, nên các DN thức ăn chăn nuôi vẫn chưa giảm giá, người chăn nuôi vẫn còn gánh lỗ dài dài.\nBên cạnh giá nguyên liệu thức ăn chăn nuôi nhập khẩu cao, một số phụ phẩm lúa gạo dùng làm thức ăn chăn nuôi cũng ở mức cao kỷ lục. Cụ thể cám gạo đang ở mức khoảng 8.850 đồng/kg, tấm 1/2 khoảng 8.450 đồng/kg. Với mức giá này, ngành thực phẩm và chăn nuôi đang chịu áp lực rất lớn, nhất là khi việc tăng giá chưa có dấu hiệu hạ nhiệt. \nGiá bắp, đậu nành nhập khẩu tăng mạnh\nTheo Tổng cục Hải quan, từ đầu năm đến ngày 15.3, cả nước nhập khẩu hơn 1,8 triệu tấn bắp, chủ yếu từ các thị trường chính như Argentina, Ấn Độ, Brazil… với tổng kim ngạch 580 triệu USD. So với cùng kỳ 2021, lượng nhập khẩu giảm gần 7%, nhưng kim ngạch tăng 29%.\nTương tự, cả nước nhập khẩu gần 398.000 tấn đậu nành, tổng kim ngạch 246 triệu USD. Giá nhập khẩu bình quân những tháng đầu năm 2022 của mặt hàng đậu nành là 618 USD/tấn, trong khi cùng kỳ năm ngoái chỉ 535 USD/tấn. ",
    "tags": [
        "Giá Lương Thực",
        "Lúa Gạo",
        "Lúa Mì",
        "Triệu Tấn",
        "Thức Ăn Chăn Nuôi",
        "Hiệp Hội Lương Thực Vn",
        "Đứng Yên",
        "Đậu Nành",
        "Công Ty Tnhh Việt Hưng",
        "Lương Thực"
    ]
}