{
    "url": "https://thanhnien.vn/tho-nhi-ky-ra-tay-chan-phan-lan-thuy-dien-gia-nhap-nato-post1460048.html",
    "file": [
        "data",
        "2022",
        "1460048.json"
    ],
    "title": "Thổ Nhĩ Kỳ ra tay chặn Phần Lan, Thụy Điển gia nhập NATO?",
    "datetime": "2022-05-18T20:59:43+0700",
    "author": "Văn Khoa",
    "abstract": "Thổ Nhĩ Kỳ vừa ngăn chặn quyết định ban đầu của NATO về việc giải quyết đề nghị của Phần Lan và Thụy Điển xin gia nhập liên minh này, theo tờ Financial Times.",
    "content": "Phần Lan và Thụy Điển hôm nay 18.5 chính thức nộp đơn xin gia nhập NATO, phản ánh sự thay đổi lớn trong quan điểm của dân chúng ở hai quốc gia Bắc Âu này kể từ khi Nga phát động chiến dịch quân sự ở Ukraine, từ ngày 24.2, theo Reuters.\nCác đại sứ NATO đã gặp nhau hôm nay 18.5 nhằm mở cuộc hội đàm về việc Phần Lan và Thụy Điển xin gia nhập liên minh này, nhưng sự phản đối của Ankara đã khiến bất kỳ cuộc bỏ phiếu liên quan dừng lại, theo Financial Times dẫn một nguồn thạo tin.\nViệc trì hoãn nói trên làm dấy lên nghi ngờ về khả năng NATO thông qua giai đoạn đầu tiên của quá trình xem xét đơn xin gia nhập của Thụy Điển và Phần Lan trong vòng 1 hoặc 2 tuần như Tổng thư ký NATO Jens Stoltenberg đã hé lộ trước đó, theo Financial Times. Việc này cũng sẽ dẫn tới tình trạng căng thẳng ngoại giao giữa Mỹ, Phần Lan và Thụy Điển với Thổ Nhĩ Kỳ trong vài ngày.\nTất cả 30 quốc gia thành viên hiện nay của NATO đều phải phê chuẩn việc xin gia nhập liên minh của Phần Lan và Thụy Điển, nhưng quá trình này chỉ bắt đầu một khi NATO ra một văn bản về việc gia nhập và chính thức mời hai nước Bắc Âu trở thành thành viên.\nNATO từ chối bình luận về thông tin trên, chỉ lặp lại tuyên bố của Tổng thư ký Stoltenberg rằng “lợi ích an ninh của tất cả quốc gia phải được xem xét” và “chúng tôi quyết tâm làm việc để giải quyết tất cả vấn đề và đạt được một kết luận nhanh”.\n Trong khi đó, phát biểu tại quốc hội hôm nay, Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan công kích các đồng minh phương Tây vì không tôn trọng “sự nhạy cảm” của Ankara về chủ nghĩa khủng bố. Ông Erdogan, người có quyền phủ quyết về việc xin gia nhập NATO của Phần Lan và Thụy Điển, cáo buộc hai nước này từ chối cho dẫn độ 30 người bị cáo buộc về các tội danh liên quan khủng bố ở quốc gia của ông, theo Financial Times.",
    "tags": [
        "Thổ Nhĩ Kỳ",
        "NATO",
        "Phần Lan",
        "Bắc Âu",
        "Ankara",
        "Nộp Đơn Xin",
        "Thụy Điển",
        "ERDOGAN"
    ]
}