{
    "url": "https://thanhnien.vn/vws-tham-gia-cung-kieu-bao-trong-cay-xanh-o-rung-phong-ho-can-gio-post1460533.html",
    "file": [
        "data",
        "2022",
        "1460533.json"
    ],
    "title": "VWS tham gia cùng kiều bào trồng cây xanh ở rừng phòng hộ Cần Giờ",
    "datetime": "2022-05-20T13:09:25+0700",
    "author": "Thiên Thảo",
    "abstract": "Hơn 600 cây xanh đã được Công ty TNHH Xử lý chất thải Việt Nam (VWS) phối hợp với Ủy ban về người Việt Nam ở nước ngoài TP.HCM và các kiều bào trồng tại rừng phòng hộ huyện Cần Giờ (TP.HCM).",
    "content": "Ngày 19.5, tại huyện Cần Giờ, VWS phối hợp với Ủy ban về người Việt Nam ở nước ngoài TP.HCM và các kiều bào đã tổ chức Lễ phát động “Tết trồng cây đời đời nhớ ơn Bác Hồ” năm 2022. Đây là hoạt động nhân kỷ niệm 132 năm ngày sinh Chủ tịch Hồ Chí Minh (19.5.1890-19.5.2022).\nĐại diện Ủy ban về người Việt Nam ở nước ngoài TP.HCM cho biết, sự tham gia của các kiều bào góp phần bảo vệ môi trường sống, phục hồi lá phổi xanh của thành phố, tô điểm thêm cho mảng xanh, đồng thời bổ sung và hoàn thiện hệ sinh thái giúp cho cuộc sống trên trái đất cân bằng hơn.\nVừa từ Pháp về Việt Nam, ông Nguyễn Thanh Tùng liền tham gia ngay đoàn kiều bào để trồng rừng tại huyện Cần Giờ. “Chúng tôi trồng cây để nhớ lời dạy của Bác. Bảo vệ môi trường ở thời đại nào cũng hết sức quan trọng. Trồng cây còn có ý nghĩa giáo dục đạo đức, lao động nâng cao ý thức, trách nhiệm của nhân dân” – ông Tùng nhìn nhận. \nTrả lời phỏng vấn online với báo chí, ông David Dương, Tổng Giám đốc VWS cho rằng, rừng ngập mặn Cần Giờ được UNESCO công nhận là Khu Dự trữ sinh quyển thế giới đầu tiên ở Việt Nam vào năm 2000. Qua hơn 20 năm, đến nay, rừng ngập mặn Cần Giờ giữ vững vai trò là “lá phổi xanh” bảo vệ cho TP.HCM, thành phố trọng điểm phía Nam. \n“Là một doanh nhân chuyên về lĩnh vực xử lý rác thải và bảo vệ môi trường trong hơn 30 năm qua tại Hoa Kỳ và Việt Nam, tôi nhận thấy việc trồng thêm cây xanh cải thiện khí hậu là một việc làm thật nhiều ý nghĩa. Thông qua việc trồng thêm cây xanh này, tôi muốn truyền thông điệp bảo vệ môi trường cho thế hệ mai sau và các em là những người sẽ tiếp tục phát huy truyền thống tốt đẹp này”, ông David Dương cho biết.",
    "tags": [
        "VWS",
        "Trồng Cây",
        "Ủy Ban Về Người Việt Nam Ở Nước Ngoài",
        "Tết Trồng Cây",
        "David Dương",
        "Rừng Ngập Mặn",
        "Võ Thành Chất",
        "Cần Giờ",
        "Xử Lý Rác Thải"
    ]
}