{
    "url": "https://thanhnien.vn/mong-vanh-dai-4-ha-noi-co-the-nhin-tu-tram-vu-tru-nhu-cau-cong-vang-post1460559.html",
    "file": [
        "data",
        "2022",
        "1460559.json"
    ],
    "title": "'Mong vành đai 4 Hà Nội có thể nhìn từ trạm vũ trụ như cầu Cổng Vàng'",
    "datetime": "2022-05-20T11:35:37+0700",
    "author": "Mai Hà",
    "abstract": "Bí thư Huyện ủy Thường Tín Nguyễn Tiến Minh cho biết, cầu cạn vành đai 4 Hà Nội có thể nhìn từ trạm vũ trụ, tương tự cầu Cổng Vàng của Mỹ.",
    "content": "Sáng 20.5, HĐND TP.Hà Nội thảo luận phiên họp chuyên đề về bố trí vốn cho dự án đường vành đai 4 Hà Nội.\nThảo luận tại phiên họp, Bí thư Huyện ủy Thường Tín Nguyễn Tiến Minh cho biết, đường vành đai 4 là công trình rất lớn trên địa bàn thủ đô và vùng thủ đô, quy mô về tổng mức đầu tư lớn nhất từ trước tới nay.\n\"Trên thế giới, cây cầu Cổng Vàng của Mỹ dài có 2.700 m, nhìn từ trạm vũ trụ quốc tế nhìn thấy được. Ở đây, cây cầu cạn đường vành đai 4 đi qua 3 tỉnh, trong đó thủ đô là 58,2 km, với mặt cắt 120 m. Phần cầu cạn là 65% thì với chiều dài 72 km, từ trạm vũ trụ quốc tế cũng nhìn thấy được\", ông Minh nói.\nH.Thường Tín đang được quy hoạch lên quận, theo ông Minh, mũi nhọn của địa phương sẽ là du lịch dịch vụ, nên rất mong muốn các cầu trên đường vành đai 4 được xây dựng.\n\"Cầu nối giữa xã Mễ Sở của Hưng Yên và xã Hồng Vân của H.Thường Tín chưa có tên, đề nghị thành phố báo cáo T.Ư đặt tên là cầu Chí Nghĩa. Lấy ý từ hai câu quan trọng của bài Bình Ngô đại cáo là đem đại nghĩa để thắng hung tàn, lấy chí nhân để thay cường bạo\", Bí thư Huyện ủy Thường Tín đề xuất.\nLãnh đạo huyện này cũng cho rằng, ngân sách Hà Nội góp nhiều hơn 15,7 lần so với Hưng Yên vào dự án vành đai 4, nên mong muốn được đặt tên. Ngoài ra, cầu nên theo kiến trúc dây văng (extradosed), tạo điểm nhấn cho du lịch tương tự cầu Cổng Vàng của Mỹ mỗi năm đón hàng chục triệu du khách. \nĐại biểu Nguyễn Thành Nam (H.Phú Xuyên) cũng cho rằng, vành đai 4 có ý nghĩa quan trọng về kinh tế, chính trị, văn hoá thủ đô, tạo ra không gian phát triển mới cho Hà Nội và vùng thủ đô.\nDự án sẽ kết nối các đường quốc lộ, cao tốc hướng tâm mà hiện nay vành đai 3 đang đảm nhận đã quá tải. Vành đai 4 sẽ giảm ùn tắc cho vành đai 3, góp phần phát triển đô thị hai bên tuyến, góp phần đảm bảo an ninh quốc phòng.\nVới 100% đại biểu có mặt, HĐND TP.Hà Nội sáng nay đã thông qua Nghị quyết về chủ trương bố trí, cân đối vốn cho dự án vành đai 4.\nTheo đó, nguồn vốn đầu tư dự kiến 85.813 tỉ đồng. Nguồn vốn từ ngân sách TP.Hà Nội dự kiến 23.524 tỉ đồng (giai đoạn 2021 - 2025 là 19.477 tỉ đồng, giai đoạn 2026 - 2030 là 4.047 tỉ đồng).\nHà Nội dự kiến bố trí vốn và giải ngân năm 2022 khoảng 100 tỉ đồng, 2023 khoảng 8.397 tỉ đồng, 2024 khoảng 5.955 tỉ đồng, 2025 khoảng 5.025 tỉ đồng.\nUBND thành phố cam kết đảm bảo nguồn vốn thực hiện dự án vành đai 4 theo tiến độ. Kế hoạch vốn bố trí hàng năm sẽ được UBND thành phố trình HĐND thành phố quyết nghị cụ thể trên cơ sở thủ tục, tiến độ triển khai thực hiện dự án đầu tư được cấp có thẩm quyền phê duyệt và theo luật định.\nVành đai 4 triển khai từ 2022 - 2027\nDự án đường vành đai 4 vùng thủ đô dài 112,8 km, trong đó qua Hà Nội 58,2 km, Hưng Yên 19 km, Bắc Ninh 25,6 km và tuyến nối QL18 dài 9,7 km. Quy mô hoàn chỉnh gồm 6 làn xe cao tốc và hệ thống đường song hành hai bên.\nDự án được chia thành 3 nhóm dự án với 7 dự án thành phần. Trong đó, nhóm 1 với 3 dự án thành phần giải phóng mặt bằng ở Hà Nội, Bắc Ninh, Hưng Yên. \nNhóm 2 với 3 dự án thành phần đầu tư xây dựng đường song hành trên địa bàn 3 địa phương. \nNhóm 3 với một dự án thành phần đầu tư xây dựng cao tốc theo phương thức đối tác công tư loại hợp đồng BOT.",
    "tags": [
        "Vành Đai 4 Hà Nội",
        "Bố Trí Vốn Vành Đai 4",
        "Bí Thư Thường Tín",
        "Cầu Cổng Vàng",
        "Trạm Vũ Trụ"
    ]
}