{
    "url": "https://thanhnien.vn/tong-thong-my-han-quoc-noi-gi-ve-trieu-tien-trong-cuoc-gap-dau-tien-post1460996.html",
    "file": [
        "data",
        "2022",
        "1460996.json"
    ],
    "title": "Tổng thống Mỹ-Hàn Quốc nói gì về Triều Tiên trong cuộc gặp đầu tiên?",
    "datetime": "2022-05-21T15:40:12+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Mỹ Joe Biden và Tổng thống Hàn Quốc Yoon Suk-yeol hôm nay 21.5 có cuộc họp báo chung ở Seoul theo sau cuộc gặp giữa hai nhà lãnh đạo và hai bên đã đưa ra tuyên bố chung.",
    "content": "Theo tuyên bố chung sau cuộc gặp đầu tiên giữa Tổng thống Biden và Tổng thống Yoon, Mỹ và Hàn Quốc nhất trí tăng cường các biện pháp nhằm răn đe CHDCND Triều Tiên, và mở rộng hợp tác về nhiều lĩnh vực, trong đó có an ninh.\nTrong tuyên bố chung, hai nước đã nhất trí tiến hành các cuộc thảo luận mở rộng quy mô tập trận chung nhằm đối phó mối đe dọa từ Triều Tiên, theo AFP.\nPhát biểu tại cuộc họp báo chung với Tổng thống Biden cùng ngày, Tổng thống Yoon cho hay hai nhà lãnh đạo cam kết về việc “phi hạt nhân hóa hoàn toàn” của Triều Tiên, và nhấn mạnh không có gì quan trọng hơn một khả năng răn đe vững chắc chống lại Triều Tiên.\nTổng thống Yoon cho rằng Triều Tiên đang đẩy mạnh các khả năng hạt nhân và cho hay Tổng thống Biden đã chia sẻ quan ngại sâu sắc về các khả năng hạt nhân của Triều Tiên. Ông Yoon cho biết thêm hai nhà lãnh đạo đã thảo luận về thời điểm có thể triển khai chiến đấu cơ và máy bay ném bom, theo Reuters.\nMặt khác, tuyên bố chung nhấn mạnh Mỹ và Hàn Quốc bày tỏ quan ngại về tình hình Covid-19 ở Triều Tiên và đã đưa ra đề nghị hỗ trợ mới. Tổng thống Yoon nhấn mạnh đề nghị hỗ trợ Triều Tiên chống Covid-19 được đưa ra theo các “nguyên tắc nhân đạo”, tách biệt với những vấn đề chính trị và quân sự.\nCũng tại cuộc họp báo, Tổng thống Biden cho hay Mỹ đã ngỏ lời cung cấp vắc xin Covid-19 cho Triều Tiên, nhưng không nhận được phản hồi. Ông Biden còn nói rằng bất kỳ cuộc gặp với nhà lãnh đạo Triều Tiên Kim Jong-un sẽ phụ thuộc vào liệu ông Kim có “chân thành” hay không, theo AFP.\nCả hai ông Biden và Yoon đều nhấn mạnh rằng liên minh Mỹ-Hàn cần phát triển để không chỉ đối phó các mối đe dọa từ Triều Tiên mà còn giữ khu vực Ấn Độ Dương-Thái Bình Dương “tự do và rộng mở”, và bảo vệ chuỗi cung ứng toàn cầu, theo Reuters.\n Theo lịch trình, sau khi rời khỏi Hàn Quốc, Tổng thống Biden sẽ đến thăm Nhật Bản trong ngày mai 22.5. Giống như Nhật, Hàn Quốc được xem là đóng vai trò quan trọng trong chiến lược của Mỹ đối phó Trung Quốc và duy trì khu vực “ Ấn Độ Dương-Thái Bình Dương tự do và rộng mở”, theo AFP.",
    "tags": [
        "Mỹ",
        "Hàn Quốc",
        "Yoon Suk-Yeol",
        "Joe Biden",
        "Ấn Độ Dương-Thái Bình Dương",
        "Triều Tiên"
    ]
}