{
    "url": "https://thanhnien.vn/tiep-them-suc-manh-cho-cong-dong-the-thao-viet-nam-post1460492.html",
    "file": [
        "data",
        "2022",
        "1460492.json"
    ],
    "title": "Tiếp thêm sức mạnh cho cộng đồng thể thao Việt Nam",
    "datetime": "2022-05-20T08:52:36+0700",
    "author": "An Yến",
    "abstract": "100PLUS - Một trong những thương hiệu nước điện giải dẫn đầu tại Singapore và Malaysia tự hào là nhà tài trợ nước điện giải độc quyền cho cuộc thi VNG IRONMAN 70.3 tại Đà Nẵng từ ngày 5.5-8.5 vừa qua.",
    "content": "Gần 1.500 vận động viên đã bước vào giải đấu ba môn phối hợp lớn nhất khu vực VNG IRONMAN 70.3 Vietnam với 1,9 km bơi biển, 90 km đạp xe và 21,1 km chạy bộ. Được mệnh danh là “giải đấu khắc nghiệt nhất hành tinh”, IRONMAN mang tính thử thách không chỉ trong các cự ly bơi biển, đạp xe hay chạy bộ, mà còn thách thức sức chịu đựng của vận động viên trong điều kiện thời tiết vô cùng hà khắc. VNG IRONMAN 70.3 Vietnam đã chính thức diễn ra tại Đà Nẵng, với đường bơi và đường đua xe đạp chìm trong mưa dày và nặng hạt. Mặc dù vậy, các “chiến binh người sắt” vẫn thể hiện sức mạnh và ý chí đáng kinh ngạc. Một trong những sản phẩm không thể thiếu cho các tay đua tại giải lần này là nước điện giải 100PLUS khi là nhà tài trợ độc quyền.\nBởi theo các chuyên gia sức khỏe, chất điện giải là những khoáng chất có trong các loại thực phẩm tự nhiên như chuối và khoai lang. Trong cơ thể, chất điện giải thực hiện hai nhiệm vụ chính: cân bằng môi trường nước để giúp tế bào hoạt động bình thường, và dẫn truyền các xung thần kinh. Trong hoạt động thể thao, nhất là lúc vận động suốt thời gian dài (từ một giờ trở lên), hay sinh hoạt trong khu vực khí hậu nóng ẩm, bạn rất cần bổ sung khoáng chất. Vì khi đổ nhiều mồ hôi, chúng ta sẽ mất nước cùng với các khoáng chất như natri, kali can xi, ma giê, phốt phát và clo. Điều này không chỉ khiến bạn suy giảm năng suất làm việc, mà còn có thể gây chóng mặt và ngất xỉu. Vấn đề tương tự cũng xảy ra nếu bạn bị nôn mửa hoặc tiêu chảy. Vì vậy các vận động viên, người chơi thể thao nhiều các môn xe đạp, chạy, đi trail… đều bổ sung liên tục nước điện giải để duy trì năng lượng, hoàn thành hành trình. Khi mệt mỏi, mất nước thường đi kèm thiếu hụt chất điện giải. Vì vậy, người chơi thể thao cần chú ý đến các tín hiệu như nhức đầu, mệt mỏi, tim đập nhanh… để cho thấy đến lúc cần uống nhiều nước hay tiêu thụ thêm các thực phẩm giàu khoáng chất.\nTham gia VNG IRONMAN 70.3 với vai trò nhà tài trợ, 100PLUS liên tục giúp bù nước và điện giải cho những “chiến binh người sắt”, xóa tan cảm giác mệt mỏi và khơi dậy tinh thần sảng khoái, đưa họ về đến đích an toàn. \nRa mắt vào năm 1983, nước điện giải 100PLUS được hàng triệu người tiêu dùng trên khắp Đông Nam Á yêu thích, với công thức bù nước và tái tạo năng lượng độc đáo, 100PLUS giúp bổ sung nước và chất điện giải bị mất trong mồ hôi, đồng thời mang đến sự sảng khoái cho cơ thể và tinh thần trong và sau khi chơi thể thao. Ít đường hơn các loại đồ uống khác, 100PLUS là một lựa chọn lành mạnh cho những người đam mê thể thao.\n100PLUS thực hiện sứ mệnh khuyến khích lối sống năng động cho tất cả mọi người khi thường xuyên là người đồng hành cùng nền thể thao. 100PLUS tự hào đã hỗ trợ các sự kiện lớn trong khu vực, chẳng hạn như SEA Games 2015 và 2017, Giải Marathon Standard Chartered ở Singapore và Malaysia, cũng như AFF Suzuki Cup năm 2018, HCMC marathon, Color Me Run... Việc hợp tác với VNG Ironman 2022 tại Đà Nẵng là một sự phù hợp đối với sứ mệnh của thương hiệu, cũng như tiếp thêm sức mạnh cho cộng đồng thể thao Việt Nam và các vận động viên từ khắp nơi trên thế giới khi họ thử thách bản thân trong cuộc đua ba môn phối hợp đạt được thành tích tốt nhất và chinh phục chiến thắng. Hơn thế nữa, VNG IRONMAN 70.3 diễn ra thành công tại Đà Nẵng không chỉ thu hút các vận động viên ba môn phối hợp mà còn là sự kiện thể thao quốc tế đầu tiên tại Đà Nẵng nói riêng và Việt Nam nói chung kể từ sau đại dịch. Điều đó cũng góp phần khôi phục, phát triển trở lại ngành du lịch Việt Nam khi chính phủ đã mở cửa trở lại.",
    "tags": [
        "VNG IRONMAN 70.3",
        "Nước Điện Giải",
        "Vng Ironman 70.3 Vietnam",
        "100PLUS"
    ]
}