{
    "url": "https://thanhnien.vn/siet-tin-dung-cung-giam-gia-bat-dong-san-tang-post1460420.html",
    "file": [
        "data",
        "2022",
        "1460420.json"
    ],
    "title": "Siết tín dụng = cung giảm, giá bất động sản tăng",
    "datetime": "2022-05-20T06:55:24+0700",
    "author": "Đình Sơn",
    "abstract": "Thời gian qua nguồn cung bất động sản giảm mạnh so với cuối năm 2021 một phần do các thủ tục hành chính khó khăn, cùng với đó là việc siết van tín dụng vào lĩnh vực này.",
    "content": "Theo số liệu thống kê, trong tháng 4.2022 không có doanh nghiệp (DN) bất động sản (BĐS) nào phát hành trái phiếu, trong khi từ trước đến nay đây luôn là một trong hai nhóm ngành có giá trị trái phiếu DN phát hành cao nhất. Không chỉ vậy, tốc độ tăng dư nợ tín dụng BĐS đã chậm lại sau nhiều năm. Đây là hệ quả của việc kiểm soát, thắt chặt nguồn tiền đổ vào BĐS. Nguồn vốn tín dụng ngân hàng dành cho đầu tư các dự án BĐS không chỉ giảm tốc, mà còn giảm cả về tỷ trọng.\nViệc không tiếp cận được nguồn vốn khiến nhiều DN BĐS không có đủ nguồn lực để hoàn thiện, đưa dự án vào vận hành, khiến nguồn cung vốn đã khan hiếm nhiều năm qua lại càng khan hiếm hơn. Điều này được minh chứng bằng số liệu thống kê từ Bộ Xây dựng khi tính đến hết quý 1/2022 chỉ có 24 dự án hoàn thành, bằng 47% so với quý 4/2021 và bằng khoảng 54% so với cùng kỳ năm 2021, thời điểm trước khi “siết van” tín dụng BĐS. Số lượng dự án được cấp phép mới cũng giảm mạnh, chỉ có 39 dự án được cấp phép mới, giảm 20% so với quý 4/2021 và chỉ bằng khoảng 41% so với cùng kỳ năm 2021, tạo ra sự khan hiếm trong dài hạn. \nChủ đầu tư một công ty BĐS tại TP.HCM cho biết đã hơn 1 tháng nay các ngân hàng có mối quan hệ rất tốt với công ty đều thông báo “tạm ngưng việc cho vay đối với các dự án BĐS và phải chờ đến tháng 6 hoặc tháng 7 mới có thể mở trở lại”. Không chỉ các dự án mới, ngay cả dự án đang triển khai xây dựng, ngân hàng cũng tạm dừng việc giải ngân để chờ hướng dẫn mới. Động thái này của các nhà băng khiến DN của ông phải thay đổi mọi kế hoạch kinh doanh, nhất là kế hoạch phát triển các dự án mới. \"Các DN BĐS đều phải dùng đòn bẩy tài chính để phát triển dự án. Công ty nào ít thì 50%, thậm chí có DN sử dụng đến 70 - 80% vốn vay. Thế nhưng hiện nay, trong 4 dòng vốn chính mà DN đang sử dụng thì vốn tự có đổ hết vào đất, 3 dòng vốn còn lại là vay ngân hàng, vốn huy động từ khách hàng và trái phiếu DN đều gặp khó khăn, thậm chí ách tắc nên nguy cơ chết trên đống tài sản là rất lớn. Tiền như là mạch máu trong cơ thể. Nếu máu không lưu thông thì cơ thể suy kiệt, không thể sống. Dòng tiền DN bị tắc thì không có sản phẩm để bán và khả năng chết lâm sàng, thậm chí chết luôn là rất cao”, vị này than thở.\nÔng Trần Vinh, Tổng giám đốc Công ty Trần Vinh, bức xúc cho rằng hiện nay DN không vay được, trái phiếu không phát hành được thì không có tiền để làm dự án. Trong khi đó, tiền sử dụng đất đang quá cao. Ở H.Đức Hòa, tỉnh Long An mà tiền sử dụng đất đến 10 triệu đồng/m2, rồi tiền mua đất khoảng 10 triệu đồng/m2, cộng với tiền đầu tư hạ tầng... DN vất vả lo vốn nhưng phát triển dự án xong rồi, việc ra sổ hồng cho khách hàng cũng khó khăn trăm bề. “Công ty chúng tôi đang giảm bớt, không mở rộng nữa vì cứ siết tới, siết lui. DN không vay được tiền để phát triển dự án trong khi khách hàng cũng khó tiếp cận vốn vay nên giao dịch cũng chậm lại. Thị trường mới trải qua kỳ Covid-19 nay lại siết đủ thứ nên cực chẳng đã buộc chúng tôi phải cắt giảm 50% quy mô xây dựng. Còn một hai dự án cũ làm dở dang đang bán lẻ cho hết, các dự án chưa triển khai thì bán sỉ chứ làm kiểu này thì càng làm càng chết”, ông Trần Vinh nói.\nNguồn cung BĐS sụt giảm mạnh kéo theo giá BĐS sẽ tăng, khiến việc tạo lập nhà ở của người dân đã khó sẽ càng khó hơn. Đây là quy luật tất yếu ở tất cả các ngành nghề kinh tế, không riêng gì BĐS.\nGS Đặng Hùng Võ, nguyên Thứ trưởng Bộ Tài nguyên - Môi trường, nhận định việc siết tín dụng sẽ càng làm thiếu nguồn cung và gây ra sốt giá nhiều hơn. Do vậy, Chính phủ, các địa phương cần rà soát lại toàn bộ các dự án hiện có để phân loại các dự án cần siết và dự án không. Đối với dự án hình thành trong tương lai, chủ đầu tư không có năng lực thực hiện thì có thể xem xét tạm dừng cấp tín dụng vì sợ nợ xấu. Dự án nào đã hình thành trên thực tiễn và nhà đầu tư có năng lực tốt thì phải tiếp tục bơm vốn để dự án được triển khai, đưa sản phẩm ra thị trường.\nÔng Lê Hữu Nghĩa, Phó chủ tịch Hiệp hội BĐS TP.HCM, cũng cho rằng siết tín dụng đồng nghĩa với việc nguồn cung ra thị trường sẽ giảm mạnh và theo quy luật, giá bán sẽ tăng cao, buộc những người có nhu cầu phải mua các sản phẩm đang có trên thị trường với giá do chủ đầu tư ấn định mà không có nhiều sự lựa chọn. Theo quan sát của ông Lê Hữu Nghĩa, khoảng 3 năm nay nguồn cung trên thị trường rất hạn chế và giảm liên tục theo thời gian. Trong khi đó, giá đất tại nhiều khu vực đã tăng gấp đôi so với trước đây. Chi phí đầu vào tăng mạnh, tiền sử dụng đất cũng tăng, cộng với việc nguồn cung khan hiếm đã đẩy giá BĐS tăng phi mã bất chấp giao dịch đi xuống. \n“Việc siết tín dụng đối với BĐS thật sự không công bằng và có sự phân biệt đối xử vì đến nay BĐS vẫn là ngành đóng góp cho ngân sách với tỷ trọng khá lớn, tác động đến phát triển đô thị và ảnh hưởng trực tiếp đến hàng chục lĩnh vực sản xuất khác, nhất là vật liệu xây dựng và nhiều ngành sản xuất liên quan. Một dự án khả thi, có tài sản thế chấp đảm bảo, có đầu ra, khả năng trả nợ gốc và lãi an toàn thì vẫn nên cho vay. Có siết thì siết những dự án, chủ đầu tư không có năng lực tài chính, phát triển dự án”, ông Nghĩa nói. \nTheo Hội Môi giới BĐS VN (VARS), từ đầu năm 2022 đến nay giá BĐS liên tục leo thang ở nhiều phân khúc. Tại TP.HCM, mức tăng từ 5 - 10% chỉ trong vòng một tháng. Trong tình hình giá nguyên vật liệu đang có xu hướng tăng mạnh do bất ổn địa chính trị, việc thu hút nguồn vốn từ các sản phẩm tài chính khác (quỹ đầu tư BĐS - REIT, quỹ tiết kiệm nhà ở, chứng khoán hóa BĐS…) hay kênh khác (đầu tư trực tiếp, gián tiếp nước ngoài) cần nhiều thời gian để có thể vận hành ổn thỏa, khiến nguồn cung bị thắt chặt sẽ tác động giá BĐS có nguy cơ tiếp tục “leo thang”. Ngoài ra, cũng đến lúc các cơ quan chức năng cần đưa ra những quy định cởi mở hơn để các DN thu hút vốn nước ngoài, cũng như các sản phẩm đầu tư hiệu quả như quỹ đầu tư BĐS, chứng khoán hóa BĐS, quỹ tiết kiệm nhà ở… nhằm giúp thị trường phát triển ổn định, lành mạnh hơn.",
    "tags": [
        "Siết Tín Dụng",
        "Giá Bất Động Sản",
        "Trần Vinh",
        "Hội Môi Giới Bđs Vn",
        "Quỹ Tiết Kiệm",
        "Trái Phiếu",
        "H.Đức Hòa",
        "Nguồn Cung",
        "Khan Hiếm",
        "Tín Dụng"
    ]
}