{
    "url": "https://thanhnien.vn/hacker-trung-quoc-co-danh-cap-bi-mat-quoc-phong-cua-nga-post1460516.html",
    "file": [
        "data",
        "2022",
        "1460516.json"
    ],
    "title": "Hacker Trung Quốc cố đánh cắp bí mật quốc phòng của Nga?",
    "datetime": "2022-05-20T10:43:11+0700",
    "author": "Vũ Mạnh",
    "abstract": "Báo cáo của một công ty an ninh mạng cho rằng Trung Quốc ngày càng có nhiều chiến thuật tinh vi để do thám mục tiêu, bao gồm các cơ quan nghiên cứu quốc phòng của Nga.",
    "content": "Theo báo cáo mới của Check Point, một công ty an ninh mạng của Mỹ và Israel, đội ngũ hacker được chính phủ Trung Quốc tài trợ đã tìm cách xâm nhập và đánh cắp dữ liệu từ các cơ quan chuyên nghiên cứu về liên lạc vệ tinh trên không trung, radar và tác chiến điện tử ở Nga, báo The New York Times đưa tin ngày 19.5.\nCác cơ quan này trực thuộc tập đoàn quân đội Rostec, một trong những doanh nghiệp lớn nhất và có quyền lực nhất trong lĩnh vực quốc phòng của Nga.\nTheo báo cáo, hoạt động gián điệp của Trung Quốc đã bắt đầu từ tháng 7.2021, trước khi Nga đưa quân sang Ukraine.\n\"Đây là một cuộc tấn công rất tinh vi\", Itay Cohen, người đứng đầu bộ phận nghiên cứu không gian mạng tại Check Point, đánh giá và nói thêm rằng cuộc tấn công cho thấy những khả năng \"mà thường các cơ quan tình báo do nhà nước hậu thuẫn mới có được\". \nÔng Cohen cho biết tin tặc đã sử dụng các phương pháp và mã (code) tương tự những gì được sử dụng trong các cuộc tấn công bị nghi ngờ do các nhóm hacker liên kết với nhà nước Trung Quốc thực hiện trước đây.\nChẳng hạn, các hacker đã mạo danh Bộ Y tế Nga gửi email cho một loạt nhà khoa học và kỹ sư nước này vào ngày 23.3, với tiêu đề \"danh sách những người bị Mỹ trừng phạt vì chiến dịch Ukraine\". Mục đích của hacker là thúc đẩy người nhận tải xuống tài liệu đính kèm chứa phần mềm độc hại, theo báo cáo của Check Point.\nBáo cáo nhận định chiến dịch nhắm vào các cơ quan nghiên cứu quốc phòng của Nga \"có thể là bằng chứng rõ ràng hơn về việc sử dụng gián điệp trong một nỗ lực có hệ thống và lâu dài nhằm đạt được các mục tiêu chiến lược của Trung Quốc về ưu thế công nghệ và sức mạnh quân sự\".\nTrong nỗ lực đó, các cơ quan tình báo Trung Quốc được cho là đã chiêu mộ những người làm trong lĩnh vực công nghệ vốn đã phát triển nhanh chóng ở nước này những năm qua. Chiến lược này khiến các cuộc tấn công trở nên khó dự đoán hơn nhưng cũng giúp đội ngũ gián điệp Trung Quốc tổ chức các cuộc tấn công khó phát hiện nhằm vào các cơ quan tình báo chính trị và quân sự trên toàn cầu.\nNga và Trung Quốc chưa bình luận gì về báo cáo mới nói trên. ",
    "tags": [
        "Trung Quốc",
        "Hacker",
        "Tin Tặc",
        "Tấn Công Mạng",
        "Nga",
        "Quốc Phòng",
        "An Ninh Mạng",
        "Check Point"
    ]
}