{
    "url": "https://thanhnien.vn/nguoi-tieu-dung-tiep-tuc-that-lung-buoc-bung-post1460625.html",
    "file": [
        "data",
        "2022",
        "1460625.json"
    ],
    "title": "Người tiêu dùng tiếp tục thắt lưng buộc bụng",
    "datetime": "2022-05-21T06:51:08+0700",
    "author": "Quang Thuần",
    "abstract": "Giá xăng dầu liên tiếp tăng cao trong khi thu nhập giảm sút đã khiến nhiều người tiêu dùng lựa chọn giải pháp thắt lưng buộc bụng, chi tiêu tiết kiệm để vượt qua giai đoạn khó khăn.",
    "content": "Giảm khẩu phần ăn, chi phí sinh hoạt\nTừ sáng sớm, ông Hoàng Văn Cường, ngụ tại Q.12 (TP.HCM), đã khởi động xe, mở app (ứng dụng) để đón khách, nhưng mãi đến gần trưa mới nhận được một cuốc đi ngắn. Ông Cường bộc bạch: “Mấy năm trước tôi làm công nhân một công ty sơn mài, lương thấp quá nên xin nghỉ, đăng ký chạy xe ôm công nghệ. Khi giá xăng còn rẻ, tôi thu nhập mỗi tháng cũng được 7 - 8 triệu đồng. Nhưng từ ngày giá xăng tăng mạnh, khách đi ít lại, thu nhập của người chạy xe ôm như tôi giảm mạnh. Vật giá mọi thứ lại tăng lên, cuộc sống trang trải khó khăn hơn trước”.\nCùng làm nghề chạy xe ôm, anh Trần Văn Phước, ở nhà trọ tại Q.Tân Bình (TP.HCM), kể: “Dịch bệnh vừa mới qua, lượng khách đi lại chưa ổn định thì đến lượt xăng tăng giá. Xăng tăng giá quá cao khiến những người làm nghề vận chuyển như chúng tôi chịu thiệt thòi nặng. Thu nhập giảm đi, vật giá thì tăng lên. Tôi ăn cơm ở ngoài muốn tìm chỗ rẻ thì đồ ăn lại kém chất lượng, đành phải tự nấu mang đi. Giá thực phẩm mắc hơn trước thì tôi giảm khẩu phần, ăn ít lại”.\nDù thu nhập giảm sút, vẫn rất nhiều người muốn làm thêm. Tại trụ sở một đơn vị kinh doanh taxi công nghệ chiều 20.5, gần cuối giờ làm việc nhưng vẫn còn khá đông tài xế ngồi chờ đăng ký. Trao đổi nhanh với chúng tôi, anh Bùi Hoàng Chương, ngụ tại TP.Thủ Đức (TP.HCM), cho biết: “Bây giờ vật giá cái gì cũng tăng, công việc nhân viên văn phòng của tôi hiện nay không đủ trang trải cho nhu cầu tiêu dùng, sinh hoạt, tích lũy. Do đó tôi phải đăng ký làm tài xế công nghệ chạy vào ban đêm để có thêm thu nhập. Hiện nay rất nhiều phụ nữ đăng ký làm tài xế, họ làm được thì mình cũng làm thôi chứ sĩ diện gì trong lúc khó khăn này”.\nBà Hoàng Thị Cúc, tiểu thương bán thịt heo, bì heo tại chợ Đa Kao (Q.1, TP.HCM), nói: “Tôi bán ở chợ mấy chục năm nay, chưa có lúc nào sức mua tại chợ lại thấp như 2 năm qua. Sau dịch bệnh thì đến lượt giá xăng dầu tăng, kéo theo vật giá tăng. Người tiêu dùng hiện nay giảm chi tiêu nên họ cân nhắc giá cả khi mua hàng rất kỹ. Chỉ cần chênh lệch một chút thôi là họ thay đổi lựa chọn ngay”.\nTôi bán ở chợ mấy chục năm nay, chưa có lúc nào sức mua tại chợ lại thấp như 2 năm qua. Sau dịch bệnh thì đến lượt giá xăng dầu tăng, kéo theo vật giá tăng. Người tiêu dùng hiện nay giảm chi tiêu nên họ cân nhắc giá cả khi mua hàng rất kỹ. Chỉ cần chênh lệch một chút thôi là họ thay đổi lựa chọn ngay.\nBà Hoàng Thị Cúc, tiểu thương bán thịt heo, bì heo tại chợ Đa Kao (Q.1, TP.HCM)\nChị Đoàn Thủy, ngụ tại Q.Bình Thạnh (TP.HCM), chia sẻ: “Giá xăng tăng, chi phí tăng khiến giá thực phẩm, hàng hóa thiết yếu cũng tăng theo. Trước đây tôi đổ xăng 100.000 đồng chạy được 223 km, hiện nay cũng đổ 100.000 đồng nhưng chỉ chạy được 168 km. Hàng hóa tiêu dùng thì cứ tăng dần đều. Tôi hay mua sữa tươi cho con 38.000 đồng/hộp, nay tăng lên 42.000 đồng/hộp. Sữa chua Yakul trước đây 25.000 đồng/lốc nay lên 26.500 đồng/lốc. Trước đây tôi mua 15.000 đồng rau xanh, như cải hoặc mồng tơi đã đủ ăn một bữa cho gia đình 4 người, bây giờ phải mua từ 25.000 - 30.000 đồng mới đủ ăn. Vật giá leo thang như vậy nên tôi phải cắt giảm nhiều chi tiêu không cần thiết để cân đối”.\nTình hình cắt giảm chi tiêu cũng diễn ra phổ biến ở các chợ tại TP.HCM. Theo ghi nhận, nhiều tiểu thương tại các chợ Bình Thới (Q.11), chợ Gò Vấp, chợ Thái Bình (Q.1) cho biết khách mua hàng khá vắng vẻ, khi đi chợ cũng giảm hẳn chi tiêu và không ít quầy sạp rơi vào cảnh ế ẩm.\nChị Lê Xuân Nhã, chủ tiệm tạp hóa tại TP.Vũng Tàu (Bà Rịa-Vũng Tàu), kể: “Từ hôm lễ 30.4 đến nay nhiều loại hàng hóa tôi nhập vào đều tăng giá. Mì Hảo Hảo từ 90.000 đồng/thùng tăng lên 97.000 đồng/thùng; nước tương, nước mắm, hầu hết các loại hàng hóa nhất là thực phẩm đều tăng 1.000 - 2.000 đồng. Khách bây giờ rất tỉ mỉ xem giá, cứ thấy giá tăng là bảo mắc không mua. Mì gói mình bán lẻ 5.000 đồng/gói mà còn bị chê mắc”.\nTương tự, chị L.H.K, chủ tiệm tạp hóa tại Q.Gò Vấp (TP.HCM), chia sẻ: “Vật giá ngày càng tăng mà người tiêu dùng thì bóp bụng chi tiêu nên họ rất dè sẻn. Khổ nhất là những người bán tạp hóa như mình. Giá nhập hàng tăng lên thì mình cũng phải tăng, nhưng khách thì chê mắc không mua. Mì gói mình còn hàng cũ giá 97.000 đồng/thùng cũng bị chê mắc, sữa Ensure lốc 6 chai bán 200.000 đồng cũng bị chê mắc. Thun cột bịch 30.000 đồng/0,5 kg cũng bị chê mắc. Riết rồi không dám nhập gì về bán luôn. Mỗi món mình chỉ lời 1.000 đồng, có món lời 500 đồng thôi cũng bán. Nhưng khách thì rất kén chọn. Khu vực của mình rất đông tiệm tạp hóa, mà ai cũng giảm giá hết mức để giữ khách, chấp nhận bán bằng giá nhập hàng luôn”.\nAnh Lê Văn Chúc, chủ tiệm tạp hóa tại Long An, cũng cho biết: “Giá bia Tiger tăng từ 330.000 đồng/thùng lên 365.000 đồng/thùng, nhập riết nản luôn mà giá cứ tăng hoài. Bán lẻ lon lạnh tốn tiền điện mà chỉ dám bán 16.000 đồng/lon, muốn tăng thêm 1.000 đồng cũng khó vì khách chê mắc không mua. Tính ra 1 thùng bia chỉ lời được 20.000 đồng chưa tính tiền điện”.\nTrao đổi với Thanh Niên, bà Lâm Thúy Ái, chủ đầu tư Sàn thương mại điện tử Sản Vật Phương Nam, trăn trở: “Doanh nghiệp của tôi cũng như nhiều đơn vị đồng nghiệp khác đều hết sức stress trong lúc này. Xăng dầu tăng, cước vận chuyển tăng, nguyên liệu tăng, lương nhân viên tăng…Trong khi đó, đầu ra sản phẩm không tăng tương ứng được vì sức mua yếu. Giá cả các mặt hàng khi mua vào đều yêu cầu tăng giá nhưng giá bán ra cao quá thì người tiêu dùng không mua. Hiện nay túi tiền của người dân đang eo hẹp, cho nên họ rất cân nhắc lựa chọn, thậm chí tiết kiệm hơn trước trong tình hình khó khăn này”.\nHôm nay 21.5 tới kỳ điều chỉnh giá xăng dầu, theo tính toán của các doanh nghiệp kinh doanh xăng dầu, giá xăng sẽ tiếp tục tăng và sẽ lập kỷ lục khi có thể chạm mốc 31.000 đồng/lít. \nÔng Đặng Bá Long, Giám đốc Công ty Mật ong TP.HCM, chia sẻ: “Xăng dầu tăng giá là nỗi lo chung của hầu hết người dân. Bản thân doanh nghiệp của tôi trong giai đoạn này gặp rất nhiều khó khăn do thị trường xuất khẩu ách tắc, giá bán thấp, lương người lao động không thể tăng hơn được nữa, trong khi vật giá thì tăng cao. Trong lúc này chỉ có cách cùng nhau gồng gánh để vượt qua giai đoạn khó khăn trước mắt chứ tình hình chung như vậy, không thể có cách nào tốt hơn”.\nTrả lời Thanh Niên, đại diện Công ty Acecook Việt Nam cũng cho biết: “Lâu nay chúng tôi không trực tiếp nhập khẩu các nguyên liệu từ nước ngoài mà sử dụng nguyên liệu được cung cấp bởi các đối tác uy tín tại Việt Nam, bao gồm cả nguyên liệu ngoại nhập và nội địa. Do nhiều nguyên nhân khác nhau như tình hình chiến sự Nga và Ukraine, nước xuất khẩu giảm sản lượng sản xuất (như Úc giảm sản lượng lúa mì), thiên tai, dịch bệnh, xăng dầu tăng giá… nên giá nguyên liệu đầu vào của chúng tôi cũng có xu hướng tăng từ đầu năm 2022 đến nay. Giá các nguyên vật liệu đầu vào và chi phí vận chuyển tăng cao đến mức doanh nghiệp dù cố gắng hết sức cũng không thể bù lại được. Trong tình hình đó, Acecook Việt Nam đã phải tiến hành tăng giá bán cho toàn bộ sản phẩm với tỷ lệ tăng giá có khác nhau tùy theo sản phẩm”.\nTheo đại diện Acecook Việt Nam, để đảm bảo nguồn nguyên liệu đáp ứng cho nhu cầu sản xuất, Công ty Acecook Việt Nam luôn theo dõi diễn biến của tình hình thị trường toàn cầu, song song phối hợp, trao đổi chặt chẽ với các nhà cung cấp để đưa ra những nhận định, dự báo và sớm có kế hoạch chuẩn bị nhằm tránh tình trạng đứt gãy nguồn cung ứng. ",
    "tags": [
        "Người Tiêu Dùng",
        "Giá Xăng",
        "Giá Xăng Dầu",
        "Vật Giá",
        "Tiệm Tạp Hóa",
        "Công Ty Acecook Việt Nam",
        "Dè Sẻn",
        "Chợ Đa Kao"
    ]
}