{
    "url": "https://thanhnien.vn/chien-su-ngay-thu-84-quan-chuc-nga-noi-quan-doi-dung-vu-khi-laser-o-ukraine-post1460087.html",
    "file": [
        "data",
        "2022",
        "1460087.json"
    ],
    "title": "Chiến sự ngày thứ 84: Quan chức Nga nói quân đội dùng 'vũ khí laser' ở Ukraine",
    "datetime": "2022-05-19T06:02:11+0700",
    "author": "Văn Khoa",
    "abstract": "Phó thủ tướng Nga Yury Borisov ngày 18.5 tuyên bố nước này đang sử dụng vũ khí laser trong chiến dịch quân sự ở Ukraine, trong khi Cục Tình báo thuộc Bộ Quốc phòng Ukraine nói rằng một số đơn vị Nga từ chối chiến đấu.",
    "content": "Phát biểu trong chương trình phát trực tiếp trên kênh TV Channel One ngày 18.5, Phó thủ tướng Nga Yury Borisov tuyên bố nước này đang sử dụng vũ khí laser trong chiến dịch quân sự đặc biệt ở Ukraine, đặc biệt là hệ thống laser có khả năng tấn công mục tiêu cách xa 5 km, theo hãng tin TASS.\nÔng Borisov khẳng định hệ thống vũ khí laser Zadira, hệ thống vũ khí laser mới nhất của Nga, mạnh hơn so với hệ thống Peresvet, vốn có khả năng vô hiệu hóa các vệ tinh do thám ở khoảng cách 1.500 km. \nCũng theo ông Borisov, hệ thống Zadira tập trung phá hủy mục tiêu ở cách xa 5 km và có khả năng bắn hạ nhiều loại máy bay không người lái. Hiện chưa có thông tin về phản ứng của Ukraine.\nHồi tháng 3, Reuters dẫn lời một quan chức quốc phòng cấp cao của Mỹ cho hay có một số thông tin về việc tinh thần của một số đơn vị Nga tại Ukraine đang đi xuống khi cuộc chiến bước sang tuần thứ tư. Vị quan chức không nêu ra bằng chứng nào để chứng minh thông tin này.\nMột binh sĩ Nga bị cáo buộc sát hại dân thường ngày 18.5 đã nhận tội trong phiên tòa xét xử tội phạm chiến tranh đầu tiên của cuộc xung đột Nga-Ukraine, theo AFP.\nKhi được hỏi ở tòa án rằng liệu có nhận tội cho các cáo buộc, trong đó có tội ác chiến tranh và giết người có suy tính trước, hay không, bị cáo Vadim Shishimarin trả lời “có”. Nếu bị kết tội, Shishimarin có thể đối mặt tù chung thân, theo Reuters.\nTrước đó vào ngày 11.5, Tổng công tố viên Iryna Venediktova của Ukraine thông báo trên Facebook về việc mở phiên tòa đầu tiên xử tội phạm chiến tranh và xác định danh tính của bị cáo là binh sĩ Nga Vadim Shishimarin (21 tuổi), thành viên Sư đoàn Xe tăng Cận vệ số 4.\nTrong quá trình điều tra, giới chức Ukraine phát hiện Shishimarin vào ngày 28.2 đã sát hại một dân thường không vũ trang tại làng Chupakhivka thuộc tỉnh Sumy. Khi ấy, nạn nhân, 62 tuổi, đang dắt xe đạp trên đường.\nReuters ngày 18.5 dẫn thông báo từ Bộ Quốc phòng Đức cho hay nước này sẽ gửi cho CH Czech 15 xe tăng Leopard 2 theo một chương trình trao đổi mà Berlin muốn hỗ trợ các nước chuyển giao vũ khí hạng nặng thời Liên Xô cho Ukraine để hỗ trợ nước này chống Nga, theo Reuters. CH Czech còn sở hữu nhiều chiếc xe tăng thời Liên Xô mà các binh sĩ Ukraine quen sử dụng.\nHồi tháng trước, CH Czech được cho là trở thành quốc gia thành viên NATO đầu tiên gửi xe tăng T-72 và xe chiến đấu bộ binh BVP-1 cho Ukraine. Vào ngày 5.4, Đài truyền hình Cộng hòa Czech phát sóng bản tin cho thấy đoàn tàu chở theo 5 xe tăng và 5 xe chiến đấu được cho là đang trên đường đến Slovakia trước khi được chuyển sang Ukraine.\nNgười phát ngôn Điện Kremlin Dmitry Peskov ngày 18.5 nói các cuộc đàm phán hòa bình với Ukraine vẫn đang dậm chân tại chỗ, đồng thời tuyên bố Kyiv hoàn toàn không muốn tiếp tục các cuộc đàm phán đó.\n\"Các cuộc đàm phán đang không tiến triển và chúng tôi nhận thấy các nhà đàm phán Ukraine không muốn tiếp tục theo đuổi việc này\", Reuters dẫn lời ông Peskov.\nHôm 17.5, hãng thông tấn Interfax dẫn lời Thứ trưởng Bộ Ngoại giao Nga Andrey Rudenko nói rằng Nga và Ukraine đang không tổ chức các cuộc đàm phán \"dưới bất kỳ hình thức nào\" và Kyiv \"thực tế đã rút khỏi tiến trình đàm phán\".\nPhần Lan và Thụy Điển ngày 18.5 chính thức nộp đơn xin gia nhập NATO tại trụ sở của liên minh này ở Brussels, theo Reuters.\nCác nhà ngoại giao cho hay việc phê chuẩn đơn xin gia nhập nói trên của các quốc hội của tất cả 30 quốc gia thành viên có thể mất một năm, theo Reuters.\n“Việc nộp đơn mà quý vị tạo ra hôm nay là một bước lịch sử. Các đồng minh bây giờ sẽ xem xét những bước kế tiếp về con đường của quý vị đến NATO”, Tổng thư ký NATO Jens Stoltenberg tuyên bố sau khi nhận đơn từ các đại sứ Phần Lan và Thụy Điển tại trụ sở NATO, theo AFP.\nThổ Nhĩ Kỳ vừa ngăn chặn quyết định ban đầu của NATO về việc giải quyết đề nghị của Phần Lan và Thụy Điển xin gia nhập liên minh này, theo tờ Financial Times.\nPhần Lan và Thụy Điển ngày 18.5 chính thức nộp đơn xin gia nhập NATO, phản ánh sự thay đổi lớn trong quan điểm của dân chúng ở hai quốc gia Bắc Âu này kể từ khi Nga phát động chiến dịch quân sự ở Ukraine, từ ngày 24.2, theo Reuters.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Nhà Máy Thép Azovstal",
        "Bộ Quốc Phòng Đức",
        "Leopard 2",
        "Iryna Venediktova"
    ]
}