{
    "url": "https://thanhnien.vn/hai-nguoi-dan-ong-thach-thuc-su-doan-ket-o-nato-va-eu-post1460704.html",
    "title": "Hai người đàn ông thách thức sự đoàn kết ở NATO và EU",
    "datetime": "2022-05-20T19:30:00+0700",
    "author": "Vũ Mạnh",
    "abstract": "Nỗ lực cô lập Nga của phương Tây đang bị chững lại bởi Tổng thống Thổ Nhĩ Kỳ và Thủ tướng Hungary, hai nhà lãnh đạo kiên định ưu tiên lợi ích quốc gia cũng như hướng đến các mục tiêu chính trị nội bộ.",
    "content": "Tổng thống Recep Tayyip Erdogan của Thổ Nhĩ Kỳ ngày 18.5 đã chặn cuộc bỏ phiếu thủ tục của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) về việc nhanh chóng xem xét hồ sơ đăng ký gia nhập của Thụy Điển và Phần Lan, được ngoại trưởng hai nước gửi cho liên minh vào sáng cùng ngày.\nTrong khi đó, Thủ tướng Viktor Orban của Hungary tiếp tục ngăn chặn nỗ lực của Liên minh Châu Âu (EU) nhằm thông qua lệnh cấm vận đối với dầu mỏ của Nga, một phần của gói trừng phạt thứ sáu nhằm vào Moscow vì \"chiến dịch quân sự\" ở Ukraine.\nDù NATO và EU đã thể hiện tinh thần đoàn kết đáng kể trong phản ứng đối với Nga, hành động của hai nhà lãnh đạo cho thấy căng thẳng đang tích tụ từng ngày giữa lúc chiến sự chưa thấy hồi kết, các cuộc đàm phán hòa bình dường như không đi đến đâu và các lệnh trừng phạt của phương Tây đã bắt đầu ảnh hưởng đến nền kinh tế ở các nước này cũng như ở Nga.\nÔng Erdogan và ông Orban có thể là những lãnh đạo \"một mình một kiểu\" trong các tổ chức trên. Vấn đề là họ có thể sử dụng yêu cầu về sự đồng thuận trong cả NATO và EU để giải quyết các mối bận tâm chính trị bằng cách ngăn chặn hành động của tất cả những lãnh đạo còn lại, dù cho chỉ là tạm thời, theo The New York Times.\nHôm 18.5, đại sứ các nước NATO đã không thể đạt được đồng thuận để bắt đầu quá trình xem xét hồ sơ gia nhập của Thụy Điển và Phần Lan, vì Thổ Nhĩ Kỳ nói trước tiên họ muốn NATO giải quyết các lo ngại về an ninh của mình. Cụ thể, Ankara muốn Helsinki và đặc biệt là Stockholm chấm dứt việc mà ông Erdogan gọi là hỗ trợ \"các tổ chức khủng bố\", chủ yếu là đảng Lao động người Kurd, hay PKK, cũng như dỡ bỏ lệnh cấm bán một số loại vũ khí nhất định cho Thổ Nhĩ Kỳ.\nĐộng thái diễn ra trước khi Ngoại trưởng Thổ Nhĩ Kỳ Mevlut Cavusoglu có cuộc gặp với Ngoại trưởng Mỹ Antony Blinken tại New York. Ankara muốn các lo ngại về an ninh của họ được giải quyết trước cuộc họp thượng đỉnh thường niên của NATO vào cuối tháng 6.\nTrong bài phát biểu trước các nhà lập pháp của đảng cầm quyền hôm 18.5, ông Erdogan đã chỉ trích sự ủng hộ của phương Tây đối với các nhóm người Kurd mà Ankara coi là mối đe dọa khủng bố.\n\"Sẽ không sai khi nói rằng chúng ta buồn vui lẫn lộn khi chứng kiến ​​sự đoàn kết và hợp tác trong khu vực, các nguồn lực được sử dụng, vòng tay mở ra, lòng khoan dung được thể hiện\", ông nói. \"Bởi vì, với tư cách một thành viên NATO đã phải vật lộn với khủng bố trong nhiều năm, chứng kiến biên giới bị quấy rối và xung đột lớn xảy ra ngay bên cạnh, chúng ta chưa bao giờ nhìn thấy một bức tranh như vậy\".\nÔng Erdogan cho biết Thổ Nhĩ Kỳ \"đã yêu cầu (dẫn độ) 30 tên khủng bố\", nhưng đáp lại là câu trả lời \"chúng tôi sẽ không giao nộp những người này\". \"Bạn sẽ không giao nộp những kẻ khủng bố nhưng bạn muốn gia nhập NATO. Chúng tôi không thể nói 'có' với một tổ chức an ninh lại thiếu an ninh như vậy\", ông nói.\nPKK là nhóm du kích người Kurd đã chiến đấu trong cuộc nổi dậy đòi ly khai kéo dài hàng thập kỷ qua ở Thổ Nhĩ Kỳ. Nhóm này bị cả Mỹ và EU coi là tổ chức khủng bố.\nÔng Erdogan vẫn tức giận vì sự hỗ trợ của Washington và Stockholm cho lực lượng dân quân liên kết với PKK ở Syria, được gọi tắt là YPG. Năm ngoái, chính quyền Ankara đã chỉ trích Mỹ và Thụy Điển về vấn đề này. Thổ Nhĩ Kỳ đã yêu cầu dẫn độ 6 người bị cáo buộc là thành viên PKK ở Phần Lan và 11 trường hợp tương tự ở Thụy Điển.\nSong ông Erdogan không nói ông sẽ bác bỏ hồ sơ đăng ký gia nhập của hai nước. Trước đó, ông Ibrahim Kalin, phát ngôn viên và cố vấn chính sách đối ngoại của tổng thống Thổ Nhĩ Kỳ, cho biết: \"Chúng tôi không đóng cửa. Nhưng về cơ bản chúng tôi nêu ra vấn đề này như là vấn đề an ninh quốc gia của Thổ Nhĩ Kỳ\".\nAn ninh quốc gia cũng là lập luận của ông Orban. Hungary phụ thuộc vào Nga về năng lượng, với 85% nguồn cung khí đốt tự nhiên và 65% nguồn cung dầu đến từ Nga, cũng như sử dụng công nghệ của Nga cho các nhà máy điện hạt nhân.\nDù Hungary đã đồng ý thông qua tất cả các lệnh trừng phạt trước đó của EU, bao gồm lệnh cấm vận than đá Nga, ông Orban tuyên bố rằng lệnh cấm vận dầu mỏ sẽ giống như một \"quả bom nguyên tử\" đối với nền kinh tế Hungary.\nSong giống như ông Erdogan ở NATO, ông Orban lần này là người duy nhất phản đối, khiến EU suốt nhiều tuần không thể đưa ra lệnh cấm vận từng bước đối với dầu mỏ của Nga. Đây là biện pháp chính trong dự thảo lệnh trừng phạt thứ sáu kể từ khi Nga đưa quân sang Ukraine hồi cuối tháng 2.\nQuá trình thương lượng bắt đầu vào giữa tháng 4. Sau các cuộc tham vấn rộng rãi giữa các quan chức và nhà ngoại giao từ 27 quốc gia thành viên EU, một đề xuất đã được đưa ra hồi đầu tháng 5 với sự cân nhắc lập trường khác nhau của các nước.\nSong Hungary dường như đang thay đổi mục tiêu. Đề xuất đầu tiên đã dành ngoại lệ cho Hungary và Slovakia để họ có đủ thời gian tìm các nguồn cung cấp năng lượng thay thế. Trong khi 25 thành viên EU khác sẽ có thời hạn đến cuối năm nay, thời hạn cho Hungary và Slovakia được dời đến cuối năm 2023.\nSau đó, Hungary yêu cầu và đã được chấp thuận thậm chí nhiều thời gian hơn. Phiên bản mới nhất của dự thảo lệnh trừng phạt cho Hungary thời hạn đến cuối năm 2024, nhưng ông Orban khẳng định Hungary sẽ cần hàng tỉ đô từ EU để bảo vệ nền kinh tế quốc gia. Ngoại trưởng nước này, Peter Szijjarto, nói rằng để sử dụng các loại dầu khác nhau và hiện đại hóa hệ thống năng lượng, Hungary sẽ cần chi từ 15 tỉ đến 18 tỉ euro và mất 5 năm.\nViệc Hungary ngăn cản lệnh cấm vận dầu mỏ Nga của EU, phá vỡ sự đoàn kết chưa từng có trong việc trừng phạt Nga, đã được đón nhận nồng nhiệt ở Moscow. Ông Dmitri Medvedev, cựu tổng thống Nga hiện giữ chức phó chủ tịch hội đồng an ninh quốc gia, cho biết hành động của ông Orban là \"bước đi dũng cảm đối với châu Âu không có tiếng nói\".\nCác nhà ngoại giao cho rằng ông Orban cuối cùng sẽ đồng ý lệnh cấm vận dầu mỏ, sau khi đảm bảo được cả thời hạn đủ dài lẫn nguồn kinh phí bổ sung cho Hungary. Song ông có thể khiến các cuộc đàm phán kéo dài hơn nữa, có lẽ cho đến cuối tháng khi các nhà lãnh đạo dự kiến gặp nhau trực tiếp tại Brussels để bàn về Ukraine.\nCác quan chức NATO cũng bày tỏ sự tin tưởng tương tự đối với ông Erdogan - rằng cuối cùng ông sẽ đồng ý cho Thụy Điển và Phần Lan gia nhập NATO để đổi lấy một số nhượng bộ. Những nhượng bộ này có thể giúp ông về chính trị nội bộ, trong bối cảnh nền kinh tế Thổ Nhĩ Kỳ đang gặp khủng hoảng và cuộc bầu cử tiếp theo dự kiến diễn ra vào mùa hè năm sau.\nÔng Alexander Stubb, cựu thủ tướng và ngoại trưởng Phần Lan, nói rằng \"rốt cuộc đây chuyện về an ninh châu Âu cũng như về việc củng cố liên minh, và cả Phần Lan lần Thụy Điển đều ủng hộ mạnh mẽ việc Thổ Nhĩ Kỳ trở thành thành viên của EU\".\nÔng nói, vào năm 1999, EU với Phần Lan nắm giữ vai trò chủ tịch liên minh đã mở ra cánh cửa cho sự gia nhập của Thổ Nhĩ Kỳ, \"và những người bạn của chúng tôi ở Ankara sẽ nhớ tới điều đó\".\nTổng thống Phần Lan Sauli Niinisto cho biết Ankara \"đã thông báo với chúng tôi thông qua nhiều nguồn rằng Thổ Nhĩ Kỳ sẽ không ngăn chặn chúng tôi gia nhập (NATO)\". Ông cho hay việc phê duyệt nhanh chóng vẫn khả thi.\nTổng thư ký NATO Jens Stoltenberg tin tưởng rằng \"chúng tôi sẽ có thể giải quyết những lo ngại mà Thổ Nhĩ Kỳ đã bày tỏ theo cách không làm trì hoãn quá trình gia nhập\" của Thụy Điển và Phần Lan.",
    "tags": [
        "Nato",
        "Eu",
        "Tổng Thống Thổ Nhĩ Kỳ",
        "Thủ Tướng Hungary",
        "Gia Nhập Nato",
        "Phần Lan",
        "Thụy Điển",
        "Erdogan",
        "Victor Orban"
    ]
}