{
    "url": "https://thanhnien.vn/ong-marcos-dien-dam-voi-ong-tap-can-binh-noi-quan-he-philippines-trung-quoc-se-mo-rong-post1460062.html",
    "file": [
        "data",
        "2022",
        "1460062.json"
    ],
    "title": "Ông Marcos điện đàm với ông Tập Cận Bình, nói quan hệ Philippines-Trung Quốc sẽ mở rộng",
    "datetime": "2022-05-18T23:58:49+0700",
    "author": "Văn Khoa",
    "abstract": "Ông Ferdinand Marcos Jr., người tuyên bố chiến thắng trong cuộc bầu cử tổng thống Philippines vừa qua, hôm nay 18.5 có cuộc điện đàm với Chủ tịch Trung Quốc Tập Cận Bình, nhấn mạnh quan hệ song phương sẽ mở rộng khi ông nhậm chức.",
    "content": "Ông Marcos Jr. (64 tuổi), giành được gần 59% số phiếu bầu trong cuộc bầu cử tổng thống Philippines hôm 9.5. Ông sẽ nhậm chức trong tháng 6, theo Reuters.\nÔng Marcos Jr. cho hay ông đã có cuộc điện đàm với Chủ tịch Trung Quốc Tập Cận Bình hôm nay. “Cách hướng về phía trước là mở rộng quan hệ của chúng ta, không chỉ về ngoại giao, thương mại mà còn về văn hóa, giáo dục và thậm chí về kiến thức, sức khỏe, để giải quyết bất kỳ bất đồng nhỏ mà chúng ta đang có”, ông Marcos Jr. nhấn mạnh trong một tuyên bố. Ông cho hay ông còn nói với ông Tập rằng hai ông không được cho phép những mâu thuẫn hay khó khăn giữa hai nước trở nên trầm trọng.\nĐại sứ quán Trung Quốc tại Manila cho hay cuộc điện đàm giữa hai ông Marcos Jr. và ông Tập Cận Bình tập trung vào việc phát triển quan hệ song phương và khu vực.\nHôm 12.5, AFP đưa tin Chủ tịch Tập Cận Bình và Tổng thống Mỹ Joe Biden đã gọi điện để chúc mừng ông Marcos Jr., con trai của cố Tổng thống Philippines Ferdinand Marcos, về kết quả bầu cử tổng thống Philippines.\nTheo truyền thông Trung Quốc, Chủ tịch Tập Cận Bình đã có cuộc điện đàm với ông Marcos Jr. vào ngày 11.5. Ông Tập nói rằng Trung Quốc đã là \"đối tác của Philippines trong những lúc thịnh vượng và cả khi khó khăn”.\nTổng thống Mỹ Joe Biden cũng đã có cuộc điện đàm với ông Marcos Jr. vào ngày 11.5, theo thông cáo của Nhà Trắng. Nhà lãnh đạo Mỹ đã chúc mừng ông Marcos Jr. và cho biết Washington muốn có quan hệ an ninh chặt chẽ với Manila dưới thời ông Marcos Jr. Tổng thống Biden còn nói ông muốn mở rộng hợp tác trong một loạt vấn đề, bao gồm cả biến đổi khí hậu và \"tôn trọng nhân quyền\".\n Nhiều nhà phân tích cho rằng ông Marcos Jr. sẽ tìm cách thắt chặt quan hệ giữa Philippines với Trung Quốc, nhưng cũng cần duy trì mối quan hệ gần gũi với đồng minh Mỹ, theo Reuters.",
    "tags": [
        "Tập Cận Bình",
        "Ferdinand Marcos Jr.",
        "Ferdinand Marcos",
        "Đại Sứ Quán Trung Quốc",
        "Manila",
        "Joe Biden"
    ]
}