{
    "url": "https://thanhnien.vn/phau-thuat-thi-truong-chung-khoan-post1460078.html",
    "file": [
        "data",
        "2022",
        "1460078.json"
    ],
    "title": "'Phẫu thuật' thị trường chứng khoán",
    "datetime": "2022-05-19T06:14:58+0700",
    "author": "Mai Phương",
    "abstract": "Thao túng giá chứng khoán, doanh nghiệp công bố thông tin sai sự thật, giao dịch nghẽn mạng, phái sinh “đè” cơ sở… khiến nhiều nhà đầu tư hoang mang, lo sợ là những vấn đề tồn tại lâu nay vẫn chưa được xử lý.",
    "content": "Hôm qua, VN-Index tăng 12,39 điểm, tương ứng 1,01% lên 1.240,76 điểm. Thị trường chứng khoán (TTCK) đã có 2 phiên hồi phục sau chuỗi ngày giảm sâu nhưng so với số điểm vào đầu tháng 4, VN-Index vẫn bay mất gần 276 điểm, tương ứng giảm hơn 18%. \nĐặc biệt, hàng loạt cổ phiếu đã lao dốc 40 - 50% khiến hầu hết nhà đầu tư (NĐT) đều bị thua lỗ lớn. Dù hàng loạt cổ phiếu đã giảm về giá thấp, nhưng cũng chưa thể thu hút được dòng tiền tham gia trở lại.\nAnh Ngọc Thanh (ngụ Q.Tân Phú, TP.HCM), cho hay anh mới tham gia vào TTCK chưa được 1 năm thì đúng vào giai đoạn thị trường lình xình. Nếu năm trước cũng có đợt sụt giảm, nhưng sau đó các cổ phiếu đều tăng trở lại thì năm nay chuỗi ngày giảm quá sâu, kéo quá dài. Đáng nói, dù chủ yếu mua vào những mã của các doanh nghiệp (DN) lớn, được đánh giá có tiềm năng tốt như thép, ngân hàng, sữa… nhưng đến nay tài khoản của anh cũng bị lỗ gần 50% số tiền đầu tư. \nNếu anh đã được “tôi luyện” qua một mùa thì chị Ngọc Huyền (ngụ Q.3, TP.HCM) chưa trải qua những đợt giảm mạnh khốc liệt như thế này nên mất ăn mất ngủ. Chị Huyền bức xúc, một số phiên giao dịch thời điểm giữa tháng 4 chị muốn bán ra nhưng app không vô được, có khi giao dịch gần hết buổi sáng mới đặt lệnh xong khiến chị cắt lỗ không thành công. \n“Các công ty chứng khoán hay NĐT lớn có sẵn nhiều cổ phiếu trong tài khoản nên họ mua xong là có hàng cũ sẵn bán ra luôn. NĐT nhỏ lẻ như mình không được vậy nên nhìn cổ phiếu giảm sâu vẫn không dám mua vô vì thị trường có khi chỉ tăng 1 phiên và sau đó lại sụt giảm”, chị Ngọc Huyền chia sẻ thêm. \nÔng Đức Huy, NĐT có thâm niên hơn 10 năm, cho rằng: “Thị trường còn nhiều việc gây ức chế mà NĐT không biết phải nói ai. Chẳng hạn, tình trạng giao dịch nội gián khá phổ biến, khi công ty có thông tin tốt chưa công bố, những người thân, người trong công ty đã thực hiện mua trước cổ phiếu, đến khi thông tin được công bố chính thức, giá lên đã thu được mức lời. Hay các công ty chứng khoán (CTCK) được thực hiện tự doanh, những lúc thị trường sôi động, “tranh giành” nhau đặt lệnh thì gần như NĐT cá nhân không thể nào giao dịch được qua app, CTCK ưu tiên lệnh của mình thì ai biết. Rồi DN niêm yết có những đợt phát hành riêng lẻ cho ai, giá bao nhiêu cũng không công bố thông tin thì làm sao NĐT hay…”, ông Đức Huy nói. \nDữ liệu từ Trung tâm Lưu ký chứng khoán VN cho thấy tính đến cuối tháng 4, số tài khoản giao dịch trong nước chính thức cán mốc 5,17 triệu tài khoản, trong đó lượng tài khoản giao dịch cá nhân là 5,16 triệu tài khoản, chiếm tỷ lệ 99,8%. Nhóm này đang bị đối xử bất bình đẳng thông tin so với các thành phần còn lại như DN niêm yết, CTCK…\nNăm 2021, các NĐT đã khổ sở và bị thua lỗ khi phải giao dịch trong tình trạng nghẽn mạng nhiều tháng trời và không được phép sửa lệnh, hủy lệnh giao dịch. Khi đó, lãnh đạo HOSE lẫn Ủy ban Chứng khoán nhà nước đều khẳng định sẽ sớm thúc đẩy để đưa hệ thống giao dịch mới KRX của nhà thầu Hàn Quốc vào sử dụng trong năm nay. Hay việc cho phép NĐT tự đặt lệnh bán cổ phiếu lẻ trên sàn HOSE cũng vẫn chưa thể thực hiện được khiến họ phải bán lỗ cho CTCK. Đặc biệt, việc CTCK vừa tự doanh vừa làm dịch vụ môi giới, tư vấn cho khách hàng vừa làm nhà tạo lập trên thị trường phái sinh, phát hành chứng quyền có bảo đảm… nhưng không rõ ràng trong công bố thông tin đã khiến NĐT bức xúc.\nTừ đầu năm đến nay, hầu hết NĐT chứng khoán đều thua lỗ nhưng báo cáo kết quả kinh doanh quý 1/2022 hầu hết CTCK đều có lãi lớn. Đơn cử SSI công bố cho thấy doanh thu đạt 2.068,4 tỉ đồng, tăng 36% và lợi nhuận trước thuế là 883 tỉ đồng, tăng 67% so với cùng kỳ năm 2021. Trong đó dịch vụ chứng khoán, kinh doanh nguồn vốn và hoạt động đầu tư tiếp tục là các lĩnh vực chiếm tỷ trọng lớn nhất trong cơ cấu doanh thu. Hay Công ty chứng khoán VPS công bố quý 1/2022 có doanh thu hơn 2.500 tỉ đồng, tăng 31% và lãi trước thuế 301 tỉ đồng, tăng 20% so với cùng kỳ năm trước. Đáng nói, đóng góp lớn nhất vào doanh thu trong quý vẫn là mảng tự doanh, với khoản lãi từ các tài sản tài chính ghi nhận thông qua lãi/lỗ (FVTPL) đạt 1.054 tỉ đồng, giảm 7% so với cùng kỳ năm trước và khoản lãi từ đầu tư nắm giữ đến ngày đáo hạn (HTM) gấp gần 8 lần lên 43 tỉ đồng…\nÔng Nguyễn Hồng Điệp, chuyên gia về chứng khoán, nhận định: Hơn 10 năm qua, việc thúc đẩy để rút ngắn thời gian thanh toán bù trừ, rút ngắn thời gian giao dịch chứng khoán đều đã nhắc đến. Tương tự, việc cho phép bán lô lẻ hay hệ thống công nghệ thông tin mới KRX vẫn chỉ là “lời hứa”. Những vấn đề này khá đơn giản, có thể giải quyết được ngay nhưng không hiểu tại sao lại kéo dài qua rất nhiều năm. Rồi câu chuyện tự doanh của các CTCK cũng gây bức xúc cho NĐT có được giám sát chặt chẽ hay chưa?\nTheo ông Nguyễn Hồng Điệp, khi TTCK mới ra đời thì có các trung tâm đào tạo của Ủy ban Chứng khoán nhà nước đặt ở nhiều TP để có các chương trình đào tạo miễn phí cho NĐT. Khi đó hoạt động này thực hiện rất tốt. Thế nhưng, sau này các chương trình đào tạo không còn nữa. Nhiều NĐT tham gia vào thị trường chỉ sau lời chào mời của môi giới và hoàn toàn làm theo môi giới khi chỉ “mua con này bán con kia” mà đôi khi không hiểu rõ vì sao. Chính vì những vấn đề tồn tại thuộc dạng “thâm căn cố đế” trên thị trường và kết hợp với tác động từ thị trường thế giới, lo ngại về lạm phát, lãi suất đang gia tăng… đã đẩy TTCK giảm sâu.\nĐể tạo niềm tin cho NĐT, phát triển TTCK lành mạnh trong thời gian tới, Phó chủ tịch Hiệp hội Các nhà đầu tư tài chính VN (VAFI) Nguyễn Hoàng Hải, cho rằng vấn đề nằm ở con người thực hiện cần có sự thay đổi lớn. TTCK đã phát triển mạnh nhiều năm gần đây, nguồn vốn mới tham gia thị trường rất lớn, nó dần phát huy vai trò là kênh tạo vốn cho DN. Thế nhưng, thị trường biến động bao nhiêu thì hệ thống giao dịch, người quản lý thị trường lại không thể theo kịp nên mới xảy ra nhiều vấn đề như thời gian qua.\nÔng Nguyễn Hoàng Hải kiến nghị cần có một đánh giá tổng thể thị trường và kiện toàn bộ máy từ hệ thống giao dịch đến luân chuyển cán bộ thực hiện, tách bạch giữa cơ quan quản lý và cơ quan thanh tra giám sát để thị trường phát triển lành mạnh hơn.\nCòn ông Trần Thanh Hải, Hiệu trưởng Trường cao đẳng Viễn Đông, cho rằng TTCK là thị trường vốn trung dài hạn, gồm cả cổ phiếu và trái phiếu. Để phát hành được trái phiếu, một số DN thời gian qua thực hiện phát hành trái phiếu kèm theo chứng quyền mua cổ phiếu hoặc tài sản đảm bảo bằng cổ phiếu. Chính vì vậy mà họ tìm mọi cách thực hiện thao túng, đẩy giá cổ phiếu lên cao. Ngoài ra, một số công ty niêm yết cổ phiếu hiện nay có sân sau là công ty chứng khoán. Các CTCK sẽ tạo ra lực cung, cầu để “lái” cổ phiếu công ty niêm yết qua hoạt động tự doanh.\nMột điểm không bình thường khác cần phải xem xét và thực hiện sớm đó là việc vận hành 3 sàn chứng khoán TP.HCM, Hà Nội và UPCoM với biên độ khác nhau cũng dẫn đến những sai lệch, tạo ra những bất thường trong thời gian qua. Trong khi đó, thị trường các nước phát triển như Mỹ chia cổ phiếu theo ngành để thể hiện được sức mạnh của nền kinh tế.\nÔng Hải kiến nghị nên nhanh chóng gom 2 sàn giao dịch chứng khoán thành một, tạo ra các chỉ số phân chia theo nhóm ngành, đặc biệt là những ngành có thế mạnh như xuất khẩu thủy sản, công nghệ ... Song song đó, cần kiểm tra hay có quy định để giảm tỷ lệ sở hữu công ty niêm yết với CTCK để thị trường lành mạnh hơn.\nQuản lý TTCK thời gian qua còn nhiều bất cập khiến các NĐT sụt giảm niềm tin. Có những vấn đề khá đơn giản và cần phải xử lý ngay như đưa hệ thống giao dịch mới vào sử dụng, xử lý lô lẻ, rút ngắn thời gian thanh toán hay tách bạch hoạt động tự doanh và chấn chỉnh lại hoạt động các CTCK nghiêm minh. Quan trọng là cơ quan quản lý nhà nước có thực hiện hay không?\nÔng Nguyễn Hồng Điệp",
    "tags": [
        "Thị Trường Chứng Khoán",
        "Cổ Phiếu",
        "Công Ty Chứng Khoán",
        "Công Ty Niêm Yết",
        "Mua Cổ Phiếu",
        "Công Ty Chứng Khoán Vps"
    ]
}