{
    "url": "https://thanhnien.vn/nhung-dua-be-nam-2022-khong-han-mo-coi-nhung-ca-tuoi-tho-o-trong-chua-post1460431.html",
    "file": [
        "data",
        "2022",
        "1460431.json"
    ],
    "title": "Những đứa bé năm 2022: Không hẳn mồ côi nhưng cả tuổi thơ ở trong chùa",
    "datetime": "2022-06-02T19:03:33+0700",
    "author": "Vũ Phượng",
    "abstract": "Được bà ngoại đem vào chùa gửi từ năm 4 tuổi rồi mãi không đón về, 30 năm qua chị Huyền được các ni sư ở chùa bảo bọc. Trưởng thành, chị ở lại chùa cùng sư cô chăm sóc những đứa trẻ khác cùng phận bị bỏ rơi.",
    "content": "Không có chút ký ức nào về gia đình cũng không biết cha mẹ mình là ai, cả tuổi thơ của chị Văn Thái Ngọc Huyền (34 tuổi) được chăm sóc trong vòng tay yêu thương của các sư cô. \nTôi ghé thăm chùa Diệu Giác (TP Thủ Đức, TP.HCM) vào buổi chiều tối khi trời vừa dứt cơn mưa. Bầu trời mây xám buồn man mác, nhưng vừa bước qua cánh cổng khu nuôi dưỡng trẻ mồ côi của chùa, tiếng nói cười của đám trẻ con đã xôm tụ ở khu nhà ăn. \n16 giờ 30 phút, một tốp khác về tới, các bé ngoan ngoãn chắp tay chào người lớn, tự giác ngồi vào bàn ăn.\nTừ khu nhà ăn, nhà ở đến phòng y tế, đám trẻ lúc nào cũng tíu tít: “Chị Huyền ơi”. Với 60 trẻ hiện ở chùa Diệu Giác, chị Huyền như người chị cả trong gia đình lo mọi việc ăn, ngủ, học hành của các em. \n30 năm trước, chị Huyền được bà ngoại mang tới chùa gửi, nhưng mãi không đón về. Không có ký ức gì về gia đình, cũng không biết quê mình ở đâu, nhưng chị Huyền cảm thấy may mắn vì được lớn lên trong chùa với vòng tay yêu thương của các sư cô và mạnh thường quân.\nChị kể, ngày tôi vào chùa chỉ có vài anh, chị, sau này ngày càng đông hơn nhưng các sư chưa bao giờ để chúng tôi thiệt thòi điều gì. Bé nào tới tuổi cũng được đến trường, đồ chơi, quần áo chia đều.\nNăm 20 tuổi, học xong trung cấp, chị Huyền có ra ngoài ở một thời gian, nhưng khi chùa thiếu người quản lý, chị đã quay về ở luôn trong chùa để phụ giúp sư cô chăm nom các bé.\n“Nếu như những bé gái khác lớn lên thường tâm sự với mẹ, được mẹ chỉ cho những điều thầm kín của tuổi mới lớn thì tôi ở chùa được các sư cô hướng dẫn. Tất cả các bé ở hiện tại và lứa của tôi từ những ngày đầu đều hạnh phúc với tình yêu thương bao la mà mình được đón nhận”, chị Huyền bộc bạch.\nTuổi thơ không cha mẹ, chị Huyền càng xót xa khi chứng kiến các em bé bị bỏ vào bịch đen để trong khuôn viên chùa, thậm chí có bé đã bầm tím, ngưng thở…\n“Ký ức thì ai cũng có, nhưng hỏi có buồn không thì tôi sẽ trả lời là không. Tôi thấy những bé bị bỏ ở đây còn hạnh phúc hơn những bé ở ngoài xã hội nhưng không còn người thân. Các bé ở đây có nhiều mẹ, nhiều anh chị, các bé chưa bao giờ thấy buồn. Tôi sống từ nhỏ ở đây cũng chưa bao giờ thấy tủi thân hay nhớ gia đình. Tôi cũng không quan tâm lắm, mà thực ra có quan tâm cũng có biết tìm gia đình như thế nào đâu”, chị cười gượng.\nKhác với chị Huyền, chị Nguyễn Thị Hằng (39 tuổi, quê Quảng Trị) thì được gửi vào chùa năm 10 tuổi. Chị Hằng mải miết chờ đợi, 1 tháng, 1 năm, rồi 10 năm vẫn không một ai ghé thăm. Cho tới khi chị lập gia đình, mẹ mới liên lạc, báo tin cha đã mất, rồi tới nay cũng đã 4 năm chị chưa có cơ hội gặp lại mẹ.\nChị Hằng nói: “Tôi tự nhủ nhà mình đông anh em, lại nghèo nên đến chùa các sư nuôi ăn học. Khi gặp lại được mẹ, tôi cũng biết anh chị em mỗi người một ngả, ai cũng có gia đình riêng nên gần như không liên lạc. Tôi vẫn thuê nhà ở gần chùa để hằng ngày vào chùa chăm các em, lo việc văn phòng”.\nNói là vậy, nhưng nhắc tới tình thân, mắt chị Hằng đỏ hoe. Trước mặt đám trẻ ngang tuổi con, vẫn tíu tít gọi mình là chị, chị Hằng lại cố cười để ngăn những giọt nước mắt trực rơi.\nTheo chị Hằng, các bé ở chùa đều xem nhau như anh, chị, em trong một nhà; bé lớn chăm, bày bé nhỏ học, các bé có tranh cãi nhưng chưa bao giờ mâu thuẫn đến động tay động chân. Gương mặt bé nào cũng hạnh phúc, và chị Hằng cũng vậy.\nNi sư Như Trí, trụ trì chùa Diệu Giác cho biết, từ tháng Giêng năm 1989, một bé được mẹ dẫn tới chùa nhưng sau đó bỏ đi đâu không rõ, đứa bé cũng không nhớ nhà mình ở đâu. Đến chiều tối, các sư trong chùa phải đạp xe đi xin quần áo để cho bé tắm rửa, ăn uống. \nVài tuần sau, một người mẹ dẫn theo 3 đứa trẻ tới xin ở nhờ, cũng vì việc riêng mà xin gửi các bé ở lại. Rồi 5 bé, 7 bé, cho tới khi có 27 bé, ni sư Như Trí bắt đầu hành trình trần ai đi xin giấy phép nuôi dưỡng trẻ bị bỏ rơi.\nNgày đông hơn, khu gác chuông cũng không còn đủ chỗ, ni sư đã bán mảnh đất anh ruột tặng để đổ đất lấp ao, xây thêm nhà ngủ cho các bé.\nNhìn đám trẻ ngồi ngay ngắn tự ăn uống, ni sư Như Trí cho biết, ở đây có bé cha mẹ mất, có bé cha mẹ chia tay không ai nuôi, có bé thì rơi vào bi kịch gia đình, cha giết mẹ, cha ngồi tù,…\nThời gian đầu, các bé được ni cô chăm nên ăn chay, sau nhiều người biết tới chùa chung tay đóng góp, làm công quả bằng cách ở lại chùa nấu ăn, chăm sóc thì các bé mới bắt đầu được ăn mặn. \nTheo lời ni sư, hơn 30 năm qua, chưa một đứa trẻ nào ở chùa nuôi dưỡng có gia đình đến tìm lại. Nhiều đêm đi sửa lại mùng mền cho các bé, nghe được các bé ngủ mớ gọi “ba ơi”, “mẹ ơi”,… khiến ni sư rơi nước mắt. \n“Có lần tôi nghe mấy đứa con mình kể với nhau chuyện được ba mẹ đưa đi chơi sở thú,… nhưng tôi biết đó chỉ là tưởng tượng, là ước mơ chính đáng của đám nhỏ. Tôi lại tới động viên, khi nào tìm được ba mẹ các con, thầy sẽ nói ba mẹ đưa các con đi chơi”, ni sư xúc động kể.\nĐiều khiến ni sư Như Trí xót lòng nhất là khi nghe những đứa trẻ bập bẹ tập nói. “Tiếng ba, tiếng mẹ đầu đời thiêng liêng đám trẻ cũng không được gọi mà phải học gọi thầy, gọi anh, gọi chị trước”, ni sư kể. Chính điều đó làm ni sư quyết tâm phải chăm lo cho các bé đến khi trưởng thành. \nSuốt thời gian qua, một số người ghé chùa xin các bé về làm con nuôi nhưng ni sư Như Trí nhất quyết không đồng ý, với ni sư, các bé đã vào chùa đều là con trong nhà. Mặt khác, với những kỷ vật ngày đầu nhận nuôi các bé mà chùa còn giữ lại, ni sư mong rằng một ngày nào đó cha mẹ sẽ đến tìm con, để các bé biết nguồn cội mình ở đâu.\nNi sư trụ trì chùa Diệu Giác tâm sự: “Có một bé được nuôi dạy ở chùa, giờ đang ở Mỹ từng tâm sự nói rằng, trong thâm tâm nó mong có ngày gặp lại mẹ để được hỏi một câu: “Tại sao mẹ bỏ con?”. Hơn 30 năm chăm sóc các con, tôi hiểu vì sao những đứa con mình lại hỏi như vậy. Giờ mấy đứa trưởng thành ra đời làm người đàng hoàng là tôi mừng rồi, lâu lâu nó về chùa, mấy đứa em xin tiền mua cây viết, đôi giày thể thao nó đều sẵn lòng là tôi hạnh phúc”.",
    "tags": [
        "Trẻ Bị Bỏ Rơi",
        "Chùa Diệu Giác",
        "Trẻ Mồ Côi",
        "TP.HCM",
        "Thủ Đức",
        "Quốc Tế Thiếu Nhi"
    ]
}