{
    "url": "https://thanhnien.vn/doanh-nghiep-duoc-vay-ho-tro-voi-lai-suat-chi-2-nam-post1460743.html",
    "file": [
        "data",
        "2022",
        "1460743.json"
    ],
    "title": "Doanh nghiệp được vay hỗ trợ với lãi suất chỉ 2%/năm",
    "datetime": "2022-05-20T18:17:16+0700",
    "author": "Chí Hiếu ",
    "abstract": "Các doanh nghiệp hàng không, vận tải kho bãi, du lịch, dịch vụ lưu trú, ăn uống... sẽ được hỗ trợ vay vốn với lãi suất 2%/năm đến hết năm 2023.",
    "content": "Phó thủ tướng Chính phủ Lê Minh Khái vừa ký Nghị định 31/2022/NĐ-CP ngày 20.5.2022 về hỗ trợ lãi suất từ ngân sách nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh.\nNghị định 31/2022/NĐ-CP nêu rõ, doanh nghiệp, hợp tác xã, hộ kinh doanh được hỗ trợ lãi suất (gọi là khách hàng) thuộc một trong các trường hợp sau:\nCó mục đích sử dụng vốn vay thuộc một trong các ngành đã được đăng ký kinh doanh bao gồm: hàng không, vận tải kho bãi, du lịch, dịch vụ lưu trú, ăn uống, giáo dục và đào tạo, nông nghiệp, lâm nghiệp và thuỷ sản, công nghiệp chế biến, chế tạo, xuất bản phần mềm, lập trình máy vi tính và hoạt động liên quan, hoạt động dịch vụ thông tin…\nCó mục đích sử dụng vốn vay để thực hiện dự án xây dựng nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ thuộc danh mục dự án do Bộ Xây dựng tổng hợp, công bố.\nĐiều kiện được hỗ trợ lãi suất như sau: khách hàng có đề nghị được hỗ trợ lãi suất, đáp ứng các điều kiện vay vốn theo quy định của pháp luật hiện hành về hoạt động cho vay của tổ chức tín dụng, chi nhánh ngân hàng nước ngoài đối với khách hàng.\nKhoản vay được hỗ trợ lãi suất là khoản vay bằng đồng Việt Nam, được ký kết thỏa thuận cho vay và giải ngân trong khoảng thời gian từ ngày 1.1.2022 đến ngày 31.12.2023, sử dụng vốn đúng mục đích theo quy định và chưa được hỗ trợ lãi suất từ ngân sách nhà nước theo các chính sách khác.\nKhoản vay không được tiếp tục hỗ trợ lãi suất trong các trường hợp sau:\nKhoản vay có số dư nợ gốc bị quá hạn và/hoặc số dư lãi chậm trả không được hỗ trợ lãi suất đối với nghĩa vụ trả nợ lãi tại kỳ hạn trả nợ lãi mà thời điểm trả nợ nằm trong khoảng thời gian có số dư nợ gốc bị quá hạn và/hoặc số dư lãi chậm trả. \nKhoản vay chỉ được tiếp tục hỗ trợ lãi suất đối với các kỳ hạn trả nợ lãi tiếp theo sau khi khách hàng đã trả hết số dư nợ gốc bị quá hạn và/hoặc số dư lãi chậm trả.\nKhoản vay được gia hạn nợ không được hỗ trợ lãi suất đối với thời gian gia hạn nợ.\nNghị định quy định thời hạn được hỗ trợ lãi suất tính từ ngày giải ngân khoản vay đến thời điểm khách hàng trả hết nợ gốc và/hoặc lãi tiền vay theo thỏa thuận giữa ngân hàng thương mại và khách hàng, phù hợp với nguồn kinh phí hỗ trợ lãi suất được thông báo, nhưng không vượt quá ngày 31.12.2023.\nMức lãi suất hỗ trợ đối với khách hàng là 2%/năm, tính trên số dư nợ vay và thời hạn cho vay hỗ trợ lãi suất thực tế nằm trong khoảng thời gian quy định trên.\nĐến thời điểm trả nợ của từng kỳ hạn trả nợ lãi, ngân hàng thương mại thực hiện giảm cho khách hàng số lãi tiền vay phải trả bằng số lãi tiền vay được hỗ trợ lãi suất trong kỳ theo hướng dẫn của Ngân hàng Nhà nước Việt Nam. \nNghị định nêu rõ, việc hỗ trợ lãi suất phải bảo đảm công khai, minh bạch, đúng đối tượng, đúng mục đích, tránh trục lợi chính sách.\nNgân hàng thương mại thực hiện hỗ trợ lãi suất đảm bảo đúng quy định, tạo thuận lợi cho khách hàng.\nViệc hỗ trợ lãi suất áp dụng đối với nghĩa vụ trả nợ lãi tại các kỳ hạn trả nợ lãi mà thời điểm trả nợ phát sinh trong khoảng thời gian từ ngày nghị định này có hiệu lực thi hành (20.5.2022) đến ngày 31.12.2023.\nNgân hàng thương mại dừng hỗ trợ lãi suất sau thời điểm 31.12.2023 hoặc khi hết nguồn kinh phí (hạn mức hỗ trợ lãi suất) được thông báo, tùy theo thời điểm nào đến trước.",
    "tags": [
        "Vay Hỗ Trợ",
        "Lãi Suất 2%",
        "Vay Lãi Suất 2%"
    ]
}