{
    "url": "https://thanhnien.vn/san-bay-thu-2-cua-ha-noi-se-nam-o-dau-post1460684.html",
    "file": [
        "data",
        "2022",
        "1460684.json"
    ],
    "title": "Sân bay thứ 2 của Hà Nội sẽ nằm ở đâu?",
    "datetime": "2022-05-20T16:04:33+0700",
    "author": "Mai Hà",
    "abstract": "Sân bay thứ hai của Vùng thủ đô dự kiến sẽ được đặt phía đông nam Hà Nội, tại H.Thường Tín.",
    "content": "Hội đồng thẩm định Nhà nước đang trình Thủ tướng phê duyệt Đề án quy hoạch mạng cảng hàng không - sân bay cấp quốc gia. Quy hoạch sân bay thứ 2 của Hà Nội được đề cập trong đề án chung sân bay cả nước.\nTrước đó, Cục Hàng không cho biết, việc quy hoạch một sân bay thứ 2 cho Vùng thủ đô là định hướng, tầm nhìn phát triển hàng không cho tương lai. Hiện tại, Cảng hàng không quốc tế Nội Bài đủ năng lực để khai thác, đáp ứng nhu cầu đi lại của người dân Hà Nội và các vùng lân cận.\nNghiên cứu sân bay thứ 2 cho Hà Nội đặt ra nhằm giải quyết trường hợp sân bay Nội Bài bị quá tải. Theo tính toán, đến năm 2050, lượng khách qua sân bay quốc tế Nội Bài là khoảng 100 triệu lượt/năm, dù đã mở rộng, sân bay Nội Bài cũng khó đáp ứng được nhu cầu phát triển chung của Vùng thủ đô.\nVề vị trí sân bay thứ 2, UBND TP.Hà Nội đề xuất đặt tại phía nam thành phố. Một nguồn tin cho hay, Hà Nội đã đề xuất đặt tại H.Thường Tín.\nVị trí này có thể tránh được núi ở khu vực phía tây, ít ảnh hưởng tới việc tiếp cận của máy bay khi về sân bay Nội Bài, đồng thời có thể nghiên cứu hướng đường cất - hạ cánh song song với đường cất hạ cánh của sân bay Nội Bài. Tuy nhiên, vị trí xây dựng chi tiết sẽ chỉ được xác định khi có quy hoạch cụ thể.\nĐáng chú ý, vị trí xây dựng sân bay thứ 2 Vùng thủ đô liên tục được thay đổi đề xuất. Trước đó, tháng 10.2020, Sở Quy hoạch - Kiến trúc Hà Nội đã kiến nghị UBND TP.Hà Nội giao các sở, ngành liên quan dự thảo văn bản đề nghị Bộ GTVT xem xét phương án bố trí sân bay này tại H.Ứng Hòa (Hà Nội).\nLý do, đồ án điều chỉnh Quy hoạch xây dựng Vùng thủ đô đến năm 2030 và tầm nhìn đến năm 2050 (đã được Thủ tướng phê duyệt năm 2016 tại Quyết định 768), có tới 4 phương án xây dựng sân bay thứ 2 cho Vùng thủ đô, gồm sân bay tại Ứng Hòa (Hà Nội), Lý Nhân (Hà Nam), Thanh Miện (Hải Dương) và Tiên Lãng (Hải Phòng, cách trung tâm Hà Nội khoảng 120 km).\nSở QH-KT đề nghị cân nhắc việc lựa chọn vị trí sân bay tại H.Ứng Hoà vì có nhiều điểm thuận lợi, khoảng cách và thời gian tiếp cận đến trung tâm Hà Nội hợp lý.",
    "tags": [
        "Sân Bay Thứ 2 Hà Nội",
        "Sân Bay Thứ 2 Vùng Thủ Đô",
        "Hà Nội",
        "Quy Hoạch Sân Bay",
        "Huyện Thường Tín"
    ]
}