{
    "url": "https://thanhnien.vn/tau-vu-tru-voyager-1-gui-ve-du-lieu-bi-an-tu-ngoai-he-mat-troi-post1460509.html",
    "file": [
        "data",
        "2022",
        "1460509.json"
    ],
    "title": "Tàu vũ trụ Voyager 1 gửi về dữ liệu bí ẩn từ ngoài hệ mặt trời",
    "datetime": "2022-05-20T09:43:01+0700",
    "author": "Văn Khoa",
    "abstract": "Tàu vũ trụ Voyager 1 của Cơ quan Hàng không vũ trụ Mỹ (NASA) đang gửi về dữ liệu lạ, gây bối rối cho các kỹ sư, trong lúc tàu này tiếp tục hoạt động ngoài hệ mặt trời sau gần 45 năm được phóng.",
    "content": "NASA ngày 18.5 thông báo trong lúc Voyager 1 vẫn hoạt động một cách hợp lý, thông tin từ hệ thống kiểm soát AACS của tàu dường như không khớp với sự di chuyển và định hướng của tàu, cho thấy nó đang nhầm lẫn về vị trí của mình trong không gian, theo báo Business Insider.\n“Một điều bí ẩn như thế này là được dự đoán có thể xảy ra trong giai đoạn này của sứ mệnh tàu Voyager. Cả hai con tàu hoạt đồng gần 45 năm, vượt xa dự đoán của các nhà hoạch định sứ mệnh”, bà Suzanne Dodd, quản lý dự án tàu Voyager 1 và 2 thuộc NASA cho hay. NASA cho hay tàu Voyager 2 vẫn đang hoạt động bình thường.\nNASA cho hay từ những gì các kỹ sư có thể nói, AACS đang gửi dữ liệu được tạo ra một cách ngẫu nhiên mà không “phản ánh điều thật sự đang diễn ra trên tàu”. NASA khẳng định cho đến nay vấn đề này vẫn chưa khiến tàu Voyager 1 phải đặt vào “trạng thái an toàn”. Trong trạng thái này, tàu chỉ thực hiện những hoạt động cần thiết. \n“Cho đến khi bản chất của vấn đề được hiểu rõ hơn, đội (kỹ sư) không thể đoán trước liệu vấn đề có thể ảnh hưởng tới thời gian con tàu có thể thu thập và truyền dữ liệu khoa học hay không”, NASA nhấn mạnh.\nBà Dodd cùng đội của mình cho hay có nhiều thách thức lớn đối với đội kỹ sư trong việc giải mã bí ẩn nói trên. “Nhưng tôi nghĩ nếu có cách giải quyết vấn đề này với AACS, đội của tôi sẽ tìm ra”, bà Dodd nhấn mạnh.\nTàu vũ trụ Voyager 1 được phóng lên lần đầu tiên vào ngày 5.9.1977, sau đó bay ngang sao Mộc vào năm 1979 và ngang sao Thổ vào năm 1980, trước khi vượt qua rìa hệ mặt trời vào tháng 8.2012.\nHiện nay, tàu vũ trụ Voyager 1 hoạt động cách xa Trái Đất hơn 23,3 tỉ km, là thiết bị của con người đi xa nhất vào không gian. Dữ liệu trong các chuyến bay thám hiểm của tàu có thể giúp giới khoa học hiểu thêm về sự tương tác giữa môi trường giữa các vì sao và gió mặt trời.",
    "tags": [
        "Tàu Vũ Trụ",
        "Bí Ẩn",
        "Voyager 1",
        "Suzanne Dodd",
        "Voyager 2",
        "Nasa",
        "Thám Hiểm Không Gian"
    ]
}