{
    "url": "https://thanhnien.vn/vu-chon-lap-thuoc-tru-sau-nguoi-dan-co-nuoc-sach-sau-7-nam-cho-doi-post1460908.html",
    "file": [
        "data",
        "2022",
        "1460908.json"
    ],
    "title": "Vụ chôn lấp thuốc trừ sâu: Người dân có nước sạch sau 7 năm chờ đợi",
    "datetime": "2022-05-21T18:27:24+0700",
    "author": "Minh Hải",
    "abstract": "Nhà máy nước sạch Cẩm Vân (xã Cẩm Vân, H.Cẩm Thủy, Thanh Hóa) sau nhiều năm chậm tiến độ, đến nay đã hoàn thành và cấp nước sạch cho hơn 4.000 hộ dân vùng ảnh hưởng bởi thuốc trừ sâu của Công ty CP Nicotex Thanh Thái.",
    "content": "Ngày 20.5, Sở NN-PTNT Thanh Hóa cùng với chính quyền địa phương chính thức công bố dự án Nhà máy nước sạch Cẩm Vân đã hoàn thành và bắt đầu cấp nước sạch cho người dân.\nNhà máy nước sạch Cẩm Vân được UBND tỉnh Thanh Hóa quyết định đầu tư khẩn cấp để cung cấp nước sạch cho hơn 4.000 hộ dân ở các xã Cẩm Vân, Cẩm Tâm (H.Cẩm Thủy) và TT.Yên Lâm (H.Yên Định, Thanh Hóa) sau sự cố gây ô nhiễm môi trường của Công ty CP Nicotex Thanh Thái (đóng trên địa bàn xã Cẩm Vân).\nNhà máy được đầu tư hơn 80 tỉ đồng, công suất cấp nước 2.250 m3/ngày đêm. Dự án do Sở NN-PTNT Thanh Hóa làm chủ đầu tư; Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp - phát triển nông thôn tỉnh Thanh Hóa được giao làm chỉ huy, giám sát quá trình xây dựng.\nDự án khởi công từ tháng 11.2015 và kế hoạch đến năm 2018 sẽ hoàn thành đưa vào sử dụng. Tuy nhiên, do thiếu vốn nên nhiều năm trời dự án đầu tư dở dang, bỏ hoang (như Thanh Niên đã phản ánh) và mới được tiếp tục đầu tư, hoàn thành trong thời gian gần đây.\nĐây là dự án nhà máy nước sạch có nhiều “tai tiếng” ở tỉnh Thanh Hóa, không chỉ vì chậm tiến độ, bỏ hoang mà còn do đây là dự án được lãnh đạo tỉnh Thanh Hóa chỉ đạo triển khai xây dựng trong tình huống cấp thiết, nhằm đáp ứng nhu cầu nhân dân và đảm bảo nguồn nước sinh hoạt cho người dân sau nhiều năm bị ảnh hưởng bởi sự cố môi trường do Công ty CP Nicotex Thanh Thái gây ra.\nNgười dân tỉnh Thanh Hóa chưa thể quên sự cố môi trường ở Công ty CP Nicotex Thanh Thái xảy ra vào năm 2013. Thời điểm đó, người dân địa phương đã liên tục phát hiện Công ty CP Nicotex Thanh Thái có hành vi chôn lấp thuốc trừ sâu, bao bì đựng thuốc sâu…\nVụ việc trở thành sự kiện “nóng” khi hàng chục người dân xã Cẩm Vân dựng lều, lán trên các con đường vào nhà máy của Công ty CP Nicotex Thanh Thái để phản đối việc công ty chôn lấp thuốc trừ sâu xuống lòng đất, đồng thời gây sức ép để buộc các cơ quan chức năng tỉnh Thanh Hóa vào cuộc, điều tra, làm rõ.\nSau nhiều tháng xác minh, các cơ quan chức năng đã xác định Công ty CP Nicotex Thanh Thái nhiều năm liền thực hiện hành vi chôn lấp thuốc trừ sâu, bao bì thuốc trừ sâu… xuống lòng đất trái quy định. Khối lượng bùn đất, chất thải nguy hại (chứa thuốc trừ sâu) được khai quật, đưa đi xử lý lên đến hàng trăm tấn.\nCác cơ quan chức năng tỉnh Thanh Hóa cũng đã đánh giá, kết luận đây là vụ gây ô nhiễm môi trường rất nghiêm trọng, mặc dù sau đó chất thải độc hại được khai quật đưa đi xử lý theo quy định, nhưng với việc chôn lấp nhiều năm dưới lòng đất, người dân ở các xã Cẩm Vân, Cẩm Tâm (H.Cẩm Thủy) và TT.Yên Lâm (H.Yên Định) lo lắng nguồn nước ngầm bị ô nhiễm, gây nguy hiểm nếu sử dụng lâu dài.\nDo đó, UBND tỉnh Thanh Hóa đã chỉ đạo, và quyết định đầu tư nhà máy nước sạch trong tình huống cấp thiết. Thế nhưng, nhà máy đã không hoàn thành theo kế hoạch, ì ạch 7 năm trời mới xong để cung cấp nước sạch cho người dân. ",
    "tags": [
        "Chôn Lấp Thuốc Trừ Sâu",
        "Nicotex Thanh Thái",
        "Ô Nhiễm Môi Trường",
        "Nhà Máy Nước Sạch",
        "Chậm Tiến Độ"
    ]
}