{
    "url": "https://thanhnien.vn/sau-vu-tan-hoang-minh-nhieu-doanh-nghiep-mua-lai-trai-phieu-truoc-han-post1460534.html",
    "file": [
        "data",
        "2022",
        "1460534.json"
    ],
    "title": "Sau vụ Tân Hoàng Minh, nhiều doanh nghiệp mua lại trái phiếu trước hạn",
    "datetime": "2022-05-20T10:50:20+0700",
    "author": "Mai Phương",
    "abstract": "Hoạt động mua lại trái phiếu trước hạn của các doanh nghiệp tăng mạnh trong tháng 4.",
    "content": "Theo Bộ Tài chính, trong quý 1, khối lượng trái phiếu doanh nghiệp phát hành riêng lẻ đạt 138.809 tỉ đồng, chủ yếu phát hành trong tháng 1, trước thời điểm Thông tư số 16/2021/TT-NHNN ngày 10.11.2021 quy định việc tổ chức tín dụng, chi nhánh ngân hàng nước ngoài mua, bán trái phiếu doanh nghiệp có hiệu lực. Còn trong tháng 2 và tháng 3, khối lượng phát hành trái phiếu doanh nghiệp riêng lẻ giảm dần.\nCũng trong quý 1/2022, doanh nghiệp bất động sản và xây dựng là hai nhóm phát hành nhiều nhất, chiếm lần lượt 50,98% và 18,87%. Riêng nhóm các ngân hàng thương mại chỉ chiếm tỷ trọng 4,85%...\nĐến tháng 4, sau khi có những thông tin về việc hủy các đợt phát hành trái phiếu của 3 công ty liên quan đến Tân Hoàng Minh, khối lượng phát hành trái phiếu doanh nghiệp riêng lẻ sụt giảm mạnh, chỉ đạt mức khoảng 30.000 tỉ đồng, giảm sâu 33% so với cùng kỳ năm 2021. Trong đó, trái phiếu do các tổ chức tín dụng phát hành chiếm 63,4% còn trái phiếu của nhóm bất động sản đảo chiều sụt giảm, chỉ chiếm tỷ trọng 11,6%.\nĐáng chú ý, hoạt động mua lại trái phiếu trước hạn tiếp tục được các doanh nghiệp thực hiện với khối lượng lớn. Nếu như cả quý 1/2022, khối lượng mua lại trước hạn là 12.800 tỉ đồng thì tính đến cuối tháng 4, tổng khối lượng trái phiếu mua lại trước hạn là 24.700 tỉ đồng, tăng 17,9% so với cùng kỳ năm 2021. Đặc biệt, khối lượng trái phiếu được mua lại trong tháng 4 là 11.900 tỉ đồng, tương đương khối lượng mua lại trong cả quý 1/2022. \nBên cạnh đó, Bộ Tài chính cũng cho biết, một số doanh nghiệp đã phát hành trái phiếu chủ động thực hiện công bố thông tin bất thường hoặc đính chính thông tin đã công bố về mục đích và phương án sử dụng vốn trái phiếu gửi cho Sở Giao dịch chứng khoán Hà Nội. Đồng thời, sau Chỉ thị số 01/CT-BTC của Bộ Tài chính, các doanh nghiệp phát hành và tổ chức tư vấn đã thực hiện rà soát lại điều kiện và hồ sơ phát hành trước khi triển khai chào bán mới. Theo đó, khối lượng phát hành trong 2 tuần đầu tháng 5 tiếp tục giảm, đạt 5.200 tỉ đồng, chỉ tương đương 1/3 khối lượng phát hành cùng kỳ năm 2021...",
    "tags": [
        "Trái Phiếu Doanh Nghiệp",
        "Tân Hoàng Minh",
        "Chỉ Thị Số 01/Ct-Btc",
        "Phát Hành Riêng Lẻ",
        "Trái Phiếu",
        "Khối Lượng",
        "Tháng 4",
        "Tổ Chức Tín Dụng",
        "Bất Động Sản"
    ]
}