{
    "url": "https://thanhnien.vn/khong-co-phep-mau-cho-chau-be-khuyet-tat-mat-bi-taxi-chat-chem-khi-di-chua-benh-post1460904.html",
    "file": [
        "data",
        "2022",
        "1460904.json"
    ],
    "title": "Không có phép màu cho bé khuyết tật mắt bị taxi 'chặt chém' khi đi chữa bệnh",
    "datetime": "2022-05-21T11:35:38+0700",
    "author": "Văn Đạt – Thảo Phương",
    "abstract": "Đưa con đi chữa bệnh khuyết tật mắt, vợ chồng chị Lành Thị Thời ở Sơn La từng bị lừa mất sạch tiền, bị tài xế taxi bất lương \"chặt chém\" và bất ngờ nhận được tình thương bao la của cộng đồng mạng. Thế nhưng niềm vui của họ đã không trọn vẹn.",
    "content": "Gia cảnh ngặt nghèo\nKhông may mắn như những đứa trẻ khác, bé Vì Thị Sen (8 tuổi) và em trai Vì Văn Vui (5 tuổi) trú tại xã Chiềng Khoong, H.Sông Mã, tỉnh Sơn La, đều mất thị giác ngay từ khi vừa lọt lòng. \nKhông được đến trường, vui chơi như những đứa trẻ khác, thế giới của các bé thu hẹp trong căn nhà nhỏ xập xệ, không màu sắc, không ánh sáng.\nGia đình Sen và Vui thuộc diện đặc biệt khó khăn, bố mẹ các bé là người dân tộc Xinh Mun, không có việc làm ổn định, quanh năm chỉ biết đến làm ruộng, làm nương, biết con mắc bệnh nhưng chỉ có thể đau buồn và tuyệt vọng khi không có đủ điều kiện đưa đi thăm khám và chữa trị. \nTrò chuyện với Thanh Niên, chị Lành Thị Thời (mẹ các bé) tâm sự: “Ngay từ khi sinh bé Sen, gia đình đã biết con không thể nhìn thấy ánh sáng nhưng vì không có tiền nên không thể cho con đi khám bệnh. Đến khi đón đứa con thứ hai chào đời, biết con cũng có dấu hiệu tương tự gia đình tuyệt vọng lắm nhưng không còn cách nào khác để chạy chữa cho các con”. \nChị cũng cho biết, gia đình từng quyết định bán trâu và vay ngân hàng để đưa bé Sen xuống Hà Nội thăm khám với hy vọng tìm lại ánh sáng cho con, thế nhưng vừa đến cổng bệnh viện lại bị lừa hết sạch tiền, anh chị đành ngậm ngùi đưa con quay về. \nVới đứa con thứ hai là bé Vui, nhận biết được tình trạng sức khỏe của con có nhiều hy vọng phục hồi về thị lực, gia đình đã nhờ đến sự giúp đỡ của Ban Chấp hành đoàn Công an H.Sông Mã và nhận được hỗ trợ 9 triệu đồng để cháu chuyển tuyến xuống Hà Nội thăm khám.\n\"Chỉ biết dành hết tình thương cho các con\"\nVới những hy vọng từ tận đáy lòng của người mẹ, chị Thời những tưởng các con sẽ có cơ hội được nhìn thấy ánh sáng và những thứ đẹp đẽ của cuộc sống. Sáng ngày 20.5, dưới sự tận tâm và nhiệt tình của các y bác sĩ Bệnh viện Mắt T.Ư, cả hai bé đều đã được khám mắt và chẩn đoán về tình trạng sức khỏe hiện tại. Thế nhưng, đã không có phép màu nào xảy đến với bé Sen, kết quả khám của bé là đục thủy tinh thể sẹo giác mạc di truyền, 2 mắt trắng đục teo lại, bé vĩnh viễn không thể tìm lại được ánh sáng. \nTS - BS Phạm Thị Minh Châu, Phó trưởng khoa mắt trẻ em, Bệnh viện Mắt T.Ư, cho biết: “Đối với tình trạng của bé Vì Văn Vui, mắt cháu là một bệnh lý tổn thương của nhãn cầu từ bé. Mắt phải của bé đã teo nhãn cầu, còn mắt trái đang có phản ứng viêm, sưng đỏ. Để khẳng định chính xác là bệnh gì cần phải chụp cộng hưởng từ và chẩn đoán nhiều lần. Trước mắt, các bác sĩ sẽ điều trị tích cực kháng sinh toàn thân tại chỗ để hy vọng mắt xẹp đi, nếu mắt vẫn tiếp tục bị đau nhức, khó chịu thì không có cách nào khác, bắt buộc phải bỏ mắt đi để bảo toàn sức khỏe cho cháu”.\nKhông thể nhìn được những vật xung quanh, đến việc sinh hoạt và ăn uống cũng là một thử thách đối với hai bệnh nhi, thế nhưng nụ cười thơ ngây và niềm vui khi được trao tặng quà bánh luôn hiện hữu trên gương mặt non nớt của các bé. \nMẹ các bé tâm sự: \"Cháu hay hỏi tôi, Hà Nội đẹp không? Nhiều ô tô không? Có cơm ngon không? Nếu như có thể khỏi bệnh, con muốn được đi thăm Lăng Bác, đi ngắm hồ Gươm và đường phố ở Hà Nội. \nVợ chồng tôi rất đau lòng và tuyệt vọng trước sự ngây thơ của con nhưng không thể làm gì khác ngoài việc dành hết tình yêu thương cho các con”.\nTrước hoàn cảnh của gia đình các cháu, Chị Nguyễn Thị Giang Như, người đại diện hỗ trợ gia đình hai cháu trong thời gian các cháu thăm khám điều trị tại bệnh viện, đã trực tiếp đưa đón, làm thủ tục cho các cháu cũng chia sẻ, ngày bé chị sống trên bản đã bị ám ảnh bởi nhiều đứa trẻ ốm đau mà không có tiền đi viện, đau bụng mất, ăn nấm độc mất, rồi những hủ tục lạc hậu cứ ốm là cúng ma...\n“Thương lắm, mình đã từng kết nối nhiều trường hợp, nhưng đây là một gia đình đặc biệt khi mà hai cháu bị mù bẩm sinh, gia cảnh khó khăn với ngôi nhà tạm bợ, giá như phát hiện sớm và có thể điều trị được thì tốt biết bao”, chị Như nói.\nChị Như cũng là người chia sẻ thông tin và hoàn cảnh của hai cháu bé lên trang mạng xã hội Facebook với hy vọng nhận được sự quan tâm hỗ trợ từ phía nhà hảo tâm và cộng đồng mạng, giúp gia đình có thêm kinh phí để thăm khám và điều trị bệnh.\n“Mình hy vọng các con có cơ hội tìm lại ánh sáng, nhưng nếu đã không có cơ hội, chỉ mong các con luôn khỏe mạnh và sống vui vẻ”, chị Như nói.\nTrước đó, như Thanh Niên phản ánh, sáng 19.5, chị Lành Thị Thời và chồng là anh Vì Văn Sáng đưa cháu Vì Văn Vui về Hà Nội rồi bắt xe taxi từ phố Văn La (Q.Hà Đông) về Bệnh viện Mắt T.Ư. Khi đến nơi, tài xế taxi đã thu của hai vợ chồng này 180.000 đồng/người, tức 540.000 đồng cho cả ba người và giảm giá 40.000 đồng. \nSau khi biết về hoàn cảnh của gia đình cặp vợ chồng này không ít người tỏ ra bất bình và phẫn nộ trước hành động “chặt chém” giá cả thiếu tình người của tài xế taxi kể trên. Chỉ trong chưa đầy 2 ngày, thông qua sự chia sẻ, kêu gọi của chị Nguyễn Thị Giang Như, các nhà hảo tâm đã quyên góp giúp đỡ 2 cháu bé với số tiền hơn 900 triệu đồng.",
    "tags": [
        "Taxi Chặt Chém;Cộng Đồng Mạng; Tìm Ánh Sáng Cho Con",
        "Bệnh Viện Mắt T.Ư",
        "Teo Nhãn Cầu",
        "Chiềng Khoong",
        "Phạm Thị Minh Châu",
        "Chặt Chém",
        "Tuyệt Vọng",
        "Phép Màu"
    ]
}