{
    "url": "https://thanhnien.vn/tong-tham-muu-truong-quan-doi-ukraine-danh-gia-moi-nhat-ve-cuoc-xung-dot-voi-nga-post1460573.html",
    "file": [
        "data",
        "2022",
        "1460573.json"
    ],
    "title": "Tổng tham mưu trưởng quân đội Ukraine đánh giá mới nhất về cuộc xung đột với Nga",
    "datetime": "2022-05-20T11:26:45+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng tham mưu trưởng quân đội Ukraine Valeriy Zaluzhny mới đây gặp những người đồng cấp NATO và đưa ra đánh giá về cuộc xung đột với Nga, khi chiến sự giữa hai nước hôm nay 20.5 bước sang ngày thứ 86.",
    "content": "“Hôm nay, chúng tôi không chỉ đang phòng vệ. Chúng tôi đã thực hiện hàng loạt cuộc phản công”, tướng Zaluzhny phát biểu tại Ủy ban Quân sự NATO, theo CNN hôm nay 20.5. Ông Zaluzhny nói rằng các lực lượng Ukraine đã phá vỡ tình trạng lực lượng Nga bao vây hai thành phố Kharkiv và Mykolaiv, và vẫn đang chiến đấu ở tỉnh Kherson.\nÔng Zaluzhny còn nói rằng người Ukraine đang trả giá cực kỳ cao cho tự do và lựa chọn liên quan châu Âu, và châu Âu đang trải qua cuộc khủng hoảng an ninh lớn nhất kể từ Thế chiến 2.\nTướng Zaluzhny còn nói rằng kể từ năm 2014, “chúng tôi đã ý thức rằng cuộc gây hấn này cuối cùng cũng sẽ xảy ra và chúng ta đã sẵn sàng đối phó”.\nQuân đội Ukraine đã “nhận ra rằng tháng đầu tiên sẽ là bước ngoặt. Chúng tôi đã lấy đi thế chủ động chiến lược của kẻ thù, gây ra tổn thất nghiêm trọng, và buộc họ từ bỏ mục tiêu chính-kiểm soát thành phố Kyiv”, theo ông Zaluzhny.\nDù lực lượng Ukraine phản công thành công, tướng Zaluzhny khẳng định các lực lượng Nga tiếp tục phóng tên lửa dồn dập, với 10-14 quả tên lửa đạn đạo/ngày. Đây là mối đe dọa đối với không chỉ Ukraine mà còn các thành viên NATO”, nên cần phải tăng cường khả năng phòng thủ tên lửa, theo Zaluzhny.\nCũng trong hôm nay, trang The Kyiv Independent dẫn thông báo ngày 19.5 từ Bộ Chỉ huy chiến dịch miền nam của Ukraine khẳng định các lực lượng Nga tiếp tục nã pháo ở thành phố Kherson, dùng các hệ thống tên lửa phòng không Nga bắn hạ tên lửa nhà nhằm đổ lỗi rằng các lực lượng vũ trang Ukraine đang tấn công dân thường.\nHiện chưa có thông tin về phản ứng của Nga đối với cáo buộc trên cũng như đánh giá về chiến sự của tổng tham mưu trưởng quân đội Ukraine.\n Trong khi đó, ông Mikhail Mizintsev, đứng đầu Trung tâm quản lý quốc phòng của Nga, ngày 19.5 cáo buộc Kyiv đang chuẩn bị dùng pháo cối ở tỉnh Sumy thuộc đông bắc Ukraine để khiêu khích các lực lượng Nga khai hỏa đáp trả vào các tòa nhà chung cư, theo hãng tin TASS. Hiện chưa có thông tin về phản ứng của Ukraine.",
    "tags": [
        "Nga",
        "Ukraine",
        "Kharkiv",
        "Quân Đội Ukraine",
        "Mikhail Mizintsev",
        "Donetsk",
        "Thế Chiến 2",
        "Pháo Cối",
        "Miền Đông Ukraine"
    ]
}