{
    "url": "https://thanhnien.vn/chua-benh-cho-con-bi-taxi-chem-500-000-dan-mang-chung-tay-gop-gan-1-ti-dong-post1460843.html",
    "file": [
        "data",
        "2022",
        "1460843.json"
    ],
    "title": "Chữa bệnh cho con bị taxi 'chém' 500.000, dân mạng chung tay góp gần 1 tỉ đồng",
    "datetime": "2022-05-21T09:11:00+0700",
    "author": "Dương Lan",
    "abstract": "Đưa con xuống Hà Nội chữa bệnh, vợ chồng người dân tộc Xinh Mun bị tài xế taxi lấy 500.000 đồng cho quãng đường khoảng 13 km. Cư dân mạng bức xúc lên án đồng thời chung tay quyên góp với số tiền rất lớn hy vọng cứu cháu khỏi bệnh.",
    "content": "Câu chuyện một tài xế đón khách ở ngã tư Văn La (P.Quang Trung, Q.Hà Đông, Hà Nội) đến Bệnh viện Mắt T.Ư (Q.Hai Bà Trưng, Hà Nội), lợi dụng vợ chồng người dân tộc thiểu số, ít hiểu biết, lấy 180.000 đồng/người, “bớt” cho 40.000 còn chẵn 500.000 đồng (trong khi quãng đường chỉ tốn 200.000 đồng) được chị Nguyễn Giang Như (37 tuổi, trú Q.Hà Đông, Hà Nội) chia sẻ. \nSự việc xảy ra sáng 19.5, nạn nhân bị “chém” là anh Vì Văn Sáng (28 tuổi) và vợ Lành Thị Thời (27 tuổi, người dân tộc Xinh Mun ở xã Chiềng Khoong, H.Sông Mã, Sơn La). Chị Như kể, vợ chồng anh Sáng thuộc diện khó khăn, đẻ được 2 đứa con thì cả 2 đều bị khuyết tật mắt từ nhỏ. Gần đây, gia đình anh được Công an H.Sông Mã kêu gọi, ủng hộ được 9 triệu đồng để đưa con đi Hà Nội chữa bệnh. Do ở cùng quê, chị Như được nhờ giúp đỡ, đưa giúp nhà anh vào viện. “Do khi tới Hà Nội 4 giờ sáng không muốn gọi tôi quá sớm nên họ đón taxi đến bệnh viện luôn. 5 giờ sáng tôi đến thì được kể đi taxi hết 500.000 đồng”, chị Như bức xúc. Chị cũng hỏi vợ chồng anh thông tin tài xế nhưng họ không nhớ biển số xe, chỉ biết tài xế khá trẻ, đi xe màu trắng. \nVợ chồng anh Sáng có hai con, bé đầu là Vì Thị Sen (8 tuổi), còn cháu trai Vì Văn Vui (5 tuổi) được chẩn đoán bị ung thư võng mạc. “Bé trai nhập viện trưa 19.5 và đang đợi chụp cộng hưởng từ ở bệnh viện, sáng thứ hai có kết quả để xem có ảnh hưởng đến tính mạng không”, chị Như nói. Sau khi khám cho bé Vui xong, bác sĩ đề xuất đón bé đầu đến khám xem có bị di truyền không để can thiệp sớm. Vì vậy, chị Như nhờ ông nội đưa cháu Sen đến bệnh viện luôn trong hôm qua. \n“Tôi thương bé dù không có dấu hiệu ung thư nhưng đôi mắt cũng teo lại, không nhìn được. Vợ chồng Sáng đã khổ rồi nên cứ hy vọng có thể phẫu thuật nhưng cuối cùng vẫn không chữa được”, chị Như buồn bã khi biết kết quả chẩn đoán bé Sen. \nTừ bức xúc tài xế nhẫn tâm, cư dân mạng đã chung tay, quyên góp giúp vợ chồng anh Sáng. Theo chị Như, đến 11 giờ trưa qua 20.5, số tiền mọi người quyên góp đã hơn 900 triệu đồng. Chị vô cùng cảm kích tấm lòng của mọi người và đã thông báo cho đôi vợ chồng biết. “Tôi bức xúc đăng lên coi như phút trải lòng chứ không có ý định kêu gọi quyên góp vì cháu đã có bảo hiểm. Lúc đầu tôi nghĩ chi phí ăn uống, vào viện, tôi và bạn bè sẽ giúp đỡ nhưng không ngờ câu chuyện lan truyền mạnh mẽ như vậy. Tôi thấy rất cảm động, tuy không quen biết nhưng ai cũng thương cháu, thời buổi dịch bệnh, tiền nong cũng khó nhưng mọi người vẫn giúp để vợ chồng có tiền trang trải, chữa bệnh cho con. Giờ nếu phải phẫu thuật vợ chồng cũng có chi phí”, chị nói lời cảm kích.\nHiện chị Như đang giữ tiền mọi người quyên góp để chi trả tiền ăn, chi phí khi vào viện. “Số tiền quá lớn nên phải chi đúng người, đúng việc. Tôi cũng nói với vợ chồng Sáng mục đích sử dụng số tiền đó không phải để ăn tiêu mà để dành chữa bệnh cho con hoặc để sửa nhà cho khỏi mưa dột”, chị nói thêm. Vì không rành tiếng dân tộc nên PV đã nhờ chị Như kết nối với anh Sáng để hiểu hơn câu chuyện. “Tôi không biết nói gì ngoài lời cảm ơn chân thành”, anh Sáng bày tỏ. \nThượng úy Cầm Thanh Tùng, Phó đội trưởng Đội Tổng hợp Công an H.Sông Mã, cho biết ban đầu, cơ quan tiếp nhận thông tin bé Vui bị đục thủy tinh thể bẩm sinh, hiện bị viêm giác mạc thể nặng, trong khi gia đình cháu thuộc diện đặc biệt khó khăn. Đoàn thanh niên Công an H.Sông Mã đã thăm, động viên và tặng quà, đồng thời dùng quỹ từ thiện - an sinh của Đoàn để hỗ trợ thêm cho cháu Vui được chuyển tuyến, phẫu thuật, giúp đôi mắt cháu sớm nhìn được. “Nhìn cháu Vui mà tôi không thể kìm được nước mắt đồng chí ạ!”, thượng uý Tùng kể lại cảm xúc của một cán bộ trong đoàn khi thăm bé. ",
    "tags": [
        "Tài Xế Taxi",
        "Dân Tộc Thiểu Số",
        "Bệnh Viện Mắt T.Ư",
        "Q.Hai Bà Trưng",
        "Sông Mã",
        "Quyên Góp",
        "Lan Tỏa Trên Mạng Xã Hội",
        "Dân Mạng"
    ]
}