{
    "url": "https://thanhnien.vn/huong-vi-que-huong-thom-lung-dau-khe-xao-nam-post1460389.html",
    "file": [
        "data",
        "2022",
        "1460389.json"
    ],
    "title": "Hương vị quê hương: Thơm lừng đậu khế xào nấm",
    "datetime": "2022-05-21T20:28:00+0700",
    "author": "Phan Thị Thanh Ly",
    "abstract": "Đậu khế, còn được gọi là đậu rồng, có 4 cạnh, mép có khía răng cưa, là loại cây rất dễ trồng, chỉ cần gieo hạt khô là dây leo sẽ mọc lên và phát triển.",
    "content": "Hôm cuối tuần, tôi về quê ăn giỗ, bác Hai kéo tôi ra vườn khoe giàn đậu khế trĩu quả rung rinh trong nắng. Gió từ sông hắt lên làm đung đưa từng trái đậu khế xanh mởn căng mọng. Bác Hai với tay lấy rổ tre nơi góc vườn, lom khom cột quai nón chuẩn bị hái đậu. Bác bảo gửi cho tôi mang về phố gọi là chút quà quê. \nỞ Quảng Nam thật ra không phổ biến đậu khế nhưng sau vài lần thử giống có hiệu quả, một số gia đình chuyển từ việc trồng các loại đậu quen thuộc như đậu ván, đậu cô ve… sang đậu khế. Đậu khế được nhiều người yêu thích không chỉ vì vị ngon lạ mà còn có nhiều lợi ích sức khỏe. Đậu khế có nhiều vitamin E và A, chứa nhiều canxi hơn cả đậu nành lẫn đậu phộng. Tỷ lệ protein tương đối cao (41,9%) khiến đậu khế được Cơ quan lương nông thế giới (FAO) xếp vào loại cây lương thực rẻ tiền nhưng bổ dưỡng. Tuy nhiên, đậu khế có chứa purin nên không thích hợp với những người bị bệnh gout.\nVườn đậu nhà bác tôi cũng như bao gia đình khác ở vùng nông thôn xứ Quảng nằm tách biệt với cuộc sống ồn ào, nhộn nhịp bên ngoài nên ít bị ảnh hưởng môi trường xung quanh, không khí trong lành, cây tươi tốt quanh năm. Không chỉ làm thực phẩm sạch cho gia đình mà đậu khế còn giúp người dân tăng thêm thu nhập khi đậu vào mùa thu hoạch. Chỉ nửa tiếng đồng hồ dạo trong vườn đậu mà bác hái được cho tôi cả 5 - 6 rổ đầy. Không chỉ vậy, bác còn lấy trong chiếc chạn nhỏ ở góc bếp ra bịch giống, dúi vào tay tôi bảo: “Về phố chịu khó tìm thùng xốp mà trồng”.\nTrái đậu non thường có màu xanh trắng nhạt, các múi đậu mềm, kích thước vừa phải; ngược lại, trái đậu khế già có màu xanh sẫm, trái to hơn, thường bị xơ, cứng ăn không ngon. Bác gửi đậu lên phố đúng ngày rằm, tôi đãi cả nhà món đậu khế xào nấm chay.\nCó rất nhiều loại nấm để xào với đậu khế nhưng tôi vẫn thích nhất là nấm rơm. Nấm rơm ngâm muối, rửa sạch để ráo. Riêng đậu khế trước khi chế biến, cắt bỏ hai đầu, tước xơ hai bên dọc theo thân trái, rửa sạch, cắt xéo miếng dày khoảng 0,5 cm. Nấu nước sôi, cho đậu khế vào chần sơ để đậu giòn và giữ được màu xanh. Phi thơm một chút tỏi băm, tỏi vừa ngả màu vàng nhạt thì cho nấm vào xào nhanh tay, vặn lửa lớn để nấm không tiết ra nước ngọt. Nấm vừa chín khoảng 70% thì xúc nấm ra tô. Giữ lại chảo vừa xào nấm, cho thêm chút dầu ăn vào, cùng phi thơm tỏi rồi cho đậu khế vào xào lửa lớn, nêm hạt nêm, dầu hào… tùy khẩu vị. Khi đậu mềm, thấm gia vị thì trút nấm trở lại chảo, đảo đều nấm và đậu, nếm lại vừa ăn, tắt bếp. Nhanh tay trút hết ra đĩa, rắc tiêu xay lên, không nên để trong chảo, vì độ nóng của chảo sẽ tiếp tục làm mềm nhũn thức ăn. Đậu khế xào cần giòn, ngọt tự nhiên, nấm mềm, thấm gia vị thơm cay mùi hạt tiêu và tỏi, dùng với cơm nóng và nước tương chay dầm ớt rất ngon.\nThấy cả nhà xì xào hít hà món đậu khế ăn ngon lành, tôi lại càng quyết tâm trồng bằng được vài gốc đậu. Xa quê mấy hôm rồi mà mỗi lần lấy nắm đậu ra chế biến món ăn lại càng thêm quý, thêm thương hương vị quê nhà. Mấy hôm nay nắng đã trải khắp đồng ruộng, vườn tược xứ Quảng. Chỉ mong mấy hạt đậu khế giống tôi trồng nhanh nảy mầm, đâm chồi ra hoa kết trái để lại thường xuyên được thưởng thức món ngon quê nhà. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Đậu Khế",
        "Nấm Rơm",
        "Đậu Cô Ve",
        "Ăn Giỗ",
        "Xứ Quảng",
        "Món Ngon"
    ]
}