{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-19-5-2022-vang-nhan-re-hon-vang-mieng-tren-15-trieu-dong-post1460111.html",
    "file": [
        "data",
        "2022",
        "1460111.json"
    ],
    "title": "Giá vàng hôm nay 19.5.2022: Vàng nhẫn rẻ hơn vàng miếng trên 15 triệu đồng",
    "datetime": "2022-05-19T08:50:09+0700",
    "author": "An Yến",
    "abstract": "Giá vàng sáng 19.5 đi ngang khiến chênh lệch giữa trong nước với thế giới vẫn duy trì ở mức cao.",
    "content": "Sáng 19.5, giá vàng miếng SJC được ngân hàng Eximbank tiếp tục mua vào 68,25 triệu đồng/lượng và bán ra 69,25 triệu đồng/lượng như hôm qua. Tại Công ty vàng bạc đá quý Sài Gòn - SJC cũng giữ nguyên giá mua vàng miếng ở mức 68,25 triệu đồng/lượng và bán ra 69,25 triệu đồng/lượng; vàng nhẫn SJC loại 4 số 9 được mua vào 53,8 triệu đồng/lượng và bán ra 54,8 triệu đồng/lượng. Chênh lệch giữa giá mua và bán vàng miếng hiện ngang bằng với vàng nhẫn là 1 triệu đồng/lượng. Như vậy, mua vàng nhẫn sẽ rẻ hơn vàng miếng SJC gần 15 triệu đồng/lượng và cũng không cao hơn nhiều so với giá vàng quốc tế. Hay tại cửa hàng Mi Hồng, giá vàng nhẫn 4 số 9 cũng đang rẻ hơn vàng miếng lên đến 15,4 triệu đồng/lượng.\nGiá vàng thế giới đầu ngày giao dịch quanh mức 1.815,6 USD/ounce, hầu như đi ngang so với hôm qua. Quy đổi tương đương, vàng thế giới đang có giá khoảng 51 triệu đồng/lượng (chưa bao gồm thuế, phí). \nThị trường tài chính Mỹ biến động mạnh trong phiên 18.5 khi doanh số bán lẻ tại Mỹ tăng mạnh trong tháng 4 nhưng lợi nhuận của các tập đoàn trong lĩnh vực này như Target và Walmart lại ở mức thấp. Các công ty này cho hay chi phí cao đã gây ra tổn hại tới lợi nhuận và điều này cho thấy tình trạng lạm phát cao chưa thể hạ nhiệt. Song song đó, dữ liệu nhà ở của Mỹ cũng cho kết quả không tốt khi số nhà xây mới đã giảm 0,02% xuống 1,724 triệu căn vào tháng trước. Điều này làm tăng thêm lo ngại về suy thoái kinh tế đã đẩy lợi suất trái phiếu chính phủ Mỹ sụt giảm. Lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm rớt mốc 2,9% sau khi tích tắc vượt mức 3% khi nhà đầu tư quay trở lại trái phiếu như một kênh trú ẩn an toàn. \nThị trường chứng khoán nhiều nơi lao dốc cũng đẩy dòng vốn đầu tư chảy vào vàng hay đồng bạc xanh để trú ẩn an toàn. Nhưng theo ông Rupert Rowling, nhà phân tích thị trường tại Kinesis Money, vàng cải thiện nhẹ trong tuần này, bật trở lại trên 1.800 USD/ounce nhưng chừng nào lạm phát vẫn là mối quan tâm hàng đầu đối với các nền kinh tế lớn thì việc tăng lãi suất lại làm giảm sức hấp dẫn của kim loại quý...",
    "tags": [
        "Vàng Nhẫn",
        "Giá Vàng Hôm Nay",
        "Kinesis Money",
        "TARGET",
        "WALMART",
        "Ngân Hàng Eximbank",
        "Vàng Miếng Sjc",
        "Doanh Số Bán Lẻ",
        "Nhẫn"
    ]
}