{
    "url": "https://thanhnien.vn/be-10-tuoi-giup-cuu-11-nguoi-khoi-nhom-da-cap-duoc-ca-ngoi-la-anh-hung-post1460915.html",
    "title": "Bé 10 tuổi giúp cứu 11 người khỏi nhóm đa cấp, được ca ngợi là 'anh hùng'",
    "datetime": "2022-05-21T15:20:31+0700",
    "author": "Vi Trân",
    "abstract": "Một cô bé 10 tuổi đã được khen ngợi như là anh hùng tại Trung Quốc sau khi góp công trong việc giải cứu nhóm người bị một hội nhóm đa cấp giam giữ.",
    "content": "Vụ việc xảy ra tại thành phố Bao Đầu thuộc khu tự trị Nội Mông ở miền bắc Trung Quốc. Nhóm 11 người bị một tổ chức đa cấp giam giữ trái phép trong một tòa nhà và được cứu hồi đầu tuần, theo tờ South China Morning Post ngày 20.5.\nMột người trong nhóm đã lợi dụng lúc những tên canh gác mất cảnh giác, viết vội lời cầu cứu vào tờ tiền 20 nhân dân tệ và ném ra cửa sổ. Dòng tin nhắn nói rằng 11 người đang bị giam tại tầng 3 của một tòa nhà trong thành phố, có những tên tội phạm có vũ trang canh giữ. Cả nhóm bị bắt cóc và buộc phải làm việc cho một tổ chức kinh doanh đa cấp dạng kim tự tháp.\nCô bé 10 tuổi nhanh mắt đã nhặt được tờ tiền và phát hiện những dòng chữ. Cô bé liền nói với ba mẹ và gia đình gọi điện báo cảnh sát.\nSau khi xác định được tòa nhà, cảnh sát đưa thợ mở khóa đến và giải cứu 11 người. Các nạn nhân quê ở nhiều nơi khác, bị dụ dỗ đến Bao Đầu làm việc với đề nghị hấp dẫn. Khi đến nơi, họ bị giữ trong tòa nhà và bị ép phải lừa phỉnh người thân tham gia tổ chức. Một vài nạn nhân bị giữ đến hơn 6 tháng.\nTất cả nạn nhân đã quay về nhà. Người đàn ông viết lời cầu cứu đã khóc khi cảm ơn những người đến cứu. Tổ chức đa cấp nói trên đang bị điều tra nhưng chưa rõ có ai bị bắt hay chưa.\nVụ việc làm dậy sóng mạng xã hội Weibo của Trung Quốc và nhiều người ca ngợi cô bé là anh hùng.\n“Đứa trẻ anh hùng này xứng đáng được một điểm thưởng trong kỳ thi đại học sau này”, một tài khoản viết. “Đứa trẻ này thật thông minh! Cô bé và gia đình đã không do dự khi giúp những người này”, một tài khoản khác khen ngợi. Trong khi đó, có tài khoản khác còn cảnh báo rằng nên bảo vệ đứa trẻ và gia đình vì sợ tổ chức tội phạm quay lại trả thù.",
    "tags": [
        "Anh Hùng",
        "Đa Cấp",
        "Bao Đầu",
        "Nội Mông",
        "Lừa Phỉnh",
        "Nhân Dân Tệ",
        "Khu Tự Trị",
        "Cầu Cứu",
        "Trung Quốc"
    ]
}