{
    "url": "https://thanhnien.vn/mua-cha-la-ghim-trong-ky-uc-post1460008.html",
    "file": [
        "data",
        "2022",
        "1460008.json"
    ],
    "title": "Mùa chà là ghim trong ký ức",
    "datetime": "2022-06-21T20:35:13+0700",
    "author": "Trang Thy",
    "abstract": "Quê tôi ở phía nam Quảng Ngãi với ruộng đồng, xóm làng nằm giữa núi đồi và biển cả bao la. Biển cả cho cá tôm nuôi sống bao người. Núi đồi với cây trái xanh tươi đủ đầy hương vị.",
    "content": "Ổi sẻ, sim rừng, mùng quân... chua chát lẫn ngọt ngào, đượm mùi sương gió. \nXuân qua, hạ đến, cây lá héo rũ bởi nắng nóng. Mưa giông đêm hè làm dịu mát đất trời sau những ngày oi ả. Sớm mai, người dân quê háo hức mang rổ lên gò đồi giũ chà là bám chi chít quanh nhánh giữa những bẹ lá. Loại quả này lúc chín chỉ lớn hơn đầu đũa ăn cơm nên gọi là hột chà là, dù có hạt nằm giữa lớp thịt và vỏ bóng láng.\nNhững chiếc lá gần gốc nhọn cứng phần đầu tựa mũi tên bé xíu đâm rất đau khi chạm vào da thịt. Chậm rãi vạch cành lá và đưa rổ tre vào dưới nhánh chà là rồi giũ nhẹ, quả rơi vào rổ tựa mưa rào ngày nắng hạn. Chà là chín là món quà vặt ưa thích của người dân quê. Đưa tay nhặt vài quả cho vào miệng, răng cắn nhẹ và lưỡi đu đưa lừa phần thịt rời khỏi hạt. Vị ngọt lịm lan trong miệng rồi trôi dần xuống thực quản. \nChà là còn được người dân quê tôi làm “lớ” (món để ăn dần, từ địa phương) khi những ngày thu hái đi qua. Cho chà là vào cối rồi dùng chày giã để tách phần thịt ra khỏi hạt. Sau đó, đổ cả thịt lẫn hạt ra chiếc nia tre phơi khô rồi sàng lọc lấy phần bột mịn cho vào hũ sành đậy kín. Muỗng bột “lớ” ngọt thơm trong miệng thay cho kẹo bánh thời khốn khó, đọng trong ký ức bao người dân quê. \nTuổi thơ tôi cùng nhóm bạn gắn bó với chà là vào những buổi chăn bò trên gò đồi sau giờ đến lớp. Khi quả chà là còn non, chúng tôi cắn bỏ phần vỏ rồi nhai hạt giòn sừn sựt đầy phấn khích. Ngày trôi qua trong nỗi đợi chờ. Qua đêm mưa giông mùa hạ, chà là chín đen mọng cho niềm vui dâng tràn lên mắt. Cả bọn lúi húi giũ chà là, mặc cho đàn bò thong thả gặm cỏ giữa cây bụi trên núi đồi nhấp nhô. Chốc lát, có đứa la oai oái vì bị gai châm đau điếng.\nTôi thường bưng chiếc rổ nhỏ theo sau người lớn đốn bổi (chặt cành và lá bó tròn rồi phơi khô) làm chất đốt nấu đường thủ công. Những cành lá nhọn hoắt bị cắt sạch nên da thịt không bị châm đau buốt. Khi chà là đầy chiếc rổ nhỏ, chúng tôi tụ tập dưới tán cây râm mát cùng nhau thưởng thức loại quả ngọt lành. Tiếng cười nói râm ran hòa cùng gió ngàn xào xạc. Chiều yên ả trôi với những vầng mây bay ngang trời. \nMưa giông lại về sau những ngày nắng hạn. Chà là chín mọng với làn da đen bóng láng bám chi chít trên cành giữa núi đồi, dâng cho đời vị ngọt lành nơi thôn dã. Bạn thời niên thiếu giờ sống phương xa thổn thức qua tin nhắn: “Nhớ quê và nhớ mùa chà là ngày còn nhỏ quá chừng...”. Những con chữ tựa hồ mũi gai chà là khêu thương nhớ ngọt ngào thuở thơ ngây. ",
    "tags": [
        "Mùa Chà Là",
        "Ẩm Thực",
        "Hương Vị Quê Hương",
        "Chà Là",
        "Bóng Láng",
        "Mưa Giông",
        "Nắng Hạn",
        "Cành Lá",
        "Bó Tròn",
        "Hũ Sành",
        "Oai Oái",
        "Biển Cả"
    ]
}