{
    "url": "https://thanhnien.vn/chi-hon-916-ti-dong-giai-phong-mat-bang-cao-toc-khanh-hoa-buon-ma-thuot-post1460998.html",
    "file": [
        "data",
        "2022",
        "1460998.json"
    ],
    "title": "Chi hơn 916 tỉ đồng giải phóng mặt bằng cao tốc Khánh Hòa–Buôn Ma Thuột",
    "datetime": "2022-05-21T22:55:59+0700",
    "author": "Trung Chuyên",
    "abstract": "HĐND tỉnh Đắk Lắk vừa thống nhất bố trí vốn ngân sách tỉnh khoảng 916,5 tỉ đồng chi bồi thường giải phóng mặt bằng dự án cao tốc Khánh Hòa - Buôn Ma Thuột (giai đoạn 1).",
    "content": "Ngày 21.5, tin từ HĐND tỉnh Đắk Lắk, cơ quan này vừa tổ chức kỳ họp chuyên đề lần thứ hai nhằm xem xét thông qua một số nội dung quan trọng; trong đó nhất trí thông qua nghị quyết cân đối bố trí vốn ngân sách tỉnh để chi trả giải phóng mặt bằng dự án xây dựng đường bộ cao tốc Khánh Hòa - Buôn Ma Thuột (giai đoạn 1). \nCụ thể, bố trí 916,5 tỉ đồng từ nguồn kinh phí dự phòng kế hoạch đầu tư công trung hạn ngân sách tỉnh giai đoạn 2021-2025; đảm bảo bố trí vốn giải phóng mặt bằng từ nguồn đối ứng ngân sách tỉnh theo tiến độ triển khai.\nTheo HĐND tỉnh Đắk Lắk, việc thông qua nghị quyết trên nhằm đảm bảo tiến độ dự án xây dựng đường bộ cao tốc Khánh Hòa - Buôn Ma Thuột theo Kết luận của Ban Cán sự Đảng Chính phủ và ý kiến của Bộ GTVT. Các địa phương phải cam kết cân đối bố trí 50 % chi phí giải phóng mặt bằng dự án đi qua địa phương (tại Đắk Lắk tương ứng với số vốn là 916,5 tỉ đồng); đảm bảo bố trí vốn giải phóng mặt bằng từ nguồn đối ứng ngân sách tỉnh theo tiến độ triển khai công tác giải phóng mặt bằng. Trong trường hợp nếu có tăng chi phí bồi thường giải phóng mặt bằng của các dự án thành phần trên địa bàn tỉnh thì đảm bảo bố trí thêm ngân sách tỉnh theo tỷ lệ đối ứng 50%.\nDự án xây dựng đường bộ cao tốc Khánh Hòa – Buôn Ma Thuột có tổng mức đầu tư dự kiến 21.935 tỉ đồng, trong đó chi phí giải phóng mặt bằng tái định cư là 2.300 tỉ đồng. Dự án gồm 3 dự án thành phần, trong đó có 2 dự án thành phần thuộc địa bàn tỉnh Đắk Lắk, tổng chi phí giải phóng mặt bằng, tái định cư hai dự án thành phần này khoảng 1.833 tỉ đồng.",
    "tags": [
        "Cao Tốc Khánh Hòa - Buôn Ma Thuột; Đắk Lắk",
        "Hđnd Tỉnh Đắk Lắk",
        "Cao Tốc Khánh Hòa",
        "Họp Chuyên Đề",
        "Vốn Dự Phòng",
        "Đối Ứng",
        "Giải Phóng Mặt Bằng"
    ]
}