{
    "url": "https://thanhnien.vn/so-hoa-cac-cong-trinh-dien-post1461960.html",
    "file": [
        "data",
        "2022",
        "1461960.json"
    ],
    "title": "Số hóa các công trình điện",
    "datetime": "2022-05-24T16:50:49+0700",
    "author": "Hiếu Chi",
    "abstract": "Không chỉ chuyển đổi số trong các dịch vụ khách hàng, tại nhiều đơn vị tư vấn, thi công của ngành điện, trí tuệ nhân tạo cũng được dùng rất phổ biến để nâng hiệu quả công tác đầu tư xây dựng và quản lý công trình.",
    "content": "Là đơn vị hàng đầu về tư vấn năng lượng, Công ty cổ phần Tư vấn Xây dựng Điện 2 - (PECC2) cũng là một trong những doanh nghiệp ngành điện sớm áp dụng công nghệ BIM (Building Information Model) từ thiết kế, xây dựng và vận hành các dự án, công trình điện.\nÔng Đào Minh Hiển, Phó giám đốc Trung tâm Năng lực số của PECC2 kể, các bản thiết kế 2D hiện nay đã trở nên lỗi thời và đang dần trở thành lịch sử. “Ngày nay, BIM được ví như “bộ não thông minh” của ngành xây dựng hiện đại, và là quá trình tạo lập và sử dụng mô hình thông tin trong các giai đoạn thiết kế, thi công và vận hành công trình”, ông Hiển nói.\nTheo đó, với BIM, toàn bộ dữ liệu của quá trình từ khi phác thảo cho đến lúc công trình được hoàn thiện, cả những thay đổi, chỉnh sửa sẽ được lưu trữ trên hệ thống đám mây, từ đó giúp dễ dàng trao đổi và tương tác giữa các bên tham gia dự án một cách chính xác. “Các cảnh báo về xung đột và những điểm bất hợp lý cũng được phát hiện một cách thông minh và linh hoạt thông qua mô hình thiết kế 3D”, ông Hiển nhận xét và cho biết thêm, với ứng dụng Scan to BIM, hiện trạng của công trình sẽ được chụp lại một cách chi tiết với những thông tin chuẩn xác nhất. Với khả năng khôi phục chính xác mô hình nguyên trạng của công trình cũng như những dữ liệu đã bị mất, việc phục hồi các dữ liệu công trình hoàn công đã bị hư hỏng không còn quá khó khăn. “Với mô hình BIM, chúng tôi có thể quản lý và sử dụng không gian của công trình thay vì phải đi vào các công trình đó trên thực địa, đặc biệt là các vị trí có mức độ nguy hiểm cao không thể đến trực tiếp”, ông Hiển chia sẻ.\nBên cạnh đó, ứng dụng có thể đánh giá các lỗi sai khác và biến dạng của công trình theo thời gian, từ đó có thể giúp đánh giá độ an toàn của công trình và lên kế hoạch phòng ngừa rủi ro, thiên tai. Một thư viện điện tử công trình sẽ được thiết lập và gắn liền với mô hình giúp lưu trữ lâu dài hồ sơ công trình trên không gian số thay cho các thư viện hiện hữu rời rạc.\nÔng Nguyễn Trọng Nam, Phó tổng giám đốc PECC2 nhớ lại, ngày ông vào công ty, mọi việc làm thủ công, nên từ khảo sát, đo đạc đều có thể bị sai. “Nhưng nhờ áp dụng các công nghệ mới, những lỗi trong khảo sát, thiết kế ngày càng giảm gần như về 0. Trước chúng tôi phải mất 5 năm mới chủ trì được một thiết kế thì giờ đây, các bạn trẻ chỉ mất 12-18 tháng. Đó là hiệu quả rất rõ ràng và thực tế của chuyển đổi số”, ông Nam nói.\nTương tự, ông Ngô Tấn Cư, Tổng giám đốc Tổng công ty Điện lực miền Trung (EVNCPC) cho biết, với việc ứng dụng Trí tuệ nhân tạo trong lĩnh vực Thị giác máy tính để thực hiện tự động kiểm tra hình ảnh, các vị trí thi công công trình được cập nhật trên chương trình Quản lý đầu tư xây dựng - IMIS, nhằm xác định các đối tượng trong hình ảnh, cụ thể: Móng bê tông, cán bộ giám sát, tiếp địa, thước đo…\nÔng Đỗ Minh Cường, Trưởng ban Viễn thông và Công nghệ thông tin giải thích thêm, vì các công trình điện có nhiều hạng mục ngầm như móng cột, mương cáp ngầm, cho nên việc kiểm tra thực tế gặp không ít khó khăn. Những hình ảnh được tư vấn giám sát gửi về, mỗi hình ảnh mất 3 phút kiểm tra. Như vậy không thể nào sức người đọc hết được.\n“Sau đó, Ban đã nghiên cứu áp dụng trí tuệ nhân tạo để đọc các hình ảnh. Kết quả là 289 dự án trong 2 năm 2020-2021 với 163.283 hình ảnh đã xử lý qua IMIS-AI. Gần như 100% hình ảnh được kiểm tra, so với khi chưa áp dụng Al thì chỉ 30% hình ảnh được đọc”, ông Cường nói.",
    "tags": [
        "Chuyển Đổi Số",
        "PECC2",
        "BIM",
        "IMIS",
        "Đỗ Minh Cường",
        "Ngô Tấn Cư",
        "Nguyễn Trọng Nam",
        "Không Gian Số",
        "Thư Viện Điện Tử",
        "EVNCPC"
    ]
}