{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-22-5-20222-du-bao-ra-sao-trong-tuan-toi-post1461159.html",
    "file": [
        "data",
        "2022",
        "1461159.json"
    ],
    "title": "Giá vàng hôm nay 22.5.20222: Dự báo ra sao trong tuần tới?",
    "datetime": "2022-05-22T07:49:45+0700",
    "author": "An Yến",
    "abstract": "Giá vàng ngày 22.5 tăng 350.000 đồng trong tuần khi giá USD đã giảm từ mức đỉnh cao nhất.",
    "content": "Sáng 22.5, vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC giữ nguyên giá mua vào là 68,95 triệu đồng/lượng và bán ra 69,85 triệu đồng/lượng. So với cuối tuần qua, mỗi lượng vàng miếng SJC tăng 350.000 đồng. Còn vàng nhẫn SJC 99,99 loại 1-2 chỉ được mua vào 54,3 triệu đồng/lượng và bán ra 55,2 triệu đồng/lượng, tăng 100.000 đồng so với cuối tuần qua.\nGiá vàng thế giới chốt tuần ở mức 1.847,2 USD/ounce, tăng gần 30 USD so với cuối tuần qua. Quy đổi tương đương, vàng thế giới đang sát 52 triệu đồng/lượng (chưa bao gồm thuế, phí). Giá vàng đã hồi phục trong tuần khi giá USD hạ nhiệt từ đỉnh cao 20 năm. Trên thị trường, quỹ đầu tư ETF vào vàng lớn nhất thế giới - SPDR - sau chuỗi ngày bán ròng liên tục thì đã quay lại mua ròng trong hai phiên cuối tuần. Tính chung, SPDR trong tuần đã mua ròng 14,22 tấn vàng trong khi 2 phiên đầu tuần vẫn bán ròng 6,68 tấn vàng. Như vậy lượng vàng sở hữu của SPDR tăng lên 1.063,43 tấn, tăng thêm 7,54 tấn so với cuối tuần qua.\nVì vậy, đa số ý kiến dự báo giá vàng sẽ còn tiếp tục tăng. Cuộc khảo sát của Kitco News với 16 nhà phân tích Phố Wall thì kết quả có đến 12 người, tương ứng 75% nhận định kim loại quý sẽ tăng trong tuần tới. Ngược lại chỉ có 1 người, chiếm 6% dự báo giá vàng giảm và có 3 người, tương ứng 19% cho rằng kim loại quý đi ngang. Trong khi đó, cuộc thăm dò trực tuyến Main Street thu hút 1.003 nhà đầu tư cá nhân tham gia thì vẫn có đa số nhà đầu tư kỳ vọng kim loại quý tiếp tục tăng. Cụ thể, có 558 người, chiếm 56% nhận định rằng giá vàng sẽ tăng trong tuần tới; có 243 người, tương đương 24% đưa ra ý kiến kim loại quý sụt giảm và 202 nhà đầu tư còn lại, tương đương 20% dự báo vàng đi ngang. ",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Dự Báo Giá Vàng",
        "SPDR",
        "Vàng Miếng Sjc",
        "Kim Loại Quý",
        "Giá Vàng",
        "Main Street",
        "SJC",
        "Kitco News",
        "Vàng Miếng"
    ]
}