{
    "url": "https://thanhnien.vn/iran-tuyen-bo-bao-thu-cho-dai-ta-dac-nhiem-bi-am-sat-post1461556.html",
    "file": [
        "data",
        "2022",
        "1461556.json"
    ],
    "title": "Iran tuyên bố báo thù cho đại tá đặc nhiệm bị ám sát",
    "datetime": "2022-05-23T15:04:39+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Iran Ebrahim Raisi tuyên bố sẽ báo thù cho cái chết của đại tá Sayyad Khodai, thành viên Vệ binh cách mạng Hồi giáo Iran (IRGC) bị ám sát tại thủ đô Tehran ngày 22.5.",
    "content": "Đại tá Sayyad Khodai bị bắn chết ngay bên ngoài nhà riêng bởi các tay súng đi mô tô ngày 22.5, theo AFP. Đây là nhân vật quan trọng nhất bị sát hại tại Iran từ vụ ám sát nhà khoa học hạt nhân hàng đầu Mohsen Fakhrizadeh hồi tháng 11.2020.\nÍt nhất 6 nhà khoa học và học giả Iran đã bị sát hại hoặc bị tấn công từ năm 2010 và trong nhiều trường hợp, hung thủ là những tay súng đi mô tô. Những vụ tấn công này được cho là nhằm gây ảnh hưởng chương trình hạt nhân của Iran.\n“Tôi nhấn mạnh rằng các quan chức an ninh sẽ truy đuổi những kẻ sát nhân này và tôi không nghi ngờ gì về việc sự hy sinh của người liệt sĩ này sẽ được báo thù. Chắc chắn là lực lượng ngạo mạn toàn cầu có nhúng tay trong vụ án này”, Tổng thống Raisi nói.\nNgười phát ngôn Ramazan Sharif của IRGC tuyên bố vụ ám sát chỉ củng cố quyết tâm của lực lượng trong việc đối đầu với những kẻ thù của Iran, theo Reuters.\nHãng thông tấn Fars News đưa tin công tố viên nhà nước đã đến hiện trường vụ án và ra lệnh xác định, bắt giữ nhanh chóng thủ phạm. Mặt khác, IRGC thông báo đã bắt nhiều người liên kết với cơ quan tình báo của Israel liên quan đến nhiều tội như cướp của, bắt cóc và phá hoại.\nTang lễ của ông Khodai sẽ được tổ chức tại Tehran vào 17 giờ ngày 23.5 (giờ địa phương).\nIRGC tôn vinh ông Khodai là “người bảo vệ thánh địa”, danh xưng cho những người đại diện cho Iran hoạt động tại Syria hoặc Iraq. Iran được cho là giữ sức ảnh hưởng lớn tại cả hai nước nói trên và đặc biệt ủng hộ chính quyền Tổng thống Syria Bashar al-Assad.\nVụ ám sát xảy ra giữa thời điểm cuộc đàm phán giữa Iran và các cường quốc để khôi phục thỏa thuận hạt nhân năm 2015 bị bế tắc từ tháng 3. Một trong những điểm mấu chốt là Iran muốn Mỹ đưa IRGC khỏi danh sách khủng bố nhưng Washington đã phản đối.",
    "tags": [
        "Iran",
        "Ám Sát",
        "Sayyad Khodai",
        "Mohsen Fakhrizadeh",
        "IRGC",
        "Fars News",
        "Tay Súng",
        "Báo Thù"
    ]
}