{
    "url": "https://thanhnien.vn/nhan-dien-chinh-sach-cua-uc-thoi-ky-moi-post1461272.html",
    "file": [
        "data",
        "2022",
        "1461272.json"
    ],
    "title": "Nhận diện chính sách của Úc thời kỳ mới",
    "datetime": "2022-05-23T08:00:00+0700",
    "author": "Ngọc Mai",
    "abstract": "Giới chuyên gia nhận định chính quyền mới ở Úc với sự trở lại cầm quyền của Công đảng sẽ chú trọng hơn quan hệ với Đông Nam Á, bên cạnh việc thúc đẩy chiến lược ở Ấn Độ Dương - Thái Bình Dương (Indo-Pacific).",
    "content": "Theo kết quả cập nhật từ truyền thông Úc đến tối qua, Công đảng đang có cơ hội giành ít nhất 76 ghế trong tổng số 151 ghế tại quốc hội để tự thành lập chính phủ mà không cần phải liên minh. Ông Anthony Albanese cũng đã nhận lời chúc mừng từ nhiều lãnh đạo thế giới và sẵn sàng tuyên thệ ngay hôm nay 23.5 để trở thành thủ tướng mới của Úc, chuẩn bị thực hiện chuyến công du Nhật để họp thượng đỉnh bộ tứ vào ngày 24.5 tại Tokyo.\nTrả lời Thanh Niên, Giáo sư (GS) Rory Medcalf (Hiệu trưởng Trường An ninh quốc gia - Đại học Quốc gia Úc) cho rằng ông Albanese là người mới trong thế giới ngoại giao, nhưng cuộc gặp thượng đỉnh của bộ tứ (Quad - gồm Mỹ, Nhật, Ấn Độ, Úc) sẽ là cách tuyệt vời để bắt đầu. \nGS Medcalf nhận xét thủ tướng sắp tới của Úc nổi tiếng là nhà đàm phán mạnh mẽ về các vấn đề chính trị trong nước, nên điều đáng chờ đợi là ông Albanese có thể mang kỹ năng đó tới môi trường khó khăn hơn là ngoại giao quốc tế hay không. Đồng hành cùng ông Albanese trong chuyến công du nước ngoài đầu tiên là bà Penny Wong, người sẽ trở thành ngoại trưởng.\nTheo GS Medcalf, Công đảng của ông Albanese những năm gần đây đã thể hiện thái độ ủng hộ lớn đối với Quad, tương tự chính sách của chính quyền Thủ tướng Scott Morrison. Trong đó, bà Wong là nhân tố dẫn dắt và là người đã công nhận logic chính sách Indo-Pacific để xây dựng liên minh của các quốc gia cùng chí hướng. “Cuộc gặp Quad tuần này ở Tokyo chính là cơ hội đặc biệt để tân thủ tướng và tân ngoại trưởng Úc thiết lập mối quan hệ hợp tác chặt chẽ với những người đồng cấp Mỹ, Nhật, Úc ngay từ đầu”, ông Medcalf nói với Thanh Niên.\nCùng quan điểm trên, ông Carl Thayer (GS danh dự Đại học New South Wales, Úc) nhận định với Thanh Niên rằng cuộc gặp tại Tokyo sẽ rất quan trọng khi các nhà lãnh đạo mặt đối mặt lần đầu với nhân vật mới. Và tại đây, Tổng thống Mỹ Joe Biden dự kiến sẽ công bố khởi động Khuôn khổ kinh tế Ấn Độ Dương - Thái Bình Dương (IPEF) vốn bị trì hoãn lâu nay.\nTheo ông Thayer, Công đảng của ông Albanese sẽ tiếp tục ủng hộ chiến lược Indo-Pacific của Mỹ cũng như Quad, nhưng chính quyền mới của Úc sẽ hối thúc Mỹ tham gia nhiều hơn vào hợp tác kinh tế của khu vực.\nVề chính sách đối ngoại của chính quyền mới ở Úc, cả hai GS Medcalf và Thayer đều nhận định với Thanh Niên rằng sẽ không có thay đổi lớn. Ông Medcalf đánh giá sẽ không có sự khác biệt căn bản trong cách tiếp cận với Trung Quốc, dù các phát biểu có thể sẽ trở nên thận trọng hơn. Ông cho rằng “sự cưỡng ép” của Trung Quốc đã hình thành đồng thuận trong phần lớn cộng đồng chính trị Úc về việc phải ưu tiên an ninh quốc gia. “Thủ tướng mang khuynh hướng bảo thủ Morrison đã nhấn mạnh thách thức từ Trung Quốc cũng như những bước phòng thủ mà chính phủ ông đã tiến hành. Công đảng của thủ tướng sắp tới Albanese cũng đã tuyên bố những chính sách mạnh mẽ để đối phó sức ép từ Trung Quốc, vì vậy với cử tri thì cả hai đảng lớn đều sẽ xử lý vì lợi ích quốc gia”, ông bình luận.\nGS Thayer cũng cho rằng Công đảng đồng tình với đảng Tự do về mối quan hệ với Trung Quốc. Và bất kỳ sự thay đổi nào để Công đảng mở cánh cửa ngoại giao nhằm cải thiện quan hệ cũng phải xuất phát từ động thái đầu tiên của Trung Quốc, như việc chấm dứt lệnh cấm tiếp xúc của các bộ trưởng. Ngoài ra, chuyên gia này nhận định Úc sẽ rất muốn nhận được sự hỗ trợ để ngăn chặn Trung Quốc đưa lực lượng an ninh tới Quần đảo Solomon. “Sẽ có sự chú ý cấp cao hơn đến Thái Bình Dương và một nỗ lực thực sự để hiểu nhu cầu của họ”, ông nhấn mạnh. \nMột điểm đáng chú ý khác là cả hai chuyên gia nhiều kinh nghiệm của Úc đều cho rằng chính phủ mới sẽ chú trọng hơn tới quan hệ với Đông Nam Á. “Chúng ta có thể trông chờ chính phủ mới của Úc sẽ nhấn mạnh hơn quan hệ với Đông Nam Á, điều đã được bà Penny Wong mô tả là “trung tâm bị khuyết” trong chiến lược Indo-Pacfic dưới thời ông Morrison. Bà Wong cũng là người kiên định ủng hộ trật tự dựa trên luật lệ và tôn trọng luật quốc tế ở Biển Đông”, GS Medcalf bình luận với Thanh Niên. \nGS Thayer nói với Thanh Niên: “Công đảng sẽ tăng cường hỗ trợ phát triển nước ngoài ở khu vực Đông Nam Á và Thái Bình Dương. Ưu tiên lớn nhất sẽ là xây dựng quan hệ song phương mạnh mẽ hơn với Indonesia”. Cũng như ông Medcalf, ông Thayer cho rằng chính phủ mới ở Úc sẽ ủng hộ mạnh mẽ trật tự dựa trên luật lệ ở Indo-Pacific, đặc biệt là việc không sử dụng vũ lực hoặc đe dọa sử dụng vũ lực, và tuân thủ luật pháp quốc tế, bao gồm Công ước LHQ về luật Biển. ",
    "tags": [
        "Đông Nam Á",
        "Anthony Albanese",
        "Penny Wong",
        "QUAD",
        "Công Đảng",
        "Trường An Ninh Quốc Gia",
        "Rory Medcalf",
        "MORRISON",
        "Đại Học Quốc Gia Úc"
    ]
}