{
    "url": "https://thanhnien.vn/don-dap-tin-nhan-lua-dao-moi-lam-viec-online-dau-ra-viec-nhe-luong-cao-post1461776.html",
    "file": [
        "data",
        "2022",
        "1461776.json"
    ],
    "title": "Dồn dập tin nhắn lừa đảo mời làm việc online: ‘Đâu ra việc nhẹ lương cao!’",
    "datetime": "2022-05-24T09:21:59+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau khi Báo Thanh Niên đăng tải bài viết ‘Vạch trần sự thật chiêu mời làm việc online, dễ dàng kiếm 500 ngàn - 1 triệu đồng/ngày trên Potato’, nhiều bạn đọc cho biết nhận được nhiều tin nhắn tương tự và cũng suýt sập bẫy lừa.",
    "content": "Nhiều người đã bị “dội bom” về điện thoại những lời mời chào hấp dẫn rằng có thể dễ dàng kiếm được 500 ngàn - 1 triệu đồng/ngày chỉ nhờ làm thêm online tại nhà. Không biết bao nhiêu người đã sập bẫy lừa mất hơn 100 triệu đồng như ông B.V.H. Nhiều bạn đọc cho biết họ liên tục nhận được loạt tin nhắn, cuộc gọi như vậy.\nTrên Cổng không gian mạng quốc gia, Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC) cho biết, thời gian gần đây, đơn vị này nhận được nhiều email cảnh báo và cuộc gọi phản ánh về việc lừa đảo sử dụng mạng xã hội (ví dụ: Zalo, Facebook, Telegram…) để tuyển cộng tác viên (CTV) xử lý đơn hàng cho các sàn thương mại điện tử nhằm chiếm đoạt tài sản…\nTheo đó, đặc điểm nhận diện của hành vi này là yêu cầu CTV thanh toán tiền hàng trước. Sau khi trao đổi với người có nhu cầu tìm việc, những người lừa đảo hướng dẫn CTV thực hiện đặt mua hàng online để tăng tương tác cho các gian hàng. \nĐặc biệt, CTV phải có tài khoản ngân hàng để thanh toán đơn hàng trước rồi sẽ được nhận lại tiền gốc cộng thêm chiết khấu hoa hồng. Lợi dụng uy tín của các sàn thương mại điện tử để lấy lòng tin của CTV.\nBan đầu những người lừa đảo này sẽ gửi đường link sản phẩm trên sàn thương mại điện tử Lazada, Shopee, Tiki, Sendo… có giá trị từ vài trăm nghìn, vài triệu đồng cho tới vài chục triệu đồng và yêu cầu CTV thực hiện các bước như: xác thực đơn hàng, chuyển tiền vào tài khoản công ty. Ở những nhiệm vụ đầu tiên, với các đơn hàng có giá trị nhỏ, CTV sẽ được hoàn tiền hàng và hoa hồng về tài khoản ngân hàng. \n“Đánh vào lòng tham của con người khiến CTV “sập bẫy”. Cứ như vậy cho đến khi CTV làm nhiệm vụ với những đơn hàng có giá trị cao, vài chục triệu đồng và không còn khả năng chuyển tiền nữa. Lúc này phía công ty không gửi lại tiền hàng và tiền hoa hồng ngay mà lấy lý do bảo trì hệ thống hoặc lý do khác để yêu cầu CTV tiếp tục thực hiện nhiệm vụ tiếp theo, hứa hẹn xong sẽ nhận tiền gốc và hoa hồng hoặc chặn đầu mối liên hệ với CTV thì lúc đấy nạn nhận mới nhận ra mình đã bị lừa đảo”, NCSC thông tin.\nDo đó, Trung tâm Giám sát an toàn không gian mạng quốc gia, Cục An toàn thông tin khuyến nghị người dân cảnh giác với những lời mời chào tuyển làm CTV bán hàng online. Đồng thời, thường xuyên chia sẻ, cảnh báo với người thân, bạn bè và mọi người xung quanh về những phương thức, thủ đoạn của tội phạm lừa đảo chiếm đoạt tài sản qua mạng dưới hình thức tuyển CTV online.\nSau nhiều ngày bị mất hơn 103 triệu đồng, ông B.V.H (49 tuổi, ngụ TP.HCM), nạn nhân của chiêu trò lừa đảo nói trên đã nhanh chóng trình báo cơ quan chức năng. Sau khi thu thập đủ bằng chứng, sao kê tài khoản ngân hàng, ông đã trình báo Công an TP.Thuận An (Bình Dương) - nơi ông mở tài khoản ngân hàng để tố giác tội phạm.\nÔng H. cũng cho biết sẽ sớm trình báo Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (Công an TP.HCM). Ông H. hy vọng có thể đòi lại được số tiền đã mất, cũng như cảnh báo tới tất cả mọi người vụ lừa đảo này.\nDưới bài viết, hàng loạt bình luận của bạn đọc cũng cho thường xuyên nhận được những tin nhắn, cuộc gọi với nội dung tương tự, tuy nhiên họ hết sức cảnh giác vì nhận ra đây chính là bẫy lừa.\nTài khoản Nhi Lê bình luận: “Mấy tháng qua ngày nào cũng nhận được tin nhắn với mấy cuộc gọi như vậy đó. Biết ngay là lừa đảo vì đâu dễ ăn của ngoại, đâu ra việc nhẹ lương cao mà có thì cũng không tới lượt mình nữa. Gặp số nào nhắn hay gọi chặn hết số đó không cho tụi nó đẻ trứng”.\nNickname Nguyen Hien Thu kể, ngày nào chị cũng nhận được những tin nhắn rủ rê như thế này. “Không có của nào từ trên trời rơi xuống dễ ăn như vậy. Nếu mà công việc dễ ăn vậy chắc dân mình không ai thất nghiệp, đời sống được cải thiện rồi. Đúng là trò bịp!”, chị bình luận.\nTrên Fanpage Báo Thanh Niên, tài khoản Nguyen Thi Hoai Tram cho biết chị suýt bị lừa vì những lời mời chào hấp dẫn này. “Ban đầu rảnh làm cho vui, kiếm ít tiền cà phê. Lúc đầu nhiệm vụ đơn giản, nó chuyển cho vài chục, xong lúc thấy nó nói chuyển khoản nhiều hơn thì dừng lại liền”, chị chia sẻ.\n“Hôm qua em rảnh nên cũng tìm hiểu thử. Anh chị tư vấn cũng gửi cho em văn bản của Bộ Công Thương (mà nhìn nó lạ lắm) nên quyết định dừng cuộc chơi”, tài khoản Nguyen Kim Cuong kể. “Tuần trước tôi cũng nhận được tin nhắn này nhưng khi thấy tụi nó kêu ứng tiền ra trước là tui nghi rồi nên tui block liền. Sau đó nó gọi vô số điện thoại của tui nhưng tui chặn luôn”, chị Nguyen Tuyet Loan quyết liệt.",
    "tags": [
        "Lừa Đảo Việc Làm Online",
        "Làm Thêm Tại Nhà",
        "Thương Mại Điện Tử",
        "Tìm Việc Online",
        "Mất Tiền",
        "Lừa Đảo",
        "Tin Nhắn Lừa Đảo",
        "Ứng Dụng Potato"
    ]
}