{
    "url": "https://thanhnien.vn/dung-xe-tang-loi-nuoc-cuu-ho-xe-o-to-mac-ket-giua-dong-nuoc-xiet-post1461981.html",
    "file": [
        "data",
        "2022",
        "1461981.json"
    ],
    "title": "Dùng xe tăng lội nước cứu hộ xe ô tô mắc kẹt giữa dòng nước xiết",
    "datetime": "2022-05-24T18:12:18+0700",
    "author": "Trần Cường",
    "abstract": "Trước tình thế cấp bách, lực lượng chức năng đã huy động xe tăng lội nước để cứu hộ chiếc xe ô tô bị mắc kẹt giữa dòng nước xiết.",
    "content": "Ngày 24.5, mạng xã hội xôn xao trước một số hình ảnh, video ghi lại cảnh chiếc ô tô bị ngập giữa dòng nước chảy xiết và được một chiếc xe tăng lội nước ra cứu hộ. Bài đăng kèm dòng trạng thái “Tam Đảo chất chơi phải thế”.\nNhiều người cho rằng H.Tam Đảo đang bị ảnh hưởng nặng nề do mưa kéo dài, có thể lực lượng quân đội huy động xe tăng để đi hỗ trợ người dân, phòng chống thiên tai… Cũng có ý kiến cho rằng “có đến mức phải huy động cả xe tăng như thế”. Bài đăng đang thu hút cộng đồng mạng.\nLiên quan đến sự việc này, chiều 25.5, trao đổi với Thanh Niên, một lãnh đạo Công an H.Tam Đảo (Vĩnh Phúc) cho biết, việc xe tăng cứu hộ ô tô diễn ra vào khoảng 8 giờ sáng cùng ngày, tại khu vực cổng Trung tâm huấn luyện tổng hợp tăng thiết giáp (xã Minh Quang, H.Tam Đảo).\nTheo vị lãnh đạo, trước đó, xe ô tô của trung tâm đang đi làm nhiệm vụ thì bị ngập sâu hơn 1 m. Trước tình thế này, cán bộ đã điện về trung tâm đề nghị hỗ trợ thì được xuất 1 xe tăng lội nước ra cứu hộ, kéo ô tô vào.\n“Người ta chụp ảnh đưa lên Facebook gây bình luận trái chiều, chứ làm gì đến mức phải huy động xe tăng đi hỗ trợ bà con”, vị lãnh đạo Công an H.Tam Đảo cho hay, đồng thời cho biết, toàn bộ 9 xã, thị trấn của huyện này đang chịu ảnh hưởng của mưa kéo dài, nhiều khu vực ngập sâu hơn 1 m, nặng nhất là TT.Đại Đình, TT.Hợp Châu và xã Minh Quang. ",
    "tags": [
        "Xe Tăng",
        "H.Tam Đảo",
        "Công An H.Tam Đảo",
        "Chảy Xiết",
        "Minh Quang",
        "Tăng Thiết Giáp",
        "Thiên Tai",
        "Vĩnh Phúc",
        "Quân Đội",
        "Cứu Hộ"
    ]
}