{
    "url": "https://thanhnien.vn/cuoc-doi-ngoi-ngoan-muc-uc-chuan-bi-co-thu-tuong-moi-post1461061.html",
    "file": [
        "data",
        "2022",
        "1461061.json"
    ],
    "title": "Cuộc đổi ngôi ngoạn mục, Úc chuẩn bị có thủ tướng mới",
    "datetime": "2022-05-21T19:41:24+0700",
    "author": "Thụy Miên",
    "abstract": "Ông Scott Morrison chuẩn bị phải nhường lại ghế thủ tướng Úc cho ông Anthony Albanese, lãnh đạo Công đảng (ALP) đầu tiên trở thành thủ tướng nước này sau gần một thập niên.",
    "content": "Trong lúc phiếu bầu vẫn tiếp tục được kiểm, Đài ABC, 7 News và Sky News Úc đồng loạt dự báo chiến thắng dành cho Công đảng trong cuộc tổng tuyển cử Úc diễn ra ngày 21.5.\nTờ The Guardian dẫn lời giới quan sát cho rằng ông Morrison sẽ nhận trách nhiệm nếu liên minh do ông dẫn đầu thua cuộc.\nCông đảng khởi đầu chiến dịch tranh cử với 69 ghế. Đến 19 giờ 30 tối 21.5 (giờ Việt Nam), Công đảng đã giành được 73 phiếu trong khi chưa đầy 50% số phiếu được kiểm, theo Đài CNN dẫn Ủy ban Bầu cử Quốc gia Úc.\nCần 76 phiếu để được thế đa số tại hạ viện Úc và thành lập chính phủ đa số.\nTính đến thời điểm hiện tại, vẫn chưa có báo đài nào kết luận Công đảng thắng được 76 ghế đa số, nhưng chắc chắn Công đảng đã nắm chắc chính phủ thiểu số. Còn liên minh đảng Tự do-Quốc gia (L/NP) cầm quyền của Thủ tướng Scott Morrison hoàn toàn không đủ sức thành lập chính phủ đa số lẫn thiểu số.\nÔng Albanese từng là bộ trưởng trong chính phủ Công đảng trước đây dưới thời các Thủ tướng Kevin Rudd và Julia Gillard, trước khi đảm nhận vị trí lãnh đạo Lao động sau thất bại trong cuộc bầu cử gần đây nhất của đảng vào năm 2019. \nLà con trai của phụ huynh đơn thân, lớn lên trong nhà ở xã hội dành cho gia đình thu nhập thấp, ông Albanese đã có thể đạt đến đỉnh điểm của sự nghiệp chính trị sau 26 năm tại quốc hội.",
    "tags": [
        "Bầu Cử Úc",
        "Công Đảng",
        "Đảng Tự Do-Quốc Gia",
        "Anthony Albanese",
        "Julia Gillard",
        "Đài Abc",
        "Kevin Rudd",
        "MORRISON",
        "Scott Morrison",
        "Đài Cnn"
    ]
}