{
    "url": "https://thanhnien.vn/se-thu-phi-khai-thac-thong-tin-trong-co-so-du-lieu-quoc-gia-ve-dan-cu-post1461512.html",
    "file": [
        "data",
        "2022",
        "1461512.json"
    ],
    "title": "Sẽ thu phí khai thác thông tin trong cơ sở dữ liệu quốc gia về dân cư",
    "datetime": "2022-05-23T14:15:11+0700",
    "author": "Thanh Xuân",
    "abstract": "Bộ Tài chính đang lấy ý kiến góp ý dự thảo Thông tư quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí khai thác và sử dụng thông tin trong cơ sở dữ liệu quốc gia về dân cư.",
    "content": "Dự thảo đề cập cơ quan, tổ chức, cá nhân nộp phí khi được cơ quan quản lý cơ sở dữ liệu quốc gia về dân cư có thẩm quyền cung cấp thông tin trong cơ sở dữ liệu quốc gia về dân cư. Tổ chức thu phí gồm Cục Cảnh sát quản lý hành chính về trật tự xã hội (Bộ Công an); Phòng Cảnh sát quản lý hành chính về trật tự xã hội Công an cấp tỉnh; Công an cấp huyện và Công an cấp xã. Tổ chức thu phí được trích lại 30% số tiền thu được để trang trải chi phí và nộp 70% số tiền thu được vào ngân sách.\nMức phí xác thực thông tin công dân, khai thác kết quả thông tin như sau xác thực thông tin công dân bằng tin nhắn SMS, văn bản điện tử, văn bản giấy (sản phẩm SPDC01); tin nhắn SMS trả lời kết quả thông tin đề nghị khai thác (sản phẩm SPDC02); văn bản điện tử trả lời kết quả thông tin đề nghị khai thác qua cổng dịch vụ công (sản phẩm SPDC03); văn bản giấy trả lời kết quả thông tin đề nghị cung cấp (sản phẩm SPDC05)... có mức thu phí 1.000 đồng/trường thông tin. \nCác thông tin về công dân được thu thập, cập nhật vào cơ sở dữ liệu quốc gia về dân cư được xác định gồm 18 thông tin cơ bản (18 trường thông tin) theo quy định tại khoản 1 điều 9 luật Căn cước công dân ngày 20.11.2014 (được sửa đổi, bổ sung tại khoản 1 điều 37 luật Cư trú ngày 13.11.2020). Trong trường hợp tổ chức hành nghề công chứng có đề nghị cơ quan quản lý cơ sở dữ liệu quốc gia về dân cư có thẩm quyền xác thực tối đa 18 trường thông tin của một công dân. Khi được cơ quan quản lý cơ sở dữ liệu quốc gia về dân cư có thẩm quyền đồng ý và cung cấp thông tin, tổ chức hành nghề công chứng phải nộp phí xác thực thông tin công dân là 18.000 đồng (18 trường thông tin x 1.000 đồng/trường thông tin). Tổ chức bảo hiểm thương mại có đề nghị cơ quan quản lý cơ sở dữ liệu quốc gia về dân cư có thẩm quyền khai thác kết quả 10 trường thông tin của một công dân. Khi được cơ quan quản lý cơ sở dữ liệu quốc gia về dân cư có thẩm quyền đồng ý và cung cấp thông tin, tổ chức bảo hiểm thương mại phải nộp phí khai thác kết quả thông tin là 10.000 đồng (10 trường thông tin x 1.000 đồng/trường thông tin).",
    "tags": [
        "Căn Cước Công Dân",
        "Bộ Công An",
        "Trường Thông Tin",
        "Luật Căn Cước Công Dân",
        "Cơ Sở Dữ Liệu",
        "Sms",
        "Luật Cư Trú",
        "Thu Phí",
        "Xác Thực",
        "Quản Lý Hành Chính",
        "Cơ Quan Quản Lý",
        "Dân Cư"
    ]
}