{
    "url": "https://thanhnien.vn/gia-xang-dau-pha-ky-luc-noi-lo-lam-phat-post1461410.html",
    "file": [
        "data",
        "2022",
        "1461410.json"
    ],
    "title": "Giá xăng dầu phá kỷ lục, nỗi lo lạm phát?",
    "datetime": "2022-05-23T06:30:45+0700",
    "author": "Nguyên Nga",
    "abstract": "Ngoài xăng dầu, các mặt hàng thức ăn chăn nuôi, vật liệu xây dựng đều thông báo tăng giá trong tháng 5. Nỗi lo lạm phát lại ám ảnh nền kinh tế.",
    "content": "Kỳ điều chỉnh giá xăng dầu hôm nay 23.5, giá xăng trong nước dự báo tăng tiếp, vượt mốc 30.000 đồng/lít, phá kỷ lục giá xăng cao nhất tại kỳ điều chỉnh trước. Hiện tại, giá xăng RON95 tại vùng 1 đã là 30.580 đồng/lít, nếu tăng 600 - 700 đồng/lít như dự báo, giá xăng sẽ vọt lên 31.000 đồng/lít. Như vậy, chỉ trong 4 tháng đầu năm, riêng giá xăng dầu đã tăng gần 49% so với cùng kỳ năm trước, giá gas trong nước cũng tăng gần 25% so cùng kỳ.\nKhông chỉ xăng dầu, cuối tuần qua, hàng loạt công ty kinh doanh và sản xuất thức ăn chăn nuôi đều thông báo đến các nhà chăn nuôi một mặt bằng giá mới, theo chiều hướng tăng từ ngày 25.5. Cụ thể, các công ty thức ăn chăn nuôi như Sunjin Vina, MNS Feed, De Heus, Hafta Comfeed… thông báo tăng giá bán từ 300 - 400 đồng/kg. Trong tháng 3 và tháng 4, xi măng đã tăng giá mạnh từ 100.000 - 150.000 đồng/tấn.\nTheo các chuyên gia, hầu hết các lĩnh vực chăn nuôi, đánh bắt thủy sản, xây dựng và bán lẻ... đều bị ảnh hưởng lớn do xăng dầu tăng giá quá nhanh và liên tục. Giá xăng cũng là “thủ phạm” có thể khiến giá cả nhiều hàng hóa tăng vào 2 tháng cuối năm.\nPGS-TS Nguyễn Thường Lạng, Viện Thương mại và kinh tế (Trường đại học Kinh tế quốc dân), cho rằng giá cả sẽ có xu hướng tăng cục bộ, theo đà tăng và biến động của thời sự giá nhiên liệu thế giới. Cụ thể, một số mặt hàng bị ảnh hưởng mạnh từ giá nhiên liệu thế giới. Sau khi các nước tìm được giải pháp thay thế, tìm nguồn cung ngoài Nga, giá xăng dầu sẽ hạ nhiệt. Thế nhưng, ông Lạng lưu ý, từ sau ngày 1.7, mặt bằng giá mới có thể được thiết lập. Bởi tại thời điểm đó, lương tối thiểu vùng, học phí, giá sách giáo khoa đều tăng... Khả năng chỉ số giá tiêu dùng (CPI) từ tháng 7 sẽ tăng mạnh và lạm phát có thể xuất hiện từ quý 3 năm nay.\nPGS-TS Nguyễn Thường Lạng phân tích: Mặc dù lạm phát trong 4 tháng đầu năm được kiểm soát, song áp lực lạm phát trong những tháng còn lại của năm 2022 và năm 2023 là rất lớn. Lý do, nền kinh tế nước ta có độ mở lớn, sản xuất phụ thuộc nhiều vào nguyên vật liệu nhập khẩu, khiến tổng chi phí toàn nền kinh tế tăng. Đứt gãy chuỗi cung ứng toàn cầu do đại dịch Covid-19 chưa được khắc phục hoàn toàn thì xung đột Nga - Ukraine kéo dài, Trung Quốc theo đuổi chính sách zero Covid khiến chuỗi cung ứng tiếp tục bị ảnh hưởng, đẩy giá hàng hóa trên thị trường thế giới tăng. Chuyên gia này cũng cảnh báo khu vực doanh nghiệp (DN), vốn đóng góp trên 60% vào GDP, đang đối diện nhiều khó khăn, trong đó khó khăn lớn nhất là chi phí đầu vào tăng quá nhanh.\nVới VN, xăng dầu là mặt hàng chiến lược quan trọng và chiếm đến 3,52% trong tổng chi phí sản xuất của toàn bộ nền kinh tế, chiếm 1,5% trong tổng chi tiêu dùng của hộ gia đình, sử dụng tại hầu hết các ngành, lĩnh vực; nên biến động giá xăng dầu sẽ tác động mạnh đến giá sản xuất và giá tiêu dùng. Theo Tổng cục Thống kê, khi giá xăng dầu trong nước tăng 10% sẽ làm cho lạm phát tăng 0,36%. Thế nên, xăng càng tăng giá, nỗi lo lạm phát cận kề. PSG-TS Nguyễn Thường Lạng dự báo: “Lạm phát sẽ vượt 4%, xuất hiện từ tháng 7, có thể thể hiện rõ từ cuối quý 3 sang quý 4”.\nBáo cáo thường niên kinh tế VN 2022 do nhóm tác giả thuộc Viện Nghiên cứu kinh tế và chính sách (VEPR) thực hiện vừa công bố cuối tuần qua dự báo, lạm phát của VN năm 2022 dự kiến nằm trong khoảng 4 - 4,5%. VEPR dẫn một loạt yếu tố tác động mạnh từ chuỗi cung ứng như thiếu hụt nguồn cung, tổng cầu tăng đột biến; thiếu hụt lao động; giá xăng dầu, giá điện dự báo tăng do nhu cầu sản xuất và tiêu dùng tăng trong thời gian tới; giá lương thực tăng theo giá thế giới... do đứt gãy chuỗi cung ứng; nhu cầu tiêu dùng cuối năm tăng và tăng lương tối thiểu vùng... Tuy nhiên, báo cáo cũng cho rằng, nhờ các chính sách giảm thuế, phí, lệ phí... đã giúp giảm áp lực lên mặt bằng giá. Đặc biệt, chính sách tỷ giá linh hoạt, giữ đồng VND tương đối ổn định một lần nữa giúp giảm áp lực nhập khẩu lạm phát.\nTS Cấn Văn Lực, chuyên gia kinh tế, thành viên Hội đồng tư vấn chính sách tài chính tiền tệ quốc gia, cho rằng chỉ số lạm phát bình quân toàn cầu năm nay dự báo khoảng 6,2%, trong khi trong năm 2021 chỉ 4,2%. Với VN, lạm phát năm nay phải hơn năm ngoái, tức phải trên tỷ lệ 4%. Thế nên, cái khó cho các nhà làm chính sách lúc này là tăng lãi suất hay không. Ông nói: “Nếu tăng lãi suất để siết dòng tiền sẽ kiểm soát được lạm phát, nhưng tăng lãi suất lại kiềm chế tăng trưởng chung của nền kinh tế do vốn cho DN bị siết”. Ngoài ra, ông cũng lưu ý lạm phát lớn nhất là lạm phát nhập khẩu. Xuất khẩu tăng vọt đến 16% trong 4 tháng đầu năm khá ấn tượng, song cần lưu ý là một nửa trong mức tăng trưởng đó đến từ việc giá cả tăng cao chứ không phải do tăng lượng hàng xuất khẩu.\nTS Nguyễn Quốc Việt, Phó Viện trưởng VEPR, cho rằng áp lực gia tăng lạm phát đang gia tăng rất mạnh. Với độ trễ của gói phục hồi và phát triển kinh tế - xã hội, lạm phát năm nay dự báo vượt 4% và sang năm 2023 lạm phát vẫn ở mức cao so với lạm phát mục tiêu của các nền kinh tế là đối tác quan trọng của kinh tế VN. Các nghiên cứu và tính toán của chuyên gia cũng cho thấy, lạm phát năm 2023 của VN có thể vọt lên 5 - 5,5%, tính chung giai đoạn 2021 - 2025, lạm phát vẫn ở mức 4%. Đây cũng chính là kế hoạch đã được đề ra trong kiểm soát lạm phát giai đoạn 5 năm.\n“Chúng ta có thể còn dư địa để giảm. Nếu giữ được giá xăng dầu dưới mức 30.000 đồng/lít, tính toán để không tăng học phí mạnh trong thời gian tới, chi tiêu lĩnh vực y tế sau đại dịch cũng nên “vén” lại, hy vọng lạm phát không bị áp lực lớn trong các quý cuối năm”, TS Nguyễn Quốc Việt đề xuất. \nIMF dự báo lạm phát năm 2022 của VN tăng 3,9%, sát ngưỡng mục tiêu kiểm soát 4% đặt ra; Ngân hàng Standard Chartered dự báo lạm phát của VN sẽ vượt mục tiêu 4% Quốc hội đề ra và có thể lên 5,5% trong năm 2023. Trong khi đó, Công ty chứng khoán Ngân hàng Đầu tư và phát triển VN (BSC) dự báo nếu giá dầu bình quân năm 2022 ở mức 80 USD/thùng thì lạm phát năm nay của VN có thể đạt mức 4,5%, giá dầu trên mốc 100 USD/thùng thì lạm phát có thể tăng lên mức 5,1%.",
    "tags": [
        "Giá Xăng Dầu",
        "Lạm Phát",
        "Nguyễn Thường Lạng",
        "Mns Feed",
        "Giá Xăng",
        "Xăng Dầu",
        "De Heus",
        "Nhà Chăn Nuôi",
        "Nguyễn Quốc Việt",
        "Thức Ăn Chăn Nuôi"
    ]
}