{
    "url": "https://thanhnien.vn/chien-su-den-trua-22-5-chien-su-ac-liet-tai-donbass-ukraine-khong-muon-ngung-ban-post1461235.html",
    "file": [
        "data",
        "2022",
        "1461235.json"
    ],
    "title": "Chiến sự đến trưa 22.5: chiến sự ác liệt tại Donbass, Ukraine không muốn ngừng bắn",
    "datetime": "2022-05-22T13:01:56+0700",
    "author": "Vi Trân",
    "abstract": "Chiến sự đang diễn ra cực kỳ khó khăn cho Ukraine tại vùng Donbass nhưng nước này nhấn mạnh sẽ không chấp nhận một thỏa thuận ngừng bắn nếu Nga chưa rút khỏi lãnh thổ.",
    "content": "Sau khi kiểm soát hoàn toàn Mariupol, Nga đang tập trung tiến công tại các khu vực khác ở vùng Donbass thuộc miền đông Ukraine. Trong bài phát biểu khuya 21.5, Tổng thống Ukraine Volodymyr Zelensky cho hay Nga đang leo thang tấn công thành phố Sloviansk ở tỉnh Donetsk và Severodonetsk ở tỉnh Luhansk trong vài ngày qua, theo CNN. \nNhà lãnh đạo nhận định tình hình tại Donbass lúc này là cực kỳ khó khăn. Mặc dù vậy, ông Zelensky khen ngợi lực lượng Ukraine đang chặn đứng các đợt tấn công và mục tiêu đáng mơ ước mà Ukraine đang nhắm đến là chiến đấu cho \"ngày chiến thắng\".\nXem thêm: Nga dồn sức vào Donbass\nÔng Zelensky ngày 21.5 cũng để ngỏ khả năng đối thoại với Nga khi tuyên bố rằng cuộc chiến có thể đẫm máu, giao tranh diễn ra ác liệt nhưng tất cả chỉ được chấm dứt thông qua con đường ngoại giao.\nMặc dù vậy, cố vấn Mykhailo Podolyak của nhà lãnh đạo nhấn mạnh Ukraine sẽ không chấp nhận bất kỳ thỏa thuận nào với Nga liên quan đến việc nhượng bộ lãnh thổ, theo Reuters. \"Chiến tranh sẽ không chấm dứt sau khi nhượng bộ. Nó sẽ chỉ tạm ngừng trong một thời gian. Họ sẽ bắt đầu một cuộc tấn công mới đẫm máu và quy mô lớn hơn\", ông Podolyak nói.\nÔng Podolyak cũng bác bỏ lời kêu gọi \"rất kỳ lạ\" của phương Tây về việc đồng ý với thỏa thuận ngừng bắn khẩn cấp. Theo vị quan chức, điều này đồng nghĩa lực lượng Nga vẫn còn ở trên lãnh thổ miền nam và miền đông Ukraine. \"Lực lượng Nga phải rời khỏi đất nước và sau đó mới có thể khôi phục tiến trình hòa bình\", ông Podolyak nói.\nAFP ngày 22.5 dẫn lại bản tin của hãng RIA Novosti (Nga), trong đó trích lời thành viên cấp cao đoàn đàm phán Nga Leonid Slutsky cho biết Moscow đang cân nhắc thả các binh sĩ Ukraine đầu hàng tại Mariupol để đổi lấy cựu lãnh đạo đối lập Ukraine Viktor Medvedchuk.\nÔng Medvedchuk là một trong những người giàu nhất Ukraine và được cho là có mối quan hệ thân thiết với Tổng thống Nga Vladimir Putin. Ông Medvedchuk đã bị bắt hồi tháng 4 và bị buộc tội phản quốc.\nTuy nhiên, ông Slutsky sau đó viết trên kênh Telegram cá nhân rằng các thành viên Tiểu đoàn Azov, lực lượng cực hữu đã được sáp nhập vào Vệ binh Quốc gia Ukraine, nên bị xét xử thay vì được trao đổi, theo TASS.\n\"Ý kiến của tôi vẫn không đổi: nhất định không được trao đổi thành viên của Tiểu đoàn Azov, lực lượng bị cấm tại Nga. Số phận của họ nên được xác định bởi một tòa án\", ông Slutsky viết.\nÔng Slutsky bác bỏ bài báo trích lời ông nói rằng Nga đang cân nhắc trao đổi thành viên lực lượng Azov lấy ông Medvedchuk và cho biết vấn đề này sẽ được thảo luận bởi những người có thẩm quyền.\nXem thêm: Nga cân nhắc trao đổi tù binh Ukraine với tỉ phú thân cận Tổng thống Putin\nNga cấm cửa Tổng thống Mỹ\nNga đã cấm nhập cảnh đối với 963 quan chức, nhà báo, quân nhân, doanh nhân... của Mỹ, trong đó có Tổng thống Joe Biden và Ngoại trưởng Antony Blinken, Giám đốc CIA William Burns.\nĐáng chú ý, trong danh sách này còn có cả cố thượng nghị sĩ John McCain và cố Phó giám đốc Cơ quan Tình báo quốc phòng Melissa Drisko. Hai vị này đều qua đời vào năm 2018. Ngoài ra, danh sách bị cấm nhập cảnh vào Nga còn có cựu Ngoại trưởng Mike Pompeo.\nXem thêm: Nga cấm nhập cảnh tổng thống Mỹ\nTổng thống Ukraine: Nhiều phi công thiệt mạng lúc đưa thực phẩm tới nhà máy Azovstal\nMoscow nói phá hủy vũ khí phương Tây gửi cho Ukraine, Kyiv nêu tổn thất của Nga\nChiến sự Ukraine ngày thứ 86: Nga dồn dập pháo kích miền đông Ukraine",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Tiểu Đoàn Azov",
        "Mykhailo Podolyak",
        "Viktor Medvedchuk",
        "Cia William Burns",
        "Miền Đông Ukraine",
        "Vệ Binh Quốc Gia Ukraine",
        "AZOV",
        "Nhượng Bộ",
        "Trao Đổi Tù Binh"
    ]
}