{
    "url": "https://thanhnien.vn/anh-cong-an-trai-giam-o-tp-hcm-ve-phep-nghe-tieng-keu-cuu-lao-den-vot-be-gai-thoat-chet-post1461532.html",
    "file": [
        "data",
        "2022",
        "1461532.json"
    ],
    "title": "Anh công an trại giam ở TP.HCM về phép nghe tiếng kêu cứu, lao đến vớt bé gái thoát chết",
    "datetime": "2022-05-23T13:54:33+0700",
    "author": "Phạm Đức",
    "abstract": "Người dân ở Hà Tĩnh và cộng đồng mạng xã hội đã bày tỏ lòng thán phục khi biết câu chuyện về 2 người đàn ông địa phương có hành động đẹp khi cứu sống được 2 cháu bé bị đuối nước.",
    "content": "Kể lại câu chuyện cứu sống cháu bé bị đuối nước, anh Trần Trung Thái (42 tuổi, ngụ xã Sơn Châu, H.Hương Sơn, Hà Tĩnh), cho biết sự việc xảy ra vào chiều ngày 18.5. Lúc đó, anh đang trên đường vào nhà một hộ dân ở xã Sơn Châu (H.Hương Sơn) để mua hươu sao về nuôi thì nghe thấy tiếng tri hô của một người phụ nữ.\nNghe thấy tiếng kêu cứu, anh Thái đi xe máy lại gần thì mới biết có một bé trai học lớp 3 trong lúc đi xe đạp thì không may bị ngã xuống ao nước. Không một phút chần chừ, anh Thái liền lao xuống ao để lặn tìm cháu bé.\n“Lúc đó tôi không kịp nghĩ gì, quần áo cũng không kịp cởi, theo hướng chỉ tay của người phụ nữ nên tôi lao xuống. Sau 2 lần lặn ngụp thì tôi mới tìm thấy cháu bé, đưa được lên bờ thì bé trai này toàn thân đã tím tái do uống nhiều nước”, anh Thái nhớ lại.\nTheo bản năng, anh Thái cho cháu bé nằm lên vai của mình, rồi chạy vòng quanh để nước từ bên trong trào ra. Một lúc sau thì cháu bé đã thở được và tỉnh táo tự đi được về nhà. \nTheo anh Thái, một ngày sau thì bố của cháu bé bị rơi xuống ao đã tìm đến nhà anh để cám ơn vị ân nhân đã cứu mạng con trai mình. \n“Những ngày qua, hình ảnh cháu bé sau khi được tôi cứu sống được mạng xã hội chia sẻ rộng rãi. Cộng đồng mạng đã dành rất nhiều lời khen cho tôi. Thực ra trong trường hợp có người gặp nạn thì bất kể người dân nào cũng sẽ có hành động cứu người như tôi. Tôi cũng chỉ nghĩ đó là việc nên làm”, anh Thái tâm sự.\nTrước đó, vào chiều ngày 17.5, anh Trần Thọ Quang Trường (21 tuổi, ngụ tại TT.Thạch Hà, H.Thạch Hà, Hà Tĩnh) trên đường đi đá bóng về cũng đã cứu sống thành công một bé gái bị trượt chân xuống hồ nước sâu. Cháu bé may mắn được anh Trường cứu sống là em N.L.Đ (học sinh lớp 2, Trường Tiểu học TT.Thạch Hà).\nAnh Trường cho hay, vào thời điểm trên, khi đang trên đường đi đá bóng về nhà thì anh nghe thấy tiếng kêu cứu có người bị đuối nước.\nNgay lập tức, anh Trường đã chạy đến gần và lao xuống hồ nước để tìm vớt cháu bé. Cháu bé sau khi được anh cứu lên bờ thì cơ thể đã mềm nhũn, rất yếu ớt. Anh Trường sau đó đã dùng các biện pháp sơ cứu để cháu bé thoát khỏi nguy hiểm.\nNgười thân của bé gái được cứu sống sau đó cũng đã gặp gỡ anh Trường để gửi lời cảm ơn vì đã bất chấp nguy hiểm ứng cứu kịp thời.\nChia sẻ về việc cứu người, anh Trường khiêm tốn nói rằng bản thân anh lúc đó chỉ phản xạ theo tự nhiên, bởi nếu không kịp thời ứng cứu thì có thế cháu bé rơi vào tình trạng nguy hiểm đến tính mạng.\n“Tôi là một người chiến sĩ công an, đang công tác tại một trại tạm giam ở TP.HCM. Việc cứu người có lẽ là niềm tự hào lớn nhất của một người lính vì đã làm tròn trọng trách của người chiến sĩ công an suốt đời vì dân phục vụ”, chiến sĩ Trường nói.\nĐược biết, chiến sĩ Trường đang công tác tại Trại tạm giam B34 (thuộc Cục An ninh điều tra - Bộ Công an). Thời gian này, chiến sĩ Trường đang trong thời gian về nhà nghỉ phép.",
    "tags": [
        "Đuối Nước",
        "Cứu Người",
        "Cứu Sống",
        "H.Hương Sơn",
        "Trần Trung Thái",
        "H.Thạch Hà",
        "Cháu Bé"
    ]
}