{
    "url": "https://thanhnien.vn/be-trai-13-tuoi-o-tp-hcm-mat-tich-gan-2-thang-nguoi-me-dau-kho-ve-voi-me-di-con-post1461603.html",
    "file": [
        "data",
        "2022",
        "1461603.json"
    ],
    "title": "Bé trai 13 tuổi ở TP.HCM mất tích gần 2 tháng, người mẹ đau khổ: 'Về với mẹ đi con'",
    "datetime": "2022-05-23T16:33:37+0700",
    "author": "Cao An Biên ",
    "abstract": "Em Trương Hoàng Cảnh (13 tuổi) sau khi để lại bức thư cho dì rồi không có bất kỳ tin tức nào suốt gần 2 tháng nay. Trong thư, em xin lỗi ông bà ngoại, mẹ vì đã bỏ đi, nói sẽ tìm việc làm kiếm tiền nuôi sống bản thân.",
    "content": "Kể với Thanh Niên, chị Trương Thị Thúy An (29 tuổi, dì của Cảnh) cho biết từ nhỏ, ba mẹ em đã ly hôn, em sống cùng với ông bà ngoại ở quê Hậu Giang. Gần 4 tháng nay, em từ quê lên ở với chị, trong một chung cư trên đường Nguyễn Duy Trinh (TP.Thủ Đức, TP.HCM), sau đó dự định sẽ về Phan Thiết để sống với mẹ ruột.\nNgày 2.4, em đột nhiên mất tích. Theo lời kể, em có để lại bức thư với dòng nội dung: “Con xin lỗi ông bà ngoại, xin lỗi mẹ nhiều lắm. Con sẽ tự đi làm kiếm sống, đủ tiền con sẽ về”.\nSau khi kiểm tra lại camera, phát hiện cháu mình đi một mình, không điện thoại, giấy tờ tùy thân, chị An hốt hoảng vội báo cho gia đình rồi nhanh chóng đi tìm khắp nơi. Dù đã báo với chính quyền địa phương cũng như nhờ sự hỗ trợ của cộng đồng mạng, cháu chị vẫn bặt vô âm tín. Người dì kể thêm trước khi đi Cảnh mặc áo màu trắng và mang balo nhỏ màu đen, mang dép kẹp.\nChị Trương Thị Nhi (36 tuổi, mẹ Cảnh) suốt thời gian qua mất ăn mất ngủ vì tìm mãi không thấy được con trai. Chị cho biết hy vọng lớn nhất lúc này là con được về bên mình vì nếu không có con, chị không biết phải sống sao nữa.\n“Cảnh ơi, về với mẹ đi con. Mẹ với dì không la hay trách gì con đâu. Chỉ cần con về với mẹ thôi! Ông bà ở quê cũng lo cho con nhiều lắm!”, người mẹ nhắn với con trai thông qua Báo Thanh Niên.\nChị Nhi tâm sự từ khi Cảnh 1 tuổi ba mẹ đã ly hôn, 4 tuổi em đã sống với ông bà ngoại ở quê, còn chị thì đi làm xa. Chưa bao giờ chị mất tin con lâu như vậy, chỉ mong mọi người có thể hỗ trợ gia đình lan tỏa để con trai sớm được về.\n“Định ít tháng nữa là con được về Phan Thiết sống với tôi rồi, vậy mà cháu lại đi…”, người mẹ thở dài và cầu mong cộng đồng mạng nếu có thấy ai giống Cảnh thì xin báo giúp với gia đình, chị vô cùng biết ơn. ",
    "tags": [
        "Tìm Người Mất Tích",
        "Bé Trai Mất Tích",
        "Bé Trai 13 Tuổi Mất Tích",
        "Mất Tích",
        "TP.HCM"
    ]
}