{
    "url": "https://thanhnien.vn/nga-can-nhac-trao-doi-tu-binh-ukraine-voi-ti-phu-than-can-tong-thong-putin-post1461210.html",
    "file": [
        "data",
        "2022",
        "1461210.json"
    ],
    "title": "Nga cân nhắc trao đổi tù binh Ukraine với doanh nhân thân cận Tổng thống Putin",
    "datetime": "2022-05-22T11:28:32+0700",
    "author": "Vũ Mạnh",
    "abstract": "Moscow sẽ cân nhắc việc trao đổi các binh sĩ thuộc Tiểu đoàn Azov của Ukraine với ông Viktor Medvedchuk, doanh nhân Ukraine giàu có thân cận với Tổng thống Nga Vladimir Putin.",
    "content": "\"Chúng tôi sẽ nghiên cứu khả năng này\", hãng tin RIA Novosti dẫn lời ông Leonid Slutsky, thành viên cấp cao trong đoàn đàm phán của Nga, phát biểu tại thành phố Donetsk ở miền đông Ukraine hôm 21.5.\nÔng Medvedchuk, 67 tuổi, là chính trị gia và là một trong những người giàu nhất Ukraine. Ông nổi tiếng về mối quan hệ thân thiết với Tổng thống Putin.\nÔng đã bỏ trốn khi đang bị quản thúc tại gia sau khi Nga mở \"chiến dịch quân sự đặc biệt\" ở Ukraine hồi cuối tháng 2, nhưng bị bắt lại vào giữa tháng 4.\nHôm 20.5, quân đội Nga thông báo rằng các binh sĩ cuối cùng của Ukraine ở thành phố cảng chiến lược Mariupol đã đầu hàng sau nhiều tuần cầm cự tại nhà máy thép Azovstal.\nSố tù binh này bao gồm các thành viên của Tiểu đoàn Azov, một đơn vị bán quân sự trước đây đã tích hợp vào lực lượng vũ trang Ukraine. Nga mô tả đơn vị này, vốn từng có liên kết với các nhóm cực hữu, là một tổ chức tân phát xít.\nNgày 26.5, Tòa án Tối cao Nga dự kiến ​​sẽ xem xét đề nghị đưa Tiểu đoàn Azov vào danh sách \"tổ chức khủng bố\". Việc này có thể làm phức tạp thêm quá trình trao đổi tù binh giữa Nga và Ukraine.\nÔng Denis Pushilin, thủ lĩnh của phe ly khai ở Donetsk, hôm 21.5 nói rằng các binh sĩ Ukraine bảo vệ nhà máy Azovstal cần bị đưa ra xét xử.\n\"Tôi tin rằng việc đưa ra pháp luật là không thể tránh khỏi, công lý phải giành chiến thắng\", ông Pushilin phát biểu trong cuộc họp báo chung với ông Slutsky.\nUkraine chưa lập tức bình luận về kế hoạch trao đổi tù binh.",
    "tags": [
        "Ukraine",
        "Tù Binh",
        "Trao Đổi",
        "Tỉ Phú",
        "Viktor Medvedchuk",
        "Putin",
        "Azovstal",
        "Nhà Máy",
        "Tiểu Đoàn Azov"
    ]
}