{
    "url": "https://thanhnien.vn/gia-heo-hoi-hom-nay-23-5-2022-thi-truong-di-ngang-post1461447.html",
    "file": [
        "data",
        "2022",
        "1461447.json"
    ],
    "title": "Giá heo hơi hôm nay 23.5.2022: Thị trường đi ngang",
    "datetime": "2022-05-23T08:36:56+0700",
    "author": "Đinh Đang",
    "abstract": "Giá heo hơi sau một tuần biến động khá mạnh đã trở lại ổn định với mức cao nhất vẫn là 60.000 đồng/kg.",
    "content": " Giá heo hơi hôm nay 23.5 tại thị trường miền Bắc đang giao dịch quanh mức 56.000 - 58.000 đồng/kg. Cụ thể, thương lái tại Hưng Yên và Hà Nội tiếp tục thu mua với giá cao nhất khu vực là 58.000 đồng/kg. Thấp hơn một giá ở mức 57.000 đồng/kg là tỉnh Tuyên Quang. Các địa phương còn lại giao dịch chung mức 56.000 đồng/kg.\nGiá heo hơi ở miền Trung thu mua quanh mức 54.000 - 57.000 đồng/kg. Mức giá thấp nhất khu vực tiếp tục được ghi nhận tại tỉnh Hà Tĩnh là 54.000 đồng/kg. Các tỉnh gồm Thừa Thiên-Huế, Quảng Nam, Quảng Ngãi, Bình Định và Ninh Thuận đang cùng thu mua heo hơi với giá 55.000 đồng/kg.\nTại khu vực các tỉnh phía nam, giá heo hơi tiếp tục giao dịch quanh ngưỡng 55.000 - 60.000 đồng/kg.\nTrong đó, mức giá thu mua cao nhất hiện tại là 60.000 đồng/kg tại ba tỉnh An Giang, Cà Mau và Bạc Liêu. Thương lại tại hầu hết các địa phương còn lại giao dịch heo hơi ổn định quanh mốc trung bình là 56.000 đồng/kg.\nTại thị trường bán lẻ, giá thịt heo mảnh của hệ thống cửa hàng thịt sạch Pork Shop (Công ty C.P Việt Nam) niêm yết ở mức 76.000 đồng/kg. Các mặt hàng thịt heo bán lẻ dao động từ 90.000 - 190.000 đồng/kg. Cụ thể, chân giò trước 90.000 đồng/kg, bắp giò heo và thịt vai đồng giá 110.000 đồng/kg, nạc đùi và nạc vai đồng giá 118.000 đồng/kg, cốt lết từ 120.000 - 150.000 đồng/kg, nạc dăm 135.000 đồng/kg, ba rọi 160.000 đồng/kg, ba rọi rút sườn 190.000 đồng/kg. Đặc biệt, tại chuỗi cửa hàng thịt này có bán bộ đầu lòng heo giá 490.000 đồng/kg.",
    "tags": [
        "Giá Heo Hơi Hôm Nay",
        "Pork Shop",
        "Công Ty C.P Việt Nam",
        "Ba Rọi",
        "Nạc Vai",
        "Thịt Vai",
        "Đồng Giá",
        "Lòng Heo",
        "Giò Heo",
        "Thu Mua"
    ]
}