{
    "url": "https://thanhnien.vn/thanh-vien-cap-cao-cua-luc-luong-dac-nhiem-tinh-nhue-iran-bi-am-sat-post1461427.html",
    "file": [
        "data",
        "2022",
        "1461427.json"
    ],
    "title": "Thành viên cấp cao của lực lượng đặc nhiệm tinh nhuệ Iran bị ám sát",
    "datetime": "2022-05-23T06:21:21+0700",
    "author": "Thụy Miên",
    "abstract": "Lực lượng Vệ binh Cách mạng Iran (IRGC) xác nhận một sĩ quan của lực lượng này bị ám sát tại Tehran chiều 22.5, đồng thời tuyên bố đã phanh phui một đường dây gián điệp Israel tại thủ đô Iran.",
    "content": "Hãng thông tấn IRNA của Iran dẫn thông báo của IRGC cho biết đại tá Hassan Sayyad Khodayari trong lúc lái ô tô đã bị 2 tay súng chạy mô tô bắn chết gần con đường đặt trụ sở quốc hội Iran. Vụ ám sát xảy ra vào khoảng 16 giờ chiều 22.5. Ông Khodayari đã trúng 5 viên đạn dẫn đến tử vong tại chỗ.\nTheo báo đài Iran, đại tá Khodayari là “người bảo vệ thánh địa”, danh xưng dùng để chỉ các thành viên của Lữ đoàn đặc nhiệm al-Quds thuộc IRGC, và từng thực hiện nhiệm vụ ở Syria trong những năm gần đây.\nHiện vẫn chưa thông tin về động cơ của vụ ám sát, cũng như vai trò của đại tá Khodayari. Tuy nhiên, Al-Jazeera dẫn lời chuyên gia Abas Aslani của Trung tâm Nghiên cứu Chiến lược Trung Đông (trụ sở ở Ankara, Thổ Nhĩ Kỳ) nhận định rằng việc loại trừ một thành viên cấp cao của IRGC là hành động mở ra chiến dịch tâm lý chiến ở nước này.\n“Tôi cho rằng thời gian ám sát cũng vô cùng quan trọng, chính quyền Tehran đang thực hiện những cải tổ về kinh tế có thể dẫn đến một số phản đối trong nước”, ông Aslani cho biết.\nVụ tấn công trên mô tô làm nhớ lại sự kiện ám sát nhà khoa học hạt nhân Iran Mohsen Fakhrizadeh vào tháng 11.2020. Ít nhất 6 nhà khoa học và học giả Iran đã bị giết chết hoặc bị tấn công trong các vụ ám sát từ năm 2010. Một số vụ được thực hiện bằng các tay súng trên mô tô.\nTháng 1.2020, thiếu tướng Qassem Soleimani, chỉ huy lữ đoàn đặc nhiệm al-Quds, cũng bị ám sát trong một vụ không kích tại sân bay quốc tế Baghdad (Iraq). Nhà Trắng và Lầu Năm Góc sau đó nhận trách nhiệm vụ này.\nTrong một diễn biến liên quan, đài truyền hình quốc gia Iran thông báo IRGC đã phá một đường dây gián điệp Israel đang hoạt động bí mật tại nước này. \nVăn phòng Thủ tướng Israel, quản lý cơ quan tình báo quốc gia Mossad, chưa bình luận về vụ việc.",
    "tags": [
        "Iran Ám Sát",
        "Lữ Đoàn Al-Quds",
        "IRGC",
        "Quốc Hội Iran",
        "Mohsen Fakhrizadeh",
        "Ám Sát",
        "Bắn Chết",
        "Tehran",
        "Sân Bay Quốc Tế Baghdad",
        "Qassem Soleimani",
        "Đài Truyền Hình Quốc Gia"
    ]
}