{
    "url": "https://thanhnien.vn/noi-lo-dich-benh-toan-cau-post1461271.html",
    "file": [
        "data",
        "2022",
        "1461271.json"
    ],
    "title": "Nỗi lo dịch bệnh toàn cầu",
    "datetime": "2022-05-23T07:09:00+0700",
    "author": "Vi Trân",
    "abstract": "Chiều 22.5, Đại hội đồng Y tế thế giới lần thứ 75 chính thức diễn ra với sự tham dự trực tiếp lần đầu tiên của 194 thành viên sau hơn 2 năm đại dịch Covid-19, theo AFP.",
    "content": "Đến nay, tuy đã có nhiều loại vắc xin và thuốc điều trị nhưng vẫn có gần 590.000 ca nhiễm Covid-19 trong 24 giờ qua trên toàn cầu, theo dữ liệu của WHO. Trong khi nhiều nơi đã chấm dứt các quy định phòng dịch, nguy cơ xuất hiện các biến thể mới vẫn tiềm ẩn. Anh mới đây xếp 2 biến thể BA.4 và BA.5 của Omicron là đáng lo ngại.\nDịch bệnh cũng đang diễn biến phức tạp ở một số nước và gây báo động khi bùng phát mạnh tại CHDCND Triều Tiên. Chỉ trong 10 ngày công bố dịch, Triều Tiên đã có 2,6 triệu người sốt và 67 người tử vong. Dù vậy, Triều Tiên cho biết tình hình đang chuyển biến tích cực so với giai đoạn lây lan nhanh ban đầu.\nCùng lúc đó, thế giới cũng đối diện mối đe dọa sức khỏe mới gồm bệnh viêm gan bí ẩn ở trẻ em và bệnh đậu mùa khỉ bất ngờ xuất hiện ở ngoài khu vực truyền thống là Trung và Tây Phi. Theo Reuters, tính đến ngày 20.5, đã có ít nhất 600 trẻ em tại 34 nước mắc viêm gan nặng mà các bác sĩ chưa thể giải thích. Đa số trường hợp đều phải nhập viện và sau đó hồi phục nhưng cũng có một số bệnh nhi phải ghép gan, thậm chí tử vong. Chưa có kết luận về nguyên nhân, dù giả thuyết hàng đầu hiện nay là bệnh nhân nhiễm adenovirus.\nTrong khi đó, WHO vừa phải họp khẩn về đợt bùng phát bất thường bệnh đậu mùa khỉ ở châu Âu, Bắc Mỹ, dự báo sẽ phát hiện thêm các ca bệnh khi mở rộng việc giám sát. Tính đến ngày 21.5, đã có 92 ca bệnh và 28 ca nghi nhiễm đậu mùa khỉ được báo cáo tại 12 thành viên WHO. Bệnh đậu mùa khỉ gây triệu chứng sốt, phát ban như thủy đậu và thường sẽ khỏi sau vài tuần. Các chuyên gia y tế cho biết bệnh lây lan thông qua tiếp xúc gần với vết thương hoặc giọt bắn của người bệnh, dùng chung đồ cá nhân với người bệnh.",
    "tags": [
        "Triều Tiên",
        "Covid-19",
        "Bệnh Đậu Mùa",
        "Viêm Gan",
        "Đậu Mùa",
        "Ghép Gan",
        "Đại Hội Đồng",
        "Tây Phi",
        "Omicron",
        "Thủy Đậu"
    ]
}