{
    "url": "https://thanhnien.vn/chien-su-den-trua-24-5-tong-thong-ukraine-chi-dong-y-dam-phan-voi-tong-thong-nga-post1461839.html",
    "file": [
        "data",
        "2022",
        "1461839.json"
    ],
    "title": "Chiến sự đến trưa 24.5: Tổng thống Ukraine chỉ đồng ý đàm phán với tổng thống Nga",
    "datetime": "2022-05-24T12:01:00+0700",
    "author": "Thụy Miên",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky khẳng định chỉ đối thoại với người đồng cấp Nga Vladimir Putin, nhân vật nắm trọn quyền quyết định có ngừng bắn tại Ukraine hay không.",
    "content": "“Tổng thống Nga quyết định tất cả”, ông Zelensky phát biểu trực tuyến trước Diễn đàn Kinh tế Thế giới ở Davos (Thụy Sĩ) hôm 23.5. “Tôi không thể chấp nhận gặp ai khác trong chính quyền Nga trừ tổng thống”, ông nhấn mạnh.\nTổng thống Zelensky cảnh báo những tuần kế tiếp sẽ càng khó khăn hơn vì giao tranh ở vùng Donbass tiếp tục leo thang và Nga đẩy mạnh nỗ lực giành quyền kiểm soát đối với một số khu vực thuộc miền đông Ukraine.\nCác thị trấn miền trung và miền đông Ukraine tiếp tục trở thành những mục tiêu pháo kích và không kích của Nga. Trong đó, các tên lửa Nga gây thiệt hại nghiêm trọng cho cơ sở hạ tầng đường sắt ở vùng Dnipropetrovsk. Còn một số thị trấn ở Donetsk cũng trúng bom và tên lửa, khiến ít nhất một người thiệt mạng, 4 người khác bị thương.\nTrong khi đó, chính quyền do Nga bổ nhiệm của tỉnh Kherson thuộc miền nam Ukraine sẽ đề nghị Moscow thiết lập một căn cứ quân sự trong tỉnh, theo hãng tin RIA hôm nay 24.5 dẫn lời một quan chức địa phương.\nNgoài ra, trang The Kyiv Independent hôm nay dẫn lời phát ngôn viên Ivan Ariefiev của lực lượng quân sự tỉnh Zaporizhzhia, thuộc đông nam Ukraine, khẳng định 19 trung tâm chỉ huy của Nga đã được thiết lập trong tỉnh này và Kherson.\nTrước đó vào ngày 27.4, Bộ Quốc phòng Nga tuyên bố lực lượng nước này đã kiểm soát toàn bộ tỉnh Kherson, đồng thời chỉ định người đứng đầu nơi này, theo Hãng thông tấn Interfax. Đồng thời, từ ngày 1.5, tỉnh Kherson bắt đầu sử dụng đồng rúp Nga làm tiền tệ thay cho đồng hryvnia.\nTrong phần hỏi đáp tại một sự kiện ở Moscow hôm 23.5, Ngoại trưởng Nga Sergei Lavrov cho biết các nước phương Tây đã cổ vũ cho \"chứng sợ Nga\" kể từ khi Moscow phát động \"chiến dịch quân sự đặc biệt\" ở Ukraine hồi cuối tháng 2, theo Reuters.\nÔng cho biết Nga đang tìm cách thay thế hàng hóa nhập khẩu từ các nước phương Tây và trong tương lai, sẽ chỉ dựa vào các nước \"đáng tin cậy\" không mắc nợ hay mang ơn phương Tây.\nNgoại trưởng Lavrov nói Moscow sẽ cân nhắc liệu có cần thiết khôi phục quan hệ hay không nếu phương Tây đề nghị, nhưng chắc chắn sẽ tiếp tục tăng cường hợp tác với Trung Quốc.\nTrong cuộc họp trực tuyến từ Washington D.C (Mỹ) hôm 23.5, gần 50 lãnh đạo quốc phòng trên thế giới nhất trí chuyển giao thêm vũ khí tối tân cho Ukraine, bao gồm tên lửa đối hạm tầm xa Harpoon, để Kyiv bảo vệ bờ biển.\nCụ thể, Bộ trưởng Austin cho hay Đan Mạch đang chuẩn bị gửi bệ phóng và đạn tên lửa đối hạm tầm xa Harpoon cho Ukraine. Trang USNI News dẫn lời một chuyên gia hải quân nhận định rằng tầm bắn của Harpoon có thể đe dọa các tàu chiến Nga ở khu vực phía bắc Biển Đen.\nBên cạnh đó, tướng Mark Milley, Chủ tịch Hội đồng Tham mưu trưởng Liên quân Mỹ, nói rằng hiện diễn ra các cuộc trao đổi ở cấp thấp liên quan đến cách thức Mỹ có thể sẽ điều chỉnh hoạt động huấn luyện cho lực lượng Ukraine.\nKhả năng triển khai lính Mỹ tại Ukraine cũng đang được thảo luận, nhưng tướng Mỹ cảnh báo vẫn còn quá sớm để nói rằng Mỹ sẽ tham chiến tại Ukraine.\nXem thêm tình hình chiến sự Ukraine: ",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "The Kyiv Independent",
        "Dnipropetrovsk",
        "Hãng Thông Tấn Interfax",
        "Hryvnia",
        "AUSTIN",
        "Miền Đông Ukraine",
        "Usni News",
        "Hội Đồng Tham Mưu"
    ]
}