{
    "url": "https://thanhnien.vn/chinh-sach-doi-ngoai-sap-toi-cua-uc-post1461153.html",
    "file": [
        "data",
        "2022",
        "1461153.json"
    ],
    "title": "Chính sách đối ngoại sắp tới của Úc",
    "datetime": "2022-05-22T13:28:00+0700",
    "author": "Vi Trân",
    "abstract": "Tính đến tối qua 21.5, kết quả dự phóng của truyền thông Úc cho thấy Công đảng đối lập của ứng viên Anthony Albanese đã đánh bại liên minh Tự do - Quốc gia cầm quyền của Thủ tướng Scott Morrison.",
    "content": " Ông Morrison sau đó nhận thất bại và cho biết đã gọi điện chúc mừng đối thủ, theo AFP. Như vậy, Công đảng sẽ quay lại vị trí cầm quyền sau 9 năm và ông Albanese (59 tuổi) sẽ trở thành thủ tướng thứ 31 của Úc.\nÔng Albanese được nuôi dưỡng bởi người mẹ đơn thân và sống trong khu nhà ở xã hội. Ông học kinh tế tại Đại học Sydney nhưng sự nghiệp của ông dường như dành cho chính trị. Ông là thành viên quốc hội trong 26 năm qua và từng là Phó thủ tướng vào năm 2013.\nCuộc đổi ngôi lần này không đồng nghĩa chính sách đối ngoại sắp tới của Úc sẽ thay đổi. Giới chuyên gia cho rằng không có sự khác biệt lớn về chính sách an ninh quốc gia, đối ngoại và chính sách với Trung Quốc giữa chính quyền ông Morrison và Công đảng.\nTheo Reuters, cả hai phe đều nhất trí với chính sách hiện nay với Trung Quốc, thúc đẩy mối quan hệ với các nước cùng chí hướng như Mỹ, liên minh AUKUS, nhóm Bộ tứ, ASEAN hay các nước Thái Bình Dương. Ngay cả lời cam kết của Công đảng về việc đẩy mạnh ngoại giao với khu vực Thái Bình Dương cũng được cho là không mấy khác biệt khi liên minh cầm quyền đang chi hàng tỉ đô la cho khu vực này, theo cựu quan chức ngoại giao Úc Richard Maude, hiện là Giám đốc điều hành Viện chính sách Asia Society Úc.\nTrước đó, Công đảng chỉ trích chính quyền lơ là nỗ lực ngoại giao với các nước Thái Bình Dương, dẫn đến “thất bại lớn nhất về chính sách đối ngoại của Úc tại Thái Bình Dương từ Thế chiến 2” là việc Solomon và Trung Quốc ký thỏa thuận an ninh. Công đảng còn chỉ trích liên minh cầm quyền khi để cho công ty Trung Quốc thuê cảng Darwin ở miền bắc trong vòng 99 năm.\nTrong cuộc tranh luận chính sách gần đây, quan chức phụ trách đối ngoại của Công đảng Penny Wong tuyên bố chính quyền của ông Albanese sẽ không lùi bước trong những vấn đề liên quan lợi ích quốc gia. Theo The Guardian, bà Wong còn cho rằng Trung Quốc có thể ngừng các quan điểm cưỡng ép về kinh tế để cải thiện quan hệ với Úc. Bà cũng kêu gọi Bắc Kinh tuân thủ phán quyết về Biển Đông của tòa trọng tài hồi năm 2016.",
    "tags": [
        "Đối Ngoại",
        "Úc",
        "Công Đảng",
        "Richard Maude",
        "MORRISON",
        "Cảng Darwin",
        "Liên Minh Cầm Quyền",
        "AUKUS",
        "Đại Học Sydney",
        "WONG",
        "Đổi Ngôi",
        "Solomon"
    ]
}