{
    "url": "https://thanhnien.vn/ngan-hang-nha-nuoc-canh-bao-no-xau-tang-dac-biet-la-bat-dong-san-post1461277.html",
    "file": [
        "data",
        "2022",
        "1461277.json"
    ],
    "title": "Ngân hàng Nhà nước cảnh báo nợ xấu tăng, đặc biệt là bất động sản",
    "datetime": "2022-05-22T14:36:59+0700",
    "author": "Tiêu Phong",
    "abstract": "Do ảnh hưởng của Covid-19, Ngân hàng Nhà nước đánh giá nợ xấu của các ngân hàng sẽ tiếp tục gia tăng trong thời gian tới. Đặc biệt, tài sản bằng bất động sản gặp nhiều khó khăn trong bối cảnh nền kinh tế chưa phục hồi.",
    "content": "Ngân hàng Nhà nước (NHNN) Việt Nam vừa có báo cáo bổ sung tới Quốc hội Khóa 15, Kỳ họp thứ 3 về việc tổng kết thực hiện Nghị quyết số 42/2017/QH14 về thí điểm xử lý nợ xấu của các tổ chức tín dụng và đề xuất hoàn thiện hệ thống pháp luật về xử lý nợ xấu, tài sản bảo đảm.\nTrong bối cảnh kinh tế vĩ mô gặp nhiều khó khăn, đặc biệt là diễn biến phức tạp, khó lường của dịch bệnh Covid-19, NHNN cho biết hoạt động sản xuất, kinh doanh của các doanh nghiệp, cá nhân và hộ gia đình bị ảnh hưởng nặng nề. Theo đó doanh thu và khả năng thanh toán các khoản nợ đến hạn bị sụt giảm kéo theo sự suy giảm chất lượng tín dụng của toàn hệ thống các tổ chức tín dụng (TCTD).\n“Mặc dù tỷ lệ nợ xấu nội bảng của hệ thống các TCTD vẫn đang được kiểm soát dưới mức 2%, tuy nhiên những khó khăn của nền kinh tế cũng như của doanh nghiệp, người dân có thể sẽ bộc lộ rõ nét hơn trong thời gian tới, khi đó, tỷ lệ nợ xấu nội bảng dự báo sẽ tiếp tục tăng”, cơ quan này nhận định.\nBên cạnh đó, theo NHNN dịch bệnh Covid-19 đã tác động, ảnh hưởng lớn đến tình hình tài chính của khách hàng, dẫn đến kết quả xử lý nợ xấu thông qua hình thức khách hàng trả nợ và xử lý tài sản đảm bảo, đặc biệt là tài sản bằng bất động sản cũng gặp nhiều khó khăn trong bối cảnh nền kinh tế chưa phục hồi.\nNgoài tác động làm suy giảm chất lượng tài sản, dịch bệnh Covid-19 diễn biến phức tạp còn có nguy cơ làm suy giảm mức độ an toàn vốn cũng như kết quả kinh doanh của các TCTD khi các TCTD phải tăng cường trích lập dự phòng rủi ro.\nThời gian gần đây, kết quả kinh doanh của hệ thống các TCTD được cải thiện, song NHNN cho rằng, kết quả này có được chủ yếu là do các TCTD nỗ lực tiết giảm chi phí, đẩy mạnh tăng trưởng từ các mảng hoạt động dịch vụ. Hoạt động tín dụng hiện vẫn là hoạt động mang lại nguồn thu chủ yếu cho các TCTD song sự xuất hiện của đại dịch Covid-19 vào cuối năm 2019 đã làm giảm tốc độ tăng trưởng thu nhập từ lãi của các TCTD trong thời gian gần đây. \nTrong bối cảnh đó, dự báo TCTD có thể gặp khó khăn trong việc xử lý các khoản nợ xấu nói chung, nợ xấu xác định theo Nghị quyết số 42 nói riêng và dự kiến nợ xấu của ngành ngân hàng có thể gia tăng trong thời gian tới.\nVề các con số thụ thể, theo dữ liệu của 26 ngân hàng đang niêm yết trên sàn chứng khoán, tổng dư nợ cho vay cuối quý 1/2022 của nhóm này đạt 7,7 triệu tỉ đồng (tăng 4,2% so với đầu năm). \nTuy nhiên, đà tăng của nợ xấu lại cao hơn tăng trưởng tín dụng. Tổng nợ xấu của 26 ngân hàng chiếm hơn 109.433 tỉ đồng trong tổng dư nợ, tăng đến 8,93% so với đầu năm. \nNợ xấu của các ngân hàng tăng bình quân 13,53%, một số ngân hàng tăng mạnh nợ xấu trên 20% như Vietcombank (VCB), VietBank (VBB), NCB, SaigonBank (SGB)...\nNgân hàng TMCP Việt Nam Thịnh Vượng (VPBank) vẫn đứng đầu bảng với tỷ lệ nợ xấu trên dư nợ vay hợp nhất tăng từ mức 4,57% đầu năm lên 4,83%. Tính riêng trên ngân hàng mẹ, tỷ lệ nợ xấu trên dư nợ vay cũng tăng từ mức 2,01% đầu năm lên 2,27%.\nĐáng chú ý là thêm 1 ngân hàng có tỷ lệ nợ xấu vượt ngưỡng 4% là Ngân hàng TMCP Việt Nam Thương Tín (VietBank). Tổng nợ xấu tính đến 31.3 của ngân hàng này ghi nhận 2.242 tỉ đồng, tăng 22% so với đầu năm. Trong đó, nợ có khả năng mất vốn tăng mạnh nhất. Kết quả này đẩy tỷ lệ nợ xấu trên dư nợ của VietBank tăng từ 3,65% lên 4,34% tổng dư nợ. ",
    "tags": [
        "Nợ Xấu",
        "Bất Động Sản",
        "Ngân Hàng Nhà Nước",
        "Trái Phiếu",
        "Doanh Nghiệp",
        "Lợi Nhuận",
        "Ngân Hàng",
        "Tổ Chức Tín Dụng",
        "Quốc Hội Kỳ Họp Thứ 3"
    ]
}