{
    "url": "https://thanhnien.vn/he-2022-dam-sen-mien-ve-vao-cong-cho-hoc-sinh-gioi-chau-ngoan-bac-ho-post1461936.html",
    "file": [
        "data",
        "2022",
        "1461936.json"
    ],
    "title": "Hè 2022, Đầm Sen miễn vé vào cổng cho học sinh giỏi, cháu ngoan Bác Hồ",
    "datetime": "2022-05-24T16:26:58+0700",
    "author": "Diệu Mi",
    "abstract": "Dịp hè 2022, Công viên Văn hóa Đầm Sen cho biết sẽ miễn vé vào cổng cho các bé học sinh giỏi, cháu ngoan Bác Hồ, những người có sinh nhật trong tháng 6, 7, 8 và các tình nguyện viên đã tham gia chống dịch Covid-19.",
    "content": "Công viên Văn hóa Đầm Sen cho biết, dịp hè 2022, Đầm Sen có nhiều hoạt động để phục vụ người dân, du khách. Nổi bật là chương trình miễn phí vé vào cổng cho một số nhóm khách đặc biệt.\nTheo đó, từ ngày 28.5, để miễn phí vé vào cổng, học sinh giỏi hoặc cháu ngoan Bác Hồ cần đem theo giấy khen của năm học 2021 - 2022 đến bàn tiếp nhận (trước cổng nội bộ sau khu bán vé). Mỗi giấy khen được nhận 1 vé hè 2022. Không áp dụng cho người đi cùng và không giải quyết bản photo.\nKhông chỉ có chương trình khuyến mãi cho học sinh giỏi, Đầm Sen cũng miễn phí vé vào cổng cho những người có sinh nhật trong các tháng 6, 7, 8. Hoặc nếu du khách muốn mua vé trọn gói sẽ được giảm 50% khi mua tại các quầy vé ở cổng Công viên Văn hóa Đầm Sen. \nChương trình này chỉ áp dụng cho người có sinh nhật trong các tháng 6, 7, 8. Người có sinh nhật các tháng trên không nhất thiết phải đi đúng tháng sinh nhật của mình. Đem bản chính một trong những giấy tờ sau: CMND/CCCD; Bằng lái xe; Thẻ sinh viên/học sinh có đầy đủ thông tin về ngày tháng năm sinh và hình ảnh đối chiếu. Không áp dụng cho người đi cùng và không đổi giúp người thân.\nVới tình nguyện viên đã tham gia chống dịch Covid-19 vừa qua, cần có Giấy giấy chứng nhận hoặc thư khen của UBND.TPHCM (bản chính) về công tác tham gia chống dịch Covid-19 để được miễn vé vào cổng, giảm 50% giá vé trọn gói.\nNgoài ra, Đầm Sen cũng không tăng giá vé dịp hè 2022. Cụ thể, vé tham quan đang áp dụng mức giá 120.000 đồng/người lớn; 80.000 đồng/trẻ em. Vé trọn gói 260.000 đồng/người lớn; 180.000 đồng/trẻ em.",
    "tags": [
        "Đầm Sen",
        "Miễn Vé Vào Cổng",
        "Học Sinh Giỏi",
        "Cháu Ngoan Bác Hồ",
        "TP.HCM"
    ]
}