{
    "url": "https://thanhnien.vn/tong-thong-biden-my-se-bao-ve-dai-loan-bang-quan-su-neu-trung-quoc-tan-cong-post1461542.html",
    "file": [
        "data",
        "2022",
        "1461542.json"
    ],
    "title": "Tổng thống Biden: Mỹ sẽ bảo vệ Đài Loan bằng quân sự nếu Trung Quốc tấn công",
    "datetime": "2022-05-23T14:14:46+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Joe Biden hôm nay 23.5 tuyên bố dù nhất trí chính sách Một Trung Quốc, Mỹ sẽ bảo vệ Đài Loan bằng quân sự nếu Trung Quốc tấn công vùng lãnh thổ này, cảnh báo Bắc Kinh đang “đùa cợt với sự nguy hiểm”, theo AFP.",
    "content": "“Đó là cam kết chúng tôi đã đưa ra”, Tổng thống Biden nhấn mạnh khi được hỏi liệu \"Mỹ sẽ can thiệp bằng quân sự để chống lại ý đồ của Trung Quốc dùng vũ lực kiểm soát Đài Loan hay không\". \n“Chúng tôi đã nhất trí về chính sách một Trung Quốc… nhưng ý tưởng (Đài Loan) có thể bị kiểm soát bằng vũ lực là không phù hợp”, Tổng thống Biden phát biểu tại cuộc họp báo chung với Thủ tướng Nhật Bản Fumio Kishida ở Tokyo.\nTheo luật, Mỹ cần cung cấp các phương tiện cho Đài Loan phòng vệ, nhưng Washington lâu nay theo chính sách “mơ hồ chiến lược” về việc liệu Mỹ có can thiệp bằng quân sự để bảo vệ Đài Loan trong trường hợp vùng lãnh thổ này bị Trung Quốc dùng vũ lực, theo Reuters. \nNgay sau khi Tổng thống Biden có phát ngôn như trên, một quan chức Nhà Trắng khẳng định không có thay đổi trong chính sách của Mỹ hướng tới Đài Loan. “Như Tổng thống đã nói, chính sách của chúng tôi không đổi”, vị quan chức nhấn mạnh, theo Reuters.\nHồi tháng 10.2021, Tổng thống Biden đã có phát ngôn tương tự về việc bảo vệ Đài Loan. Khi đó, một phát ngôn viên Nhà Trắng nhấn mạnh ông Biden không thông báo bất kỳ sự thay đổi nào trong chính sách của Mỹ liên quan Đài Loan.\nCũng tại cuộc họp báo trên, Thủ tướng Kishida nhấn mạnh rằng Nhật và Mỹ sẽ theo dõi những \"hoạt động gần đây của hải quân Trung Quốc cũng như những chuyển động liên quan các cuộc tập trận chung của Trung Quốc và Nga”. \nThủ tướng Kishida còn nhấn mạnh “chúng tôi cực lực phản đối những ý đồ thay đổi hiện trạng bằng vũ lực” ở biển Hoa Đông và Biển Đông, và “chúng tôi nhất trí cùng nhau giải quyết nhiều vấn đề liên quan Trung Quốc như nhân quyền”.\nThủ tướng Kishida cho biết thêm ông đã nói với Tổng thống Biden rằng Nhật sẽ xem xét nhiều lựa chọn khác nhau để tăng khả năng phòng vệ, kể cả khả năng đáp trả, phát tín hiệu về một sự thay đổi có thể trong chính sách phòng vệ của Nhật, theo Reuters. “Một Nhật Bản mạnh, và một liên minh Mỹ-Nhật vững chắc là lực lượng tốt trong khu vực”, Tổng thống Biden nhấn mạnh.\nThủ tướng Kishida còn nói rằng ông đã nhận được sự ủng hộ của Tổng thống Biden về việc Nhật trở thành thành viên thường trực của Hội đồng Bảo an Liên Hiệp Quốc, theo Reuters.\nHiện chưa có thông tin về phản ứng của Trung Quốc đối với phát biểu trên của Tổng thống Biden và Thủ tướng Kishida.\nTrung Quốc xem Đài Loan là một phần lãnh thổ và không loại trừ khả năng dùng vũ lực để tái thống nhất. Trung Quốc nhiều lần lên án và chỉ trích Mỹ vì những động thái liên quan Đài Loan. ",
    "tags": [
        "Tổng Thống Biden",
        "Đài Loan",
        "Nhà Trằng",
        "Fumio Kishida",
        "Joe Biden",
        "Vũ Lực",
        "Phòng Vệ"
    ]
}