{
    "url": "https://thanhnien.vn/quad-phan-doi-dung-vu-luc-thay-doi-hien-trang-tai-an-do-duong-thai-binh-duong-post1461975.html",
    "file": [
        "data",
        "2022",
        "1461975.json"
    ],
    "title": "QUAD phản đối dùng vũ lực thay đổi hiện trạng tại Ấn Độ Dương - Thái Bình Dương",
    "datetime": "2022-05-24T18:45:24+0700",
    "author": "Vi Trân",
    "abstract": "Lãnh đạo nhóm bộ tứ (QUAD) gồm 4 nước Ấn Độ, Mỹ, Nhật Bản và Úc đã ra tuyên bố chung bày tỏ lo ngại về hành động thay đổi hiện trạng bằng vũ lực tại khu vực Ấn Độ Dương-Thái Bình Dương (Indo-Pacific).",
    "content": "Lãnh đạo Ấn Độ, Mỹ, Nhật Bản và Úc ngày 24.5 tại Tokyo có cuộc gặp lần thứ 4 trong hơn một năm qua và là lần gặp trực tiếp thứ hai, theo thông báo của Nhà Trắng. \nTrong tuyên bố chung được đưa ra sau cuộc họp, các lãnh đạo QUAD cho biết vẫn giữ sự kiên định bất chấp đại dịch Covid-19 còn gây ảnh hưởng đến nhân loại và kinh tế, những khuynh hướng hành động đơn phương của một số nước và cuộc xung đột tại Ukraine.\nCác lãnh đạo QUAD cho biết đã đánh giá những liên hệ của cuộc xung đột tại Ukraine đối với Indo-Pacific. \"Chúng tôi ủng hộ mạnh mẽ những nguyên tắc tự do, thượng tôn pháp luật, giá trị dân chủ, chủ quyền và toàn vẹn lãnh thổ, giải quyết những mâu thuẫn một cách hòa bình mà không đe dọa hoặc sử dụng vũ lực, bất kỳ hành động đơn phương nào nhằm thay đổi hiện trạng\", tuyên bố chung nêu.\nCác nhà lãnh đạo tái khẳng định quyết tâm duy trì trật tự quốc tế dựa trên quy tắc, nơi không nước nào chịu sự cưỡng ép về quân sự, kinh tế và chính trị.\nTuyên bố chung được đưa ra chỉ một ngày sau khi Tổng thống Mỹ Joe Biden cũng ngay trong chuyến công du Nhật Bản lần này đã lặp lại phát biểu rằng Mỹ sẽ bảo vệ Đài Loan về mặt quân sự nếu hòn đảo này bị tấn công.\nPhát ngôn của nhà lãnh đạo ngay lập tức gây xôn xao và khiến Bộ Ngoại giao Trung Quốc phản ứng rằng Mỹ đang \"đùa với lửa\" khi sử dụng con bài Đài Loan để khống chế Trung Quốc, theo Tân Hoa xã dẫn tuyên bố của Văn phòng sự vụ Đài Loan của Quốc vụ viện Trung Quốc.\nDù vậy, các quan chức Nhà Trắng và Tổng thống Biden ngày 24.5 khẳng định không có sự thay đổi nào về chính sách với Đài Loan, theo Reuters.\nMặt khác, cũng trong tuyên bố chung ngày 24.5, các lãnh đạo QUAD lặp lại cam kết mạnh mẽ sẽ duy trì hòa bình và ổn định trong khu vực. Các lãnh đạo tuyên bố sẽ tiên phong tuân thủ luật quốc tế, đặc biệt là những điều được phản ánh trong Công ước Liên Hiệp Quốc về Luật biển năm 1982 (UNCLOS), đối phó với những thách thức đối với trật tự dựa trên quy tắc tại biển Hoa Đông và Biển Đông. \n\"Chúng tôi phản đối mạnh mẽ hành động cưỡng ép, khiêu khích hoặc đơn phương nhằm thay đổi hiện trạng và gia tăng căng thẳng trong khu vực, như việc quân sự hóa các thực thể tranh chấp, sử dụng nguy hiểm tàu tuần duyên và dân quân biển, và những nỗ lực nhằm cản trở các hoạt động khai thác tài nguyên biển của các nước khác\", tuyên bố nêu.",
    "tags": [
        "QUAD",
        "Indo-Pacific",
        "Anthony Albanese",
        "Hành Động Đơn Phương",
        "Tuyên Bố Chung",
        "Fumio Kishida",
        "Công Ước Liên Hiệp Quốc",
        "Cưỡng Ép",
        "Đùa Với Lửa",
        "Joe Biden",
        "Luật Biển Năm 1982"
    ]
}