{
    "url": "https://thanhnien.vn/belarus-to-ukraine-don-quan-sat-bien-gioi-post1461487.html",
    "file": [
        "data",
        "2022",
        "1461487.json"
    ],
    "title": "Belarus tố Ukraine dồn quân sát biên giới",
    "datetime": "2022-05-23T10:59:24+0700",
    "author": "Vi Trân",
    "abstract": "Belarus cáo buộc Ukraine đã triển khai lượng lớn binh sĩ đến gần biên giới chung, thậm chí cho “lực lượng phá hoại” xâm nhập lãnh thổ Belarus.",
    "content": "Lãnh đạo Hội đồng An ninh Belarus Alexander Volfovich ngày 22.5 cho biết Belarus đã nhận thấy việc quân đội Ukraine gia tăng hoạt động dọc theo biên giới hai nước.\nĐài RT dẫn lời ông Volfovich nói rằng Ukraine đã triển khai nhiều đơn vị quân sự đến biên giới, ước tính gồm 10.500 binh sĩ tại tỉnh Rivne, 4.500 binh sĩ tại Chernihiv và khoảng 5.500 binh sĩ xung quanh thủ đô Kiev.\nTheo ông Volfovich, Ukraine đang đặt mìn và dựng chướng ngại vật dọc biên giới, thậm chí các nhóm phá hoại và trinh sát đã xâm nhập vào lãnh thổ Belarus. \nUkraine chưa bình luận về cáo buộc này.\nTrong khi đó, trong bài phóng sự ngày 22.5, báo The Guardian cho rằng lực lượng Ukraine đã xây dựng tuyến phòng thủ mới dọc theo những vùng biên giới với Belarus chưa được gia cố vì lo ngại bị tấn công. Lực lượng Nga đã tiến vào Ukraine thông qua biên giới Belarus hồi tháng 2 khi Moscow tìm cách kiểm soát thủ đô Kyiv của Ukraine.\nTrong báo cáo gần đây, Bộ Quốc phòng Anh cho biết sự hiện diện của lực lượng Belarus tại biên giới có khả năng ngăn cản Ukraine triển khai chiến dịch hỗ trợ tại mặt trận Donbass ở miền đông.\n Hôm 10.5, Tham mưu trưởng quân đội Belarus Viktor Gulevich công bố việc triển khai lực lượng đặc nhiệm và trang thiết bị đến đối phó mối đe dọa từ Ukraine và NATO ở miền nam. Belarus cũng đang có các cuộc tập trận tại biên giới Ukraine từ đầu tháng 5.",
    "tags": [
        "Belarus",
        "Ukraine",
        "Alexander Volfovich",
        "Hội Đồng An Ninh Belarus",
        "Đặt Mìn",
        "Quân Đội Ukraine",
        "Bộ Quốc Phòng Anh",
        "Dọc Biên Giới",
        "Binh Sĩ",
        "Chướng Ngại Vật"
    ]
}