{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-24-5-2022-do-la-tu-do-rot-khoi-muc-24-000-dong-post1461763.html",
    "file": [
        "data",
        "2022",
        "1461763.json"
    ],
    "title": "Giá USD hôm nay 24.5.2022: Đô la tự do rớt khỏi mức 24.000 đồng",
    "datetime": "2022-05-24T09:04:32+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng 24.5 tiếp tục giảm khi nhà đầu tư vơi bớt nỗi lo về suy giảm kinh tế hay lạm phát.",
    "content": "Sáng 24.5, tỷ giá trung tâm do Ngân hàng Nhà nước công bố là 23.103 đồng/USD, giảm 14 đồng so với hôm qua. Còn giá USD tại ngân hàng Vietcombank tiếp tục tăng thêm 5 đồng, đưa giá mua vào lên 23.010 đồng/USD và bán ra là 23.320 đồng/USD. Nhưng ngân hàng Eximbank vẫn giữ nguyên giá mua vào 23.060 đồng/USD và bán ra là 23.270 đồng/USD như cuối tuần qua... Giá USD tự do cũng giảm 40 đồng so với hôm qua, đưa giá mua vào xuống 23.880 đồng/USD và bán ra 23.960 đồng/USD. Hiện giá USD tự do cao hơn trong ngân hàng thương mại từ 640 - 690 đồng/USD.\nTrên thị trường quốc tế, chỉ số USD-Index tiếp tục sụt giảm, xuống còn 102,24 điểm. Ngược lại, đồng euro tăng nhẹ trở lại khi 1 euro quy đổi thành 1,0675 USD. Đồng bạc xanh tiếp tục ghi nhận sự sụt giảm khi tâm lý nhà đầu tư ổn định hơn và đà bán tăng cao. Còn đồng euro tăng giá phiên đầu tuần sau khi Chủ tịch Ngân hàng Trung ương châu Âu (ECB) Christine Lagarde cho biết ECB có thể sẽ nâng lãi suất vào cuối tháng 9 và nhiều khả năng tăng thêm nếu lạm phát ổn định ở mức 2%. \nTâm lý thị trường cũng tích cực hơn sau khi Tổng thống Mỹ Joe Biden cho biết đang xem xét giảm thuế đối với một số sản phẩm nhập khẩu từ Trung Quốc. Điều này cũng giúp thị trường chứng khoán Mỹ hồi phục trở lại. Kết thúc phiên giao dịch ngày 23.5 (rạng sáng 24.5 giờ Việt Nam), chỉ số Dow Jones tăng 618,34 điểm, tương đương gần 2% lên 31.880,24 điểm. Chỉ số S&P 500 tăng gần 1,9% lên 3.973,75 điểm và Nasdaq Composite cộng 1,6% lên 11.535,27 điểm. Trong đó, nhóm cổ phiếu ngân hàng tăng vọt như cổ phiếu JPMorgan vọt 6,2% sau khi dự báo ngân hàng sẽ đạt được các mục tiêu lợi nhuận quan trọng sớm hơn kế hoạch, nhờ lãi suất tăng giúp hoạt động cho vay được thúc đẩy. Cổ phiếu Citi cũng tăng 6%; cổ phiếu Wells Fargo và Bank of America đều tăng hơn 5%...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Ngân Hàng Trung Ương Châu Âu",
        "EURO",
        "Ngân Hàng Vietcombank",
        "Bank Of America",
        "Phiên Đầu Tuần",
        "Nasdaq Composite",
        "Eximbank",
        "Usd Tự Do"
    ]
}