{
    "url": "https://thanhnien.vn/dien-bien-moi-ve-tinh-hinh-covid-19-o-trieu-tien-post1461155.html",
    "file": [
        "data",
        "2022",
        "1461155.json"
    ],
    "title": "Diễn biến mới về tình hình Covid-19 ở Triều Tiên",
    "datetime": "2022-05-15T14:21:00+0700",
    "author": "Văn Khoa",
    "abstract": "CHDCND Triều Tiên hôm nay 22.5 thông báo có thêm một ca tử vong và hơn 186.090 người có triệu chứng sốt được ghi nhận trong vòng 24 giờ, đến 18 giờ ngày 21.5, trong lúc nước này đang đối phó đợt bùng phát Covid-19 đầu tiên.",
    "content": "Số liệu nói trên nâng tổng số ca tử vong và số ca có triệu chứng sốt ở Triều Tiên lên lần lượt 67 và 2,64 triệu, kể từ khi nước này xác nhận ca nhiễm Covid-19 đầu tiên vào ngày 12.5. Trong số đó có hơn 2,06 triệu người đã hồi phục và 579.390 người đang được điều trị, theo Hãng thông tấn KCNA.\nBáo chí Triều Tiên dùng từ “người bị sốt”, thay vì bệnh nhân Covid-19 hay ca nhiễm được xác nhận, có thể là do Triều Tiên thiếu các bộ xét nghiệm hoặc thiết bị khác để xác nhận ca nhiễm, theo Yonhap.\nSố liệu mới nói trên cho thấy lần đầu tiên trong gần 10 ngày, Triều Tiên ghi nhận số ca sốt hằng ngày ở dưới mức 200.000. Theo KCNA, tình hình dịch bệnh lây lan ở Triều Tiên cho thấy “khuynh hướng tích cực” sau khi \"được kiểm soát một cách ổn định và số ca hồi phục hằng ngày tăng”.\nHồi năm ngoái, Triều Tiên thông báo đã tự phát triển thiết bị xét nghiệm PCR. Hiện nay, Triều Tiên đang tăng tốc việc phát triển chất thử nghiệm mới để phát hiện sớm dịch bệnh.\n Ngoài ra, giới chức Triều Tiên đã phân phát thực phẩm và thuốc trên khắp cả nước. Lực lượng quân y cũng được huy động để phân phát thuốc và khám bệnh.\nCũng theo KCNA, hơn 1 triệu nhân viên y tế, trong đó có sinh viên và giảng viên y khoa, đã được huy động để tiến hành các cuộc kiểm tra sức khỏe để ngăn chặn và loại bỏ nguồn lây lan dịch bệnh.",
    "tags": [
        "Covid-19",
        "Triều Tiên",
        "Ca Nhiễm",
        "PCR",
        "Sốt",
        "Quân Y"
    ]
}