{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-23-5-2022-giam-manh-tren-thi-truong-the-gioi-post1461439.html",
    "file": [
        "data",
        "2022",
        "1461439.json"
    ],
    "title": "Giá USD hôm nay 23.5.2022: Giảm mạnh trên thị trường thế giới",
    "datetime": "2022-05-23T09:10:36+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng 23.5 trên thị trường quốc tế giảm sâu so với mức đỉnh đã lập trước đó khi nhà đầu tư chờ đợi thêm các thông tin mới.",
    "content": "Sáng 23.5, tỷ giá trung tâm do Ngân hàng Nhà nước công bố là 23.117 đồng/USD, giảm 28 đồng so với cuối tuần qua. Nhưng giá USD tại ngân hàng Vietcombank tăng thêm 5 đồng so với cuối tuần qua, đưa giá mua vào lên 23.005 đồng/USD và bán ra là 23.315 đồng/USD. Trong khi đó, ngân hàng Eximbank giữ nguyên giá mua vào 23.060 đồng/USD và bán ra là 23.270 đồng/USD... Trên thị trường tự do, giá USD giảm ở chiều mua vào nhưng lại tăng giá bán ra. Cụ thể, giá mua vào giảm 20 đồng so với cuối tuần qua, xuống 23.900 đồng/USD nhưng giá bán ra tăng 40 đồng, lên 24.000 đồng/USD.\nTrên thị trường quốc tế, chỉ số USD-Index sáng đầu tuần đi xuống còn 102,83 điểm, giảm 0,19 điểm so với cuối tuần qua. Thị trường tiền tệ đang chờ một số thông tin mới được công bố như chỉ số quản lý thu mua (PMI) đo lường sức khỏe kinh tế của ngành sản xuất, chi tiêu cá nhân, doanh số bán nhà mới, đơn đặt hàng lâu bền của Mỹ… Trong tuần qua, Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell đã nhắc lại rằng cơ quan sẽ tăng lãi suất lên các mức cao cần thiết để kiềm chế lạm phát. Ông Powell cũng xác nhận rằng Fed vẫn cam kết nâng lãi suất cơ bản lên 50 điểm tại các cuộc họp tháng 6 và tháng 7. Lạm phát tại Mỹ được dự báo ở mức trung bình 7,1% trong năm nay và vẫn trên mức mục tiêu 2% của Fed ít nhất là đến năm 2024. Nhưng nếu lạm phát không giảm thì khả năng cơ quan này vẫn phải thúc đẩy lãi suất điều hành tăng cao hơn và đồng USD vẫn có khả năng tiếp tục đi lên.\nTrong khi đó, kinh tế Mỹ trong quý 1/2022 giảm lần đầu tiên kể từ năm 2020 và được dự báo sẽ tăng trưởng 2,9% trong quý 2/2022. Vì vậy các nhà giao dịch tiếp tục đánh giá những rủi ro hiện tại đối với nền kinh tế Mỹ và xác suất suy thoái, vốn đã tăng lên đáng kể sau những động thái thắt chặt chính sách mạnh mẽ của Fed. Do vậy, các nhà đầu tư hoài nghi hơn vì lập trường chính sách như vậy của Fed sẽ chỉ gây thiệt hại cho nền kinh tế...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Ngân Hàng Eximbank",
        "Thị Trường Tự Do",
        "Jerome Powell",
        "Mua Vào",
        "Lãi Suất Cơ Bản",
        "Thị Trường Tiền Tệ",
        "Kinh Tế Mỹ",
        "Lạm Phát",
        "Lâu Bền"
    ]
}