{
    "url": "https://thanhnien.vn/tien-cham-nop-cua-2-cong-ty-trung-dau-gia-dat-thu-thiem-len-hon-150-ti-dong-post1461992.html",
    "file": [
        "data",
        "2022",
        "1461992.json"
    ],
    "title": "Tiền chậm nộp của 2 công ty trúng đấu giá đất Thủ Thiêm lên hơn 150 tỉ đồng",
    "datetime": "2022-05-24T20:32:17+0700",
    "author": "Thanh Xuân",
    "abstract": "Với tiền chậm nộp 0,03%/ngày, số tiền chậm nộp của 2 công ty trúng đấu giá 2 lô đất khu đô thị Thủ Thiêm (TP.Thủ Đức) đã lên hơn 150 tỉ đồng.",
    "content": "2 công ty trúng đấu giá 2 lô đất khu đô thị Thủ Thiêm (TP.Thủ Đức) là Công ty CP Dream Republic và Công ty CP Sheen Mega cho đến nay vẫn chưa đóng tiền hơn 8.000 tỉ đồng nên tiền chậm nộp mỗi ngày tăng thêm vài tỉ. Theo Cục thuế TP.HCM, số tiền chậm nộp của 2 công ty đã lên hơn 150 tỉ đồng.\nVào tháng 12.2021, Công ty CP Dream Republic trúng đấu giá lô đất số 3-5 (diện tích 6.446m2). Doanh nghiệp này phải đóng 3.820 tỉ đồng tiền sử dụng đất và 500 triệu đồng tiền lệ phí trước bạ đối với diện tích thực hiện chức năng thương mại dịch vụ. Công ty CP Sheen Mega trúng đấu giá lô đất số 3-8 (diện tích 8.568,1m2), đóng 4.000 tỉ đồng tiền sử dụng đất, được miễn nộp lệ phí trước bạ theo hướng dẫn về lệ phí trước bạ đối với diện tích đất ở. Đầu tháng 1.2022, cơ quan thuế ban hành thông báo đến 2 doanh nghiệp. Theo quy định, trong vòng 30 ngày là thời hạn đóng tiền đợt 1 với 50% tiền sử dụng đất và trong vòng 90 ngày là thời hạn đóng tiền đợt 2 (50% còn lại).\nThế nhưng cả 2 doanh nghiệp hiện đều chưa đóng thuế. Trong công văn gửi cho cơ quan thuế trước đó, doanh nghiệp cho rằng “gặp nhiều khó khăn phát sinh nằm ngoài dự đoán như phản ứng trái chiều của thị trường, chưa kể tình hình kinh tế - chính trị đang diễn biến khá phức tạp ở Đông Âu... đã gây nhiều khó khăn cho việc đàm phán của công ty với các nhà đầu tư, một số nhà đầu tư quay lưng...”. Do đó, công ty cũng đã đề nghị được “trả góp” số tiền sử dụng đất trên đến tháng 9.2022.\nNgày 6.5, cơ quan thuế ban hành quyết định cưỡng chế tài khoản của doanh nghiệp. Tuy nhiên tài khoản của cả 2 doanh nghiệp không có tiền nên sau gần 20 ngày, cơ quan thuế vẫn chưa thu được số tiền sử dụng đất trên. Quyết định cưỡng chế tài khoản có hiệu lực trong vòng 30 ngày, nếu doanh nghiệp không nộp đủ, cơ quan thuế sẽ thực hiện các biện pháp cưỡng chế tiếp theo như khấu trừ 1 phần tiền lương, làm thủ tục hải quan, hoá đơn, cuối cùng là thu hồi giấy phép, giấy đăng ký kinh doanh.\nĐến ngày 6.7, nếu 2 doanh nghiệp chưa nộp tiền vào ngân sách, Sở Tài nguyên và môi trường trình UBND TP.HCM quyết định huỷ quyết định công nhận kết quả trúng đấu giá quyền sử dụng của 2 công ty. Lúc này, 2 công ty sẽ mất tiền cọc 300 tỉ đồng, trong đó 115,69 tỉ đồng của Công ty CP Dream Republic và 203,755 tỉ đồng của Công ty CP Sheen Mega.",
    "tags": [
        "Khu Đô Thị Thủ Thiêm",
        "Thuế",
        "Công Ty Cp Sheen Mega",
        "Công Ty Cp Dream Republic",
        "Trước Bạ",
        "Cục Thuế Tp.Hcm",
        "Tp.Thủ Đức",
        "Cơ Quan Thuế",
        "Lô Đất",
        "Lệ Phí",
        "Đấu Giá"
    ]
}