{
    "url": "https://thanhnien.vn/gia-han-thue-tieu-thu-dac-biet-doi-voi-o-to-san-xuat-lap-rap-trong-nuoc-post1461276.html",
    "file": [
        "data",
        "2022",
        "1461276.json"
    ],
    "title": "Gia hạn thuế tiêu thụ đặc biệt đối với ô tô sản xuất, lắp ráp trong nước",
    "datetime": "2022-05-22T14:07:25+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngày 21.5, Chính phủ ban hành Nghị định 32/2022 gia hạn thời hạn nộp thuế tiêu thụ đặc biệt đối với ô tô sản xuất hoặc lắp ráp trong nước.",
    "content": "Chính phủ quy định thời hạn nộp thuế đối với số thuế tiêu thụ đặc biệt (TTĐB) đối với ô tô sản xuất hoặc lắp ráp trong nước phải nộp phát sinh của kỳ tính thuế tháng 6, tháng 7, tháng 8 và tháng 9.2022 được gia hạn đến hết ngày 20.11.2022. Cụ thể, thời hạn nộp thuế TTĐB phải nộp phát sinh của kỳ tính thuế tháng 6 chậm nhất là ngày 20.11.2022, kỳ tháng 7 chậm nhất ngày 20.11.2022, kỳ tháng 8 chậm nhất ngày 20.11.2022 và kỳ tháng 9 chậm nhất ngày 20.11.2022. Như vậy, doanh nghiệp sản xuất hoặc lắp ráp trong nước nộp thuế sẽ được gia hạn từ 1 - 4 tháng, với số tiền thuế theo Bộ Tài chính tính trước đó lên 20.000 tỉ đồng.\nNgoài ra, Nghị định còn quy định chi tiết trường hợp người nộp thuế khai bổ sung hồ sơ khai thuế của kỳ tính thuế được gia hạn dẫn đến làm tăng số thuế TTĐB phải nộp và gửi đến cơ quan thuế trước khi hết thời hạn nộp thuế được gia hạn thì số thuế được gia hạn bao gồm cả số thuế phải nộp tăng thêm do khai bổ sung. Doanh nghiệp có các chi nhánh, đơn vị trực thuộc thực hiện khai thuế TTĐB riêng với cơ quan thuế quản lý trực tiếp của chi nhánh, đơn vị trực thuộc thì các chi nhánh, đơn vị trực thuộc cũng thuộc đối tượng được gia hạn nộp thuế TTĐB. Trường hợp chi nhánh, đơn vị trực thuộc của doanh nghiệp không có hoạt động sản xuất hoặc lắp ráp ô tô thì chi nhánh, đơn vị trực thuộc không thuộc đối tượng được gia hạn nộp thuế TTĐB.\nNghị định này có hiệu lực kể từ ngày ký ban hành đến hết ngày 31.12.2022. Sau thời gian gia hạn theo Nghị định này, việc nộp thuế tiêu thụ đặc biệt đối với ô tô sản xuất hoặc lắp ráp trong nước được thực hiện theo quy định hiện hành.",
    "tags": [
        "Gia Hạn Thuế",
        "Xe Ô Tô",
        "Thuế Tiêu Thụ Đặc Biệt",
        "Nộp Thuế",
        "Lắp Ráp",
        "Khai Thuế",
        "Cơ Quan Thuế",
        "Người Nộp Thuế",
        "Gia Hạn",
        "Thuế"
    ]
}