{
    "url": "https://thanhnien.vn/chien-su-trua-23-5-ukraine-neu-thuong-vong-tai-donbass-vu-khi-hang-nang-rut-khoi-mariupol-post1461503.html",
    "file": [
        "data",
        "2022",
        "1461503.json"
    ],
    "title": "Chiến sự trưa 23.5: Ukraine nêu thương vong tại Donbass, vũ khí hạng nặng rút khỏi Mariupol",
    "datetime": "2022-05-23T12:01:59+0700",
    "author": "Vi Trân",
    "abstract": "Lực lượng Nga vẫn đang tiếp tục các cuộc tấn công ở vùng Donbass miền đông Ukraine nhằm đẩy lui lực lượng Ukraine ra khỏi khu vực.",
    "content": "Viện nghiên cứu chiến tranh (ISW) của Mỹ sáng 23.5 báo cáo các lực lượng Nga tiếp tục tấn công trên bộ quanh thành phố Severodonetsk ở tỉnh Luhansk nhưng không đạt bước tiến nào trong khu vực trong ngày 22.5.\nTổng thống Ukraine cho biết có khoảng 50-100 người thiệt mạng mỗi ngày tại mặt trận miền đông, có vẻ như muốn nói đến thương vong về quân sự, theo The Guardian. Hiện tại, cuộc giao tranh ác liệt nhất đang tập trung quanh hai thành phố Severodonetsk và Lysychansk tại tỉnh Luhansk. Phía Ukraine cáo buộc Nga đang sử dụng chiến lược tàn phá mọi thứ tại Donbass và Mykolaiv bằng pháo binh và không kích nhằm kiểm soát mặt trận miền đông.\nThị trưởng Andrey Shevchik của thành phố Enerhodar miền nam Ukraine, người được đưa lên sau khi Nga kiểm soát thành phố, đã bị thương trong một vụ nổ ngay lối vào tòa chung cư ngày 22.5. Hai vệ sĩ của ông Shevchik cũng bị thương. Hiện vị thị trưởng đang được chăm sóc đặc biệt.\nTheo TASS, Ủy ban Điều tra Nga đã mở cuộc điều tra về âm mưu lấy mạng ông Shevchik, người được cho là đã nhận nhiều lời đe dọa từ “lực lượng chủ nghĩa dân tộc Ukraine” vì đứng về phe Nga. Kyiv chưa bình luận về cáo buộc.\nLực lượng vũ trang của “Cộng hòa Nhân dân Donetsk”, phe ly khai ở miền đông Ukraine, đã rút vũ khí hạng nặng như xe tăng khỏi thành phố Mariupol để đưa đến những địa điểm khác. \nTrận chiến tại Mariupol bắt đầu vào ngày 25.2 và lực lượng Nga gần đây tuyên bố kiểm soát hoàn toàn thành phố sau khi nhóm binh sĩ cuối cùng của Ukraine cố thủ trong nhà máy thép Azovstal ra đầu hàng. Hiện tại, binh sĩ Nga được cho là vẫn rà phá mìn tại khu nhà máy này, theo Reuters.\nQuốc hội Ukraine ngày 22.5 cấm các biểu tượng “Z” và “V”, vốn được quân đội Nga sử dụng để ủng hộ chiến dịch quân sự tại Ukraine. Hai biểu tượng này không có trong bảng chữ cái Nga. Luật mới của Ukraine cấm sử dụng hai biểu tượng này để thành lập các tổ chức phi chính phủ hoặc gây tổn hại chủ quyền Ukraine. Cùng ngày, quốc hội Ukraine cũng kéo dài thời hạn thiết quân luật đến ngày 23.8.\nXem thêm: Ukraine kéo dài thiết quân luật thêm 3 tháng\nCác quan chức quân đội và ngoại giao Mỹ được cho là đang cân nhắc đưa lực lượng đặc nhiệm của quân đội đến Kyiv để bảo vệ đại sứ quán nằm trong khu vực tầm ngắm của Nga, theo tờ The Wall Street Journal ngày 22.5.\nTùy vào tình hình, Mỹ cũng có thể gia tăng hiện diện quân sự tại Ukraine để giám sát việc phân phối số vũ khí đã viện trợ cho Ukraine và thực hiện nhiệm vụ huấn luyện, cố vấn cho quân đội Ukraine.\nSự hiện diện của binh sĩ Mỹ tại Ukraine sẽ đánh dấu sự leo thang so với cam kết ban đầu của Tổng thống Joe Biden rằng sẽ không đưa quân sang.\nXem thêm: WSJ: Mỹ cân nhắc đưa lính đặc nhiệm bảo vệ sứ quán tại Ukraine\nBelarus cáo buộc Ukraine đã triển khai lượng lớn binh sĩ đến gần biên giới chung, thậm chí cho “lực lượng phá hoại” xâm nhập lãnh thổ Belarus.\nUkraine chưa bình luận về cáo buộc này.\nTrong khi đó, trong bài phóng sự ngày 22.5, báo The Guardian cho rằng lực lượng Ukraine đã xây dựng tuyến phòng thủ mới dọc theo những vùng biên giới với Belarus chưa được gia cố vì lo ngại bị tấn công.\nXem thêm: Belarus tố Ukraine dồn quân sát biên giới",
    "tags": [
        "Chiến Sự",
        "Ukraine",
        "Andrey Shevchik",
        "ISW",
        "Quốc Hội Ukraine",
        "Rà Mìn",
        "Nhà Máy Thép Azovstal",
        "Ủy Ban Điều Tra Nga",
        "Thiết Quân Luật",
        "Cộng Hòa Nhân Dân Donetsk",
        "The Guardian"
    ]
}