{
    "url": "https://thanhnien.vn/chien-su-den-toi-22-5-nga-gia-tang-khong-kich-phao-kich-o-dong-va-nam-ukraine-post1461340.html",
    "file": [
        "data",
        "2022",
        "1461340.json"
    ],
    "title": "Chiến sự đến tối 22.5: Nga gia tăng không kích, pháo kích ở đông và nam Ukraine",
    "datetime": "2022-05-22T18:11:25+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Quốc phòng Nga hôm nay 22.5 tuyên bố quân đội nước này đã không kích, pháo kích ở miền đông và nam Ukraine, nhắm vào các trung tâm chỉ huy, binh sĩ và kho đạn dược.",
    "content": "Phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov hôm nay tuyên bố rằng tên lửa phóng từ trên không đã bắn trúng 3 chốt chỉ huy, 13 khu vực tập trung binh sĩ và thiết bị quân sự Ukraine, cùng 4 kho đạn dược ở vùng Donbass, thuộc miền đông Ukraine, theo Reuters.\nCòn ở tỉnh Mykolaiv thuộc miền nam Ukraine, rốc két và pháo bắn trúng 583 khu vực tập trung binh sĩ và thiết bị quân sự Ukraine, 41 chốt kiểm soát, 76 đơn vị pháo trong các điểm khai hỏa và hệ thống tác chiến điện tử, theo ông Konashenkov.\nHiện chưa có thông tin về phản ứng của Ukraine đối với tuyên bố trên từ Bộ Quốc phòng Nga. Trong khi đó, Các lực lượng vũ trang Ukraine hôm nay tuyên bố kể từ khi phát động chiến dịch quân sự vào ngày 24.2 đến nay, Nga đã mất hơn 29.000 binh sĩ, 1.285 xe tăng, 3.141 xe bọc thép chở quân, 599 hệ thống pháo, 201 hệ thống phóng rốc két đa nòng, 93 hệ thống phòng không, 170 trực thăng, 204 máy bay, 470 máy bay không người lái và 13 tàu, theo trang The Kyiv Independent.\nHiện chưa có thông tin về phản ứng của Nga đối với tổn thất mới do Ukraine đưa ra. Trước đó vào ngày 14.5, phát ngôn viên Bộ Quốc phòng Nga Konashenkov tuyên bố kể từ khi phát động chiến dịch quân sự ở Ukraine, các lực lượng Nga đã loại bỏ 165 máy bay, 125 trực thăng, 864 máy bay không người lái, 304 hệ thống phòng không, 3.067 xe tăng và xe bọc thép khác, 372 hệ thống rốc két đa nòng, 1.514 khẩu pháo và 2.913 xe chuyên dụng.\nTổng thống Biden ký gói viện trợ 40 tỉ USD cho Ukraine\nTổng thống Joe Biden ngày 21.5 đã ký ban hành một dự luật về gói viện trợ quân sự và nhân đạo khẩn cấp có tổng trị giá lên đến 40 tỉ USD dành cho Ukraine. Ông Biden ký dự luật này trong một hoàn cảnh không bình thường. Một quan chức Mỹ đã mang một bản sao của dự luật trên một chuyến bay thương mại đến Seoul để đưa cho Tổng thống Biden ký, theo AP dẫn lời một quan chức Nhà Trắng.\nGói viện trợ trên lớn hơn nhiều so với mức đề xuất 33 tỉ USD mà Tổng thống Biden đề ra chỉ vài tuần sau khi Quốc hội thông qua gói viện trợ trị giá 13,6 tỉ USD cho Ukraine.\nGiống như gói viện trợ trước, khoản viện trợ 40 tỉ USD lần này cũng được chia đều giữa viện trợ quân sự và nhân đạo. Theo đó, chính quyền Mỹ sẽ được phép chuyển giao khẩn cấp số vũ khí, thiết bị và vật tư quốc phòng trị giá lên đến 11 tỉ USD. Và 9 tỉ USD trong phần viện trợ quốc phòng của gói 40 tỉ USD này sẽ được phân bổ vào nguồn dự trữ để tiếp tục viện trợ cho Ukraine.\nMột số quan chức Mỹ tiết lộ nước này có thể duy trì 100.000 binh sĩ đóng trú ở châu Âu trong tương lai và có thể gia tăng quân số, nếu thấy có mối đe dọa từ Nga đối với NATO, theo CNN.\nNếu NATO tiến hành thêm các cuộc tập trận trong khu vực hay môi trường an ninh thay đổi, Mỹ có thể điều thêm binh sĩ và bổ sung căn cứ ở châu Âu, theo giới chức Mỹ.\nGiới chức Mỹ cho biết thêm kế hoạch duy trì binh sĩ như trên đang được xem xét theo sau cuộc họp của các tổng tham mưu trưởng quân đội của NATO vào ngày 19.5. Các tổng tham mưu trưởng đang đưa ra đề xuất cho một cuộc họp của các bộ trưởng quốc phòng NATO trong tháng 6, và các nhà lãnh đạo NATO, trong đó có Tổng thống Mỹ Joe Biden, sẽ gặp nhau tại Tây Ban Nha vào cuối tháng 6.\nCông ty điều hành hệ thống truyền tải điện của Lithuania hôm nay 22.5 cho biết Nga đã dừng cung cấp điện cho nước này, theo Đài RT.\nTập đoàn năng lượng nhà nước Nga Inter RAO, đơn vị cung cấp điện duy nhất từ Nga sang Lithuania, cũng đã xác nhận việc Nga dừng cung cấp điện cho Lithuania “vì nguy cơ không có khả năng chi trả”, theo hãng tin TASS.\nTrong một thông báo, Bộ Năng lượng Lithuania cho hay việc mua điện từ Nga kết thúc từ ngày 22.5, theo Đài RT.\nSau khi bị Nga dừng cung cấp điện, Lithuania có kế hoạch đáp ứng nhu cầu điện thông qua các nhà máy điện trong nước và nhập khẩu điện từ các quốc gia khác, trong đó có Thụy Điển, Phần Lan và Latvia, theo Tổng giám đốc điều hành Litgrid Rokas Masiulis. Theo Litgrid, lượng điện nhập khẩu từ Nga chiếm 16% tổng lượng điện tiêu thụ của Lithuania.\nHồi tháng trước, Lithuania đã trở thành quốc gia châu Âu đầu tiên dừng nhập khẩu khí đốt từ Nga và nước này cũng đã từ chối mua dầu Nga, vì chiến dịch quân sự ở Ukraine.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Rốc Két",
        "Lithuania",
        "Bộ Năng Lượng Lithuania",
        "Viện Trợ"
    ]
}