{
    "url": "https://thanhnien.vn/bo-tu-an-ninh-cung-co-chien-luoc-doi-pho-trung-quoc-post1461747.html",
    "file": [
        "data",
        "2022",
        "1461747.json"
    ],
    "title": "Bộ tứ an ninh củng cố chiến lược đối phó Trung Quốc",
    "datetime": "2022-05-24T07:30:15+0700",
    "author": "Ngô Minh Trí",
    "abstract": "Hôm nay (24.5), hội nghị thượng đỉnh của Bộ tứ an ninh (gồm Mỹ - Nhật Bản - Úc - Ấn Độ) diễn ra tại Tokyo, được dự báo sẽ củng cố thêm sự hợp tác của nhóm này.",
    "content": "Đây là hội nghị thượng đỉnh lần thứ 3 và là hội nghị thượng đỉnh trực tiếp lần thứ 2, sau hội nghị trực tuyến hồi tháng 3.2021 và hội nghị trực tiếp diễn ra tại Washington D.C (Mỹ) hồi tháng 9.2021.\nThời gian qua, chiến sự Ukraine được cho là nguyên nhân dẫn đến sự bất đồng nhất định trong bộ tứ khi Ấn Độ có quan điểm khác với 3 thành viên còn lại khi nước này không chỉ trích hay tham gia trừng phạt Nga. Tuy nhiên, sau những nỗ lực vận động từ Úc dưới thời Thủ tướng Scott Morrison và chính quyền của Thủ tướng Nhật Bản Fumio Kishida thì tình hình được đánh giá đã có sự chuyển biến.\nCụ thể, nhận xét khi trả lời Thanh Niên, TS C.J.Jenner (chuyên gia nghiên cứu về địa chính trị tại Đại học Oxford, Anh) chỉ ra: “Hồi tháng 3, trong hội nghị ngoại trưởng của bộ tứ thì 4 nước đã công khai đồng ý rằng những gì đang xảy ra với Ukraine không được phép xảy ra ở Ấn Độ Dương - Thái Bình Dương (Indo-Pacific). Đây là một thông điệp rõ ràng về vấn đề Đài Loan - vùng lãnh thổ mà Bắc Kinh tuyên bố chủ quyền”. \nBên cạnh đó, đại diện của Úc tham gia hội nghị lần này là tân Thủ tướng Anthony Albanese thuộc Công đảng nước này. Trước đây, nước Úc dưới thời Thủ tướng Kevin Rudd (tại nhiệm từ năm 2007 - 2010 và từ tháng 7 - 9.2013), cũng thuộc Công đảng, từng bị đánh giá là có xu hướng nhún nhường trước Trung Quốc. Vào năm 2007, sau khi bộ tứ cùng với Singapore tham gia tập trận Malabar, khái niệm “bộ tứ kim cương” đã được Thủ tướng Nhật Bản khi đó là ông Abe Shinzo đặt ra. Thế nhưng, theo TS Satoru Nagao (Viện Nghiên cứu Hudson, Mỹ), dưới sức ép từ Trung Quốc thì chính quyền của ông Kevin Rudd sau đó đã không còn tham dự tập trận Malabar. Phải đến 13 năm sau, vào năm 2020 thì Úc mới tham gia trở lại chương trình tập trận này, ghi dấu sự tham gia đầy đủ của cả bộ tứ.\nTuy nhiên, theo giới phân tích, những hành vi của Trung Quốc đã khiến các đảng phái chính trị của Úc nhìn nhận thách thức rõ ràng hơn. Trong đó, Bắc Kinh đã gây sức ép kinh tế mạnh mẽ nhằm vào Canberra những năm gần đây. \nTrả lời Thanh Niên về chính sách của tân chính quyền Úc, GS Rory Medcalf (Hiệu trưởng Trường An ninh quốc gia - Đại học Quốc gia Úc) cho rằng: “Dù cách hành xử có thể trở nên thận trọng hơn, nhưng về cơ bản chính quyền mới ở Úc sẽ không thay đổi cách tiếp cận trong quan hệ với Trung Quốc. Việc Trung Quốc gây sức ép đã khiến giới chính trị Úc trở nên đồng thuận hơn và đồng lòng rằng cần ưu tiên an ninh quốc gia. Cựu Thủ tướng Morrison nhấn mạnh thách thức Trung Quốc và các bước phòng thủ mà chính phủ của ông đã thực hiện. Nhưng Công đảng dưới thời Thủ tướng Albanese sắp tới cũng tuyên bố những chính sách mạnh mẽ để chống lại sức ép của Trung Quốc”.\nThậm chí, GS Medcalf còn đánh giá: “Hội nghị thượng đỉnh của bộ tứ lần này là một cơ hội đặc biệt để tân Thủ tướng và Ngoại trưởng Úc xây dựng hợp tác bền chặt ngay từ đầu với những người đồng cấp Mỹ, Nhật Bản và Ấn Độ”.\nTương tự, TS David Brewster (chuyên gia về Indo-Pacific thuộc Đại học Quốc gia Úc) đánh giá: “Công đảng cũng sẽ cam kết với bộ tứ và lo ngại về các hành động của Trung Quốc trong khu vực”. Không những vậy, vị chuyên gia này còn cho rằng: “Úc có thể có sự đầu tư nhiều hơn vào ngoại giao khu vực so với chính phủ trước đó”.\nNhận xét về kết quả hội nghị thượng đỉnh hôm nay, TS Brewster đánh giá: “Bộ tứ đang ngày càng hợp tác mạnh mẽ hơn. Tôi kỳ vọng hội nghị sẽ đạt một số kết quả mới liên quan các sáng kiến mới trong các lĩnh vực hợp tác kinh tế, công nghệ và an ninh hàng hải”. Trong đó, khuôn khổ kinh tế Ấn Độ Dương - Thái Bình Dương (IPEF) được ông kỳ vọng sẽ tăng cường hợp tác của nhóm này.\nCòn TS Jenner thì nhận định: “Hiện cả thỏa thuận AUKUS (Mỹ - Úc - Anh) và bộ tứ đều có chung nhận thức về mối đe dọa liên quan đến Bắc Kinh. AUKUS có tiềm năng triển khai sức mạnh chiến lược để cân bằng khả năng chống tiếp cận và phong tỏa đối với tàu ngầm hạt nhân ngày càng mạnh mẽ của hải quân Trung Quốc. Việc Mỹ và Anh hỗ trợ tàu ngầm hạt nhân cho Úc còn chờ thêm nhiều năm. Vì vậy, yêu cầu đối với bộ tứ để thực hiện một sự phát triển chiến lược là khá cấp thiết theo quan điểm của các thành viên hiện tại. Nếu bộ ba AUKUS phát triển thành một tổ chức tứ giác, thì lực lượng hải quân có năng lực cao của Nhật Bản sẽ biến Tokyo trở thành thành viên bổ sung rõ ràng”.",
    "tags": [
        "Bộ Tứ An Ninh Củng",
        "Trung Quốc",
        "MALABAR",
        "Kevin Rudd",
        "Công Đảng",
        "Trường An Ninh Quốc Gia",
        "Đại Học Quốc Gia Úc",
        "AUKUS",
        "Bộ Tứ",
        "Anthony Albanese"
    ]
}