{
    "url": "https://thanhnien.vn/gia-lai-thu-hut-dau-tu-tu-nhieu-linh-vuc-post1461324.html",
    "file": [
        "data",
        "2022",
        "1461324.json"
    ],
    "title": "Gia Lai: Thu hút đầu tư từ nhiều lĩnh vực",
    "datetime": "2022-05-22T18:50:50+0700",
    "author": "Trần Hiếu",
    "abstract": "Thủ tướng Chính phủ Phạm Minh Chính cùng đoàn công tác đã đến dự, chỉ đạo Hội nghị xúc tiến đầu tư tỉnh Gia Lai năm 2022.",
    "content": "Ngày 21.5, tại TP.Pleiku, tỉnh Gia Lai tổ chức Hội nghị xúc tiến đầu tư với sự tham dự của đại biểu đến từ nhiều tỉnh thành, bộ ngành Trung ương, các nhà đầu tư trong và ngoài nước… Thủ tướng Chính phủ Phạm Minh Chính đã đến dự và chỉ đạo hội nghị.\nTrong giai đoạn 2016 - 2021, Gia Lai kêu gọi đầu tư 265 dự án, tập trung vào các lĩnh vực như năng lượng tái tạo, công nghiệp chế biến, nông nghiệp…Trong đó, có 237 dự án đã được tỉnh Gia Lai cấp giấy chứng nhận đăng ký đầu tư với tổng vốn đăng ký 65.900 tỉ đồng gồm các lĩnh vực: nông lâm nghiệp, công nghiệp chế biến, khoáng sản, thương mại dịch vụ, y tế, giáo dục, kết cấu hạ tầng kỹ thuật.\nChỉ riêng lĩnh vực điện, tỉnh Gia Lai đã có 24 dự án đầu tư với tổng vốn 52.100 tỉ đồng. Trong đó, lĩnh vực điện gió đã thu hút nhiều nhà đầu tư đến với Gia Lai tìm hiểu cơ hội, khảo sát đầu tư. Trong năm 2021 có 60 dự án được tỉnh Gia Lai phê duyệt quyết định chủ trương đầu tư, tổng vốn hơn 29.000 tỉ đồng. \nTại hội nghị xúc tiến đầu tư lần này, tỉnh Gia Lai kêu gọi đầu tư 112 dự án, qua đó đã có 17 dự án được trao quyết định chủ trương đầu tư với tổng vốn 15.000 tỉ đồng và 29 dự án được ký kết ghi nhớ đầu tư, tổng vốn đăng ký 115.356 tỉ đồng.\nÔng Võ Ngọc Thành, Chủ tịch UBND tỉnh Gia Lai cho biết: Tỉnh Gia Lai sẽ quyết tâm tiếp tục đẩy mạnh cải cách thủ tục hành chính, tháo gỡ những khó khăn, vướng mắc cho doanh nghiệp, nhà đầu tư; xây dựng môi trường đầu tư kinh doanh bình đẳng, thông thoáng, minh bạch và thực hiện tốt các chính sách ưu đãi, giải pháp hỗ trợ... để mời gọi, thu hút các nhà đầu tư có năng lực đến đầu tư tại Gia Lai.\nPhát biểu tại hội nghị, Thủ tướng Phạm Minh Chính lưu ý: Gia Lai cần phát huy nhiều hơn nữa tiềm năng sẵn có, tạo ra môi trường tốt, thu hút các nhà đầu tư để tạo ra sự đột phá, tạo ra động lực mới trong phát triển để vùng đất này thêm khởi sắc, thêm giàu mạnh.",
    "tags": [
        "Gia Lai",
        "Xúc Tiến Đầu Tư",
        "Ubnd Tỉnh Gia Lai",
        "H.Chư Pưh",
        "Phạm Minh Chính",
        "Vốn Đăng Ký",
        "Võ Ngọc Thành",
        "Tổng Vốn",
        "Tỉnh Gia Lai"
    ]
}