{
    "url": "https://thanhnien.vn/de-nghi-bo-sung-thanh-toan-chuyen-nhuong-bat-dong-san-qua-ngan-hang-vao-luat-post1461591.html",
    "file": [
        "data",
        "2022",
        "1461591.json"
    ],
    "title": "Đề nghị bổ sung thanh toán chuyển nhượng bất động sản qua ngân hàng vào luật",
    "datetime": "2022-05-23T17:26:13+0700",
    "author": "Thanh Xuân",
    "abstract": "Bộ Tài chính sẽ tham mưu Chính phủ bổ sung quy định thanh toán qua ngân hàng đối với hoạt động chuyển nhượng bất động sản (BĐS) tại điều 16 luật Kinh doanh BĐS.",
    "content": "Đại biểu Quốc hội Nguyễn Tạo, Đoàn đại biểu Quốc hội tỉnh Lâm Đồng, gửi tới Kỳ họp thứ 3 Quốc hội khóa XV chất vấn liên quan vấn đề tránh thất thu thuế, cơ quan thuế đã trả lại hồ sơ yêu cầu người dân kê khai lại giá chuyển nhượng BĐS. Tuy nhiên, hồ sơ kê khai cao hơn cũng không chắc chắn giá khai lại đúng với giao dịch thực tế. Hơn nữa, pháp luật cũng chưa quy định việc trả lại hồ sơ, vô hình trung ảnh hưởng đến quyền lợi của người dân, thậm chí nảy sinh tiêu cực, nhũng nhiễu. Vì vậy, cần có cơ sở pháp lý để áp dụng giá tính thuế chuyển nhượng BĐS, tránh thất thu thuế, nâng cao tính hiệu lực, hiệu quả của cơ quan quản lý nhà nước có thẩm quyền.\nBên cạnh đó, đại biểu Quốc hội Nguyễn Tạo còn cho rằng căn cứ luật Đất đai 2013, thì bảng giá đất được UBND cấp tỉnh xây dựng và trình HĐND cùng cấp thông qua trước khi ban hành. Bảng giá đất được xây dựng định kỳ 5 năm một lần và công bố công khai vào ngày 1.1 của năm đầu kỳ. Thực tế cho thấy, giá thị trường BĐS biến động liên tục chỉ trong thời gian ngắn, việc ổn định bảng giá đất trong 5 năm của các địa phương không sát với thị trường. Mặt khác, hiện nay pháp luật cũng chưa quy định cơ quan nào xây dựng dữ liệu về giá giao dịch trên thị trường BĐS nên hiện tượng thất thu thuế vẫn diễn ra trong thời gian qua. Khái niệm “định giá giao dịch BĐS được tính theo giá thị trường” đã thể hiện sự bất cập trong quá trình quản lý. Bộ trưởng Bộ Tài chính có giải pháp gì tham mưu cho Chính phủ trong thời gian tới để giải quyết tình trạng này?\nTrả lời về vấn đề này, Bộ Tài chính cho biết cơ sở tính thuế từ chuyển nhượng BĐS được xác định như sau: bảng giá đất do UBND cấp tỉnh quy định là căn cứ để tính thuế trong trường hợp trên hợp đồng chuyển nhượng BĐS không ghi giá hoặc ghi giá chuyển nhượng thấp hơn giá đất do UBND cấp tỉnh quy định tại thời điểm chuyển nhượng. Còn thẩm quyền ban hành bảng giá đất, hệ số điều chỉnh giá đất thuộc về UBND cấp tỉnh quy định. Căn cứ luật Quản lý thuế, trường hợp hồ sơ khai thuế cơ quan thuế tiếp nhận trực tiếp từ người nộp thuế hoặc qua cơ quan tiếp nhận theo cơ chế một cửa liên thông không hợp pháp, không đầy đủ cơ quan thuế có quyền yêu cầu người nộp thuế hoặc cơ quan tiếp nhận theo cơ chế một cửa liên thông điều chỉnh, bổ sung thông tin hoặc phối hợp với cơ quan nhà nước có thẩm quyền để xác minh thông tin làm căn cứ tính thuế và thông báo nộp thuế theo quy định.\nĐể khắc phục tình trạng gian lận, trốn thuế, Bộ Tài chính đã ban hành các công văn phối hợp với các cơ quan ban ngành triển khai các giải pháp chống thất thu trong hoạt động chuyển nhượng BĐS. Thực tế 3 tháng đầu năm 2022, kết quả thu từ thuế thu nhập cá nhân của hoạt động chuyển nhượng BĐS đạt 8.209 tỉ đồng, tăng gần 3.200 tỉ đồng (tăng 63% so với 3 tháng đầu năm 2021). Nhiều trường hợp người dân kê khai lại tăng giá trị chuyển nhượng đã tăng từ 2 - 5 lần so với ban đầu, cá biệt có hồ sơ tăng 20 lần, 40 lần.\nĐể hạn chế việc lợi dụng chủ trương, các giải pháp đúng quy định pháp luật về chống thất thu thuế, gây khó khăn cho người nộp thuế, Bộ Tài chính đã có văn bản gửi UBND các tỉnh, TP trực thuộc trung ương đề nghị ban hành bảng giá đất, hệ số điều chỉnh giá đất làm căn cứ, cơ sở cho việc tính thuế, nộp thuế tránh thất thu thuế khi chuyển nhượng, giảm thủ tục hành chính cho người dân và doanh nghiệp. Đồng thời, cơ quan thuế không được gây khó khăn cho người nộp thuế. Ngoài các giải pháp nêu trên, Bộ Tài chính sẽ tiếp tục tham mưu Chính phủ trong thời gian tới thực hiện một số giải pháp như tổ chức rà soát các văn bản quy phạm pháp luật liên quan đến hoạt động kinh doanh, chuyển nhượng BĐS để sửa đổi, bổ sung đảm bảo thống nhất, đồng bộ. Bổ sung quy định thanh toán qua ngân hàng đối với hoạt động chuyển nhượng BĐS tại điều 16 luật Kinh doanh BĐS số 66/2014/QH13 ngày 25.11.2014.",
    "tags": [
        "Thuế Bất Động Sản",
        "Bộ Tài Chính",
        "Quốc Hội Tỉnh Lâm Đồng",
        "Ghi Giá",
        "Thất Thu",
        "Cơ Quan Thuế",
        "Giá Đất",
        "Người Nộp Thuế",
        "Luật Đất Đai 2013",
        "Kê Khai"
    ]
}