{
    "url": "https://thanhnien.vn/tong-thong-ukraine-nhieu-phi-cong-thiet-mang-luc-dua-thuc-pham-toi-nha-may-azovstal-post1461007.html",
    "file": [
        "data",
        "2022",
        "1461007.json"
    ],
    "title": "Tổng thống Ukraine: Nhiều phi công thiệt mạng lúc đưa thực phẩm tới nhà máy Azovstal",
    "datetime": "2022-05-21T17:09:51+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky mới đây thừa nhận nhiều phi công nước này đã thiệt mạng trong lúc bay đến tại nhà máy thép Azovstal để sơ tán người bị thương và tiếp tế thực phẩm, nước cho lực lượng cố thủ ở đây.",
    "content": "“Không may, số lượng phi công rất lớn của chúng ta đã hy sinh. Họ là những anh hùng thực sự, dù đã biết là hiểm nguy, biết là gần như không thể, nhưng vẫn đã bay đến nhà máy Azovstal để phân phát thuốc, thực phẩm, nước và đưa thi thể và người bị thương ra khỏi đó. Việc đó đã diễn ra nhưng trước đây thì không ai có thể công khai bình luận về việc này”, Tổng thống Zelensky phát biểu trên truyền hình, được hãng tin RBC-Ukraine dẫn lại, theo trang LB.ua news.\nTổng thống Zelensky khẳng định không có đường bay nào đến nhà máy thép Azovstal vì hệ thống phòng không của kẻ thù quá mạnh.\n\"Trong nhiều tuần, các phi công lái trực thăng, biết rõ đến 90% rằng có thể họ không thể quay lại… Hãy tưởng tượng những gì họ đã làm. Họ bay đến đó để cung cấp thực phẩm, nước, vũ khí và đưa những người bị thương đi. Chúng ta đã mất nhiều phi công. Họ là những người hùng thực sự”, Tổng thống Zelensky nói.\nHôm 20.5, ông Denys Prokopenko, chỉ huy lực lượng Ukraine còn cố thủ trong nhà máy Azovstal, cho hay lực lượng này đã được lệnh dừng chiến đấu để “cứu mạng của các binh sĩ”, theo Reuters. Ông Prokopenko cho biết thêm những dân thường và binh sĩ bị thương đã được sơ tán khỏi nhà máy Azovstal, trong khi thi thể của những người chết trong nhà máy vẫn đang được đưa ra khỏi nơi đó.\nNhà máy thép Azovstal là thành trì cuối cùng của lực lượng Ukraine ở Mariupol, vốn đang nằm trong sự kiểm soát của các lực lượng Nga.\nĐài RT ngày 21.5 đưa tin Bộ Quốc phòng Nga thông báo toàn bộ khu vực nhà máy thép Azovstal ở Mariupol đã được kiểm soát, và tổng cộng hơn 2.400 người từng cố thủ bên trong đã hạ vũ khí đầu hàng.\nPhát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov cho biết nhóm 531 binh sĩ cuối cùng đã đầu hàng trong ngày 20.5. Tổng cộng 2.439 người đã đầu hàng từ ngày 16.5.\nBộ trưởng Quốc phòng Nga Sergei Shoigu đã báo cáo với Tổng thống Vladimir Putin về việc \"hoàn tất thành công chiến dịch\". Phía Ukraine hiện chưa xác nhận về tuyên bố của Nga.",
    "tags": [
        "Ukraine",
        "Nhà Máy Azovstal",
        "Nhà Máy Thép Azovstal",
        "Bộ Quốc Phòng Nga",
        "Phi Công"
    ]
}