{
    "url": "https://thanhnien.vn/thi-truong-trung-quoc-kim-gia-gao-viet-nam-post1461520.html",
    "file": [
        "data",
        "2022",
        "1461520.json"
    ],
    "title": "Thị trường Trung Quốc 'kìm' giá gạo Việt Nam",
    "datetime": "2022-05-23T13:50:00+0700",
    "author": "Chí Nhân",
    "abstract": "Giá gạo Thái Lan và Pakistan đã tăng 20 - 35 USD/tấn trong khoảng một tháng qua. Vì sao giá lúa gạo Việt Nam vẫn mới nhích nhẹ 2 - 3 USD/tấn?",
    "content": "Theo các chuyên gia, gạo Thái tăng giá nhờ các doanh nghiệp ký được hợp đồng xuất khẩu sang Iraq. Từ đầu năm đến nay lượng xuất hơn 200.000 tấn và dự báo, Iraq sẽ mua ít nhất 400.000 tấn vào năm 2022. Iraq là thị trường truyền thống của Thái Lan nhưng đã bị gián đoạn trong vài năm gần đây, mới quay trở lại trong năm nay.\nBáo Bangkok Post dẫn lời lãnh đạo Hiệp hội Xuất khẩu gạo Thái Lan cho biết: Dự kiến ​​giá gạo Thái Lan sẽ tăng thêm 5%, tương đương 20 USD/tấn, trong quý 2/2022. Trong tuần trước giá gạo 5% tấm của Thái Lan đang ở mức 461 USD/tấn. Còn các loại gạo đặc sản cao cấp như Hom Mali 970 USD/tấn, tăng 30 USD so với đầu tháng 5 và tăng đến 112 USD so với cuối tháng 4. Còn gạo thơm Jasmine ở mức 807 USD/tấn, cũng đạt mức tăng khoảng 100 USD so với tháng trước. Tuy nhiên, giá gạo tăng cao có thể làm giảm tính cạnh tranh và mất cơ hội xuất khẩu của các doanh nghiệp. Tuy nhiên, dự báo năm nay Thái Lan có thể xuất khẩu khoảng 8 triệu tấn gạo so với dự báo 7 triệu tấn hồi đầu năm nay. \nĐối với thị trường Việt Nam, số liệu thống kê của Hải quan Việt Nam cho biết trong 4 tháng đầu năm xuất khẩu gạo đạt trên 2 triệu tấn, tương đương giá trị 1 tỉ USD, tăng gần 5% về lượng nhưng giảm gần 6% về giá trị so với cùng kỳ năm 2021. Nguyên nhân chính là do xuất khẩu sang thị trường Trung Quốc sụt giảm mạnh. Trong 4 tháng qua chỉ mới đạt 297.000 tấn, giảm gần 20% so với cùng kỳ năm trước. \nCác doanh nghiệp xuất khẩu gạo giải thích, sự sụt giảm của thị trường Trung Quốc được cho là do ảnh hưởng của chính sách kiểm soát dịch Covid-19 của nước này. Trung Quốc là khách hàng truyền thống và là nhà nhập khẩu gạo lớn thứ hai của Việt Nam nhiều năm qua. Các thương nhân nước này ngoài mua phục vụ nhu cầu trong nước họ còn là các nhà bán buôn nên chưa dám ký hợp đồng mới vì giá gạo đang ở mức cao.\nNgoài thị trường Trung Quốc, các khách hàng truyền thống của Việt Nam đã tăng nhập khẩu gạo trong những tháng qua. Cụ thể như Philippines nhập 916.000 tấn, tăng 28,3%; Bờ Biển Ngà với 213.000 tấn, tăng 65%... ",
    "tags": [
        "Giá Gạo",
        "VFA",
        "Pakistan",
        "Triệu Tấn",
        "Gạo",
        "Nước Xuất Khẩu",
        "Iraq"
    ]
}