{
    "url": "https://thanhnien.vn/nga-dung-cung-cap-dien-cho-lithuania-post1461304.html",
    "file": [
        "data",
        "2022",
        "1461304.json"
    ],
    "title": "Nga dừng cung cấp điện cho Lithuania",
    "datetime": "2022-05-22T15:40:00+0700",
    "author": "Văn Khoa",
    "abstract": "Công ty điều hành hệ thống truyền tải điện của Lithuania hôm nay 22.5 khẳng định Nga đã dừng cung cấp điện cho nước này, theo Đài RT.",
    "content": "Tập đoàn năng lượng nhà nước Nga Inter RAO, đơn vị cung cấp điện duy nhất từ Nga sang Lithuania, cũng đã xác nhận việc Nga dừng cung cấp điện cho Lithuania “vì nguy cơ không có khả năng chi trả”, theo hãng tin TASS.\nTrong một thông báo, Bộ Năng lượng Lithuania cho hay việc mua điện từ Nga kết thúc từ ngày 22.5, theo Đài RT.\nTrước đó vào ngày 13.5, RAO Nordic, công ty con của Inter RAO, thông báo họ sẽ ngừng cung cấp điện cho Phần Lan vào ngày 14.5, với lý do chưa nhận được khoản thanh toán cho lượng điện xuất khẩu trong tháng 5, theo Reuters.\nSau khi bị Nga dừng cung cấp điện, Lithuania có kế hoạch đáp ứng nhu cầu điện thông qua các nhà máy điện trong nước và nhập khẩu điện từ các quốc gia khác, trong đó có Thụy Điển, Phần Lan và Latvia, theo Tổng giám đốc điều hành Litgrid Rokas Masiulis. Theo Litgrid, lượng điện nhập khẩu từ Nga chiếm 16% tổng lượng điện tiêu thụ của Lithuania.\nHồi tháng trước, Lithuania đã trở thành quốc gia châu Âu đầu tiên dừng nhập khẩu khí đốt từ Nga và nước này cũng đã từ chối mua dầu Nga, vì chiến dịch quân sự ở Ukraine.\nCũng trong tháng trước, Lithuania thông báo quyết định giảm cấp độ ngoại giao với Nga và đề nghị các đại sứ Nga rời đi, theo Đài RT vào ngày 4.4. Khi đó, Ngoại trưởng Lithuania Gabrielius Landsbergis còn thông báo sẽ triệu hồi đại diện ngoại giao tại Nga trong vài ngày và đóng cửa Lãnh sự quán Nga ở thành phố Klaipeda.\n “Nhằm đáp trả những hành động hung hăng không nao núng của Nga ở Ukraine, chính phủ Lithuania quyết định giảm cấp độ về đại diện ngoại giao. Đại sứ Nga sẽ phải rời Lithuania”, ông Landsbergis thông báo.",
    "tags": [
        "Nga",
        "Lithuania",
        "Gabrielius Landsbergis",
        "Chính Phủ Lithuania"
    ]
}