{
    "url": "https://thanhnien.vn/tp-hcm-vach-tien-do-cu-the-quyet-khai-thac-duong-vanh-dai-4-vao-nam-2028-post1461670.html",
    "file": [
        "data",
        "2022",
        "1461670.json"
    ],
    "title": "TP.HCM vạch tiến độ cụ thể, quyết khai thác đường Vành đai 4 vào năm 2028",
    "datetime": "2022-05-24T06:54:35+0700",
    "author": "Hà Mai",
    "abstract": "Sở GTVT TP.HCM cùng các tỉnh Đồng Nai, Bình Dương, Bà Rịa-Vũng Tàu vừa triển khai kế hoạch thực hiện các dự án của đường Vành đai 4 TP.HCM.",
    "content": "Sở GTVT TP.HCM hôm 6.5 tổ chức họp triển khai về quy mô, hướng tuyến, kế hoạch phương thức đầu tư thực hiện đầu tư dự án \"Xây dựng đường Vành đai 4 TP.HCM\". Trên cơ sở ý kiến của các đơn vị dự họp, Sở GTVT TP.HCM đã hoàn thiện dự thảo kế hoạch phối hợp triển khai thực hiện các dự án của đường Vành đai 4.\nTheo đó, Sở GTVT TP.HCM đề nghị UBND các tỉnh, thành phố chỉ đạo các sở, ban, ngành triển khai ngay việc rà soát các đồ án quy hoạch, quy hoạch sử dụng đất cần điều chỉnh; Xây dựng tiến độ chi tiết thực hiện đảm bảo tiến độ phê duyệt dự án và làm căn cứ thu hồi đất (Khảo sát sơ bộ địa hình các đoạn tuyến; xây dựng tiến độ lập, phê duyệt, bàn giao ranh giải phóng mặt bằng...).\nBên cạnh đó, xác định sơ bộ diện tích đất thu hồi, số lượng và phương án bố trí tái định cư trên địa bàn tỉnh; Lập tiến độ chi tiết công tác bồi thường, hỗ trợ, tái định cư; Nghiên cứu, đề xuất một số cơ chế, chính sách để đẩy nhanh tiến độ thực hiện dự án.\nSong song, các địa phương cần xây dựng hình thức lựa chọn các gói thầu, tiêu chí chính, thẩm quyền quyết định, thời gian áp dụng. Cho phép phê duyệt trước ranh giải phóng mặt bằng dự án phục vụ công tác chuẩn bị thu hồi đất. Phát hành trái phiếu; khai thác quỹ đất, các nguồn vốn hợp pháp khác để tạo nguồn vốn tổ chức thực hiện phù hợp với điều kiện của từng địa phương. \nLãnh đạo ngành giao thông thành phố dự kiến công tác tổ chức lập hồ sơ báo cáo nghiên cứu tiền khả thi dự án sẽ hoàn thành vào tháng 12 năm nay. Sau đó, tháng 3.2023 hoàn thành thẩm định, quyết định chủ trương đầu tư. Việc tổ chức lập báo cáo nghiên cứu tiền khả thi hoàn thành vào tháng 9.2023 để thẩm định, phê duyệt và công bố thông tin dự án sau đó 3 tháng. \nToàn bộ công tác tổ chức lựa chọn nhà đầu tư, bàn giao mặt bằng sẽ thực hiện theo từng giai đoạn đến tháng 1.2024 có mặt bằng để khởi công công trình vào tháng 9. Công tác bàn giao mặt bằng sẽ thực hiện song song trong quá trình dự án thi công để tháng 12.2027 hoàn thành, thông xe kỹ thuật toàn tuyến. Dự án Vành đai 4 TP.HCM dự kiến đưa vào khai thác, thu phí vào quý 1/2028. \nTrên cơ sở các mốc thời gian chính nêu trên, các địa phương sẽ chủ động xây dựng Kế hoạch, tiến độ chi tiết để triển khai dự án đoạn qua địa phương mình.\nQuy hoạch chi tiết tuyến đường Vành đai 4 đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1698 ngày 28.9.2011 dài 197,6 km, vận tốc thiết kế 100 km/giờ; quy mô mặt cắt ngang 6 - 8 làn xe cao tốc có đường song hành 2 bên và các hành lang để bố trí cây xanh, các công trình hạ tầng kỹ thuật, dự trữ mở rộng.\nTuyến đường đi qua địa giới hành chính của 12 huyện thuộc 5 tỉnh, thành phố: tỉnh Bà Rịa-Vũng Tàu đi qua huyện Tân Thành; tỉnh Đồng Nai đi qua 3 huyện Long Thành, Trảng Bom, Vĩnh Cửu; tỉnh Bình Dương đi qua 2 huyện Tân Uyên, Bến Cát; TP.HCM đi qua 2 huyện Củ Chi, Nhà Bè.\nĐây là một trong những dự án giao thông trọng điểm của khu vực phía nam với mục tiêu kết nối các địa phương trong khu vực. Dự án khi đi vào hoàn thiện sẽ có nhiệm vụ giải quyết tình trạng ùn tắc giao thông trên các tuyến đường nội đô và luồng xe di chuyển từ các tỉnh miền Tây về trung tâm TP.HCM.",
    "tags": [
        "Đường Vành Đai",
        "Dự Án",
        "Đường Vành Đai 4",
        "Sở Gtvt Tp.Hcm",
        "Nghiên Cứu Tiền Khả Thi",
        "Vành Đai 4",
        "TP.HCM",
        "Quy Hoạch Sử Dụng Đất",
        "Cần Điều Chỉnh",
        "Đồ Án",
        "Tái Định Cư"
    ]
}