{
    "url": "https://thanhnien.vn/nga-da-cho-tiem-kich-su-57-tham-chien-tai-ukraine-post1461009.html",
    "file": [
        "data",
        "2022",
        "1461009.json"
    ],
    "title": "Nga đã cho tiêm kích Su-57 tham chiến tại Ukraine?",
    "datetime": "2022-05-21T16:44:09+0700",
    "author": "Khánh An",
    "abstract": "Nếu được xác nhận, đây sẽ là lần đầu tiên Nga chính thức đưa mẫu tiêm kích thế hệ thứ 5 tham chiến.",
    "content": "Báo The EurAsian Times ngày 21.5 đưa tin tiêm kích hiện đại Su-57 của Nga dường như đã lần đầu tham chiến tại Ukraine, giữa nghi vấn về việc Moscow do dự không điều động các máy bay được cho là hiện đại nhất của nước này. \nMột vài ngày sau khi Nga tiến hành chiến dịch quân sự tại Ukraine hôm 24.2, một đoạn phim dường như cho thấy chiếc Su-57 bay trên vùng trời phía bắc Ukraine. Tuy nhiên, thông tin trên chưa được xác nhận chính thức bởi Moscow.\nTheo TASS dẫn nguồn tin từ lĩnh vực công nghiệp quốc phòng, chiếc Su-57, tiêm kích mới nhất của Lực lượng Hàng không - Vũ trụ Nga (VKS) và là máy bay tàng hình duy nhất trong biên chế VKS, đã được điều động trong chiến dịch quân sự ở Ukraine.\nNguồn tin trên cho hay chiếc tiêm kích thế hệ thứ 5 có khả năng đã hoạt động trong suốt thời gian qua của chiến dịch tại khu vực nằm ngoài tầm phòng không của đối phương và sử dụng tên lửa. Tuy nhiên, thông tin này chưa được kiểm chứng. \nHai tuần sau khi Nga đưa quân sang, ngay trước thời điểm Nga và Ukraine bắt đầu đàm phán tại Thổ Nhĩ Kỳ, mạng xã hội lan truyền tin đồn rằng Quân khu miền nam Nga đã điều tiêm kích trên đến Ukraine.\nNgoài ra, truyền thông địa phương đưa tin một tiêm kích tương tự Su-57 đã xuất hiện tại vùng Zhytomyr ở Ukraine chỉ vài giờ trước khi ngoại trưởng 2 nước hạ cánh tại Thổ Nhĩ Kỳ. \nNếu được Bộ Quốc phòng Nga xác nhận, đây sẽ là lần đầu tiên mẫu tiêm kích tàng hình này sử dụng trong chiến đấu. Một nguyên mẫu của máy bay này từng được điều đến Căn cứ Khmeimim ở Syria và năm 2018 và 2019 và từng một lần phóng tên lửa hành trình, dường như là tên lửa Kh-59MK2.\nSu-57, NATO gọi là Felon, là mẫu tiêm kích đa nhiệm một chỗ ngồi, 2 động cơ của hàng Sukhoi, được thiết kế để tấn công các mục tiêu trên bộ, trên biển cũng như trên không. Máy bay này dự kiến sẽ thay thế các mẫu MiG-29 và Su-27, cũng như đối đầu mẫu F-22 của Mỹ và J-20 của Trung Quốc.\nHệ thống cảm biến hiện đại có thể giúp máy bay này theo dõi cùng lúc 60 đối tượng, nhờ 6 radar. Su-57 có thể mang theo 2 tên lửa tầm ngắn K-74M2 cũng như 4 tên lửa tầm trung K-77M. \nBên cạnh đó, máy bay còn có thể được trang bị nhiều loại bom dẫn đường chính xác, tên lửa không đối đất, không đối hạm, tên lửa chống radar và tên lửa hành trình. Ngoài ra, khẩu pháo tự động 30 mm với 150 viên đạn trên máy bay có tầm bắn 800m đối với các mục tiêu trên không và 1.800 m đối với các mục tiêu trên mặt đất.",
    "tags": [
        "Nga",
        "Su-57",
        "Vùng Zhytomyr",
        "Quân Khu Miền Nam Nga",
        "K-74M2",
        "K-77M",
        "Căn Cứ Khmeimim",
        "Tiêm Kích"
    ]
}