{
    "url": "https://thanhnien.vn/u-23-viet-nam-gianh-hcv-sea-games-nguoi-dan-tp-hcm-do-ra-duong-an-mung-trung-tam-ket-cung-post1461380.html",
    "file": [
        "data",
        "2022",
        "1461380.json"
    ],
    "title": "U.23 Việt Nam giành HCV SEA Games, người dân TP.HCM đổ ra đường ăn mừng: Trung tâm kẹt cứng",
    "datetime": "2022-05-22T23:17:45+0700",
    "author": "Vũ Phượng",
    "abstract": "Đường phố trung tâm TP.HCM tối nay kẹt cứng, ùn ùn người \"đi bão\" sau chiến thắng của đội tuyển U23 Việt Nam trong trận chung kết SEA Games.",
    "content": "Theo ghi nhận của Thanh Niên, 21 giờ tối 21.5, quanh khu vực phố đi bộ Nguyễn Huệ (Q.1), nhiều người đã đổ ra đường ăn mừng chiến thắng của đội tuyển U23 Việt Nam. Khu vực trung tâm thành phố, kẹt cứng người và xe. Ai nấy đều phất cờ, thổi kèn khiến không khí trở nên náo nhiệt. \nCSGT chia thành nhiều tổ công tác phối hợp với các lực lượng trong và ngoài ngành điều tiết khắp các tuyến đường, đặc biệt là khu vực trung tâm, hạn chế tình trạng lợi dụng ăn mừng chiến thắng để chạy xe gây rối trật tự công cộng. CSGT cũng sẽ kiểm tra hành chính, xử lý vi phạm các trường hợp trong thời gian này.\nChị Phạm Thị Thu Duyên (22 tuổi, ngụ Q.7) cho hay, vì kẹt xe nên chị đến phố đi bộ Nguyễn Huệ muộn lúc trận đấu đã bước qua phút thứ 80. Chị vô cùng mừng rỡ khi đội tuyển U23 Việt Nam dành chiến thắng nên hòa chung không khí reo hò cùng mọi người.\n“Đội tuyển U23 Việt Nam chiến thắng nên mọi người ra đường ăn mừng đông, kẹt xe nhưng vì tinh thần nên mình vẫn muốn đi lên phố, hòa vào không khí náo nhiệt. Hôm nay cũng là ngày cuối tuần nên mình cũng muốn lên đây giải tỏa căng thẳng, thắng thua gì cũng đi bão”, chị nói.\nChị Ngô Thị Thanh Trúc (25 tuổi, ngụ TP Thủ Đức) cũng lên phố đi bộ Nguyễn Huệ để xem đá bóng, cổ vũ cho đội tuyển U23 Việt Nam. Dù quãng đường di chuyển khá xa nhưng vì muốn hòa chung không khí sôi động đá nên chị vẫn cố gắng chạy xe 30 phút đến chỗ đông người.\n“Hôm nay đội tuyển U23 Việt Nam thắng 1 – 0 tôi cảm thấy rất vui mừng. Sau trận đấu mọi người đi ra đường ăn mừng rất đông, từ khi dịch Covid-19 xuất hiện, tôi mới cảm nhận được không khí đông vui trở lại. Các con đường quanh phố đi bộ Nguyễn Huệ, mọi người ai cũng thổi kèn ăn mừng, chạy xe dù mệt hơn chút nhưng rất vui”, chị chia sẻ.\nĐại diện Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết, sau trận đấu giành huy chương vàng của U.23 Việt Nam trước U.23 Thái Lan, CSGT đã huy động tối đa lực lượng, phương tiện, đồng thời phối hợp với các lực lượng trong và ngoài ngành (Công an quận, huyện, Cảnh sát hình sự, Cảnh sát cơ động, Cảnh sát trật tự, lực lượng Thanh niên xung phong) thực hiện giữ gìn an ninh trật tự, không để xảy ra ùn tắc giao thông.\n\"Các tổ tuần tra kiểm soát sẽ được tăng cường tại những khu vực, địa bàn có tình hình phức tạp, điểm nóng về trật tự giao thông; phối hợp với các lực lượng nghiệp vụ xử lý nghiêm những người quá khích, lợi dụng việc cổ động cho đội tuyển U.23 Việt Nam để gây mất trật tự công cộng, tụ tập đua xe trái phép, đồng thời kết hợp kiểm tra hành chính, xử lý vi phạm\", PC08 thông tin. Trước đó, PC08 cũng cùng các lực lượng nghiệp vụ Công an TP.HCM đột kích các lò \"độ xe\" để ngăn ngừa thanh thiếu niên nhân chiến thắng của tuyển bóng đá Việt Nam chạy \"xe độ\" thành đoàn, gây rối trật tự công cộng.",
    "tags": [
        "Ăn Mừng",
        "Người Dân Tp.Hcm",
        "Đội Tuyển U.23 Việt Nam",
        "Phố Đi Bộ Nguyễn Huệ",
        "Đi Bão"
    ]
}