{
    "url": "https://thanhnien.vn/du-bao-bat-dong-san-sot-hon-nua-tai-chau-a-thai-binh-duong-trong-nam-nay-post1461474.html",
    "file": [
        "data",
        "2022",
        "1461474.json"
    ],
    "title": "Dự báo bất động sản 'sốt' hơn nữa tại châu Á - Thái Bình Dương trong năm nay",
    "datetime": "2022-05-23T10:18:26+0700",
    "author": "Khánh An",
    "abstract": "Giao dịch bất động sản tại năm nay dự báo sẽ tiếp tục phá kỷ lục tại châu Á - Thái Bình Dương, khi các công ty tìm cách củng cố bảng cân đối kế toán giữa tình hình khó lường do đại dịch Covid-19.",
    "content": "Theo South China Morning Post ngày 23.5 dẫn dự báo của công ty tư vấn bất động sản CBRE (Mỹ), lượng giao dịch năm nay có thể sẽ tăng từ 5-10%, sau 762 giao dịch với tổng trị giá 44,4 tỉ USD trong năm ngoái.\n“Đó là sự kết hợp của các yếu tố liên quan mỗi mục tiêu của từng doanh nghiệp và nguyên nhân có thể khác nhau. Một số tập đoàn đang chuyển tài sản thành tiền mặt, trong khi số khác đang thuê lại ngắn hạn để xúc tiến hoạt động ở nơi khác”, theo giám đốc phụ trách thị trường vốn doanh nghiệp châu Á - Thái Bình Dương Tom Fowke của CBRE.\nNhững công ty ở Trung Quốc đại lục chiếm 40% các vụ thanh lý trong năm ngoái, chủ yếu do bán nhiều khu vực phát triển, hoặc bán các tài sản cũ để tái phát triển.\nTrong số đó có vụ bán khách sạn 5 sao Lanson Place Jinlin Tiandi của công ty Zhongrong International Trust tại khu Tân Thiên Địa ở Thượng Hải với giá 200 triệu USD vào tháng 2.2021. \nMột tháng sau đó, nhà sản xuất đồ nội thất Keysheen Industry bán các cơ sở ở Thượng Hải cho TusCity Group với giá 223 triệu USD. \nBên cạnh việc gia tăng các giao dịch bất động sản thương mại, bất động sản được quản lý trên toàn cầu đạt kỷ lục là 4.700 tỉ USD trong năm ngoái, tăng 14% so với năm trước đó, theo Hiệp hội các nhà đầu tư vào bất động sản không niêm yết tại châu Á (ANREV) và các đối tác của họ tại châu Âu, châu Mỹ. \nKhảo sát của ANREV còn cho thấy sự quan tâm của các nhà đầu tư thuộc tổ chức đối với lĩnh vực bất động sản vẫn còn cao trong năm nay, theo bà Amélie Delaunay, giám đốc ANREV phụ trách nghiên cứu và tiêu chuẩn chuyên môn. \nDữ liệu của hiệp hội này còn cho thấy rằng trong quý 4 năm ngoái, các quỹ bất động sản chưa niêm yết tại Mỹ có lợi tức 8,99%, so với mức 8,89% của châu Á và 7,39% của châu Âu. “Lợi tức rất hấp dẫn so với các nhóm tài sản khác và ít biến động hơn trong môi trường biến động”, theo bà Delaunay. ",
    "tags": [
        "Bất Động Sản",
        "Châu Á Thái Bình Dương",
        "Sốt",
        "Tái Phát Triển",
        "Tỉ Usd",
        "Lợi Tức",
        "Thượng Hải",
        "CBRE",
        "Thị Trường Vốn",
        "Khách Sạn 5 Sao"
    ]
}