{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-23-5-2022-se-tang-gan-1-000-dong-lit-post1461448.html",
    "file": [
        "data",
        "2022",
        "1461448.json"
    ],
    "title": "Giá xăng dầu hôm nay 23.5.2022: Sẽ tăng gần 1.000 đồng/lít?",
    "datetime": "2022-05-23T08:36:40+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá xăng trong nước hôm nay (23.5) được dự báo sẽ phá kỷ lục, mức tăng cao nhất lên đến 900 đồng/lít, đưa giá xăng vọt trên mốc 31.000 đồng/lít.",
    "content": "Dữ liệu cập nhật từ Bộ Công thương sáng nay cho thấy, giá xăng bán lẻ trên thị trường Singapore vẫn cao hơn tại kỳ điều hành trước. Cập nhật đến ngày 19.5, xăng RON92 (dùng để pha chế xăng E5 RON92) ở mức 141,6 USD/thùng, xăng RON95 là 146,74 USD/thùng.\nCùng thời điểm (ngày 10.5) tại kỳ điều hành trước, 2 loại xăng này có giá lần lượt 139,59 USD (chênh nhau hơn 2 USD/thùng) và 142,68 USD/thùng (chênh gần 4 USD/thùng). Trong khi đó dầu diesel cập nhật đến ngày 19.5 là 132,62 USD/thùng, tại kỳ điều hành trước ngày 10.5, dữ liệu cho thấy giá dầu diesel là 147,96 USD/thùng (cao hơn kỳ này khoảng 15 USD/thùng).\nCác dự báo vẫn khẳng định, chiều nay giá xăng sẽ tăng, dầu giảm. Tuy nhiên, một lãnh đạo công ty đầu mối xăng dầu phía nam cho hay, mức tăng của giá xăng có thể gần 1.000 đồng/lít, do quỹ bình ổn giá đã âm, cơ quan điều hành khó trích quỹ đối với mặt hàng xăng.\nTrên thế giới, hợp đồng dầu thô WTI của Mỹ sáng nay (23.5) tăng 0,17% lên 110,47 USD/thùng; dầu Brent tăng 0,3% lên 112,9 USD/thùng\nBất chấp các lệnh trừng phạt dầu của Nga của EU, trong tháng 5 này, Nga đã xuất khẩu khoảng 450.000 thùng dầu thô mỗi ngày sang Ý, cao gấp 4 lần so với tháng 2 và là mức cao nhất kể từ năm 2013. Số liệu này cho thấy Ý có thể sẽ vượt Hà Lan để trở thành trung tâm nhập khẩu dầu thô Nga qua đường biển lớn nhất EU. Bên cạnh đó, theo Bloomberg, Trung Quốc đang đàm phán với Nga để mua dầu giá rẻ bổ sung cho kho dự trữ chiến lược.\nGiá dầu thế giới ngày đầu tuần được dự báo tăng nhẹ. Tuy nhiên, đà tăng của giá dầu sẽ bị chặn bởi kỳ vọng nhu cầu tiêu thụ khó tăng. Các nền kinh tế lớn như Mỹ, Trung Quốc, EU... đều hạ dự báo tăng trưởng thấp hơn nhiều so với mức dự báo từ đầu năm. ",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng Ron92",
        "Xăng Ron95",
        "Xăng E5 Ron92",
        "Giá Xăng",
        "Dầu Thô Wti",
        "Dầu Diesel",
        "Dầu Brent",
        "Thùng Dầu",
        "Xăng Dầu",
        "Pha Chế"
    ]
}