{
    "url": "https://thanhnien.vn/tha-tim-co-gai-cung-me-di-phuot-bang-xe-may-tu-binh-dinh-den-ca-mau-post1461704.html",
    "file": [
        "data",
        "2022",
        "1461704.json"
    ],
    "title": "Thả tim cô gái cùng mẹ đi phượt bằng… xe máy từ Bình Định đến Cà Mau",
    "datetime": "2022-05-24T10:44:24+0700",
    "author": "Dương Lan",
    "abstract": "Thấy con gái có những chuyến đi vi vu, được trải nghiệm qua nhiều tỉnh thành, bà Tiên muốn đồng hành cùng con.",
    "content": "Con gái bà lập tức đồng ý, hai mẹ con bắt đầu chuyến hành trình bằng xe máy từ Quy Nhơn đến mũi Cà Mau.\nCư dân mạng ồ ạt chia sẻ những bức ảnh hai mẹ con cùng nhau đi phượt vi vu trên đường thiên lý bằng… xe máy. Hai mẹ con hành trình qua nhiều tỉnh thành với những bức ảnh kỷ niệm tuyệt đẹp. Chuyến đi thu hút sự quan tâm, chia sẻ của cộng đồng mạng với sự ngưỡng mộ và không quên gửi lời chúc sức khỏe đến hai mẹ con.\nTheo tìm hiểu của Thanh Niên, nhân vật trong câu chuyện trên là cô gái Lê Thị Phượng (22 tuổi, ở Q.Đống Đa, Hà Nội) và mẹ là bà Nguyễn Thị Tiên (46 tuổi). Lê Phượng cho biết mình đang có một kênh TikTok chia sẻ những chuyến đi của bản thân. Lần này, cô quyết định đi xe máy từ Hà Nội đến mũi Cà Mau. Sau 11 ngày khởi hành cô đến Quy Nhơn (Bình Định). Dịp 30.4, cô phải bay ra Hà Nội giải quyết công việc. Thấy con gái về, mẹ cô nảy ra ý tưởng ngỏ ý muốn đi cùng. Cô đồng ý nên hai mẹ con đi máy bay vào Quy Nhơn để tiếp tục hành trình. \n“Ngày nào mình cũng đăng ảnh, nhắn tin với mẹ nên mẹ thích. Mẹ thích biển lắm, ở nhà mẹ bán chăn ga, gối đệm mà mùa này không có khách mấy nên mẹ muốn đi cùng. Mẹ hỏi ý kiến bố và được bố đồng ý, bảo cứ đi bao giờ chán thì về nên hai mẹ con cùng đi phượt bằng xe máy”, cô cho hay. Lúc đầu, cô con gái sợ mẹ mệt vì đi xa, thời tiết nắng nóng trong Nam. Tuy nhiên, mẹ bảo “con đi được thì mẹ đi được” nên cô đồng ý. Mỗi ngày hai mẹ con có lịch trình khác nhau, trung bình khoảng 100 km, có ngày hành trình lên đến 200 - 300 km. “Mình thấy mẹ đam mê. Mẹ như người bạn đồng hành, không có khoảng cách, tuổi tác, suy nghĩ giống nhau. Trước mình đã đi phượt bằng xe máy đến các tỉnh miền Bắc nhưng chủ yếu đi với bạn, giờ đi với mẹ nhưng cảm giác không khác nhau nhiều. Trong hành trình này đi đâu mẹ cũng vui vẻ, không lúc nào tỏ ra mệt mỏi”, cô nói.\nHai mẹ con Lê Thị Phượng đều thích du lịch khám phá, thích những nơi hoang sơ, có vẻ đẹp tự nhiên. Là con gái nhưng cô đã thực hiện nhiều chuyến đi phượt từ năm 19 tuổi và đã tổ chức nhiều tour để người khác tham gia. Từ khi khởi hành đến nay chuyến đi vẫn suôn sẻ chưa bị hỏng xe lần nào. “Với những nơi đi qua mình ấn tượng nhất với Phú Yên và Ninh Thuận vì ở đó có những vùng biển vắng người, cảnh nhìn rất lạ. Đi với mẹ cũng có nhiều kỷ niệm thú vị vì đi nhiều điểm quá mỗi lần đăng ảnh mẹ toàn viết sai địa điểm. Hôm trước mới đi qua Bình Thuận nhưng mẹ viết nhầm. Đi Phú Yên có vịnh Vũng Rô, mẹ có hỏi nhưng nghe thành vịnh Vũng Nhô. Hoặc mỗi lần dừng lại chụp ảnh, mẹ vẫn đội mũ bảo hiểm”, cô gái 10X vui vẻ kể.\nBà Tiên cho biết bản thân cũng đam mê đi chơi, khám phá các nơi để có thêm nhiều trải nghiệm. Đây cũng là lần đầu tiên bà đi phượt bằng xe máy qua nhiều tỉnh thành. “Tôi thấy thích lắm vì được đi chơi, được vãn cảnh qua các nơi, được thưởng thức nhiều món ăn vì mỗi nơi có một đặc sản khác nhau. Đi vui nên quên hết mọi mệt mỏi”, bà nói. Bà đã từng đi du lịch nhưng chủ yếu đi theo tour, đi ô tô. Sau mỗi ngày chạy xe, bà đều gọi cho chồng để báo cáo tình hình, cho ông xã yên tâm và cũng chia sẻ những trải nghiệm thú vị mà bản thân cảm nhận được cùng con gái rượu. “Đi như thế này tôi thấy thoải mái hơn, hai mẹ con muốn chơi đâu, nghỉ ở đâu đều theo ý của mình. Thấy con gái kể đi chỗ này chỗ kia nên tôi xin đi cùng, mỗi tỉnh lại có một vẻ đẹp khác nhau, chắc sau chuyến đi tôi mới đúc kết được chỗ nào đẹp nhất. Thường ngày tôi cứ bận bán hàng nên giờ mới trải nghiệm được. Lúc trước thì bận bịu con nhỏ, giờ tranh thủ đi được lúc nào là tôi đi cho biết đây biết đó, đặc biệt nhất là khi bạn đồng hành lại chính là con gái mình”, bà tâm sự.",
    "tags": [
        "Đi Phượt",
        "Mẹ Con",
        "Mũi Cà Mau",
        "Đường Thiên Lý",
        "Vịnh Vũng Rô",
        "Lan Tỏa Trên Mạng Xã Hội",
        "Đi Phượt Bằng Xe Máy",
        "Cộng Đồng Mạng",
        "Tiktok",
        "Xuyên Việt"
    ]
}