{
    "url": "https://thanhnien.vn/hai-quan-my-cong-bo-bao-cao-tai-nan-tau-ngam-o-bien-dong-post1461798.html",
    "file": [
        "data",
        "2022",
        "1461798.json"
    ],
    "title": "Hải quân Mỹ công bố báo cáo tai nạn tàu ngầm ở Biển Đông",
    "datetime": "2022-05-24T10:17:54+0700",
    "author": "Thụy Miên",
    "abstract": "Hải quân Mỹ đã công bố báo cáo cuối cùng về cuộc điều tra liên quan đến tai nạn của tàu ngầm USS Connecticut trong lòng Biển Đông hồi tháng 10 năm ngoái, theo trang The Drive hôm 23..",
    "content": "Báo cáo có nhiều chi tiết được bảo mật và không công bố thông tin. Tuy nhiên, kết luận của ban điều tra hải quân Mỹ đó là sự cố này có thể được ngăn chặn, và hành động của nhiều cá nhân góp phần đẩy tàu ngầm đến tình trạng bị tổn hại nghiêm trọng.\nTrước đó, USNI News đầu tháng 11.2021 dẫn lời các quan chức quốc phòng Mỹ cho biết kết quả điều tra chỉ ra USS Connecticut đâm vào núi ngầm ở Biển Đông hôm 2.10 cùng năm.\nGiờ đây, hải quân Mỹ tiết lộ vụ va chạm xảy ra trong lúc tàu USS Connecticut đang thực hiện hoạt động liên quan đến sứ mệnh sơ tán nhân đạo (HUMEVAC) về hướng hòn đảo Okinawa của Nhật Bản. \nHUMEVAC được thực hiện bao gồm việc di chuyển đến một vị trí, nơi có ít nhất một thủy thủ sẽ được lên bờ vì những lý do không khẩn cấp, chẳng hạn như thủy thủ cần kiểm tra y tế hoặc người thân bị bệnh nặng hoặc sinh non.\n“USS Connecticut gặp nạn vì va phải đối tượng chưa rõ trong lúc di chuyển trong khu vực thuộc vùng biển quốc tế ít được khảo sát trước đó. Đây là lỗi có thể ngăn chặn được”, theo báo cáo.\nSau vụ va chạm trong lòng biển, tàu ngầm được đưa về Guam để phân tích tình hình và sửa chữa ban đầu trước khi quay về cảng nhà ở bang Washington.\nSự cố xảy ra do sự cộng gộp nhiều sai lầm trong quá trình lên kế hoạch định hướng và phân tích rủi ro, hoàn toàn không phù hợp với tiêu chuẩn thường thấy của hải quân Mỹ.\nMột số thành viên và sĩ quan trên tàu đã bị thuyên chuyển hoặc xử lý vì những sai phạm này.",
    "tags": [
        "Uss Connecticut",
        "Biển Đông",
        "Usni News",
        "Đảo Okinawa",
        "Tàu Ngầm",
        "Bang Washington",
        "Lòng Biển",
        "Tàu Ngầm Hạt Nhân",
        "Thủy Thủ",
        "Thuyên Chuyển",
        "Công Bố Thông Tin"
    ]
}