{
    "url": "https://thanhnien.vn/who-cap-nhat-canh-bao-ve-dau-mua-khi-post1461884.html",
    "file": [
        "data",
        "2022",
        "1461884.json"
    ],
    "title": "WHO cập nhật cảnh báo về đậu mùa khỉ",
    "datetime": "2022-05-25T06:10:00+0700",
    "author": "H.G",
    "abstract": "Tính đến hôm qua, Tổ chức Y tế thế giới (WHO) thống kê tổng cộng 131 ca mắc đậu mùa khỉ và thêm 106 ca nghi nhiễm trên toàn cầu kể từ khi nhận được báo cáo về trường hợp đầu tiên vào ngày 7.5.",
    "content": "Chưa đầy nửa giờ trước khi WHO công bố số liệu mới, Slovenia xác nhận ca bệnh đầu tiên ở nước này, theo Reuters. Bệnh nhân là nam giới, vừa quay về từ Tây Ban Nha. Không rõ thống kê của WHO đã bao hàm báo cáo của Slovenia hay chưa.\nWHO thừa nhận đợt bùng dịch đậu mùa khỉ hiện tại có dấu hiệu bất thường, nhưng tình hình vẫn trong tầm kiểm soát. Dự kiến, trong thời gian tới WHO sẽ tổ chức thêm các cuộc họp nhằm tham vấn cũng như cung cấp khuyến cáo kịp thời cho các quốc gia thành viên về cách thức đối phó dịch bệnh. Tuy nhiên, đến thời điểm hiện tại, WHO không cho rằng cần phải tổ chức tiêm chủng đại trà.\nÔng Richard Pebody, trưởng nhóm đội ngũ đối phó dịch bệnh nguy cơ cao của WHO châu Âu, cho rằng các quốc gia nên đề nghị người dân giữ vệ sinh và áp dụng tình dục an toàn để ngăn ngừa dịch lây lan. Theo chuyên gia này, bên cạnh việc nguồn cung tức thời vắc xin và các loại thuốc kháng vi rút hiện khá giới hạn, vắc xin phòng ngừa đậu mùa khỉ cũng có thể gây ra những phản ứng phụ đáng kể.\nTrước đó, Trung tâm kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC) cho biết đang sử dụng nguồn dự trữ vắc xin chiến lược cho công tác chủng ngừa vi rút gây đậu mùa khỉ. Chính phủ Đức cũng cân nhắc một số phương án tiêm chủng, trong khi Anh tiêm phòng cho nhóm nhân viên y tế đối mặt nguy cơ lây nhiễm cao. The Guardian dẫn lời Giáo sư Raina MacIntyre, đứng đầu chương trình an ninh sinh học của Viện Kirby (Úc), cảnh báo năng lực bảo vệ của vắc xin đậu mùa đang suy yếu dần. Điều này có thể làm gia tăng xác suất mắc đậu mùa khỉ ở một số khu vực.",
    "tags": [
        "Đậu Mùa Khỉ",
        "Slovenia",
        "Đậu Mùa",
        "Richard Pebody",
        "Who Châu Âu",
        "Raina Macintyre",
        "Viện Kirby",
        "WHO",
        "Kháng Vi Rút"
    ]
}