{
    "url": "https://thanhnien.vn/sua-luat-de-khong-xay-ra-tinh-trang-sot-dat-ao-post1461295.html",
    "file": [
        "data",
        "2022",
        "1461295.json"
    ],
    "title": "Sửa quy định để không xảy ra tình trạng sốt đất ảo",
    "datetime": "2022-05-22T18:52:33+0700",
    "author": "Đình Sơn",
    "abstract": "Theo Hiệp hội Bất động sản TP.HCM (HoREA), nhiều quy định liên quan đến tách thửa, đấu giá đất còn nhiều bất cập, chưa phù hợp với thực tế nên đã xảy ra tình trạng phân lô bán nền, sốt đất tràn lan ở nhiều địa phương.",
    "content": "Theo HoREA, từ năm 2017 đến nay, tại một số địa phương đã xuất hiện tình trạng đầu nậu, cò đất, doanh nghiệp bất lương nhiều lần gây ra các cơn sốt ảo giá đất. Đi liền với đó là tình trạng phân lô bán nền tràn lan tác động tiêu cực đến thị trường bất động sản và làm ảnh hưởng đến trật tự, an toàn xã hội. Một trong các nguyên nhân có thể bắt nguồn từ bất cập của một số quy định dưới luật cho phép tách thửa đất nông nghiệp, đất phi nông nghiệp không phải là đất ở.\nTheo nghiên cứu của HoREA, tách thửa đất ở của luật Đất đai 2013 chỉ cho phép “Ủy ban nhân dân cấp tỉnh quy định diện tích tối thiểu được tách thửa đối với đất ở tại nông thôn, đất ở tại đô thị” và đã không cho phép tách thửa đối với từng loại đất hoặc các loại đất nông nghiệp hoặc đất khác không phải là đất ở.\nThế nhưng các Nghị định hướng dẫn Đất đai 2013 lại cho phép UBND cấp tỉnh được quyền cho phép tách thửa đối với đất nông nghiệp, đất phi nông nghiệp không phải là đất ở. Diện tích tách thửa đối với đất nông nghiệp sau khi được tách ra không nhỏ hơn 500m2.\nNếu các địa phương cho phép tách thửa đối với đất nông nghiệp mà vẫn giữ được mục đích sử dụng đất là đất nông nghiệp thì không phá vỡ quy hoạch sử dụng đất nông nghiệp tại khu vực nông thôn.\nNhưng do công tác quản lý nhà nước chưa thật chặt chẽ, chưa thật hiệu quả (nhất là ở cấp cơ sở) nên dẫn đến tình trạng bị lợi dụng để kinh doanh bất động sản trái phép, hô biến các lô đất nông nghiệp có diện tích 500 m2 hoặc 1.000 m2 vừa vặn với diện tích của 1 lô biệt thự, nhà vườn, dẫn đến tình trạng bị đầu nậu, cò đất, doanh nghiệp bất lương lợi dụng phân lô, bán nền tràn lan, gây ra các cơn sốt ảo giá đất, làm phá vỡ quy hoạch sử dụng đất, quy hoạch xây dựng.\nCũng theo HoREA, luật Đất đai 2013 cũng chưa quy định đấu giá quyền sử dụng đất ở tại nông thôn mà thực hiện giao đất ở cho hộ gia đình, cá nhân có hộ khẩu thường trú tại xã mà không có đất ở và chưa được Nhà nước giao đất ở để giải quyết nhu cầu có đất làm nhà cho các hộ nghèo tại địa phương.\nTuy nhiên có một thực tế là tại nhiều địa phương xảy ra tình trạng chính quyền địa phương tự phân các lô đất rồi đem đấu giá. Khi thực hiện quy định đấu giá công khai các lô đất ở đã xảy ra tình trạng nhiều người trúng đấu giá không phải là người dân tại xã đó mà là người từ đô thị hoặc các địa phương khác tranh mua, nhưng không có nhu cầu thực mua đất cất nhà để ở mà chỉ nhằm mục đích bán lại kiếm lãi, trong đó có giới đầu nậu, cò đất. Điều này cũng đã gây ra các cơn sốt ảo giá đất tại địa phương.\nĐể giải quyết các bất ổn trên, HoREA kiến nghị sửa đổi luật theo hướng giao UBND cấp tỉnh quy định diện tích tối thiểu được tách thửa đối với đất ở tại nông thôn, đất ở tại đô thị cho phù hợp với điều kiện cụ thể của địa phương. Trường hợp có phần diện tích đất nông nghiệp, đất phi nông nghiệp không phải là đất ở nằm xen kẽ trong cùng thửa đất ở hoặc thửa đất nông nghiệp, đất phi nông nghiệp không phải là đất ở nằm xen kẽ trong đất đô thị, điểm dân cư nông thôn thì xem xét từng trường hợp cụ thể để giải quyết chuyển mục đích sử dụng đất toàn bộ thửa đất hoặc một phần thửa đất sang đất ở. Đồng thời với việc tách thửa đất và thực hiện nghĩa vụ tài chính, nộp tiền sử dụng đất. \nUBND cấp tỉnh căn cứ quy hoạch, kế hoạch sử dụng đất, quy hoạch chi tiết xây dựng và điều kiện cụ thể tại địa phương để quy định cụ thể điều kiện tách thửa đất ở, điều kiện hợp thửa đất ở tại nông thôn, đô thị và diện tích tối thiểu được tách thửa đối với đất ở tại nông thôn hoặc đất ở tại đô thị. \nĐể dập tắt các cơn sốt đất ảo, HoREA kiến nghị cần bổ sung quy định đối tượng tham gia đấu giá các lô đất ở phải là người trong xã đó. Nếu người dân trong xã không tham gia đấu giá đất thì mới cho phép người ngoài xã tham gia đấu giá đất.",
    "tags": [
        "Sốt Đất Ảo",
        "Phân Lô Bán Nền",
        "HOREA",
        "Cò Đất",
        "Đầu Nậu",
        "Phi Nông Nghiệp",
        "Phân Lô",
        "Luật Đất Đai 2013",
        "Đấu Giá Đất",
        "Đất Nền",
        "Hạ Tầng",
        "Xây Dựng",
        "Bất Động Sản",
        "Địa Ốc"
    ]
}