{
    "url": "https://thanhnien.vn/nhung-diem-sang-trong-buc-tranh-kinh-te-post1461706.html",
    "file": [
        "data",
        "2022",
        "1461706.json"
    ],
    "title": "Những điểm sáng trong bức tranh kinh tế",
    "datetime": "2022-05-24T06:07:57+0700",
    "author": "Quang Thuần",
    "abstract": "Đại dịch hoành hành, suy thoái kinh tế và chiến sự Ukraine khiến nguy cơ khủng hoảng lương thực, nghèo đói đang diễn ra tại nhiều quốc gia trên thế giới.",
    "content": "Là nền kinh tế mở, Việt Nam chịu tác động không nhỏ song nguồn lương thực dồi dào, giá cả ổn định trở thành chỗ dựa vững chắc cho sự phục hồi kinh tế. \nTại cuộc họp khẩn cuối tháng 5.2022, thống kê của LHQ cho biết số người phải đối mặt với tình trạng mất an ninh lương thực nghiêm trọng đã tăng gấp đôi chỉ trong 2 năm qua, từ 135 triệu người trước đại dịch Covid-19 lên 276 triệu người hiện nay.\nTheo Tổng thư ký LHQ Antonio Guterres, Ukraine và Nga sản xuất tới gần 1/3 sản lượng lúa mì, lúa mạch và một nửa lượng dầu hướng dương của thế giới. Ngoài ra, Nga và Belarus còn là nhà sản xuất kali đứng thứ 2 và 3 trên thế giới - một loại phân bón quan trọng phục vụ sản xuất nông nghiệp. “Nếu không giải quyết vấn đề bất ổn này ngay hôm nay, chúng ta sẽ phải đối mặt với tình trạng thiếu hụt lương thực toàn cầu trong những tháng tới”, ông Antonio Guterres khẳng định gần đây.\nThực tế, từ tháng 3 năm nay, giá các loại ngũ cốc, lương thực, đặc biệt là giá lúa mì, bắp ngô, đậu tương đã liên tục tăng cao, lần sau xô đổ kỷ lục của lần trước. Tình trạng thiếu hụt lương thực, phân bón, năng lượng, thời tiết bất lợi ở các nước sản xuất nông nghiệp đã dẫn đến nguy cơ khủng hoảng lương thực toàn thế giới và có thể kéo dài đến năm 2023.\nThời gian qua, ngành lúa gạo cũng đã có chuyển đổi mạnh mẽ theo hướng thực hiện quy trình sản xuất lúa tiên tiến được ứng dụng hiệu quả ở nhiều địa phương. Hiện nay, hầu hết hộ trồng lúa đã ứng dụng biện pháp canh tác mới: giảm lượng giống, giảm thuốc bảo vệ thực vật và giảm phân bón nhưng vẫn tăng năng suất, tăng hiệu quả kinh tế và tăng chất lượng sản phẩm.\n Bộ NN-PTNT  \nTrong bối cảnh đó, người dân VN lại đang được hưởng “may mắn” khi nông nghiệp nội địa tăng trưởng và cung cấp một lượng nông sản dồi dào với giá rẻ. Tại vựa lúa ĐBSCL, giá lúa thường xuyên duy trì ổn định, ít biến động. Dù chi phí vật tư, phân bón, giá thành đầu vào tăng cao nhưng giá bán lúa tươi tại ruộng vẫn loanh quanh mức từ 5.500 - 5.900 đồng/kg, lúa khô ở mức 6.500 - 7.600 đồng/kg. Với mặt hàng gạo, giá gạo nguyên liệu, thành phẩm duy trì ổn định từ 8.300 - 8.900 đồng/kg. Trên thị trường bán sỉ, lẻ, giá gạo đến tay người tiêu dùng ở mức 18.000 - 20.000 đồng/kg (tùy loại) và giá gạo phổ thông cung cấp cho các bếp ăn tập thể ở các khu công nghiệp chỉ vào khoảng 12.000 - 13.000 đồng/kg. Mức giá này được duy trì trong suốt thời gian từ trước khi xảy ra dịch bệnh cho đến nay vẫn không có nhiều biến động.\nChị Lê Minh Ngọc (ngụ Q.11, TP.HCM) nhận xét: “Tôi mua ổ bánh mì đã tăng lên 6.000 đồng thay vì 5.000 như trước. Nghe đâu do giá lúa mì tăng, mà các nước cũng hạn chế xuất khẩu. Nhiều thứ tăng, nhưng giá gạo vẫn còn ổn định. Nhà tôi hay ăn loại gạo cao cấp dẻo thơm đóng gói 10 kg nhãn hiệu đẹp mắt cũng chỉ 200.000 đồng/túi”.\nChị Nguyễn Thanh Hiền (ngụ Q.3, TP.HCM), chia sẻ : “Tôi đọc báo thấy nhiều nước khan hiếm lương thực thực phẩm, giá tăng mạnh. Còn ở VN ngoài một số mặt hàng tăng do nguyên liệu nhập khẩu tăng như dầu ăn thì vẫn còn một số mặt hàng ổn định giá như gạo, thịt, cá, rau củ… Cơn sốt tăng giá khắp nơi nhưng tôi thấy vẫn còn may vì nước mình có nguồn lương thực ổn định”\nTương tự, nguồn cung thịt heo trên thị trường dồi dào, sức mua còn yếu nên giá thịt heo hơi chỉ dao động dưới 60.000 đồng/kg. Giá gà thịt lông màu ngắn ngày từ 43.000 - 48.000 đồng/kg; gà công nghiệp ở mức 29.000 - 30.000 đồng/kg...\nTS Đặng Kim Sơn, nguyên Viện trưởng Viện Chính sách và Chiến lược NN-PTNT, phân tích: “Trong các đợt khủng hoảng như dịch bệnh Covid-19 nếu không có nông thôn để rút lao động về tá túc, không có nông nghiệp để sản xuất lương thực thực phẩm, giữ CPI ở mức thấp, chống lạm phát, duy trì cán cân xuất khẩu để đảm bảo giá trị của đồng tiền VN thì kinh tế vĩ mô VN sẽ không ổn chứ chưa nói đến vấn đề lòng dân. Nông nghiệp như tấm áo giáp, nông thôn như pháo đài đối với đất nước những lúc khó khăn”.\nTheo ông Sơn, sức mạnh của chúng ta là thiên nhiên nhiệt đới, trong điều kiện biến đổi khí hậu khắc nghiệt vẫn có những vùng sản xuất tốt, vẫn có nguồn nước, nguồn lương thực mà ít có quốc gia nào trên thế giới có được. Lợi thế đó chúng ta phải tận dụng và nâng tầm phát triển hơn nữa, phải sản xuất nông nghiệp vào chiều sâu, nâng giá trị lên càng nhanh càng tốt. \nTheo GS-TS Bùi Chí Bửu - nguyên Phó viện trưởng Viện Khoa học nông nghiệp VN, chúng ta là nước sản xuất và xuất khẩu nông sản hàng đầu thế giới nên có nhiều lợi thế trong cơn khủng hoảng kinh tế toàn cầu. Ngoài việc bảo đảm an ninh lương thực nội địa, VN còn xuất khẩu hiệu quả và thu về ngoại tệ. Trong những tháng đầu năm nay xuất khẩu hầu hết mặt hàng nông sản đều tăng đặc biệt là thủy sản. Chính vì vậy, trong điều hành nhà nước cần có các chính sách bảo vệ và hỗ trợ nông dân đặc biệt là chính sách về giá phân bón, thức ăn chăn nuôi… Nếu giá những mặt hàng này không giảm thì về lâu dài VN sẽ mất lợi thế vì giá nông sản sẽ tăng và người chịu ảnh hưởng đầu tiên là người tiêu dùng trong nước. Làm sao phát huy hiệu quả các công cụ thuế để giảm chi phí đầu vào cho người nông dân, từ đó ổn định đầu ra và đảm bảo an ninh lương thực. \nTS Trần Du Lịch, chuyên gia kinh tế, nhận định: “Yếu tố giá nhiên liệu và nguyên liệu nhiều mặt hàng trên thế giới tăng do tình hình quân sự thế giới biến động. Đây là phần chi phí đẩy mà không nền kinh tế nào tránh khỏi và chúng ta phải chấp nhận. Còn phần lạm phát cơ bản không tính đến những biến động giá cả nêu trên, thì tôi đánh giá từ đầu năm đến nay, VN đã kiểm soát tốt các biến động về giá, kinh tế vĩ mô ổn định. Tuy nhiên, trong cả năm mục tiêu kiềm chế lạm phát của VN trong khoảng từ - 4%; riêng tôi ước tính có thể là 4% cũng là rất tốt và chấp nhận được. Để làm được điều này, phải ý thức sâu sắc rằng thế giới biến động rất thất thường VN cần phải có những biện pháp dự phòng để ứng phó đặc biệt là nhóm hàng nhà nước quản lý giá. Bên cạnh đó, doanh nghiệp cũng cần chủ động hơn trong việc thích nghi với xu thế biến động.",
    "tags": [
        "Phục Hồi Kinh Tế",
        "Lương Thực",
        "Nguồn Lương Thực",
        "Lúa Mì",
        "Lhq Antonio Guterres",
        "Nước Sản Xuất",
        "Phân Bón"
    ]
}