{
    "url": "https://thanhnien.vn/roi-han-quoc-tong-thong-biden-gui-thong-diep-rat-ngan-gon-cho-trieu-tien-post1461300.html",
    "file": [
        "data",
        "2022",
        "1461300.json"
    ],
    "title": "Rời Hàn Quốc, Tổng thống Biden gửi thông điệp rất ngắn gọn cho Triều Tiên",
    "datetime": "2022-05-22T15:23:10+0700",
    "author": "Khánh An",
    "abstract": "Tổng thống Mỹ Joe Biden gửi lời chào đến Chủ tịch Kim Jong-un của Triều Tiên trong chuyến công du Hàn Quốc và Nhật Bản.",
    "content": "Hãng AFP đưa tin trước khi Tổng thống Mỹ Joe Biden rời Hàn Quốc để đến Nhật Bản vào ngày 22.5, ông gửi một thông điệp vô cùng ngắn gọn cho Chủ tịch Kim Jong-un của CHDCND Triều Tiên.\n“Xin chào. Chấm câu”, ông trả lời khi được báo giới hỏi liệu ông có gì để nói với nhà lãnh đạo Triều Tiên hay không. Thông điệp được cho là phản ánh sự cởi mở của Washington trong việc đối thoại với Bình Nhưỡng, ngay cả khi Mỹ dự định gia tăng tập trận chung với Hàn Quốc. \nÔng chủ Nhà Trắng cho biết mình “không lo ngại” về nguy cơ Triều Tiên sẽ thử nghiệm vũ khí khi ông đang thăm khu vực, điều mà giới chức Mỹ nhiều lần cảnh báo và cho biết “chúng tôi sẵn sàng trước bất cứ điều gì Triều Tiên tiến hành”.\nTrong buổi sáng 22.5, Tổng thống Biden và Tổng thống Hàn Quốc Yoon Suk-yeol đến thăm Trung tâm Chiến dịch Không quân và Không gian Hàn Quốc (KAOC) tại Căn cứ Không quân Osan ở Pyeongtaek, cách Seoul khoảng 70 km, và gặp gỡ các binh sĩ 2 nước tại đây. \nTheo Yonhap, chuyến thăm căn cứ trên phản ánh sự sẵn sàng của 2 nước trong việc đối phó mối đe dọa hạt nhân và tên lửa của Triều Tiên, một ngày sau khi 2 nhà lãnh đạo đồng ý sẽ mở rộng quy mô tập trận chung, bên cạnh việc tăng cường hợp tác đối phó các mối đe dọa trong khu vực và trên thế giới.\nTổng thống Biden là Tổng thống Mỹ đầu tiên thăm KAOC, nằm tại một boong-ke ngầm và là trung tâm chỉ huy chủ chốt của các chiến dịch không quân và vũ trụ của Hàn Quốc. Trước khi đến căn cứ, ông Biden đã gặp Chủ tịch Tập đoàn Hyundai Motor Euisun Chung, người công bố kế hoạch đầu tư thêm 5 tỉ USD vào lĩnh vực rô bốt và phát triển phần mềm lái xe tự động. \nDự kiến vào cuối buổi chiều 22.5, Tổng thống Biden sẽ đến Căn cứ Yokota ở Tokyo, bắt đầu chuyến thăm và làm việc 3 ngày tại Nhật Bản. Trong thời gian này, ông sẽ gặp Nhật hoàng Naruhito, hội đàm với Thủ tướng Fumio Kishida và dự hội nghị thượng đỉnh Bộ tứ kim cương, gồm các nước Ấn Độ, Mỹ, Nhật và Úc. \nTheo NHK, 2 nhà lãnh đạo Nhật và Mỹ dự kiến sẽ tái khẳng định sự hợp tác chặt chẽ giữa 2 nước trước tình hình mới trên thế giới. \nPhát biểu với báo giới, Thủ tướng Kishida cho biết ông muốn thảo luận thẳng thắn và trực tiếp với Tổng thống Mỹ. Ông Kishida đề cập những vấn đề như an ninh, tình hình khu vực, tình hình Ukraine, kinh tế và những thách thức toàn cầu chung như biến đổi khí hậu và giải giới hạt nhân. \nHai nhà lãnh đạo dự kiến chia sẻ quan điểm rằng bất cứ nỗ lực đơn phương nào nhằm thay đổi hiện trạng bằng vũ lực là không thể chấp nhận ở bất cứ nơi đâu trên thế giới, chú tâm đến các hành vi gia tăng của Trung Quốc ở biển Hoa Đông và sự cưỡng ép kinh tế gia tăng. Hai nhà lãnh đạo có thể sẽ khẳng định sẽ cùng tăng cường sự răn đe và năng lực phản ứng.\nDự kiến lãnh đạo Mỹ và Nhật sẽ xác nhận về việc sẽ phối hợp chặt chẽ với Hàn Quốc nhằm phản ứng với Triều Tiên. \nĐáng chú ý, dự kiến Tổng thống Biden sẽ công bố bắt đầu quy trình đối thoại để đưa ra kế hoạch khung kinh tế Indo-Pacific (IPEF) trong thời gian ông thăm Nhật. Thủ tướng Kishida cũng đang sắp xếp để bày tỏ việc Nhật sẵn sàng tham gia. ",
    "tags": [
        "Biden",
        "Triều Tiên",
        "KISHIDA",
        "Căn Cứ Yokota",
        "Căn Cứ Không Quân Osan",
        "Joe Biden",
        "Yoon Suk-Yeol",
        "IPEF",
        "Nhật Hoàng Naruhito"
    ]
}