{
    "url": "https://thanhnien.vn/no-xau-con-cao-dac-biet-linh-vuc-bat-dong-san-post1461805.html",
    "file": [
        "data",
        "2022",
        "1461805.json"
    ],
    "title": "'Nợ xấu còn cao, đặc biệt lĩnh vực bất động sản'",
    "datetime": "2022-05-24T10:39:55+0700",
    "author": "Anh Vũ",
    "abstract": "Ủy ban Kinh tế Quốc hội cho rằng, việc xử lý nợ xấu đã có kết quả tích cực, song ở một số lĩnh vực như bất động sản, cho vay tiêu dùng, BOT và BT tỷ lệ vẫn còn cao.",
    "content": "Sáng 23.5, Quốc hội khóa XV, Kỳ họp thứ 3 tiếp tục ngày làm việc thứ 2. Sau báo cáo của Thống đốc Ngân hàng Nhà nước (NHNN), Chủ nhiệm Ủy ban Kinh tế Quốc hội (UBKT) Vũ Hồng Thanh trình bày Đánh giá việc tổng kết thực hiện Nghị quyết số 42/2017/QH14 về thí điểm xử lý nợ xấu của các tổ chức tín dụng và thẩm tra Tờ trình về việc kéo dài thời hạn áp dụng toàn bộ quy định của Nghị quyết 42/2017/QH14.\nVề kết quả thực hiện thí điểm xử lý nợ xấu, UBKT cơ bản thống nhất với báo cáo về đánh giá kết quả thí điểm xử lý nợ xấu theo Nghị quyết số 42 của NHNN. Từ khi có hiệu lực thi hành, nghị quyết đã mang lại nhiều chuyển biến tích cực, thể hiện định hướng, chính sách đúng đắn của Đảng, Quốc hội, Chính phủ, qua đó củng cố niềm tin của xã hội đối với công tác xử lý nợ xấu của hệ thống các tổ chức tín dụng (TCTD); đóng góp quan trọng vào kết quả cơ cấu lại hệ thống các TCTD gắn với xử lý nợ xấu và cơ cấu lại nền kinh tế giai đoạn 2016 - 2020. \nTrong thời gian áp dụng nghị quyết, việc xử lý nợ xấu của hệ thống các TCTD có nhiều tiến triển, nhất là nợ xấu được xác định theo Nghị quyết số 42 (lũy kế từ 15.8.2017 đến 31.12.2021, toàn hệ thống các TCTD đã xử lý được 380.200 tỉ đồng, đạt hơn 70% tổng số nợ xấu được xác định theo Nghị quyết số 42 tại thời điểm 15.8.2017).\nCác hình thức xử lý nợ xấu được đa dạng hóa, đặc biệt là xử lý nợ xấu nội bảng thông qua hình thức khách hàng tự trả nợ tăng cao so với trước đây. Một số biện pháp được thí điểm như mua bán nợ theo giá trị thị trường, xử lý các khoản nợ đang hạch toán ngoài bảng cân đối kế toán từng bước phát huy tác dụng. \nCác tổ chức mua bán, xử lý nợ xấu hoạt động sôi động hơn, hoạt động của VAMC đạt kết quả tốt, bước đầu tạo lập, phát triển thị trường mua bán nợ. Trong giai đoạn 2017 - 2021, nợ xấu cơ bản được kiểm soát, tỷ lệ nợ xấu nội bảng được duy trì ở mức dưới 2%.\nTuy nhiên, UBKT cũng đánh giá, kết quả xử lý nợ xấu chưa thực sự vững chắc, thực trạng nợ xấu cho thấy nền kinh tế vẫn tiềm ẩn rủi ro; một số biện pháp áp dụng theo Nghị quyết số 42 chưa phát huy hiệu quả (như áp dụng thủ tục rút gọn tại tòa án...). \nĐối với nợ xấu nói chung, xử lý bằng dự phòng rủi ro còn chiếm tỷ lệ cao; một số lĩnh vực có số nợ xấu chiếm tỷ trọng cao so với nợ xấu của toàn hệ thống như: bất động sản (chiếm 18,4%); cho vay tiêu dùng (chiếm 25,8%); BOT, BT giao thông (3,92%)... \nUBKT đề nghị phân tích rõ hơn nguyên nhân dẫn đến số nợ xấu được xác định theo Nghị quyết số 42 đến nay còn ở mức khá cao và có xu hướng gia tăng; các giải pháp đã triển khai thực hiện để nhận diện cũng như kiểm soát rủi ro đối với các khoản cho vay, nhất là các khoản thuộc các lĩnh vực tiềm ẩn rủi ro cao. \nVề đề xuất kéo dài thực hiện Nghị quyết 42, đa số ý kiến trong UBKT thống nhất. Kết quả thí điểm xử lý nợ xấu trong thời gian qua đã chứng minh các chính sách, pháp luật về xử lý nợ xấu phát huy hiệu quả tích cực, giúp khơi thông dòng vốn, đưa dòng vốn luân chuyển vào các hoạt động sản xuất, kinh doanh, phát triển kinh tế.\nTuy nhiên, trước áp lực nợ xấu của các TCTD dự báo sẽ gia tăng trong thời gian tới, UBKT đề nghị Chính phủ, NHNN có các giải pháp để hướng dòng vốn tín dụng vào khu vực sản xuất, kinh doanh, kiểm soát chặt chẽ tăng trưởng “nóng” vào các tài sản tiềm ẩn rủi ro cao, xử lý nghiêm các hành vi vi phạm trong hoạt động cho vay, đầu tư vào các tài sản này.",
    "tags": [
        "Nợ Xấu",
        "Bất Động Sản",
        "Nghị Quyết Số 42",
        "Quốc Hội",
        "Xử Lý Nợ Xấu",
        "Nợ Xấu Bất Động Sản",
        "Kiểm Soát Rủi Ro",
        "Ngân Hàng"
    ]
}