{
    "url": "https://thanhnien.vn/csgt-tp-hcm-lam-viec-voi-nhom-tu-phat-ho-tro-cap-cuu-bat-tin-hieu-uu-tien-mo-duong-post1461187.html",
    "file": [
        "data",
        "2022",
        "1461187.json"
    ],
    "title": "CSGT TP.HCM làm việc với nhóm tự phát 'hỗ trợ cấp cứu', bật tín hiệu ưu tiên mở đường",
    "datetime": "2022-05-22T13:24:52+0700",
    "author": "Vũ Phượng",
    "abstract": "CSGT TP.HCM cho biết vừa mời nhóm 'Hỗ trợ cấp cứu' mặc đồng phục chạy xe 2 bánh phát tín hiệu ưu tiên, lưu thông thành đoàn, không đúng phần đường, làn đường, sử dụng loa phóng thanh gây huyên náo đường phố đến làm việc.",
    "content": "Theo CSGT, nhóm “Hỗ trợ cấp cứu” đã mặc đồng phục, sử dụng xe máy phát tín hiệu ưu tiên, lưu thông thành đoàn, không đúng phần đường, làn đường, đi vào phần đường, làn đường dành cho xe ô tô, sử dụng loa phóng thanh gây huyên náo đường phố.\nCSGT đã làm việc với trưởng, phó của nhóm này. Tại buổi làm việc, 2 thành viên của nhóm cho hay đã tự thành lập nhóm, tự tổ chức hoạt động, mua các trang thiết bị ưu tiên và đưa thông tin, số điện thoại đại diện nhóm lên mạng xã hội để các tài xế lái xe cấp cứu biết và gọi khi cần. \nHai thành viên chính của nhóm cũng cho biết bản thân các thành viên của nhóm có nhận thức pháp luật còn hạn chế, chỉ vì muốn thể hiện sự giúp ích cho xã hội, việc làm ý nghĩa cho cộng đồng. Tuy nhiên, những việc làm của các thành viên nhóm này đã vi phạm pháp luật, gây nguy hiểm cho chính bản thân của họ và những người xung quanh. Do không hiểu biết đầy đủ các quy định của pháp luật về các loại xe ưu tiên nên nhóm thanh niên “Hỗ trợ cấp cứu” đã tự gắn thêm các thiết bị phát tín hiệu ưu tiên, sử dụng gậy, áo phản quang và tự “hóa thân” thành “lực lượng dẫn đoàn” để “hộ tống” xe cứu thương di chuyển trên nhiều tuyến đường chạy với tốc độ cao, luồn lách qua các phương tiện, vượt đèn đỏ, đi vào phần đường, làn đường ô tô,…\nCSGT đã phân tích cho nhóm biết, đây là hành động rất nguy hiểm và tiềm ẩn nhiều rủi ro tai nạn giao thông. Xe cứu thương khi thực hiện nhiệm vụ cấp cứu là loại xe được ưu tiên theo quy định pháp luật. Khi xe cứu thương sử dụng đèn và còi ưu tiên thực hiện nhiệm vụ cấp cứu thì mọi người tham gia giao thông đều phải nhường đường cho xe cứu thương. Theo CSGT, chỉ có 4 loại xe ưu tiên (trong đó có xe cứu thương) khi thực hiện nhiệm vụ khẩn cấp, sử dụng đèn và còi ưu tiên không bị hạn chế tốc độ, được phép đi vào đường ngược chiều, các đường khác có thể đi được, kể cả khi có tín hiệu đèn đỏ và chỉ tuân theo chỉ dẫn của người điều khiển giao thông.\nSau khi nghe sự phân tích của lực lượng CSGT về những quy định của pháp luật và những việc làm không đúng của nhóm. Hai thành viên chủ chốt của nhóm đã nhận thấy cái sai của bản thân và của nhóm mình. Đồng thời, 2 thành viên đại diện nhóm cũng cam kết với CSGT sẽ về truyền đạt lại thông tin trên cho các thành viên của nhóm, tháo gỡ các thiết bị phát tín hiệu ưu tiên gắn trên xe, xem lại cách thức tổ chức, hoạt động làm sao đúng quy định của pháp luật để những hành động nghĩa cử đó trở thành những hành động, nghĩa cử cao đẹp được lan tỏa.",
    "tags": [
        "Mở Đường Xe Cấp Cứu",
        "Mở Đường",
        "Xe Cấp Cứu",
        "Xe Máy",
        "TP.HCM",
        "CSGT",
        "Tín Hiệu Ưu Tiên"
    ]
}