{
    "url": "https://thanhnien.vn/pho-thanh-song-nguoi-vinh-yen-mang-nom-vo-bat-ca-post1461999.html",
    "file": [
        "data",
        "2022",
        "1461999.json"
    ],
    "title": "Phố thành sông, người Vĩnh Yên mang nơm, vó bắt cá",
    "datetime": "2022-05-25T09:09:36+0700",
    "author": "Quý Hiên",
    "abstract": "Sau nhiều ngày mưa không ngớt, cả TP.Vĩnh Yên (Vĩnh Phúc) ngập trong biển nước. Trên các tuyến phố, nước cuồn cuộn chảy như sông, nhiều người mang vó, nơm, lưới… ra đánh cá.",
    "content": "Cả TP.Vĩnh Yên hôm qua 24.5 đã ngập trong biển nước. Sau nhiều ngày mưa, trên các đường phố nước cuồn cuộn chảy như sông, nhiều người dân Vĩnh Yên không thể đến công sở, một số trường học ở thành phố này cũng phải gửi thông báo khẩn cấp cho học sinh nghỉ học. Hôm nay nhiều trường vẫn tiếp tục cho học sinh nghỉ ở nhà do điểm trường bị ngập sâu trong nước.\nCác điểm ngập sâu tiêu biểu ở TP.Vĩnh Yên có ngã 5 Trần Phú giao với đường Nguyễn Tất Thành và Khu đô thị mới chùa Hà Tiên; khu vực đường Mê Linh, đoạn đi qua Trung tâm Đăng kiểm xe cơ giới 8801S; khu vực ngã 5 đường Mê Linh, đoạn giao với đường Hai Bà Trưng, Lạc Long Quân và Lý Nam Đế; khu vực ngã tư đường Mê Linh giao với đường Tôn Đức Thắng, cổng trụ sở Công an tỉnh và siêu thị Co.opmart Vĩnh Phúc…\nĐặc biệt, do nhiều đường phố ngập sâu và thông với các ao hồ nuôi thủy sản lân cận nên xuất hiện nhiều cá lớn. Nhiều người dân Vĩnh Yên đã tranh thủ cơ hội này để mang vó, nơm, lưới… ra phố đánh bắt cá.\nCũng trong 2 ngày ngập lụt vừa qua, lãnh đạo TP.Vĩnh Yên phải bố trí lực lượng ứng trực tại các điểm ngập úng, phân làn hướng dẫn các phương tiện tham gia giao thông. \n100% cảnh sát giao thông, thanh tra giao thông đã ra quân làm nhiệm vụ bảo đảm an toàn giao thông và tổ chức phân luồng, hướng dẫn phương tiện tránh các điểm ngập sâu.\nKhông chỉ TP.Vĩnh Yên, các huyện Tam Đảo, Tam Dương cũng ngập úng nặng trong đợt mưa này. Ngày 24.5, ông Lê Duy Thành, Chủ tịch UBND tỉnh Vĩnh Phúc, đã đi kiểm tra công tác ứng phó với mưa lớn tại những nơi chịu ảnh hưởng nặng nhất.\n Tại TP.Vĩnh Yên, ông Thành nhận định, sau mỗi trận mưa thành phố này lại ngập úng cục bộ, trong khi mực nước ở các hồ, đầm điều hòa nước trên địa bàn vẫn thấp. Vì vậy, vấn đề trước mắt là cần hướng dẫn, phân luồng đảm bảo an toàn giao thông; đồng thời khơi thông, nạo vét các cống tiêu thoát nước.\nTuy nhiên, theo ông Thành, giải pháp lâu dài để giải quyết vấn đề ngập úng của TP.Vĩnh Yên là có dự án tổng thể, chống nguy cơ ngập lụt, chứ không xử lý tình huống cục bộ.\n Trong khi đó, vẫn phải đảm bảo cho người dân không bị điện giật, đuối nước, lũ cuốn hoặc ảnh hưởng đến sinh hoạt, làm việc, học tập.",
    "tags": [
        "Phố Thành Sông",
        "Vĩnh Yên",
        "Tp.Vĩnh Yên",
        "Đường Mê Linh",
        "Biển Nước",
        "Lê Duy Thành",
        "Cất Vó",
        "Ngập Úng"
    ]
}