{
    "url": "https://thanhnien.vn/phuong-tay-bom-vu-khi-hang-nang-cho-ukraine-post1461886.html",
    "file": [
        "data",
        "2022",
        "1461886.json"
    ],
    "title": "Phương Tây bơm vũ khí hạng nặng cho Ukraine",
    "datetime": "2022-05-25T06:40:00+0700",
    "author": "Văn Khoa",
    "abstract": "Chiến sự vùng Donbass ở miền đông Ukraine đang diễn ra ác liệt với điểm nóng mới, trong khi đó nhiều quốc gia ngỏ lời cung cấp thêm vũ khí hạng nặng cho Kyiv.",
    "content": "Bộ Quốc phòng Nga hôm qua tuyên bố đã phá hủy một kho được dùng để trữ đạn cho lựu pháo M777, do Mỹ sản xuất, ở vùng Donbass thuộc miền đông Ukraine, theo Reuters. Tuyên bố được đưa ra giữa lúc giao tranh ở Donbass diễn ra ác liệt và lực lượng Nga được cho là đang cố củng cố quyền kiểm soát đối với một số điểm nóng trong khu vực. “Những tuần sắp tới của cuộc chiến sẽ khó khăn và chúng ta phải biết điều đó. Tình hình giao tranh khó khăn nhất hôm nay là ở Donbass”, Tổng thống Ukraine Volodymyr Zelensky cảnh báo ngày 23.5, sau khi giới chức và cư dân địa phương báo cáo tình trạng dội bom khốc liệt.\nNgoài ra, quân đội Ukraine hôm qua thông báo trên Facebook rằng lực lượng Nga đang tiến hành “chiến dịch tấn công” liên tục ở Donbass và “kẻ thù đang gia tăng khai hỏa dọc toàn tuyến liên lạc”. Tỉnh trưởng Sergiy Gaidai của Luhansk thuộc Donbass khẳng định Nga đã điều hàng ngàn binh sĩ để giành quyền kiểm soát toàn tỉnh này, và TP.Severodonetsk đang bị tấn công dồn dập.\nCùng ngày, Bộ Quốc phòng Anh đánh giá Nga đã đẩy mạnh chiến dịch quân sự ở Donbass khi tìm cách bao vây Severodonetsk và hai thành phố Lysychansk và Rubizhne, cũng thuộc Luhansk. Bộ Quốc phòng Anh nhận định tuy gặp phải sự kháng cự quyết liệt của quân đội Ukraine, các lực lượng Nga đã có một số cuộc tiến quân thành công, nhờ tập trung các đơn vị pháo, theo Đài CNBC. Các lực lượng Nga đã cố bao vây khu vực Severodonetsk từ giữa tháng 4 và nếu kiểm soát được thành phố này, toàn tỉnh Luhansk gần như nằm dưới sự kiểm soát của các lực lượng Nga, theo Bộ Quốc phòng Anh.\nTrong cuộc trả lời phỏng vấn với báo Argumenty i Fakty hôm qua, Thư ký Hội đồng An ninh Nga Nikolai Patrushev nhấn mạnh Nga sẽ đạt được các mục tiêu của mình ở Ukraine và không “chạy theo các thời hạn”. Bộ trưởng Quốc phòng Nga Sergei Shoigu hôm qua nói rằng Moscow đang cố tình làm chậm chiến dịch quân sự ở Ukraine để cho phép dân thường sơ tán, theo RIA.\nTrong khi đó, gần 50 quốc gia và tổ chức hình thành Nhóm liên lạc phòng thủ Ukraine đã có cuộc họp trực tuyến trong ngày 23.5 để tìm cách hỗ trợ Ukraine đối phó Nga. Bộ trưởng Quốc phòng Mỹ Lloyd Austin thông báo trong cuộc họp, khoảng 20 quốc gia đã ngỏ lời cung cấp gói viện trợ an ninh mới cho Ukraine, theo AFP. “Nhiều nước đang mang tới đạn pháo, hệ thống phòng thủ bờ biển, xe tăng và xe bọc thép khác”, Bộ trưởng Austin nhấn mạnh.\n Trong số đó, CH Czech ngỏ lời cung cấp trực thăng tấn công, xe tăng và hệ thống rốc két. Nhiều nước khác thì đề nghị tiếp viện huấn luyện cho quân đội Ukraine, theo ông Austin.\nBộ trưởng Quốc phòng Mỹ cho biết thêm Đan Mạch đã cam kết cung cấp hệ thống tên lửa diệt hạm Harpoon cho Ukraine. Đây là dấu hiệu đầu tiên kể từ khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2 cho thấy Kyiv sẽ nhận vũ khí do Mỹ chế tạo được cho là sẽ mở rộng tầm tấn công đáng kể, theo Reuters. Harpoon là tên lửa hành trình có thể bay sát trên mặt biển để nhắm tới các tàu cách xa 300 km. Tên lửa Harpoon do Đan Mạch cung cấp có thể bổ sung lớp bảo vệ cho cảng Odessa trên biển Đen và vươn tới cảng Sevastopol, nơi một phần thuộc Hạm đội Biển Đen của Nga đang đóng trú, theo AFP. \n“Đây là bước đi có tính toán và quan trọng nhằm gia tăng khả năng và sức mạnh chiến đấu của Ukraine chống lại Nga”, nhà nghiên cứu Tom Karako thuộc Trung tâm nghiên cứu chiến lược và quốc tế (CSIS, Mỹ) nhận định. Ông Karako còn đánh giá tên lửa Harpoon sẽ gây nguy cơ cao cho những chiến hạm Nga tấn công Ukraine từ biển Đen hoặc những nơi khác. Đến tối qua chưa có thông tin về phản ứng của Nga đối với thông báo trên của Bộ trưởng Austin. Giới chức Nga từng cảnh báo Moscow xem vũ khí phương Tây cung cấp cho Ukraine là mục tiêu chính đáng đối với quân đội Nga..\nChiến lược địa chính trị của Nga\nPhát biểu tại Trường trung học Primakov ở Moscow ngày 23.5, Ngoại trưởng Sergei Lavrov nhấn mạnh Nga sẽ gia tăng hợp tác kinh tế với Trung Quốc khi phương Tây “ngày càng trở nên độc đoán”, theo Đài RT. Ông Lavrov nói rằng ngoài mang lại thu nhập trực tiếp cho ngân sách quốc gia, việc gia tăng hợp tác kinh tế với Trung Quốc sẽ mang tới cho Nga cơ hội thực hiện các kế hoạch phát triển vùng Viễn Đông và Đông Siberia.\nCũng tại sự kiện trên, Ngoại trưởng Lavrov cáo buộc các nước phương Tây đã cổ vũ cho “chứng sợ Nga” kể từ khi Moscow phát động chiến dịch quân sự ở Ukraine, theo Reuters. Ông cho hay Nga đang tìm cách thay thế hàng hóa nhập khẩu từ các nước phương Tây và trong tương lai, Nga sẽ chỉ dựa vào những nước “đáng tin cậy” không mang ơn phương Tây. “Nếu họ (phương Tây) muốn đề nghị nối lại quan hệ, thì chúng ta sẽ nghiêm túc xem xét liệu chúng ta có cần làm chuyện đó hay không”, ông Lavrov nói.",
    "tags": [
        "Ukraine",
        "Volodymyr Zelensky",
        "Bộ Quốc Phòng Anh",
        "M777",
        "Quân Đội Ukraine",
        "Tom Karako",
        "Lựu Pháo",
        "Hội Đồng An Ninh Nga"
    ]
}