{
    "url": "https://thanhnien.vn/luu-phao-my-gui-ukraine-thieu-bo-phan-quan-trong-post1461122.html",
    "file": [
        "data",
        "2022",
        "1461122.json"
    ],
    "title": "Lựu pháo Mỹ gửi Ukraine thiếu bộ phận quan trọng?",
    "datetime": "2022-05-22T05:58:00+0700",
    "author": "Vi Trân",
    "abstract": "Các khẩu lựu pháo của Mỹ cung cấp cho Ukraine được cho là thiếu hệ thống máy tính tiên tiến kèm theo để cải thiện độ chính xác và hiệu quả của vũ khí.",
    "content": "Trong các gói viện trợ vũ khí cho Ukraine, Mỹ đã đồng ý cung cấp 90 khẩu lựu pháo M777 155mm. Theo ABC News ngày 20.5, các quan chức Mỹ gần đây xác nhận 89 khẩu đã được chuyển giao, cùng với các xe chiến thuật để kéo pháo.\nLoại pháo này đang được quân đội Ukraine sử dụng trong cuộc chiến chống lại lực lượng Nga. Tuy nhiên, các khẩu pháo mà Ukraine nhận được không đi kèm hệ thống máy tính kỹ thuật số.\nLựu pháo vẫn có thể bắn chính xác bằng phương pháp tính góc bắn truyền thống nhưng hệ thống máy tính hiện đại sẽ giúp cải thiện năng lực và loại trừ khả năng sai sót của con người.\nNếu được trang bị vào pháo, hệ thống máy tính kỹ thuật số sẽ giúp khẩu đội pháo binh vận hành vũ khí nhanh chóng và xác định chính xác mục tiêu.\nLầu Năm Góc không phủ nhận thông tin của ABC News nhưng cho biết thêm rằng đã nhận được những phản hồi tích cực từ phía Ukraine về độ chính xác và hiệu quả cao của các vũ khí.\nMột chính trị gia Ukraine cũng đưa ra ý kiến tương tự nhưng tỏ ra bất bình vì các khẩu pháo không được trang bị hệ thống máy tính.\nLý do vì sao Mỹ không trang bị đầy đủ công nghệ nhắm bắn cho Ukraine hiện chưa được làm rõ. Lầu Năm Góc nói sẽ không bình luận về các thiết bị vì lý do an ninh hoạt động.\nLựu pháo M777 155mm do nhà thầu BAE Systems của Anh sản xuất và được sử dụng trong quân đội Mỹ, Úc, Canada, Ấn Độ... và đang đóng vai trò quan trọng trong cuộc chiến của Ukraine chống lại lực lượng Nga.\nTheo Military.com, pháo M777 cung cấp hỏa lực kịp thời, chính xác và liên tục cho lục quân và thủy quân lục chiến Mỹ, thay thế cho pháo M198.\nPháo M777 có trọng lượng nhẹ hơn và linh hoạt hơn, dễ vận chuyển hơn người tiền nhiệm. Mỗi khẩu pháo nặng khoảng 3.400 kg, dài 10,6 m, kích thước nòng dài 508 cm. Mỗi khẩu đội gồm 8 thành viên, tốc độ bắn tối đa là 5 phát một phút. Khẩu pháo này có tầm bắn từ 30-40 km, tùy loại đạn pháo được sử dụng.\nThông tin pháo M777 của Ukraine thiếu hệ thống máy tính được tiết lộ giữa thời điểm giới chức Ukraine tỏ ra thất vọng vì Mỹ chưa cung cấp các loại vũ khí tiên tiến hơn. \nTờ Politico mới đây tiết lộ giới chức chính quyền Ukraine những tháng qua liên tục đề nghị Mỹ cung cấp pháo phản lực đa nòng (MLRS), nhưng Nhà Trắng vẫn chưa đồng ý vì lo ngại chiến sự Ukraine có thể mở rộng và kéo dài hơn.\nTheo một số nguồn thạo tin, Nhà Trắng không muốn gửi MLRS hoặc một phiên bản của nó là Hệ thống Tên lửa Pháo binh Cơ động cao (HIMARS) vì đây có thể là động thái leo thang theo quan điểm của Điện Kremlin. MLRS và HIMARS đều có tầm bắn xa hơn và sức công phá mạnh hơn các dòng pháo cối truyền thống.\nNgoài ra, Ukraine được cho là đang vận động Mỹ cung cấp các chiến đấu cơ của phương Tây như F-16. Các quan chức Kyiv nói rằng nước này đang cần gấp những vũ khí nói trên vì nhận định lực lượng Nga đang xuống tinh thần và suy yếu. Do đó, đây là lúc tốt nhất để Ukraine có thể đánh đuổi Nga ra khỏi lãnh thổ bằng các hệ thống pháo đa nòng.\nĐến nay, Mỹ và đồng minh đã cung cấp cho Ukraine nhiều loại vũ khí như tên lửa chống tăng, tên lửa chống máy bay, xe bọc thép, xe chở lính, máy bay không người lái.",
    "tags": [
        "Lựu Pháo",
        "Ukraine",
        "M777",
        "MLRS",
        "HIMARS",
        "Pháo Binh Cơ Động Cao",
        "M198",
        "Khẩu Đội",
        "MILITARY.COM",
        "Góc Bắn",
        "Abc News"
    ]
}