{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-22-5-2022-tang-cao-sat-voi-dong-euro-sau-20-nam-post1461164.html",
    "file": [
        "data",
        "2022",
        "1461164.json"
    ],
    "title": "Giá USD hôm nay 22.5.2022: Tăng cao sát với đồng euro sau 20 năm",
    "datetime": "2022-05-22T08:33:36+0700",
    "author": "An Yến",
    "abstract": "Giá USD trong tuần vẫn ghi nhận gia tăng trong các ngân hàng thương mại khi thế giới duy trì ở mức cao.",
    "content": "Ngày 22.5, giá USD tại các ngân hàng duy trì ở mức cao sau một tuần. Cụ thể, ngân hàng Vietcombank giữ giá mua vào 23.000 đồng/USD và bán ra 23.310 đồng/USD, tăng 70 đồng so với cuối tuần qua. Tương tự, Eximbank mua vào 23.060 đồng/USD và bán ra 23.270 đồng/USD, tăng 80 đồng... Ngược lại, giá USD tự do sau khi tăng vọt chạm mức 24.000 đồng/USD ở chiều bán ra trong cuối tuần trước thì đã quay đầu đi xuống còn 23.960 đồng/USD và mua vào là 23.920 đồng/USD.\nTương tự, giá euro tại các ngân hàng thương mại trong tuần đồng loạt tăng. Ví dụ Vietcombank mua vào là 23.879 đồng/euro và bán ra 25.217 đồng/euro, tăng 532 - 562 đồng so với cuối tuần qua. Hay ngân hàng Eximbank cũng tăng 483 đồng ở chiều mua vào và tăng 243 đồng ở chiều bán ra so với cuối tuần qua, đưa giá mua vào lên 24.243 đồng/euro và bán ra lên 24.470 đồng/euro... Còn giá Euro trên thị trường tự do cũng tăng thêm 150 đồng, đưa giá mua vào lên 25.000 đồng/euro và chiều bán ra đạt 25.080 đồng/euro.\nTrên thế giới, chỉ số USD-Index đứng ở mức 103,02 điểm, giảm 1,43 điểm so với cuối tuần qua. Trong tuần, đồng bạc xanh liên tục đi xuống khi kỳ vọng về việc tăng lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) đã giảm bớt dù nỗi lo về lạm phát cao vẫn còn. Đồng USD tăng cao trong thời gian qua trong khi giá euro sụt xuống đã kéo 2 đồng tiền về sát mức ngang bằng khi 1 euro quy đổi thành 1,0567 USD. Như vậy, đồng euro về gần ngang giá với USD lần đầu tiên trong 20 năm qua. \nPhát biểu trên CNBC, trưởng bộ phận ngoại hối chiến lược toàn cầu Sam Zief của JP Morgan Private Bank nhận định đồng euro có thể xuống ngang bằng với đồng USD nhưng khả năng này không cao, chỉ diễn ra ở kịch bản dự đoán tồi tệ nhất. Theo ông Zief, việc Ngân hàng Trung ương châu Âu (ECB) thực hiện lãi suất âm và các chính sách kích thích kinh tế đang khiến đồng euro nhìn có vẻ rẻ hơn so với hiện tại nhưng chúng sẽ tăng giá trở lại. Ngoài ra động thái nâng lãi suất liên tục của Fed trong 2 năm qua đang khiến đồng USD ngày một lên giá, tuy nhiên khi lạm phát được kiềm chế và nền kinh tế giảm tốc, Mỹ sẽ phải hạ lãi suất trở lại để kích thích tăng trưởng...",
    "tags": [
        "Giá Usd Hôm Nay",
        "EURO",
        "Ngân Hàng Trung Ương Châu Âu",
        "Eximbank",
        "Mua Vào",
        "Ngân Hàng Vietcombank",
        "Ngang Giá",
        "Thị Trường Tự Do",
        "Ngoại Hối",
        "Đồng Bạc",
        "Giá Euro"
    ]
}