{
    "url": "https://thanhnien.vn/phat-hien-hoa-thach-loai-than-lan-bay-khong-lo-o-argentina-post1461777.html",
    "file": [
        "data",
        "2022",
        "1461777.json"
    ],
    "title": "Phát hiện hóa thạch loài thằn lằn bay khổng lồ ở Argentina",
    "datetime": "2022-05-24T09:40:54+0700",
    "author": "Hạo Nhiên",
    "abstract": "Các nhà khoa học Argentina khai quật hóa thạch được xác định là loài thằn lằn bay mới, được đặt biệt danh “rồng tử thần”, với chiều dài của cá thể trưởng thành vào khoảng 9 m.",
    "content": "“Rồng tử thần” là loài thằn lằn bay khổng lồ sống cách đây 86 triệu năm. Phát hiện này cũng mang đến cái nhìn mới mẻ về loài sinh vật có chiều dài cỡ xe buýt này, theo Reuters hôm 23.5.\nLoài thằn lằn bay vừa được tìm thấy ở Argentina nằm trong số các sinh vật đầu tiên của trái đất sử dụng cánh để săn đuổi con mồi trên không.\nĐội ngũ các nhà cổ sinh vật đã khai quật hóa thạch của loài được đặt tên là Thanatosdrakon amaru trên dãy Andes thuộc tỉnh Mendoza, miền tây Argentina. Kết quả phân tích đá bảo tồn hóa thạch có niên đại từ kỷ Phấn Trắng.\nDựa trên ước tính về niên đại, loài thằn lằn bay này đã sống ít nhất 20 triệu năm trước khi tiểu hành tinh lao xuống khu vực hiện giờ là bán đảo Yucatan của Mexico, quét sạch khoảng ¾ sự sống trên hành tinh chúng ta cách đây khoảng 66 triệu năm.\nTrưởng nhóm dự án Leonardo Ortiz cho hay những đặc điểm chưa từng thấy trên hóa thạch buộc giới khoa học phải đặt tên chi và loài mới. Kết quả là cái tên Thanatosdrakon amaru ra đời, kết hợp những từ Hy Lạp cổ đại là tử thần (thanatos) và rồng (drakon).\n“Cái tên này hoàn toàn phù hợp với chúng. Chúng là những con rồng gieo rắc sự chết chóc”, ông Ortiz nhận xét. Báo cáo của nhóm ông đã được đăng tải trên chuyên san Cretaceous Research.\nLoài thằn lằn bay mới phát hiện được cho có bề ngoài đáng sợ. Kích thước xương của chúng cho thấy Thanatosdrakon amaru là loài thằn lằn bay lớn nhất từng được phát hiện ở Nam Mỹ, và nằm trong số những loài lớn nhất trên toàn thế giới.",
    "tags": [
        "Thằn Lằn Bay",
        "Rồng Tử Thần",
        "Cretaceous Research",
        "Cổ Sinh Vật",
        "Dãy Andes",
        "Bán Đảo Yucatan",
        "Hóa Thạch",
        "Tiểu Hành Tinh",
        "Niên Đại",
        "Hy Lạp Cổ Đại"
    ]
}