{
    "url": "https://thanhnien.vn/ro-tin-mot-nha-ngoai-giao-nga-tai-lhq-tu-chuc-post1461707.html",
    "title": "Rộ tin một nhà ngoại giao Nga tại LHQ từ chức",
    "datetime": "2022-05-23T22:15:58+0700",
    "author": "Khánh An",
    "abstract": "Tham tán Boris Bondarev thuộc Phái đoàn thường trực Liên bang Nga tại Văn phòng Liên Hiệp Quốc ở Geneva (Thụy Sĩ) được cho là đã nộp đơn từ chức và phản đối chiến dịch Nga ở Ukraine.",
    "content": "Tờ The Washington Post ngày 23.5 đưa tin một nhà ngoại giao Nga tại Văn phòng LHQ ở Geneva (Thụy Sĩ) đã từ chức, sau khi không đồng tình với chiến dịch quân sự của Nga tại Ukraine. \nTrong thư gửi các đồng nghiệp tại Geneva và đăng trên tài khoản LinkedIn của ông, tham tán Boris Bondarev thuộc Phái đoàn thường trực Liên bang Nga tại Văn phòng LHQ ở Geneva cho biết ông nghỉ việc từ ngày 23.5.\nÔng cho biết trong 20 năm sự nghiệp ngoại giao, ông đã thấy nhiều chuyển biến trong chính sách ngoại giao của Nga, nhưng chưa từng chứng kiến sự việc như ngày 24.2 vừa qua, khi Nga triển khai chiến dịch quân sự ở Ukraine.\nTheo ông Bondarev, chiến dịch quân sự không chỉ ảnh hưởng đến người dân Ukraine mà cả người dân Nga, đến “niềm hy vọng và viễn cảnh về xã hội tự do thịnh vượng” của Nga.\nTrả lời AP, ông Bondarev xác nhận rằng ông đã nộp đơn xin nghỉ việc đến Đại sứ Gennady Gatilov, đại diện thường trực của Phái đoàn Nga tại Văn phòng LHQ. Ông Bondarev cho biết chưa có kế hoạch rời thành phố này.\nTrước đó, đặc phái viên của Nga về vấn đề phát triển bền vững Anatoly Chubais đã từ chức và rời khỏi Nga vào tháng 3, nhưng không công khai bình luận về lý do. \nDanh bạ trực tuyến của Văn phòng LHQ tại Geneva nêu tên ông Bondarev là tham tán của phái đoàn Nga. Hồ sơ trên LinkedIn mang tên ông ghi rằng ông là chuyên gia về kiểm soát, không phổ biến và giải trừ vũ khí. Theo Reuters, phái đoàn thường trực của Nga tại Văn phòng LHQ ở Geneva chưa bình luận về thông tin ông Bondarev từ chức.",
    "tags": [
        "Nga",
        "Ngoại Giao",
        "Văn Phòng Liên Hiệp Quốc",
        "Anatoly Chubais",
        "Gennady Gatilov",
        "Geneva",
        "Tham Tán",
        "Phái Đoàn Nga",
        "Từ Chức"
    ]
}