{
    "url": "https://thanhnien.vn/trung-quoc-vua-keu-goi-hoa-binh-vua-gay-roi-tren-bien-dong-post1461154.html",
    "file": [
        "data",
        "2022",
        "1461154.json"
    ],
    "title": "Trung Quốc vừa kêu gọi hòa bình, vừa gây rối trên Biển Đông",
    "datetime": "2022-05-22T10:19:28+0700",
    "author": "Hoàng Đình",
    "abstract": "Dù thường xuyên đưa ra các tuyên bố “hữu hảo” đề cao hòa bình ở Biển Đông, Trung Quốc vẫn đồng thời liên tục gây căng thẳng ở vùng biển này.",
    "content": "Giữa lúc ông Joe Biden công du châu Á lần đầu tiên kể từ khi trở thành Tổng thống Mỹ, Trung Quốc thông báo tổ chức tập trận ở Biển Đông. Cụ thể, tờ South China Morning Post dẫn thông báo từ cơ quan quản lý an toàn hàng hải tỉnh Hải Nam (Trung Quốc) cho hay quân đội nước này đang tập trận ở Biển Đông từ ngày 19 -23.5. \nĐộng thái này được cho là nhằm gửi nhiều thông điệp đồng thời gây căng thẳng khi Biển Đông được dự báo là một phần trong chương trình nghị sự của ông Biden trong chuyến công du. \nTrong khi đó, liên quan tình hình Biển Đông, tờ Hoàn Cầu thời báo, trực thuộc Nhân dân nhật báo của Đảng Cộng sản Trung Quốc, ngày 18.5 đăng bài xã luận “China, ASEAN push forward COC talks despite of US’ intervention” (tạm dịch: Trung Quốc, ASEAN thúc đẩy đàm phán COC bất chấp sự can thiệp của Mỹ; COC là viết tắt của Bộ Quy tắc ứng xử ở Biển Đông - NV).\nBài xã luận trên chỉ trích Mỹ đã can dự vào tình hình Biển Đông mà không quan tâm việc giải quyết vấn đề ở vùng biển này và cũng không quan tâm an ninh khu vực, phá hoại quan hệ giữa Trung Quốc và ASEAN. Ngược lại, bài xã luận nêu: “Trung Quốc đã và đang nỗ lực không ngừng vì hòa bình và ổn định trong khu vực cũng như thúc đẩy các cuộc đàm phán COC”. \nThế nhưng, đúng một ngày sau khi bài xã luận “hữu hảo” được đăng, Trung Quốc bắt đầu tập trận ở Biển Đông như đã thông tin ở trên. Từ đầu năm đến nay, Trung Quốc nhiều lần công bố các cuộc tập trận tại khu vực này.\nGiữa tháng 4 vừa qua, tờ Hoàn Cầu thời báo đưa tin Trung Quốc đã bắt đầu triển khai chiến đấu cơ thế hệ 5 tàng hình J-20 tập luyện và tuần tra ở Biển Đông, biển Hoa Đông. Đây là dòng chiến đấu cơ được Trung Quốc so sánh với các loại chiến đấu cơ thế hệ 5 tàng hình F-22 và F-35 của Mỹ hiện nay.\nTrả lời Thanh Niên, ông Greg Poling, Giám đốc chương trình AMTI - Trung tâm nghiên cứu chiến lược và quốc tế (CSIS, Mỹ), cho rằng việc Trung Quốc điều chiến đấu cơ J-20 tham gia huấn luyện và tuần tra trên Biển Đông từ các căn cứ ở miền nam Trung Quốc là một diễn biến quan trọng. “Diễn biến này có lẽ tạo ra một thách thức lớn cho Việt Nam cũng như các nước có vị trí gần với các căn cứ mà Trung Quốc sẽ đồn trú J-20”, ông Poling cảnh báo. \nTương tự, cũng trả lời Thanh Niên, ông Carl O.Schuster (cựu Giám đốc bộ phận điều hành của Trung tâm tình báo hỗn hợp - Bộ Tư lệnh Thái Bình Dương của hải quân Mỹ và đang giảng dạy tại Đại học Hawaii về quan hệ quốc tế, lịch sử) cho rằng “chỉ dấu chính trị” của việc điều J-20 tuần tra các vùng biển “củng cố thêm lo ngại về các ý định trong tương lai của Trung Quốc ở Biển Đông, biển Hoa Đông và khu vực eo biển Đài Loan”.\nBên cạnh đó, đầu tháng 4, tờ South China Morning Post đưa tin truyền thông nhà nước Trung Quốc vừa liên tục đăng tải thông tin về việc quân đội Trung Quốc tiến hành các cuộc tập trận xuyên suốt cả ngày lẫn đêm. Nổi bật trong số này, không quân Trung Quốc điều động các loại chiến đấu cơ J-11B và J-11BS bay tập trận liên tục gần 20 giờ, bay qua hơn 5.000 km, có ra biển và thử nghiệm đáp ở nhiều sân bay có địa hình khác nhau. Tờ báo dẫn lời chuyên gia quân sự ở Đài Loan nhận định quân đội Trung Quốc đang đẩy mạnh năng lực tác chiến liên tục, đặc biệt là khả năng tác chiến xuyên đêm để tăng yếu tố bất ngờ và khả năng phản ứng tức thời, ở các vùng biển trong khu vực như Biển Đông, biển Hoa Đông…\nChính vì thế, giới quan sát đánh giá Trung Quốc thực tế đang không ngừng gây áp lực quân sự hòng đạt mục tiêu kiểm soát Biển Đông.",
    "tags": [
        "Trung Quốc",
        "Biển Đông",
        "J-20",
        "Bài Xã Luận",
        "COC",
        "Hữu Hảo",
        "J-11BS",
        "FORWARD",
        "Carl O.Schuster",
        "Biển Hoa Đông",
        "Greg Poling",
        "AMTI"
    ]
}