{
    "url": "https://thanhnien.vn/thay-go-lon-duoi-ruong-dan-xin-phep-xa-khai-thac-bo-90-trieu-vot-len-thi-cong-an-tam-giu-post1461681.html",
    "file": [
        "data",
        "2022",
        "1461681.json"
    ],
    "title": "Thấy gỗ lớn dưới ruộng, dân xin phép xã khai thác: Bỏ 90 triệu đào lên thì công an tạm giữ",
    "datetime": "2022-05-24T07:36:28+0700",
    "author": "Đức Nhật",
    "abstract": "Một người dân tại huyện Sa Thầy (Kon Tum) báo và xin phép địa phương được tận thu một cây gỗ to bị vùi dưới lòng đất. Sau nhiều ngày thông báo, người này bỏ gần 100 triệu đào cây gỗ lên, để làm đồ gia dụng thì bị cơ quan công an huyện lập biên bản tạm giữ cây gỗ này.",
    "content": "Ngày 23.5, Hạt kiểm lâm H.Sa Thầy (Kon Tum) cho biết, công an huyện này đang tiến hành điều tra, xác minh nguồn gốc một cây gỗ lớn được một người dân phát hiện khi cải tạo đồng ruộng.\nTrước đó, ngày 23.3, trong lúc được thuê cải tạo đất ruộng cho người dân ở xã Sa Sơn (H.Sa Thầy), ông Lê Quang Nam (44 tuổi, trú tại TT.Sa Thầy) phát hiện 1 cây gỗ bị vùi lấp dưới lòng đất. Cây gỗ dài khoảng 12 m, đường kính khoảng 0,7 m và đã bị vỡ nát phần gốc. \nÔng Nam đã đến UBND xã Sa Sơn trình báo sự việc và xin phép được đào cây gỗ trên để về làm đồ gia dụng.\nNhận được trình báo của ông Nam, UBND xã Sa Sơn đã tổ chức đến hiện trường xác minh. Qua đó, UBND xã Sa Sơn đã lập biên bản xác định nơi phát hiện cây gỗ trên không phải đất rừng và cây gỗ này không xác định được thời gian, khối lượng cũng như nguồn gốc. Trong biên bản ghi rõ, ông Nam sau khi trục vớt hoàn thành thì báo cáo về UBND xã để cử lực lượng chức năng xuống kiểm tra cụ thể, báo cáo cấp có thẩm quyền giải quyết theo quy định.\nSau đó, ông Nam đã huy động nhiều phương tiện, nhân công để đào cây gỗ lên với chi phí khoảng 90 triệu đồng. Ngày 8.4, sau khi đào xong, ông Nam có thông báo cho UBND xã Sa Sơn. \nHơn 1 tháng sau, đến ngày 20.5 vẫn không thấy cơ quan chức năng đến xử lý, nghĩ rằng số gỗ không có giá trị nên ông Nam liền vận chuyển về 1 xưởng gỗ để cưa xẻ làm đồ gia dụng. \nTuy nhiên sau đó cơ quan công an huyện Sa Thầy đã tiến hành lập biên bản tạm giữ cây gỗ trên vì hồ sơ, nguồn gốc lâm sản không đầy đủ, chưa rõ ràng. Số gỗ đã cưa xẻ này được đưa về trụ sở Công an H.Sa Thầy để bảo quản trong thời gian xác minh nguồn gốc. \nĐồng thời Công an H.Sa Thầy cũng ra quyết định tạm giữ tang vật, phương tiện vi phạm hành chính… để có căn cứ ra quyết định xử phạt.\nTrao đổi với Thanh Niên, ông Nam cho rằng mình đã bỏ rất nhiều công sức, chi phí để phục vụ việc trục vớt. Nếu số gỗ trên bị tịch thu, xử lý thì ông chịu thiệt hại rất lớn. Mặt khác, ông đã trục vớt hoàn thành trong thời gian dài nhưng không có cơ quan chức năng nào đến xử lý, chỉ đến khi mang gỗ về cưa xẻ làm đồ gia dụng thì cơ quan chức năng mới lập biên bản.\n“Nếu cơ quan chức năng không cho thì tôi cũng chẳng bỏ công, bỏ của ra đem lên làm gì. Trong khi đó số gỗ trên không phải gỗ khai thác trái phép mà có. Mong rằng cơ quan chức năng sớm có câu trả lời thỏa đáng”, ông Nam nói.\nTrao đổi với Thanh Niên, ông Vũ Đình Dũng, Chủ tịch UBND xã Sa Sơn cho biết cây gỗ trên đã nằm dưới đất ruộng rất lâu rồi và không phải gỗ khai thác trái phép. Theo quy định, tất cả các loại tài sản bị chôn vùi khi người dân phát hiện phải báo cáo chính quyền địa phương. Sau đó địa phương sẽ lập phương án khai thác. Tuy nhiên thời điểm UBND xã đi kiểm tra thì cây gỗ bị vùi lấp quá sâu, đồng thời phát hiện cây gỗ đã mục nát nên xã chưa xây dựng phương án khai thác để tổ chức đấu giá.\nTheo một cán bộ kiểm lâm H.Sa Thầy, hiện vụ việc đang được cơ quan công an tiến hành điều tra, xác minh. Theo cán bộ này, cơ quan điều tra có chức năng, thẩm quyền xử lý vi phạm hành chính trong lĩnh vực lâm nghiệp. Sau khi điều tra xác minh, cơ quan chức năng sẽ tiếp tục xử lý theo quy định.\n“Nếu tài sản (số gỗ) dưới 10% mức lương cơ bản thì sẽ trả lại cho người dân phát hiện. Nếu số tài sản có giá trị cao sẽ tiến hành lập hội đồng định giá, bán đấu giá. Sau khi bán đấu giá thành công sẽ trích 1 phần tặng thưởng cho người phát hiện, đồng thời hoàn trả chi phí trục vớt cho người tìm thấy”, cán bộ này nói.",
    "tags": [
        "Đào Gỗ Dưới Ruộng",
        "H.Sa Thầy",
        "Cưa Xẻ",
        "Cây Gỗ",
        "Trục Vớt",
        "Lê Quang Nam",
        "Hạt Kiểm Lâm",
        "Tiến Hành Điều Tra",
        "Lập Biên Bản",
        "Tạm Giữ",
        "Kon Tum"
    ]
}