{
    "url": "https://thanhnien.vn/nham-dong-cong-tay-post1461262.html",
    "file": [
        "data",
        "2022",
        "1461262.json"
    ],
    "title": "Nhằm đông, công tây",
    "datetime": "2022-05-23T14:41:00+0700",
    "author": "Phạm Lữ",
    "abstract": "Thổ Nhĩ Kỳ ở đây nhằm vào Thụy Điển và Phần Lan nhưng lại tấn công Mỹ, EU và NATO. Chỉ cần Mỹ thay đổi quan điểm thì NATO và EU cũng sẽ thay đổi quan điểm theo.",
    "content": "Cuối cùng thì Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan đã rút gọn những điều kiện mà Ankara coi là tiên quyết đặt ra để không phủ quyết Thụy Điển và Phần Lan gia nhập NATO, đó là hai nước Bắc Âu này chấm dứt mọi ủng hộ dành cho đảng PKK của người Kurd và chính sách cấm vận xuất khẩu vũ khí đến Thổ Nhĩ Kỳ.\nTrong mọi biện luận thể hiện ra bên ngoài, Thổ Nhĩ Kỳ luôn dùng tông điệu rất găng, ngôn từ to tát để tạo cảm nhận sự phản đối rất quyết liệt và mang tính nguyên tắc. Trong thực chất, ông Erdogan lại có hàm ý là điều kiện tiên quyết của Thổ Nhĩ Kỳ rất dễ có thể được đáp ứng và việc NATO kết nạp hai nước kia giờ chỉ còn là vấn đề thời gian.\nMột khi đã tham gia NATO rồi thì Thụy Điển và Phần Lan sẽ giống như tất cả thành viên EU và NATO khác trong vấn đề cấm vận hay không cấm vận xuất khẩu vũ khí sang Thổ Nhĩ Kỳ. Hơn nữa, cũng về phương diện nhập khẩu vũ khí này, Thổ Nhĩ Kỳ đâu có thiếu khả năng lựa chọn ở trong cũng như ngoài NATO và EU mà phải lệ thuộc vào Thụy Điển và Phần Lan.\nNgười Kurd ở Syria và Iraq được Mỹ, EU và NATO chọn làm đồng minh chiến lược trong cuộc chiến chống lực lượng Nhà nước Hồi giáo tự xưng (IS) và các tổ chức Hồi giáo cực đoan. Mỹ và rất nhiều thành viên EU, NATO hiện có quan điểm như Thụy Điển và Phần Lan, nhưng quan hệ giữa họ với Thổ Nhĩ Kỳ lâu nay đâu có trắc trở đáng kể gì.\n Cho nên Thổ Nhĩ Kỳ ở đây nhằm vào Thụy Điển và Phần Lan nhưng lại tấn công Mỹ, EU và NATO. Chỉ cần Mỹ thay đổi quan điểm thì NATO và EU cũng sẽ thay đổi quan điểm theo. Và rồi đây, Mỹ sẽ có cách để làm cho và buộc Thổ Nhĩ Kỳ nhượng bộ. ",
    "tags": [
        "Thổ Nhĩ Kỳ",
        "NATO",
        "Đảng Pkk",
        "Biện Luận",
        "Phần Lan",
        "Người Kurd",
        "Cấm Vận",
        "ERDOGAN",
        "Phủ Quyết",
        "Recep Tayyip Erdogan",
        "Tổng Thống Thổ Nhĩ Kỳ"
    ]
}