{
    "url": "https://thanhnien.vn/tu-bai-hoc-o-bien-dong-thuy-quan-luc-chien-my-muon-bo-sung-dan-tuan-kich-post1461832.html",
    "file": [
        "data",
        "2022",
        "1461832.json"
    ],
    "title": "Từ bài học ở Biển Đông, thủy quân lục chiến Mỹ muốn bổ sung đạn tuần kích",
    "datetime": "2022-05-25T19:30:52+0700",
    "author": "Thụy Miên",
    "abstract": "Lực lượng lính thủy đánh bộ Mỹ muốn nâng cấp hỏa lực của cấp tiểu đoàn bộ binh bằng việc bổ sung đạn tuần kích, hoặc còn gọi là thiết bị bay không người lái cảm tử.",
    "content": "Các dòng đạn tuần kích, vốn bao gồm hệ thống cảm biến và đầu đạn, có thể bổ sung năng lực do thám lẫn tấn công chính xác cho lính thủy đánh bộ Mỹ, trong khi phí tổn thấp mà lại dễ triển khai.\nNhững dòng thiết bị bay cảm tử đang thu hút sự chú ý của các lực lượng bộ binh trên toàn thế giới. Trên thực tế, đạn tuần kích được xem là dòng vũ khí trên không tầm ngắn và hiệu quả cao.\nTheo trang Defense News, lực lượng lính thủy đánh bộ vừa bổ sung đạn tuần kích vào Thiết kế lực lượng năm 2030, trong nỗ lực tái tổ chức lực lượng nhằm đối phó Trung Quốc.\nSau khi nghiên cứu quân đội Trung Quốc, tập trung vào hoạt động quân sự hóa phi pháp các hòn đảo, thực thể trên Biển Đông, lực lượng Mỹ xác định phải tìm cách cơ cấu lại theo hướng gọn nhẹ hơn. Kế hoạch mới tập trung vào nỗ lực bổ sung những dòng tên lửa đối hạm, pháo phản lực và nâng cấp hỏa lực ở cấp tiểu đoàn, trong khi giảm bớt xe tăng và súng pháo.\nDự kiến lính thủy đánh bộ Mỹ sẽ bổ sung một khối lượng chưa rõ đạn tuần kích cho 27 tiểu đoàn thường trực và lực lượng dự bị. Đạn tuần kích được xem là sự nâng cấp nhằm “tăng cường khả năng sát thương cận chiến”. \nTrên thực tế, các chỉ huy cấp tiểu đoàn có thể triển khai dòng vũ khí này khi cần phá hủy xe tăng, boong ke và những lực lượng đối địch khác đang cầm chân đà tiến của thủy quân lục chiến.\nHiện lính thủy đánh bộ Mỹ đã sở hữu đạn tuần kích dưới dạng Hero 120. Thiết bị bay cảm tử do nhà thầu quân sự Uvision (Israel) sản xuất có trọng lượng 12 kg, thời gian bay 60 phút và có thể đạt khoảng cách tối đa gần 40 km cách người điều khiển.\nHero 120 được trang bị đầu đạn chống tăng, cho phép phá hủy xe tăng và xe bọc thép của đối phương. Thủy quân lục chiến Mỹ đã tích hợp Hero 120 vào LAV-M, dòng thiết giáp thường chở theo hệ thống pháo cối 81mm. \nTrong thời gian tới, thiết bị bay cảm tử do Israel sản xuất cũng sẽ được lắp vào dòng xe tác chiến hạng nhẹ (JLTV), loại thay thế cho Humvee, và dòng tàu rô bốt không người lái tầm xa (LRUSV).\nĐạn tuần kích được dự kiến sẽ hỗ trợ tiểu đoàn gồm từ 800 đến 850 lính thủy đánh bộ, và nhiều khả năng được trao quyền phá hủy xe tăng địch. Một trong các phương án là tiếp tục sử dụng Hero 120. Kế đến là AeroVironment Switchblade 600, vũ khí có tầm bắn và kích thước tương tự, nhưng được trang bị đầu đạn của tên lửa chống tăng Javelin. \nChính phủ Mỹ cũng hứa viện trợ một số lượng chưa rõ Switchblade 600 cho Ukraine trong nỗ lực tăng cường năng lực phòng thủ của nước này trước quân đội Nga.",
    "tags": [
        "Đạn Tuần Kích",
        "Biển Đông",
        "JLTV",
        "Biển Đông Những",
        "Cảm Tử",
        "Switchblade 600",
        "Lính Thủy Đánh Bộ",
        "Defense News",
        "Phí Tổn",
        "Tiểu Đoàn",
        "Boong Ke",
        "HUMVEE"
    ]
}