{
    "url": "https://thanhnien.vn/benh-dau-mua-khi-la-gi-ma-who-va-tong-thong-my-bao-dong-post1461435.html",
    "file": [
        "data",
        "2022",
        "1461435.json"
    ],
    "title": "Bệnh đậu mùa khỉ là gì mà WHO và Tổng thống Mỹ báo động?",
    "datetime": "2022-05-23T08:21:47+0700",
    "author": "Thụy Miên",
    "abstract": "Tổng thống Mỹ Joe Biden bày tỏ lo lắng về các ca đậu mùa khỉ liên tiếp được ghi nhận ở châu Âu và Mỹ, trong khi giới chức y tế thế giới lên tiếng báo động về căn bệnh thường chỉ xảy ra ở miền trung và tây Phi.",
    "content": "Trong buổi họp báo tại căn cứ không quân Osan (Hàn Quốc) hôm 22.5. Tổng thống Biden lần đầu tiên lên tiếng về bệnh đậu mùa khỉ, theo Reuters.\n“Chúng tôi đang lo ngại rằng căn bệnh này nếu lây lan sẽ gây ra hậu quả đáng kể”, nhà lãnh đạo Mỹ cho biết.\nÔng Jake Sullivan, Cố vấn An ninh Quốc gia của Nhà Trắng, nói rằng Mỹ có nguồn cung vắc xin có thể hiệu quả đối với bệnh đậu mùa khỉ và ông Biden đang được cập nhật về tình hình dịch bệnh.\nTính đến thời điểm hiện tại, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (Mỹ) có hai loại vắc xin đậu mùa được cấp phép, tên lần lượt là Imvamune và Imvanex. Kết quả nghiên cứu cho thấy hai dòng vắc xin có hiệu quả ít nhất 85% trong việc ngăn ngừa virus gây đậu mùa khỉ.\nIsrael, Thụy Sĩ và Áo là những quốc gia mới nhất ghi nhận bệnh đậu mùa khỉ, nâng tổng số nước xuất hiện căn bệnh này trong đợt bùng dịch mới nhất lên con số 15.\nTrong những tuần gần đây, các ca bệnh lần lượt được phát hiện ở Anh, Pháp, Đức, Bỉ, Ý, Bồ Đào Nha, Thụy Điển, cũng như Mỹ, Canada và Áo. Đây là những dấu hiệu cho thấy virus gây đậu mùa khỉ có lẽ đang lây lan.\nTính đến ngày 21.5, Tổ chức Y tế Thế giới (WHO) tiếp nhận báo cáo cho thấy đã có 92 ca đậu mùa khỉ và 28 ca nghi nhiễm tại những nước hiếm khi xuất hiện căn bệnh này, theo Đài BBC.\nAnh đang chứng kiến số ca mắc tăng lên từng ngày, dù có những trường hợp không hề liên quan với cá nhân nào ở tây Phi, khu vực đậu mùa khỉ là bệnh đặc hữu.\nBà Susan Hopkins, cố vấn y tế trưởng của Cơ quan An ninh Y tế Anh (UKHSA) xác nhận Anh đã ghi nhận những ca nhiễm cộng đồng trong đợt bùng dịch mới này.\nĐậu mùa khỉ tương tự bệnh đậu mùa ở người (căn bệnh đã bị xóa sổ trên thế giới vào năm 1980), và dễ dàng bị lầm tưởng là thủy đậu. Các triệu chứng ban đầu bao gồm sốt, nhức đầu, đau cơ, đau lưng, nổi mụt phồng, ớn lạnh và kiệt sức. Mụt thường nổi trên mặt trước khi lan sang những nơi khác của cơ thể.\nHiện chưa có cách trị đậu mùa khỉ, dù đa số bệnh nhân đều trải qua các triệu chứng nhẹ và thường khỏe lại sau 2-4 tuần. Tỷ lệ tử vong của đậu mùa khỉ vào khoảng 1%. May mắn hiện có vắc xin ngừa căn bệnh này.\nVirus gây bệnh đậu mùa khỉ không dễ lây lan như SARS-CoV-2. Giới chuyên gia y tế cho rằng đợt bùng dịch hiện tại xảy ra thông qua việc tiếp xúc gần và thân mật với người đang mắc bệnh.\nReuters dẫn lời chuyên gia bệnh truyền nhiễm David Heymann của WHO cho hay bệnh lây lan dưới dạng quan hệ tình dục và hiện lây lan như bệnh truyền nhiễm thông qua con đường này.\nAnh bắt đầu tiêm chủng vắc xin đậu mùa cho những nhân viên y tế có nguy cơ trong lúc chăm sóc bệnh nhân mắc bệnh đậu mùa khỉ. Chính phủ Mỹ cho biết có đủ vắc xin trong Kho dự trữ chiến lược quốc gia (SNS) để tiêm phòng cho toàn bộ dân số Mỹ.\nBộ Y tế và Dịch vụ Con người Mỹ cũng cho biết hiện có một số thuốc kháng virus dùng cho đậu mùa và có thể áp dụng đối với đậu mùa khỉ trong một số trường hợp cụ thể.\nĐể phòng tránh, giới chức y tế khuyến cáo mọi người nên tránh tiếp xúc gần với người có dấu hiệu bị đậu mùa khỉ hoặc đang bị ốm. Người nghi ngờ đang mắc bệnh này nên cách ly và tìm kiếm sự hỗ trợ từ cơ quan y tế.\nTrong khi đó, bà Angela Rasmussen, nhà virus học của Tổ chức Vắc xin và Bệnh truyền nhiễm tại Đại học Saskatchewan (Canada) cho rằng không nên quá ngạc nhiên khi xuất hiện virus hoặc bệnh dịch.\nBà cho biết thế giới đang trở nên cảnh giác hơn sau khi dịch Covid-19 xuất hiện. Có nhiều yếu tố đẩy nhanh nguy cơ xảy ra dịch bệnh, bao gồm đi lại toàn cầu gia tăng, biến đổi khí hậu tăng tốc và virus lây lan nhanh hơn.",
    "tags": [
        "Đâu Mùa Khỉ",
        "Tổng Thống Biden",
        "Đậu Mùa",
        "Bệnh Đậu Mùa",
        "Không Quân Osan",
        "Susan Hopkins",
        "David Heymann",
        "UKHSA",
        "Angela Rasmussen",
        "Jake Sullivan",
        "SNS"
    ]
}