{
    "url": "https://thanhnien.vn/lai-no-tung-troi-du-dau-tu-bat-dong-san-bang-cong-nghe-blockchain-post1461923.html",
    "file": [
        "data",
        "2022",
        "1461923.json"
    ],
    "title": "Lại nổ tung trời dụ đầu tư bất động sản bằng công nghệ blockchain",
    "datetime": "2022-05-24T16:03:50+0700",
    "author": "Đình Sơn",
    "abstract": "Những ngày qua trên các diễn đàn, hội nhóm xuất hiện nhiều lời chào mời đầu tư hấp dẫn vào bất động sản bằng công nghệ blockchain, với lợi nhuận lên đến gần 70%/năm của Công ty cổ phần tập đoàn Bank Land.",
    "content": "Qua một nhà đầu tư giới thiệu, chúng tôi tham dự sự kiện của Bank Land trong một trung tâm hội nghị khá “hoành tráng” tại TP.HCM. Tại đây, nhiều người nổi tiếng, doanh nhân thành đạt được giới thiệu là khách mời, các nhà đầu tư, đối tác chiến lược.\nTheo giới thiệu công ty này có trụ sở tại tòa nhà Sannam, phố Duy Tân, phường Dịch Vọng Hậu, quận Cầu Giấy, Hà Nội với vốn điều lệ 99 tỉ đồng. \nÔng Vũ Hồng Quân, Phó chủ tịch HĐQT Công ty Bank Land, giới thiệu dù mới thành lập hơn 5 tháng, nhưng đến ngày 5.5.2022 công ty này đã có 1.500 nhân sự có tâm, có tầm, là những nhân tài và khoảng 10.000 nhà hợp tác đầu tư kinh doanh. Nên công ty muốn chia sẻ cơ hội đầu tư cho những người có khát vọng làm lớn. Muốn giúp cho các nhà đầu tư thay vì đầu tư vào đa cấp, tiền ảo rủi ro cao thì bỏ tiền đầu tư vào Bank Land là hợp lý. Mục tiêu trong năm 2022 là giúp cho 1.000 - 2.000 các thành viên có nhà có xe và nhiều nhà đầu tư khác có kênh đầu tư đúng nơi đúng chỗ, đúng thời điểm. Trong năm mục tiêu sẽ thu hút được 1,5 triệu nhà đầu tư, trong đó nhà đầu tư từ 10 đến 30 tỉ đồng là 1 triệu nhà đầu tư và từ 50 đến 100 tỉ đồng là 500.000 nhà đầu tư.\nNói đến đây, ông Vũ Hồng Quân hỏi phía dưới \"quý vị thấy có tuyệt vời không ạ?\". Ngay sau đó ở phía dưới, đa số đều là nhân viên công ty đồng thanh trả lời \"quá tuyệt vời\".\nÔng Quân tiếp tục mà diễn thuyết : Tại sao Dubai giàu, vì nhiều doanh nghiệp nhỏ trên khắp thế giới vào đầu tư? Việt Nam cũng sẽ như vậy, năm 2022 - 2023, Bank Land sẽ đón 1 tỉ USD vốn đầu tư nước ngoài. Năm 2023 - 2025 Bank Land sẽ đón 5 tỉ USD, đến 2028 sẽ đón 10 tỉ USD, đến 2030 đón 20 tỉ USD. Chúng tôi muốn đưa tất cả nguồn tiền trên thế giới về Việt Nam đầu tư, làm giàu cho đất nước. Tất cả các doanh nghiệp trên thế giới làm giàu nhờ đi tắt đón đầu, đoán được xu hướng của thế giới, đặc biệt là lĩnh vực công nghệ thông tin. Chúng tôi cũng áp dụng công nghệ blockchain vào bất động sản nên bán bất động sản bằng công nghệ cho cả khách hàng quốc tế. Chúng tôi cũng muốn mang lại giá trị lớn cho các nhà đầu tư.\nChưa dừng lại ở đây, ông Vũ Hồng Quân còn cho biết trong 5 tháng qua Bank Land đã đem về trên 300 sổ đỏ từ đất nền phân lô, đến các dự án lớn nhỏ. Công ty nói được làm được, không chém gió, không lừa mà nói được, làm được, minh bạch. Hiện tại Bank Land là cơ hội lớn, thiên thời địa lợi nhân hòa nên mọi người có niềm tin vào chính mình thì hợp tác với Bank Land là hợp lý nhất. Ông này cũng không quên hỏi phía dưới: các vị có muốn đầu tư vào công ty không và cũng như thường lệ, ở dưới đều đồng thanh trả lời \"muốn\".\nKhông khí càng \"nóng\" khi ông Vũ Hồng Quân khẳng định doanh nghiệp của ông không giống các doanh nghiệp khác chụp giật mà muốn phát triển mang tầm quốc tế. Lộ trình giai đoạn 2022 - 2023 sẽ hoàn thành 5 văn phòng giao dịch tại Việt Nam gồm: Hà Nội, TP.HCM và Đà Nẵng. Tại thị trường quốc tế, công ty cũng đưa ra dự định hoàn thiện khối văn phòng ở các nước: Thái Lan, Campuchia, Malaysia. Đặc biệt là văn phòng tại Canada, Mỹ và Úc, Dubai.\nGiai đoạn 2024 - 2026 sẽ tăng vốn điều lệ lên 1.000 tỉ đồng, phát hành 100 triệu cổ phiếu mệnh giá 10.000 đồng/cổ phiếu. Xây trụ sở mới 30 tầng tại Hà Nội. Giai đoạn 2026 - 2028 xây dựng các dự án bất động sản gồm đất nền, căn hộ, shop house (nhưng không nói rõ quy mô và vị trí ở đâu - NV). Giai đoạn 2028 - 2030 xây dựng dự án trung tâm thương mại, dự án biệt thự sân vườn, resort nghỉ dưỡng, xây dựng các dự án quốc tế (cũng không nói rõ quy mô và vị trí ở đâu - NV). Giai đoạn 2030 - 2040 trở thành tập đoàn bán lẻ bất động sản lớn nhất Việt Nam, xây dựng các dự án lớn, mở rộng thị trường đầu tư quốc tế, xây dựng thương hiệu Bank Land đạt giá trị 10 tỉ USD. \nĐể tạo thêm lòng tin cho khách hàng, ông Vũ Hồng Quân cho biết nếu đầu tư gói từ 1 tỉ đồng, khách hàng sẽ được đối ứng bằng 1 sổ đỏ, được chọn lô mình thích trong quỹ đất của công ty, được sang tên và công chứng ngay khi ký hợp đồng, đảm bảo an tâm cho nhà đầu tư. \nNgoài ông Vũ Hồng Quân, một nhân vật cao cấp khác là ông Đỗ Văn Tuấn, được giới thiệu là Phó tổng giám đốc Công ty Bank Land, cũng được mời lên sân khấu để nói về tầm nhìn, sứ mệnh của BankLand. Ông này giới thiệu Bank Land là tập đoàn đa ngành, đa lĩnh vực như: kinh doanh bất động sản, du lịch, tư vấn thiết kế thi công các công trình xây dựng và nội thất, sản phẩm công nghệ, tổ chức sự kiện, xuất nhập khẩu, spa ô tô, ngoại tệ và tài chính quốc tế, chuyển đổi công nghệ số cho doanh nghiệp. Là đơn vị tiên phong áp dụng công nghệ blockchain vào bất động sản, tạo ra giá trị bền vững cho cộng đồng và xã hội.\nTheo ông Đỗ Văn Tuấn, Bank Land có nguồn tài chính dồi dào có thể hỗ trợ các doanh nghiệp bất động sản đang khó khăn về tài chính vượt qua khó khăn, xử lý nợ xấu. Tại sự kiện, nếu tham gia đầu tư gói đầu tư trong vòng 72 tháng, khách hàng sẽ được cam kết lợi nhuận lên đến 5,1%/tháng.\nKết thúc cuộc nói chuyện hàng loạt tiếng vỗ tay vang lên từ các nhân viên của công ty, làm cho không khí của hội trường như muốn vỡ tung. \nChúng tôi được bà Lập, giới thiệu là giám đốc phát triển dự án khu vực Hải Dương, cho biết nếu đầu tư gói từ 1 tỉ đồng trở lên mới được công ty đối ứng bằng sổ đỏ tương đương 500 triệu đồng. Sau 45 ngày vào hợp đồng, khách hàng sẽ được đưa sổ đỏ. Sau khi hết hợp đồng, sổ đỏ được thu lại vì mỗi ngày công ty đều trả lợi nhuận qua app.\nĐể tạo thêm lòng tin cho chúng tôi, bà Lập đã lấy điện thoại ra dẫn chứng bà đã đầu tư vào công ty 3 gói, với tổng số tiền 250 triệu đồng và mỗi ngày đều nhận lợi nhuận đều đều. Bản thân bà cũng đã nhận được lợi nhuận mỗi ngày 3% và đã rút được hơn 20 triệu đồng lợi nhuận. Tuy nhiên khi chúng tôi hỏi dự án bất động sản ở đâu thì bà Lập nói không biết được vì dự án công ty rất nhiều, ở nhiều nơi. ",
    "tags": [
        "Bất Động Sản",
        "Blockchain",
        "Sổ Đỏ",
        "Đất Nền",
        "Dubai",
        "Đa Cấp",
        "Lừa Đảo",
        "Nhà Đất",
        "Địa Ốc",
        "Công Nghệ"
    ]
}