{
    "url": "https://thanhnien.vn/bo-tu-cau-dong-ton-di-truoc-loat-thach-thuc-an-ninh-post1461883.html",
    "file": [
        "data",
        "2022",
        "1461883.json"
    ],
    "title": "Bộ tứ 'cầu đồng tồn dị' trước loạt thách thức an ninh",
    "datetime": "2022-05-25T08:00:00+0700",
    "author": "Vũ Mạnh",
    "abstract": "Hội nghị thượng đỉnh của Bộ tứ an ninh đã tái khẳng định quyết tâm bảo vệ trật tự dựa trên luật lệ tại khu vực Ấn Độ Dương - Thái Bình Dương.",
    "content": "Hôm qua, Tổng thống Mỹ Joe Biden, Thủ tướng Nhật Bản Fumio Kishida, Thủ tướng Ấn Độ Narendra Modi và Thủ tướng Úc Anthony Albanese đã tham dự hội nghị kéo dài hai tiếng tại thủ đô Tokyo, Nhật Bản. Hội nghị diễn ra giữa lúc tình hình an ninh trên thế giới nhiều biến động, trong đó cuộc xung đột Nga - Ukraine được theo dõi sát sao và khu vực Ấn Độ Dương - Thái Bình Dương (Indo-Pacific) tiềm ẩn những nguy cơ cả truyền thống lẫn phi truyền thống.\nHội nghị cho thấy rõ nỗ lực “cầu đồng tồn dị” (tức gác lại những khác biệt để tìm tiếng nói chung) của Bộ tứ. Thông cáo chung sau hội nghị được đăng trên website Nhà Trắng không đề cập đến trách nhiệm của bất cứ bên nào trong chiến sự ở Ukraine, nhưng mô tả đây là “một cuộc xung đột bi thảm”. “Chúng tôi nhấn mạnh một cách dứt khoát rằng trung tâm của trật tự quốc tế là luật pháp quốc tế, bao gồm Hiến chương LHQ, tôn trọng chủ quyền và toàn vẹn lãnh thổ của mọi quốc gia. Chúng tôi cũng nhấn mạnh rằng tất cả các nước phải tìm cách giải quyết hòa bình các tranh chấp phù hợp với luật pháp quốc tế”, thông cáo nêu.\nNgoài ra, lãnh đạo các nước Bộ tứ cũng phản đối mọi nỗ lực “sử dụng vũ lực làm thay đổi nguyên trạng” tại khu vực Indo-Pacific, dù không chỉ đích danh nước nào. “Chúng tôi cực lực phản đối bất kỳ hành động ép buộc, khiêu khích hoặc đơn phương nào nhằm thay đổi nguyên trạng và gia tăng căng thẳng tại khu vực, chẳng hạn như quân sự hóa các thực thể tranh chấp, sử dụng các tàu hải cảnh và lực lượng dân quân biển một cách nguy hiểm, cũng như các nỗ lực quấy nhiễu hoạt động khai thác tài nguyên xa bờ của các nước khác”, các lãnh đạo Bộ tứ nói trong thông cáo.\nBình luận về tuyên bố chung, tiến sĩ Satoru Nagao (chuyên gia về Đông Á và Thái Bình Dương tại Viện Hudson, Mỹ) cho rằng các nước Bộ tứ đã tìm được tiếng nói chung sau những bất đồng trong cách phản ứng với Nga vì chiến sự ở Ukraine. Trong khi Washington, Tokyo và Canberra áp đặt các biện pháp cấm vận mạnh mẽ với Moscow thì New Delhi lại không làm như vậy. “Quan điểm khác nhau về chiến sự có thể ảnh hưởng đến quan hệ giữa hai “phe” bên trong Bộ tứ. Lần này, họ đã tìm được tiếng nói chung. Tuyên bố không đề cập đến Nga nhưng đã nhắc đến Ukraine, cho thấy nỗ lực của nhóm”, ông Nagao trả lời Thanh Niên hôm qua.\nTheo chuyên gia Ryo Hinata-Yamaguchi (Trung tâm nghiên cứu khoa học và công nghệ tiên tiến thuộc Đại học Tokyo, Nhật Bản), việc không đề cập đến Nga hay Trung Quốc trong thông cáo chung phản ánh cam kết của Bộ tứ đối với các vấn đề quan trọng khác như y tế và biến đổi khí hậu. “Về tổng thể, Bộ tứ đang bắt đầu trở thành một cuộc đối thoại để thúc đẩy các vấn đề an ninh phi truyền thống hơn là các vấn đề an ninh truyền thống”, ông Hinata-Yamaguchi nói với Thanh Niên.\nĐồng tình với nhận định này, ông Carl Thayer (giáo sư danh dự tại Đại học New South Wales, Úc) cho rằng Bộ tứ hiện tại đã “mở rộng và đào sâu hơn nghị trình ban đầu của nhóm để đối phó với các thách thức an ninh phi truyền thống”. Ông nhấn mạnh: “Bộ tứ giờ đây là một thành tố cố định lâu dài trong kiến trúc an ninh khu vực”.\nBộ tứ đã công bố kế hoạch đầu tư ít nhất 50 tỉ USD vào các dự án cơ sở hạ tầng tại khu vực trong 5 năm tới và một sáng kiến được cho là nhằm tăng cường giám sát các hoạt động của Trung Quốc trên biển. Sáng kiến này có tên là “Đối tác Ấn Độ Dương - Thái Bình Dương về Nhận thức trong lĩnh vực hàng hải” (IPMDA). Một quan chức Mỹ tiết lộ với tờ Financial Times rằng, thông qua sáng kiến, Bộ tứ sẽ cung cấp kinh phí để một dịch vụ theo dõi dựa vào vệ tinh có thể cung cấp thông tin tình báo gần như theo thời gian thực cho các nước trong khu vực. \nTheo tiến sĩ Peter K.Lee (nhà nghiên cứu tại Trung tâm nghiên cứu Mỹ ở Sydney và Đại học Melbourne,Úc), việc ra mắt IPMDA cho thấy “tiềm năng lớn” và “có thể đóng góp giá trị thực sự cho an ninh khu vực”. “IPMDA sẽ không chỉ giúp hải quân và lực lượng bảo vệ bờ biển của các quốc gia theo dõi các hoạt động hàng hải mờ ám mà còn hỗ trợ các cộng đồng trong khu vực, những người đã phải chịu đựng tình trạng cưỡng ép ở vùng xám cũng như đánh bắt bất hợp pháp”, ông Lee trả lời Thanh Niên.\nTrong khi đó, theo chuyên gia Nagao, việc các nước Bộ tứ nhất trí về một số hợp tác “lưỡng dụng” (quân sự và dân sự) như chia sẻ thông tin vệ tinh là một kết quả quan trọng của hội nghị. “Thông tin vệ tinh là một trong những yếu tố quyết định đối với năng lực quân sự trên cả hai mặt trận là an ninh biển và tranh chấp biên giới trên đất liền”, ông nói. \nĐộng thái này đi kèm với lo lắng về những nỗ lực gần đây của Bắc Kinh nhằm xây dựng quan hệ với các quốc gia Thái Bình Dương, bao gồm Quần đảo Solomon. Solomon đã ký kết một hiệp ước an ninh với Trung Quốc vào tháng trước, thỏa thuận mà Mỹ và các đồng minh cho là có thể mở đường để Bắc Kinh thiết lập căn cứ quân sự đầu tiên ở Nam Thái Bình Dương. Cả Bắc Kinh và Honiara đều đã bác bỏ đánh giá này. Trong một diễn biến liên quan, Bộ Ngoại giao Trung Quốc hôm qua cho biết Ngoại trưởng Vương Nghị sẽ thăm 8 đảo quốc ở Thái Bình Dương, bao gồm Quần đảo Solomon, từ ngày 26.5 đến ngày 4.6. \nNga, Trung Quốc tập trận chung\nNga và Trung Quốc ngày 24.5 đã tổ chức cuộc tập trận chung đầu tiên kể từ khi Moscow phát động “chiến dịch quân sự đặc biệt” ở Ukraine cách nay tròn 3 tháng. Các máy bay ném bom đã bay qua biển Nhật Bản vào sáng sớm và tiếp tục bay về phía nam hướng đến biển Hoa Đông, báo New York Times dẫn lời một quan chức Mỹ cho hay. Seoul nói 2 máy bay Trung Quốc và 4 máy bay Nga đã đi vào vùng nhận diện phòng không ngoài khơi phía đông Hàn Quốc. Bộ Quốc phòng Nga cùng ngày thông báo đây là cuộc “tuần tra bầu trời chung” tại khu vực biển Nhật Bản và Hoa Đông với sự tham gia của oanh tạc cơ chiến lược Tu-95MS của Nga và H-6K của Trung Quốc. Thông cáo nhấn mạnh lực lượng Nga và Trung Quốc đã không xâm phạm không phận của bất cứ quốc gia nào, tuân thủ luật quốc tế và không nhắm vào nước thứ ba, theo TASS.",
    "tags": [
        "Joe Biden",
        "Bộ Tứ",
        "Nhật Bản",
        "Anthony Albanese",
        "Ryo Hinata-Yamaguchi",
        "Satoru Nagao",
        "Quần Đảo Solomon",
        "Viện Hudson",
        "Fumio Kishida",
        "Ấn Độ Dương"
    ]
}