{
    "url": "https://thanhnien.vn/tim-ra-nguyen-nhan-ngui-gi-cung-tom-o-nguoi-mac-covid-19-post1462462.html",
    "file": [
        "data",
        "2022",
        "1462462.json"
    ],
    "title": "Tìm ra nguyên nhân ‘ngửi gì cũng tởm’ ở người mắc Covid-19",
    "datetime": "2022-05-26T10:20:05+0700",
    "author": "Khánh An",
    "abstract": "Các nhà khoa học vừa xác định được “phân tử kích động” khiến những bệnh nhân Covid-19 luôn ngửi những mùi thơm dễ chịu nhưng lại thấy giống như mùi rác cháy hoặc cống rãnh.",
    "content": "Tình trạng mất cảm giác mùi là triệu chứng phổ biến ở những người nhiễm Covid-19, với ước tính 18% người trưởng thành ở Anh bị ảnh hưởng, theo tờ The Guardian ngày 25.5 dẫn nghiên cứu. \nMột số người từng bị loạn khứu giác, nhưng cơ sở sinh học của triệu chứng này vẫn là một bí ẩn. Giờ đây, giới khoa học xác định một phân tử mùi ảnh hưởng mạnh dường như đã kích thích cảm giác mùi đáng sợ ở nhiều người bị triệu chứng trên. \nPhân tử này có tên là 2-furanmethanethiol, có trong cà phê, được những người có khứu giác bình thường ngửi thấy giống như mùi cà phê hoặc bắp rang. Thế nhưng những người bị loạn khứu giác lại thấy giống mùi thối, dơ bẩn, kinh tởm.\nTiến sĩ Jane Parker, giám đốc Trung tâm Mùi vị tại Đại học Reading (Anh) và là đồng tác giả của nghiên cứu cho rằng đây là chứng cứ chắc chắn rằng không mọi thứ đều “xảy ra trong đầu”.\n“Cảm giác mùi đáng tởm đó có thể liên quan các hợp chất trong thực phẩm. Hệ thần kinh trung ương chắc chắn liên quan trong việc diễn giải các tín hiệu nhận được từ mũi”, bà cho biết.\nTheo một khảo sát quốc tế gần đây, khoảng 10% những người loạn khứu giác liên quan Covid-19 ngay sau khi mắc bệnh. Một số mùi hay gây cảm giác loạn khứu giác có trong cà phê, sô cô la, thịt, hành và kem đánh răng.\nTheo chuyên gia Simon Gane tại Bệnh viện Tai, Mũi, Họng Hoàng gia Anh, vẫn còn nhiều điều phải nghiên cứu để hiểu rõ hơn về triệu chứng trên. Tuy nhiên, đây là nghiên cứu đầu tiên xem xét kỹ cơ chế trong mũi. \n“Giờ đây, chúng ta biết rằng có gì đó liên quan đến thần kinh và các bộ phận tiếp nhận vì đó là cách các phân tử được phát hiện”, ông cho biết.",
    "tags": [
        "Covid-19",
        "Mất Mùi",
        "Khứu Giác",
        "Đại Học Reading",
        "Mùi Thối",
        "Bắp Rang",
        "Phân Tử",
        "Ngửi",
        "Kinh Tởm"
    ]
}