{
    "url": "https://thanhnien.vn/uy-luc-ten-lua-khung-ma-my-co-the-sap-gui-cho-ukraine-post1462886.html",
    "file": [
        "data",
        "2022",
        "1462886.json"
    ],
    "title": "Uy lực 'tên lửa khủng' mà Mỹ có thể sắp gửi cho Ukraine",
    "datetime": "2022-05-27T15:59:01+0700",
    "author": "Vi Trân",
    "abstract": "Mỹ đang cân nhắc gửi các hệ thống rốc két đa nòng có khả năng phóng cả tên lửa cho Ukraine nhằm ngăn cản đà tiến công của lực lượng Nga.",
    "content": "CNN ngày 26.5 dẫn lời các quan chức Mỹ cho biết chính quyền Tổng thống Joe Biden chuẩn bị cung cấp các Hệ thống phóng rốc két đa nòng (MLRS) cho Ukraine. Trước sức tiến công mạnh của Nga tại miền đông trong thời gian gần đây, giới chức Ukraine đã liên tục kêu gọi Mỹ và đồng minh cung cấp những hệ thống này tầm xa được cho là vũ khí thay đổi cuộc chơi này. Theo CNN, quyết định có thể được công bố vào tuần sau.\nMLRS là các giàn phóng rốc két đặt trên xe tải, có tính cơ động cao hơn các loại lựu pháo mà Mỹ đã cung cấp cho Ukraine. Các hệ thống MLRS áp dụng chiến thuật bắn và chạy, nghĩa là di chuyển ngay lập tức ra khỏi vị trí vừa bắn để tránh bị quân địch phản pháo.\nTheo tạp chí Newsweek, Mỹ có 2 loại MLRS gồm M270 và Hệ thống rốc két cơ động cao (HIMARS) M142. Các loại vũ khí này có khả năng phóng loạt và tầm bắn vượt trội so với lựu pháo M777.\nMỗi giàn phóng M270 có thể mang theo 12 rốc két cơ bản có tầm bắn 30-70 km hoặc 1 tên lửa đất đối đất chiến thuật ATACMS với tầm bắn lên tới 300 km. Phiên bản nâng cấp có thể mang theo 2 ATACMS.\nTrong khi đó, M142 HIMARS là một hệ thống nhẹ hơn, di chuyển nhanh hơn M270, có thể gồm giàn phóng với 6 rốc két cơ bản hoặc một ATACMS. Nếu một dàn MLRS nặng cỡ 26 tấn với 12 ống phóng thì HIMARS chỉ có 6 ống, đặt trên xe tải nhẹ, và tổng trọng lượng chỉ 16 tấn. Do vậy HIMARS dễ dàng được vận chuyển bằng máy bay vận tải C-130. Mỗi dàn chỉ có 3 người điều khiển, kể cả lái xe.\nTheo website của nhà sản xuất Lockheed Martin, hệ thống MLRS phiên bản nâng cấp có thể mang theo đến 4 tên lửa tấn công chính xác (PrSM) với tầm bắn lên đến 500 km. HIMARS cũng có thể mang theo loại tên lửa này nhưng chưa rõ liệu Mỹ có cung cấp PrSM cho Ukraine hay không. \nTheo lục quân Mỹ, các hệ thống MLRS và HIMARS với những loại đạn đa dạng về tầm bắn, giúp tấn công các mục tiêu giá trị cao trong những môi trường mở, đô thị hoặc phức tạp.\nNgay cả khi được trang bị rốc két không dẫn đường, MLRS và HIMARS được đánh giá là có độ chính xác cao hơn so với các loại rốc két mà Ukraine đang sở hữu, theo trang The Drive.\nChính quyền Tổng thống Biden được cho là đã trăn trở trong nhiều tuần qua về việc có nên cung cấp các hệ thống MLRS cho Ukraine hay không giữa những lo ngại có thể ảnh hưởng đến tính sẵn sàng của quân đội Mỹ và nguy cơ bị Nga coi là bước leo thang, dẫn đến bị trả đũa. Loại lựu pháo M777 mà Mỹ cung cấp cho Ukraine có tầm bắn tối đa là 40 km.\nMặt khác, việc chuyển giao vũ khí cũng gây nguy cơ rò rỉ công nghệ trong trường hợp các hệ thống này rơi vào tay lực lượng Nga. Trước đó, có thông tin cho rằng pháo M777 mà Mỹ cung cấp cho Ukraine không bao gồm hệ thống kiểm soát hỏa lực kỹ thuật số tiên tiến giúp pháo thủ bắn chính xác hơn.",
    "tags": [
        "Tên Lửa",
        "Ukraine",
        "MLRS",
        "HIMARS",
        "Rốc Két",
        "M270",
        "M777",
        "ATACMS",
        "PRSM",
        "Lựu Pháo",
        "M142",
        "M142 HIMARS"
    ]
}