{
    "url": "https://thanhnien.vn/gan-3-ti-usd-von-ngoai-rot-vao-nganh-kinh-doanh-bat-dong-san-post1462866.html",
    "file": [
        "data",
        "2022",
        "1462866.json"
    ],
    "title": "Gần 3 tỉ USD vốn ngoại rót vào ngành kinh doanh bất động sản",
    "datetime": "2022-05-27T15:00:56+0700",
    "author": "Mai Phương",
    "abstract": "Bất động sản vẫn là ngành đứng thứ hai thu hút vốn đầu tư trực tiếp nước ngoài trong 5 tháng đầu năm nay.",
    "content": "Bộ Kế hoạch và Đầu tư công bố từ đầu năm đến ngày 20.5, vốn đầu tư trực tiếp nước ngoài (FDI) đăng ký mới giảm 53,4% so với cùng kỳ, nhưng vốn điều chỉnh và góp vốn mua cổ phần vẫn tăng mạnh lần lượt là 45,4% và 51,6%. Tổng cộng, vốn FDI trong 5 tháng đầu năm đạt 11,71 tỉ USD, giảm 16,3% so với cùng kỳ năm 2021.\nCụ thể, vốn đăng ký mới đạt gần 4,12 tỉ USD, giảm 53,4% so với cùng kỳ năm trước; vốn đầu tư tăng thêm đạt trên 5,61 tỉ USD, tăng 45,4% và vốn góp mua cổ phần trên 1,98 tỉ USD, tăng 51,6%. Các nhà đầu tư ngoại đã rót vốn vào 18 ngành trong tổng số 21 ngành kinh tế quốc dân. Trong đó, ngành công nghiệp chế biến, chế tạo dẫn đầu với tổng vốn đầu tư đạt trên 6,8 tỉ USD. Ngành kinh doanh bất động sản đứng thứ hai với tổng vốn đầu tư gần 3 tỉ USD và tiếp theo là các ngành thông tin truyền thông; hoạt động chuyên môn khoa học công nghệ...\nTrong 5 tháng đầu năm, đã có 79 quốc gia và vùng lãnh thổ có đầu tư tại Việt Nam và Singapore dẫn đầu với tổng vốn đầu tư gần 3 tỉ USD, giảm 43,8% so với cùng kỳ 2021. Hàn Quốc đứng thứ hai với trên 2,06 tỉ USD, tăng 12,6% so với cùng kỳ năm trước.\nĐặc biệt, với dự án Lego có tổng vốn đầu tư trên 1,3 tỉ USD đưa Đan Mạch là nước thứ ba có tổng vốn đầu tư vào Việt Nam trong 5 tháng qua. Dự án Lego cũng đưa Bình Dương trở thành địa phương dẫn đầu với tổng vốn đầu tư đăng ký trên 2,52 tỉ USD, gấp gần 2,3 lần so với cùng kỳ năm 2021. Bắc Ninh đứng thứ hai với tổng vốn đầu tư gần 1,65 tỉ USD và TP.HCM xếp thứ ba với tổng vốn đầu tư đăng ký trên 1,3 tỉ USD, giảm nhẹ 1,1% so với cùng kỳ năm 2021.",
    "tags": [
        "Bất Động Sản",
        "Vốn Ngoại",
        "Tỉ Usd",
        "Lego",
        "Mua Cổ Phần",
        "Tổng Vốn Đầu Tư",
        "Dự Án Đầu Tư Nước Ngoài",
        "FDI",
        "Rót Vốn",
        "Vốn Đăng Ký",
        "Bộ Kế Hoạch Và Đầu Tư"
    ]
}