{
    "url": "https://thanhnien.vn/quyet-liet-doi-via-he-tu-cac-bai-giu-xe-ngang-nhien-chiem-dung-post1462131.html",
    "file": [
        "data",
        "2022",
        "1462131.json"
    ],
    "title": "Quyết liệt 'đòi' vỉa hè từ các bãi giữ xe ngang nhiên chiếm dụng",
    "datetime": "2022-05-25T10:29:31+0700",
    "author": "Hà Mai",
    "abstract": "13 ngày sau khi Sở GTVT ra \"tối hậu thư\" dẹp nạn trông giữ xe chiếm dụng vỉa hè, tình trạng trên vẫn chưa được xử lý.",
    "content": "Ngày 12.5, Sở GTVT TP.HCM có văn bản đề nghị UBND các quận 1, 3, 4 5, 6, 10, 11 chỉ đạo lực lượng chức năng tổ chức tháo dỡ ngay các hàng rào bố trí trên vỉa hè gây cản trở người đi bộ, người khuyết tật lưu thông. Bên cạnh đó, hoàn trả vỉa hè theo nguyên trạng.\nTheo yêu cầu từ Sở GTVT, thời hạn báo cáo công tác triển khai thực hiện chỉ đạo trên của một số đơn vị là hôm nay (25.5), Tuy nhiên, đến nay Sở vẫn chưa nhận được ý kiến phản hồi của các đơn vị có liên quan, trong khi hàng loạt vỉa hè vẫn ngang nhiên bị chiếm dụng.\nViệc cấp phép cho các tổ chức trông giữ xe trên vỉa hè chỉ được thực hiện trên các tuyến đường thuộc danh mục được UBND TP.HCM ban hành tại Quyết định số 699 đảm bảo dành tối thiểu 1,5 m phần vỉa hè còn lại thông thoáng cho người đi bộ, người khuyết tật lưu thông.\nSở GTVT TP yêu cầu các quận chỉ đạo lực lượng chức năng tăng cường xử lý các hành vi vi phạm về dừng, đỗ xe tại các tuyến đường trên địa bàn; triển khai mở rộng các chuyên đề xử lý vi phạm qua hình ảnh; Công an TP chỉ đạo lực lượng chức năng tăng cường xử lý các hành vi chiếm dụng vỉa hè, lòng đường để kinh doanh, dừng xe, đỗ xe sai quy định, gây cản trở giao thông tại các tuyến đường nêu trên. Xử lý nghiêm các tổ chức tự ý chiếm dụng vỉa hè để tổ chức trông, giữ xe trái phép.\nSở Y tế có trách nhiệm chỉ đạo các bệnh viện trực thuộc tăng cường chấn chỉnh các hoạt động tổ chức trông giữ xe sai quy định.",
    "tags": [
        "Vỉa Hè",
        "Chiếm Dụng",
        "Quyết Định Số 699",
        "Bệnh Viện Mắt Tp.Hcm",
        "Đường Ngô Thời Nhiệm",
        "Người Đi Bộ",
        "Bệnh Viện Da Liễu Tp.Hcm",
        "Nguyễn Thông",
        "Sở Gtvt Tp.Hcm"
    ]
}