{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-chieu-25-5-nga-thay-doi-chien-thuat-o-donbass-post1462267.html",
    "file": [
        "data",
        "2022",
        "1462267.json"
    ],
    "title": "Chiến sự Ukraine đến chiều 25.5: Nga thay đổi chiến thuật ở Donbass?",
    "datetime": "2022-05-25T18:00:00+0700",
    "author": "Khánh An",
    "abstract": "Quân đội Nga tiếp tục đẩy mạnh chiến dịch tại vùng Donbass phía đông Ukraine với sức ép lớn nhằm giành quyền kiểm soát toàn khu vực.",
    "content": "Trang Kyiv Independent ngày 25.5 dẫn nhận định của Viện Nghiên cứu Chiến tranh (Mỹ), quân đội Nga dường như đã từ bỏ nỗ lực bao vây các đội hình quy mô lớn của Ukraine ở phía đông. \nThay vào đó, lực lượng Nga đang tìm cách bao vây từng khu vực nhỏ và tập trung vào Severodonetsk. \nViệc thay đổi chiến thuật này đang giúp phía Nga kiểm soát thêm dần, nhưng phải từ bỏ nhiều giới tuyến giao tranh và đẩy lực lượng Ukraine sâu về phía đông.\nVới sức ép lớn, phía Ukraine đang gặp khó khăn lớn tại nhiều mặt trận ở Donbass. Hãng AFP ngày 25.5 dẫn lời tỉnh trưởng Serhiy Gaidai của tỉnh Luhansk ở Ukraine cho hay tình hình tại đây đang xấu đi nhanh chóng khi các binh sĩ Nga giành quyền kiểm soát thêm lãnh thổ.\n“Tình hình rất khó khăn và không may là đang xấu đi hằng ngày, thậm chí hằng giờ. Đạn pháo gia tăng và quân đội Nga đã quyết định hủy diệt hoàn toàn thành phố Severodonetsk”, ông cho biết.\nTheo ông, Severodonetsk đang hứng bom đạn từ máy bay, xe tăng và các hệ thống pháo của Nga và “họ đang đơn thuần là loại trừ Severodonetsk khỏi trái đất”. \nQuan chức này cho biết lực lượng Nga đẩy mạnh tấn công vì thành phố này là nơi kháng cự cuối cùng ở Luhansk, sau khi Moscow tuyên bố “gần như” kiểm soát hoàn toàn khu vực. \nTờ The Guardian dẫn lời Tổng thống Ukraine Volodymyr Zelensky xác nhận quân Nga đang tiến lên ở phía đông nhằm “hủy diệt mọi thứ ở đó” và tình hình “cực kỳ khó khăn”. \nTại Moscow, Bộ trưởng Quốc phòng Nga Sergei Shoigu nói rõ rằng Nga đang sắp xếp cho một chiến dịch kéo dài. “Chúng tôi sẽ tiếp tục chiến dịch quân sự đặc biệt đến khi đạt được mọi mục tiêu”, theo AFP dẫn lời ông phát biểu.\nSong song đó, Nga đang đẩy mạnh không kích các tỉnh Zaporizhzhia và Dnipropetrovsk tiếp giáp Donetsk. \nTheo CNN dẫn lời giới chức Ukraine, Nga phóng 4 tên lửa hành trình vào thành phố Zaporizhzhia trong ngày 25.5, trong đó có một quả bị lực lượng phòng không thành phố bắn hạ. \nHội đồng thành phố cho hay ít nhất 1 người thiệt mạng và 3 người bị thương, bên cạnh 62 tòa nhà tại các khu dân cư bị thiệt hại. \nNgười đứng đầu lực lượng quân sự tại tỉnh Dnipropetrovsk cho hay còi báo động không kích vang lên suốt đêm và phía Nga bắn 3 quả tên lửa vào thành phố Kryvyi Rih vào sáng 25.5 gây thiệt hại nghiêm trọng nhưng chưa rõ thương vong. \nTrong một diễn biến khác, quan chức Petro Andriushchenko tại Mariupol cho hay nơi này giờ đây đã trở thành “thành phố ma”. Dựa trên nhiều mối liên hệ với cá quan chức khác, ông cho rằng ít nhất 22.000 dân thường đã thiệt mạng tại đây trong 3 tháng chiến sự, dù con số thực tế có thể cao hơn. Phía Nga chưa bình luận về những thiệt hại trên.\nBộ trưởng Quốc phòng Nga Sergei Shoigu hôm 24.5 cho biết Nga đang cố tình trì hoàn tấn công ở Ukraine để dân thường có thể di tản. Bình luận này báo hiệu Nga sẽ không nhanh chóng kết thúc xung đột, đồng thời được xem là cách để xóa bỏ ấn tượng rằng \"chiến dịch quân sự đặc biệt\" đang bị đình trệ.\nTrong khi đó, một quan chức an ninh hàng đầu cho biết Moscow không \"chạy cho kịp thời hạn\" trong cuộc xung đột nay đã bước sang tháng thứ tư. \"Chúng tôi không chạy theo thời hạn\", ông Nikolai Patrushev, thư ký Hội đồng An ninh Nga, nói. \"Chủ nghĩa phát xít phải bị tiêu diệt 100%, nếu không nó sẽ lại ngóc đầu dậy sau một vài năm, với hình thức xấu xí hơn\".\nTrong bài phát biểu đêm 24.5, Tổng thống Ukraine Volodymyr Zelensky cho rằng \"đây là những lời nói dối thảm hại được tung ra để che giấu một chiến dịch thảm khốc\".\n\"Sau ba tháng tìm kiếm lời giải thích tại sao họ không thể đánh bại Ukraine trong ba ngày, họ không nghĩ ra điều gì tốt hơn là nói rằng họ vốn đã lên kế hoạch làm như vậy\", ông Zelensky mỉa mai, theo The Guardian.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Dnipropetrovsk",
        "Serhiy Gaidai",
        "Petro Andriushchenko",
        "Viện Nghiên Cứu Chiến Tranh",
        "Kryvyi Rih",
        "LUGANSK",
        "Volodymyr Zelensky",
        "Sergei Shoigu"
    ]
}