{
    "url": "https://thanhnien.vn/chien-su-den-chieu-27-5-nga-chiem-thanh-pho-chien-luoc-mien-dong-post1462934.html",
    "file": [
        "data",
        "2022",
        "1462934.json"
    ],
    "title": "Chiến sự đến chiều 27.5: Nga chiếm thành phố chiến lược miền đông",
    "datetime": "2022-05-27T18:54:29+0700",
    "author": "Vi Trân",
    "abstract": "Phe ly khai thân Nga tuyên bố kiểm soát thành phố Lyman tại tỉnh Donetsk, điều đã được quan chức Ukraine thừa nhận trước đó.",
    "content": "Lực lượng ly khai thân Nga tại miền đông Ukraine tuyên bố đã chiếm được thành phố Lyman (tỉnh Donetsk), địa điểm chiến lược kết nối các thành phố khác tại miền đông. AFP dẫn thông báo của phe ly khai ở Donetsk nói đã “giải phóng và kiểm soát hoàn toàn” 220 khu vực, gồm Krasny Liman, tên cũ của Lyman.\nTrước đó, một cố vấn của tổng thống Ukraine cũng thừa nhận Lyman đã rơi vào tay lực lượng Nga.\nXem thêm: Ukraine thừa nhận mất thành phố quan trọng vào tay Nga\nTại tỉnh Luhansk, lực lượng Ukraine được cho là chỉ còn kiểm soát 5% diện tích. Phía Nga đang tiếp tục nỗ lực nhằm bao vây hai thành phố Severodonetsk và Lysychansk, sau khi chiếm được nhiều ngôi làng ở tây bắc thành phố Popasna gần đây.\nTrong báo cáo cập nhật tình hình ngày 27.5, Bộ Quốc phòng Nga tuyên bố đã tấn công 44 điểm tập trung nhân lực và khí tài của Ukraine, tiêu diệt hơn 250 binh sĩ.\nNga còn nói đã phá hủy 2 kho vũ khí gần Spornoye ở tỉnh Donetsk và Barvenkovo tại tỉnh Kharkiv, bắn rơi một máy bay MiG-29 ở tỉnh Odessa. Phía Ukraine chưa bình luận về những tuyên bố này.\nTổng thống Ukraine Volodymyr Zelensky nói rằng người dân Ukraine không muốn đối thoại với Tổng thống Nga Vladimir Putin nhưng đây là điều cần thiết để chấm dứt cuộc chiến.\nPhát biểu trong sự kiện của một viện chính sách của Indonesia ngày 27.5, ông Zelensky nói: “Có những điều chúng ta cần thảo luận với lãnh đạo Nga. Tôi không cho rằng nhân dân của chúng tôi muốn đối thoại với ông ta nhưng chúng tôi phải đối diện với những thực tại mà chúng tôi đang trải qua”.\n“Điều chúng tôi muốn từ cuộc gặp này là đưa cuộc sống quay trở lại. Chúng tôi muốn giành lại sự sống của một đất nước có chủ quyền trong chính lãnh thổ của nó”, ông Zelensky nói.\nTrước đó, ông Zelensky phát biểu trực tuyến trước Diễn đàn Kinh tế Thế giới ở Davos (Thụy Sĩ) hôm 23.5 rằng ông chỉ chấp nhận gặp Tổng thống Putin vì lãnh đạo Nga là người quyết định tất cả.\nXem thêm: Chiến sự đến trưa 24.5: Tổng thống Ukraine chỉ đồng ý đàm phán với tổng thống Nga\nĐáp lại, phát ngôn viên Dmitry Peskov của Điện Kremlin ngày 27.5 nói rằng lãnh đạo Ukraine thường xuyên đưa ra những tuyên bố mâu thuẫn, khiến Nga không thể hiểu được hết Ukraine muốn gì, theo Reuters.\nNgoại trưởng Nga Sergei Lavrov ngày 27.5 tố cáo phương Tây đã tuyên bố một cuộc chiến tranh toàn diện lên Nga. Ông Lavrov cho rằng văn hóa bài trừ Nga tại phương Tây đã đạt đến mức vô lý khi họ cấm các nhà văn, nhà thơ hay những nhân vật văn hóa khác của Nga. “Có thể nói rằng tình hình này sẽ tiếp tục trong một thời gian dài. Mỹ và các nước vệ tinh đang nỗ lực gấp đôi, gấp 3, gấp 4 nhằm kiềm chế đất nước ta”, ông Lavrov nói trong một cuộc họp tại Bộ Ngoại giao Nga.",
    "tags": [
        "Ukraine",
        "Nga",
        "Krasny Liman",
        "Donetsk",
        "GRAD",
        "Chiến Tranh Toàn Diện",
        "Kharkiv",
        "Ly Khai",
        "Odessa",
        "Pháo Phản Lực",
        "Miền Đông Ukraine"
    ]
}