{
    "url": "https://thanhnien.vn/trung-quoc-nga-phan-doi-lhq-ap-dat-them-lenh-cam-van-len-trieu-tien-post1462741.html",
    "title": "Trung Quốc, Nga phản đối LHQ áp đặt thêm lệnh cấm vận lên Triều Tiên",
    "datetime": "2022-05-27T08:19:33+0700",
    "author": "Văn Khoa",
    "abstract": "Trung Quốc và Nga ngày 26.5 phủ quyết một nghị quyết do Mỹ soạn thảo nhằm áp đặt thêm lệnh cấm vận của Liên Hiệp Quốc (LHQ) lên CHDCND Triều Tiên theo sau những đợt phóng tên lửa đạn đạo gần đây của Bình Nhưỡng, theo Reuters.",
    "content": "Nghị quyết mới đề nghị cấm xuất khẩu dầu và thuốc lá đến Triều Tiên, và liệt vào danh sách đen đối với nhóm tin tặc Lazarus mà Mỹ cho là có liên kết với Triều Tiên. Nghị quyết này đều được 13 quốc gia thành viên Hội đồng Bảo an Liên Hiệp Quốc còn lại ủng hộ.\nViệc bỏ phiếu cho nghị quyết nói trên diễn ra một ngày sau khi Triều Tiên phóng 3 tên lửa, trong đó có một quả được cho là tên lửa đạn đạo liên lục địa (ICBM) lớn nhất của nước này. Đây là đợt phóng tên lửa mới nhất trong hàng loạt đợt phóng tên lửa đạn đạo ở Triều Tiên từ đầu năm đến nay. Hội đồng Bảo an Liên Hiệp Quốc cấm Triều Tiên phóng tên lửa đạn đạo.\nĐại sứ Mỹ tại Liên Hiệp Quốc Linda Thomas-Greenfield mô tả kết quả bỏ phiếu cho nghị quyết mới liên quan Triều Tiên là một “ngày thất vọng” đối với Hội đồng Bảo an. Bà Thomas-Greenfield nhấn mạnh Washington đánh giá rằng Triều Tiên đã thực hiện 6 vụ phóng ICBM từ đầu năm đến nay và “đang tích cực chuẩn bị tiến hành một cuộc thử nghiệm hạt nhân”.\nTrong 16 năm qua, Hội đồng Bảo an LHQ đã đều đặn và nhất trí đẩy mạnh các biện pháp trừng phạt nhằm cắt nguồn tài trợ cho chương trình tên lửa và hạt nhân của Triều Tiên. Lần gần nhất Hội đồng Bảo an LHQ thắt chặt các lệnh trừng phạt đối với Bình Nhưỡng là vào năm 2017.\nKể từ đó, Trung Quốc và Nga đã thúc đẩy việc nới lỏng các lệnh cấm vận đối với Triều Tiên dựa trên cơ sở nhân đạo. Tuy Trung Quốc và Nga đã hoãn một số hành động ở phía sau những cuộc họp kín trong ủy ban trừng phạt Triều Tiên của Hội đồng Bảo an, kết quả bỏ phiếu cho nghị quyết ngày 26.5 đánh dấu lần đầu tiên hai nước này công khai phá vỡ sự đồng thuận của Hội đồng Bảo an kể từ khi hội đồng thúc đẩy các biện pháp trừng phạt Triều Tiên vào năm 2006, theo Reuters.\nĐại sứ Trung Quốc tại Liên Hiệp Quốc Trương Quân lập luận những biện pháp cấm vận bổ sung chống lại Triều Tiên sẽ không có ích và chỉ dẫn tới “thêm hệ quả tiêu cực và xung đột leo thang”. Ông Trương còn nói rằng tình hình trên bán đảo Triều Tiên diễn tiến đến mức như hiện nay là do các chính sách của Mỹ và tình trạng không duy trì các kết quả của những cuộc đối thoại trước. Hiện chưa có thông tin về phản ứng của Bình Nhưỡng.",
    "tags": [
        "Trung Quốc",
        "Triều Tiên",
        "Triệu Tiên",
        "ICBM",
        "Hội Đồng Bảo An",
        "Tên Lửa Đạn Đạo",
        "Tên Lửa Đạn Đạo Liên Lục Địa",
        "Cấm Vận"
    ]
}