{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-trua-26-5-nga-phao-kich-hon-40-thi-tran-o-donbass-post1462480.html",
    "file": [
        "data",
        "2022",
        "1462480.json"
    ],
    "title": "Chiến sự Ukraine đến trưa 26.5: Nga pháo kích hơn 40 thị trấn ở Donbass",
    "datetime": "2022-05-26T12:08:45+0700",
    "author": "Khánh An",
    "abstract": "Xung đột tiếp tục căng thẳng ở miền đông Ukraine trong bối cảnh Nga muốn kiểm soát hoàn toàn vùng Donbass.",
    "content": "Hãng Reuters ngày 26.5 đưa tin quân đội Ukraine cho hay lực lượng Nga đã pháo kích hơn 40 thị trấn ở vùng Donbass phía đông Ukraine, dẫn đến nguy cơ tuyến đường sơ tán duy nhất của người dân bị chặn. \nSau khi rút dần lực lượng tại Kyiv và Kharkiv, Nga đang tìm cách kiểm soát hoàn toàn Donbass, gồm 2 tỉnh Donetsk và Luhansk ở phía đông Ukraine mà Moscow đã công nhận độc lập.\nNga đã điều hàng ngàn binh sĩ đến miền đông Ukraine từ 3 hướng nhằm bao vây lực lượng Ukraine đang cố thủ tại thành phố Severodonetsk và Lysychansk. \nLực lượng đặc nhiệm hỗn hợp Ukraine ra thông cáo cho biết Nga đã pháo kích 40 thị trấn ở Donetsk và Luhansk, phá hủy và gây thiệt hại 47 công trình dân sự, khiến 5 người dân thiệt mạng và 12 người bị thương. \nThông cáo cho biết 10 cuộc tiến công của Nga đã bị đẩy lùi và phía Nga bị thiệt hại 4 xe tăng, 4 UAV và 62 binh sĩ. \nNga chưa bình luận về những thông tin trên. \ntrang tin Axios ngày 25.5 dẫn lời một số quan chức Mỹ và Israel tiết lộ rằng Israel đã từ chối đề nghị của Mỹ là cho phép Đức gửi tên lửa chống tăng Spike sang Ukraine. Tên lửa Spike được sản xuất ở Đức theo giấy phép và công nghệ của Israel. Kể từ khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2, Israel giữ lập trường trung lập và từ chối cung cấp vũ khí cho Ukraine, theo The Kyiv Independent.\nXem thêm: Nga tiến quân mạnh ở miền đông, Israel không cho Đức gửi tên lửa đến Ukraine\nTổng giám đốc Cơ quan Năng lượng Nguyên tử quốc tế (IAEA) Rafael Grossi mới đây cho hay cơ quan này đang lo ngại khả năng thất lạc ở Ukraine những vật liệu phân hạch có thể được dùng để chế tạo vũ khí hạt nhân.\nÔng Grossi đã đưa ra báo động như trên về nhà máy điện hạt nhân Zaporizhzhia ở miền nam Ukraine. Nhà máy này hiện bị các binh sĩ Nga kiểm soát, nhưng vẫn do các chuyên viên Ukraine vận hành, theo Đài RT ngày 25.5. Ông nhấn mạnh rằng IAEA quan ngại về những thách thức mà cơ quan này đối mặt trong việc theo dõi nhà máy Zaporizhzhia do chiến sự Nga-Ukraine đang diễn ra.\nÔng Grossi còn nhấn mạnh quan ngại lớn nhất hiện nay là một khi các thanh sát viên tiếp cận được kho vật liệu thì họ có thể phát hiện \"có hàng trăm kg vật liệu ở cấp độ chế tạo vũ khí hạt nhân biến mất”. “Đây là điều khiến chúng tôi lo đến mất ngủ vào lúc này”, ông Grossi phát biểu.\nXem thêm: IAEA báo động về nhà máy hạt nhân Ukraine do Nga kiểm soát\nThổ Nhĩ Kỳ ra điều kiện để Phần Lan, Thụy Điển gia nhập NATO\nPhát ngôn viên chính phủ Thổ Nhĩ Kỳ Ibrahim Kalin ngày 25.5 khẳng định Ankara sẽ không cho phép Phần Lan và Thụy Điển gia nhập NATO cho đến khi quan ngại an ninh liên quan đến khủng bố và cấm vận được giải quyết.\nÔng Kalin đưa ra tuyên bố trên theo sau cuộc hội đàm kéo dài 5 giờ đồng hồ với các phái đoàn từ Phần Lan và Thụy Điển về việc hai nước Bắc Âu này cùng nộp đơn xin gia nhập NATO vào ngày 18.5, theo Đài RT.\nViệc xin gia nhập NATO của Phần Lan và Thụy Điển đòi hỏi phải có sự đồng ý của tất cả 30 quốc gia thành viên của liên minh, nhưng Thổ Nhĩ Kỳ đã đe dọa ngăn chặn quá trình này nếu 2 quốc gia Bắc Âu không truy quét những nhóm mà Ankara xem là thành phần khủng bố.\n“Nếu không giải quyết quan ngại an ninh của Thổ Nhĩ Kỳ, bất kỳ quá trình nào về việc mở rộng NATO không thể tiếp tục”, ông Kalin phát biểu tại cuộc họp báo theo sau cuộc hội đàm với phía Phần Lan và Thụy Điển. Ông Kalin, còn là trưởng cố vấn chính sách ngoại giao của Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan, nhấn mạnh điều này có nghĩa NATO cần phải đảm bảo rằng “những quan ngại an ninh của các quốc gia thành viên được giải quyết một cách công bằng”.\nThổ Nhĩ Kỳ đã yêu cầu Phần Lan và Thụy Điển dỡ bỏ những hạn chế xuất khẩu vũ khí đối với Thổ Nhĩ Kỳ, và dẫn độ những người có liên quan đảng Công nhân Kurd (PKK) ở Syria, một nhóm bị Ankara xem là tổ chức “khủng bố”.\nXem thêm: Khi nào Thổ Nhĩ Kỳ đồng ý để Phần Lan, Thụy Điển gia nhập NATO?",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Donetsk",
        "Tiến Quân",
        "Pháo Kích",
        "Kharkiv",
        "Phần Lan",
        "Ibrahim Kalin",
        "Điều Hàng"
    ]
}