{
    "url": "https://thanhnien.vn/chien-su-chieu-26-5-nga-phong-ten-lua-dan-dao-iskander-vao-ukraine-post1462665.html",
    "file": [
        "data",
        "2022",
        "1462665.json"
    ],
    "title": "Chiến sự chiều 26.5: Nga phóng tên lửa đạn đạo Iskander vào Ukraine",
    "datetime": "2022-05-26T18:41:17+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thư ký NATO Jens Stoltenberg nhấn mạnh “không ai có thể nói chắc cuộc chiến này sẽ kết thúc khi nào”, trong lúc chiến sự Nga-Ukraine hôm nay 26.5 bước sang ngày thứ 92.",
    "content": "Bộ Quốc phòng Nga hôm nay 26.5 công bố đoạn video chiếu cảnh phóng tên lửa Iskander-K nhắm vào một “mục tiêu quân sự” ở Ukraine, theo hãng tin RIA Novosti. Iskander là hệ thống tên lửa đạn đạo tầm ngắn mà các lực lượng Nga đã triển khai nhắm vào nhiều mục tiêu quân sự kể từ khi phát động chiến dịch ở Ukraine ngày 24.2.\nHiện chưa có thông tin về phản ứng của Ukraine. Trong khi đó, Bộ Tổng tham mưu quân đội Ukraine hôm nay khẳng định kể từ khi phát động chiến dịch quân sự vào ngày 24.2 đến nay, Nga đã mất hơn 29.600 binh sĩ, 1.315 xe tăng, 3.232 xe bọc thép chở quân, 617 khẩu pháo, 201 hệ thống phóng rốc két đa nòng, 93 hệ thống phòng không, 170 trực thăng, 206 máy bay, 502 máy bay không người lái và 13 tàu, theo trang The Kyiv Independent.\nHiện chưa có thông tin về phản ứng của Nga đối với tổn thất mới do Ukraine đưa ra.\nBộ Quốc phòng Nga hôm 23.5 tuyên bố các lực lượng nước này đã phá hủy nhiều khí tài của Ukraine, gồm 177 máy bay, 125 trực thăng, 990 UAV, 319 hệ thống tên lửa phòng không, 3.226 xe tăng và các phương tiện chiến đấu bọc thép khác, 421 hệ thống rốc két đa nòng, 1.643 khẩu pháo và 3.106 xe quân sự. Trong khi đó, cả 2 bên đều không chính thức công khai chi tiết con số thiệt hại của mình đến nay.\nThe Kyiv Independent hôm nay dẫn lời Tổng thư ký NATO Jens Stoltenberg nói “không ai có thể chắc cuộc chiến này sẽ kết thúc khi nào và bằng cách nào”. Ông kêu gọi các đồng minh tiếp tục ủng hộ Ukraine trong cuộc chiến chống lại lực lượng Nga bằng cách cung cấp vũ khí cho Kyiv, đồng thời ngăn chặn căng thẳng leo thang để tránh Nga xem NATO là bên tham chiến.\nPhát biểu tại Diễn đàn Kinh tế thế giới ở Davos (Thụy Sĩ) ngày 24.5, ông Stoltenberg cũng đã tuyên bố NATO sẽ không là một bên trong chiến sự đang diễn ra ở Ukraine và sẽ không gửi binh sĩ đến đó vì liên minh này muốn tránh chiến tranh với Nga, theo hãng tin TASS.\nÔng Stoltenberg nói rằng kể từ khi Nga phát động chiến dịch quân sự ở Ukraine từ ngày 24.2 đến nay, NATO đã đẩy mạnh việc ủng hộ Ukraine phòng vệ. “Trách nhiệm chính của NATO là bảo vệ tất cả đồng minh và ngăn chặn cuộc chiến này leo thang”, ông phát biểu.\nPhát ngôn viên Điện Kremlin Dmitry Peskov hôm nay nói rằng Moscow mong Kyiv đáp ứng các yêu cầu của Nga và Ukraine cần có nhận thức về tình hình để các cuộc hòa đàm diễn ra.\nÔng Peskov đưa ra tuyên bố trên khi đáp lại phát biểu gần đây của cựu Ngoại trưởng Mỹ Henry Kissinger tại Diễn đàn Kinh tế thế giới ở Davos. Khi đó, ông Kissinger cho rằng Ukraine nên để Nga tiếp tục giữ bán đảo Crimea. Nga sáp nhập bán đảo này từ Ukraine vào năm 2014.\nXem thêm: Cựu Ngoại trưởng Mỹ Henry Kissinger khuyên Ukraine nhượng bộ Nga để chấm dứt xung đột\nHai binh sĩ Nga hôm nay đã nhận tội cho vụ nã pháo vào một thị trấn ở miền đông Ukraine, trong phiên xét xử tội phạm chiến tranh thứ 2 của cuộc xung đột Nga-Ukraine, theo Reuters.\nTại phiên tòa ở miền trung Ukraine, giới công tố viên đã đề nghị xử 12 năm tù đối với hai binh sĩ Nga Alexander Bobikin và Alexander Ivanov về tội vi phạm luật chiến tranh. Trong khi đó, luật sự biện hộ nói rằng hai binh sĩ Nga tuân theo lệnh và đã hối lỗi.\nHai binh sĩ Bobikin và Ivanov thừa nhận thuộc một đơn vị pháo binh đã khai hỏa từ tỉnh Belgorod thuộc Nga nhắm vào các mục tiêu ở tỉnh Kharkiv thuộc miền đông Ukraine. Vụ nã pháo đã phá hủy một cơ sở giáo dục trong thị trấn Derhachi, theo các công tố viên Ukraine. Bobikin và Ivanov bị bắt sau khi vượt qua biên giới và tiếp tục nã pháo, theo văn phòng tổng công tố Ukraine.\nHiện chưa có thông tin về phản ứng của Nga. Hôm 23.5, một tòa án Ukraine đã tuyên xử một binh sĩ Nga tù chung thân về tội giết chết một dân thường. Phía Nga nói không có thông tin về vụ xét xử và việc vắng mặt của đại diện ngoại giao Nga ở Ukraine đã hạn chế khả năng cung cấp hỗ trợ cho công dân Nga bị xét xử, theo Reuters.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Henry Kissinger",
        "Nã Pháo",
        "Miền Đông Ukraine",
        "Tội Phạm Chiến Tranh",
        "Ukraine"
    ]
}