{
    "url": "https://thanhnien.vn/nha-nong-di-hoc-tieng-anh-post1462784.html",
    "file": [
        "data",
        "2022",
        "1462784.json"
    ],
    "title": "Nhà nông đi học tiếng Anh",
    "datetime": "2022-05-27T10:39:09+0700",
    "author": "Mạnh Cường",
    "abstract": "Nhiều nông dân ở TP.Hội An (Quảng Nam) đăng ký tham gia lớp học tiếng Anh miễn phí để nâng cao kỹ năng giao tiếp với du khách nước ngoài, nhất là khi làng rau Trà Quế được công nhận di sản phi vật thể quốc gia...",
    "content": "Cứ đúng 19 giờ tối, chị em nông dân ở xã Cẩm Hà (TP.Hội An) lại lục tục vào lớp. Buổi học kéo dài 2 giờ. Bên trong căn phòng rộng hơn 200m2 đặt trên hội trường tầng 2 của UBND xã, các “học viên” tuổi đời từ 22 đến ngoài 50 hí hoáy ghi chép, tập phát âm…\nBà Trần Thị Tánh, 48 tuổi, ở xã Cẩm Hà, có hơn 20 năm gắn bó với làng rau Trà Quế danh tiếng. Làng rau hơn 400 năm này đang là điểm đến thú vị. Mỗi năm, hàng ngàn du khách đến tham quan, chủ yếu là khách Tây. Thời chưa vướng dịch Covid-19, hằng ngày bà Tánh tiếp xúc với nhiều du khách nước ngoài, nhưng vì chưa rành ngoại ngữ nên giao tiếp cứ “trục trặc”, tiếng được tiếng mất. “Nhiều lúc khách nước ngoài hỏi về cách nhà nông chăm sóc, tưới nước cho rau như thế nào… Nhưng tôi không biết trả lời sao, và khách cười cười rồi bỏ đi. Lúc đó, thấy hơi xấu hổ”, bà Tánh chia sẻ.\nBà Tánh nhận ra làm du lịch mà không có một chút vốn tiếng Anh lận lưng thì thua thiệt đủ đường. Biết vậy, nhưng lâu nay không có cơ hội để học ngoại ngữ. “Khi hay tin Hội LHPN xã Cẩm Hà đứng ra tổ chức mở lớp tiếng Anh miễn phí, tôi mừng lắm, đăng ký học ngay. Hy vọng sau lớp học này, tôi tự tin hơn khi giao tiếp với du khách nước ngoài”, bà Tánh tâm sự.\nBà Lê Thị Bốn (52 tuổi, ở xã Cẩm Hà) “xuất thân” nông dân nhưng kịp mở tiệm spa để phục vụ du khách. “Nhưng khi khách nước ngoài hỏi các dịch vụ để làm đẹp, tôi không biết trả lời sao khiến họ lần lượt rời đi. Tiệm spa của gia đình tôi vì thế mất đi một khoản thu lớn”, bà Bốn nhớ lại. Đây cũng là nguyên do bà đăng ký học tiếng Anh ngay khi địa phương thông báo mở lớp học. Trước mỗi buổi học, bà chủ động sắp xếp công việc để có thời gian lên lớp. Sau vài buổi học đầu tiên, bà nói được vài câu tiếng bồi. “Mình có tuổi rồi, để học rồi tiếp xúc nhanh như người trẻ là không thể. Nhưng sau vài buổi học, tôi có thể nói những câu đơn giản. Để trau dồi thêm, tôi còn lên mạng học thêm để phát âm cho chuẩn”, bà Bốn kể.\nChị Trương Thị Bích Hồng (37 tuổi, chủ một trung tâm tiếng Anh tại xã Cẩm Hà), cùng chị gái Trương Thị Phượng đứng ra dạy miễn phí tiếng Anh cho nông dân sau khi được địa phương động viên, kêu gọi. Mỗi buổi học, chị Phượng đứng trên bục giảng dạy, còn chị Hồng đến từng học viên chưa hiểu bài để chỉ bảo cặn kẽ thêm. Ai không theo kịp sẽ được kèm cặp tại lớp để hiểu bài.\nSau vài buổi học, nhiều chị em cơ bản đọc và biết cách ghép chữ thành câu. Chị em chỉ việc đến lớp, còn mọi tài liệu đã được chúng tôi chuẩn bị sẵn\nChị Trương Thị Bích Hồng, chủ một trung tâm tiếng Anh tại xã Cẩm Hà\nĐể dạy cho lớp học đặc biệt này, chị Hồng soạn giáo án riêng. Trong đó, từ vựng mới ngoài ghi tiếng Anh còn được “phiên âm” bằng tiếng Việt. Mỗi câu được ghi chi tiết từng chữ để học viên ghép vào rồi đọc đi đọc lại nhiều lần. “Sau vài buổi học, nhiều chị em cơ bản đọc và biết cách ghép chữ thành câu. Chị em chỉ việc đến lớp, còn mọi tài liệu đã được chúng tôi chuẩn bị sẵn. Tôi mong muốn qua lớp học này, chị em nói được tiếng bồi để giao tiếp với khách nước ngoài, phục vụ trong công việc làm du lịch”, chị Hồng nói.\nBà Nguyễn Thị Hiền, Chủ tịch Hội LHPN xã Cẩm Hà, cho biết Hội An là “cái nôi” của du lịch nhưng hiện nay nhiều chị em lại không giao tiếp được tiếng Anh khiến việc trao đổi với khách gặp khó. Để cải thiện việc giao tiếp, Hội LHPN xã đã kêu gọi giáo viên mở lớp học miễn phí. Ban đầu, lớp học tính mở hồi tháng 10.2021, song thời điểm đó dịch Covid-19 bùng phát nên phải tạm dừng. Đến cuối tháng 3.2022, lớp mới triển khai với gần 30 người đăng ký, song không phải lúc nào cũng đông đủ học viên vì có người bận việc gia đình. “Để thu hút được nhiều học viên, chúng tôi còn lập trang Fanpage vận động mọi người đăng ký. Hy vọng sau khóa học này, chị em có thể tự tin giao tiếp với khách Tây, để ngành du lịch ngày một phát triển”, bà Hiền nói.",
    "tags": [
        "Nhà Nông",
        "Học Tiếng Anh",
        "Cẩm Hà",
        "Làng Rau Trà Quế",
        "Buổi Học"
    ]
}