{
    "url": "https://thanhnien.vn/nguoi-viet-o-uc-ru-nhau-di-mua-gao-st-post1462509.html",
    "file": [
        "data",
        "2022",
        "1462509.json"
    ],
    "title": "Người Việt ở Úc 'rủ nhau' đi mua gạo ST",
    "datetime": "2022-05-26T15:59:52+0700",
    "author": "Chí Nhân",
    "abstract": "“Lô hàng gạo ST25 vừa đến siêu thị Costco ở Canberra (thủ đô nước Úc), anh em người Việt ở đây hú nhau chạy ra mua liền mà còn không kịp. Có người tậu 5 - 10 túi luôn, để ăn dài lâu”, một người Việt sống ở Úc chia sẻ.",
    "content": "TS Nguyễn Văn Kiền, chuyên gia nông nghiệp người Việt đang sinh sống và làm việc tại Úc cho biết: Một siêu thị ở Canberra mới nhập và phân phối lô gạo ST25. Anh em người Việt ở đây \"hú nhau\" chạy ra mua liền mà còn không kịp. Có người tậu 5 - 10 túi luôn, để ăn dài lâu. \nGạo ST25 do doanh nghiệp Cỏ Mây (Đồng Tháp) sản xuất trên ruộng lúa tôm, giá 12 AUD/túi 5 kg. Trong khi đó, gạo giống Jasmine trồng tại Việt Nam của Tập đoàn SunRice (Úc) có giá 10 AUD/túi 5 kg. Một sản phẩm khác tương tự của Hàn Quốc cũng có giá 10 AUD/túi 5 kg. Theo TS Kiền, gạo ST25 có ưu điểm dẻo, ngọt nhẹ, thơm và ngon cơm. Nhiều người Việt ở Úc biết đến thương hiệu gạo ST vì nó từng đoạt giải thưởng gạo ngon thế giới và xuất hiện rất nhiều trên các phương tiện truyền thông trong nước. Nên khi thấy sản phẩm trong siêu thị nước ngoài họ rất thích thú.\nTrong khi gạo Hàn Quốc là giống Japonica phù hợp làm cơm cuộn. Còn SunRice là một thương hiệu lớn của Úc nên sản phẩm rất phổ biến trong các siêu thị của nước này.\nTS Kiền cho biết thêm, nhiều người Việt ở Úc mua gạo ST để “ăn gạo Việt để ủng hộ nông dân Việt Nam”. Ngoài ra giá gạo ST25 hiện tại cũng “mềm” hơn so với gạo Jasmine nhập khẩu từ Thái Lan. \nNăm 2018, SunRice mua lại một nhà máy chế biến gạo ở Đồng Tháp để đẩy mạnh việc thu mua và phân phối gạo đi khắp thế giới. Trước đó, doanh nghiệp này đã mua gạo của Việt Nam để phân phối ở Úc và nhiều nước khác với sản lượng chiếm khoảng 5% mỗi năm trong tổng sản lượng gạo xuất khẩu của Việt Nam.",
    "tags": [
        "Gạo St",
        "ST25",
        "Cỏ Mây",
        "Nguyễn Văn Kiền",
        "Ruộng Lúa"
    ]
}