{
    "url": "https://thanhnien.vn/ngan-hang-trien-khai-ho-tro-lai-suat-2-post1462840.html",
    "file": [
        "data",
        "2022",
        "1462840.json"
    ],
    "title": "Ngân hàng triển khai hỗ trợ lãi suất 2%",
    "datetime": "2022-05-27T13:37:50+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngày 27.5, Ngân hàng Nhà nước Việt Nam (NHNN) tổ chức hội nghị trực tuyến toàn ngành triển khai chương trình hỗ trợ lãi suất 2% từ nguồn Ngân sách nhà nước 40.000 tỉ đồng theo Nghị định 31/2022 của Chính phủ.",
    "content": "Ông Đào Minh Tú – Phó Thống đốc Ngân hàng Nhà nước yêu cầu các ngân hàng ban hành văn bản nội bộ để hướng dẫn các chi nhánh thống nhất thực hiện hỗ trợ lãi suất theo quy định tại Nghị định số 31/2022 và Thông tư 03/2022; đồng thời gửi NHNN (thông qua Cơ quan Thanh tra, giám sát ngân hàng) để theo dõi, giám sát việc thực hiện hỗ trợ lãi suất của các ngân hàng. \nCụ thể, các ngân hàng gửi NHNN ngay trong tuần này để tổng hợp, đăng ký kế hoạch gửi Bộ Kế hoạch & Đầu tư trình cấp có thẩm quyền giao vốn kế hoạch hỗ trợ lãi suất. Chủ động cân đối nguồn vốn để đầu tư các dự án, phương án sản xuất kinh doanh hiệu quả, nhất là các ngành, lĩnh vực được hỗ trợ lãi suất tại Nghị định 31; đảm bảo thực hiện hỗ trợ lãi suất đúng quy định, đúng đối tượng, đúng mục đích; ngăn chặn các sai phạm, rủi ro, trục lợi chính sách…\nĐối tượng được hỗ trợ lãi suất là các doanh nghiệp, hợp tác xã, hộ kinh doanh có mục đích sử dụng vốn vay thuộc một trong các ngành hàng không, vận tải kho bãi, du lịch, dịch vụ lưu trú, ăn uống, giáo dục và đào tạo, nông nghiệp, lâm nghiệp và thuỷ sản, công nghiệp chế biến, chế tạo, xuất bản phần mềm, lập trình máy vi tính và hoạt động liên quan, hoạt động dịch vụ thông tin. Trong đó có hoạt động xây dựng phục vụ trực tiếp cho các ngành kinh tế nói trên nhưng không bao gồm hoạt động xây dựng cho mục đích kinh doanh bất động sản quy định tại mã ngành kinh tế (L) theo Quyết định số 27/2018/QĐ-TTg. Đồng thời để thực hiện dự án xây dựng nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ thuộc danh mục dự án do Bộ Xây dựng tổng hợp, công bố.\nKhách hàng có đề nghị được hỗ trợ lãi suất, đáp ứng các điều kiện vay vốn theo quy định của pháp luật hiện hành về hoạt động cho vay của tổ chức tín dụng, chi nhánh ngân hàng nước ngoài. Khoản vay được hỗ trợ lãi suất là khoản vay bằng đồng Việt Nam, được ký kết thỏa thuận cho vay và giải ngân trong khoảng thời gian từ ngày 1.1.2022 đến ngày 31.12.2023, sử dụng vốn đúng mục đích theo quy định nêu trên, chưa được hỗ trợ lãi suất từ ngân sách nhà nước theo các chính sách khác.\nThời hạn được hỗ trợ lãi suất tính từ ngày giải ngân khoản vay đến thời điểm khách hàng trả hết nợ gốc và/hoặc lãi tiền vay theo thỏa thuận giữa ngân hàng thương mại và khách hàng, phù hợp với nguồn kinh phí hỗ trợ lãi suất được thông báo, nhưng không vượt quá ngày 31.12.2023. Mức lãi suất hỗ trợ đối với khách hàng là 2%/năm, tính trên số dư nợ vay và thời hạn cho vay hỗ trợ lãi suất thực tế nằm trong khoảng thời gian quy định tại Nghị định. \nĐến thời điểm trả nợ của từng kỳ hạn trả nợ lãi, ngân hàng thương mại thực hiện giảm cho khách hàng số lãi tiền vay phải trả bằng số lãi tiền vay được hỗ trợ lãi suất trong kỳ theo hướng dẫn của Ngân hàng Nhà nước Việt Nam. Căn cứ kết quả hỗ trợ lãi suất của ngân hàng đối với khách hàng, NSNN sẽ thanh toán số tiền hỗ trợ lãi suất cho các ngân hàng. \nTín dụng toàn ngành ngân hàng tính đến ngày 20.5 đạt trên 11 triệu tỉ đồng, tăng 7,66% so với cuối năm 2021. Ngay từ đầu năm 2022, NHNN đã có chỉ đạo, định hướng tín dụng tập trung vào các lĩnh vực sản xuất kinh doanh, lĩnh vực ưu tiên, kiểm soát chặt chẽ tín dụng đối với lĩnh vực tiềm ẩn rủi ro…",
    "tags": [
        "Lãi Suất",
        "Ngân Hàng Nhà Nước",
        "Quyết Định Số 27/2018/Qđ-Ttg",
        "Số Lãi",
        "Nhà Ở Cho Công Nhân",
        "Mã Ngành",
        "Kho Bãi",
        "Khoản Vay",
        "Lập Trình",
        "Nhà Ở Xã Hội",
        "Hộ Kinh Doanh"
    ]
}