{
    "url": "https://thanhnien.vn/evn-va-ubnd-tinh-ninh-binh-ban-cach-go-vuong-mac-cac-du-an-dien-post1462141.html",
    "file": [
        "data",
        "2022",
        "1462141.json"
    ],
    "title": "EVN và UBND tỉnh Ninh Bình bàn cách gỡ vướng mắc các dự án điện",
    "datetime": "2022-05-27T20:00:59+0700",
    "author": "Nguồn: EVN",
    "abstract": "Chiều 27.5, tại tỉnh Ninh Bình, lãnh đạo Tập đoàn Điện lực Việt Nam (EVN) có buổi làm việc với lãnh đạo UBND tỉnh Ninh Bình để tháo gỡ khó khăn, vướng mắc trong triển khai các dự án điện trên địa bàn tỉnh.",
    "content": "Tham dự buổi làm việc, có ông Dương Quang Thành, Chủ tịch HĐTV EVN, ông Nguyễn Đức Cường – Thành viên HĐTV EVN và 2 Phó tổng giám đốc Nguyễn Tài Anh, Nguyễn Xuân Nam.\nVề phía UBND tỉnh Ninh Bình, có ông Phạm Quang Ngọc, Chủ tịch UBND tỉnh, ông Nguyễn Cao Sơn - Phó chủ tịch UBND tỉnh.\nPhát biểu tại buổi làm việc, ông Dương Quang Thành cho biết, trong thời gian vừa qua, EVN đã đảm bảo cung cấp điện phục vụ phát triển kinh tế - xã hội và nhu cầu điện sinh hoạt của nhân dân tỉnh Ninh Bình. Đến nay, EVN đã cấp điện cho 100% số xã, phường, thị trấn và 100% số hộ dân trên địa bàn tỉnh. Đặc biệt, tập đoàn và các đơn vị thành viên đã đẩy mạnh chuyển đổi số, ứng dụng các thành tựu của cuộc CMCN 4.0, vừa tăng năng suất lao động, vừa tạo thuận lợi cho khách hàng trong việc tiếp cận các dịch vụ điện mọi lúc mọi nơi.\nLãnh đạo EVN cũng khẳng định, sự quan tâm chỉ đạo sát sao của Tỉnh ủy, UBND tỉnh Ninh Bình đã giúp cho EVN và các đơn vị thành viên như Tổng công ty Điện lực miền Bắc (EVNNPC)/Công ty Điện lực Ninh Bình, Tổng công ty Truyền tải điện Quốc gia (EVNNPT), Tổng công ty Phát điện 3 (EVNGENCO3)/Công ty CP Nhiệt điện Ninh Bình đã hoàn thành tốt nhiệm vụ được giao.\nÔng Phạm Quang Ngọc, Chủ tịch UBND tỉnh cho hay, tỉnh Ninh Bình đánh giá cao sự hỗ trợ, giúp đỡ của EVN trong việc đảm bảo cung cấp đủ điện, nâng cấp hạ tầng điện lực trên địa bàn. Đến nay, tỉnh đã có hạ tầng lưới điện tốt; các hợp tác xã điện lực đã được bàn giao về ngành Điện quản lý.\nĐặc biệt, những năm qua, tỉnh Ninh Bình có tốc độ phát triển rất mạnh. Tuy nhiên, với sự nỗ lực, EVN và các đơn vị thành viên đã đảm bảo cung cấp đủ điện với chất lượng cao, phục vụ nhu cầu phát triển kinh tế - xã hội và đời sống nhân dân.\nTại buổi làm việc, hai bên đã trao đổi và thống nhất các phương án tháo gỡ khó khăn, vướng mắc trong triển khai một số dự án trên địa bàn tỉnh như: Di dời Trạm biến áp 220kV Ninh Bình; dừng hoạt động Nhà máy Nhiệt điện Ninh Bình; tháo gỡ khó khăn trong triển khai các dự án lưới điện khác trên địa bàn tỉnh…\nĐặc biệt, trả lời kiến nghị của EVN về hoàn trả chi phí liên quan đến công tác giải phóng mặt bằng, di dân, tái định cư dự án Nhà máy Nhiệt điện Ninh Bình 2, lãnh đạo tỉnh Ninh Bình thống nhất và cam kết sẽ hoàn thành trong năm 2023.\nĐồng thời, lãnh đạo tỉnh Ninh Bình cũng cam kết sẽ chỉ đạo các đơn vị phối hợp chặt chẽ với ngành Điện, tháo gỡ các khó khăn, vướng mắc, đặc biệt là trong công tác giải phóng mặt bằng để đẩy nhanh tiến độ các dự án trên địa bàn.\nTại buổi làm việc, EVN cũng kiến nghị UBND tỉnh tiếp tục tạo điều kiện, hỗ trợ các đơn vị điện lực trong công tác đầu tư xây dựng các công trình điện theo quy hoạch. Trong đó, chỉ đạo các sở ban ngành hỗ trợ EVNNPT và EVNNPC trong công tác quy hoạch, kế hoạch sử dụng đất, xác định đơn giá đất cụ thể, thu hồi đất, cho thuê đất, phê duyệt phương án bồi thường GPMB, hỗ trợ tái định cư; có giải pháp quản lý tọa độ khi thỏa thuận tuyến cho các dự án theo quy hoạch điện đã được Thủ tướng Chính phủ/Bộ Công Thương phê duyệt,...\nCụ thể, EVN kiến nghị sớm giải quyết các vướng mắc trong công tác lựa chọn hướng tuyến thay thế cho dự án TBA 220kV Gia Viễn và đường dây 220kV Gia Viễn - Nam Định; chỉ đạo UBND huyện Kim Sơn và các sở, ban, ngành sớm thống nhất phương án tuyến điều chỉnh trên địa bàn huyện Kim Sơn của đường dây 500kV Nam Định 1 – Thanh Hóa; sớm chấp thuận chủ trương đầu tư dự án trạm biến áp 220kV Tam Điệp và đấu nối; xem xét lựa chọn phương án hướng tuyến đường dây 220kV Nam Định 1 – TBA 220kV Ninh Bình 2.",
    "tags": [
        "EVN",
        "Dương Quang Thành",
        "Phạm Quang Ngọc",
        "HĐTV",
        "EVNNPC",
        "EVNNPT",
        "Nguyễn Tài Anh",
        "Ubnd Tỉnh Ninh Bình",
        "EVNGENCO3"
    ]
}