{
    "url": "https://thanhnien.vn/vua-trung-max-3d-trung-tien-ti-nguoi-choi-nhan-thuong-lien-tay-post1462229.html",
    "file": [
        "data",
        "2022",
        "1462229.json"
    ],
    "title": "Vừa trúng Max 3D+ trúng tiền tỉ, người chơi nhận thưởng liền tay",
    "datetime": "2022-05-25T16:00:45+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Sau nửa năm trời theo đuổi một bộ số, người đàn ông ở TP.HCM đã “hái quả ngọt”. Trong tối khi biết tin trúng giải, anh đã nhận ngay số tiền 1 tỉ đồng dành cho tấm vé xổ số tự chọn Max 3D+ may mắn.",
    "content": "Tối 23.5, sau khi dò kết quả kỳ quay #00461 của xổ số Max 3D+ trên Facebook, anh Hên (ở TP.HCM) nhận ra vé của mình trúng giải Đặc biệt nên đã tức tốc chạy ra điểm bán hàng để nhận thưởng hơn 1 tỉ đồng. Bộ số mang lại may mắn cho anh là 644 079 trong một tấm vé chứa 5 bộ số.\nNgoài 1 tỉ đồng của giải Đặc biệt, anh Hên còn “ẵm” thêm giải Tư trị giá 1 triệu đồng và hai giải Năm trị giá 300.000 đồng (mỗi giải 150.000 đồng). Dù hơn 1 tỉ đồng không phải là số tiền nhỏ nhưng nhiều người vẫn có tiếc cho anh Hên khi không dự thưởng cao hơn - nếu dự thưởng 300.000 đồng thì anh Hên đã trúng hơn 30 tỉ đồng.\nTrao đổi với phóng viên sau khi nhận thưởng, anh Hên vẫn trong cảm giác lâng lâng và khá bối rối. “Tôi vui lắm! Tôi chơi tất cả các sản phẩm xổ số của Vietlott, thường hay trúng Keno là nhiều nhưng hôm nay mới là giải lớn nhất trong đời”, anh Hên lắp bắp nói.\nTheo anh Hên, bộ số trúng thưởng là do anh tự tay lựa chọn dựa trên các con số yêu thích. Anh cũng tiết lộ việc đã “nuôi”, tức mua liên tục bộ số 644 079 để dự thưởng Max 3D+ và Max 3D Pro suốt nửa năm qua. Cuối cùng, ông trời không phụ lòng người, “quả ngọt” đã đến với người đàn ông kiên trì và có phần may mắn này.\nViệc tự chọn số như anh Hên cũng là tâm lý chung của nhiều người chơi xổ số Vietlott nói chung và Max 3D+ nói riêng. Mua trực tiếp tại điểm bán hàng hay qua điện thoại (kênh Vietlott SMS), người chơi không bị bó buộc vào những bộ số in sẵn mà sẽ chủ động lựa chọn từng con số, thậm chí chủ động cả số tiền dự thưởng.\nThêm một chi tiết thú vị là tại thời điểm biết mình trúng giải Đặc biệt của xổ số Max 3D+, anh Hên đang không cầm trên tay tờ vé số. Khi đó, vé đang được anh gửi tại điểm bán hàng ở địa chỉ 52H Vũ Huy Tấn, phường 3, quận Bình Thạnh, TP.HCM.\nĐại diện điểm bán hàng cho biết, anh Hên là khách hàng “ruột” nên điểm bán hàng này thường in và giữ vé dùm khách. Tối 23.5, khi biết mình trúng hơn 1 tỉ đồng thì anh Hên đã bỏ ngang việc đang làm để tới nhận giải. Điểm bán hàng đã tạo mọi điều kiện thuận lợi cho anh Hên nhận giải, trả thưởng ngay lập tức bằng tiền mặt cho khách hàng.\n“Sau khi trừ 10% thuế thu nhập cá nhân cho phần vượt 10 triệu đồng, anh Hên đã nhận hơn 890 triệu đồng bằng tiền mặt”, đại diện điểm bán hàng thông tin và cho biết nơi đây từng bán ra một vé trúng Jackpot 2 của xổ số Power 6/55 trị giá hơn 3,5 tỉ đồng.\nĐược biết, anh Hên là đầu bếp và đang tự kinh doanh một quán ăn tại TP.HCM. Với số tiền trúng số, anh Hên chưa có ý định tiêu xài cho bất kỳ mục đích nào khác ngoài việc mở rộng hoạt động kinh doanh trong thời gian tới.\nKhi được hỏi có tiếp tục “nuôi” bộ số vừa mang lại may mắn cho mình hay không, anh Hên khá phân vân nói: “Cũng chưa biết sao nữa, cứ tận hưởng niềm vui hiện tại cái đã rồi suy nghĩ thêm sau”. \nTrước anh Hên, cũng đã có nhiều người trúng xổ số tiền tỉ của Vietlott nhờ bộ số theo đuổi suốt nhiều năm trời. Với họ, một bộ số chưa ra hôm nay thì có thể sẽ ra ngay hôm sau hay bất kỳ một kỳ quay nào khác trong tương lai. Điều quan trọng là phải kịp thời dự thưởng để nắm lấy cơ hội.\nTrong các sản phẩm xổ số của Vietlott, dòng Max 3D (có ba sản phẩm là Max 3D, Max 3D+ và Max 3D Pro) đang ngày càng thu hút người chơi bởi cách dự thưởng thú vị, giải thưởng đa dạng. Trong khi Max 3D dự thưởng bằng một bộ ba số thì Max 3D+ và Max 3D Pro dự thưởng bằng hai bộ ba số. Người chơi được phép dò số theo tất cả các chiều ngang, dọc, chéo, ngược, xuôi, qua đó giúp tăng khả năng trúng thưởng.\nĐể mua vé số Max 3D/3D+ và Max 3D Pro, người chơi có thể tới các điểm bán vé số Vietlott gần nhất tại 63/63 tỉnh, thành trên cả nước. Ngoài ra, người chơi có thể giới thiệu bạn bè mở tài khoản đăng ký mới hoặc đặt mua và tặng bạn bè, người thân những bộ số may mắn qua kênh Vietlott SMS.\nTham khảo qua kênh Vietlott SMS tại https://vietlott-sms.vn\nTìm hiểu thêm về dòng sản phẩm Max 3D tại https://www.vietlott.vn",
    "tags": [
        "Vietlott Sms",
        "Max 3D+",
        "Max 3D Pro",
        "Max 3D",
        "Vietlott",
        "Xổ Số",
        "KENO",
        "Vũ Huy Tấn",
        "Giải Đặc Biệt",
        "Trúng Giải"
    ]
}