{
    "url": "https://thanhnien.vn/khi-nao-tho-nhi-ky-dong-y-de-phan-lan-thuy-dien-gia-nhap-nato-post1462426.html",
    "file": [
        "data",
        "2022",
        "1462426.json"
    ],
    "title": "Khi nào Thổ Nhĩ Kỳ đồng ý để Phần Lan, Thụy Điển gia nhập NATO?",
    "datetime": "2022-05-26T08:41:21+0700",
    "author": "Văn Khoa",
    "abstract": "Phát ngôn viên chính phủ Thổ Nhĩ Kỳ Ibrahim Kalin ngày 25.5 khẳng định Ankara sẽ không cho phép Phần Lan và Thụy Điển gia nhập NATO cho đến khi quan ngại an ninh liên quan đến khủng bố và cấm vận được giải quyết.",
    "content": "Ông Kalin đưa ra tuyên bố trên theo sau cuộc hội đàm kéo dài 5 giờ đồng hồ với các phái đoàn từ Phần Lan và Thụy Điển về việc hai nước Bắc Âu này cùng nộp đơn xin gia nhập NATO vào ngày 18.5, theo Đài RT. Việc xin gia nhập NATO của Phần Lan và Thụy Điển đòi hỏi phải có sự đồng ý của tất cả 30 quốc gia thành viên của liên minh, nhưng Thổ Nhĩ Kỳ đã đe dọa ngăn chặn quá trình này nếu 2 quốc gia Bắc Âu không truy quét những nhóm mà Ankara xem là thành phần khủng bố.\n“Nếu không giải quyết quan ngại an ninh của Thổ Nhĩ Kỳ, bất kỳ quá trình nào về việc mở rộng NATO không thể tiếp tục”, ông Kalin phát biểu tại cuộc họp báo theo sau cuộc hội đàm với phía Phần Lan và Thụy Điển. Ông Kalin, còn là trưởng cố vấn chính sách ngoại giao của Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan, nhấn mạnh điều này có nghĩa NATO cần phải đảm bảo rằng “những quan ngại an ninh của các quốc gia thành viên được giải quyết một cách công bằng”.\nThổ Nhĩ Kỹ đã yêu cầu Phần Lan và Thụy Điển dỡ bỏ những hạn chế xuất khẩu vũ khí đối với Thổ Nhĩ Kỳ, và dẫn độ những người có liên quan đảng Công nhân Kurd (PKK) ở Syria, một nhóm bị Ankara xem là tổ chức “khủng bố”. \nPhần Lan và Thụy Điển cũng xem PKK là tổ chức “khủng bố”, nhưng Thổ Nhĩ Kỳ muốn hai nước này có động thái tương tự đối với YPG, một nhóm vũ trang người Kurd ở Syria. Thổ Nhĩ Kỳ xem YPG là một nhánh của PKK.\nÔng Kalin cho biết thêm Thổ Nhĩ Kỳ đã yêu cầu Phần Lan và Thụy Điển truy quét những người ủng hộ PKK và những hoạt động tài trợ và truyền thông của họ. Phát ngôn viên Kalin nhấn mạnh các quan chức Phần Lan và Thụy Điển sẽ trở về thủ đô của họ để thảo luận các yêu cầu của Thổ Nhĩ Kỳ mà ông mô tả “cụ thể”. Ông nhấn mạnh quá trình trở thành thành viên NATO của hai quốc gia Bắc Âu chỉ có thể tiếp tục theo cách mà \"sẽ giải quyết quan ngại an ninh của Thổ Nhĩ Kỳ”.\nVào ngày 18.5, các đại sứ NATO đã gặp nhau nhằm mở cuộc hội đàm về việc Phần Lan và Thụy Điển xin gia nhập liên minh này, nhưng sự phản đối của Ankara đã khiến bất kỳ cuộc bỏ phiếu liên quan dừng lại, theo Financial Times dẫn một nguồn thạo tin.\n Cũng trong ngày 18.5, Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan công kích các đồng minh phương Tây vì không tôn trọng “sự nhạy cảm” của Ankara về chủ nghĩa khủng bố. Ông Erdogan, người có quyền phủ quyết về việc xin gia nhập NATO của Phần Lan và Thụy Điển, cáo buộc hai nước này từ chối cho dẫn độ 30 người bị cáo buộc về các tội danh liên quan khủng bố ở quốc gia của ông, theo Financial Times.",
    "tags": [
        "Thổ Nhĩ Kỳ",
        "NATO",
        "Đảng Công Nhân Kurd",
        "PKK",
        "YPG",
        "Phần Lan",
        "Bắc Âu",
        "Ibrahim Kalin",
        "Ankara"
    ]
}