{
    "url": "https://thanhnien.vn/thuy-dien-van-con-hang-chuc-ti-met-khoi-nuoc-cho-xa-xuong-dong-me-kong-post1462122.html",
    "file": [
        "data",
        "2022",
        "1462122.json"
    ],
    "title": "Thủy điện vẫn còn hàng chục tỉ mét khối nước chờ xả xuống dòng Mê Kông",
    "datetime": "2022-05-25T09:38:25+0700",
    "author": "Chí Nhân",
    "abstract": "Các đập thủy điện trên sông Mê Kông vẫn còn tích khoảng 15 tỉ mét khối nước. Từ nay đến giữa tháng 7 lượng nước này có thể được xả hết để bắt đầu một chu kỳ mới.",
    "content": "Ủy hội sông Mê Kông quốc tế (MRC) cho biết: Trong tuần qua, mực nước tại các trạm đo trên sông Mê Kông tiếp tục ghi nhận sự bất thường vì luôn cao hơn giá trị trung bình của chúng. Đặc biệt tại các trạm như: Luang Prabang, Viêng Chăn, Pakse của Lào cùng với Chiang Khan (Thái Lan) luôn cao hơn mực nước cao nhất trong những năm trước. Trong tuần cuối tháng 5, mực nước tại các trạm này tiếp tục duy trì ở mức cao hơn mực nước tối đa của chúng.\nTheo phân tích của MDM (Dự án theo dõi hoạt động của các đập thủy điện sông Mê Kông), mực nước sông Mê Kông dâng cao bất thường trong mùa khô năm nay do các đập thủy điện xả nước. Ngoài những cơn mưa trái mùa ở phía tây Campuchia, vùng đông bắc Thái Lan và một phần miền trung Lào cũng đóng góp khoảng 35% trong việc mực nước sông vùng hạ lưu tăng cao. Trong vài tuần gần đây, tại trạm quan trắc Stung Treng (Campuchia) ghi nhận mức cao hơn trung bình trong lịch sử khoảng 1,4 mét.\nTrong suốt mùa khô vừa qua nhiều đập thủy điện đã xả một lượng lớn nước vào dòng Mê Kông. Hiện có 5 đập được theo dõi dung tích hữu ích của hồ chứa còn dưới 20%. Dữ liệu lịch sử cho thấy những con đập này sẽ bắt đầu được tích trữ đầy nước ngay khi mùa mưa bắt đầu.\nTuy nhiên, tổng lượng nước của 45 đập vẫn còn khoảng 15 tỉ mét khối, hơn một nửa lượng nước đó nằm ở các đập Nọa Trát Độ và Tiểu Loan (Trung Quốc). Lượng nước này có thể sẽ được xả từ nay đến trước thời điểm giữa tháng 7. Đó là mốc thời gian mà việc tích nước của những con đập lớn nhất trong hệ thống thường bắt đầu.\nTrong thời gian qua, mực nước trên sông Tiền và sông Hậu vẫn ở mức cao so với trung bình nhiều năm từ 20 - 30 cm. Mực nước sông ở ĐBSCL không có biến động lớn như các khu vực thượng nguồn nhờ sự điều tiết của thủy triều. Tuy nhiên, theo các chuyên gia ĐBSCL đang gánh chịu những tác động âm thầm và khó nhận thấy bằng mắt thường. Đó là sự thiếu hụt phù sa bồi đắp dẫn đến nguy cơ vùng đất này bị chìm nhanh hơn. Thiếu phù sa bồi đắp, đất đai cũng nghèo kiệt và nông dân phải tốn nhiều chi phí phân bón làm cho lợi nhuận giảm... ",
    "tags": [
        "Thủy Điện Trung Quốc",
        "Đập Nọa Trát Độ",
        "MDM",
        "Tiểu Loan",
        "MRC",
        "Mực Nước Sông",
        "Pakse",
        "Đập Thủy Điện"
    ]
}