{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-26-5-2022-boc-hoi-ca-trieu-dong-sau-mot-dem-post1462414.html",
    "file": [
        "data",
        "2022",
        "1462414.json"
    ],
    "title": "Giá vàng hôm nay 26.5.2022: 'Bốc hơi' cả triệu đồng sau một đêm",
    "datetime": "2022-05-26T09:02:08+0700",
    "author": "An Yến",
    "abstract": "Giá vàng miếng SJC trong nước giảm cả triệu đồng sau một ngày khi thị trường thế giới đi xuống.",
    "content": "Sáng 26.5, vàng miếng SJC giảm từ 1 - 1,1 triệu đồng so với đầu ngày hôm qua. Cụ thể, ngân hàng Eximbank mua vào 67,9 triệu đồng/lượng và bán ra 68,9 triệu đồng/lượng, giảm 1,1 triệu đồng ở chiều mua vào và giảm 1 triệu đồng ở chiều bán ra. Còn Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 68 triệu đồng/lượng và bán ra 69 triệu đồng/lượng. Tổng cộng chỉ sau 1 ngày, vàng miếng SJC đã giảm 900.000 đồng mỗi lượng.\nGiá vàng quốc tế đầu ngày giảm 10 USD so với hôm qua, xuống 1.854 USD/ounce. Kim loại quý đã đi xuống sau khi Ủy ban Thị trường mở (FOMC) - cơ quan của Cục Dự trữ Liên bang Mỹ (Fed) công bố biên bản cuộc họp tháng 5 cho thấy tất cả các thành viên đều đồng ý việc tăng lãi suất 0,5 điểm % là phù hợp tại cuộc họp sắp tới, đồng thời ủng hộ kế hoạch giảm bảng cân đối kế toán. Hiện tại, thị trường kỳ vọng ngân hàng trung ương Mỹ sẽ nâng lãi suất chính sách lên khoảng 2,5 - 2,75% vào cuối năm nay, phạm vi này được nhiều quan chức ngân hàng trung ương coi là “trung lập”. Tuy nhiên, các tuyên bố trong biên bản cuộc họp cho thấy FOMC sẵn sàng mạnh tay hơn.\nLợi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm gần như không thay đổi sau biên bản họp của Fed và dao động ở mức 2,75%, nhưng chứng khoán Mỹ phục hồi lên mức đỉnh trong phiên sau khi biên bản họp của Fed được công bố. Bên cạnh đó, đồng USD đã tăng giá trở lại so với nhiều ngoại tệ khác cũng như thị trường chứng khoán nhiều nơi ở châu Âu đều tăng khiến vàng bị áp lực đi xuống. \nDù vậy, kim loại quý vẫn xoay quanh mức hỗ trợ 1.850 USD/ounce do dữ liệu sản xuất gây thất vọng được công bố. Bộ Thương mại Mỹ cho biết số đơn đặt hàng hàng lâu bền của Mỹ đã tăng 0,4% trong tháng trước, sau mức tăng 0,6% đã được điều chỉnh giảm hồi tháng 3. Nhưng dữ liệu này yếu hơn dự kiến đưa ra trước đó của giới chuyên gia là tăng 0,6%...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Vàng Miếng Sjc",
        "FOMC",
        "Ủy Ban Thị Trường Mở",
        "Ngọc Thạch",
        "Ngân Hàng Eximbank",
        "Bảng Cân Đối Kế Toán",
        "Kim Loại Quý",
        "SJC",
        "Ngân Hàng Trung Ương"
    ]
}