{
    "url": "https://thanhnien.vn/vu-nguoi-mau-ngoc-trinh-khoe-mua-11ha-dat-bao-loc-chu-dat-noi-gi-post1462045.html",
    "file": [
        "data",
        "2022",
        "1462045.json"
    ],
    "title": "Vụ người mẫu Ngọc Trinh khoe mua 11ha đất Bảo Lộc: Chủ đất nói gì?",
    "datetime": "2022-05-25T09:07:05+0700",
    "author": "Lâm Viên",
    "abstract": "Đoàn liên ngành TP. Bảo Lộc đến kiểm tra thực trạng khu đất mà người mẫu Ngọc Trinh từng check-in, khoe trên mạng xã hội đã mua 11ha đất và xây homestay gây xôn xao dư luận trong những ngày gần đây",
    "content": "Ngày 24.5, đoàn liên ngành TP.Bảo Lộc đến kiểm tra thực trạng tại khu đất mà “nữ hoàng nội y” Ngọc Trinh từng check-in và đã mua 11ha đất và xây homestay.\nCác phòng ban chức năng của TP.Bảo Lộc bước đầu xác định khu đất Ngọc Trinh chụp hình đưa lên mạng thuộc hẻm 61 B’Lao Srê (xã Đại Lào, TP.Bảo Lộc) nhưng đó không phải là đất xây dựng homestay của người mẫu này. Bởi vì trong các hồ sơ thủ tục liên quan đất đai trên địa bàn xã Đại Lào không có chủ nhân nào tên là Trần Thị Ngọc Trinh (tên thường gọi là Ngọc Trinh). Kể cả trong các dự án chờ cấp phép cũng không có tên người mẫu Ngọc Trinh.\nMột số ban ngành chức năng ở Lâm Đồng nhận định vụ việc Ngọc Trinh khoe tậu đất làm homestay tọa lạc ở vị trí đắc địa, tiếp giáp núi và có khí hậu mát mẻ dễ chịu có thể là chiêu trò của một số người để câu like hoặc tạo chú ý của dư luận nhằm “thổi” giá đất.\nChủ đất nói Ngọc Trinh đã đặt cọc tiền mua đất?\nQua kiểm tra vào ngày 24.5, cơ quan chức năng TP. Bảo Lộc ghi nhận khu đất Ngọc Trinh chụp hình và đăng tin gồm 2 thửa với tổng diện tích 1,1ha và do bà N.T.T.N (ngụ tại xã Lộc Châu, TP Bảo Lộc) làm chủ sở hữu. Trên đất có 2 căn nhà xây dựng không phép.\nTrước đây khu đất này là đồi trồng cà phê, nay chủ đất đã cải tạo thành khu đất có công năng đất ở và đặt tên LAVITA HILLS B’LAO. Trong khu đất, nhiều vị trí đã được san gạt, làm đường thảm nhựa từ chân đến đỉnh khu đất, xe ô tô có thể đi lại nhưng chưa được cơ quan chức năng cấp phép. Gần như toàn bộ diện tích đã được trồng cỏ cảnh quan, thông và hoa; dọc đường đi và khu nhà ở đã có cột đèn thắp sáng và trang trí. \nKhi kiểm tra các căn nhà, cơ quan chức năng ghi nhận có nhiều dụng cụ phục vụ cho việc tổ chức tiệc nướng ngoài trời. Bên trong các căn nhà đều có trang bị tiện nghi để ở như một căn hộ.\nTuy nhiên, khi làm việc với cơ quan chức năng, bà N. (chủ đất), cho biết các căn nhà là nơi chứa nông cụ và để gia đình lui tới vui chơi. Bà N. khẳng định ngày 3.6, bà sẽ công chứng sang tên khu đất này cho quản lý của người mẫu Ngọc Trinh. Mặc dù không đưa ra chứng cứ nhưng bà N. liên tục khẳng định Ngọc Trinh đã đặt cọc tiền mua lô đất của bà cách đây gần 2 tháng.\nĐoàn kiểm tra liên ngành của TP. Bảo Lộc đã lập biên bản ghi nhận hiện trạng khu đất mà người mẫu Ngọc Trinh check-in. Sau khi đối chiếu với dữ liệu địa chính sẽ đề xuất tháo dỡ các công trình không phép và buộc hoàn nguyên hiện trạng theo quy định.",
    "tags": [
        "Ngọc Trinh",
        "Đất Bảo Lộc",
        "Tp.Bảo Lộc",
        "LAVITA HILLS B’LAO",
        "Đại Lào",
        "Bảo Lộc",
        "Homestay",
        "Chủ Đất",
        "Mạng Xã Hội"
    ]
}