{
    "url": "https://thanhnien.vn/vai-phut-truoc-khi-xa-sung-sat-hai-19-tre-em-thu-pham-da-bao-tren-facebook-post1462537.html",
    "file": [
        "data",
        "2022",
        "1462537.json"
    ],
    "title": "Vài phút trước khi xả súng sát hại 19 trẻ em, hung thủ đã báo trên Facebook",
    "datetime": "2022-05-26T13:55:45+0700",
    "author": "Văn Khoa",
    "abstract": "Thống đốc Greg Abbott của bang Texas (Mỹ) công bố một số chi tiết mới về vụ xả súng kinh hoàng tại Trường tiểu học Robb ở thị trấn Uvalde vào trưa 24.5, khiến 19 học sinh và 2 giáo viên thiệt mạng.",
    "content": "Thống đốc Abbott xác định nghi phạm là Salvador Ramos (18 tuổi) đã bị bắn hạ tại hiện trường. Ngày 25.5, ông Abbott công bố rằng vài phút trước khi tiến hành vụ xả súng tại Trường tiểu học Robb, Ramos đã nhắn tin trên mạng xã hội rằng thanh niên này sắp xả súng tại một trường tiểu học, theo Reuters.\nThống đốc Abbott còn nói rằng Ramos đã lên mạng nhắn tin là sẽ bắn bà ngoại của nghi phạm. Ramos đã bắn vào mặt của bà ngoại trước khi đến trường Robb tiến hành vụ xả súng. \nSau đó, Ramos còn nhắn tin trên Facebook: “Tôi đã bắn bà của mình” và “Tôi sắp xả súng tại một trường tiểu học”, theo Đài Sky News. Bà ngoại của nghi phạm may mắn sống sót và đã gọi điện cho cảnh sát.\nThống đốc Abbott khẳng định tin nhắn sắp bắn bà ngoại và xả súng tại trường Robb đã được nghi phạm đưa lên Facebook trước khi vụ xả súng xảy ra. Trong khi đó, một phát ngôn viên của Meta Platforms FB.O, công ty mẹ của Facebook, nói rằng đó là những tin nhắn riêng tư được phát hiện sau vụ xả súng. Công ty từ chối cho biết ai đã nhận được những tin nhắn của Ramos.\nCác nhà điều tra vẫn chưa công bố động cơ xả súng và hiện chưa có nhiều thông tin về hoàn cảnh của nghi phạm. Trong cuộc trả lời phỏng vấn với báo Daily Mail, mẹ của nghi phạm là bà Adriana Reyes mô tả Ramos là người “ít nói chuyện với người khác và không có nhiều bạn”.\nNgày 25.5, nhiều cộng đồng đã tổ chức sự kiện tưởng nhớ các nạn nhân của vụ xả súng. Bà Aida Hernandez đã gạt nước mắt khi rời khỏi đám đông tại nhà thờ Sacred Heart ở Uvalde, nơi có nhiều người tập trung lại để tưởng nhớ 21 nạn nhân của vụ xả súng, theo AFP. “Tôi cảm thấy sợ hãi và đau lòng. Tôi biết các nạn nhân. Tôi hiện vẫn còn bị sốc”, bà Hernandez chia sẻ. Bà Hernandez từng dạy tại Trường tiểu học Robb cho đến khi nghỉ hưu cách đây 2 năm.\n“Khi dạy và ở trong lớp học, công việc của bạn bảo vệ các cháu”, bà Hernandez nói về hai giáo viên đã thiệt mạng trong vụ xả súng. “Sự hy sinh của hai người vượt quá điều có thể trông đợi từ giáo viên”, bà Hernandez nói tiếp.\nĐứng cách bà Hernandez vài mét, bà Rosie Buantel, vẫn còn đau buồn, nhưng cũng tỏ ra giận dữ. “Tôi buồn và tôi giận chính quyền, vì không có thêm nỗ lực trong việc kiểm soát súng”, bà Buantel, trong độ tuổi 50, chia sẻ với AFP.\nÔng Eddie, một cư dân địa phương trong độ tuổi 60, cũng cảm thấy giận dữ. “Tôi đến để thể hiện chia buồn và cũng nhằm gây sức ép cho việc thay đổi các luật để súng không rơi vào tay của các trẻ”, ông Eddie chia sẻ sau khi đặt hoa gần Trường tiểu học Robb.\nVào ngày xảy ra vụ xả súng, nhiều người thân và bạn bè của các nạn nhân trải qua những giờ đau khổ, tìm xem những gì đã xảy ra đối với những người yêu mến của họ. Trước một trung tâm của thị trấn Uvalde, nhiều nhóm người lớn và trẻ em trò chuyện, đến và đi dưới sự giám sát của cảnh sát.",
    "tags": [
        "Xả Súng",
        "Mỹ",
        "Salvador Ramos",
        "Thị Trấn Uvalde",
        "Abbott",
        "Bà Ngoại",
        "Nghi Phạm",
        "Thống Đốc"
    ]
}