{
    "url": "https://thanhnien.vn/nhung-dua-be-nam-2022-song-duoi-chan-cau-xom-cui-giua-bai-dat-nhech-nhac-post1462185.html",
    "file": [
        "data",
        "2022",
        "1462185.json"
    ],
    "title": "Những đứa bé năm 2022: Sống dưới chân cầu Xóm Củi, giữa bãi đất nhếch nhác",
    "datetime": "2022-06-04T12:12:00+0700",
    "author": "Dương Lan",
    "abstract": "Tuổi thơ của những đứa trẻ ngay dưới chân cầu Xóm Củi (H.Bình Chánh, TP.HCM) chỉ quanh quẩn những bãi đất nhếch nhác gần nhà. Các em chưa bao giờ được lên thành phố vui chơi, thậm chí đi siêu thị cũng là niềm mong ước xa vời.",
    "content": "Tôi tìm đến xóm trọ dưới chân cầu Xóm Củi vào một ngày cuối tháng 5. Khu tôi ghé thăm là nơi ở của những công nhân làm vệ sinh môi trường được công ty cho mượn phòng ở tạm trong xóm trọ này. Hẻm vào xóm vắng vẻ, khó đi nên phải mất một lúc tôi mới đến được chỗ ở của họ.\n16 giờ chiều, trời Sài Gòn vẫn còn nắng gắt, xóm trọ im lìm. Ở bãi đất đầy rác trước mấy căn phòng trọ, một cậu bé ngồi làm diều để chơi. Nước da đen nhẻm, mái tóc xoăn tít, em lủi thủi ngồi chuốt từng chiếc nan tre cho vào diều. Dù còn bé nhưng tay em cầm chiếc dao rất… chuyên nghiệp, nhanh chóng chuốt từng nan tre. Nhìn em làm, tôi chỉ sợ dao va vào tay nên thường xuyên nhắc em cẩn thận. Cậu bé ấy là Danh Tuấn Bảo (10 tuổi).\n“Diều này em đi lượm, chắc nó vẫn bay. Bố mẹ em đi làm lát nữa mới về. Bình thường em có hội 3 đứa chơi chung nhưng nay không thấy ai nên em dùng mấy cái tre tự chặt làm diều để chơi, chắc một chút sẽ xong con diều này”, Bảo nói và cho hay nhà em có 2 anh em, anh trai cũng đang đi làm.\nBảo cho biết, bố mẹ em làm công nhân, hằng ngày em chỉ chơi quanh quẩn trước nhà, không được đi đâu xa. Lần đi chơi “sang” nhất là anh trai chở em đi siêu thị. Dù vậy em không thấy chán vì luôn có bạn bè gần nhà.\n“Ở đây không buồn, mai mốt mấy đứa em rủ chơi game trên điện thoại vì giờ anh đang mang đi làm. Em ước có con diều sáo vì em đam mê với diều. Ở đằng kia có sân rộng nên thả diều được. Em thấy người ta làm diều em cũng làm nhưng thất bại không à”, em nói. \nNgồi nói chuyện với Bảo một lúc, bà Thạch Thị Hiền (51 tuổi, mẹ Tuấn Bảo) tan ca, trở về nhà. Bà làm công nhân vệ sinh, 7 giờ sáng đi, hơn 4 giờ chiều về. Con trai đầu bà Hiền đã lấy vợ, có 2 con, cả gia đình bà sống trong căn phòng chật chội, nhỏ hẹp được công ty cho mượn. Xóm trọ cũng có khoảng 3 - 4 đứa cỡ tuổi Bảo.\n“Trước buổi sáng chồng tôi đưa Bảo đi học, chiều tôi rước về, học bán trú nhưng giờ nó nghỉ học rồi. Hồi dịch học online học dở quá sau đến trường học không được, không chịu đi học nên thôi cho nói nghỉ, nghỉ cũng mấy tháng rồi. Ở nhà nó muốn chơi gì chơi, cứ quanh quẩn ở đây. Hồi lâu anh hai có dẫn đi siêu thị một lần, chứ tôi lên Sài Gòn hai mấy năm còn không biết siêu thị ra sao, mua gì thì ra hàng tạp hóa nhỏ nhỏ. Siêu thị phải có tiền nhiều mới đi, tiền ít ai dám vô”, bà nói.\nNhà bà Hiền có xe máy nhưng bà không biết chạy, đi làm bằng chiếc xe đạp cũ. Bà chưa bao giờ chở Bảo đi chơi. Cuộc sống nhộn nhịp, tấp nập bên thành phố bà cũng chỉ nghe qua, chưa có cơ hội trải nghiệm. \n“Tôi không có thời gian đưa nó đi đâu, cũng không biết ngày Quốc tế thiếu nhi là ngày gì. Hồi đó giờ có đi đâu, cứ đi làm rồi về lo cơm nước. Đợt Bảo học online không ai hướng dẫn, tôi không biết chữ, cha nó biết nhưng không có thời gian. Nhiều khi đi làm ngoài đường còn chở nó theo. Ở nhà thỉnh thoảng nó cũng quét nhà nhưng lắm lúc làm biếng, con trai không phải như con gái”, bà kể.\nSát nhà bà Hiền là chỗ ở của gia đình bà Thạch Thị Son (40 tuổi, quê ở Trà Vinh) cũng làm công nhân vệ sinh. Bà Son có 2 con (bé gái lớn 13 tuổi, bé trai thứ hai 4 tuổi). Em gái chồng (đã ly dị) và đứa con 9 tuổi cũng ở chung với bà.\nBé Lý Thị Kiều Oanh (13 tuổi, con gái đầu bà Son) dù học lớp 6 nhưng người ốm nhom, chỉ nặng 28kg, khép nép khi khách vào chơi nhà. Em học một buổi ở trường, ba mẹ đi làm em đóng kín cửa, không ra ngoài chơi với ai.\n“Tôi đi làm suốt ngày, nói chung không có điều kiện đi đâu. Lương mỗi tháng hơn 6 triệu, 3 người lớn làm nuôi 3 đứa nhỏ không đủ nên thành ra mấy đứa được đi học là may rồi, không bao giờ được đi chơi. Ngày Quốc tế thiếu nhi, nghe con nói muốn mẹ dắt đi mà xót. Tôi cũng muốn cho con đi tiếp xúc môi trường ngoài cho lanh lợi mà đâu có điều kiện”, bà buồn bã.\nBà Son chia sẻ, dù ở xóm cũng có mấy đứa trạc tuổi Kiều Oanh nhưng em ít khi chơi chung, thường ở nhà chơi với mấy con chó. Đợt này, trường tổ chức đi dã ngoại nhưng Oanh thương ba mẹ nên không đóng tiền, bà ngậm ngùi chấp nhận cho con ở nhà.\n“Đúng ra bữa nay con được đi chơi, mỗi đứa đóng 300.000 đồng. Tôi nói con cứ đăng ký mẹ đóng cho nhưng nó biết thương ba mẹ nên không đi. Nhiều khi nói ra mắc cỡ chứ làm không có đủ đâu, con được đi học là mừng rồi. Tôi luôn nói với con, thời mẹ không biết chữ vẫn kiếm tiền được chứ thời con không biết chữ là bó tay nên khó cỡ nào tôi cũng cố cho con đi học. Mấy năm trước, công ty chồng tổ chức đi biển, Oanh được đi một lần mà về khoe hoài luôn”, bà tâm sự.\n“Em biết Tuấn Bảo nhưng ít khi chơi chung với nhau. Em ở nhà thường đóng cửa, chơi với mấy con chó vì nó dễ thương và em không thích ra ngoài. Trường tổ chức đi chơi nhưng ba mẹ không có tiền nên em không đăng ký, mà em cũng không muốn đi”, Kiều Oanh vừa nói vừa quay ra nựng mấy con chó.\nChị Danh Thị Kim Huyền (quê ở Cà Mau) gửi con nhỏ cho ông ở nhà, ngày ngày đi làm kiếm tiền trang trải cuộc sống. Chị cho biết, trẻ con trong xóm chưa được ra thành phố vì ba mẹ không có thời gian dắt đi chơi.\n“Đứa nào đi học thì đi còn không ở nhà tự chơi. Khu này nước dưới sông tràn lên là ngập, mấy đứa cũng biết mà chúng tôi cũng dặn không xuống sông chơi. Ở đây hơi bẩn lâu lâu dọn lần chứ không dọn hoài được vì không có thời gian. Mấy nữa con tôi lớn chắc cũng chơi mấy trò như Tuấn Bảo, Kiều Oanh thôi”, chị nói. ",
    "tags": [
        "Trẻ Em",
        "Những Đứa Bé Năm 2022",
        "Trẻ Con",
        "Xóm Củi",
        "Công Nhân Vệ Sinh",
        "Quốc Tế Thiếu Nhi",
        "TP.HCM",
        "H.Bình Chánh"
    ]
}