{
    "url": "https://thanhnien.vn/trung-quoc-tap-tran-tai-bien-dong-giua-chi-trich-ve-tham-vong-o-thai-binh-duong-post1462879.html",
    "file": [
        "data",
        "2022",
        "1462879.json"
    ],
    "title": "Trung Quốc tập trận tại Biển Đông giữa chỉ trích về tham vọng ở Thái Bình Dương",
    "datetime": "2022-05-27T15:20:37+0700",
    "author": "Khánh An",
    "abstract": "Trung Quốc thông báo tập trận tại Biển Đông vào ngày 28.5, trong bối cảnh nhiều bên lo ngại nước này tham vọng gia tăng ảnh hưởng trong khu vực.",
    "content": "Theo AFP, Trung Quốc sẽ tập trận tại Biển Đông vào ngày 28.5, sau một tuần bị các nước phương Tây gia tăng chỉ trích về tham vọng quân sự khắp khu vực Thái Bình Dương.\nTheo Cục Hải sự Trung Quốc (MSA), hoạt động tập trận dự kiến diễn ra tại khu vực cách bờ biển tỉnh Hải Nam chưa đến 25 km.\n“Tập trận sẽ được tổ chức và (tàu thuyền) bị cấm vào”, theo thông cáo của MSA, cảnh báo rằng khu vực rộng khoảng 100 km2 sẽ bị phong tỏa đối với tàu thuyền trong vòng 5 giờ.\nTrung Quốc thường tiến hành các hoạt động tập trận tương tự gần bờ biển, với một cuộc tập trận khác trong khu vực gần Hải Nam dự kiến diễn ra vào tuần tới, cũng như nhiều cuộc tập trận khác dọc bờ biển phía đông Trung Quốc đại lục. \nTuy nhiên, hoạt động tập trận mới nhất sắp diễn ra trong bối cảnh Bắc Kinh đối diện cảnh báo ngày càng nhiều từ Mỹ và các đồng minh phương Tây về tham vọng trên biển, còn giới phân tích cho rằng nằm trong nỗ lực lớn hơn nhằm thay đổi thế cân bằng trong khu vực. \nVào ngày 26.5, Ngoại trưởng Mỹ Antony Blinken cáo buộc Bắc Kinh gia tăng căng thẳng với Đài Loan. “Bắc Kinh có giọng điệu và hành động gia tăng như việc điều các máy bay của PLA (Quân Giải phóng nhân dân Trung Quốc) đến gần Đài Loan hầu như mỗi ngày”, theo ông Blinken. \nÔng kêu gọi nỗ lực tạo đối trọng với “ý đồ tái định hình trật tự thế giới” của Trung Quốc.\nBên cạnh đó, chính phủ các nước Úc và New Zealand cảnh báo về tài liệu rò rỉ cho thấy một kế hoạch hợp tác an ninh rộng hơn giữa Trung Quốc và các đảo quốc Thái Bình Dương. Tuy nhiên, Trung Quốc khẳng định rằng hợp tác với các nước này “không nhằm vào bất cứ quốc gia nào”, đồng thời bác bỏ cáo buộc về việc gây áp lực khiến các nước nhỏ thỏa thuận về an ninh. \nTrong một diễn biến khác, Úc kêu gọi các nước nam Thái Bình Dương từ chối những nỗ lực của Trung Quốc nhằm gia tăng ảnh hưởng về an ninh trong khu vực. \nNgoại trưởng Úc Penny Wong đang ở Fiji trong chuyến công du một mình đầu tiên, sau khi Quần đảo Solomon vào tháng trước bất ngờ ký kết thỏa thuận an ninh với Trung Quốc. \n“Chúng tôi đã bày tỏ lo ngại của mình một cách công khai về thỏa thuận an ninh. Cũng như các đảo quốc Thái Bình Dương khác, chúng tôi nghĩ rằng có hậu quả. Chúng tôi nghĩ rằng điều quan trọng là an ninh trong khu vực phải được quyết định bởi khu vực. Lịch sử đã chứng minh và chúng tôi nghĩ rằng đó là điều tốt đẹp”, theo bà Wong. ",
    "tags": [
        "Biển Đông",
        "Tập Trận",
        "MSA",
        "Đảo Quốc Thái Bình Dương",
        "Cục Hải Sự Trung Quốc",
        "Penny Wong",
        "Hải Nam",
        "PLA",
        "Quần Đảo Solomon"
    ]
}