{
    "url": "https://thanhnien.vn/trieu-tien-phong-lien-tiep-3-ten-lua-dan-dao-post1462079.html",
    "file": [
        "data",
        "2022",
        "1462079.json"
    ],
    "title": "Triều Tiên phóng liên tiếp 3 tên lửa đạn đạo",
    "datetime": "2022-05-25T06:19:29+0700",
    "author": "Khánh An",
    "abstract": "CHDCND Triều Tiên phóng 3 tên lửa đạn đạo sau khi Mỹ và Hàn Quốc đồng ý tăng cường phối hợp nhằm đối phó “mối đe dọa gia tăng” từ Bình Nhưỡng.",
    "content": "Hãng Yonhap ngày 25.5 đưa tin quân đội Hàn Quốc cho hay CHDCND Triều Tiên phóng 3 tên lửa đạn đạo ra vùng biển giữa bán đảo Triều Tiên và Nhật Bản, ngay khi Tổng thống Mỹ Joe Biden kết thúc chuyến thăm châu Á. \nBộ tham mưu trưởng liên quân Hàn Quốc (JCS) cho hay cuộc phóng từ khu vực Sunan ở Bình Nhưỡng diễn ra vào khoảng 6 giờ, 6 giờ 37 và 6 giờ 42 (giờ địa phương), đánh dấu lần thử vũ khí lớn thứ 17 của nước này trong năm nay.\n“Trong khi tăng cường giám sát và cảnh giới, quân đội chúng tôi với sự phối hợp sát sao với Mỹ đang duy trì tư thế hoàn toàn sẵn sàng”, theo thông cáo của JCS.\nĐài NHK đưa tin Lực lượng Tuần duyên Nhật Bản ghi nhận ít nhất 2 cuộc phóng và các tên lửa rơi ngoài khu vực vùng đặc quyền kinh tế của nước này. Tổng thống Biden đã được báo cáo về cuộc phóng và sẽ tiếp tục nhận được thông tin cập nhật, theo Reuters.\nCuộc phóng diễn ra sau phỏng đoán rằng Triều Tiên có thể tiến hành thử nghiệm tên lửa đạn đạo liên lục địa (ICBM) hoặc hạt nhân nhằm củng cố hiện diện quân sự và đoàn kết quốc gia giữa đại dịch Covid-19 và những vấn đề về kinh tế.\nTrước đó vào ngày 24.5, Tổng thống Biden đã kết thúc chuyến thăm châu Á đầu tiên trong nhiệm kỳ. Trong cuộc gặp với Tổng thống Hàn Quốc Yoon Suk-yeol, ông tái khẳng định cam kết của Mỹ đối với Hàn Quốc, với “toàn bộ phạm vi năng lực phòng vệ của Mỹ, bao gồm năng lực hạt nhân”. \nĐối phó mối đe dọa gia tăng từ Triều Tiên, 2 nhà lãnh đạo đồng ý tăng cường các cuộc tập trận chung và tái kích hoạt một cuộc đối thoại răn đe chiến lược. Ông Biden cũng khẳng định lại cam kết của Mỹ về việc điều động khí tài chiến lược “kịp thời và phối hợp nếu cần”.\nLãnh đạo các thành viên Bộ tứ kim cương, gồm Ấn Độ, Mỹ, Nhật Bản, Úc tại cuộc họp ngày 24.5 ở Tokyo cũng lên án các vụ thử tên lửa của Triều Tiên. ",
    "tags": [
        "Tên Lửa Đạn Đạo",
        "JCS",
        "Yoon Suk-Yeol",
        "Joe Biden",
        "Quân Đội Hàn Quốc",
        "Vùng Đặc Quyền Kinh Tế",
        "Triều Tiên",
        "Tên Lửa Đạn Đạo Liên Lục Địa"
    ]
}