{
    "url": "https://thanhnien.vn/tinh-hinh-mien-dong-ukraine-xau-di-hang-gio-post1462401.html",
    "file": [
        "data",
        "2022",
        "1462401.json"
    ],
    "title": "Tình hình miền đông Ukraine “xấu đi hằng giờ”",
    "datetime": "2022-05-26T06:03:07+0700",
    "author": "Khánh An",
    "abstract": "Hãng AFP ngày 25.5 dẫn lời Tỉnh trưởng Luhansk (Ukraine) Serhiy Gaidai cho hay tình hình tại đây đang xấu đi nhanh chóng khi quân đội Nga giành quyền kiểm soát thêm lãnh thổ và “hoàn toàn hủy diệt” TP.Severodonetsk.",
    "content": " “Tình hình rất khó khăn và không may là đang xấu đi hằng ngày, thậm chí hằng giờ”, ông cho biết.\nTheo ông Serhiy Gaidai, Severodonetsk đang hứng hàng loạt bom đạn từ máy bay, xe tăng và các hệ thống pháo của Nga. Quan chức này cho biết lực lượng Nga đẩy mạnh tấn công vì TP này là nơi kháng cự cuối cùng ở Luhansk, sau khi Moscow tuyên bố “gần như” kiểm soát hoàn toàn Donbass. Do đó, Nga đang tìm cách xuyên thủng hàng phòng ngự tại Severodonetsk từ nhiều hướng, với một xa lộ nối liền 2 thị trấn Lysychansk và Bakhmut hứng hỏa lực liên tục. “Chúng tôi đang giống như Mariupol, tập trung mọi nỗ lực để đối phương không tiến xa hơn”, ông so sánh.\nTờ The Guardian dẫn lời phát ngôn viên Bộ Quốc phòng Ukraine Oleksandr Motuzyanyk xác nhận lực lượng Nga tìm cách bao vây các binh sĩ Ukraine tại Severodonetsk và Lysychansk. Tại Moscow, Bộ trưởng Quốc phòng Nga Sergei Shoigu nói rõ: “Chúng tôi sẽ tiếp tục chiến dịch quân sự đặc biệt đến khi đạt được mọi mục tiêu”, theo AFP.\nTrang Kyiv Independent dẫn nhận định của Viện Nghiên cứu chiến tranh (Mỹ) cho rằng quân đội Nga dường như đã từ bỏ nỗ lực bao vây các đội hình quy mô lớn của Ukraine ở phía đông. Thay vào đó, lực lượng Nga đang tìm cách bao vây từng khu vực nhỏ và tập trung vào Severodonetsk. Việc thay đổi chiến thuật này đang giúp phía Nga kiểm soát thêm dần, nhưng phải từ bỏ nhiều giới tuyến giao tranh cũng như kế hoạch đẩy lực lượng Ukraine sâu về phía đông để cô lập.\nSong song đó, Nga đang đẩy mạnh không kích các tỉnh Zaporizhzhia và Dnipropetrovsk tiếp giáp Donetsk. \nTrong khi đó, Bộ Ngoại giao Nga ngày 25.5 cho biết Nga đang liên hệ với LHQ và không loại trừ khả năng đối thoại toàn cầu nhằm dỡ phong tỏa các cảng của Ukraine.",
    "tags": [
        "Chiến Sự",
        "Miền Đông Ukraine",
        "Serhiy Gaidai",
        "2S1 Gvozdika",
        "Viện Nghiên Cứu Chiến Tranh",
        "Dnipropetrovsk",
        "Xa Lộ",
        "Giới Tuyến",
        "Pháo Tự Hành",
        "Sergei Shoigu",
        "Bom Đạn",
        "Bao Vây"
    ]
}