{
    "url": "https://thanhnien.vn/cu-soc-nien-han-cho-thi-truong-can-ho-post1462726.html",
    "file": [
        "data",
        "2022",
        "1462726.json"
    ],
    "title": "Cú sốc niên hạn cho thị trường căn hộ",
    "datetime": "2022-05-27T04:22:29+0700",
    "author": "Đình Sơn",
    "abstract": "Việc Bộ Xây dựng đề xuất cấp sổ hồng cho căn hộ chung cư có thời hạn từ 50 - 70 năm có thể khiến thị trường căn hộ gặp cú sốc lớn, theo đánh giá của nhiều chuyên gia, doanh nghiệp bất động sản.",
    "content": "Nhưng đó là ở tương lai. Còn hiện tại, khá nhiều người tỏ ra lo lắng, không ít người đang định mua căn hộ bỗng chùn tay vì ngoài làm chỗ ở, tâm lý của người dân đều xem đây là loại tài sản sở hữu lâu dài, làm của để dành.\nAnh Thế Hà (39 tuổi, nhà ở TP.Thủ Đức, TP.HCM) chia sẻ tâm trạng hoang mang với đề xuất trên. “Tôi không đồng tình việc chỉ cho sở hữu nhà có thời hạn, bởi nếu quy định này được thông qua thì người mua căn hộ cũng giống như đi thuê nhà ở dài hạn. Vợ chồng tôi phải dành dụm, tích góp hàng chục năm mới mua được căn nhà để an cư lạc nghiệp. Đây còn là tài sản lớn nhất dự định sau này sẽ làm của để dành cho con cái. Bây giờ lại đề xuất rút ngắn thời gian sở hữu chung cư. Tài sản tôi bỏ tiền ra mua mà không được sở hữu vĩnh viễn, vậy sau này con cái tôi sẽ ở đâu”, anh Thế Hà đặt câu hỏi. \nĐồng quan điểm, anh Minh Tuấn (nhà ở Q.Bình Thạnh, TP.HCM) tính toán, hiện nay căn hộ chung cư nói riêng và bất động sản (BĐS) nói chung càng để lâu càng tăng giá theo thời gian. Nhưng với quy định này, giá căn hộ chung cư sở hữu có thời hạn chắc chắn sẽ giảm dần khi thời hạn sử dụng bị rút ngắn lại. Như thế giá trị căn hộ sẽ giảm tương ứng và đến một lúc căn hộ hết thời hạn sử dụng thì giá trị bằng 0, vì lúc đó căn hộ sẽ bị đập bỏ để làm mới lại. Sở hữu tài sản mà giá trị ngày càng giảm là điều anh Tuấn phản đối đề xuất niên hạn cho chung cư.\nTheo chị Hoài Thu, một nhân viên kinh doanh BĐS khu vực TP.Thủ Đức, giá chung cư thời gian gần đây đã quá cao và liên tục tăng khiến thị trường căn hộ chung cư ế ẩm, giao dịch sụt giảm. Nếu luật Nhà ở được chỉnh sửa như đề xuất của Bộ Xây dựng sẽ ảnh hưởng đến hàng triệu người dân, họ sẽ lo sợ không dám mua chung cư nữa và từ đó thị trường này đã khó sẽ càng khó hơn.\nHầu hết các nhà phân phối, doanh nghiệp (DN) phát triển BĐS, người dân đều cho rằng đề xuất nhà chung cư chỉ sở hữu có thời hạn 50 - 70 năm sẽ là cú sốc với thị trường căn hộ. Thời gian đầu sẽ gây khó khăn cho các DN đang phát triển dự án chung cư và các DN có ý định tham gia thị trường do bị tác động từ tâm lý của người mua nhà.\nÔng Phan Công Chánh, một chuyên gia BĐS, cho rằng thông lệ quốc tế có quy định căn hộ chung cư sở hữu có thời hạn, nhưng VN chưa áp dụng. Tuy nhiên, do vấn đề này động chạm trực tiếp đến quyền lợi của người sở hữu nên nếu đưa ra lấy ý kiến thì tỷ lệ không đồng thuận sẽ nhiều hơn đồng thuận. Chính sách này cũng sẽ ảnh hưởng đến giá cả trên thị trường căn hộ theo hướng giảm vì khách hàng không còn mặn mà. Trái lại phân khúc nhà liền thổ, đất nền có thể tăng giá vì dòng tiền từ chung cư “chảy” qua.\nTheo luật sư (LS) Lê Anh Tuấn, Đoàn LS TP.HCM, tập quán của người VN xem căn nhà, miếng đất là tài sản, để an cư lạc nghiệp và có thể truyền cho con cháu đời sau. Nếu không thỏa mãn được các tiêu chí này, người mua nhà sẽ chùn bước. “VN và các nước Đông Nam Á có truyền thống nhà từ đời này truyền qua đời sau. Có người phấn đấu cả đời mới mua được căn nhà, nếu sau 50 - 70 năm mà không được sở hữu, nghĩa là mất nhà thì họ sẽ lo lắng không mua nữa”, LS Tuấn nói. Cung tăng mà cầu giảm, giá căn hộ sẽ giảm theo.\nNhưng giảm giá bằng áp dụng niên hạn không phải là giải pháp bền vững. Lãnh đạo một công ty BĐS tính toán, hiện nay giá BĐS cấu thành từ các yếu tố như tiền sử dụng đất (SDĐ), tiền mua đất, chi phí xây dựng, chi phí vốn, chi phí bán hàng... Muốn giảm giá nhà thì phải giảm tiền SDĐ và giảm các chi phí đầu vào... Nhưng ở thời điểm hiện tại, điều này là không thể do các chi phí đầu vào liên tục tăng. Trong bối cảnh đó, quy định này nếu được thông qua, người mua nhà sẽ thờ ơ với căn hộ chung cư. Lúc đó, chủ đầu tư sẽ phải giảm giá, giảm lợi nhuận để thu hút khách hàng. “Nhưng giảm đến một lúc nào đó không còn giảm được nữa mà khách hàng vẫn “thờ ơ” với căn hộ thì các DN chắc phải đóng cửa hoặc chuyển sang đầu tư phân khúc khác là nhà thấp tầng, BĐS nghỉ dưỡng, BĐS công nghiệp. Chính vì vậy, thay vì quy định cứng căn hộ chung cư chỉ được sở hữu có thời hạn thì chính sách nên đa dạng các sản phẩm vừa có chung cư sở hữu lâu dài, vừa có loại sở hữu có thời hạn để người dân, DN có lựa chọn. Nếu DN muốn làm căn hộ có thời hạn thì nhà nước cho thuê đất 50, 70 năm hoặc muốn làm nhà sở hữu ổn định lâu dài thì DN đi mua đất và đóng tiền SDĐ như hiện nay. Nhà nước cũng quy hoạch khu vực nào làm nhà sở hữu lâu dài, chỗ nào cho làm nhà ở có thời hạn. Nhất là khu trung tâm nên chỉ cho sở hữu căn hộ có thời hạn để sau này chỉnh trang dễ dàng”, vị này góp ý.\nTrên thực tế, loại hình condotel hay officetel đã áp dụng thời hạn, nếu quy định thêm căn hộ chung cư có thời hạn nữa thì rất khó thực hiện và không khả thi bởi sẽ xảy ra xung đột giữa đất thương mại dịch vụ và đất ở giống nhau, trong khi thu tiền SDĐ khác nhau. Đó là chưa kể, nếu áp dụng sở hữu có thời hạn với căn hộ chung cư sẽ làm khó chủ đầu tư vì theo nguyên lý, giá căn hộ có thời hạn sẽ rẻ hơn nhưng thực tế thì khó có sự chênh lệch quá lớn giữa căn hộ có thời hạn và căn hộ sở hữu vĩnh viễn, bởi thuế đất hai loại đất không chênh lệch nhau quá nhiều. Điều này sẽ khiến DN khó bán hàng hơn. \nĐối với trường hợp xây dựng nhà chung cư để bán, cho thuê, thuê mua, thì thời hạn giao đất cho chủ đầu tư xác định theo thời hạn dự án, người mua nhà ở gắn liền với quyền sử dụng đất được sử dụng đất ổn định lâu dài. Như vậy, về quyền sử dụng đất thì sử dụng lâu dài, nhưng đối với tài sản trên đất là công trình xây dựng, nhà ở lại có thời hạn sử dụng. \nLãnh đạo một doanh nghiệp BĐS",
    "tags": [
        "Niên Hạn Căn Hộ",
        "Bất Động Sản",
        "Thị Trường Căn Hộ",
        "Cú Sốc",
        "Căn Hộ Chung Cư",
        "Tp.Thủ Đức",
        "Người Mua Nhà",
        "Căn Hộ",
        "Phan Công Chánh"
    ]
}