{
    "url": "https://thanhnien.vn/sao-chup-tien-phai-xin-ngan-hang-nha-nuoc-post1462566.html",
    "file": [
        "data",
        "2022",
        "1462566.json"
    ],
    "title": "Sao chụp tiền phải xin Ngân hàng Nhà nước",
    "datetime": "2022-05-26T15:58:29+0700",
    "author": "Thanh Xuân",
    "abstract": "Trước tội phạm tiền giả vẫn tiềm ẩn và diễn biến phức tạp, dự thảo Nghị định quy định về phòng, chống tiền giả và bảo vệ tiền Việt Nam bổ sung thêm lực lượng phòng, chống tiền giả, quy định điều kiện khi sao chụp tiền.",
    "content": "Dự thảo Nghị định đề cập đến quản lý sao chụp tiền Việt Nam. Trên thị trường xuất hiện \"tiền giấy đồ chơi\" là các ấn phẩm có in hình ảnh đồng tiền Việt Nam trên giấy cứng hoặc nền nhựa được mua bán công khai với tính chất là đồ chơi, tình trạng in và bán bao lì xì có sử dụng hình ảnh đồng tiền Việt Nam các loại mệnh giá… khá phổ biến. Một số đối tượng sử dụng tiền âm phủ in hình ảnh đồng tiền Việt Nam, có kích thước tương đương tiền thật để trà trộn trong giao dịch mua bán, trao đổi hàng hóa trong điều kiện thiếu ánh sáng (trời tối)... với mục đích đánh lừa người tiêu dùng. Trước tình hình đó, Ngân hàng Nhà nước đã đề nghị Bộ Thông tin - Truyền thông và các cơ quan chức năng kiểm tra, xử lý các trường hợp vi phạm.\nTuy nhiên, để hạn chế các hành vi vi phạm quy định về sao chụp, sử dụng hình ảnh đồng tiền Việt Nam, nâng cao hiệu quả công tác bảo vệ tiền Việt Nam, đảm bảo quyền sở hữu trí tuệ của Ngân hàng Nhà nước với tư cách là chủ sở hữu quyền tác giả đối với mẫu thiết kế các loại tiền Việt Nam theo quy định của luật Sở hữu trí tuệ, cần thiết quy định các điều kiện, tiêu chuẩn sao chụp, sử dụng hình ảnh tiền Việt Nam trong văn bản quy phạm pháp luật. Đồng thời thông tin đầy đủ thủ tục hành chính về sao chụp, sử dụng hình ảnh tiền Việt Nam, tạo điều kiện thuận tiện cho các tổ chức, cá nhân sao chụp tiền Việt Nam đúng pháp luật. Qua tham khảo kinh nghiệm quốc tế cho thấy, nhiều quốc gia đưa ra những quy định sao chụp hoặc mô phỏng, tái tạo hình ảnh đồng tiền rất cụ thể và chế tài xử phạt nghiêm khắc các hành vi vi phạm nhằm bảo vệ đồng tiền quốc gia, hạn chế nguy cơ tiền giả. Do đó, dự thảo Nghị định quy định một số điều kiện về việc sao chụp hình ảnh tiền Việt Nam như phải nộp hồ sơ gửi Ngân hàng Nhà nước đề nghị được sao chụp tiền, Ngân hàng Nhà nước sẽ có công văn trả lời; việc sao chụp hình ảnh tiền Việt Nam không nhằm mục đích thương mại, không thu tiền dưới bất kỳ hình thức nào trừ trường hợp dùng để viết báo...\nTheo tờ trình dự thảo, sự phát triển nhanh của công nghệ in, sao chụp, xử lý hình ảnh và internet, việc làm tiền giả dễ dàng thực hiện hơn, kỹ thuật làm giả cũng ngày càng tinh vi hơn. Ở nước ta, tình trạng tội phạm lưu hành, vận chuyển, tiêu thụ tiền giả đã xảy ra tại một số địa phương, với thủ đoạn, phương thức ngày càng phức tạp. Tiền Việt Nam bị làm giả làm giảm giá trị của đồng tiền do Ngân hàng Nhà nước Việt Nam phát hành, tác động đến an ninh tiền tệ quốc gia, giảm lòng tin của người dân vào chính sách, công tác quản lý, điều hành tiền tệ của nhà nước. Tiền giả trước đây chủ yếu sản xuất ở nước ngoài, được vận chuyển, đưa vào trong nước tiêu thụ. Những năm gần đây, đã xuất hiện tội phạm làm tiền giả tại một số địa bàn như Đắk Nông, TP.HCM, Nam Định… Lực lượng công an, bộ đội biên phòng đã phát hiện, triệt phá hàng nghìn vụ liên quan đến tiền giả, thu giữ nhiều tang vật liên quan. Lượng tiền giả thu giữ qua cơ quan chức năng và hệ thống ngân hàng lên đến hàng chục tỉ đồng tiền giả.\nTrước đây, tiền giả chủ yếu được in ở nước ngoài trên chất liệu nilon. Những năm gần đây, đã xuất hiện tiền giả được in trong nước, chủ yếu trên giấy. Nhìn chung, các loại tiền giả tiền polymer có kỹ thuật làm giả đơn giản, dễ kiểm tra nhận biết bằng tay và mắt thường. Tuy nhiên, theo đánh giá của cơ quan chức năng, tình hình hoạt động của tội phạm tiền giả trong thời gian tới vẫn tiềm ẩn và diễn biến phức tạp. Do vậy, để công tác phòng, chống tiền giả, bảo vệ tiền Việt Nam đạt hiệu quả và toàn diện, cần thiết bổ sung thêm lực lượng chức năng tham gia và tăng cường trách nhiệm của các Bộ, ngành, tổ chức, cá nhân trong công tác phòng, chống tiền giả và bảo vệ tiền Việt Nam.",
    "tags": [
        "Tiền Gải",
        "Ngân Hàng Nhà Nước",
        "Tiền Giả",
        "Sao Chụp",
        "Tiền Polymer",
        "Làm Giảm Giá Trị",
        "Làm Giả",
        "Tiền Âm Phủ",
        "Đồng Tiền",
        "In",
        "Ngân Hàng Nhà Nước Việt Nam",
        "Tiền Giấy"
    ]
}