{
    "url": "https://thanhnien.vn/tp-hcm-se-cap-so-hong-cho-50-000-can-ho-post1462984.html",
    "file": [
        "data",
        "2022",
        "1462984.json"
    ],
    "title": "TP.HCM sẽ cấp sổ hồng cho 50.000 căn hộ",
    "datetime": "2022-05-28T06:48:55+0700",
    "author": "Đình Sơn",
    "abstract": "Đó là khẳng định của lãnh đạo Sở Tài nguyên - Môi trường TP.HCM.",
    "content": "Cụ thể, giai đoạn 2022 - 2025 sẽ giải quyết dứt điểm 50.000 căn hộ còn tồn đọng tại các dự án chung cư xây dựng trong giai đoạn trước đó nhưng chưa được cấp sổ hồng.\nNhững năm qua, các hộ dân sống tại chung cư Saigon Gateway (TP.Thủ Đức, TP.HCM) liên tục gửi đơn cầu cứu khắp nơi, bởi nhận nhà từ lâu nhưng vẫn chưa nhận được sổ hồng. Không dừng lại ở việc cầu cứu, cả tòa nhà phủ một màu đỏ băng rôn mà cư dân treo trên ban công nhà yêu cầu những người có trách nhiệm phải cấp sổ hồng cho căn hộ của mình cho thấy sự bức xúc đã lên tột độ.\nTheo các cư dân ở đây, vào năm 2017 họ mua nhà và đến năm 2019, chủ đầu tư là Công ty Hiệp Phú Land bàn giao nhà để người dân vào ở. Nhưng từ đó tới nay chủ đầu tư không bàn giao sổ hồng cho khách hàng. Những kiến nghị, cầu cứu của cư dân gửi chủ đầu tư, chính quyền đều chìm trong vô vọng. Cư dân mong muốn cơ quan chức năng rà soát, kiểm tra, xem xét dự án Saigon Gateway đang vướng mắc chỗ nào, tháo gỡ ra sao thì tiến hành thực hiện để trả lại quyền lợi chính đáng cho họ.\nCư dân tại chung cư Gateway Thảo Điền (TP.Thủ Đức) cũng cùng cảnh ngộ khi nhận nhà từ tháng 4.2018, thanh toán 95% giá trị hợp đồng, nhưng đến nay vẫn chưa được cấp sổ hồng do dự án có diện tích khối đế vượt diện tích tầng hầm. Chủ đầu tư dự án này cũng nhiều lần có văn bản xin được đóng tiền sử dụng đất bổ sung để cơ quan chức năng cấp sổ hồng cho khách hàng của mình nhưng các nỗ lực đều bất thành.\nTheo một lãnh đạo của Công ty Sonkim Land, đây là vấn đề kỹ thuật không chỉ Sonkim Land mà nhiều chủ đầu tư khác cũng gặp phải. Các hạng mục này đều đã được cấp phép trong bản thiết kế, không phải do doanh nghiệp tự làm. Nhưng vì một số thủ tục nên dự án vẫn chưa thể hoàn công. Theo vị này, nhu cầu được cấp sổ hồng của cư dân là nhu cầu hoàn toàn chính đáng vì họ không làm gì sai trong việc này. Bản thân ông khi mua chung cư mà chưa được cấp sổ hồng cũng sẽ bức xúc và lo lắng.\nTại Tập đoàn Hưng Thịnh đến nay có rất nhiều dự án dù đã giao nhà và cư dân vào ở rất lâu nhưng sổ hồng vẫn chưa được cấp vì những bất cập từ các quy định của pháp luật gây ra. Theo ông Trần Quốc Dũng - Phó tổng giám đốc Tập đoàn Hưng Thịnh, doanh nghiệp có 13 dự án với 8.791 căn hộ chưa được cấp sổ hồng hầu hết vướng mắc ở khâu xác định tiền sử dụng đất.\nNhững tắc nghẽn này hiện nằm ở Sở Tài nguyên - Môi trường TP.HCM (TN-MT). Ông Trần Quốc Dũng dẫn chứng tại chung cư Lavita Garden (TP.Thủ Đức) khi thủ tục thẩm định giá đất được triển khai từ cuối năm 2015, Sở TN-MT đã 4 lần trình phương án giá đất lên Hội đồng thẩm định giá đất TP. Tuy nhiên, đến nay vẫn chưa được duyệt thông qua, chưa có kết quả thẩm định giá đất, doanh nghiệp phải tạm nộp theo đơn giá cao nhất. Thậm chí, có những dự án đủ điều kiện cấp sổ hồng nhưng cũng bị gây phiền hà cho doanh nghiệp như tại dự án 8X Plus (Q.12, TP.HCM) trong quá trình thực hiện các thủ tục cấp sổ hồng, Sở TN-MT đã làm thất lạc 5 sổ đỏ và xử lý, giải quyết các thủ tục cấp sổ hồng chậm trễ, kéo dài từ tháng 7.2019 đến nay vẫn chưa có kết quả giải quyết.\n“Việc chậm trễ thẩm định giá đất, xác định tiền sử dụng đất dẫn đến việc chưa cấp sổ hồng được cho cư dân là lỗi xuất phát từ cơ quan thẩm quyền, không phải lỗi doanh nghiệp, nhưng doanh nghiệp đang phải gánh chịu trách nhiệm, thiệt hại nặng nề. Đó là sự bội tín bất đắc dĩ với khách hàng, ảnh hưởng đến uy tín thương hiệu đã gầy dựng trên thị trường, vướng các tranh chấp, kiện tụng không đáng có”, ông Dũng nói.\nChủ tịch Hiệp hội Bất động sản TP.HCM (HoREA) Lê Hoàng Châu cho biết đến nay có những dự án hơn 20 năm vẫn chưa được nộp tiền sử dụng đất, nên không thể cấp sổ hồng cho người mua. Trong những năm trở lại đây, TP đã có nhiều cuộc họp trực tiếp với doanh nghiệp, người dân để giải quyết vấn đề này nhưng vẫn bế tắc. Có điểm chung là hồ sơ trình lên Sở TN-MT xin được cấp sổ hồng đều được giải quyết rất chậm.\nChẳng hạn, Tập đoàn Novaland có 11 dự án, Hưng Thịnh có nhiều dự án đã tạm đóng tiền sử dụng đất nhưng nay xin xác nhận cho số tiền sử dụng đất chính xác là bao nhiêu để hoàn tất nghĩa vụ tài chính để được cấp sổ hồng cho người dân không được... Số liệu thống kê của hiệp hội cho biết, có 11 doanh nghiệp với 44 dự án gồm hơn 22.000 căn hộ chưa được cấp sổ hồng. Điều này đồng nghĩa với khoảng 22.000 hộ gia đình đang bị treo quyền lợi.\nÁp dụng hệ số K để tính tiền sử dụng đất\nÔng Lê Hoàng Châu cho rằng nguyên nhân khiến việc cấp sổ hồng tại các chung cư bị chậm là do vướng mắc trong việc xác định tiền sử dụng đất.\nVừa qua, Hội đồng thẩm định giá đất đã có đề xuất với UBND TP.HCM phương thức tính tiền sử dụng đất áp dụng hệ số điều chỉnh giá đất (hệ số K). Nếu áp dụng được hệ số K này thì công việc tính tiền sử dụng đất hiện nay vốn đang phải tốn 3 - 5 năm, thậm chí lâu hơn sẽ chỉ còn 10 - 15 ngày làm việc. Ðiều này liên quan đến việc phải sửa đổi khoản 2 điều 18 Nghị định 44 năm 2014 của Chính phủ. Hiệp hội Bất động sản TP.HCM đề nghị Chính phủ giao toàn quyền cho cấp tỉnh ban hành bảng giá đất phù hợp với điều kiện của địa phương và hệ số K. Nếu những điều này được thông qua, việc tính tiền sử dụng đất được nhanh chóng, dễ dàng hơn, từ đó công tác cấp sổ hồng tại các chung cư cũng đẩy nhanh hơn rất nhiều so với hiện nay.\nĐể tháo gỡ vấn đề này, ông Lê Hoàng Châu đề xuất những chủ đầu tư đã tạm nộp tiền sử dụng đất; đã nộp và được cấp sổ hồng một phần nhưng nay không được cấp tiếp vì có vướng mắc phải xác định lại tiền sử dụng đất thì các cơ quan chức năng cần ưu tiên giải quyết nhanh. Ngoài ra, cần tạo điều kiện xác định tiền sử dụng đất đầu tiên hay có nghĩa vụ tài chính bổ sung cho doanh nghiệp, khi nhận hồ sơ thì ký nhanh hơn. Sắp tới khi sửa luật Đất đai nên có thể phân quyền việc ký cấp sổ hồng cho các quận huyện để nhanh hơn, thay vì chỉ tập trung vào Sở TN-MT. Vấn đề này được giải quyết nhanh sẽ giảm bức xúc cho người dân, tăng thêm nguồn thu cho nền kinh tế và tạo sự lan tỏa, phục hồi thị trường bất động sản sau dịch Covid-19.\nTrước những bức xúc của người dân và doanh nghiệp, ông Nguyễn Toàn Thắng, Giám đốc Sở TN-MT TP.HCM, cho biết trong giai đoạn 2022 - 2025 sẽ giải quyết dứt điểm 50.000 căn còn tồn đọng của các dự án chung cư xây dựng trong giai đoạn trước đó nhưng chưa được cấp sổ hồng. Bởi trước đây có những dự án nhà ở chưa có văn bản thẩm định nhưng vẫn tạo điều kiện cho người dân vào ở nên việc cấp sổ bị vướng đủ thứ.\nTheo ông Nguyễn Toàn Thắng, hiện TP.HCM đang tồn tại 3 nhóm dự án chung cư chưa được cấp sổ hồng. Nhóm 1, các dự án chưa hoàn thành nghĩa vụ tài chính; nhóm 2, dự án xây dựng xong nhưng chưa được nghiệm thu do có hạng mục xây dựng sai so với giấy phép và nhóm 3, chủ đầu tư thế chấp sổ hồng tại ngân hàng. Do đó, trong 2 năm 2022 và 2023 sẽ giải quyết, cấp sổ hồng cho 3 nhóm chung cư này, nếu đủ điều kiện. Còn lại, nếu vi phạm thì xử lý xong rồi cấp.\nNgười đứng đầu UBND TP.HCM, Chủ tịch UBND TP.HCM Phan Văn Mãi cũng khẳng định trong năm 2021 và các tháng đầu năm 2022, TP đã nỗ lực tập trung tháo gỡ thủ tục để các dự án chung cư được cấp sổ hồng. Trong đó, TP đẩy nhanh các thủ tục hoàn công, cấp sổ cho các công trình nhà ở xây khác với thiết kế. ",
    "tags": [
        "TP.HCM",
        "Cấp Sổ Hồng",
        "Chung Cư Saigon Gateway",
        "Sổ Hồng",
        "Môi Trường Tp.Hcm",
        "Sở Tn-Mt",
        "Tp.Thủ Đức",
        "Chung Cư Gateway Thảo Điền",
        "Chung Cư Lavita Garden",
        "Công Ty Sonkim Land",
        "Tập Đoàn Hưng Thịnh"
    ]
}