{
    "url": "https://thanhnien.vn/tong-thong-dac-cu-philippines-tuyen-bo-se-su-dung-phan-quyet-bien-dong-post1462629.html",
    "file": [
        "data",
        "2022",
        "1462629.json"
    ],
    "title": "Tổng thống đắc cử Philippines tuyên bố sẽ sử dụng phán quyết Biển Đông",
    "datetime": "2022-05-26T17:30:16+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống đắc cử Philippines Ferdinand Marcos Jr hôm nay 26.5 tuyên bố ông sẽ duy trì phán quyết năm 2016 của tòa trọng tài quốc tế bác bỏ yêu sách “đường lưỡi bò” của Trung Quốc ở Biển Đông.",
    "content": "Trong tuyên bố được cho là mạnh nhất của ông Marcos Jr về nguồn gây căng thẳng giữa Philippines và Trung Quốc, ông nhấn mạnh ông sẽ không cho phép Trung Quốc giẫm lên các quyền biển của Philippines, theo AFP.\n“Chúng tôi có một phán quyết rất quan trọng đứng về phía mình và chúng tôi sẽ sử dụng nó để tiếp tục củng cố các quyền lãnh thổ của chúng tôi”, ông Marcos Jr nhấn mạnh. Ông cho biết thêm: “Chúng tôi đang nói chuyện với Trung Quốc. Chúng tôi nói chuyện với Trung Quốc với tiếng nói cứng rắn”. Mặt khác, ông nhấn mạnh: “Chúng tôi không thể đi đến chiến tranh với họ. Đó là điều cuối cùng chúng tôi cần ngay lúc này”.\nBắc Kinh lâu nay bác bỏ phán quyết của tòa trọng tài quốc tế. Phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân nhấn mạnh lập trường của Bắc Kinh về phán quyết đó vẫn không thay đổi. Ông Uông nói rằng Trung Quốc “sẵn sàng tiếp tục liên lạc và đối thoại với Philippines để giải quyết bất đồng một cách phù hợp và cùng nhau duy trì hòa bình và ổn định” ở Biển Đông, theo AFP.\nHôm 25.5, Chủ tịch Hạ viện Philippines Allan Velasco chính thức tuyên bố ông Marcos Jr là tổng thống Philippines, sau khi các nghị sĩ thông qua văn kiện công bố ông Marcos là người chiến thắng cuộc bầu cử ngày 9.5, theo AFP. Ông Marcos Jr sẽ tuyên thệ nhậm chức vào ngày 30.6, kế nhiệm Tổng thống Rodrigo Duterte cho nhiệm kỳ kéo dài 6 năm.",
    "tags": [
        "Biển Đông",
        "Trung Quốc",
        "Ferdinand Marcos Jr",
        "Trọng Tài Quốc Tế",
        "Phán Quyết"
    ]
}