{
    "url": "https://thanhnien.vn/he-lo-chien-dich-tiep-te-hiem-nguy-bang-truc-thang-cua-ukraine-o-mariupol-post1462588.html",
    "file": [
        "data",
        "2022",
        "1462588.json"
    ],
    "title": "Hé lộ chiến dịch tiếp tế hiểm nguy bằng trực thăng của Ukraine ở Mariupol",
    "datetime": "2022-05-26T15:42:13+0700",
    "author": "Văn Khoa",
    "abstract": "Cục trưởng Cục tình báo quân đội Ukraine Kyrylo Budanov mới đây tiết lộ chi tiết chiến dịch tiếp tế, chi viện bằng trực thăng đầy nguy hiểm cho nhà máy thép Azovstal ở thành phố Mariupol trước khi nơi đây thất thủ.",
    "content": "Trong cuộc trả lời phỏng vấn do chuyên trang The Drive đăng ngày 25.5, chuẩn tướng Budanov cho hay trong tổng cộng 16 chiếc trực thăng tham gia chiến dịch cung cấp nhu yếu phẩm và đưa binh sĩ đến nhà máy thép Azovstal, thành trì cuối cùng của lực lượng Ukraine ở Mariupol, có hai chiếc bị phá hủy. Một chiếc khác cũng gặp nạn trong lúc đến giải cứu một trong hai chiếc bị bắn hạ.\n“Chiến dịch đặc biệt này đã được lên kế hoạch và thực hiện bởi Cục Tình báo thuộc Bộ Quốc phòng Ukraine”, ông Budanov cho hay, cung cấp những chi tiết chưa được tiết lộ về chiến dịch tiếp tế cho lực lượng Ukraine cố thủ trong nhà máy Azovstal.\nTrong gần 3 tháng, lực lượng Ukraine cố thủ bên trong nhà máy Azovstal và bị các lực lượng Nga bao vây dội bom liên tục, theo The Drive. Khi nguồn thực phẩm, nước, thuốc và đạn dược sắp hết và số người bị thương ngày càng tăng, lực lượng còn cố thủ bên trong nhà máy Azovstal đã cầu cứu.\nÔng Budanov cho hay có tổng cộng 7 chuyến tiếp tế, nhưng không nói rõ thời gian. Những chiếc trực thăng Mi-8 tham gia đã cung cấp cho binh sĩ cố thủ tại nhà máy Azovstal vũ khí, đạn dược, thuốc và thực phẩm, và thêm 72 chiến binh từ Trung đoàn Azov, đơn vị bảo vệ nhà máy. “Tất cả các chuyến tiếp tế thành công”, ông Budanov khẳng định. Tuy nhiên, trong chuyến thứ 5 và 7, hai trực thăng bị bắn hạ và chiếc thứ 3 đến giải cứu một trong hai chiếc bị bắn hạ cũng bị phá hủy. Ông Budanov không tiết lộ số thương vong.\nHôm 20.5, Tổng thống Ukraine Volodymyr Zelensky thừa nhận nhiều phi công nước này đã thiệt mạng trong lúc bay đến tại nhà máy thép Azovstal để sơ tán người bị thương và tiếp tế thực phẩm, nước cho lực lượng cố thủ ở đây. “Không may, số lượng phi công rất lớn của chúng ta đã hy sinh. Họ là những anh hùng thực sự, dù đã biết là hiểm nguy, biết là gần như không thể, nhưng vẫn đã bay đến nhà máy Azovstal để phân phát thuốc, thực phẩm, nước và đưa thi thể và người bị thương ra khỏi đó. Việc đó đã diễn ra nhưng trước đây thì không ai có thể công khai bình luận về việc này”, Tổng thống Zelensky phát biểu trên truyền hình, được hãng tin RBC-Ukraine dẫn lại, theo trang LB.ua news. Ông Zelensky khẳng định không có đường bay nào đến nhà máy thép Azovstal vì hệ thống phòng không của kẻ thù quá mạnh.\nÔng Oleksiy Hromov, Phó cục trưởng Cục Tác chiến chủ lực thuộc Bộ tổng tham mưu quân đội Ukraine, khẳng định quân đội Ukraine đã không ít lần phân phát đạn dược và thuốc đến Mariupol, nhưng việc này chỉ có thể diễn ra trước khi thông tin về viện trợ được nhiều người biết đến. Sau đó, theo ông Hromov, lực lượng Nga đã tiến hành các biện pháp tăng cường hệ thống phòng không, khiến lực lượng Ukraine khó thực hiện chiến dịch tiếp tế và dẫn tới tình trạng mất nhân lực và trực thăng tham gia sơ tán người bị thương.\nTuy ông Budanov nói rằng 7 đợt tiếp tế, chi viện diễn ra thành công, việc đó không đủ để ngăn chặn lực lượng Nga giành quyền kiểm soát nhà máy Azovstal. Bộ Quốc phòng Mỹ đánh giá nếu không có chiến dịch tiếp tế bằng trực thăng, cuộc bao vây nhà máy của lực lượng Nga sẽ kết thúc sớm hơn.\nHôm 20.5, ông Denys Prokopenko, chỉ huy lực lượng Ukraine còn cố thủ trong nhà máy Azovstal, cho hay lực lượng này đã được lệnh dừng chiến đấu để “cứu mạng của các binh sĩ”, theo Reuters. Ông Prokopenko cho biết thêm những dân thường và binh sĩ bị thương đã được sơ tán khỏi nhà máy Azovstal, trong khi thi thể của những người chết trong nhà máy vẫn đang được đưa ra khỏi nơi đó.\nĐến ngày 21.5, Đài RT đưa tin Bộ Quốc phòng Nga thông báo toàn bộ khu vực nhà máy thép Azovstal ở Mariupol đã được kiểm soát, và tổng cộng hơn 2.400 người từng cố thủ bên trong đã hạ vũ khí đầu hàng.",
    "tags": [
        "Ukraine",
        "Nga",
        "Nhà Máy Thép Azovstal",
        "MI-8",
        "Trung Đoàn Azov",
        "Denys Prokopenko"
    ]
}