{
    "url": "https://thanhnien.vn/canh-sat-brazil-nhot-nguoi-vao-thung-xe-va-xa-khoi-post1462776.html",
    "file": [
        "data",
        "2022",
        "1462776.json"
    ],
    "title": "Cảnh sát Brazil nhốt người vào thùng xe và xả khói",
    "datetime": "2022-05-27T10:37:03+0700",
    "author": "Vi Trân",
    "abstract": "Một người đàn ông da màu người Brazil đã bị ngạt thở chết sau khi bị cảnh sát nhốt vào xe và xả lựu đạn khói vào bên trong.",
    "content": "Vụ việc xảy ra tại thị trấn Umbauba ở bang Sergipe vào ngày 25.5 và đang gây ra làn sóng phẫn nộ trong dư luận tại Brazil, đặc biệt sau khi đoạn phim quay lại diễn biến được tung lên mạng. Theo Reuters, nạn nhân tên Genivaldo de Jesus Santos (38 tuổi) bị thiệt mạng vì ngạt thở.\nĐoạn phim cho thấy người đàn ông bị còng tay và bị cho vào trong thùng sau của chiếc xe hơi. Các cảnh sát sau đó xả khí gas vào trong thùng xe cho đến khi tiếng hét của người đàn ông yếu dần và chân ông ngừng đá vào xe.\nCảnh sát liên bang Brazil ngày 26.5 thông báo đã mở cuộc điều tra. Gia đình nạn nhân cho biết ông Santos mắc chứng tâm thần phân liệt. Ông Santos bị cảnh sát chặn lại khi đang lái xe máy. Sau đó, ông trở nên lo sợ khi cảnh sát tìm thấy thuốc tâm thần trong túi.\n“Họ xả một loại gas gì đó vào trong thùng xe và sau đó đến đồn cảnh sát nhưng chú tôi đã bất tỉnh. Họ đưa ông ấy vào bệnh viện nhưng đã quá trễ”, ông Wallyson de Jesus, cháu của nạn nhân, nói với truyền thông địa phương.\nCảnh sát giao thông liên bang Brazil (PRF) thông báo ông Santos bị bắt vì kháng cự khi cảnh sát tiếp cận, do đó mà “các kỹ thuật giữ yên và công cụ ít mang tính tấn công” đã được sử dụng để khống chế ông ấy.\nPRF cho biết ông Santos bị mệt khi trên đường đến đồn cảnh sát và được đưa đến bệnh viện gần đó, nơi ông tử vong. Tuyên bố của PRF không nhắc đến việc ông Santos bị nhốt trong xe và hai cảnh sát xả khí gas vào xe, nhưng cho hay một cuộc điều tra đang diễn ra.\nKết quả giám định pháp y cho thấy nạn nhân bị ngạt thở nhưng chưa rõ nguyên nhân.\nVụ việc xảy ra chỉ một ngày sau khi 26 người thiệt mạng trong một nhiệm vụ của cảnh sát tại một khu ổ chuột ở thành phố Rio de Janeiro. \nÔng Santos được an táng vào ngày 26.5 và người dân địa phương đã biểu tình, đốt lốp xe trên con đường xảy ra vụ việc để đòi công lý.",
    "tags": [
        "Cảnh Sát",
        "Brazil",
        "SANTOS",
        "Cảnh Sát Liên Bang Brazil",
        "Ngạt Thở",
        "Khí Gas",
        "Thùng Xe",
        "Đồn Cảnh Sát",
        "Đoạn Phim",
        "Còng Tay",
        "Tâm Thần Phân Liệt"
    ]
}