{
    "url": "https://thanhnien.vn/tap-doan-hung-thinh-ky-ket-hop-tac-chien-luoc-voi-tap-doan-viettel-post1462472.html",
    "file": [
        "data",
        "2022",
        "1462472.json"
    ],
    "title": "Tập đoàn Hưng Thịnh ký kết hợp tác chiến lược với Tập đoàn Viettel",
    "datetime": "2022-05-26T11:00:44+0700",
    "author": "Nguồn: Hưng Thịnh",
    "abstract": "Ngày 25.5.2022, tại TP.HCM, Tập đoàn Hưng Thịnh và Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel) đã ký kết thỏa thuận hợp tác toàn diện nhằm đẩy mạnh ứng dụng công nghệ thông tin trong phát triển dự án, quản trị và điều hành doanh nghiệp.",
    "content": "Theo thỏa thuận, Tập đoàn Hưng Thịnh sẽ ưu tiên lựa chọn sử dụng các giải pháp về hỗ trợ quản lý doanh nghiệp, kinh doanh và giải pháp khu đô thị thông minh do Viettel phát triển. \nCụ thể, gói hỗ trợ quản lý doanh nghiệp, kinh doanh của Viettel tích hợp nhiều bộ giải pháp, hỗ trợ quá trình quản lý, vận hành kinh doanh của doanh nghiệp trở nên đơn giản, hiện đại, nhanh chóng, bao gồm: chăm sóc khách hàng đa kênh (Omni Contact Center), giải pháp quản lý thương hiệu (Reputa), giải pháp kho dữ liệu và báo cáo quản trị thông minh (BI), bộ giải pháp văn phòng điện tử, chứng từ điện tử (voffice, e-contract), hóa đơn điện tử, chữ ký số CA...\nRiêng giải pháp khu đô thị thông minh được Viettel “đo ni đóng giày” riêng cho từng khu đô thị của Hưng Thịnh, thay vì giải pháp “đồng phục”, đại trà. Bộ giải pháp này bao gồm: trung tâm điều hành tập trung (IOC - Intelligent Operation Center), vận hành tòa nhà thông minh (Smart Building), smart home, chiếu sáng thông minh, giám sát an ninh, giám sát môi trường, giám sát PCCC, Wifi Marketing, thu thập dữ liệu từ xa (AMR - Automatic Meter Reading) cho đồng hồ nước, đồng hồ điện, phần mềm tương tác giữa ban quản lý và cư dân…\nNgoài ra, Hưng Thịnh còn ưu tiên sử dụng nhiều giải pháp khác của Viettel như: dịch vụ hạ tầng viễn thông, dịch vụ thanh toán trực tuyến, giải pháp an toàn thông tin, hạ tầng điện toán đám mây, dịch vụ chuyển phát…\nLễ ký kết hợp tác chiến lược là bước khởi đầu cho hợp tác lâu dài, hỗ trợ, phát huy lợi thế của Viettel và Hưng Thịnh để mang lại hiệu quả kinh doanh tốt nhất, đóng góp nhiều hơn cho phát triển kinh tế - xã hội. \nSự kiện cũng là dấu mốc quan trọng của Tập đoàn Hưng Thịnh trong hành trình đưa các dự án vươn tầm quốc tế, nâng cao năng lực cạnh tranh trước xu thế chuyển đổi số đang phát triển trên toàn cầu. \nNgay sau khi hợp tác được ký kết, dự kiến việc triển khai cụ thể sẽ thực hiện tại MerryLand Quy Nhơn, tọa lạc trên bán đảo Hải Giang với tổng vốn đầu tư giai đoạn I hơn 2 tỉ USD, quy mô 695ha.\nThông qua thỏa thuận hợp tác chiến lược với Viettel, MerryLand Quy Nhơn sẽ được ứng dụng công nghệ thông minh vào không gian sống - nghỉ dưỡng - kinh doanh. Đặc biệt, phân khu Canal District với loại hình bất động sản đột phá Bizhouse sẽ được tiếp cận những giải pháp kinh doanh hiện đại, hỗ trợ chủ nhân dễ dàng vận hành và quản lý cửa hàng, mang đến trải nghiệm mới mẻ, tiện lợi cho du khách. \nVề phía Viettel, Tập đoàn này sẽ ưu tiên giới thiệu cho cán bộ, công nhân viên cũng như khách hàng, đối tác các chương trình, chính sách ưu đãi sản phẩm, chính sách hợp tác kinh doanh sản phẩm bất động sản và các dịch vụ khác do Hưng Thịnh cung cấp. Đồng thời, Viettel cũng ưu tiên sử dụng sản phẩm của Hưng Thịnh cho các chính sách phúc lợi, quỹ phúc lợi nhân viên.\nPhát biểu tại lễ ký kết, ông Trương Văn Việt - Phó chủ tịch Tập đoàn Hưng Thịnh, cho biết: “Dựa trên thế mạnh của hai bên, qua sự hợp tác này, những dịch vụ số, giải pháp công nghệ của Viettel sẽ sớm hiện diện trong những dự án do Tập đoàn Hưng Thịnh triển khai, mang đến những sản phẩm bất động sản có chất lượng vượt trội, gia tăng trải nghiệm cũng như hiệu quả vận hành, và góp phần kiến tạo cộng đồng thịnh vượng. Lễ ký kết hợp tác chiến lược hôm nay cũng sẽ là nền tảng mở ra những cơ hội hợp tác rộng mở hơn, trong các lĩnh vực mà hai bên có thế mạnh vững chắc, như bất động sản, xây dựng, công nghệ, hạ tầng, viễn thông, dịch vụ số… và nhiều lĩnh vực khác trong tương lai”.\nVề phía Viettel, ông Nguyễn Thanh Nam - Bí thư Đảng ủy, Phó tổng giám đốc Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel) bày tỏ: “Nhận thấy được nhiều sự tương đồng giữa hoài bão, khát vọng của doanh nghiệp Việt, bằng thỏa thuận hợp tác giữa Viettel và Tập đoàn Hưng Thịnh được ký kết ngày hôm nay, tôi hoàn toàn tin tưởng rằng hợp tác này sẽ đi sâu vào thực chất, tăng sự cộng lực trong công cuộc chuyển đổi số giữa hai Tập đoàn, trên cơ sở khai thác các thế mạnh về nguồn lực, tài nguyên của hai bên. Viettel cam kết sẽ đồng hành cùng Tập đoàn Hưng Thịnh trong quá trình chuyển đổi số để tăng tốc về đích sớm nhất, với chi phí ưu đãi nhất. Bên cạnh đó, tôi cũng tin rằng sự hợp tác này còn mang lại thành công cho hai Tập đoàn, lợi ích cho khách hàng và nhân viên của các bên cũng như góp phần xây dựng và phát triển đất nước”.\nTập đoàn Hưng Thịnh là một trong những tập đoàn kinh tế tư nhân hàng đầu xoay quanh lĩnh vực cốt lõi là bất động sản. Sau 20 năm phát triển, Tập đoàn Hưng Thịnh đã cung cấp ra thị trường hơn 30.000 sản phẩm, tạo dựng chốn an cư cho cộng đồng. Doanh nghiệp hiện đang sở hữu và phát triển 56 dự án đa dạng với chất lượng và giá trị thực, trải dài khắp các tỉnh thành trên cả nước, với quỹ đất hơn 3.300 ha ở những vị trí chiến lược, phục vụ cho hơn 100.000 khách hàng. Năm 2022 đánh dấu một giai đoạn mới của Hưng Thịnh, khi Tập đoàn chính thức bước chân vào địa hạt của dòng bất động sản cao cấp, xây dựng những dự án quy mô lớn, đẳng cấp quốc tế, tiếp tục thực hiện sứ mệnh kiến tạo những cộng đồng hưng thịnh và bền vững. ",
    "tags": [
        "Tập Đoàn Hưng Thịnh",
        "Merryland Quy Nhơn",
        "Omni Contact Center",
        "Hưng Thịnh Innovation",
        "Automatic Meter Reading",
        "Lê Nguyễn Hoàng Minh",
        "Intelligent Operation Center",
        "Hưng Thịnh"
    ]
}