{
    "url": "https://thanhnien.vn/my-trung-phat-2-ngan-hang-nga-sau-vu-thu-ten-lua-cua-trieu-tien-post1462999.html",
    "file": [
        "data",
        "2022",
        "1462999.json"
    ],
    "title": "Mỹ trừng phạt 2 ngân hàng Nga sau vụ thử tên lửa của Triều Tiên",
    "datetime": "2022-05-27T23:20:00+0700",
    "author": "Vũ Mạnh",
    "abstract": "Mỹ đã áp đặt trừng phạt với hai ngân hàng Nga, một công ty Triều Tiên và một cá nhân mà Washington cáo buộc hỗ trợ chương trình vũ khí hủy diệt hàng loạt của Bình Nhưỡng",
    "content": "Theo một thông cáo đăng trên website ngày 27.5, Bộ Tài chính Mỹ cấm mọi giao dịch với Far Eastern Bank và Bank Sputnik, hai ngân hàng Nga mà Washington cho là làm việc với CHDCND Triều Tiên, cũng như đóng băng toàn bộ tài sản ở Mỹ của các ngân hàng này. \nBộ Tài chính Mỹ cũng trừng phạt một người tên là Jong Yong Nam, đại diện tại Belarus của một tổ chức trực thuộc Viện Hàn lâm Khoa học Tự nhiên Số 2 Triều Tiên (SANS). Người này bị Washington cáo buộc hỗ trợ các tổ chức Triều Tiên có liên quan đến việc phát triển tên lửa đạn đạo.\nNgoài ra, Mỹ cũng đưa Công ty Thương mại Air Koryo (AKTC), doanh nghiệp trực thuộc hãng hàng không quốc gia Triều Tiên, vào danh sách đen. Air Koryo vốn cũng đang chịu sự trừng phạt của Mỹ.\n\"Mỹ sẽ tiếp tục triển khai và thực thi các biện pháp trừng phạt hiện có trong khi thúc giục CHDCND Triều Tiên quay trở lại con đường ngoại giao cũng như từ bỏ việc theo đuổi vũ khí hủy diệt hàng loạt và tên lửa đạn đạo\", Thứ trưởng Bộ Tài chính Mỹ Brian Nelson cho biết trong thông cáo.\nĐộng thái mới nhất của Mỹ diễn ra sau khi Trung Quốc và Nga bác bỏ một nghị quyết do Mỹ đề xuất tại Hội đồng Bảo an Liên Hiệp Quốc nhằm trừng phạt Triều Tiên vì vụ thử nghiệm tên lửa đạn đạo mới đây. Đây là lần đầu tiên hội đồng có sự chia rẽ kể từ khi bắt đầu trừng phạt Triều Tiên vào năm 2006, theo Reuters.\nTrước đó, Mỹ và Hàn Quốc cho biết Triều Tiên đã phóng thử ba tên lửa đạn đạo vào sáng 25.5, bao gồm một tên lửa đạn đạo liên lục địa Hwasong-17. Seoul cũng nói Bình Nhưỡng đã cho thấy những dấu hiệu sẽ sớm tiến hành vụ thử hạt nhân lần thứ bảy.",
    "tags": [
        "Triều Tiên",
        "Trừng Phạt",
        "Mỹ",
        "Tên Lửa",
        "Thử Tên Lửa",
        "Thử Hạt Nhân",
        "Ngân Hàng Nga"
    ]
}