{
    "url": "https://thanhnien.vn/hau-giang-day-manh-keu-goi-dau-tu-post1462334.html",
    "file": [
        "data",
        "2022",
        "1462334.json"
    ],
    "title": "Hậu Giang đẩy mạnh kêu gọi đầu tư",
    "datetime": "2022-05-26T08:00:43+0700",
    "author": "Quang Minh Nhật",
    "abstract": "Lãnh đạo Hậu Giang vừa chủ trì giao ban báo chí nhằm cung cấp thông tin hội nghị xúc tiến đầu tư sắp diễn ra.",
    "content": "Hội nghị xúc tiến đầu tư Hậu Giang sẽ diễn ra trong 2 ngày 16 - 17.6.2022 tại Trung tâm hội nghị tỉnh xoay quanh chủ đề “Doanh nghiệp đến, Hậu Giang vui”. Hội nghị nhằm quảng bá những dự án ưu tiên kêu gọi đầu tư của tỉnh Hậu Giang trong các lĩnh vực công nghiệp, nông nghiệp, đô thị, du lịch để thu hút, lựa chọn các doanh nghiệp tiềm năng triển khai dự án.\nÔng Trần Văn Huyến, Phó bí thư thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Hậu Giang, cho biết hội nghị sắp tới đây là kênh xúc tiến thương mại, du lịch, quảng bá thế mạnh của Hậu Giang, tạo điều kiện để các nhà đầu tư tiềm năng trong ngoài nước tiếp cận, tìm hiểu cơ chế, chính sách khuyến khích, thu hút đầu tư của tỉnh. \nHội nghị còn là diễn đàn để những nhà quản lý, nhà khoa học, nhà đầu tư gặp gỡ trao đổi về cơ chế chính sách, môi trường đầu tư, đề xuất các giải pháp thu hút đầu tư phù hợp đối với tỉnh, góp phần phát triển kinh tế - xã hội của địa phương. \nSong hành với Hội nghị xúc tiến đầu tư lần này còn có nhiều hoạt động thu hút như: Tuần lễ thúc đẩy chuyển đổi số phát triển kinh tế vùng năm 2022 (3 phiên chuyên đề và 2 chương trình giao lưu, tham quan); Trưng bày những sản phẩm đặc trưng, quảng bá về Hậu Giang liên quan các lĩnh vực công nghiệp, nông nghiệp, đô thị, du lịch; Hội thảo tiềm năng và cơ hội đầu tư phát triển vào lĩnh vực công nghiệp, hội thảo tiềm năng và cơ hội đầu tư phát triển vào lĩnh vực nông nghiệp, hội thảo tiềm năng và cơ hội đầu tư phát triển vào lĩnh vực đô thị, hội thảo tiềm năng và cơ hội đầu tư phát triển vào lĩnh vực du lịch, hội thảo xúc tiến đầu tư lĩnh vực công nghệ thông tin.\nCũng theo ông Huyến, bên cạnh Hội nghị xúc tiến đầu tư còn có các hoạt động khai trương, khởi công, khánh thành những dự án đã và đang đầu tư có hiệu quả tại Hậu Giang. Năm 2022 được tỉnh Hậu Giang chọn là năm doanh nghiệp với quan điểm “Doanh nghiệp đến, Hậu Giang vui”. Quan điểm này thể hiện sự cầu thị, đồng hành và cam kết mạnh mẽ của chính quyền tỉnh Hậu Giang trong việc mời gọi cộng đồng doanh nghiệp trong, ngoài nước đến đầu tư tại Hậu Giang.\nÔng Đồng Văn Thanh, Chủ tịch UBND tỉnh Hậu Giang, nhấn mạnh thông qua Hội nghị xúc tiến đầu tư tới đây, lãnh đạo tỉnh Hậu Giang kỳ vọng nhà đầu tư sẽ tiếp cận một cách minh bạch, cụ thể những lợi thế, tiềm năng các dự án trọng điểm tại địa phương. \nHội nghị cũng là dịp để chính quyền tỉnh Hậu Giang thể hiện sự cầu thị, quyết tâm mạnh mẽ đưa Hậu Giang vươn lên, phát triển nhanh, bền vững, cải thiện và nâng cao đời sống nhân dân. Hậu Giang đặt ra mục tiêu là đưa tỉnh sớm trở thành địa phương phát triển khá trong khu vực ĐBSCL. Vì thế, tới đây tiêu chí lựa chọn nhà đầu tư phải thay đổi theo hướng có chọn lọc. Các thông tin liên quan Hội nghị xúc tiến đầu tư sẽ được công bố đầy đủ trên Cổng thông tin điện tử tỉnh Hậu Giang (www.haugiang.gov.vn).\nTheo ông Nghiêm Xuân Thành, Ủy viên T.Ư Đảng, Bí thư Tỉnh ủy Hậu Giang, tỉnh xác định thu hút đầu tư có chọn lọc, quan điểm rất rõ và cũng rất mới. Các doanh nghiệp không vào định hướng chọn lọc thì không có chính sách ưu tiên và thậm chí là phải xếp hàng sau. Những dự án nằm trên khu đất đẹp phải dành cho các doanh nghiệp có chọn lọc. Doanh nghiệp thuộc diện chọn lọc khi triển khai dự án phải đảm bảo giải quyết việc làm, đảm bảo tăng thu ngân sách cho địa phương, đảm bảo môi trường và sử dụng công nghệ cao. Hậu Giang xây dựng “Một văn hóa, một ngôn ngữ” chung từ tỉnh xuống tận cơ sở trên tinh thần lợi ích của người dân, của doanh nghiệp phải luôn được đảm bảo trong khuôn khổ pháp luật. \nTrong thu hút đầu tư, Hậu Giang luôn nhất quán khẩu hiệu hành động “2 nhanh” (nhanh giải phóng mặt bằng, nhanh thủ tục đầu tư), “3 tốt” (cơ hội tốt, chính sách tốt, hạ tầng tốt) và cam kết của lãnh đạo tỉnh là luôn sẵn sàng chào đón những nhà đầu tư tâm huyết, tiềm năng. Tỉnh Hậu Giang sẽ tạo mọi điều kiện tốt nhất để các dự án trọng điểm, có chọn lọc sớm được triển khai…",
    "tags": [
        "Sở Tt-Tt Hậu Giang",
        "Xúc Tiến Đầu Tư",
        "Tỉnh Ủy Hậu Giang",
        "Nghiêm Xuân Thành",
        "Hậu Giang",
        "Hđnd Tỉnh Hậu Giang",
        "Đồng Văn Thanh",
        "Đầu Tư Phát Triển"
    ]
}