{
    "url": "https://thanhnien.vn/khai-truong-trung-tam-hop-tac-viet-nam-my-tai-ha-noi-post1462253.html",
    "file": [
        "data",
        "2022",
        "1462253.json"
    ],
    "title": "Khai trương Trung tâm Hợp tác Việt Nam – Mỹ tại Hà Nội",
    "datetime": "2022-05-25T15:59:33+0700",
    "author": "Thụy Miên",
    "abstract": "Ngày 24.5, Trung tâm Hợp tác Việt Nam – Mỹ tại Học viện Ngoại giao Việt Nam (DAV) ở Hà Nội đã chính thức được khai trương, với sự hiện diện của các đại diện chính phủ Việt Nam và phái bộ ngoại giao Mỹ.",
    "content": "Lễ khai trương có sự hiện diện của ông Đỗ Hùng Việt, Trợ lý Bộ trưởng Bộ Ngoại giao Việt Nam; bà Phạm Lan Dung, quyền Giám đốc Học viện Ngoại giao; Đại sứ Mỹ Marc Knapper và bà Pamnella DeVolder, Tham tán Thông tin Văn hoá, Đại sứ quán Mỹ tại Việt Nam, theo thông cáo báo chí từ Đại sứ quán Mỹ.\nTrung tâm Hợp tác Việt Nam – Mỹ là không gian hợp tác chung giữa Phòng Văn hóa Thông tin của Đại sứ quán Mỹ tại Hà Nội và Học viện Ngoại giao Việt Nam, và được đặt trong khuôn viên Học viện Ngoại giao Việt Nam.\nViệc hợp tác không chỉ nhấn mạnh tầm quan trọng của quan hệ song phương, mà còn thúc đẩy sự gắn bó giữa Đại sứ quán Mỹ tại Hà Nội và Học viện Ngoại giao Việt Nam. Phía Mỹ khẳng định đây là động thái thể hiện cam kết của chính quyền Washington nhằm hỗ trợ Việt Nam phát triển vững mạnh, thịnh vượng và độc lập.\nTrung tâm Hợp tác Việt Nam – Mỹ tại Học viện Ngoại giao Việt Nam, là Không gian Mỹ (American Spaces) hợp tác chung thứ hai ở miền Bắc, sau trung tâm đầu tiên ở Đại học Thái Nguyên.\nKhông gian Mỹ được phát triển dựa trên sự thành công của Trung tâm Mỹ (American Center) tại Hà Nội, bao gồm chương trình STEM, nâng cao kỹ năng tiếng Anh, kỹ năng nghề, các chương trình trao quyền cho phụ nữ và giới trẻ, và các chương trình về môi trường.\nViệc đặt Trung tâm Hợp tác Việt Nam – Mỹ bên trong khuôn viên của Học viện Ngoại giao Việt Nam là nhằm thu hút sự tham gia của các học giả, các nhà nghiên cứu, học sinh, sinh viên, các khoa, cũng như công chúng nói chung. \nTrung tâm được kỳ vọng trở thành diễn đàn cho các chương trình văn hóa giáo dục, hỗ trợ nghiên cứu và các dịch vụ học thuật, cũng như các chương trình của Học viện Ngoại giao Việt Nam.",
    "tags": [
        "Trung Tâm Hợp Tác",
        "Việt Nam-Mỹ",
        "Pamnella Devolder",
        "Phạm Lan Dung",
        "Đỗ Hùng Việt",
        "Marc Knapper",
        "American Center",
        "Phòng Văn Hóa Thông Tin",
        "Đại Sứ Quán Mỹ",
        "Trung Tâm Mỹ",
        "Học Viện Ngoại Giao",
        "Tham Tán"
    ]
}