{
    "url": "https://thanhnien.vn/luong-toi-thieu-theo-gio-khong-du-song-post1462370.html",
    "file": [
        "data",
        "2022",
        "1462370.json"
    ],
    "title": "Lương tối thiểu theo giờ không đủ sống",
    "datetime": "2022-05-26T06:04:33+0700",
    "author": "Nguyên Nga",
    "abstract": "Đề xuất doanh nghiệp tính mức lương tối thiểu theo giờ từ 15.600 - 22.500 đồng/giờ, tùy vùng của Bộ LĐ-TB-XH được đánh giá là quá thấp, quá lạc hậu và không đủ sống, có thể khiến người lao động bị chủ sử dụng ép trong thương thảo thu nhập.",
    "content": "Bộ LĐ-TB-XH vừa đưa ra đề xuất trong dự thảo quy định tiền lương tối thiểu như sau: Doanh nghiệp (DN) hoạt động trên địa bàn thuộc vùng I, mức lương tối thiểu 4,68 triệu đồng/tháng, tối thiểu theo giờ 22.500 đồng/giờ; vùng II, mức lương tối thiểu 4,16 triệu đồng/tháng, 20.000 đồng/giờ; vùng III, mức lương tối thiểu 3,63 triệu đồng/tháng, 17.500 đồng/giờ; vùng IV, mức lương tối thiểu 3,25 triệu đồng/tháng, 15.600 đồng/giờ.\nTuy nhiên, theo đề xuất trên thì mức lương tối thiểu trung bình là 18.900 đồng/giờ, thấp hơn rất nhiều so với nhiều ngành nghề như giúp việc, lao công, tạp vụ, tài xế… hiện nay. \nChị Trần Thị Liên (ngụ Q.3, TP.HCM), chuyên dọn nhà theo giờ, cho biết với những gia đình thuê làm thường xuyên hằng ngày, chị lấy 60.000 đồng/giờ và làm một lần phải từ 2 giờ trở lên. Còn thuê mỗi tuần chỉ dọn 1 - 2 lần thì tính 70.000 - 90.000 đồng/giờ, tùy thời lượng công việc. Trung bình mỗi tháng, chị Liên thu nhập khoảng 5 triệu đồng. \nChị Nguyễn Thị Sửu (ngụ Q.Tân Phú, TP.HCM) chọn nghề làm theo giờ từ 2 năm qua. Chị Sửu vừa dọn nhà cho một số gia đình ở quận Tân Phú, Phú Nhuận, Tân Bình và kiêm việc đón con cho 2 nhà, kiếm tối đa 6 triệu đồng/tháng. Với thu nhập này, những người như chị Liên và chị Sửu đều chật vật để chi tiêu cho đủ tháng. \nTương tự, anh Nguyễn Thanh Sang (ngụ TP.Thủ Đức, TP.HCM), làm công nhân kỹ thuật điện cho các công trình nhà tư nhân, cho biết tiền lương các chủ thầu trả cho anh là 450.000 đồng/ngày, bao ăn trưa 30.000 đồng/hộp cơm. Mỗi ngày làm 10 tiếng, tính trung bình khoảng 48.000 đồng/giờ. \nTại tỉnh Đồng Nai và Bà Rịa-Vũng Tàu, tham khảo các chủ quán cà phê, kem, hủ tíu…, mức lương chủ cho nhân viên từ 20.000 - 25.000 đồng/giờ và bao ăn 1 bữa. Nếu tính luôn tiền ăn trưa thì thì thu nhập lên 25.000 - 31.000 đồng/giờ tại một số tỉnh, khoảng 35.000 - 36.000 đồng/giờ tại TP.HCM. Với mức thu nhập này, các đối tượng trên đều khẳng định rất khó để chi tiêu cho đủ tháng trong bối cảnh giá cả tăng vũ bão hiện nay, nhưng vẫn cao hơn đề xuất của Bộ LĐ-TB-XH. \nNgay chủ DN, đối tượng đang trả lương cho người lao động cũng nhận xét mức lương đề xuất tối thiểu theo giờ của Bộ LĐ-TB-XH là thấp hơn lương thực tế. \nÔng Nguyễn Quang Anh, Giám đốc Công ty TNHH may mặc Dony, cho biết hiện lương tối thiểu trả cho lao động phổ thông của công ty từ 32.000 đồng/giờ, làm thời vụ hơn 40.000 đồng/giờ. Nếu tính thêm tiền ăn trưa và ăn bữa xế, cộng thêm khoảng 5.000 - 6.000 đồng/giờ. Ông Nguyễn Quang Anh nhận xét: “Mức lương tối thiểu tính theo tháng đã thấp, tối thiểu theo giờ từ đề xuất của Bộ còn thấp hơn nhiều so với các công việc làm bán thời gian hiện nay”.\nKhảo sát tại sàn giao dịch việc làm Hà Nội (Trung tâm Dịch vụ việc làm Hà Nội), mức lương theo giờ các đơn vị tuyển dụng đang trả cho người lao động trong khoảng từ 20.000 - 80.000 đồng/giờ. Trong đó, lương nhân viên giúp việc theo giờ đang được trả cao nhất ở mức 50.000 - 80.000 đồng, thấp nhất là lương tạp vụ, chạy bàn quán ăn từ 18.000 - 25.000 đồng/giờ.\nÔng Vũ Quang Thành, Phó giám đốc Trung tâm Dịch vụ việc làm Hà Nội, cho hay: “Với những thành phố lớn như Hà Nội hay TP.HCM, mức lương trả theo giờ cần được tính toán cao hơn nhiều. Lý do người lao động tại các TP này phải trả các chi phí như tiền thuê nhà trọ, ăn uống, sinh hoạt phí đắt đỏ hơn các nơi khác”.\nSau khi đọc đề xuất mức lương tối thiểu theo giờ và theo tháng (chia theo vùng) của Bộ LĐ-TB-XH, ông Nguyễn Văn Bé, Chủ tịch Hiệp hội Các DN khu công nghiệp TP.HCM, nói ngay: “Đề xuất mức lương thấp, không sát thực tế như vậy, với DN tử tế, họ có thể thương thảo với người lao động theo kiểu đôi bên cùng có lợi. Nhưng với những chủ DN muốn bóc lột, muốn giảm chi phí lương, dựa vào mức lương này để trả, ép họ trong bối cảnh họ cần có việc làm thì có phải chúng ta thiếu nhân văn khi đưa ra mức lương tối thiểu theo giờ, theo tháng thiếu thực tế như thế này hay không?”.\nMục đích của việc ban hành nghị định nhằm quy định cụ thể bộ luật Lao động năm 2019 về mức lương tối thiểu tháng và mức lương tối thiểu giờ, qua đó mở rộng diện bao phủ và bảo vệ của tiền lương tối thiểu đối với người lao động; góp phần tích cực cho việc cải thiện tiền lương, đời sống của người lao động, thúc đẩy phục hồi thị trường lao động, phục hồi sản xuất, kinh doanh, duy trì quan hệ lao động hài hòa, ổn định và tiến bộ.\n Một lãnh đạo Bộ LĐ-TB-XH \nÔng Nguyễn Văn Bé dẫn ví dụ tại TP.HCM, trả lương tối thiểu 22.500 đồng/giờ, một ngày làm 8 tiếng là 174.000 đồng/ngày. Mức thu nhập này chưa đủ cho một cá nhân sống nói gì chuyện lo cho gia đình, chi đi lại xăng xe. Đồng ý việc tính mức lương tối thiểu theo giờ là rất cần thiết, song ông Bé cho rằng cách đưa mức lương tối thiểu theo giờ từ chia bình quân tối thiểu tháng là sai. Cách tính này đơn giản, nhưng làm cho lương tối thiểu theo giờ thấp hơn giá trị thực mà người lao động lẽ ra nhận được. Chưa kể như vậy còn bỏ quên những phần đóng bảo hiểm xã hội, các chi phí bảo hộ, bảo hiểm y tế… có trong lương tối thiểu theo tháng. Ông đề xuất: “Bộ LĐ-TB-XH nên đứng về phía người lao động nghèo để đề xuất mức lương tối thiểu”.\nLà một trong những địa phương phía Bắc thu hút nhiều lao động ngoại tỉnh đến làm việc tại các khu công nghiệp, ông Nguyễn Văn Huế, Giám đốc Trung tâm Dịch vụ việc làm Bắc Giang, cho hay trước đây tỉnh này không không cho phép DN tuyển lao động thời vụ là để bảo vệ quyền lợi cho người lao động. Sau dịch Covid-19, để thu hút lao động, Bắc Giang cho phép tuyển lao động thời vụ để các DN có thể đảm bảo tiến độ sản xuất các đơn hàng xuất khẩu. Tuy nhiên, điều này cũng sẽ bất lợi cho người lao động bởi công việc không ổn định, DN có thể lợi dụng chính sách này để trả lương thấp, sa thải người làm, không phải đóng các chính sách như bảo hiểm, khám chữa bệnh…\nNhiều chủ sử dụng lao động và các chuyên gia cho rằng, mức lương tối thiểu theo giờ mà Bộ LĐ-TB-XH đề xuất đang “lạc hậu” so với mặt bằng chung thị trường.\nAnh Trần Thế Tâm (chủ một nhà hàng ở Q.Hai Bà Trưng, Hà Nội) cho hay giá mặt bằng chung hiện nay đối với nhân viên chạy bàn mới tuyển là 22.000 - 25.000 đồng/giờ, với nhân viên biết việc có kinh nghiệm lương khoảng 30.000 đồng/giờ. Anh Tâm chia sẻ: “Sở dĩ các quán cà phê, quán ăn, quán bia… thường trả lương nhân viên theo giờ bởi họ không đòi hỏi khắt khe nhân viên phải có trình độ nghiệp vụ cao. Mức giá mà chúng tôi trả hiện nay là có tham khảo mức giá trên mặt bằng chung của thị trường, tính ra rẻ hơn so với trả lương tháng bởi chủ sử dụng lao động không phải đóng các khoản bảo hiểm. Tuy nhiên, nếu trả thấp quá cũng sẽ khó tìm người”.\nXây dựng lương tối thiểu theo giờ cần phải cao hơn mức đề xuất, bởi những người lao động làm công việc này không được hưởng các chế độ phúc lợi như lao động làm việc ổn định được trả lương theo tháng trong các doanh nghiệp.\nÔng Nguyễn Văn Huế (Giám đốc Trung tâm Dịch vụ việc làm Bắc Giang)\nChuyên gia thương mại Vũ Vinh Phú nhận xét ngay mức lương tối thiểu theo tháng đề xuất tăng rồi vẫn ở mức từ 3,25 - 4,68 triệu đồng/tháng đã là quá lạc hậu. Bộ điều chỉnh tăng thêm 6% so mức cũ nhằm “bảo đảm đủ mức sống tối thiểu của người lao động và gia đình họ” trong khi giá cả ngay từ đầu năm đến nay đã thiết lập mặt bằng giá mới. Chai dầu ăn cao hơn 20%, xăng tăng gần 40%, tiền thuê nhà tăng 15%, tô phở ngay đầu hẻm tăng 20%..., mọi thứ đều tăng chóng mặt chỉ có thu nhập là ngày càng teo tóp. \n“Một người dân nghèo ở nhà thuê, sống tại Hà Nội hay TP.HCM nào mà kiếm được 4,68 triệu đồng/tháng đủ sống và nuôi gia đình họ? Tôi đề nghị thế này, những nhà làm lương, đề xuất mức lương tối thiểu nên có một vài lần đi thực tế trước các khu công nghiệp để xem đời sống công nhân thế nào. Ngoại trừ một số DN nước ngoài, DN lớn trả lương tương đối cao, đủ sống, còn lại phải làm thêm giờ, ngoài giờ mới đủ nuôi bản thân. So với đà tăng giá hiện nay, mức lương tối thiểu theo tháng phải trung bình từ 7 - 8 triệu đồng/tháng mới tạm đủ sống”, ông Phú nói. ",
    "tags": [
        "Lương Tối Thiểu",
        "Tăng Lương",
        "Bộ Lđ-Tb-Xh",
        "Tạp Vụ",
        "Đủ Tháng",
        "Chạy Bàn",
        "Mức Lương",
        "Lạc Hậu"
    ]
}