{
    "url": "https://thanhnien.vn/tai-xe-xe-buyt-phong-nhu-bay-vuot-den-do-bi-csgt-tp-hcm-moi-len-post1462443.html",
    "file": [
        "data",
        "2022",
        "1462443.json"
    ],
    "title": "Tài xế xe buýt 'phóng như bay', vượt đèn đỏ bị CSGT TP.HCM mời lên",
    "datetime": "2022-05-26T09:38:46+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau khi bị camera hành trình của một ô tô khác trên đường ghi lại cảnh tài xế xe buýt 'phóng như bay', vượt đèn đỏ trên phố, CSGT TP.HCM đã mời tài xế đến làm việc, lập biên bản xử phạt.",
    "content": "Ngày 26.5, Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết, CSGT đã mời tài xế xe buýt \"phóng như bay\", vượt đèn đỏ trên phố mà Thanh Niên đăng tải gây bức xúc dư luận.\nTheo đó, theo camera hành trình, một xe buýt màu xanh số 81, BKS 51B-253.49 đang lưu thông trên làn đường bên trái sát dải phân cách (làn đường quy định dành cho các xe rẽ trái khi di chuyển). \nKhi đến giao lộ có đèn tín hiệu giao thông, tài xế xe buýt đã điều khiển phương tiện không chấp hành hiệu lệnh đèn tín hiệu giao thông (vượt đèn đỏ khi còn 20 giây) với tốc độ cao được ghi nhận lại bằng camera hành trình của một xe ô tô con khác.\nNgay khi nhận được thông tin, Phòng PC08 đã chủ động xác minh và mời chủ phương tiện trong clip là HTX vận tải liên tỉnh và DL Việt Thắng, địa chỉ 2N Lê Quang Sung, P.2, Q.6. \nQua bước đầu làm việc, CSGT xác minh được người điều khiển xe buýt trên là ông M.V.C (sinh năm 1961). Thời gian vi phạm vào lúc 6 giờ 34 phút ngày 23.5.2022. Địa điểm vi phạm tại khu vực Cầu Xáng điểm chốt đèn giao thông trên đường Trần Văn Giàu - Thanh Niên (Bình Chánh). \nNgày 24.5, ông M..V.C đã đến tổ xử lý đội CSGT Phú Lâm, thuộc PC08 để xử lý vụ việc và đã chấp nhận lỗi vi phạm về 2 hành vi: đi không đúng làn đường quy định và không chấp hành hiệu lệnh đèn tín hiệu giao thông.",
    "tags": [
        "Tài Xế Xe Buýt",
        "Phóng Như Bay",
        "Xe Buýt Vượt Đèn Đỏ",
        "TP.HCM",
        "Xử Phạt",
        "CSGT",
        "Camera Hành Trình"
    ]
}