{
    "url": "https://thanhnien.vn/pho-thong-doc-nhnn-toi-chua-bao-gio-noi-khoa-siet-tin-dung-bat-dong-san-post1462878.html",
    "file": [
        "data",
        "2022",
        "1462878.json"
    ],
    "title": "Phó thống đốc NHNN: ‘Tôi chưa bao giờ nói khóa, siết tín dụng bất động sản’",
    "datetime": "2022-05-27T15:34:13+0700",
    "author": "Tiêu Phong",
    "abstract": "Ông Đào Minh Tú, Phó thống đốc Ngân hàng Nhà nước (NHNN), khẳng định ngành ngân hàng không “khóa, siết” mà kiểm soát rủi ro tín dụng bất động sản có tính chất đầu cơ; khuyến khích cho vay với nhà ở xã hội, nhà ở cho người nghèo.",
    "content": "Thông tin trên được ông Tú đưa ra tại Hội nghị trực tuyến triển khai chương trình hỗ trợ lãi suất 2% từ nguồn ngân sách nhà nước 40.000 tỉ đồng theo Nghị định 31/2022/NĐ và Thông tư 03/2022/TT-NHNN, diễn ra ngày 27.5.\nTheo lãnh đạo NHNN, chính sách hỗ trợ lãi suất 2% là một giải pháp bổ sung, thời gian tới sẽ song hành cùng với các giải pháp mà ngành ngân hàng đã, đang và sẽ triển khai (bao gồm cả chính sách hỗ trợ lãi suất 2% thông qua Ngân hàng Chính sách xã hội) nhằm tạo điều kiện thuận lợi hơn nữa cho người dân, doanh nghiệp trong tiếp cận nguồn vốn với chi phí thấp.\nĐồng thời, tận dụng thời cơ phát triển hoạt động sản xuất, kinh doanh trong tình hình mới, góp phần kích thích cả phía cung và cầu, tạo nền tảng để tăng trưởng kinh tế mạnh mẽ theo hướng bền vững hơn.\nChia sẻ về thêm về vấn đề tín dụng, ông Tú cho biết, đến ngày 20.5, tín dụng đạt trên 11 triệu tỉ đồng, tăng 7,66% so với cuối năm 2021; cơ cấu tín dụng tập trung vào lĩnh vực sản xuất, kinh doanh, lĩnh vực ưu tiên; tín dụng đối với các lĩnh vực tiềm ẩn rủi ro vẫn được kiểm soát chặt chẽ. \nVề thông tin dư luận cho rằng NHNN đang khóa, siết chặt tín dụng bất động sản, ông Đào Minh Tú cho biết, quan điểm của NHNN là chưa bao giờ dùng từ siết chặt tín dụng bất động sản. \n“Là người phát ngôn của ngành, tôi chưa bao giờ nói siết chặt tín dụng với bất động sản cả”, ông Tú khẳng định và nói thêm, tinh thần chỉ đạo của ngành ngân hàng nhiều năm qua là kiểm soát chặt chẽ rủi ro tín dụng đối với những lĩnh vực có nguy cơ rủi ro cao của bất động sản, trái phiếu, chứng khoán.\nVẫn theo lãnh đạo NHNN, đối với bất động sản thì chỉ kiểm soát chặt với bất động sản có tính chất đầu cơ, phân khúc nhà nghỉ dưỡng, dự án cao cấp, còn tín dụng đối với nhà ở cho công nhân, nhà ở xã hội, nhà ở cho người nghèo thì luôn khuyến khích. Thực tế, tăng trưởng tín dụng đối với nhà ở phục vụ nhu cầu cho số đông người dân thì dư nợ tăng đều, phát triển khá nhanh.\nVề gói hỗ trợ lãi suất 2%/năm, theo NHNN, đối tượng được hỗ trợ là các doanh nghiệp, hợp tác xã, hộ kinh doanh có mục đích sử dụng vốn vay đáp ứng các yêu cầu sau:\nThứ nhất, thuộc một trong các ngành: hàng không, vận tải kho bãi, du lịch, dịch vụ lưu trú, ăn uống, giáo dục và đào tạo, nông nghiệp, lâm nghiệp và thuỷ sản, công nghiệp chế biến, chế tạo, xuất bản phần mềm, lập trình máy vi tính và hoạt động liên quan, hoạt động dịch vụ thông tin.\nTrong đó có hoạt động xây dựng phục vụ trực tiếp cho các ngành kinh tế nói trên nhưng không bao gồm hoạt động xây dựng cho mục đích kinh doanh bất động sản quy định tại mã ngành kinh tế (L) theo Quyết định số 27/2018/QĐ-TTg.\nThứ hai, để thực hiện dự án xây dựng nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ thuộc danh mục dự án do Bộ Xây dựng tổng hợp, công bố.\nThời hạn được hỗ trợ lãi suất tính từ ngày giải ngân khoản vay đến thời điểm khách hàng trả hết nợ gốc và/hoặc lãi tiền vay theo thỏa thuận giữa ngân hàng thương mại và khách hàng, phù hợp với nguồn kinh phí hỗ trợ lãi suất được thông báo nhưng không quá ngày 31.12.2023.\nSố liệu cho thấy, đến cuối tháng 4.2022, lũy kế giá trị nợ đã cơ cấu từ khi ban hành Thông tư 01/2020/TT-NHNN là hơn 695.000 tỉ đồng cho trên 1,1 triệu khách hàng; dư nợ cơ cấu giữ nguyên nhóm nợ hiện còn hơn 198.000 tỉ đồng của gần 680.000 khách hàng; lũy kế giá trị nợ đã được miễn, giảm lãi, phí, giữ nguyên nhóm nợ là gần 91.000 tỉ đồng cho gần 490.000 khách hàng; dư nợ miễn giảm lãi giữ nguyên nhóm nợ hiện còn gần 18.000 tỉ đồng của hơn 166.000.",
    "tags": [
        "Bất Động Sản",
        "Siết Tín Dụng",
        "Đào Minh Tú",
        "Thông Tư 01/2020/Tt-Nhnn",
        "Rủi Ro Tín Dụng",
        "Dư Nợ",
        "Nhà Ở Xã Hội",
        "Phó Thống Đốc",
        "Lãi Suất"
    ]
}