{
    "url": "https://thanhnien.vn/ke-xa-sung-kinh-hoang-o-truong-tieu-hoc-my-da-ban-ba-ngoai-ngay-truoc-do-post1462081.html",
    "file": [
        "data",
        "2022",
        "1462081.json"
    ],
    "title": "Kẻ xả súng kinh hoàng ở trường tiểu học Mỹ đã bắn bà ngoại ngay trước đó",
    "datetime": "2022-05-25T06:52:18+0700",
    "author": "Khánh An",
    "abstract": "Hung thủ 18 tuổi đã nổ súng khiến bà của mình tử vong, trước khi tiến hành vụ xả súng đẫm máu tại trường học ở Mỹ.",
    "content": "Đài ABC News ngày 25.5 dẫn lời Thống đốc Texas Greg Abbott cho hay hung thủ bị nghi đã nổ súng khiến bà của hắn thiệt mạng, ngay trước khi đến trường học xả súng.\nÔng cho biết kẻ xả súng có một khẩu súng ngắn và còn có khả năng có thêm một khẩu súng trường. Nghi phạm 18 tuổi được các nguồn tin và ông Abbott xác định là Salvador Ramos đã bị bắn hạ tại hiện trường.\nVụ xả súng xảy ra tại trường tiểu học Robb ở ở thị trấn Uvalde, cách San Antonio khoảng 130 km về phía tây. Động cơ xả súng vẫn chưa được xác định.\n\"Anh ta đã bắn giết một cách kinh hoàng, không thể hiểu nổi, 14 học sinh và 1 giáo viên đã thiệt mạng. Bản thân Ramos, tay súng, đã chết và chúng tôi tin là lực lượng phản ứng nhanh đã bắn hạ anh ta\", ông Abbott nói trong cuộc họp báo, theo Reuters.\nChúng tôi tin rằng anh ta đã bỏ lại xe và đi vào trường tiểu học Robb để xả súng, ông Abbott nói thêm.\nTheo ông Pete Arredondo, đại diện cảnh sát địa phương, nạn nhân bao gồm các học sinh lớp 2, 3 và 4. Ở các trường tiểu học của Mỹ, những lớp này thường bao gồm trẻ em từ 7 đến 10 tuổi.\nBệnh viện Đại học ở San Antonio cho biết trên Twitter rằng họ đã tiếp nhận hai nạn nhân từ vụ xả súng ở Uvalde. Cả hai người, một phụ nữ 66 tuổi và một bé gái 10 tuổi, đang trong tình trạng nguy kịch.\nĐây là vụ bạo lực súng đạn mới nhất xảy ra tại Mỹ trong vòng 10 ngày, sau khi một thanh niên 19 tuổi dùng súng trường tấn công giết chết 10 người ở khu Buffalo của New York.",
    "tags": [
        "Xả Súng",
        "Salvador Ramos",
        "Thị Trấn Uvalde",
        "Pete Arredondo",
        "Tiểu Học Robb",
        "Texas Greg Abbott",
        "Abbott",
        "San Antonio",
        "BUFFALO"
    ]
}