{
    "url": "https://thanhnien.vn/nhung-diem-sang-trong-buc-tranh-kinh-te-von-fdi-phuc-hoi-manh-me-post1462069.html",
    "file": [
        "data",
        "2022",
        "1462069.json"
    ],
    "title": "Những điểm sáng trong bức tranh kinh tế: Vốn FDI phục hồi mạnh mẽ",
    "datetime": "2022-05-25T06:20:30+0700",
    "author": "Nguyên Nga",
    "abstract": "“Apple muốn mở rộng chuỗi cung ứng tại VN”, đó là chia sẻ của Tổng giám đốc Tập đoàn Apple (Mỹ) Tim Cook trong dịp Thủ tướng Chính phủ Phạm Minh Chính đến thăm trụ sở của tập đoàn vào ngày 17.5 vừa qua. Thực tế trong thời gian qua, nhiều “đại bàng” đã chọn Việt Nam để làm tổ.",
    "content": "Chưa chính thức đầu tư nhưng đến nay Apple đã có đến 31 nhà máy của các đối tác sản xuất thiết bị gốc đặt tại 14 tỉnh thành trên cả nước và sử dụng 160.000 lao động tại VN, chuyên sản xuất các cấu phần điện tử (bảng điện, camera, màn hình…) như Foxconn, Pegatron, Lushare… Một tập đoàn công nghệ hàng đầu thế giới đến từ Mỹ là Intel cũng đã đầu tư nhà máy lớn tại VN trị giá 1,5 tỉ USD; hay như Samsung (Hàn Quốc) cũng đổ thêm gần 1 tỉ USD vào nhà máy ở Thái Nguyên đầu năm nay. Với số vốn khủng này, Samsung trở thành nhà đầu tư trực tiếp nước ngoài (FDI) lớn nhất ở VN với 6 nhà máy và trung tâm nghiên cứu phát triển với tổng vốn đầu tư lên đến 18 tỉ USD.\nVN cũng là “cứ địa” sản xuất lớn nhất của Samsung ở nước ngoài. Hàng tỉ thiết bị điện tử bán ra trên toàn cầu được sản xuất từ VN. Chưa dừng ở đó, Samsung cũng đang xây dựng Trung tâm nghiên cứu và phát triển lớn nhất Đông Nam Á tại Hà Nội với tổng đầu tư lên đến 220 triệu USD, tập trung nghiên cứu những xu hướng công nghệ mới của thế giới như AI, Big Data, IoT…\nNăm 2021, năm thứ 2 thế giới bùng phát dịch Covid-19, dòng vốn FDI toàn cầu phục hồi mạnh mẽ, tăng đến 77%, lên 1.650 tỉ USD - vượt trước dịch Covid-19, nhưng theo Hội nghị Liên Hiệp Quốc về thương mại và phát triển (UNCTAD), sự phục hồi vẫn “không đồng đều”, chủ yếu ở các nền kinh tế phát triển như tại châu Âu tăng hơn 80% vốn FDI nhờ thay đổi lớn trong các nền kinh tế chủ chốt của khu vực, FDI vào Mỹ tăng gấp đôi nhờ các hoạt động mua bán sáp nhập xuyên biên giới tăng mạnh. Tại các nền kinh tế đang phát triển, đặc biệt là các nước kém phát triển nhất, có mức tăng trưởng phục hồi FDI khiêm tốn hơn. Thế nhưng VN trong nhóm các quốc gia có nền kinh tế đang phát triển lại có sự phục hồi FDI khá ấn tượng. Năm 2021 đạt hơn 31,1 tỉ USD, tăng 9,2% so với năm 2020. 4 tháng đầu năm nay, chỉ sau 3 tháng VN công bố trở lại trạng thái bình thường mới, mở lại nền kinh tế, vốn FDI đạt gần 11 tỉ USD, tăng 7,6% so cùng kỳ. Đáng lưu ý, trong đó vốn điều chỉnh tăng hơn 92%, góp vốn và mua cổ phần tăng hơn 74% so với cùng kỳ. Dự án FDI lớn nhất trong mấy tháng đầu năm đến từ nhà đầu tư Đan Mạch, Tập đoàn Lego, với nhà máy trị giá 1 tỉ USD tại Bình Dương.\nThực tế, xung đột Ukraine - Nga, đại dịch Covid-19 kéo dài… đã ảnh hưởng lớn đến kế hoạch đầu tư ra nước ngoài của nhiều nước. Thế nhưng hiện VN vẫn được coi là điểm sáng trên bản đồ thu hút FDI. Việc mở rộng đầu tư của Intel, Samsung và nhiều tập đoàn nước ngoài lớn khác; các dự án năng lượng trị giá hàng tỉ USD và kỳ vọng của Apple tại thị trường VN cho thấy sự tin tưởng của nhà đầu tư vào đội ngũ nhân lực trong nước cũng như môi trường đầu tư ổn định tại VN ngay trong biến động toàn cầu.\nChiều 24.5, sau Hội nghị thượng đỉnh Bộ tứ tại Tokyo (Nhật Bản), nhóm Bộ tứ gồm Mỹ, Nhật, Ấn Độ và Úc đã công bố kế hoạch đầu tư ít nhất 50 tỉ USD vào cơ sở hạ tầng ở Ấn Độ Dương - Thái Bình Dương. Bộ tứ là cơ chế an ninh được 4 quốc gia trên thành lập nhằm ứng phó với tầm ảnh hưởng ngày càng tăng của Trung Quốc trong khu vực châu Á - Thái Bình Dương. Chuyên gia tư vấn đầu tư Đỗ Hòa nhận định đó là tiến trình mới, có 13 nước tham gia, giúp đẩy mạnh đầu tư vào hạ tầng, viễn thông… giúp thương mại từ khu vực châu Á - Thái Bình Dương sang Mỹ, Ấn Độ, Hàn Quốc, Nhật Bản… thuận lợi hơn. VN là thành viên trong 13 quốc gia tham gia sẽ hưởng lợi lớn, giúp giải bài toán logistics mà VN và nhiều nước đang gặp khó khăn. Ông nói: “VN đang hội đủ các yếu tố “thiên thời, địa lợi, nhân hòa” để tăng tốc thu hút vốn ngoại. Đó là chính trị ổn định, cơ hội hưởng lợi hạ tầng khu vực Ấn Độ Dương - Thái Bình Dương trong tương lai, khắc phục sản xuất kinh tế sau đại dịch tốt, tiềm năng về nhân lực...”.\nTS Phùng Đức Tùng, Viện trưởng Viện Nghiên cứu phát triển Mekong, nhận xét: “Tôi nghĩ sau Ấn Độ, Mỹ có thể mong muốn VN là công xưởng sản xuất đáp ứng nhu cầu thị trường Mỹ, giảm phụ thuộc hàng hóa từ Trung Quốc. Điểm yếu lâu nay của VN là hạ tầng, viễn thông, chính sách này sẽ giúp VN lớn mạnh. Thế mạnh rất dễ nhìn thấy hiện nay của VN là vị trí địa lý. Gần Trung Quốc khiến việc vận chuyển linh kiện điện tử máy móc nguyên phụ liệu dễ dàng hơn. Thế nên các nhà máy lắp ráp điện tử đều tập trung ở phía bắc là vậy. Thứ 2, VN có hầu hết các phương tiện vận tải kết nối với thế giới, hàng không, cảng biển, đường bộ… Các ngành FDI đều có lịch sử dài tương đối để có kinh nghiệm tự tin thuyết phục nhà đầu tư. Thứ 3, văn hóa người Việt khá tương đồng với người Trung Quốc, các công ty, nhà máy nếu từng đặt tại Trung Quốc sẽ không gặp khó trong quản lý lao động khi vào VN. Bên cạnh đó, VN luôn có nền kinh tế, chính trị ổn định. Tiềm năng tăng trưởng của VN rất sáng sủa, có thể nói là nổi bật nhất châu Á về tăng trưởng. Thế nên trong trung và dài hạn, để tận dụng cơ hội thu hút nguồn vốn FDI chuyển dịch và tăng kết nối thương mại với thế giới nhờ vào chính sách Bộ tứ… VN cần tăng tốc đầu tư hạ tầng. Cảng biển khu vực TP.HCM quá tải, cần có biện pháp nhanh, mạnh kịp tháo ùn tắc. Hay xuất khẩu đồ điện bằng đường hàng không nhưng đến nay sân bay Nội Bài chưa có đường cất cánh riêng cho máy bay chở hàng hóa nói chung. Chính phủ đang rất quyết liệt đẩy mạnh đầu tư công, cần có sự đồng lòng thống nhất từ trung ương đến địa phương thì các dự án hạ tầng mới tăng tốc được”.\nTheo các chuyên gia, vốn FDI không phải vấn đề quan trọng nhất mà là tính lan tỏa thế nào, tạo môi trường để người Việt học hỏi được và thay thế được DN nước ngoài để làm ra sao. Đơn cử Samsung trước đây mở nhà máy tại VN có 15.000 - 20.000 chuyên gia người Hàn đi theo để vận hành, nay số đó chỉ còn 2.000 người, giảm 90%. Thu hút FDI thế hệ mới làm thế nào mà khi họ rời đi, chúng ta vẫn có thể xây dựng được hệ sinh thái cho ngành công nghiệp đó một cách bài bản, tử tế và chuyên nghiệp.\nCơ hội ngày càng lớn\nTS Phùng Đức Tùng nhận định: Cơ hội thu hút vốn FDI của VN ngày càng lớn khi Trung Quốc với chính sách kiểm soát quá chặt để chống dịch khiến nền sản xuất lớn hàng đầu thế giới này bị đình đốn, ngưng trệ thời gian dài. Đặc biệt, ngành điện tử VN có nhiều lợi thế do có kinh nghiệm hơn 20 năm, đáp ứng được các điều kiện của nhà đầu tư. Ngay cả với Apple, dù các yêu cầu, điều kiện sẽ ngặt nghèo hơn, nhưng chúng ta có nền tảng kinh nghiệm. Hay ngành đầu tư liên quan công nghiệp ô tô là pin xe ô tô điện, chiếm 70% giá trị chiếc ô tô điện, đến nay có một số nhà đầu tư đến từ Hàn Quốc, Nhật tham gia. Đó cũng là ngành “thời thượng” và có tính lan tỏa lớn.",
    "tags": [
        "Vốn Fdi",
        "Apple",
        "Tỉ Usd",
        "Hội Nghị Thượng Đỉnh Bộ",
        "FDI",
        "PEGATRON",
        "Tập Đoàn Lego",
        "Intel",
        "UNCTAD",
        "Samsung"
    ]
}