{
    "url": "https://thanhnien.vn/luong-toi-thieu-theo-gio-khong-du-song-chi-bang-1-10-cua-nhieu-nuoc-post1462394.html",
    "file": [
        "data",
        "2022",
        "1462394.json"
    ],
    "title": "Lương tối thiểu theo giờ không đủ sống: Chỉ bằng 1/10 của nhiều nước",
    "datetime": "2022-05-26T08:50:42+0700",
    "author": "Thu Hằng",
    "abstract": "Theo tài liệu trang web của Tổ chức Lao động quốc tế (ILO), nhiều quốc gia có quy định mức lương tối thiểu theo giờ và theo tháng.",
    "content": "Theo đó, mức lương tối thiểu của các nước đều cao hơn rất nhiều so với mức ở Việt Nam mà Bộ LĐ-TB-XH vừa đề xuất. \nChẳng hạn, ở Úc lương theo giờ là 20,33 AUD (hơn 330.000 đồng). Tháng 3 vừa qua, Hội đồng Công đoàn Úc đề nghị tăng lên 21,35 AUD/giờ do lạm phát tăng. Cũng lý do lạm phát, tại Singapore, tháng 3 vừa qua, Chính phủ quyết định tăng lương cơ bản, áp dụng từ ngày 1.9 tới, từ 4.500 SGD (khoảng 76 triệu đồng) lên 5.000 SGD (85 triệu đồng)/tháng. Tại Nhật Bản, năm 2021, Tiểu ban thuộc Hội đồng Lương tối thiểu trung ương đã đề xuất nâng lương tối thiểu theo giờ trung bình trên toàn quốc tăng thêm 28 yen, lên 930 yen (khoảng 170.000 đồng). Đến nay, tại Nhật, không còn địa phương nào có mức lương tối thiểu theo giờ dưới 800 yen (khoảng 145.000 đồng). Hiện mức lương tối thiểu tại Mỹ cho lao động phổ thông, thấp nhất 12 USD/giờ (280.000 đồng), ở Pháp tương tự 10 euro/giờ (247.000 đồng), ở Đan Mạch 12 euro/giờ (gần 300.000 đồng)…\nKhảo sát của Tổng liên đoàn Lao động VN vào tháng 4 vừa qua với trên 2.000 công nhân cho thấy hơn 50% cho biết tiền lương và thu nhập chỉ đủ sống; khoảng 1/4 số người được hỏi phải chi tiêu tằn tiện, kham khổ; khoảng 20% từng rút bảo hiểm xã hội một lần sau đó tiếp tục tham gia lại…\nPGS Vũ Quang Thọ, nguyên Viện trưởng Viện Công nhân - Công đoàn, cho rằng mức lương phụ hồ, giúp việc theo giờ hiện nay đã trên 50.000 đồng/giờ, nếu chúng ta để mức lương tối thiểu theo giờ từ 15.600 - 22.500 đồng là không hợp lý. \n“Lương tối thiểu theo tháng hiện nay của chúng ta đã quá thấp rồi, nếu mình xây dựng tiếp lương tối thiểu theo giờ cũng thấp nữa thì người lao động càng bị giới chủ o ép. Tôi cho rằng, các thành viên Hội đồng Tiền lương phải tính toán để đưa ra một mức lương cao hơn so với mức đề xuất và phù hợp với tình hình thực tế, trong bối cảnh giá xăng, giá thực phẩm leo thang. Nếu không, người lao động ngày càng kiệt quệ, chưa nói đến đủ tiền chăm lo cho cuộc sống, nuôi dạy con cái…”, ông Thọ lo ngại và gợi ý mức lương tối thiểu theo giờ cao hơn 50% so mức đề xuất.\nÔng Nguyễn Văn Bé, Chủ tịch Hiệp hội Các doanh nghiệp khu công nghiệp TP.HCM, cho rằng với cách tính mức lương tối thiểu theo tháng và theo giờ đều quá thấp so với các nước, chúng ta vô hình trung tự đặt mình là lao động giá rẻ. “Tiếp xúc với một số doanh nghiệp nước ngoài, tôi cũng thấy họ cần lao động có tay nghề, lao động có năng suất chứ họ đâu cần lao động giá rẻ bèo. Tôi đề xuất mức lương tối thiểu tăng gấp 1,7 - 2 lần so hiện tại”, ông nói.",
    "tags": [
        "Lương Tối Thiểu",
        "Bộ Lđ-Tb-Xh",
        "SGD",
        "Viện Công Nhân",
        "AUD",
        "Kham Khổ",
        "Tằn Tiện"
    ]
}