{
    "url": "https://thanhnien.vn/tong-thong-putin-lan-dau-tham-thuong-binh-tham-gia-chien-su-ukraine-post1462354.html",
    "file": [
        "data",
        "2022",
        "1462354.json"
    ],
    "title": "Tổng thống Putin lần đầu thăm thương binh tham gia chiến sự Ukraine",
    "datetime": "2022-05-25T22:30:13+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Nga Vladimir Putin đã đến bệnh viện quân y tại Moscow để thăm các binh sĩ bị thương vì tham gia chiến sự tại Ukraine.",
    "content": "Chuyến thăm ngày 25.5 là lần đầu tiên Tổng thống Vladimir thăm hỏi thương binh Nga tham chiến tại Ukraine từ khi ông công bố chiến dịch quân sự đặc biệt vào ngày 24.2, theo AFP.\nTrong bản tin do truyền hình Nga phát sóng, Tổng thống Putin mặc áo blouse trắng, thăm hỏi một binh sĩ về đứa con nhỏ của người này. “Thằng bé sẽ tự hào về cha nó”, Tổng thống Putin nói. Bộ trưởng Quốc phòng Sergei Shoigu cũng xuất hiện trong chuyến thăm tại bệnh viện quân y Mandryka ở Moscow.\nNgười phát ngôn Dmitry Peskov của Điện Kremlin cho biết Tổng thống Putin luôn quan tâm đến tình hình của các binh sĩ bị thương trong chiến dịch tại Ukraine.\nSau chuyến thăm, Tổng thống Putin phát biểu trong một cuộc họp với các quan chức được phát sóng trên truyền hình rằng: “Có những người đang bất chấp sức khỏe và tính mạng của họ vì nhân dân và trẻ em Donbass, vì nước Nga. Họ đều là anh hùng”.\nHôm 25.3, Bộ Quốc phòng Nga thông báo có 1.351 quân nhân thiệt mạng và 3.825 người bị thương khi tham chiến tại Ukraine từ ngày 24.2. Đến nay, Moscow không cập nhật số thương vong mới. Trong khi đó, Ukraine và giới tình báo phương Tây cho rằng tổn thất của Nga là cao hơn nhiều.\nChuyến thăm của nhà lãnh đạo diễn ra giữa thời điểm chiến sự tại Ukraine vẫn tiếp tục ác liệt. Thư ký Hội đồng an ninh Nga Nikolai Patrushev mới đây tuyên bố Nga sẽ đạt được toàn bộ các mục tiêu tại Ukraine và không chạy theo các thời hạn. Trong khi đó, Bộ trưởng Quốc phòng Sergei Shoigu cho biết Nga đang cố tình làm chậm chiến dịch quân sự để cho dân thường sơ tán.",
    "tags": [
        "Tổng Thống Putin",
        "Ukraine",
        "Sergei Shoigu",
        "Nikolai Patrushev",
        "Tham Chiến",
        "Dmitry Peskov",
        "Binh Sĩ",
        "Bộ Trưởng Quốc Phòng",
        "Thương Binh",
        "Nga"
    ]
}