{
    "url": "https://thanhnien.vn/can-kiem-soat-tinh-trang-bom-thoi-gia-co-phieu-post1462154.html",
    "file": [
        "data",
        "2022",
        "1462154.json"
    ],
    "title": "Cần kiểm soát tình trạng ‘bơm thổi’ giá cổ phiếu",
    "datetime": "2022-05-25T11:33:52+0700",
    "author": "Thanh Xuân",
    "abstract": "Đây là một trong những đề xuất của các chuyên gia tham dự tọa đàm \"Giải pháp phát triển thị trường chứng khoán bền vững\" do báo Người lao động tổ chức ngày 25.5.",
    "content": "PGS-TS Nguyễn Văn Trình, chuyên gia kinh tế, Phó hiệu trưởng Trường đại học Võ Trường Toản cho rằng thị trường chứng khoán mang tính chu kỳ và hiện tượng giảm giá chứng khoán thời gian qua cũng vậy. Thị trường hai năm liên tục đi lên thì phải đi xuống, ngoài ra, có yếu tố đầu cơ lớn dẫn đến những sai phạm trên thị trường, ví dụ như vụ Trịnh Văn Quyết khiến tâm lý nhà đầu cơ hoảng loạn, lo sợ thị trường không ổn định càng đẩy mạnh ra bán. Khi tâm lý nhà đầu tư không vững vàng rất dễ nhìn thị trường tiêu cực.\nGiải pháp cho thị trường chứng khoán theo PGS-TS Nguyễn Văn Trình là phải kiểm soát được chất lượng niêm yết để nhà đầu tư tin tưởng. Cùng với đó, kiểm soát luôn việc tăng vốn ảo vì có những công ty trên sàn có dấu hiệu \"in giấy ra bán\", Ủy Ban Chứng khoán Nhà nước (UBCKNN) phải ngăn chặn lại. Đặc biệt, xem xét quy định cho nhà đầu tư thực hiện giao dịch. Cụ thể, nhà đầu tư mua xong 3 ngày sau cổ phiếu về mới bán được nhưng ai có quan hệ với công ty chứng khoán có thể ứng tiền mua được hoặc bán khống cổ phiếu, gây bất bình đẳng. Cuối cùng, phải tạo thêm sản phẩm mới cho thị trường.\nĐể thị trường chứng khoán lành mạnh, bà Nguyễn Hoài Thu, thành viên HĐQT, Giám đốc điều hành khối đầu tư chứng khoán đại chúng và trái phiếu Công ty quản lý quỹ Vincapital cho rằng, UBCKNN, các sở giao dịch chứng khoán cần có cơ chế theo dõi những biến động giá cổ phiếu bất thường và yêu cầu doanh nghiệp giải trình. Bởi, doanh nghiệp không có hoạt động gì đột biến thì cổ phiếu không thể tăng trần liên tục được. Nếu kiểm soát chặt việc này sẽ hạn chế được giao dịch nội gián và tình trạng \"bơm thổi\" cổ giá cổ phiếu do một hay vài nhóm nhà đầu tư nào đó thực hiện. Đồng thời cần quy định rõ hơn về thông tin nội gián, có quy chế chia sẻ thông tin sao cho công bằng với tất cả các nhà đầu tư. Đồng thời có thể không cho người nội bộ bình luận về giá cổ phiếu của doanh nghiệp mà họ đang quản lý, không được phép nói cổ phiếu rẻ hay đắt. Đồng thời nên tách hoạt động tư vấn - phân tích của các công ty chứng khoán ra khỏi khối tự doanh để phía tự doanh không gây ảnh hưởng cho bộ phận phân tích và ngược lại.\nBà Nguyễn Hoài Thu nhận định thị trường chứng khoán Việt Nam về dài hạn vẫn rất tiềm năng nhờ kinh tế Việt Nam tăng trưởng cao, ổn định; lãi suất, lạm phát được kiểm soát, dự trữ ngoại hối tốt, lợi nhuận của doanh nghiệp niêm yết doanh nghiệp vẫn tăng trưởng cao. Việc thị trường bị bán tháo thời gian qua bắt đầu từ vài sự kiện riêng lẻ. Nhà đầu tư trong nước lo sợ nhưng nhà đầu tư nước ngoài hiểu trong dài hạn điều này sẽ tốt cho thị trường nên họ đã mạnh dạn giải ngân, chuyển từ bán ròng sang mua ròng tới 170 triệu USD từ đầu tháng 4. Ngoài ra, họ đang định giá cổ phiếu Việt Nam hấp dẫn với P/E chỉ 10,6 lần, thấp hơn mức trung bình 5 năm tới. Đây là điều hiếm khi xảy ra trong lịch sử thị trường chứng khoán Việt Nam. Doanh nghiệp niêm yết đang được định giá rất hấp dẫn. “Từ góc nhìn của nhà đầu tư nước ngoài, tôi thấy thị trường Việt Nam tiềm năng cả trong dài và ngắn hạn”, bà Hoài Thu nhận xét.",
    "tags": [
        "Chứng Khoán",
        "Ủy Ban Chứng Khoán",
        "Nội Gián",
        "ATO",
        "Ủy Ban Chứng Khoán Nhà Nước",
        "Thị Trường Chứng Khoán",
        "Giá Cổ Phiếu",
        "Bán Khống"
    ]
}