{
    "url": "https://thanhnien.vn/ngoai-truong-uc-trung-quoc-cung-luc-cong-du-duy-tri-anh-huong-o-thai-binh-duong-post1462451.html",
    "file": [
        "data",
        "2022",
        "1462451.json"
    ],
    "title": "Ngoại trưởng Úc, Trung Quốc cùng lúc công du duy trì ảnh hưởng ở Thái Bình Dương",
    "datetime": "2022-05-26T10:18:48+0700",
    "author": "Thụy Miên",
    "abstract": "Thủ tướng Úc Anthony Albanese nhấn mạnh Canberra cần phải “tiến lên phía trước chứ không phải lùi lại” trong việc ủng hộ các đảo quốc Thái Bình Dương, trong lúc ngoại trưởng Trung Quốc cũng đến tranh thủ ảnh hưởng tại khu vực.",
    "content": "Sau khi Hãng Reuters đưa tin về một dự thảo thông cáo cho thấy Trung Quốc tìm cách đạt được thỏa thuận với 10 đảo quốc Thái Bình Dương về chính sách, an ninh, thương mại, hàng hải và dữ liệu viễn thông, Thủ tướng Albanese nói rằng Úc cần phải có động thái phản hồi trước diễn biến này.\nÔng Albanese cho hay chính quyền Công đảng mới của Úc cam kết sẽ tăng cường hành động nhằm hỗ trợ các đảo quốc Thái Bình Dương về an ninh hàng hải, biến đổi khí hậu, tăng cường các khoản viện trợ và cho phép công dân tại những đảo quốc này di dân đến Úc.\n“Chúng ta cần tiến lên phía trước chứ không phải lùi lại, tình hình vốn diễn ra trước thời chính quyền trước”, Sky News dẫn lời tân thủ tướng Úc hôm 26.5.\nCũng trong ngày 26.5, Ngoại trưởng Úc Penny Wong đã đến Fiji và gặp thủ tướng nước này. Đây là chuyến công du đầu tiên của bà đến khu vực sau khi nhậm chức ngoại trưởng hôm 23.5.\nTrước đó cùng ngày, Ủy viên quốc vụ viện kiêm Ngoại trưởng Trung Quốc Vương Nghị đã đến Quần đảo Solomon, điểm dừng đầu tiên trong chuyến công du 8 nước. Ông Vương dự kiến sẽ thảo luận với các quan chức Quần đảo Solomon về “các vấn đề 2 bên cùng quan tâm và quan ngại”. Tờ Hoàn Cầu thời báo đưa tin Trung Quốc “dự kiến sẽ tăng cường hợp tác trong những lĩnh vực an ninh và kinh tế với các nước liên quan”.\nTuần sau, ông sẽ chủ trì cuộc họp ngoại trưởng với các đảo quốc Thái Bình Dương lần thứ 2 tại Fiji. Ngoài ra, ông sẽ tổ chức hội nghị trực tuyến, được xem là “chuyến thăm trực tuyến” với Micronesia và gặp gỡ trực tuyến với các lãnh đạo Quần đảo Cook và Niue.\nDự thảo thông cáo được Trung Quốc gửi đến các đảo quốc Thái Bình Dương lập tức vấp phải sự phản đối của ít nhất một trong các quốc gia được Bắc Kinh gửi lời mời. Nước này cho rằng nội dung dự thảo phản ánh ý đồ của Trung Quốc trong việc kiểm soát khu vực và đe dọa sự ổn định tại đây.\nThủ tướng Albanese cho biết Úc tôn trọng quyết định của các đảo quốc Thái Bình Dương. Điều mà chính quyền Canberra cần làm là phải cung cấp thêm sự hỗ trợ, nếu không muốn đối mặt những hậu quả đến từ thỏa thuận an ninh giữa Trung Quốc và Quần đảo Solomon.",
    "tags": [
        "Thái Bình Dương",
        "Trung Quốc",
        "Penny Wong",
        "Đảo Quốc Thái Bình Dương",
        "Hãng Reuters",
        "Vương Nghị",
        "Fiji",
        "Quần Đảo Cook"
    ]
}