{
    "url": "https://thanhnien.vn/nga-trung-quoc-tap-tran-chung-co-oanh-tac-co-chien-luoc-tham-gia-post1462028.html",
    "file": [
        "data",
        "2022",
        "1462028.json"
    ],
    "title": "Nga, Trung Quốc tập trận chung có oanh tạc cơ chiến lược tham gia",
    "datetime": "2022-05-24T19:45:21+0700",
    "author": "Vũ Mạnh",
    "abstract": "Nga và Trung Quốc ngày 24.5 đã tiến hành cuộc tập trận chung đầu tiên kể từ khi Moscow phát động “chiến dịch quân sự” ở Ukraine.",
    "content": "Bộ Quốc phòng Nga ngày 24.5 thông tin về cuộc tập trận này, gọi đây là hoạt động \"tuần tra bầu trời chung\" tại khu vực biển Nhật Bản và biển Hoa Đông, theo hãng thông tấn TASS. \nThông báo cho hay hoạt động có sự tham gia của các máy bay ném bom chiến lược Tu-95MS của Nga và H-6K của Trung Quốc, diễn ra trong 13 tiếng.\nNgoài ra, các máy bay Su-30SM của Nga đã tham gia hỗ trợ. Thông cáo nhấn mạnh lực lượng Nga và Trung Quốc đã không xâm phạm không phận của bất cứ quốc gia nào, tuân thủ luật quốc tế và không nhắm vào nước thứ ba.\nBộ Quốc phòng Nga cũng cho biết các máy bay F-2 của không quân Hàn Quốc và F-15 của lực lượng Nhật đã bám theo phi cơ của Nga và Trung Quốc.\nTrước đó, báo New York Times dẫn lời một quan chức Mỹ cho hay các máy bay ném bom của Nga và Trung Quốc đã bay qua biển Nhật Bản vào sáng sớm 24.5 và tiếp tục bay về phía nam hướng đến biển Hoa Đông và biển Philippines.\nBộ trưởng Quốc phòng Nhật Bản Nobuo Kishi cho biết chính phủ nước này \"quan ngại sâu sắc\" về cuộc tập trận. Tokyo nói các máy bay của Nga và Trung Quốc đã không xâm phạm không phận Nhật Bản, dù đây là lần thứ tư kể từ tháng 11, hoạt động này diễn ra gần Nhật Bản.\nTrong khi đó, Seoul xác nhận cuộc tập trận, nói hai máy bay Trung Quốc và bốn máy bay Nga đã đi vào vùng nhận diện phòng không ngoài khơi phía đông Hàn Quốc.\nCuộc tập trận của Nga và Trung Quốc diễn ra giữa lúc lãnh đạo các nước Bộ Tứ - bao gồm Mỹ, Nhật Bản, Ấn Độ và Úc - nhóm họp tại Tokyo ngày 24.5.",
    "tags": [
        "Nga",
        "Trung Quốc",
        "Tập Trận",
        "Ukraine",
        "Bộ Tứ",
        "Máy Bay Ném Bom"
    ]
}