{
    "url": "https://thanhnien.vn/han-quoc-phat-hien-trieu-tien-thu-thiet-bi-kich-hoat-hat-nhan-post1462335.html",
    "title": "Hàn Quốc phát hiện Triều Tiên thử thiết bị kích hoạt hạt nhân",
    "datetime": "2022-05-25T20:31:08+0700",
    "author": "Vi Trân",
    "abstract": "Quan chức Hàn Quốc cho biết CHDCND Triều Tiên đã thử nghiệm một thiết bị kích hoạt hạt nhân nhằm chuẩn bị cho vụ thử hạt nhân lần thứ 7.",
    "content": "“Hoạt động thử nghiệm một thiết bị kích nổ hạt nhân để chuẩn bị cho vụ thử hạt nhân lần 7 của Triều Tiên đã được phát hiện”, Phó giám đốc Văn phòng An ninh Quốc gia Hàn Quốc Kim Tae-hyo thông báo với các phóng viên ngày 25.5.\nTheo Yonhap, ông Kim cho hay thiết bị đã được thử nghiệm tại một địa điểm cách xa bãi thử hạt nhân Punggye-ri, nơi diễn ra cả 6 lần thử hạt nhân trước nay của Triều Tiên.\nMặt khác, ông Kim đánh giá khả năng Triều Tiên thử hạt nhân trong vài ngày tới là thấp nhưng có thể hành động này sẽ diễn ra sau đó. “Có khả năng lãnh đạo Triều Tiên chưa quyết định thời điểm”, ông Kim nói.\nLần gần nhất Triều Tiên thử hạt nhân là vào tháng 9.2017. Sau đó, nước này tham gia đối thoại với Hàn Quốc và Mỹ nhưng sau đó đàm phán gặp bế tắc.\nTrong năm nay, Triều Tiên được cho là đã 17 lần phóng tên lửa. Mới nhất, quân đội Hàn Quốc sáng 25.5 thông báo Triều Tiên đã phóng 3 quả tên lửa đạn đạo, trong đó có một quả tên lửa đạn đạo liên lục địa Hwasong-17 và 2 quả tên lửa đạn đạo tầm ngắn.\nCơquan Tình báo Quốc gia Hàn Quốc cùng ngày báo cáo với các nghị sĩ rằng vụ phóng ngày 25.5 là lần đầu tiên dưới thời lãnh đạo Kim Jong-un, Triều Tiên phóng 2 loại tên lửa đạn đạo cùng lúc.\nVụ phóng thử cũng được cho là nhằm gửi thông điệp đến Mỹ, khi Tổng thống Joe Biden trên đường về Washington D.C sau chuyến thăm Hàn Quốc và Nhật Bản.\nHiện Triều Tiên chưa bình luận gì về thông tin thử thiết bị hạt nhân và phóng tên lửa mà Hàn Quốc thông báo.",
    "tags": [
        "Triều Tiên",
        "Hạt Nhân",
        "Kim Tae-Hyo",
        "Kim Jong-Un",
        "YONHAP",
        "Kích Nổ",
        "Tên Lửa Đạn Đạo",
        "Thử Hạt Nhân"
    ]
}