{
    "url": "https://thanhnien.vn/dua-cuoc-chien-bao-ve-nguoi-bi-cuong-hiep-len-lhq-post1462501.html",
    "file": [
        "data",
        "2022",
        "1462501.json"
    ],
    "title": "Đưa cuộc chiến bảo vệ người bị cưỡng hiếp lên LHQ",
    "datetime": "2022-05-29T07:10:00+0700",
    "author": "Văn Khoa",
    "abstract": "Tạp chí Time mới đây đưa tin phụ nữ Mỹ gốc Việt Amanda Nguyen (31 tuổi) đang đưa cuộc chiến bảo vệ những nạn nhân bị cưỡng hiếp lên Liên Hiệp Quốc.",
    "content": "Tạp chí Time mới đây đưa tin phụ nữ Mỹ gốc Việt Amanda Nguyen (31 tuổi) đang đưa cuộc chiến bảo vệ những nạn nhân bị cưỡng hiếp lên Liên Hiệp Quốc (LHQ), sau khi cô đã đóng vai trò quan trọng trong việc thông qua dự luật về quyền của những người sống sót trong cuộc tấn công tình dục. Dự luật do cô Amanda soạn thảo, được quốc hội Mỹ thông qua vào năm 2016 và Tổng thống Mỹ khi đó Barack Obama ký thành luật. \nAmanda cùng tổ chức phi lợi nhuận Rise của cô gần đây cố gắng thuyết phục LHQ thông qua một dự luật tầm quốc tế về quyền của những người sống sót sau khi bị tấn công tình dục. Cô Amanda cùng các cộng sự ở Rise đang chờ một cuộc bỏ phiếu về dự luật này trong vài tuần tới. \nAmanda thành lập Tổ chức Rise vào năm 2014 trong nỗ lực bảo vệ quyền lợi của những nạn nhân bị tấn công tình dục như cô. Cô đã bị cưỡng hiếp trong năm 2013, khi còn là sinh viên năm cuối của Đại học Harvard, và sau đó gặp nhiều khó khăn trong quá trình đòi công lý. Tính đến nay, Rise đã đóng vai trò quan trọng trong việc thông qua 55 luật ở Mỹ, theo cô Amanda. Hồi năm 2018, cô Amanda được 2 dân biểu bang California Mimi Walters và Zoe Lofgren đề cử cho giải Nobel Hòa bình năm 2019, theo báo The Huffington Post. Gần đây hơn, cô Amanda còn nổi lên như một đại diện đầy quyền lực của cộng đồng Mỹ gốc Á và các đảo quốc Thái Bình Dương, lên tiếng mạnh mẽ về nạn thù hận người châu Á.",
    "tags": [
        "Người Việt Năm Châu",
        "Cưỡng Hiếp",
        "Amanda Nguyen",
        "AMANDA",
        "RISE",
        "Nobel Hòa Bình Năm 2019",
        "Đảo Quốc Thái Bình Dương",
        "Người Sống Sót"
    ]
}