{
    "url": "https://thanhnien.vn/long-an-phat-trien-ben-vung-trong-boi-canh-thich-ung-binh-thuong-moi-post1462271.html",
    "file": [
        "data",
        "2022",
        "1462271.json"
    ],
    "title": "Long An phát triển bền vững trong bối cảnh thích ứng bình thường mới",
    "datetime": "2022-05-26T08:00:16+0700",
    "author": "Bắc Bình",
    "abstract": "Vượt qua khó khăn do đại dịch Covid-19,tỉnh Long An nỗ lực phát triển kinh tế - xã hội và đạt những kết quả ấn tượng trong các tháng đầu năm 2022.",
    "content": "Theo Sở KH-ĐT Long An, tuy tình hình dịch bệnh Covid-19 hiện đã được kiểm soát nhưng với quan điểm không lơ là, mất cảnh giác, tỉnh Long An luôn tập trung nỗ lực thực hiện linh động nhiều giải pháp. Trong đó, tỉnh kiên định mục tiêu kép vừa phòng chống dịch bệnh, vừa phục hồi, phát triển kinh tế - xã hội, thích ứng an toàn với tình hình mới theo tinh thần xuyên suốt “xem người dân là đối tượng phải phục vụ và bảo vệ; xem doanh nghiệp là động lực, nguồn lực cho quá trình phát triển”. \nĐể thực hiện mục tiêu kép, ngay từ đầu năm 2022, UBND tỉnh Long An đã ban hành Chương trình hành động thực hiện kế hoạch phát triển kinh tế - xã hội năm 2022, đề ra mục tiêu tập trung thực hiện tốt công tác phòng chống dịch bệnh Covid-19, hỗ trợ người lao động và sử dụng lao động gặp khó khăn do dịch bệnh, tạo nền tảng thúc đẩy sản xuất kinh doanh; tiếp tục phát huy tối đa tiềm năng, lợi thế của tỉnh để tăng tốc phát triển nhanh và bền vững hậu dịch bệnh Covid-19; đẩy mạnh chuyển dịch cơ cấu kinh tế, nâng cao chất lượng tăng trưởng và sức cạnh tranh của nền kinh tế… Tiếp đến, ngày 24.3.2022, UBND tỉnh Long An đã ban hành Kế hoạch số 906/KH-UBND triển khai thực hiện Nghị quyết số 11/NQ-CP ngày 30.1.2022 của Chính phủ về chương trình phục hồi và phát triển kinh tế - xã hội và triển khai Nghị quyết số 43/2022/QH15 của Quốc hội về chính sách tài khóa, tiền tệ hỗ trợ chương trình. \nTheo đó, tổng sản phẩm GRDP quý 1/2022 đạt 22.057,8 tỉ đồng; tốc độ tăng trưởng quý 1/2022 đạt 2,83% (trong đó khu vực 1 tăng 1,59%; khu vực 2 tăng 3,4% và khu vực 3 tăng 3,28%). Về cơ cấu nền kinh tế quý 1/2022, khu vực nông, lâm nghiệp và thủy sản chiếm tỷ trọng 24,18% GRDP; khu vực công nghiệp và xây dựng chiếm 45,49%; khu vực dịch vụ chiếm 24,88%; thuế sản phẩm trừ trợ cấp sản phẩm chiếm 5,44% (cơ cấu tương ứng của cùng kỳ năm 2021 là: 25,35%; 44,12%; 25,10%; 5,43%).\nLũy kế đến nay trên địa bàn tỉnh có 14.356 doanh nghiệp đăng ký hoạt động với tổng vốn đăng ký 356.744 tỉ đồng (11.567 doanh nghiệp đang hoạt động) và 2.163 dự án trong nước với số vốn đăng ký 268.112,9 tỉ đồng; có 1.143 dự án FDI với vốn đăng ký 9.767,7 triệu USD (588 dự án đi vào hoạt động, tổng vốn đầu tư 3.624 triệu USD).\nVới mong muốn đổi mới, khát vọng vươn lên, Nghị quyết đại hội Đảng bộ lần thứ XI đã đề ra mục tiêu phấn đấu đến năm 2025, giữ vững vị trí dẫn đầu vùng ĐBSCL và phấn đấu đến năm 2030 trở thành tỉnh phát triển khá trong vùng kinh tế trọng điểm phía Nam. \nTheo đó, tỉnh đặt ra một số mục tiêu quan trọng như: tốc độ tăng trưởng kinh tế (GRDP) bình quân 5 năm giai đoạn 2021-2025 đạt 9,2 - 10%; cơ cấu kinh tế: nông - lâm - thủy sản, công nghiệp - xây dựng, thương mại - dịch vụ đến năm 2025 lần lượt chiếm 10%, 60,5%, 29,5% trong cơ cấu GRDP. Tỷ lệ tăng thu ngân sách nhà nước bình quân đạt 12 %/năm; GRDP bình quân đầu người đến năm 2025 đạt 115 -120 triệu đồng…\nÔng Nguyễn Văn Út, Chủ tịch UBND tỉnh Long An, cho biết thời gian tới, Long An tiếp tục tập trung thực hiện linh hoạt, hiệu quả công tác phòng, chống dịch bệnh Covid-19; hoàn thành công tác tiêm chủng cho toàn dân để đưa kinh tế - xã hội của tỉnh vào thời kỳ mới là sống chung an toàn với dịch. Xây dựng kết cấu hạ tầng đồng bộ; nâng cao hiệu lực, hiệu quả quản lý nhà nước. \n“Tỉnh tập trung cải thiện môi trường đầu tư, kinh doanh; nâng cao năng lực cạnh tranh; thực hiện có hiệu quả các giải pháp phục hồi và phát triển kinh tế; triển khai, phối hợp tốt với Bộ, ngành T.Ư thực hiện có hiệu quả Chương trình phục hồi và phát triển kinh tế của Chính phủ. Đẩy nhanh hoàn thiện Quy hoạch tỉnh thời kỳ 2021-2030, tầm nhìn đến năm 2050 đạt chất lượng và đảm bảo tiến độ đề ra. Đây chính là định hướng quan trọng để phát triển kinh tế - xã hội của tỉnh trong thời gian tới”, ông Út nhấn mạnh.",
    "tags": [
        "Sở Tt-Tt Long An",
        "H.Cần Đước",
        "Ubnd Tỉnh Long An",
        "Bắc Bình",
        "Phước Đông",
        "Nghị Quyết Số 11/Nq-Cp",
        "Nghị Quyết Số 43/2022/Qh15",
        "Vốn Đăng Ký",
        "Kiên Định"
    ]
}