{
    "url": "https://thanhnien.vn/may-lanh-samsung-xuat-xu-trung-quoc-do-ai-san-xuat-post1462183.html",
    "file": [
        "data",
        "2022",
        "1462183.json"
    ],
    "title": "Máy lạnh Samsung xuất xứ Trung Quốc do ai sản xuất?",
    "datetime": "2022-05-25T13:28:50+0700",
    "author": "Nguyên Nga",
    "abstract": "Đó là thắc mắc của bạn đọc gửi đến báo Thanh Niên với mong muốn làm rõ vấn đề này, tránh gây ngộ nhận cho khách hàng.",
    "content": "Samsung Trung Quốc nhưng nhà sản xuất \"lạ hoắc\"\nTheo trình bày của anh Nguyễn Bảo Thiện (TP.HCM), cuối tháng 4 vừa qua, qua trang web của Công ty TNHH điện tử Samsung Vina, anh Thiện đã tìm hiểu máy lạnh 1.5HP mã hiệu AR12TYHQASINSV để mua hàng. Tuy nhiên, do thông tin trên website không ghi rõ xuất xứ hàng hóa nên anh đã trao đổi qua tin nhắn với bộ phận chăm sóc khách hàng của Samsung Vina để hỏi rõ máy lạnh này được sản xuất tại đâu. Phía bộ phận chăm sóc khách hàng của Samsung Vina trả lời là “sản phẩm được sản xuất tại nhà máy của Samsung đặt tại Trung Quốc”.\n“Ngay lập tức tôi tin tưởng đặt lệnh mua máy lạnh này với giá tiền gần 6,5 triệu đồng do có mã giảm giá (giá gốc trên trang hơn 9 triệu đồng - PV). Thế nhưng sau vài ngày, nhận được máy lạnh, mở ra kiểm tra thông tin in trên nhãn phụ tiếng Việt không có tên Samsung Trung Quốc mà một công ty lạ hoắc”, anh Thiện cho biết.\nCụ thể, trên nhãn phụ bằng tiếng Việt của máy lạnh ghi nhà sản xuất là Guangzhou Hualing Refrigerating Equipment Co., Ltd, địa chỉ đặt tại 6 Meide 1st road, Zhujiang Industrial Park, Zhujiang Street, Nansha, Guangzhou, China, 511400.\nAnh Thiện cho biết: Tôi đã liên hệ với bộ phận chăm sóc khách hàng Samsung Vina, hỏi tại sao nhà sản xuất máy lạnh tại Trung Quốc lại không phải là Samsung Trung Quốc mà là một công ty khác. Tôi mua máy lạnh trên trang của công ty thuộc Tập đoàn Samsung làm chứ tôi đâu mua máy lạnh của một nhà sản xuất Guangzhou Hualing... nào đó. Tuy nhiên, thông tin tôi nhận được đều chung chung không rõ ràng và không thuyết phục. Cụ thể, Samsung Vina cho biết là “Samsung có nhiều nhà máy và đối tác sản xuất, cung ứng linh kiện trên thế giới và các thông tin này chưa thể cung cấp đến khách hàng chi tiết được. Đây là thông tin thuộc chính sách kinh doanh của Samsung. Mong quý khách hiểu và thông cảm”.\nKhông thỏa mãn với lời giải thích từ phía bộ phận chăm sóc khách hàng, anh Thiện cho biết, anh đã tìm hiểu các dòng máy lạnh tại các trung tâm điện máy. Kết cho cho thấy, dòng máy lạnh Samsung được sản xuất tại Thái Lan thì do nhà sản xuất là Thai Samsung Electronics Co., Ltd, địa chỉ đặt tại Thái Lan. Như vậy, Samsung có nhà máy sản xuất tại Thái Lan với tên gọi Thai Samsung Electronics. Vậy Tập đoàn Samsung có nhà máy sản xuất máy lạnh tại Trung Quốc hay không? \nNếu không phải của Samsung Trung Quốc thì tôi đã không mua\nSau khi gửi thắc mắc của anh Nguyễn Bảo Thiện đến Samsung Vina, Thanh Niên nhận được phản hồi từ đại diện của Samsung Vina như sau: “Sản phẩm nói trên là của Samsung, được đáp ứng đầy đủ chính sách bảo hành của Samsung trong vòng 24 tháng. Nhãn hàng dán trên thùng là thông tin nhà máy sản xuất theo quy định của Chính Phủ Việt Nam”.\nPhần phản hồi cũng không nói rõ nhà sản xuất có liên quan thế nào với thương hiệu máy lạnh Samsung tại Trung Quốc.\nTrao đổi với Thanh Niên, anh Nguyễn Bảo Thiện bức xúc: “Nếu biết được máy lạnh sản xuất tại Trung Quốc không phải do Samsung Trung Quốc sản xuất thì tôi đã không mua. Tôi cần sự đồng nhất về kỹ thuật và tin tưởng vào thương hiệu Samsung chứ không phải một thương hiệu lạ hoắc trên thị trường từ Trung Quốc. Các công ty sản xuất linh kiện điện tử nói chung tại Trung Quốc có hằng hà sa số nhưng các doanh nghiệp, tập đoàn tham gia vào chuỗi cung ứng của thương hiệu toàn cầu phải được chọn lựa rất kỹ và thường được công bố công khai bởi nó liên quan đến uy tín thương hiệu, đặc biệt an toàn cho người sử dụng. Những sản phẩm liên quan an toàn sức khỏe, tính mạng con người thì khách hàng có quyền yêu cầu thông tin rõ ràng, không để lập lờ như vậy được. Ngoài ra, bộ phận chăm sóc khách hàng của Samsung đã thông tin đến khách hàng sai thông tin ngay từ đầu, khi cần một lời giải thích lại không giải thích được là sao? Tôi rất bức xúc về vấn đề này, cảm thấy như mình đang bị lừa dối bởi một thương hiệu lớn”.",
    "tags": [
        "Máy Lạnh Samsung",
        "Samsung Trung Quốc",
        "Samsung Vina",
        "Lạ Hoắc",
        "NANSHA",
        "Máy Lạnh",
        "LTD",
        "Tập Đoàn Samsung",
        "Chăm Sóc Khách Hàng",
        "Samsung Electronics Co.",
        "Lệnh Mua"
    ]
}