{
    "url": "https://thanhnien.vn/ong-marcos-chinh-thuc-duoc-tuyen-bo-la-tong-thong-philippines-ke-tiep-post1462298.html",
    "file": [
        "data",
        "2022",
        "1462298.json"
    ],
    "title": "Ông Marcos chính thức được tuyên bố là tổng thống Philippines kế tiếp",
    "datetime": "2022-05-25T18:06:46+0700",
    "author": "Vi Trân",
    "abstract": "Quốc hội Philippines ngày 25.5 tuyên bố ông Ferdinand Marcos Jr là tổng thống thứ 17 của đất nước, sau chiến thắng vang dội trong cuộc bầu cử hôm 9.5.",
    "content": "Chủ tịch Hạ viện Philippines Allan Velasco ngày 25.5 chính thức tuyên bố ông Ferdinand Marcos Jr là tổng thống Philippines, sau khi các nghị sĩ thông qua văn kiện công bố ông Marcos là người chiến thắng cuộc bầu cử, theo AFP.\nÔng Marcos Jr (65 tuổi) giành được hơn 31,6 triệu phiếu bầu, chiếm 58,8% tổng số phiếu, theo công bố tổng kết của quốc hội. Đối thủ chính là Phó tổng thống Leni Robredo xếp thứ hai với hơn 15 triệu phiếu.\nÔng Marcos Jr là ứng cử viên tổng thống đầu tiên giành được đa số tuyệt đối (trên 50%) từ sau cha mình. Các ứng viên tổng thống Philippines trước nay chỉ cần giành nhiều phiếu nhất trong cuộc bầu cử là giành chiến thắng.\nÔng Marcos Jr sẽ tuyên thệ nhậm chức vào ngày 30.6, kế nhiệm Tổng thống Rodrigo Duterte cho nhiệm kỳ kéo dài 6 năm. \nNgười tranh cử cùng ông Marcos Jr, bà Sara Duterte-Carpio (con gái Tổng thống Duterte) cũng chính thức được công bố là phó tổng thống kế tiếp.\nÔng Marcos Jr là con trai một của cố Tổng thống Ferdinand Marcos, người từng cầm quyền tại Philippines trong gần 2 thập niên, trước khi bị lật đổ vào năm 1986. Gia đình ông lưu vong sang Hawaii, nơi cựu Tổng thống Marcos qua đời vào năm 1989.\nÔng “Marcos con” hoạt động chính trị từ sớm. Ông trở thành phó thống đốc tỉnh Ilocos Norte năm 1980 khi mới 23 tuổi, sau đó ngồi vào ghế thống đốc của tỉnh này. Sau thời gian lưu vong, ông trở về Philippines năm 1991, rồi tiếp tục sự nghiệp chính trị. Ông tái đắc cử thống đốc năm 1998 và sau đó là nghị viên tỉnh Ilocos Norte, thành trì của nhà Marcos. Đến năm 2010, ông bước chân vào chính trường quốc gia sau khi đắc cử thượng nghị sĩ. Năm 2016, ông tranh cử phó tổng thống và thua cuộc trước bà Robredo.",
    "tags": [
        "Ferdinand Marcos",
        "Tổng Thống Philippines",
        "Marcos Jr",
        "MARCOS",
        "Ferdinand Marcos Jr",
        "Ilocos Norte",
        "Hạ Viện Philippines",
        "Sara Duterte-Carpio",
        "Leni Robredo",
        "Đa Số Tuyệt Đối",
        "Nghị Viên"
    ]
}