{
    "url": "https://thanhnien.vn/nhap-khau-vo-oc-loi-ra-lo-ca-ngua-kho-vay-te-te-xuong-dong-vat-post1462615.html",
    "file": [
        "data",
        "2022",
        "1462615.json"
    ],
    "title": "Nhập khẩu vỏ ốc, lòi ra lô cá ngựa khô, vảy tê tê, xương động vật...",
    "datetime": "2022-05-26T16:33:23+0700",
    "author": "Nguyên Nga",
    "abstract": "Một doanh nghiệp nhập khẩu 13 tấn vỏ ốc dùng làm hàng thủ công mỹ nghệ, thế nhưng qua kiểm tra, hải quan TP.HCM phát hiện bên trong có nhiều hàng khô nghi cá ngựa, xương động vật, vảy tê tê...",
    "content": "Thông tin từ Đội Kiểm soát Hải quan - Cục Hải quan TP.HCM cho biết, đơn vị đã mời cơ quan giám định lấy mẫu giám định lô hàng nghi khô cá ngựa nhập lậu.\nCụ thể, trước đó, Đội Kiểm soát Hải quan chủ trì phối hợp với Chi cục Hải quan cửa khẩu cảng Sài Gòn khu vực 1; Đội Kiểm soát chống buôn lậu khu vực miền Nam (Đội 3), Cục Điều tra chống buôn lậu - Tổng cục Hải quan để kiểm tra lô hàng nhập khẩu. Kết quả, lực lượng chức năng phát hiện lượng lớn hàng nhập lậu. \nTrong container, ngoài số vỏ ốc đúng khai báo hải quan được để phía ngoài, bên trong container còn cất giấu nhiều hàng hóa không khai báo hải quan. Cụ thể: Có 60 kiện động vật biển phơi khô, hình dáng y cá ngựa khô nặng 573 kg; 38 kg xương động vật, đến nay chưa xác định được tên loài động vật nào, đang chờ giám định; 86 kg vảy động vật nghi vấn là vảy tê tê...\nTheo cơ quan hải quan, lô hàng trên do Công ty TNHH thương mại dịch vụ xuất nhập khẩu KLT đứng tên làm thủ tục nhập khẩu. Theo khai báo hải quan, lô hàng nhập khẩu gồm trên 13 tấn vỏ ốc đã xử lý sạch khô (nguyên liệu làm hàng thủ công mỹ nghệ).\nHàng cập cảng Cát Lái (Chi cục Hải quan Sài Gòn khu vực 1 - Cục Hải quan TP.HCM) vào cuối tháng 4 vừa qua.\nBằng nghiệp vụ hải quan, qua điều tra, thu thập thông tin và kết hợp thông tin từ nhóm kiểm soát cảng biển PCU, Đội Kiểm soát Hải quan - Cục Hải quan TP.HCM phát hiện lô hàng có dấu hiệu bất thường. Đội kiểm soát hải quan TP.HCM đã phối hợp với Chi cục Hải quan cửa khẩu cảng Sài Gòn khu vực 1 cho dừng thông quan lô hàng và thực hiện kiểm tra trọng điểm đối với lô hàng này.",
    "tags": [
        "Nhập Lậu",
        "Cảng Cát Lái",
        "Đội Kiểm Soát Hải Quan",
        "Cục Hải Quan Tp.Hcm",
        "Cá Ngựa",
        "Sạch Khô",
        "PCU",
        "Vỏ Ốc",
        "Lô Hàng",
        "Tê Tê",
        "Hàng Thủ Công"
    ]
}