{
    "url": "https://thanhnien.vn/chuyen-tinh-thanh-mai-truc-ma-gan-20-nam-van-luon-nhu-ngay-dau-post1462072.html",
    "file": [
        "data",
        "2022",
        "1462072.json"
    ],
    "title": "Chuyện tình 'thanh mai trúc mã' gần 20 năm vẫn luôn như ngày đầu",
    "datetime": "2022-05-30T11:09:00+0700",
    "author": "Dương Lan",
    "abstract": "Những bức ảnh từ lúc mới quen của vợ chồng chị Linh khiến nhiều người không khỏi thích thú về mối tình “thanh mai trúc mã”. Biết nhau từ những năm học cấp 2, sau gần 10 năm họ nên duyên vợ chồng với mái ấm gia đình hạnh phúc.",
    "content": "Mạng xã hội chia sẻ chuyện tình cặp đôi lúc biết nhau cô nàng mới 13 tuổi. Sau gần 20 năm yêu và tổ chức đám cưới, họ có với nhau 2 cậu con trai vô cùng kháu khỉnh, đáng yêu. Dù bên nhau khá lâu nhưng anh chồng vẫn luôn thương vợ như ngày đầu yêu, luôn cố gắng đi làm để gia đình có cuộc sống đủ đầy. Khoảnh khắc vợ chồng hạnh phúc bên nhau, người vợ nhận ra mình không chọn sai người.\nTheo tìm hiểu của Thanh Niên, hai nhân vật chính của chuyện tình đẹp đôi trên là chị Hồng Trúc Linh (31 tuổi) và anh Lê Đinh Hoàng Dũng (34 tuổi), hiện đang ở TP.Biên Hòa, Đồng Nai. Chị Linh chia sẻ, hồi chị học lớp 6 có biết đến anh Dũng vì cả hai học chung trường. Anh học trên chị 3 lớp, nên vẫn xem chị như trẻ con, thời gian đầu hai người ít khi nói chuyện. “Mới đầu vợ chồng tôi ghét nhau lắm, gặp là cãi lộn, tưởng như không thể hòa hợp với nhau. Lúc anh chuyển cấp, tình cờ tôi có số điện thoại nên gọi điện làm quen nhưng anh bảo “em còn bé, lo học đi”. Nghe vậy tôi thấy quê lắm nên cả hai không liên lạc một thời gian”, chị chia sẻ. \nBẵng đi đến năm chị học lớp 8, anh nhắn tin lại, gọi điện rủ đi chơi. “Bỗng dưng anh nhắn tin, trò chuyện lại, tôi cũng vui vẻ tiếp chuyện rồi cả hai đi ăn, đi chơi với nhau. Bố mẹ hai bên cũng biết, không ngăn cản mà chỉ nhắc nhở học hành”, chị chia sẻ và cho biết thêm hai người cũng gần nhà nhau, cùng nhắc nhau học hành nên gia đình hai bên đều ủng hộ. Tình cảm học trò được vun đắp để sau này anh Dũng cũng chính là mối tình đầu của chị.\nHai người tìm hiểu nhau hơn 9 năm thì hỏi cưới. Trong lúc yêu nhau, cả hai cũng trải qua nhiều thử thách mới có thể đến được với nhau. “Tuổi trẻ mà nên lúc đó cũng có nhiều người làm quen tôi, cũng có lúc đắn đo về mối quan hệ này. Nhưng sau tôi hỏi anh một câu “nếu cưới về tiền lương của anh sao?”, anh trả lời là đưa hết, nên tôi cũng hiểu hơn về tính cách người đàn ông chăm lo gia đình”, chị nói.\nQuen biết nhau từ lúc còn đi học nên chị cũng ngại nhiều người bàn ra, tán vào. Tuy nhiên, bố mẹ chồng chị thường xuyên xuống nhà, xin phép bố mẹ chị cho hai người tìm hiểu nên chị yên tâm, được gia đình ủng hộ. “Lúc tôi khoảng 20 tuổi, có thời gian chúng tôi cũng lục đục vì có người thứ ba chen vô. Nhưng may mắn có bố chồng đến nói chuyện, cả hai hiểu ra vấn đề nên vẫn tiếp tục bên nhau”, chị nói. \nCả hai yêu nhau thời gian dài mới đi đến kết hôn nên có rất nhiều kỷ niệm đáng nhớ. Những lúc chị bệnh, anh luôn là người cạnh bên chở che, chăm sóc từng chút. Còn anh đi làm hay đi đâu cũng đều liên lạc vì... nhớ vợ. Hiện vợ chồng chị có 2 bé trai (bé đầu 8 tuổi, bé sau 3 tuổi). Chị làm phun xăm thẩm mỹ, còn anh là thợ bảo dưỡng xe, cuộc sống ấm áp hạnh phúc. \n“Với tôi, tính anh hơi cộc nhưng thương yêu vợ con vô cùng. Tôi thấy giờ nhiều người trẻ quen nhau không bền vì cái tôi quá cao. Vợ chồng tôi cũng thường xuyên bất đồng nhưng có chuyện gì cũng xuống nước xin lỗi nhau. Nếu nay có lỗi ngày mai tôi chăm chồng hơn chút, chồng biết ý là huề nhau. Giờ tôi luôn mong gia đình luôn vui vẻ, con cái khỏe mạnh là hạnh phúc rồi”, chị cười nói.\nAnh Dũng tâm sự, anh biết vợ từ khi chị học lớp 6 nhưng quen và thân nhau năm lớp 8. Anh luôn nhìn vợ và hai con trai để lấy động lực làm việc, cố gắng hơn trong cuộc sống. “Vợ chồng tôi cũng cãi lộn nhưng không ai bỏ ai, vì đó là cái duyên. Tôi cũng nhận ra không có người nào hợp tôi bằng cô ấy”, anh nói. ",
    "tags": [
        "Thanh Mai Trúc Mã",
        "Đám Cưới",
        "Tình Cảm Học Trò",
        "Kết Hôn",
        "Chuyện Tình",
        "Lan Tỏa Trên Mạng Xã Hội",
        "Gia Đình"
    ]
}