{
    "url": "https://thanhnien.vn/ganh-hang-rong-muu-sinh-cua-cu-ba-u80-kiem-tien-de-dua-con-ve-gan-post1462163.html",
    "title": "Gánh hàng rong mưu sinh của cụ bà U80: Kiếm tiền để đưa con về gần",
    "datetime": "2022-05-28T12:12:00+0700",
    "author": "Gia Thanh",
    "abstract": "Tuổi đã cao nhưng cụ Hoa được trời thương cho sức khỏe ổn định, tâm trí minh mẫn để tiếp tục mưu sinh với gánh hàng rong. Nhưng sự cô quạnh khi phải lủi thủi một mình sau cái chết của con trai khiến cụ nhiều đêm chạnh lòng khi sống một mình ở TP.HCM, tủi thân rơi nước mắt.",
    "content": "Hình ảnh những gánh hàng rong không gì xa lạ giữa TP nhộn nhịp này. Trong số rất nhiều đang mưu sinh trên hè phố, có một cụ bà nay đã ở cái tuổi gần đất xa trời vẫn bán buôn chạy ăn từng bữa. \nĐó là cụ bà Đặng Thị Hoa (79 tuổi, ngụ Q.4, TP.HCM) với gánh bánh tai yến, tai vạc ở góc đường Lê Thánh Tôn và Hai Bà Trưng (P.Bến Nghé, Q.1). Cụ Hoa dáng người nhỏ, lưng đã còng đi vì buôn gánh bán bưng. Những nếp nhăn trên gương mặt ấy đã thể hiện một đời cụ vất vả, khó nhọc. Nhưng điều tôi ấn tượng chính là nụ cười móm mém nhưng tươi tắn, nồng hậu. \nMỗi ngày, cụ dọn hàng ở góc đường này từ 4 giờ sáng để kịp bán cho người lao động đi làm sớm. Tầm 10 giờ, cụ lại xuống đầu đường Lê Thánh Tôn ngay đoạn giao với Tôn Đức Thắng để bán cho nhân viên các công ty gần đó.\nCụ Hoa có 2 loại bánh tai yến và tai quai vạc (bánh xếp). Bánh tai yến do cụ tự làm với bí quyết riêng “ai thân lắm mới chỉ” có giá 6.000 đồng/cái. Còn bánh quai vạc, cụ lấy từ một xưởng bánh, bán ra với giá 12.000 đồng/cái. Vì tuổi đã cao, mỗi ngày cụ chỉ pha khoảng 2kg bột và lấy 20 cái bánh quai vạc để bán. Ngày nắng thì hết, những hôm trời mưa gánh ế ẩm. \n“Ngoại bán cũng ít thôi con, già rồi. Bánh tai yến của ngoại đặc biệt lắm, lúc xé bánh ra có rễ tre giống như bánh bò. Bánh của ngoại để giòn được tới chiều đó, đảm bảo luôn”, cụ Hoa vừa chiên bánh vừa nói.\nĐúng như lời bà \"quảng cáo\", bánh tai yến của cụ có viền ngoài giòn tan và phần giữa bánh mềm dẻo, đàn hồi giống với bánh bò. Vị bánh ngọt vừa phải, dễ ăn nhưng hơi ngán vì ngấm dầu. \nVới hơn 10 năm kinh nghiệm, cụ làm bánh có viền vàng giòn, phần giữa lại dày bột dai mềm giống như tổ chim yến nên mới có tên gọi như vậy. Mỗi mẻ chỉ chiên được 1 cái, bánh vừa vàng một mặt là cụ nhấc ra, úp bánh lên cái chén con để tạo hình. \nMột khách hàng đã đăng tải hình ảnh gánh bánh của cụ và được cộng đồng mạng quan tâm. Tài khoản Bich Lien Nguyen viết: “Mua bánh của cụ cũng rất nhiều năm về trước. Bánh của cụ làm rất ngon. Luôn chúc cụ thật mạnh khỏe”. Tài khoản Thien Tran đồng tình: “Cụ luôn lạc quan, vui tính. Bánh ăn rất ngon. Thường khoảng 9 giờ, cụ ngồi chiên bánh ở góc Lê Thánh Tôn - Hai Bà Trưng. Chiên xong rồi thì cụ gánh đi bán vòng vòng khu vực đó”.\nCụ Hoa kể, ngày trẻ cụ là thợ làm tóc. Hai vợ chồng cùng nghề, lấy nhau rồi cất nhà, mở tiệm kinh doanh. Nhưng rồi mối tơ duyên dứt gãy, đường ai nấy đi. Cụ Hoa một mình gồng gánh nuôi 2 con trưởng thành. Theo lời cụ kể, người con gái lấy chồng, có 2 con và sống ở Bến Tre. Hai cháu ngoại đã học xong đại học và đi làm. Cụ thì ở cùng con trai, cả hai nương tựa nhau cho đến một ngày buồn.\nTưởng chừng cuộc sống cứ thế ấm êm qua đi, vậy mà ở cái tuổi gần đất xa trời, cụ Hoa lại vướng cảnh “người đầu bạc tiễn kẻ đầu xanh”. \n“Nó hơn 50 rồi, cũng thương một cô gái nhưng không kết hôn. Nó bảo mẹ lớn tuổi rồi, con ở vậy nuôi mẹ tới nào mẹ chết. Vậy mà nó chết trước tôi, tháng 7 này là giáp năm nó”, nước mắt của cụ rơi theo từng câu nói. \nCon trai cụ bị tai nạn và tử vong trên đường. Cụ Hoa vẫn chưa nguôi nỗi đau mất con, công việc bán buôn này vừa giúp cụ kiếm tiền trang trải vừa vơi bớt nỗi buồn. Mỗi ngày, cụ đều cúng con trai 1 ly cà phê đen, xong thì đem theo uống. Tuổi đã cao, mỗi bữa cũng chỉ lưng chén cơm hôm thì ăn với kho quẹt, hôm thì ăn với muối tiêu. “Thịt, cá giờ ngoại chẳng ăn được nữa con ạ”, cụ nói. \nThấy cảnh người già côi cút, nhiều khách hàng mua ủng hộ bánh còn biếu ngoại một ít. Bà con lối xóm cũng thương tình, có gì cũng cho. Cuộc sống của cụ tuy không quá thiếu thốn nhưng đụng chuyện thì chẳng biết xoay đâu. \n“Nó mất ở trên này xong xuôi thì gửi tro cốt ở mái ấm dưới Bến Tre, chỗ chị gái nó. Giờ mái ấm tu sửa lại, thầy nói di dời. Ngoại muốn đem tro cốt con lên trên này để tiện trông nom, thăm viếng. Nhưng giờ chưa có tiền, nào có ngoại mới tính được. Ráng bán bánh gom lại rồi mới đi hỏi chùa xem như thế nào”, cụ Hoa tâm sự. \nMỗi lần nhắc đến con, nước mắt người mẹ đã gần 80 tuổi lại lăn dài. Tuy ở một mình đôi lúc cô quạnh, cụ không muốn về quê hay ở với con gái. Mỗi người đều có cuộc sống riêng, cũng không quá khá giả. Cụ muốn tự mình lao động kiếm tiền, không phụ thuộc vào ai. \nGần 11 giờ trưa, cụ để đôi quang gánh lên vai để di chuyển đến địa điểm khác. Nhìn người phụ nữ nhỏ bé ấy, tôi hỏi: “Gánh vậy có nặng không ngoại, hay con chở ngoại một đoạn nhé?”. Cụ mỉm cười, xua tay: “Nặng, nhưng ngoại quen rồi con. Cũng mười mấy năm rồi. Để ngoại đi bộ, con cứ về đi. Đi bộ vậy ngoại cũng bán được một chút”. Chúng tôi tạm biệt nhau để tiếp tục công việc mưu sinh của mỗi người. ",
    "tags": [
        "Gánh Hàng Rong",
        "Mưu Sinh",
        "Bánh Tai Yến",
        "Cụ Bà U80",
        "Sài Gòn",
        "Bánh Quai Vạc"
    ]
}