{
    "url": "https://thanhnien.vn/2-anh-chang-cam-xeng-phuot-het-viet-nam-hay-yeu-moi-truong-post1462397.html",
    "file": [
        "data",
        "2022",
        "1462397.json"
    ],
    "title": "2 anh chàng cầm xẻng... phượt hết Việt Nam: 'Hãy yêu môi trường'",
    "datetime": "2022-05-26T09:12:15+0700",
    "author": "Cao An Biên ",
    "abstract": "Hành trình đi xe máy hơn 100 ngày qua 63 tỉnh thành để trồng gần 500 cây xanh của 2 chàng trai khiến nhiều cư dân mạng không khỏi trầm trồ, ngưỡng mộ.",
    "content": "Đó là câu chuyện của anh Đặng Đức Tuấn (Han Vietnam) và anh Võ Minh Tân (Hý Du Ký, cùng 29 tuổi) trong hành trình thực hiện dự án A little Vietnam với thông điệp: “Yêu Việt Nam, hãy yêu môi trường”. \nHai chàng trai hy vọng những điều nhỏ bé nhất góp phần nào đó tác động đến ý thức của mọi người khi đi du lịch, chính là “du lịch trách nhiệm”.\nChuyến đi vừa kết thúc không lâu, nên cả 2 anh đều còn đó cảm xúc của hành trình hơn 3 tháng đi phượt bằng xe máy khắp Việt Nam tươi đẹp. Tâm sự với Thanh Niên, anh Tuấn kể quen với Tân từ một nhóm bạn chung. Cuối năm 2019, khi đó anh đang làm việc tại TP.HCM, anh Tân thì đang sống và làm việc ở Phnom Penh (Campuchia), cả 2 quyết định rủ nhau đi phượt và trồng cây xanh để tuyên truyền về bảo vệ môi trường.\n“Chúng tôi muốn đi để thấy hết được vẻ đẹp của thiên nhiên, con người, văn hóa của đất nước mình. Ngoài mong muốn được trải nghiệm, khám phá, chuyến đi của chúng tôi cũng lan tỏa thông điệp du lịch trách nhiệm tới tất cả mọi người, như vậy sẽ có ý nghĩa hơn rất nhiều”, anh Tuấn nói.\nCó 2 năm để chuẩn bị mọi thứ, từ lịch trình đến kiến thức về trồng cây, hành lý. Sang năm 2022, với 2 chiếc xe máy và hành lý vừa đủ, 2 anh khởi hành từ Hà Nội, từ Bắc vào Nam qua đủ 63 tỉnh, thành. Theo dự tính, với mỗi tỉnh, thành đi qua họ sẽ dừng chân ở lại trung bình 2 - 3 ngày để khám phá, trải nghiệm về văn hóa, ẩm thực và… trồng cây. Có những nơi cả 2 ở lại cả tuần vì cảm thấy quá thú vị và còn cần thêm nhiều thời gian để khám phá như Hà Giang, Lai Châu, Huế... Nói về việc vừa đi vừa trồng cây, anh Tân cho biết, 2 anh đều đọc sách, xem nhiều phim tài liệu để tự trau dồi những kiến thức về trồng cây. Thông thường, khi đến mỗi địa phương anh sẽ nghiên cứu về địa điểm trồng thích hợp, ưu tiên các loại cây bản địa có bóng mát, thân gỗ và được chính những nhà vườn nơi họ mua cây hướng dẫn về cách trồng thêm. Địa điểm mà 2 anh trồng nhiều cây nhất chính là trên núi Ngọc Lễ (Kon Tum) với 240 cây thông, khi được giúp đỡ từ các tình nguyện viên và nhóm Phủ Xanh Măng Đen.\nBan đầu, kinh phí mua giống cây hoàn toàn do cả 2 tự xuất tiền túi. Tuy nhiên, nhiều bạn bè theo dõi hành trình ý nghĩa này đã chủ động đóng góp kinh phí để mua được nhiều cây hơn. “Chính những tình cảm đó là động lực vô cùng lớn để tôi và Tân tiếp tục mang xẻng đi trồng cây. Chúng tôi đã làm được, trồng cây xanh khắp 63 tỉnh thành Việt Nam”, anh Tuấn hào hứng kể. Hơn 100 triệu đồng, dùng 3 chiếc xe, gần “12 ký thịt” là những điều mà cả 2 anh chàng mất đi sau hành trình nhưng điều họ nhận lại được nhiều hơn thế. Với 2 anh, những trải nghiệm họ có, những người bạn mới họ gặp gỡ, thông điệp yêu môi trường, du lịch trách nhiệm đã lan tỏa được đến với nhiều người khiến hành trình này không thể nào quên trong đời. “Có những lúc mình không tránh được suy nghĩ muốn bỏ cuộc, nhất là thời gian đầu khi lên mấy tỉnh Đông Bắc những ngày rét chưa từng thấy. Nhưng chính sự ủng hộ và tình cảm của mọi người đã tiếp thêm sức mạnh cho tụi mình”, anh Tuấn tâm sự.\nKỷ niệm đáng nhớ nhất của họ trong chuyến đi chính là tình cảm và sự hồn hậu của người Việt ở khắp nơi. “Có lần, chúng tôi đến mua cây để trồng trên Bắc Kạn. Anh chủ biết được câu chuyện của cả hai nên chơi lớn giảm giá, giảm riết còn một nửa luôn”, anh Tuấn bật mí. Với anh Tuấn, người bạn đồng hành của mình đẹp trai, tốt bụng, tử tế, điềm đạm biết quan tâm mọi người. Ngược lại, anh Tân cũng nhận xét Tuấn là người sôi nổi nhưng tình cảm, biết chia sẻ.\nDù hành trình kết thúc, nhưng cả 2 vẫn thường xuyên hỏi thăm về những cây xanh mà họ đã trồng. Thậm chí anh Tuấn còn có dịp vừa về Bến Tre để thăm chúng. May mắn, những cây xanh đều phát triển rất tốt. “Chúng tôi vẫn sẽ còn những chuyến đi như vậy nữa, và vẫn sẽ tiếp tục công việc trồng cây để góp một chút sức mình cho mảng xanh Việt Nam. Hy vọng thông điệp về du lịch trách nhiệm của chúng tôi sẽ càng được lan tỏa đến với mọi người”, anh Tuấn tâm sự. ",
    "tags": [
        "Phượt",
        "Du Lịch",
        "A Little Vietnam",
        "Đặng Đức Tuấn",
        "Võ Minh Tân",
        "Anh Tuấn",
        "Trồng Cây",
        "Cây Xanh",
        "Tươi Đẹp",
        "Hành Lý",
        "Chuyến Đi"
    ]
}