{
    "url": "https://thanhnien.vn/hang-ngan-nguoi-tham-gia-le-hoi-yoga-quoc-te-da-nang-2022-post1462909.html",
    "file": [
        "data",
        "2022",
        "1462909.json"
    ],
    "title": "Hàng ngàn người tham gia Lễ hội Yoga quốc tế Đà Nẵng 2022",
    "datetime": "2022-05-27T17:09:14+0700",
    "author": "An Dy",
    "abstract": "Ngày 27.5, Ban tổ chức Lễ hội Yoga quốc tế Đà Nẵng 2022 cho biết, sẽ có khoảng 5.000 người trực tiếp tham gia sự kiện cùng hàng ngàn người hưởng ứng lễ hội của những người yêu yoga, tại Đà Nẵng và Huế trong tháng 6 tới.",
    "content": "Chương trình do Liên hiệp các tổ chức hữu nghị TP.Đà Nẵng, Hội hữu nghị Việt Nam - Ấn Độ tại TP.Đà Nẵng và Tổng Công ty Bảo Việt Nhân thọ phối hợp tổ chức. Lễ hội Yoga quốc tế Đà Nẵng 2022 nằm trong khuôn khổ chuỗi sự kiện ngoại giao chính trị giữa Việt Nam và Ấn Độ, kỷ niệm 50 năm thiết lập quan hệ ngoại giao giữa 2 nước. \nCụ thể, Lễ hội Yoga quốc tế Đà Nẵng 2022 sẽ diễn ra trong ngày 11 - 12.6 tại Công viên Biển Đông Đà Nẵng với khoảng 2.500 trực tiếp đồng diễn yoga; chương trình trình diễn yoga nghệ thuật do các huấn luyện viên yoga người Ấn và người Việt thể hiện; nghi thức thắp nến truyền thống Việt Nam - Ấn Độ...\nLần đầu tiên, sự kiện hưởng ứng Ngày quốc tế Yoga (21.6) hàng năm tại Đà Nẵng được nâng tầm thành sự kiện lễ hội quốc tế quy mô, thu hút đông đảo những người yêu yoga tham dự.\nNgày 26.6, sự kiện đồng diễn yoga cũng sẽ tổ chức tại Huế trong khuôn khổ chương trình Festival Huế. Ngoài ra còn có các hoạt động sôi nổi dành cho những người yêu thích yoga tại các tỉnh thành khác như Hà Nội, Vĩnh Phúc, Phú Yên... \nDự kiến sẽ có khoảng 5.000 người trực tiếp tham dự và hàng ngàn người hưởng ứng.\n“Yoga tranh thủ” là điểm mới trong chuỗi hoạt động hưởng ứng Lễ hội Yoga quốc tế Đà Nẵng 2022, với mục tiêu quảng bá tinh thần “Sống khỏe mỗi ngày” cùng yoga, để tinh thần yoga được tôn vinh, lan tỏa.\nTheo đó, từ ngày 2-16.7, tất cả những người yêu yoga đều có thể tham dự Cuộc thi “Yoga tranh thủ” trên nền tảng mạng xã hội Facebook theo hình thức cá nhân hoặc nhóm, để nhận nhiều phần quà giá trị của chương trình.\nCuộc thi góp phần thay đổi cách nghĩ của cộng đồng đối với yoga, khiến cho yoga trở nên gần gũi, dễ tiếp cận hơn bao giờ hết. Thay vì phải tập trên thảm, trong khung thời gian ổn định thì với “Yoga tranh thủ” bạn có thể tự tin tập mọi lúc mọi nơi với vài động tác cơ bản khi chờ thang máy, chờ xe buýt, chờ thanh toán ở siêu thị... “Yoga tranh thủ” sẽ biến những khoảng thời gian tưởng chừng như nhàm chán, vô nghĩa thành thời gian hữu ích để hít thở yoga, để rèn luyện sức khỏe.",
    "tags": [
        "Yoga",
        "Lễ Hội",
        "Ngày Quốc Tế Yoga",
        "Đồng Diễn",
        "Festival Huế",
        "Yoga Tranh Thủ",
        "Du Lịch Đà Nẵng"
    ]
}