{
    "url": "https://thanhnien.vn/trung-quoc-thong-bao-tap-tran-ban-dan-that-3-ngay-o-vinh-bac-bo-post1462041.html",
    "file": [
        "data",
        "2022",
        "1462041.json"
    ],
    "title": "Trung Quốc thông báo tập trận bắn đạn thật 3 ngày ở vịnh Bắc bộ",
    "datetime": "2022-05-24T21:43:11+0700",
    "author": "Văn Khoa",
    "abstract": "Một thông báo được đăng trên website của Cục Hải sự Trung Quốc (MSA) hôm nay 24.5 nói rằng một cuộc tập trận bắn đạn thật sẽ diễn ra ở vịnh Bắc bộ từ 0 giờ ngày 25.5 đến 24 giờ ngày 27.5.",
    "content": "Khu vực tập trận nói trên được giới hạn bởi 4 vị trí lần lượt có tọa độ 21o29,00 vĩ bắc/108o25,00 kinh đông, 21o29,00 vĩ bắc/108o32,00 kinh đông, 21o24,00 vĩ bắc/108o25,00 kinh đông và 21o24,00 vĩ bắc/108o32,00 kinh đông.\nKết quả đối chiếu các tọa độ trên lên Google Maps cho thấy khu vực tập trận dường như nằm ở phía Trung Quốc trong vịnh Bắc bộ. Thông báo không nói rõ quy mô cuộc tập trận, chỉ nói cấm tàu thuyền vào khu vực liên quan.\nTrước đó vào ngày 7.5, MSA đã đăng một thông báo nói rằng một cuộc tập trận sẽ diễn ra ở vùng biển phía tây bán đảo Lôi Châu của Trung Quốc, tức vịnh Bắc bộ, từ lúc 8 giờ đến 18 giờ từ ngày 8-12.5. Kết quả đối chiếu 4 tọa độ giới hạn khu vực tập trận lên Google Maps cho thấy khu vực đó dường như nằm ở phía Trung Quốc trong vịnh Bắc bộ.\nTính từ đầu năm đến nay, Trung Quốc đã tiến hành hoặc lên kế hoạch ít nhất 30 cuộc tập trận ở Biển Đông, trong đó có 8 cuộc tập trận ở vịnh Bắc bộ, theo các thông báo được đăng trên website của MSA và thông tin từ tờ South China Morning Post.\nTrong năm ngoái, Trung Quốc được cho là đã tiến hành ít nhất 51 cuộc tập trận ở Biển Đông, theo các thông báo được đăng trên website của MSA. Trong đó có ít nhất 20 cuộc tập trận ở vịnh Bắc bộ và ít nhất 1 cuộc tập trận trái phép ở quần đảo Hoàng Sa thuộc chủ quyền Việt Nam.",
    "tags": [
        "Vịnh Bắc Bộ",
        "Trung Quốc",
        "MSA",
        "Tập Trận",
        "Google Maps",
        "Bán Đảo Lôi Châu",
        "Biển Đông"
    ]
}