{
    "url": "https://thanhnien.vn/is-lap-muu-am-sat-cuu-tong-thong-my-george-w-bush-o-dallas-post1462048.html",
    "file": [
        "data",
        "2022",
        "1462048.json"
    ],
    "title": "IS lập mưu ám sát cựu Tổng thống Mỹ George W. Bush ở Dallas",
    "datetime": "2022-05-24T23:01:07+0700",
    "author": "Văn Khoa",
    "abstract": "Một người bị tình nghi thuộc Tổ chức Nhà nước Hồi giáo tự xưng (IS) đã lập mưu ám sát cựu Tổng thống George W. Bush, đến tận thành phố Dallas để quay phim xung quanh nhà của ông Bush, theo tạp chí Forbes hôm nay 24.5.",
    "content": "Cục Điều tra liên bang Mỹ (FBI) cho hay cơ quan này đã phát hiện âm mưu ám sát nói trên thông qua hai người đưa tin bí mật và việc giám sát tài khoản của nghi phạm trên ứng dụng nhắn tin WhatsApp, theo Forbes.\nNghi phạm, ở thành phố Columbus, thủ phủ của bang Ohio, nói muốn ám sát ông Bush vì cảm thấy cựu lãnh đạo này có trách nhiệm cho cái chết của nhiều người Iraq và phá hủy đất nước này theo sau chiến dịch quân sự của Mỹ năm 2003, theo đơn xin lệnh truy bắt của FBI.\nNghi phạm lên kế hoạch ám sát ở Mỹ từ năm 2020 và có hồ sơ xin tị nạn đang chờ giải quyết, theo đơn xin lệnh truy bắt của FBI, được nộp vào ngày 23.3 và được mở niêm phong trong tuần này tại một tòa án liên bang ở Ohio.\nCác đặc vụ liên bang đã dùng hai người đưa tin bí mật để điều tra âm mưu ám sát cựu Tổng thống Bush. Trong số đó có một người tuyên bố hỗ trợ có được giấy tờ nhận diện và nhập cư giả, và người thứ hai giả là khách hàng của một người đưa người nhập cư trái phép, sẵn sàng chỉ trả hàng ngàn USD để đưa gia đình sang Mỹ. \nTrong tháng 11.2021, nghi phạm tiết lộ với một nội gián của FBI về âm mưu ám sát ông Bush và đã hỏi người đưa tin bí mật là liệu có biết cách có được hồ sơ nhận diện giả của cảnh sát và/hoặc FBI để hỗ trợ cho việc ám sát hay không và liệu có thể đưa nhóm người tham gia âm mưu ám sát sau khi kế hoạch hoàn tất hay không, theo đơn xin lệnh truy bắt của FBI.\nCòn người tình nghi đưa người trái phép nói rằng ông ta muốn tìm và ám sát một cựu tướng Iraq đã hỗ trợ người Mỹ trong cuộc chiến tranh Iraq và là người mà ông cho là đang sống ở Mỹ với danh tính giả, theo các nhà điều tra.\nCó tới 7 người trong nhóm tham gia kế hoạch ám sát sẽ được đưa đến Mỹ để nhằm vào cựu Tổng thống Bush, theo cuộc nói chuyện được mô tả trong đơn xin lệnh truy bắt nghi phạm của FBI và công việc của nghi phạm là xác định vị trí và giám sát những nơi ở và/hoặc văn phòng của ông Bush, và tìm cách có được súng cùng xe để dùng trong vụ ám sát.\nSau khi đến Dallas cùng với người đưa tin tức bí mật để quay phim về chỗ ở của ông Bush, nghi phạm còn quay thêm Viện Nghiên cứu George W. Bush, theo các đặc vụ liên bang.\nHiện chưa có cáo buộc nào được đưa ra đối với nghi phạm và hiện không rõ người này có bị bắt hay chưa, theo Forbes. Bộ Tư pháp Mỹ cũng như văn phòng của cựu Tổng thống Bush chưa có phản hồi về thông tin liên quan từ Forbes. \n Vụ việc trên cho thấy các nhà điều tra liên bang Mỹ tiếp tục theo dõi các mối đe dọa từ IS dù tổ chức này đã bị các chiến dịch quân sự và tình báo Mỹ làm suy yếu nghiêm trọng trong những năm gần đây, theo Forbes.\n.",
    "tags": [
        "Cựu Tổng Thống Bush",
        "Ám Sát",
        "FBI",
        "Forbes",
        "WHATSAPP",
        "Âm Mưu"
    ]
}