{
    "url": "https://thanhnien.vn/thu-tuong-hun-sen-bac-bo-nguy-co-bay-no-trung-quoc-post1462893.html",
    "file": [
        "data",
        "2022",
        "1462893.json"
    ],
    "title": "Thủ tướng Hun Sen bác bỏ nguy cơ ‘bẫy nợ’ Trung Quốc",
    "datetime": "2022-05-27T17:30:54+0700",
    "author": "Khánh An",
    "abstract": "Thủ tướng Campuchia Hun Sen cho rằng Trung Quốc không có ý định đặt Campuchia vào bẫy nợ.",
    "content": "Tờ Khmer Times ngày 27.5 đưa tin Thủ tướng Campuchia Hun Sen nói rõ rằng nước này không phải là bên vay nợ duy nhất từ Trung Quốc và Trung Quốc không có ý định để Campuchia rơi vào bẫy nợ. \n“Tôi muốn nói rõ rằng Trung Quốc không có ý định đặt Campuchia vào bẫy nợ. Trung Quốc không phải là quốc gia duy nhất mà chúng tôi vay nợ, còn có Nhật Bản, chúng tôi vay nhiều từ các nước khác”, Thủ tướng Hun Sen phát biểu tại Hội nghị Quốc tế về Tương lai châu Á do tờ Nikkei Asia tổ chức.\nÔng cho biết Campuchia có luật liên quan và đến nay mức trần vay là 40% GDP, trong khi Campuchia chỉ vay 23%. \nTrong nửa đầu năm ngoái, nợ nước ngoài quá hạn của Campuchia chỉ hơn 9 tỉ USD, theo dự thảo ngân sách của chính phủ Campuchia. Trong số đó, 43% là nợ Trung Quốc. Thủ tướng Hun Sen lưu ý rằng Campuchia vay nợ từ nhiều bên như Nhật, Hàn Quốc và các bên khác như Ngân hàng Thế giới (World Bank) và Ngân hàng Phát triển châu Á (ADB).\nBên cạnh đó, ông cho biết Campuchia không vay nợ mà không cân nhắc về tình hình liên quan, đồng thời nhắc lại phát biểu của ông vào năm ngoái về việc “nếu không dựa vào Trung Quốc, Campuchia có thể dựa vào bên nào?”.\nÔng nhắc lại rằng Campuchia đã đạt những thành tựu về xây dựng cầu đường và những thành tựu khác đạt được nhờ sự hỗ trợ của Trung Quốc. \nLiên quan thông tin ông có kế hoạch trao quyền trực tiếp cho con trai cả là ông Hun Manet mà cho biết điều đó sẽ tùy thuộc vào “tình hình thực tế tại Campuchia”.\n“Tại cuộc bầu cử tới, nếu người dân tiếp tục bầu cho CPP (đảng Nhân dân Campuchia) với ông Hun Sen là ứng viên thủ tướng và ông Hun Manet là ứng viên thủ tướng tương lai, điều đó có nghĩa rằng người dân đồng tình với việc CPP tiếp tục lãnh đạo đất nước, được dẫn đầu bởi ông Hun Sen và sau đó là ông Hun Manet”, Nikkei Asia dẫn lời ông phát biểu. \nTrong bài phát biểu, Thủ tướng Hun Sen kêu gọi các nước “tôn trọng chủ quyền của nhau” và nói rằng “sự cạnh tranh quyết liệt giữa các siêu thế lực” đang gây ra tình trạng “thiếu thống nhất” và “buộc các nước nhỏ” phải chọn bên.",
    "tags": [
        "Hun Sen",
        "Bẫy Nợ",
        "Hun Manet",
        "CPP",
        "Vay Nợ",
        "Thủ Tướng Campuchia",
        "Ngân Hàng Phát Triển Châu Á"
    ]
}