{
    "url": "https://thanhnien.vn/kinh-te-the-gioi-truoc-buoc-ngoat-lich-su-post1462517.html",
    "file": [
        "data",
        "2022",
        "1462517.json"
    ],
    "title": "Kinh tế thế giới trước bước ngoặt lịch sử",
    "datetime": "2022-05-27T08:59:00+0700",
    "author": "Khánh An",
    "abstract": "Diễn đàn Kinh tế thế giới 2022 vừa bế mạc sau nhiều cuộc thảo luận về nền kinh tế toàn cầu trước hàng loạt thách thức lớn.",
    "content": "AFP ngày 26.5 dẫn lời Tổng giám đốc Tổ chức Thương mại thế giới (WTO) Ngozi Okonjo-Iweala kêu gọi các nước không cấm hoặc giới hạn xuất khẩu những mặt hàng lương thực cơ bản, trong bối cảnh thị trường lương thực toàn cầu đang căng thẳng. “Hiện 22 nước có 41 lệnh cấm hoặc giới hạn về xuất khẩu lương thực. Chúng ta đều không muốn điều này trầm trọng hơn và dẫn đến giá cả tăng vọt”, bà phát biểu tại Hội nghị Diễn đàn Kinh tế thế giới (WEF) ở Davos (Thụy Sĩ). Hội nghị kết thúc hôm qua sau 5 ngày với các phiên thảo luận về những thách thức chưa từng có. Trong hơn nửa thế kỷ qua, nhà sáng lập WEF Klaus Schwab đã ca ngợi hiệu quả của một thế giới kết nối, với dòng chảy tự do của hàng hóa, dịch vụ, con người và tư tưởng vì thịnh vượng và hòa bình chung. Tuy nhiên, hiện mọi chủ trương của WEF đều đang bị “tấn công”, bao gồm toàn cầu hóa, chủ nghĩa tự do, dân chủ và kinh tế thị trường tự do.\nTheo tờ The New York Times, đại dịch Covid-19 dẫn đến làn sóng các chính sách phòng dịch mang tính cô lập hóa, phản ánh sự mong manh của chuỗi cung ứng. Trong khi đó, chiến dịch quân sự của Nga tại Ukraine đã tác động lớn đến khu vực cũng như toàn cầu. Tác động từ các vấn đề này khiến nhiều nước lo đối phó tình trạng lạm phát, bất ổn trên thị trường tài chính và mất an ninh về lương thực. Thậm chí trước 2 thách thức trên, thế giới đã báo động về xu hướng bảo hộ cực đoan và phân hóa nội bộ. Chưa hết, biến đổi khí hậu tác động ngày càng tăng, thách thức nỗ lực đối phó toàn cầu.\nTại WEF, Tổng giám đốc Chương trình Lương thực thế giới (WFP) David Beasley cảnh báo nếu xuất khẩu nông sản của Ukraine tiếp tục bị gián đoạn, thế giới có thể sẽ bị thiếu lương thực trong vòng 10 - 12 tháng tới và đó sẽ là “địa ngục trên trái đất”. Theo AP, các đại biểu còn bày tỏ lo ngại về viễn cảnh kinh doanh trên thế giới. Tổng giám đốc Pat Gelsinger của Intel cho rằng ngành công nghiệp bán dẫn đang “đánh vật” với vấn đề chuỗi cung ứng, do tình trạng trì trệ của việc phân phối thiết bị sản xuất vi mạch. \nMột lĩnh vực khác là hàng không có xu hướng phục hồi mạnh mẽ sau đại dịch với một số chuyên gia dự báo sẽ đạt mức như trước dịch vào thời điểm cuối năm nay hoặc giữa năm tới. Tuy nhiên, hàng không đã chịu tổn thất 200 tỉ USD, trong khi vấn đề lớn trước mắt là giá nhiên liệu tăng phi mã khiến nhiều hãng tăng giá vé. Bên cạnh đó, giá thực phẩm và các mặt hàng thiết yếu khác đang ảnh hưởng lớn đến chi phí hằng ngày, trong khi các ngân hàng trung ương tại nhiều nước phải tăng lãi suất để đối phó lạm phát cao, theo Phó tổng giám đốc thứ nhất của Quỹ Tiền tệ quốc tế (IMF) Gita Gopinath. \nTheo thông cáo của WEF, Covid-19 đã để lại bài học lớn về tầm quan trọng của việc phối hợp, liên lạc và đoàn kết trong khủng hoảng để ổn định toàn cầu. Khủng hoảng hiện tại dự báo sẽ tác động ở mức độ khác nhau tại các nước đang phát triển và gây bất ổn các nền kinh tế vừa bắt đầu hồi phục. “Chúng ta không thể quên bài học vừa mới đây. Chúng ta phải phối hợp với cộng đồng quốc tế nhằm phát triển những giải pháp phối hợp và có lợi cho các bên”, theo WEF.\nNhấn mạnh tầm quan trọng của việc đoàn kết, WEF nhắc lại việc thành lập LHQ vào năm 1945 đã giúp cộng đồng thế giới vượt qua nhiều cuộc khủng hoảng và loại trừ những dịch bệnh nguy hiểm từ đậu mùa, bại liệt cho đến SARS và Ebola. Cảnh báo về sự phân hóa giàu nghèo giữa các nước, WEF kêu gọi tập trung vào các định hướng chiến lược thay vì tìm kiếm những giải pháp ngắn hạn. Bên cạnh đó, các nước cần mở kênh đối thoại mới, tăng cường đối tác công - tư, phối hợp với đối tác hướng đến những điểm chung, ưu tiên cho những phương thức mới và sáng tạo nhằm vượt qua thách thức chung. “Chúng ta có thể hành động cùng nhau hoặc hành động riêng lẻ. Nhưng sự phòng vệ tốt nhất trước bất cứ cuộc khủng hoảng toàn cầu nào luôn là sự đoàn kết”, theo WEF. \nXu hướng phân mảnh\nReuters hôm qua dẫn lời Tổng giám đốc IMF Kristalina Georgieva cảnh báo chiến sự ở Ukraine và tình trạng trì trệ kinh tế hơn nữa ở Trung Quốc sẽ dẫn đến suy thoái kinh tế toàn cầu. Tuy nhiên, điều bà lo ngại hơn là xu hướng phân mảnh về kinh tế và chính trị, với những liên minh về thương mại và tiền tệ đang chia rẽ một nền kinh tế tích hợp toàn cầu.",
    "tags": [
        "Covid-19",
        "Kinh Tế Thế Giới",
        "Ngozi Okonjo-Iweala",
        "Wef Klaus Schwab",
        "David Beasley",
        "Gita Gopinath",
        "Chủ Nghĩa Tự Do",
        "Lương Thực",
        "Tổ Chức Thương Mại Thế Giới"
    ]
}