{
    "url": "https://thanhnien.vn/nhung-dua-be-nam-2022-con-o-day-ba-me-o-dau-post1462371.html",
    "file": [
        "data",
        "2022",
        "1462371.json"
    ],
    "title": "Những đứa bé năm 2022: Con ở đây, ba mẹ ở đâu?",
    "datetime": "2022-06-05T19:02:09+0700",
    "author": "Vũ Phượng",
    "abstract": "Tiếp nhận cả trăm trẻ sơ sinh bị cha mẹ bỏ rơi mỗi năm, dù hình hài các em có thế nào, những người ‘mẹ chung’ vẫn cùng nhau yêu thương, chăm sóc, dạy dỗ các em trưởng thành suốt gần nửa thế kỷ qua.",
    "content": "Tiếp nhận trung tâm nuôi dưỡng trẻ từ năm 1975, Trung tâm nuôi dưỡng bảo trợ trẻ em Gò Vấp đã có gần 50 năm hoạt động. Qua gần nửa thế kỷ, các thế hệ “mẹ chung” dưới mái nhà này vẫn ngày đêm chăm sóc các bé bị bỏ rơi với tất cả tình yêu thương.\nNhững đứa trẻ dù có bệnh tật, có nằm liệt hay chậm phát triển mà cha mẹ đứt ruột sinh ra các em đã chối bỏ, thì về với trung tâm, các em được nhiều mẹ cùng chăm sóc, mong bù đắp tất cả để các em được lớn lên trong tình yêu thương. \nÔng Nguyễn Văn Hải, Giám đốc trung tâm cho biết, hiện trung tâm đang chăm sóc gần 200 bé, trong đó khoảng 60 bé ở độ tuổi mầm non. Từ đầu năm đến nay, trung tâm tiếp nhận hơn 20 em, trong đó có cả những em bị cha mẹ bỏ rơi ở bệnh viện khi nhiễm Covid-19 hoặc bị các bệnh khác.\nSố lượng trẻ tăng đều theo thời gian, áp lực về sữa cho các bé cũng vậy tăng theo. May mắn trung tâm có được sự chung tay của nhà hảo tâm khắp nơi nên các em sơ sinh vẫn có sữa uống. \n“Có những trẻ chúng tôi tiếp nhận biết là các em sẽ không sống được bao lâu nhưng chúng tôi vẫn chăm sóc, nuôi dưỡng, yêu thương mong bù đắp cho các em, thay thế cho cha mẹ của các em. Chính vì thế mà có những trẻ sau này trưởng thành vẫn xem đây là mái nhà của mình, thường về thăm các em”, ông Hải nói.",
    "tags": [
        "Đứa Trẻ",
        "Trẻ Bị Bỏ Rơi",
        "Đoạn Tuyệt Tình Thân",
        "Cha Mẹ Bỏ Rơi",
        "Trung Tâm Bảo Trở Nuôi Dưỡng Trẻ Em Gò Vấp",
        "TP.HCM",
        "Mẹ Chung"
    ]
}