{
    "url": "https://thanhnien.vn/chi-gai-nguyen-ca-doi-lam-doi-chan-cho-em-trai-khuyet-tat-post1462729.html",
    "file": [
        "data",
        "2022",
        "1462729.json"
    ],
    "title": "Chị gái nguyện cả đời làm đôi chân cho em trai khuyết tật",
    "datetime": "2022-05-27T09:11:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Cộng đồng mạng chia sẻ chóng mặt hình ảnh một phụ nữ bồng chàng trai khuyết tật kèm câu nói “Xin mày đấy! Hãy để chị làm đôi chân cho mày!”. Rất nhiều lời chúc, động viên được gửi tới với niềm tin tình cảm gia đình luôn gắn chặt để mọi người cùng vượt lên nghịch cảnh.",
    "content": "Theo xác minh của Thanh Niên, hai nhân vật chính trong câu chuyện là anh Vũ Minh Lâm (28 tuổi) và chị gái Vũ Thị Thanh Hà (31 tuổi, quê Thanh Hóa).\nAnh Lâm bị tai nạn năm 3 tuổi, khi băng qua đường với lấy một quả bóng bay. Tai nạn lấy mất đi khả năng đi lại của anh. Từ đó, cuộc đời của anh gắn liền với chiếc xe lăn. Càng lớn, anh càng nhận ra sự khác biệt của mình với mọi người, nhất là khi thấy ánh mắt những người lạ nhìn mình. Chàng trai mặc cảm về cơ thể, ngại ra khỏi nhà. Anh quanh quẩn trong 4 bức tường, coi những đồ vật xung quanh là bạn. Có thời điểm anh bí bách tới mức trầm cảm, chỉ muốn kết thúc cuộc đời. “Con bị mất đôi chân sớm quá. Con không nhớ cảm giác được đi trên đôi chân của mình như thế nào. Ước gì con có thể được đi lại dù chỉ là mấy bước để biết được cảm giác đó”, nghe câu nói của anh hồi 7 tuổi, cả nhà òa khóc nức nở và mong ước có thể thay thế được đôi chân cho đứa con, đứa em bất hạnh.\nCho đến một ngày, chị Hà nhất quyết nhấc em trai ra khỏi nhà. Khi đó, anh Lâm ngã từ trên xe xuống, khuỷu tay đập vào nền nhà, chân vắt ngược trên yên xe. Thấy em gào khóc: “Tại sao chị cứ bắt em đi. Em không muốn đi. Em muốn ở nhà một mình. Ai cũng có một cuộc đời, chị cứ sống cuộc đời của chị đi, rồi nay mai em có thể ngưng thở, cố gắng để làm gì?”, chị Hà cũng khóc òa theo, rồi nói: “Tao không muốn mày vì đôi chân mà ru rú trong nhà trọ. Mày tưởng sức khỏe là của mình mày à? Còn là của bố mẹ, là của tao, là của gia đình này chưa một lần ngừng cố gắng. Tao cũng chỉ có 1 cuộc đời thôi, đúng! Nhưng nó sẽ không còn ý nghĩa gì nếu như không có sự tồn tại của mày. Vậy nên tao xin mày, cho tao được làm đôi chân của mày”.\nSau câu nói trên, hai chị em như hiểu được lòng nhau, cùng cố gắng.\nKể từ sau lần đó, mỗi khi đi chơi, chị cõng em trai theo. Đôi chân của chị đồng hành cùng Lâm trong những lần đi học, những chuyến du lịch xa nhà và cả trong kỳ thi đại học. “Có lẽ nhớ nhất là lần đi chùa Bái Đính ở Ninh Bình, chị cõng tôi từ bãi giữ xe đi tham quan khắp các nơi trong chùa không sót chỗ nào. Và có lẽ đó là lần chị cõng tôi lâu nhất, dù rằng tôi đã lớn, nặng 50 kg”, anh rưng rưng và chia sẻ thêm: “Nghe chị nói chị sẽ dành cả cuộc đời này để làm đôi chân cho tôi, tôi đã không kìm được nước mắt. Đó là câu nói khiến tôi thay đổi suy nghĩ”.\nNói về lý do quyết tâm làm đôi chân cho đứa em trai, chị Hà cũng không cầm được nước mắt: “Tôi với em là máu thịt, tuổi cũng gần nhau trong nhà, nếu không làm đôi chân cho em thì em phải làm sao”. \nNay, anh Lâm đã lên Hà Nội làm việc trong một công ty công nghệ, theo đúng chuyên ngành mà anh đã học. Chị Hà cũng theo em lên Hà Nội sống cùng để tiện chăm sóc. Hiện tại, anh Lâm cho biết cuộc sống đang “màu hồng”. Nhờ có gia đình, có chị, anh đã đủ dũng khí để vượt qua bóng tối của quá khứ và bắt đầu cuộc sống mới. Với anh, cuộc sống không lấy của ai hết mọi thứ, nhất là một gia đình yêu thương trọn vẹn, đủ đầy.\n“Đến giờ, vì mình mà chị vẫn chưa lập gia đình, cũng không rung động trước bất kỳ ai. Chị đã hy sinh cả thanh xuân để làm đôi chân cho thằng em trai kém may mắn. Em mong chị sẽ mở lòng, và tìm thấy được hạnh phúc riêng của mình”, Lâm nói với chị gái.\nNgoài công việc, anh Lâm thường xuyên quay video clip chia sẻ về cuộc sống, về hành trình vượt qua nghịch cảnh để có thể truyền thêm động lực, cảm hứng tới nhiều người có hoàn cảnh tương tự. \nChị Vũ Thị Hoài Thanh (38 tuổi, chị của Lâm) cũng là người hỗ trợ em trai, tự hào: “Câu chuyện của 2 em tôi được chia sẻ nhiều trên mạng, tôi nghĩ lý tưởng của em phần nào cũng đã thực hiện được. Tôi tin em sẽ còn làm được nhiều điều hơn nữa”. ",
    "tags": [
        "Người Khuyết Tật",
        "Chị Cõng Em",
        "Em Trai",
        "Chùa Bái Đính",
        "Chị Gái",
        "Nghịch Cảnh",
        "Tình Cảm Gia Đình",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}