{
    "url": "https://thanhnien.vn/my-han-quoc-lap-tuc-tap-tran-dap-tra-trieu-tien-phong-ten-lua-dan-dao-post1462142.html",
    "file": [
        "data",
        "2022",
        "1462142.json"
    ],
    "title": "Mỹ - Hàn Quốc lập tức tập trận, đáp trả Triều Tiên phóng tên lửa đạn đạo",
    "datetime": "2022-05-25T10:40:12+0700",
    "author": "Khánh An",
    "abstract": "Mỹ và Hàn Quốc phóng các tên lửa đất đối đất trong cuộc tập trận chung ngay sau khi CHDCND Triều Tiên phóng 3 tên lửa đạn đạo ngày 25.5.",
    "content": "Hãng Reuters đưa tin Mỹ và Hàn Quốc tập trận chung, bao gồm việc phóng thử tên lửa đất đối đất vào ngày 25.5, ngay sau khi CHDCND Triều Tiên phóng thử tên lửa vào cùng ngày. \nLực lượng Mỹ tại Hàn Quốc cho hay phía Mỹ đã phóng tên lửa chiến thuật, còn Hàn Quốc phóng các tên lửa Hyunmu-2 trong diễn tập bắn đạn thật chung. Quân đội Hàn Quốc cho hay hoạt động tập trận chung nhằm đáp trả động thái trên của Triều Tiên.\nTrước đó, Bộ tham mưu trưởng liên quân Hàn Quốc (JCS) cho hay Triều Tiên đã phóng 3 tên lửa trong vòng chưa đầy 1 giờ tại khu vực Sunan ở thủ đô Bình Nhưỡng. \nTên lửa thứ nhất dường như là tên lửa đạn đạo liên lục địa (ICBM), trong khi tên lửa thứ 2 chưa xác định được và dường như đã thất bại khi đang bay. Tên lửa thứ 3 là tên lửa đạn đạo tầm ngắn (SRBM), theo JSC. \nJSC cho rằng tên lửa thứ nhất có tầm bắn khoảng 360 km với độ cao 540 km, tên lửa thứ 2 “biến mất ở độ cao 20 km”, còn tên lửa thứ 3 bay khoảng 760 km với độ cao 60 km. \nPhía Nhật Bản ghi nhận ít nhất 2 tên lửa của Triều Tiên được phóng lên, nhưng thừa nhận rằng có thể còn có thêm. Bộ Quốc phòng Nhật cho rằng một tên lửa bay xa 750 km với độ cao tối đa 50 km và dường như đã thay đổi quỹ đạo khi đang bay. Một tên lửa khác bay 300 km và đạt độ cao tối đa 550 km. \nĐài NHK đưa tin các tên lửa trên dường như rơi xuống bên ngoài vùng đặc quyền kinh tế Nhật Bản. Chánh văn phòng nội các Nhật Hirokazu Matsuno cho rằng Triều Tiên có thể có thêm “những hành động khiêu khích”, bao gồm một vụ thử hạt nhân.\nBộ Tư lệnh Ấn Độ Dương - Thái Bình Dương của Mỹ cho biết đã ghi nhận “nhiều cuộc phóng”, đồng thời cho rằng hành động thể hiện “tác động gây bất ổn từ chương trình vũ khí phi pháp” của Bình Nhưỡng nhưng chưa gây mối đe dọa tức thời. \nChính phủ Hàn Quốc cho rằng việc phóng tên lửa liên tiếp của Triều Tiên vào ngày 25.5 vi phạm các nghị quyết của Hội đồng Bảo an Liên Hiệp Quốc. \nTổng thống Hàn Quốc Yoon Suk-yeol chủ trì cuộc họp Hội đồng An ninh quốc gia và nói rằng các cuộc phóng của Triều Tiên là “sự khiêu khích nghiêm trọng đe dọa hòa bình trên bán đảo Triều Tiên và cộng đồng quốc tế”. \nCố vấn An ninh Mỹ Jake Sullivan đã thảo luận với phía Hàn Quốc về 3 tên lửa đạn đạo của Triều Tiên, đồng thời tái khẳng định cam kết về phòng vệ Hàn Quốc. Ngoài ra, Bộ Ngoại giao Mỹ lên án hành động của Triều Tiên vi phạm các nghị quyết của Hội đồng Bảo an Liên Hiệp Quốc và là mối đe dọa đối với khu vực.\nTriều Tiên chưa đưa ra tuyên bố hay thông báo nào về vụ phóng mới nhất.",
    "tags": [
        "Tên Lửa",
        "Tập Trận",
        "JSC",
        "SRBM",
        "Hirokazu Matsuno",
        "Tên Lửa Đất Đối Đất",
        "JCS",
        "ICBM",
        "Yoon Suk-Yeol"
    ]
}