{
    "url": "https://thanhnien.vn/nhon-nhip-tour-xuat-ngoai-gia-ve-may-bay-quoc-te-nong-dan-post1462633.html",
    "file": [
        "data",
        "2022",
        "1462633.json"
    ],
    "title": "Nhộn nhịp tour xuất ngoại, giá vé máy bay quốc tế 'nóng' dần",
    "datetime": "2022-05-26T17:12:22+0700",
    "author": "Hà Mai",
    "abstract": "Việc mở cửa du lịch cùng động thái nới lỏng các quy định kiểm soát y tế của nhiều nước đã kích hoạt mạnh mẽ thị trường du lịch outbound của Việt Nam.",
    "content": "Sau khi Việt Nam chính thức tháo bỏ toàn bộ rào cản về kiểm soát y tế đối với người nước ngoài nhập cảnh từ ngày 15.5, một số nước trong khu vực cũng bắt đầu tham gia chạy đua mở cửa du lịch.\nMới đây, Bộ Tư pháp Hàn Quốc đã chính thức công bố cấp visa (thị thực) du lịch cho du khách Việt Nam và quốc tế kể từ ngày 1.6 sau hơn 2 năm tạm ngừng vì dịch bệnh, từ ngày 14.3.2020. Đồng thời, áp dụng chính sách miễn visa trong vòng 15 ngày có điều kiện cho du khách từ Việt Nam, Phillipines, Indonesia, Mông Cổ (riêng Mông Cổ áp dụng từ ngày 1.10) khi nhập cảnh vào Jeju và sân bay Yangyang. Trước đó, Chính phủ Nhật Bản cũng tuyên bố sẽ thí điểm mở cửa biên giới, đón khách quốc tế từ cuối tháng 5 này.\nBà Nguyễn Nguyệt Vân Khanh, Phó giám đốc Ban Tiếp thị Công ty du lịch Vietravel cho biết theo ghi nhận, nhu cầu xuất ngoại du lịch của người Việt đang tăng cao, đặc biệt là khi bước vào mùa cao điểm du lịch hè. Du khách có xu hướng chọn lựa các tour và combo/gói dịch vụ (vé máy bay và khách sạn) tại Thái Lan, Singapore, Indonesia, Hàn Quốc, Mông Cổ, Dubai… Đây là những điểm đến du lịch gần Việt Nam với lịch trình hợp lý, chương trình hấp dẫn cùng mức giá ưu đãi.\n\"Đặc biệt, ngay dịp này, ngoài không yêu cầu test PCR, khách hàng đăng ký tour du lịch Hàn Quốc trọn gói cùng Vietravel trên chuyến charter bay thẳng Gangwon - thăm thủ đô Seoul sẽ được miễn visa. Đây là đặc quyền của Đại sứ quán Hàn Quốc dành cho khách hàng của Vietravel nên tốc độ bán tour Hàn Quốc đang chạy rất nhanh\" - bà Khanh thông tin.\nTại Lữ hành Fiditour - Vietluxtour, các tuyến outbound cũng đã mở lại khá phong phú, nhiều lựa chọn cho du khách có kế hoạch du lịch nước ngoài dịp hè này. Theo bà Trần Thị Bảo Thu, Giám đốc Phòng Tiếp thị - Truyền thông của Lữ hành Fiditour, các tuyến được du khách quan tâm nhiều nhất là Hàn, Nhật, Thái Lan, Singapore, châu Âu, Mỹ, Úc…\n\"Du lịch nước ngoài vốn là nhu cầu rất lớn của các tín đồ du lịch Việt. Sau gần 2 năm bị cùm chân vì dịch bệnh, khách hàng rất quan tâm đến tour outbound, thậm chí thời điểm đang giãn cách, hoặc trước khi các nước này có chính sách mở cửa trở lại nhưng khách vẫn thường xuyên hỏi thăm tour. Dự kiến, lượng khách du lịch nước ngoài tháng 6, tháng 7 này sẽ tăng mạnh hơn do thị trường khách lẻ, khách gia đình bước vào cao điểm hè\" - bà Thu nói.\nQuy định nới lỏng, nhu cầu tăng cao, vé máy bay tới các điểm du lịch quốc tế cũng bắt đầu nóng dần.\nĐầu tháng 5, chị Ngọc Huyền (ngụ H.Nhà Bè, TP.HCM) lên kế hoạch đưa gia đình đi Hàn Quốc du lịch vào giai đoạn cuối tháng 6, đầu tháng 7. Lên tìm vé máy bay, chị Huyền khá ngạc nhiên khi vé quốc tế mua gần ngày nhưng giá không cao. Chặng bay khứ hồi TP.HCM - Seoul của Vietjet chỉ gần 6 triệu đồng/người, đã bao gồm thuế, phí. Giá vé cùng chặng của Vietnam Airlines cao hơn, gần 10 triệu đồng vé khứ hồi.\nTuy nhiên, do thời điểm đó Hàn Quốc vẫn chưa mở dịch vụ cấp visa du lịch, đồng thời lo ngại quy định xét nghiệm khi nhập cảnh nên chị Huyền chưa chốt vé, tính chờ tới khoảng giữa tháng 5 khi Chính phủ nước này có thông báo chính thức về chính sách mở cửa du lịch. \n\"Tôi theo dõi giá vé từng ngày, về cơ bản không biến động nhiều. Nhưng, từ sau 15.5 trở đi, vé máy bay bắt đầu tăng giá. Khảo sát thì thấy các hãng có thêm nhiều chuyến hơn nhưng giá vé cũng đẩy lên. Chuyến gần 6 triệu đồng/người vé khứ hồi của Vietjet giờ đã tăng lên gần 8 triệu đồng/người. Vé của Vietnam Airlines cũng tăng lên gần 12 triệu đồng/người. Mấy hãng hàng không nước ngoài báo giá cao hơn nữa\" - chị Huyền thông tin.\nChi phí di chuyển cao, giá tour cũng tăng. Theo bà Trần Thị Bảo Thu, giá các sản phẩm du lịch hiện tăng khoảng 5 - 10% tùy tuyến, có tuyến không tăng. Nguyên nhân tăng có thể do chi phí vận chuyển tăng và các dịch vụ cũng được làm mới, cập nhật, cải tiến, không phải là sản phẩm hoàn toàn giống như trước dịch.\nĐại diện Vietravel cũng cho biết với tình hình xăng dầu tăng giá khá cao như hiện nay, mức giá tour chưa thể đạt được như kỳ vọng so với cùng kỳ năm 2019 (thời điểm trước dịch). Đây là khó khăn của ngành du lịch nói chung. ",
    "tags": [
        "Tour",
        "Du Lịch",
        "Sân Bay Yangyang",
        "Vietravel",
        "Bộ Tư Pháp Hàn Quốc",
        "Vé Máy Bay",
        "Visa"
    ]
}