{
    "url": "https://thanhnien.vn/phan-doi-de-xuat-ve-so-huu-nha-chung-cu-co-thoi-han-post1462241.html",
    "file": [
        "data",
        "2022",
        "1462241.json"
    ],
    "title": "Phản đối đề xuất về sở hữu nhà chung cư có thời hạn",
    "datetime": "2022-05-25T16:44:50+0700",
    "author": "Đình Sơn",
    "abstract": "Trong văn bản gửi Thủ tướng Chính phủ, Hiệp hội Bất động sản TP.HCM (HoREA) đề nghị không bổ sung quy định về thời hạn sở hữu nhà chung cư vì không phù hợp với các quy định pháp luật hiện hành và không phù hợp với tâm tư, nguyện vọng của người dân.",
    "content": "Theo HoREA, Bộ Xây dựng đang lấy ý kiến góp ý dự thảo đề cương luật Nhà ở (sửa đổi) và trong dự thảo tờ trình nhận định: lần đầu tiên luật Nhà ở 2014 có quy định về sở hữu nhà ở có thời hạn, tạo cơ sở nhằm đa dạng hóa và tăng thêm kênh cung cấp sản phẩm đa dạng về nhà ở theo hình thức sở hữu có thời hạn, giúp người dân có thể tiếp cận sở hữu nhà ở với chất lượng và giá thành phù hợp với khả năng chi trả. Tuy nhiên, số lượng nhà ở bán theo hình thức sở hữu có thời hạn là không nhiều và Bộ Xây dựng đề xuất bổ sung quy định cụ thể về thời hạn sở hữu nhà chung cư tại Điều 9 dự thảo đề cương luật Nhà ở (sửa đổi).\nTheo HoREA, đơn vị này đã nghiên cứu và nhận thấy đề xuất bổ sung quy định về thời hạn sở hữu nhà chung cư không phù hợp đối với trường hợp nhà chung cư được xây dựng trên đất ở ổn định lâu dài và các chủ sở hữu nhà chung cư có quyền sử dụng đất ở ổn định lâu dài đối với diện tích đất xây dựng khu chung cư theo quy định của pháp luật về đất đai và đã có một số bất cập.\nPháp luật về nhà ở, về đất đai công nhận quyền sở hữu hợp pháp về nhà ở gắn liền với quyền sử dụng đất ổn định lâu dài, trong đó có chủ sở hữu nhà chung cư.\nPháp luật về nhà ở cũng quy định các trường hợp sở hữu nhà ở, sử dụng đất ở có thời hạn, như cá nhân nước ngoài được quyền sở hữu nhà ở tại Việt Nam trong thời hạn tối đa 50 năm hoặc trường hợp sở hữu nhà ở có thời hạn theo quy định tại Khoản 1 Điều 123 luật Nhà ở 2014.\nSở hữu nhà ở có thời hạn trong trường hợp nhà ở xây dựng trên đất được Nhà nước giao đất, cho thuê đất có thời hạn để xây dựng nhà ở. Sở hữu nhà ở có thời hạn trong trường hợp cá nhân nước ngoài được sở hữu nhà ở tại Việt Nam. Sở hữu nhà ở có thời hạn trong trường hợp bên bán thực hiện bán nhà ở, chuyển nhượng quyền sử dụng đất ở gắn với nhà ở đó trong một thời hạn nhất định cho bên mua.\nCác dự án kinh doanh bất động sản được xây dựng trên đất thương mại, dịch vụ, đất khu du lịch có sản phẩm là công trình xây dựng có chức năng lưu trú như căn hộ du lịch (condotel), văn phòng kết hợp lưu trú (officetel), căn hộ dịch vụ (serviced apartment) cũng có quyền sở hữu công trình có thời hạn theo thời hạn của dự án, căn cứ vào quyết định giao đất, cho thuê đất của cơ quan nhà nước có thẩm quyền.\nTheo ông Lê Hoàng Châu, Chủ tịch HoREA, có thể đã có sự nhầm lẫn về cách hiểu giữa quyền sở hữu nhà chung cư trên đất ở ổn định lâu dài với niên hạn sử dụng công trình. Nhà ở, công trình xây dựng có tuổi thọ mà niên hạn sử dụng được quy định tại QCVN 03:2021/BXD ban hành theo Thông tư 12/2012/TT-BXD của Bộ Xây dựng. Trong đó, đối với nhà chung cư hết niên hạn sử dụng thì cơ quan quản lý nhà ở cấp tỉnh phải tổ chức kiểm định chất lượng công trình nhà chung cư này để xử lý theo quy định tại Điều 99 luật Nhà ở 2014, nhưng vẫn phải đảm bảo quyền sở hữu căn hộ, diện tích xây dựng khác và quyền sử dụng đất của các chủ sở hữu nhà chung cư theo quy định của pháp luật về đất đai, pháp luật về nhà ở. Tuy nhiên, không vì lý do nhà ở, công trình xây dựng có niên hạn sử dụng mà lại đề xuất quy định về thời hạn sở hữu nhà chung cư là không phù hợp. \nLuật Nhà ở 2014 của nước ta đã quy định các bên có thể thỏa thuận về việc bên bán thực hiện bán nhà ở, chuyển nhượng quyền sử dụng đất ở gắn với nhà ở đó trong một thời hạn nhất định cho bên mua và Nhà nước hoàn toàn có quyền thực hiện chính sách này khi bán nhà thuộc sở hữu nhà nước cho người mua trong một thời hạn nhất định. Nhưng trên thực tế hơn 30 năm qua, Nhà nước ta đã thực hiện chính sách bán nhà ở thuộc sở hữu nhà nước cho người đang thuê (bán hóa giá nhà) với phần lớn là căn hộ nhà chung cư, thì Nhà nước đã cho phép người mua nhà có quyền sở hữu nhà ở gắn với quyền sử dụng đất ở ổn định lâu dài.\nTham khảo kinh nghiệm chính sách phát triển nhà ở xã hội tại các dự án nhà ở của Cơ quan phát triển nhà ở Singapore (HDB) quy định thời hạn sở hữu căn hộ HDB trong 99 năm. Hiệp hội nhận thấy, việc quy định thời hạn sở hữu căn hộ HDB trong 99 năm nhằm giúp cho Chính phủ Singapore dễ dàng thực hiện tái sử dụng đất để chỉnh trang tái thiết, tái phát triển đô thị và chỉ áp dụng cho loại nhà HDB do Nhà nước đầu tư.\nDo đó, đề nghị không bổ sung quy định về thời hạn sở hữu nhà chung cư như Điều 9 dự thảo đề cương luật Nhà ở (sửa đổi) và đề nghị giữ nguyên các quy định về quyền sở hữu nhà ở, sở hữu nhà ở có thời hạn đã được quy định tại Điều 4; Khoản 1 Điều 5; Khoản 2 Điều 9; Điều 99; Khoản 1 Điều 123 luật Nhà ở 2014.",
    "tags": [
        "Chung Cư",
        "Bất Động Sản",
        "HOREA",
        "Nhà Chung Cư",
        "HDB",
        "Quyền Sở Hữu",
        "Quyền Sử Dụng Đất",
        "Bộ Xây Dựng",
        "Đất Đai",
        "Hạ Tầng",
        "Địa Ốc"
    ]
}