{
    "url": "https://thanhnien.vn/chuyen-cong-du-day-toan-tinh-cua-ngoai-truong-trung-quoc-post1462518.html",
    "file": [
        "data",
        "2022",
        "1462518.json"
    ],
    "title": "Chuyến công du đầy toan tính của Ngoại trưởng Trung Quốc",
    "datetime": "2022-05-27T08:00:00+0700",
    "author": "Ngọc Mai",
    "abstract": "Trung Quốc đang đẩy mạnh nỗ lực tiếp cận và gia tăng ảnh hưởng ở nam Thái Bình Dương, kéo theo nhiều lo ngại từ Úc và các đồng minh.",
    "content": "Hôm qua, Ủy viên Quốc vụ kiêm Ngoại trưởng Trung Quốc Vương Nghị tới Quần đảo Solomon, điểm dừng đầu tiên trong chuyến công du 8 nước Thái Bình Dương trong vòng 10 ngày. Trung Quốc được cho là sẽ tìm kiếm một thỏa thuận an ninh với 10 nước ở khu vực và đã gửi dự thảo thông cáo chung lẫn kế hoạch hành động trước thềm cuộc họp ở Fiji do ông Vương chủ trì vào tuần tới.\nTrả lời Thanh Niên hôm qua, tiến sĩ Jagannath P.Panda (Viện Phân tích và nghiên cứu quốc phòng Ấn Độ) đánh giá chuyến đi của ông Vương rất quan trọng trong nỗ lực đẩy nhanh và tăng cường sự tiếp cận của Trung Quốc với Quần đảo Solomon giai đoạn hậu Covid-19. “Nếu nhìn từ quan điểm toàn diện, Trung Quốc cũng đang cố tiếp cận một số đảo quốc nhỏ hơn ở Thái Bình Dương. Kế hoạch cuộc chơi của Trung Quốc là xây dựng thiện chí sau đại dịch và có thể mang những khoản viện trợ đến đây. Trung Quốc cũng đang cố gắng xây dựng một mạng lưới lớn hơn ở các đảo quốc Thái Bình Dương”, ông Panda bình luận.\nTương tự, tiến sĩ Bryce Wakefield (Giám đốc điều hành quốc gia của Viện Nghiên cứu các vấn đề quốc tế Úc) nói với Thanh Niên rằng những nỗ lực của Trung Quốc nhằm thu hút các quốc đảo Thái Bình Dương thông qua tài trợ phát triển và các biện pháp khác đã diễn ra trong một thời gian khá dài. “Những gì chúng ta thấy trong thỏa thuận với Quần đảo Solomon và bây giờ là chuyến thăm của ông Vương đến khu vực cho thấy nỗ lực hiện đang được phối hợp và tăng cường nhiều hơn”, ông nhận xét.\nTrong khi đó, PGS Jingdong Yuan (chuyên gia chính sách đối ngoại, an ninh Trung Quốc và châu Á - Thái Bình Dương tại ĐH Sydney, Úc) cho rằng chính sách của Trung Quốc với nam Thái Bình Dương là lâu dài, kiên nhẫn và mang tính chiến lược. Trước đây mục tiêu của Trung Quốc liên quan đến quan hệ của các nước Thái Bình Dương với Đài Loan. Dần dần mối quan tâm của Trung Quốc bắt đầu với việc phát triển quan hệ kinh tế và xây dựng hình ảnh tại khu vực và giờ đây mở rộng sang các vấn đề chính trị và an ninh. Ông nhấn mạnh với Thanh Niên: “Chuyến thăm của ông Vương tiếp nối nhiều chuyến công du mà giới lãnh đạo Trung Quốc đã thực hiện trong quá khứ. Điều này trái ngược với Úc và Mỹ khi họ lâu nay thiếu sự chú ý, vốn bị phân tâm bởi một điều gì đó “quan trọng hơn” trong khi coi các quốc đảo Thái Bình Dương là hiển nhiên. Bây giờ tất cả họ có vẻ bất ngờ và tôi cho là có xu hướng phản ứng thái quá với những gì Trung Quốc làm. Ông Vương sẽ tiếp cận nhiều hơn vào khu vực chiến lược quan trọng này trong chuyến thăm”.\nChuyến đi lần này của ông Vương được nhiều bên quan tâm, nhất là sau khi Trung Quốc ký thỏa thuận an ninh với Solomon nhưng không công bố nội dung chi tiết. Hôm qua, ông Vương bày tỏ hy vọng quan hệ với Solomon sẽ là hình mẫu cho các đảo quốc Thái Bình Dương khác. Cùng lúc đó, dự thảo mà Reuters tiếp cận được cho thấy Trung Quốc đang thúc đẩy để ký thỏa thuận khu vực với kế hoạch hành động 5 năm bao gồm hợp tác an ninh và kinh tế thương mại với các nước Thái Bình Dương. \nTheo tiến sĩ Wakefield, Trung Quốc đang đề xuất một thỏa thuận khu vực mới với nhiều nội dung có thể bao gồm các điều khoản an ninh, vốn khiến các nước như Mỹ, Úc, New Zealand quan ngại. Điều mà các nước lo là Trung Quốc trong tương lai sẽ xây dựng một chuỗi căn cứ trên đảo với tiềm năng có thể cản trở sự di chuyển của lực lượng các nước này. “Tuy nhiên, chúng ta cần lưu ý rằng các động thái của Trung Quốc ở đây khác biệt đáng kể so với yêu sách của họ ở Biển Đông vốn trái với luật pháp quốc tế. Các đảo quốc Thái Bình Dương có quyền lựa chọn đối tác mà họ quan hệ”, ông nói với Thanh Niên. \nBình luận về thông tin này, PGS Yuan cho rằng việc ký kết thỏa thuận giữa Trung Quốc và các nước Thái Bình Dương là điều có thể nhưng ông nghĩ không cần phải xảy ra. Ông chia sẻ: “Sau tất cả, tại sao phải có thêm nhiều thỏa thuận an ninh khi chúng làm Mỹ, Úc và New Zealand thêm báo động, trong khi Trung Quốc có thể không quan tâm nhiều. Tuy vậy, nếu một số quốc gia khác ký thỏa thuận thì tôi không ngạc nhiên hay quá lo lắng. Bởi lẽ, Trung Quốc cách xa hàng ngàn hải lý và hải quân của họ không có khả năng duy trì hiện diện lâu dài hơn do những thách thức về hậu cần. Thỉnh thoảng bổ sung, sửa chữa và ghé lại thì có thể”. Chuyên gia này cũng có chung quan điểm với tiến sĩ Wakefield khi cho rằng các đảo quốc Thái Bình Dương đều có quyền lựa chọn và họ nhận thức được những định hướng an ninh như vậy có thể mang lại điều gì cho họ.\nVề khả năng ký kết, tiến sĩ Wakefield nhận định chưa thể kết luận các nước mà Trung Quốc đang tiếp cận sẽ ký, nhưng nếu có thì cũng không chắc chắn họ sẽ để quan hệ quân sự với Trung Quốc phát triển đến mức tạo ra mối đe dọa nghiêm trọng với các đối thủ cạnh tranh của Trung Quốc ở khu vực. Ngoài ra, ông cho rằng khó có khả năng tất cả các quốc gia mà Trung Quốc đang tiếp cận tham gia một thỏa thuận lớn, có thể là thỏa thuận đa phương hẹp hơn hoặc một loạt thỏa thuận song phương trong tương lai. Khác với ông Yuan, ông Wakefield nhấn mạnh: “Trong quá khứ thì có thể phủ nhận việc các nỗ lực viện trợ của Trung Quốc liên quan tham vọng chiến lược của họ. Nhưng thỏa thuận mà Trung Quốc đang đề xuất có sự liên kết rõ ràng giữa an ninh với viện trợ kinh tế. Ngay cả khi các nước Thái Bình Dương không ký kết, nó vẫn khiến các đối thủ của Trung Quốc trong khu vực lo ngại và điều đó báo hiệu rõ ràng ý đồ chiến lược của Bắc Kinh”.\nÚc bắt đầu hành động\nTiến sĩ Wakefield đánh giá nếu Trung Quốc đạt được thỏa thuận với các nước Thái Bình Dương, đó sẽ là thất bại ngoại giao với Úc và New Zealand, nhưng ngay cả như thế thì sau đó Canberra và Wellington cũng vẫn có thể tái kết nối ở khu vực để đảm bảo mọi thứ không vượt tầm kiểm soát. Ông nói với Thanh Niên: “Trong khi tiền của Trung Quốc rất hấp dẫn, Úc và New Zealand có thể cung cấp cho các nước Thái Bình Dương những ưu đãi như chương trình thị thực hay cơ hội giáo dục chất lượng mà Trung Quốc không thể”. Về vấn đề này, PGS Yuan cho rằng Úc và các đồng minh nên chú ý nhiều hơn đến khu vực, đặc biệt những mối quan tâm và lo ngại nghiêm trọng nhất liên quan biến đổi khí hậu. Theo ông, Úc nên sử dụng Diễn đàn các đảo quốc Thái Bình Dương (PIF) hiệu quả hơn để thảo luận về các vấn đề quan tâm chung.\nHôm qua, Reuters đưa tin Ngoại trưởng Úc Penny Wong đã tới Fiji gặp gỡ Ban thư ký PIF và sẽ gặp lãnh đạo Fiji trong hôm nay. Bà Wong cho biết Úc đã từng không coi trọng thách thức về biến đổi khí hậu mà các nước Thái Bình Dương lo ngại nhưng chính quyền mới cam kết sẽ lắng nghe và hành động nhiều hơn để hỗ trợ. Bà còn nói: “Chúng tôi hiểu rằng an ninh của bất kỳ thành viên nào trong gia đình Thái Bình Dương đều liên quan đến an ninh của tất cả”.",
    "tags": [
        "Trung Quốc",
        "Vương Nghị",
        "WAKEFIELD",
        "Đảo Quốc Thái Bình Dương",
        "Quần Đảo Solomon",
        "Jingdong Yuan",
        "Đảo Thái Bình Dương",
        "Solomon",
        "PANDA",
        "Thái Bình Dương"
    ]
}