{
    "url": "https://thanhnien.vn/chien-su-trua-27-5-quan-nga-chiem-uu-the-my-se-gui-vu-khi-moi-cho-ukraine-post1462822.html",
    "file": [
        "data",
        "2022",
        "1462822.json"
    ],
    "title": "Chiến sự trưa 27.5: Quân Nga chiếm ưu thế, Mỹ sẽ gửi vũ khí mới cho Ukraine?",
    "datetime": "2022-05-27T12:11:11+0700",
    "author": "Văn Khoa",
    "abstract": "Giới chức quốc phòng Ukraine vừa thừa nhận các lực lượng Nga đã giành được ưu thế trong cuộc chiến ở miền đông Ukraine, trong khi nhiều quan chức Mỹ tiết lộ Washington đang chuẩn bị cung cấp hệ thống rốc két tầm xa cho Kyiv.",
    "content": "Đài NHK hôm nay 27.5 đưa tin giới chỉ huy quân sự Nga khẳng định các lực lượng của họ đã đạt được thế cửa trên trong cuộc tiến công ở miền đông Ukraine. Các lực lượng Nga đang bao vây thành phố Severodonetsk thuộc tỉnh Luhansk. Đây được cho là thành phố cuối cùng thuộc tỉnh Luhansk còn nằm dưới sự kiểm soát của lực lượng Ukraine.\nGiới chức quốc phòng Ukraine ngày 26.5 cũng đã thừa nhận lực lượng Nga đã giành được ưu thế và họ tiến hành pháo kích dồn dập vào Severodonetsk, theo NHK.\nCũng theo NHK, Tổng thống Belarus Alexander Lukashenko đã ra lệnh lập một bộ chỉ huy quân sự dọc biên giới giáp với Ukraine. Giới phân tích Anh cho rằng sự hiện diện của binh sĩ Belarus dọc biên giới sẽ gây khó khăn cho quân đội Ukraine trong việc hỗ trợ các đơn vị ở miền đông.\nCố vấn tổng thống Ukraine Alexey Areshtovich tối 26.5 thừa nhận lực lượng Nga đã chiếm thành phố Lyman tại phía bắc tỉnh Donetsk. Lực lượng đã rút về hướng Sloviansk. Theo đài RT, ông Areshtovich đã trích dẫn những báo cáo chưa được xác nhận để đưa ra thông tin trên.\nGiao tranh tại Lyman đã diễn ra trong cả tháng qua và nếu được xác nhận, việc kiểm soát thành phố sẽ giúp lực lượng Nga dễ dàng hơn trong việc cô lập thành phố Severodonetsk ở Luhansk, theo The Guardian.\nTỉnh trưởng Luhansk Serhiy Haidai cho biết diện tích của tỉnh nằm trong tay lực lượng Ukraine đã giảm từ 10% vào hơn một tuần trước xuống còn 5%. Bên cạnh đó, binh sĩ Ukraine đang rút lui tại một số khu vực.\nTrong khi đó, tướng Oleksiy Gromov của quân đội Ukraine thừa nhận trong cuộc họp báo ngày 26.5 rằng Nga đang ở thế cửa trên trong cuộc chiến tại Luhansk.\nCNN ngày 26.5 dẫn lời nhiều quan chức Mỹ tiết lộ chính quyền Tổng thống Joe Biden chuẩn bị gửi những hệ thống rốc két tầm xa tiên tiến cho Ukraine theo yêu cầu của Kyiv. Chính quyền Tổng thống Biden định gửi loại vũ khí này như là một phần trong gói hỗ trợ quân sự và an ninh lớn hơn dành cho Ukraine. Gói hỗ trợ mới có thể được công bố vào tuần tới.\nTrong vài tuần gần đây, giới chức Ukraine đã đề nghị Mỹ và các đồng minh cung cấp Hệ thống phóng rốc két đa nòng (MLRS). Hệ thống do Mỹ chế tạo này có thể phóng rốc két bay hàng trăm km, xa hơn nhiều so với bất kỳ hệ thống lực lượng Ukraine đang sử dụng. Phía Ukraine cho rằng MLRS là thứ có thể thay đổi cuộc chơi trong cuộc xung đột với Nga.\nMột hệ thống vũ khí khác mà Ukraine đề nghị cung cấp là Hệ thống rốc két pháo binh cơ động cao (HIMARS), có khả năng phóng loại đạn tương tự dành cho MLRS.\nTrong lúc Mỹ và các đồng minh cung cấp cho Ukraine với những loại vũ khí ngày càng tinh vi hơn, Washington đã tổ chức các cuộc thảo luận với Kyiv về nguy cơ leo thang nếu quân đội Ukraine dùng những vũ khí đó tấn công sâu vào bên trong lãnh thổ Nga, theo Reuters dẫn lời một số quan chức Mỹ.\nTrong đó có một quan chức cho rằng Ukraine có nhiều mục tiêu để tấn công bên trong lãnh thổ Nga và đó là mục tiêu của việc Kyiv muốn có được vũ khí tầm xa từ các đồng minh phương Tây.\nTuy nhiên, cựu Đại sứ Mỹ tại NATO Douglas Lute thừa nhận có nguy cơ về sự leo thang và chia rẽ về chính trị trong nội bộ NATO nếu Ukraine tấn công sâu vào bên trong lãnh thổ Nga, theo Reuters.\nTổng thống Ukraine Volodymyr Zelensky ngày 26.5 than phiền về tình trạng chia rẽ trong Liên minh châu Âu (EU) về việc áp đặt thêm lệnh cấm vận lên Nga, theo Reuters.\nEU đang thảo luận gói cấm vận thứ 6 đối với Nga, trong đó có lệnh cấm nhập khẩu dầu từ Nga. Lệnh cấm như thế đòi hỏi phải có sự đồng thuận của tất cả các nước thành viên EU, nhưng Hungary đã phản đối vì lệnh cấm sẽ gây tổn hại nặng cho nền kinh tế nước này.\n“EU sẽ cố gắng thêm bao nhiêu tuần nữa mới nhất trí về gói (cấm vận) thứ 6?”, ông Zelensky đặt câu hỏi trong bài phát biểu hằng đêm. Ông còn lưu ý rằng Nga đang nhận một tỉ euro/ngày từ EU cho việc cung cấp năng lượng.\n Một quan chức Đức cho hay Berlin hy vọng cuộc đàm phán về gói cấm vận thứ 6 sẽ được hoàn tất sớm, nhưng đó không phải là chủ đề của cuộc gặp thượng đỉnh EU trong tuần tới.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Rốc Két",
        "MLRS",
        "Quân Đội Ukraine",
        "Miền Đông Ukraine"
    ]
}