{
    "url": "https://thanhnien.vn/uy-vien-quoc-vu-trung-quoc-voi-chuyen-tham-lich-su-den-nam-thai-binh-duong-post1462099.html",
    "file": [
        "data",
        "2022",
        "1462099.json"
    ],
    "title": "Ủy viên quốc vụ Trung Quốc với ‘chuyến thăm lịch sử’ đến nam Thái Bình Dương",
    "datetime": "2022-05-25T08:35:21+0700",
    "author": "Khánh An",
    "abstract": "Ủy viên quốc vụ kiêm Ngoại trưởng Trung Quốc Vương Nghị sắp có chuyến công du quan trọng đến 8 quốc gia, với điểm nhấn tại khu vực nam Thái Bình Dương.",
    "content": "Trang News.com.au ngày 25.5 đưa tin Ủy viên Quốc vụ kiêm Ngoại trưởng Trung Quốc Vương Nghị sẽ lên đường công du khu vực nam Thái Bình Dương trong 8 ngày, trong bối cảnh Bắc Kinh đang nỗ lực gia tăng ảnh hưởng trong khu vực. \nĐiểm đầu của chuyến công du từ ngày 26.5 sẽ là Quần đảo Solomon, sau khi 2 nước ký kết thỏa thuận an ninh vào tháng trước khiến Mỹ, Úc, New Zeland và nhiều nước lo ngại về khả năng Trung Quốc sẽ hiện diện quân sự tại đây.\nPhát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân xác nhận về chuyến thăm của ông Vương Nghị đến Quần đảo Solomon và các quốc gia khác, bao gồm Kiribati, Samoa, Fiji, Tonga, Vanuatu, Papua New Guinea và Đông Timor.\nTại Fiji, ông sẽ chủ trì cuộc họp ngoại trưởng Trung Quốc và các đảo quốc Thái Bình Dương lần thứ 2. Ngoài ra, ông sẽ tổ chức hội nghị trực tuyến, được xem là “chuyến thăm trực tuyến” với Micronesia và gặp gỡ trực tuyến với các lãnh đạo Quần đảo Cook và Niue.\nTháp tùng Ủy viên Quốc vụ Vương Nghị là phái đoàn gồm 20 quan chức cấp cao Trung Quốc, với nhiều “thỏa thuận then chốt song phương” sẽ được ký kết. \nTrong một thông cáo từ chính phủ Quần đảo Solomon, Bộ Ngoại giao và Ngoại thương nước này gọi đó là “chuyến thăm lịch sử đầu tiên”. \nTrước đó, Thủ tướng Quần đảo Solomon Manasseh Sogavare nói rằng những người chỉ trích thỏa thuận gây tranh cãi của nước này với Trung Quốc đã đối xử với Quần đảo Solomon như “những trẻ mẫu giáo với những khẩu Colt 45”. \nTừ ngày 26-27.5, ông Vương dự kiến sẽ thảo luận với các quan chức Quần đảo Solomon về “các vấn đề 2 bên cùng quan tâm và quan ngại”. Tờ Hoàn Cầu thời báo đưa tin Trung Quốc “dự kiến sẽ tăng cường hợp tác trong những lĩnh vực an ninh và kinh tế với các nước liên quan”.",
    "tags": [
        "Trung Quốc",
        "Thái Bình Dương",
        "Quần Đảo Solomon",
        "Vương Nghị",
        "Đảo Quốc Thái Bình Dương",
        "Manasseh Sogavare",
        "Fiji",
        "Uông Văn Bân",
        "New Zeland",
        "Quần Đảo Cook",
        "Kiribati",
        "Micronesia"
    ]
}