{
    "url": "https://thanhnien.vn/iaea-bao-dong-ve-nha-may-hat-nhan-ukraine-do-nga-kiem-soat-post1462466.html",
    "file": [
        "data",
        "2022",
        "1462466.json"
    ],
    "title": "IAEA cảnh báo về nhà máy hạt nhân Ukraine do Nga kiểm soát",
    "datetime": "2022-05-26T10:50:18+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng giám đốc Cơ quan Năng lượng Nguyên tử quốc tế (IAEA) Rafael Grossi mới đây cho hay cơ quan này đang lo ngại khả năng thất lạc ở Ukraine những vật liệu phân hạch có thể được dùng để chế tạo vũ khí hạt nhân.",
    "content": "Ông Grossi đã đưa ra báo động như trên về nhà máy điện hạt nhân Zaporizhzhia ở miền nam Ukraine. Nhà máy này hiện bị các binh sĩ Nga kiểm soát, nhưng vẫn do các chuyên viên Ukraine vận hành, theo Đài RT ngày 25.5. Ông nhấn mạnh rằng IAEA quan ngại về những thách thức mà cơ quan này đối mặt trong việc theo dõi nhà máy Zaporizhzhia do chiến sự Nga-Ukraine đang diễn ra.\nZaporizhzhia là nhà máy điện hạt nhân lớn nhất ở châu Âu, chiếm 6 trong tổng số 15 lò phản ứng hạt nhân ở Ukraine và có thể tạo đủ năng lượng cho 4 triệu người.\n “Sáu lò phản ứng hạt nhân, 30.000 kg plutonium, 40.000 kg uranium đã được làm giàu. Vậy mà thanh sát viên của tôi không tiếp cận được nhà máy đó”, ông Grossi mô tả tình hình ở nhà máy Zaporizhzhia khi phát biểu tại Diễn đàn Kinh tế thế giới ở Davos (Thụy Sĩ) vào ngày 25.5. Ông gọi tình hình ở nhà máy Zaporizhzhia là “chưa có tiền lệ” và “không bền vững”. \nÔng Grossi còn nhấn mạnh quan ngại lớn nhất hiện nay là đến khi các thanh sát viên tiếp cận được kho vật liệu thì họ có thể phát hiện \"có hàng trăm kg vật liệu ở cấp độ chế tạo vũ khí hạt nhân biến mất”. “Đây là điều khiến chúng tôi lo đến mất ngủ vào lúc này”, ông Grossi phát biểu.\nPhản ứng về phát ngôn của ông Grossi do báo chí dẫn lại, cơ quan quản lý năng lượng hạt nhân Ukraine (Energoatom) ngay lập tức nói lại cho rõ rằng tổng giám đốc IAEA không hề nói rằng Kyiv đã sở hữu số vật liệu có thể chế tạo vũ khí hạt nhân nhưng không công bố, theo RT. \nEnergoatom cáo buộc phóng viên Laurence Norman của tờ The Wall Street Journal đưa ra những tuyên bố sai sự thật về vấn đề, nhưng không nói rõ thông tin nào sai. Phóng viên Norman đã viết trên Twitter rằng số vật liệu hạt nhân do ông Grossi đưa ra là “đáng kinh ngạc” và IAEA muốn “chắc chắn rằng không có vật liệu hạt nhân biến mất”.\nHiện chưa có thông tin về phản ứng của Nga. Hồi đầu tháng 5, lực lượng Nga đã tổ chức một chuyến tham quan nhà máy Zaporizhzhia cho báo chí. Thiếu tướng Valery Vasilyev thuộc lực lượng bảo vệ hóa học, sinh học và hạt nhân của Nga khẳng định với các nhà báo trong chuyến tham quan rằng nhà máy Zaporizhzhia vẫn hoạt động bình thường, tuân thủ các tiêu chuẩn an toàn về môi trường và phóng xạ, hạt nhân.",
    "tags": [
        "Nga",
        "Nhà Máy Điện Hạt Nhân",
        "Nhà Máy Zaporizhzhia",
        "Lò Phản Ứng Hạt Nhân",
        "Uranium",
        "Ukraine",
        "Năng Lượng Hạt Nhân",
        "Chiến Sự"
    ]
}