{
    "url": "https://thanhnien.vn/trieu-tien-da-du-tru-khau-trang-vaccine-tu-trung-quoc-truoc-khi-cong-bo-dich-post1462975.html",
    "file": [
        "data",
        "2022",
        "1462975.json"
    ],
    "title": "Triều Tiên đã dự trữ khẩu trang, vaccine từ Trung Quốc trước khi công bố dịch",
    "datetime": "2022-05-27T21:32:40+0700",
    "author": "Lam Vũ",
    "abstract": "Dữ liệu thương mại cho thấy CHDCND Triều Tiên đã đột ngột nhập khẩu hàng triệu khẩu trang, 1.000 máy thở và có thể cả vaccine từ Trung Quốc trong vài tháng trước khi công bố đợt bùng phát Covid-19 đầu tiên.",
    "content": "Theo Reuters, dữ liệu thương mại được Bắc Kinh công bố mới đây cho thấy hồi tháng 2 năm nay, Trung Quốc đã xuất khẩu số vaccine chưa rõ nguồn gốc trị giá 311.126 USD sang Triều Tiên. Trong các tháng khác của năm nay cũng như toàn bộ năm ngoái, Trung Quốc hoàn toàn không ghi nhận việc xuất khẩu vaccine sang nước láng giềng.\nTừ tháng 1 đến tháng 4 năm nay - tháng cuối cùng dữ liệu được cập nhật, Triều Tiên đã mua hơn 10,6 triệu khẩu trang từ Trung Quốc. Trong tháng 12.2021, hai bên không mua bán mặt hàng này.\nTrong 4 tháng nói trên, Trung Quốc cũng xuất khẩu gần 95.000 nhiệt kế sang Triều Tiên, cao gấp 33 lần so với tổng số lượng mua bán năm 2021.\nVào tháng 4, Trung Quốc xuất khẩu 1.000 máy thở không xâm lấn sang Triều Tiên, với tổng giá trị là 266.891 USD, cũng như các sản phẩm phòng thí nghiệm có thể được sử dụng trong thiết bị xét nghiệm Covid-19. Vật tư y tế khác cũng được Triều Tiên nhập khẩu gồm có găng tay cao su và quần áo bảo hộ. \nTổng kim ngạch xuất khẩu từ Trung Quốc sang Triều Tiên đạt 98,1 triệu USD vào tháng 4, mức cao nhất kể từ tháng 1.2020 khi con số là 186,8 triệu USD.\nTriều Tiên đã đóng cửa giao thương với bên ngoài trong phần lớn thời gian đại dịch, chỉ mới mở cửa gần đây cho một số mặt hàng được vận chuyển bằng tàu lửa và tàu thủy từ Trung Quốc.\nKhi Triều Tiên công bố đợt bùng phát Covid-19 đầu tiên tại đất nước hôm 12.5, đã có những lo lắng về việc nước này thiếu vaccine, vật tư y tế và thực phẩm để ứng phó với dịch bệnh.\nMột nguồn tin ngoại giao của Reuters cho biết 3 máy bay thuộc hãng hàng không Air Koryo của Triều Tiên đã đến Trung Quốc và chở vật tư y tế về Bình Nhưỡng vào tuần trước.",
    "tags": [
        "Triều Tiên",
        "Covid",
        "Khẩu Trang",
        "Trung Quốc",
        "Vaccine",
        "Dự Trữ",
        "Xuất Khẩu"
    ]
}