{
    "url": "https://thanhnien.vn/dan-mien-tay-ngong-lu-post1462980.html",
    "file": [
        "data",
        "2022",
        "1462980.json"
    ],
    "title": "Dân miền Tây 'ngóng' lũ",
    "datetime": "2022-05-28T06:51:05+0700",
    "author": "Chí Nhân",
    "abstract": "Đã 3 năm qua, ĐBSCL lũ không về. Năm nay, hiện tượng thời tiết La Nina kéo dài đồng nghĩa việc mưa nhiều nhưng mực nước lũ cao hay thấp vẫn còn nhiều quan điểm khác nhau trong giới chuyên gia.",
    "content": "Dòng chảy sông Mê Kông đang bị đảo ngược so với quy luật tự nhiên theo hướng mùa mưa thiếu nước còn mùa khô lại thừa nước.\nTheo MDM (Dự án theo dõi hoạt động của các đập thủy điện sông Mê Kông), trên toàn lưu vực sông Mê Kông mùa khô đã gần kết thúc, các hồ chứa của nhiều đập thủy điện đã gần đến mức thấp nhất. Trong suốt mùa khô vừa qua nhiều đập thủy điện đã xả một lượng lớn nước vào dòng Mê Kông. Hiện có 5 đập được theo dõi dung tích hữu ích của hồ chứa còn dưới 20%. Dữ liệu lịch sử cho thấy những con đập này sẽ bắt đầu được tích trữ đầy nước ngay khi mùa mưa bắt đầu.\nCòn nhớ trong các tháng mùa khô có nhiều tuần các đập thủy điện thượng nguồn xả đến 2 - 3 tỉ m3 nước làm mực nước sông Mê Kông dâng cao đột ngột và bất thường. Tại nhiều trạm đo trên toàn lưu vực, sự biến động mực nước trong khoảng 1 m xảy ra thường xuyên, thậm chí có khi lên đến 2 m và vượt mức cao lịch sử. Đến thời điểm cuối tháng 5, tại trạm quan trắc Stung Treng (Campuchia) ghi nhận mức cao hơn trung bình trong lịch sử khoảng 1,4 m. Trong khi đó, tại các trạm đo ở đầu nguồn sông Tiền, sông Hậu ĐBSCL trong suốt mùa khô luôn ghi nhận mực nước cao hơn trung bình nhiều năm từ 0,2 - 0,4 m.\n“Những sự thay đổi thường xuyên và nghiêm trọng về mức độ này sẽ giết chết hệ sinh thái dòng sông, tạo ra nhiều hậu quả không lường về mặt môi trường, gây thiệt hại nghiêm trọng cho ngành thủy sản ở hạ nguồn, những vùng đất ngập nước và các cộng đồng sống dựa vào sông Mê Kông”, MDM nhiều lần cảnh báo như vậy. Các chuyên gia trong lĩnh vực này cũng đồng tình và cho rằng sự đảo ngược dòng chảy so với quy luật tự nhiên sẽ làm thay đổi nhịp tự nhiên của dòng sông, vốn là tín hiệu cho các loài thủy sản di cư và sinh sản. Thế giới có hẳn “Ngày cá di cư thế giới 21.5” cho thấy tầm quan trọng đặc biệt của việc này. Cá đóng vai trò cung cấp dinh dưỡng và sinh kế cho người dân dọc lưu vực Mê Kông.\nTrong mùa khô, nước được cho phép chảy qua các con đập thủy điện nhưng phù sa vẫn bị giữ lại do quá trình lắng tự nhiên. Mất phù sa đồng đất sẽ bạc màu nông dân phải tốn nhiều phân bón và năng suất lợi nhuận giảm. Hơn thế, điều đó còn gây sạt lở bờ sông, bờ biển ĐBSCL. Nghiêm trọng hơn, cùng với việc khai thác nước ngầm thì thiếu phù sa, cát bồi đắp sẽ làm ĐBSCL chìm nhanh hơn. Nhiều chuyên gia trên thế giới tin rằng 90% diện tích đồng bằng này sẽ nằm dưới mực nước biển vào năm 2100.\n“Đói” lũ là nỗi lo của nhiều người dân miền Tây trong những năm qua, đặc biệt từ khi có các đập thủy điện thượng nguồn. Lần gần nhất, mực nước sông Tiền tại Tân Châu đạt báo động 2 là năm 2018. Mực nước tại Tân Châu được dùng để xác định lũ cao hay thấp. Thông thường, nếu mực nước trong khoảng giữa báo động 2 - 3 có thể xem là “lũ đẹp”, cung cấp một lượng nước vừa đủ kèm theo nguồn lợi thủy sản cùng với phù sa nhưng không quá cao để gây ảnh hưởng xấu đến cuộc sống người dân. Nhưng liên tiếp 3 năm từ 2019 - 2021, mực nước lũ chỉ vừa chạm báo động 1. Khái niệm người dân miền Tây “đói” lũ trở nên quen thuộc. \nCác chuyên gia thì lạc quan hơn một chút về khả năng lũ năm nay ở ĐBSCL. Th.S Lê Thị Xuân Lan, chuyên gia khí hậu dự báo, lũ năm nay có thể ở giữa mức báo động 1 - 2, cao hơn năm 2021. Bà Lan giải thích, dù La Nina kéo dài và cũng chưa chắc sau đó chuyển sang trạng thái El Nino hay sẽ La Nina tiếp. Tuy cường độ La Nina hiện nay không mạnh, nhưng tổng lượng mưa có thể khá cao và khả năng năm nay mưa bão bất thường gia tăng. Mùa lũ ở ĐBSCL chỉ chịu tác động từ lượng mưa tại chỗ 5%, khoảng 5% từ các tỉnh Tây nguyên và hơn 80% từ thượng nguồn đổ về. Nhiều năm qua mùa lũ bị kiểm soát bởi các đập thủy điện ở thượng nguồn. La Nina cũng sẽ làm khu vực Campuchia, Lào hay Thái Lan mưa nhiều hơn và lượng nước lũ về ĐBSCL có thể tăng hơn năm 2021.\nTh.S Nguyễn Hữu Thiện, chuyên gia sinh thái ĐBSCL cho biết: Trong 3 năm qua, mực nước mùa lũ sông Mê Kông thấp, không phải vì mưa không đủ mà do các hồ thủy điện trữ bớt nước lũ để sang mùa khô xả ra phát điện. Năm nay, có La Nina từ tháng 10.2021 kéo dài sang đầu mùa mưa, đến tháng 8.2022; sau đó có thể trung tính hoặc tiếp tục La Nina nên lượng nước dồi dào. Hiện các hồ thủy điện đang còn nhiều nước và không tiếp tục lấy nhiều nước nữa nên năm nay ĐBSCL sẽ có mùa lũ khá hơn những năm gần đây. Theo đó, mùa khô 2023, ĐBSCL sẽ ít khả năng bị hạn mặn.\nChuyện thủy điện làm giảm dòng chảy mùa lũ, tăng dòng chảy mùa khô một mặt làm giảm hạn mặn mùa khô nhưng mặt khác đe dọa sự tồn tại của ĐBSCL. Sự tích xả của thủy điện làm rối loạn “tín hiệu dòng sông”, rối loạn hệ sinh thái, dẫn đến không còn tôm cá vì không sinh sản được. Các đập đã chặn phù sa, chặn cát và nay làm cho dòng chảy mùa lũ yếu đi thì cát và phù sa càng không về nổi đồng bằng. Thiếu phù sa, thiếu cát thì về lâu dài, đồng bằng khó tồn tại.\nĐã có nhiều nghiên cứu chứng minh đất thiếu phù sa làm giảm năng suất và chi phí tăng làm lợi nhuận của người nông dân giảm đến 20 - 30%. Với việc “đói” lũ 3 - 4 mùa liên tiếp, nghịch lý trên càng gia tăng. \nTrong bản tin dự báo mùa mới cập nhật, Trung tâm dự báo khí tượng thủy văn quốc gia cho biết: Dự báo hiện tượng ENSO có khả năng tiếp tục duy trì ở trạng thái La Nina từ nay đến các tháng đầu mùa đông năm 2022, xác suất khoảng 55 - 65%. Từ tháng 6 - 10 là thời kỳ mùa lũ trên sông Mê Kông và đầu nguồn sông Cửu Long. Đỉnh lũ năm 2022, tại đầu nguồn sông Cửu Long ở mức báo động 1 và trên báo động 1, đỉnh lũ năm khả năng xuất hiện vào khoảng giữa tháng 10, thấp hơn đỉnh lũ trung bình nhiều năm từ 0,3 - 0,5 m. Từ tháng 11.2022, mực nước trên sông Mê Kông và đầu nguồn sông Cửu Long biến đổi chậm theo xu thế xuống dần.\nTrong tình hình giá phân bón tăng cao kỷ lục như hiện nay, để giảm chi phí sản xuất, theo ông Lê Thanh Tùng, Phó cục trưởng Cục Trồng trọt (Bộ NN-PTNT), bà con nông dân cần áp dụng các quy trình sản xuất thông minh. Theo hướng sử dụng giống, phân bón, hóa chất và thậm chí cả nước một cách vừa đủ và thích hợp. Điều này rất quan trọng vì hiện tại phần đông nông dân sử dụng dư thừa rất nhiều.\nĐể có thể giảm phân bón mà vẫn bảo đảm năng suất cây trồng thì một giải pháp kỹ thuật quan trọng là đưa rơm rạ trở về với đất. GS-TS Nguyễn Bảo Vệ, chuyên gia dinh dưỡng trong đất, cho biết bản thân rơm rạ là chất hữu cơ có giá trị dinh dưỡng rất cao. Sau mỗi vụ thu hoạch để tiết kiệm thời gian sản xuất vụ mới nông dân đốt bỏ vừa gây ô nhiễm môi trường vừa lãng phí nguồn tài nguyên rất lớn. Thay vào đó, bà con nông dân nên xem đây là nguồn phân bón hữu cơ quý giá đưa nó trở lại vào đất. Ngày nay, trên thị trường có nhiều loại sản phẩm giúp hỗ trợ đẩy nhanh quá trình phân hủy rơm rạ trong vòng khoảng 15 ngày nên bà con không cần quá lo mất thời gian hay cây lúa ngộ độc hữu cơ. Đưa rơm rạ trở về với đất là một quá trình thuận tự nhiên vừa bổ sung dinh dưỡng và độ cao của đất. Sử dụng ít phân bón hóa học, chất lượng nông sản cũng sẽ tăng cao.",
    "tags": [
        "Miền Tây",
        "Mùa Lũ",
        "MDM",
        "La Nina",
        "Đập Thủy Điện",
        "Phù Sa",
        "Mùa Khô",
        "Rơm Rạ",
        "Mực Nước",
        "Đầu Nguồn",
        "Quy Luật Tự Nhiên"
    ]
}