{
    "url": "https://thanhnien.vn/vu-xa-sung-o-texas-canh-sat-bi-to-cham-tre-am-anh-loi-hung-thu-18-tuoi-post1462686.html",
    "file": [
        "data",
        "2022",
        "1462686.json"
    ],
    "title": "Vụ xả súng ở Texas: Cảnh sát bị tố chậm trễ, ám ảnh lời hung thủ 18 tuổi",
    "datetime": "2022-05-26T21:13:50+0700",
    "author": "Thụy Miên",
    "abstract": "Hung thủ thảm sát 19 học sinh và 2 giáo viên của trường tiểu học Robb ở thị trấn Uvalde (bang Texas, Mỹ) vào trưa 24.5 nói với các học sinh lớp 4 những lời gây ám ảnh trước khi nổ súng.",
    "content": "Những lời lẽ rùng rợn đã được một học sinh sống sót trong lớp kể lại, theo Đài KENS 5 ngày 26.5. Cậu bé may mắn thoát chết nhờ nhanh trí trốn dưới gầm bàn.\n“Người đó (Salvador Ramos, 18 tuổi), mở cửa bước vào lớp, cúi người một chút và nói rằng: “đi chết đi”. Khi người đó nổ súng, âm thanh phát ra quá lớn khiến tai con bị đau”, cậu bé kể lại.\nTrong khi đó, tờ The Independent dẫn lời những người vây quanh trường học vào thời điểm vụ xả súng xảy ra đã thúc giục cảnh sát nhanh chóng can thiệp. Tuy nhiên, lực lượng hành pháp vẫn đứng yên.\nQuá sốt ruột, cha của nạn nhân Jacklyn Cazares, 10 tuổi, thậm chí còn muốn xông vào cùng những người khác nhưng họ không được phép hành động.\nSau đó khoảng 60 phút, nghi phạm, không có tiền sử bệnh tâm thần hoặc hình sự, đã bị cảnh sát bắn chết tại hiện trường.\nFacebook xác nhận Ramos đã nhắn tin trên mạng xã hội rằng mình sắp xả súng tại một trường tiểu học, theo Reuters.\nCàng đau lòng hơn, cha của bé Amerie Jo Garza, một trong những học sinh thiệt mạng, cho hay mình chỉ biết tin về cái chết của con gái trong lúc làm sơ cứu cho bạn thân của con.\nBé Jo Garza vừa trải qua sinh nhật 10 tuổi. Người cha thốt lên: “Làm sao một người có thể nhìn và bắn cô bé đáng yêu như thế này? Tại sao lại bắn con gái tôi?”.\nHiện các nhà điều tra bang Texas tiếp tục công bố thêm thông tin về vụ xả súng gây chấn động nước Mỹ.",
    "tags": [
        "Xả Súng",
        "Trường Tiểu Học Texas",
        "Amerie Jo Garza",
        "Salvador Ramos",
        "INDEPENDENT",
        "Gầm Bàn",
        "The Independent",
        "Nhanh Trí",
        "Rùng Rợn",
        "Bang Texas",
        "Hành Pháp"
    ]
}