{
    "url": "https://thanhnien.vn/thieu-cao-toc-kinh-te-tay-nam-bo-dong-nam-bo-giam-toc-post1463905.html",
    "file": [
        "data",
        "2022",
        "1463905.json"
    ],
    "title": "Thiếu đường cao tốc, kinh tế Tây Nam bộ, Đông Nam bộ giảm tốc",
    "datetime": "2022-05-31T09:50:23+0700",
    "author": "Mai Phương",
    "abstract": "Số liệu thống kê cho thấy tỷ lệ đường cao tốc của khu vực ĐBSCL hiện quá thấp cũng khiến kinh tế chậm phát triển.",
    "content": "Đặt vấn đề \"Hạ tầng giao thông tác động đến đầu tư, lợi thế cạnh tranh của doanh nghiệp và tăng trưởng kinh tế như thế nào?\" trong phần trình bày của mình tại Hội thảo \"Xóa trắng cao tốc, phát huy lợi thế ĐBSCL\" do Báo Thanh Niên tổ chức sáng 31.5, TS Dương Như Hùng - Trường ĐH Bách khoa TP.HCM - dẫn dữ liệu của Ngân hàng Thế giới (World Bank) giai đoạn 2007 - 2017 cho thấy, nếu chất lượng hạ tầng giao thông vận tải Việt Nam tăng khoảng 10% thì thu hút đầu tư nước ngoài sẽ tăng 24%. Từ đó sẽ thúc đẩy phát triển kinh tế, nguồn nhân lực của khu vực ĐBSCL.\nQuá trình phát triển hạ tầng giao thông vận tải của Việt Nam đã được cải thiện thời gian qua nhưng so với nhiều nước trong khu vực và thế giới còn thua xa. Vì thế, doanh nghiệp sẽ bất lợi hơn trong cạnh tranh, nhất là về chỉ tiêu logistics. Riêng chi phí logistics của Việt Nam chiếm 20,8% là mức cao hàng đầu trên thế giới nên doanh nghiệp xuất khẩu kém cạnh tranh. Ước tính, khi chi phí vận chuyển giảm 1% thì nhà xuất khẩu sẽ tăng thị phần lên 5 - 8%. Như vậy, cải thiện hệ thống giao thông vận tải sẽ giúp lưu thông hàng hóa giữa TP.HCM với khu vực ĐBSCL rất nhiều.\nVậy một quốc gia tương tự như Việt Nam thường có bao nhiêu km đường cao tốc? Dẫn số liệu theo nghiên cứu trên thế giới, TS Dương Như Hùng cho rằng, chiều dài các loại đường của một quốc gia phụ thuộc vào diện tích, mật độ dân số, GDP đầu người và thành viên tổ chức OECD. Khi GDP/đầu người tăng 2% thì thông thường đường cao tốc tăng thêm 1%. Trong khi đó, GDP/đầu người của khu vực ĐBSCL cao nhưng tỷ lệ đường cao tốc rất thấp. Theo tính toán của ông, một quốc gia tương tự như Việt Nam thì số đường cao tốc khoảng 9.000 km. Như vậy khu vực Tây Nam bộ cần 1.263 km cao tốc, Đông Nam bộ là khoảng 1.900 km… Nhưng thực tế hiện nay đường cao tốc của khu vực này rất thấp.\nBên cạnh đó, tăng trưởng kinh tế khu vực Tây Nam bộ giảm từ 14% năm 2010 xuống còn 12% vào 2018; Đông Nam bộ từ 37% xuống còn 32% năm 2018. Như vậy khu vực Tây Nam bộ và Đông Nam bộ là đầu tàu kinh tế nhưng lại phát triển chậm hơn. Do nhiều nguyên nhân nhưng việc thiếu đường cao tốc cũng khiến cho kinh tế đi chậm lại. \nTS Dương Như Hùng nhấn mạnh: Tỷ lệ đường cao tốc và quốc lộ tại khu vực Tây Nam bộ và Đông Nam bộ không tương xứng với diện tích, mật độ dân số và tăng trưởng GRDP. Cải thiện hạ tầng giao thông vận tải sẽ giảm chi phí logistics, tăng thu hút đầu tư nước ngoài, tăng năng lực cạnh tranh cho doanh nghiệp và góp phần tăng trường kinh tế địa phương. ",
    "tags": [
        "Hội Thảo",
        "Đường Cao Tốc",
        "Đh Bách Khoa Tp.Hcm",
        "Tây Nam Bộ",
        "Đông Nam Bộ",
        "Mật Độ Dân Số",
        "GRDP",
        "Giao Thông Vận Tải",
        "World Bank",
        "Cao Tốc"
    ]
}