{
    "url": "https://thanhnien.vn/may-bay-huan-luyen-dai-loan-roi-phi-cong-thiet-mang-post1463914.html",
    "file": [
        "data",
        "2022",
        "1463914.json"
    ],
    "title": "Máy bay huấn luyện Đài Loan rơi, phi công thiệt mạng",
    "datetime": "2022-05-31T10:56:14+0700",
    "author": "Đông A",
    "abstract": "Cơ quan phòng vệ Đài Loan cho biết một máy bay phản lực huấn luyện của hòn đảo đã gặp nạn ngày 31.5, khiến một phi công thiệt mạng.",
    "content": "Reuters dẫn lại thông báo của cơ quan phòng vệ Đài Loan cho biết một máy bay phản lực AT-3 đã bị rơi khi đang thực hiện nhiệm vụ huấn luyện từ căn cứ không quân Cương Sơn ở thành phố Cao Hùng, miền nam Đài Loan sáng 31.5. Thi thể của phi công đã được tìm thấy.\nAT-3 là loại máy bay huấn luyện tiên tiến được Đài Loan phát triển. Loại máy bay này lần đầu được sử dụng vào năm 1980 và có thể mang theo vũ khí.\nVăn phòng của nhà lãnh đạo Đài Loan Thái Anh Văn cho biết bà \"rất đau buồn\" trước mất mát này và đã chỉ thị cơ quan phòng vệ địa phương điều tra vụ tai nạn.\nĐây là vụ tai nạn thứ ba của không quân Đài Loan từ đầu năm đến nay và là vụ rơi máy bay gây chết người thứ hai của lực lượng này trong năm 2022.\nVào tháng 3, một máy bay chiến đấu Mirage 2000 đã lao xuống vùng biển ngoài khơi phía đông nam của Đài Loan. Phi công đã được cứu sống trong vụ tai nạn. \nTrước đó, không quân Đài Loan vào tháng 1 đã ngưng hoạt động huấn luyện chiến đấu cho phi đội F-16 sau khi một chiếc F-16 mới nâng cấp gần đây lao xuống biển, khiến phi công thiệt mạng.\nNăm ngoái, hai máy bay chiến đấu F-5E đã lao xuống biển sau khi va chạm giữa không trung trong một nhiệm vụ huấn luyện. Hai máy bay này được đưa vào sử dụng tại Đài Loan vào những năm 1970.\nVào cuối năm 2020, một chiếc F-16 đã biến mất ngay sau khi cất cánh từ căn cứ không quân Hoa Liên ở bờ biển phía đông Đài Loan trong một nhiệm vụ huấn luyện định kỳ.\nDù được đào tạo bài bản, không quân Đài Loan đang gặp nhiều áp lực khi phải liên tục xua đuổi máy bay quân sự Trung Quốc xâm nhập vùng nhận diện phòng không (ADIZ) trong hai năm qua. Tuy vậy, Reuters nhận định các vụ tai nạn trên không liên quan đến những hoạt động này.",
    "tags": [
        "Đài Loan",
        "Máy Bay",
        "AT-3",
        "Không Quân Hoa Liên",
        "F-5E",
        "Cao Hùng",
        "Máy Bay Huấn Luyện",
        "Thái Anh Văn",
        "ADIZ",
        "Máy Bay Phản Lực",
        "Phòng Vệ"
    ]
}