{
    "url": "https://thanhnien.vn/cac-nha-lanh-dao-eu-cam-nhap-khau-phan-lon-dau-nga-post1463869.html",
    "file": [
        "data",
        "2022",
        "1463869.json"
    ],
    "title": "Các nhà lãnh đạo EU cấm nhập khẩu phần lớn dầu Nga",
    "datetime": "2022-05-31T08:16:03+0700",
    "author": "Văn Khoa",
    "abstract": "Các nhà lãnh đạo Liên minh châu Âu (EU) ngày 30.5 đã nhất trí về một lệnh cấm nhập khẩu phần lớn lượng dầu từ Nga, sau khi đạt một thỏa thuận với Hungary để trừng phạt Nga vì chiến dịch quân sự ở Ukraine.",
    "content": "EU với 27 quốc gia thành viên đã trải qua nhiều tuần tranh cãi về một lệnh cấm vận hoàn toàn đối với dầu Nga, nhưng gặp phải sự phản đối của Thủ tướng Hungary Viktor Orban. \nTrong cuộc gặp thượng đỉnh ở Brussels (Bỉ) ngày 30.5, các nhà lãnh đạo EU đã đạt được thỏa hiệp miễn trừ việc nhập khẩu dầu bằng đường ống khỏi lệnh cấm, sau khi Budapest cảnh báo việc dừng nguồn cung dầu từ Nga sẽ phá hủy nền kinh tế Hungary, theo AFP. Thỏa thuận đạt được chỉ áp đặt lệnh cấm vận đối với dầu thô được chuyển đến EU bằng tàu.\nHungary, cũng như Slovakia và CH Czech, phụ thuộc nhiều vào nguồn dầu thô từ Nga thông qua các đường ống thời Liên Xô, đang đối mặt với thách thức tìm nguồn thay thế và đã đề nghị được miễn trừ từ lệnh cấm vận dầu mỏ Nga đã được EU đề xuất trước đó, theo Reuters. \n“Một thỏa thuận cấm nhập khẩu dầu Nga đến EU. Thỏa thuận này lập tức có tác dụng với hơn 2/3 lượng dầu nhập khẩu từ Nga, cắt giảm nguồn tài trợ khổng lồ cho cỗ máy chiến tranh của họ. Gây sức ép tối đa lên Nga để kết thúc cuộc chiến tranh này”, Chủ tịch Hội đồng châu Âu Charles Michel thông báo trên Twitter. \nChủ tịch Ủy ban châu Âu Ursula von der Leyen nhấn mạnh rằng lệnh cấm sẽ cắt giảm khoảng 90% lượng dầu nhập khẩu từ Nga đến EU trước cuối năm nay. Đây được xem là một trong những biện pháp gây tổn hại nhiều nhất của EU đối với Nga kể từ khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2.\nÔng Michel cho biết thêm các nhà lãnh đạo EU còn nhất trí chặn kết nối của ngân hàng lớn nhất của Nga Sberbank khỏi hệ thống thanh toán quốc tế SWIFT và cấm thêm 3 đài truyền hình nhà nước Nga. \n Hiện chưa có thông tin về phản ứng của Nga đối với thông báo trên của ông Michel.",
    "tags": [
        "EU",
        "Dầu Nga",
        "Charles Michel",
        "Viktor Orban",
        "Cấm Vận",
        "Ủy Ban Châu Âu Ursula",
        "Budapest"
    ]
}