{
    "url": "https://thanhnien.vn/tang-toc-du-lich-quoc-te-post1463014.html",
    "file": [
        "data",
        "2022",
        "1463014.json"
    ],
    "title": "Tăng tốc du lịch quốc tế",
    "datetime": "2022-05-28T06:43:11+0700",
    "author": "Hà Mai",
    "abstract": "Sau những chốt tháo cuối cùng về điều kiện kiểm soát y tế, thị trường du lịch cả outbound (đưa khách Việt ra nước ngoài du lịch) và inbound (đón khách quốc tế) của Việt Nam đang dần hồi sinh.",
    "content": "“Tháng 7 Hàn Quốc nắng nóng, có gì đẹp đâu mà đi”, “Hàn Quốc phải tháng 10 hoặc tháng 4 mới đẹp, sao đi tầm này?”… Những lời thắc mắc pha chút ý “cản” của bạn bè không làm giảm tinh thần hào hứng của chị Thu Giang (ngụ TP.HCM) đối với chuyến du lịch xứ sở kim chi vào tháng 7 tới.\nLên kế hoạch trong tích tắc khi thấy Việt Nam gỡ bỏ hoàn toàn mọi điều kiện kiểm soát y tế đối với khách nước ngoài nhập cảnh, chị Giang gọi chuyến đi này là sự kiện đánh dấu cuộc tái xuất của một tín đồ du lịch sau hơn 2 năm không được xuất ngoại. Chọn Hàn Quốc chỉ vì ngay bên dưới bài báo thông tin Việt Nam không yêu cầu kết quả xét nghiệm âm tính đối với người nhập cảnh là thông tin Hàn Quốc dự kiến cấp lại visa cho khách du lịch, chị Giang bảo: “Bây giờ, cứ nước nào mở là đi thôi. Trước đây chen nhau đi Hàn ngắm hoa anh đào, đón mùa thu lá vàng thì giờ đi thử mùa hè cho biết cũng được mà”.\nChị Giang nằm trong số nhiều người Việt khao khát đi nước ngoài du lịch thời điểm này. Việc mở cửa đón khách quốc tế cùng động thái nới lỏng các quy định kiểm soát y tế của nhiều nước đã kích hoạt mạnh mẽ thị trường du lịch outbound của Việt Nam.\nBà Nguyễn Nguyệt Vân Khanh, Phó giám đốc Ban Tiếp thị Công ty du lịch Vietravel, thông tin nhu cầu xuất ngoại du lịch của người Việt đang tăng cao, đặc biệt là khi bước vào mùa cao điểm du lịch hè. Du khách có xu hướng chọn lựa các tour và combo (gói dịch vụ gồm vé máy bay và khách sạn) tại Thái Lan, Singapore, Indonesia, Hàn Quốc, Mông Cổ, Dubai… Đây là những điểm đến du lịch gần Việt Nam với lịch trình hợp lý, chương trình hấp dẫn cùng mức giá ưu đãi.\nTại Lữ hành Fiditour - Vietluxtour, các tuyến outbound cũng đã mở lại khá phong phú, nhiều lựa chọn cho du khách có kế hoạch du lịch nước ngoài dịp hè này. Theo bà Trần Thị Bảo Thu, Giám đốc Phòng Tiếp thị - Truyền thông của Lữ hành Fiditour, các tuyến được du khách quan tâm nhiều nhất là Hàn, Nhật, Thái Lan, Singapore, châu Âu, Mỹ, Úc… \n“Sau gần 2 năm bị “cùm chân” vì dịch bệnh, khách hàng rất quan tâm đến tour outbound, thậm chí thời điểm đang giãn cách, hoặc trước khi các nước này có chính sách mở cửa trở lại nhưng khách vẫn thường xuyên hỏi thăm tour. Dự kiến, lượng khách du lịch nước ngoài tháng 6, 7 này sẽ tăng mạnh hơn do thị trường khách lẻ, khách gia đình bước vào cao điểm hè”, bà Thu nói.\nTrong khi người Việt rộn ràng xuất ngoại du lịch, rất nhiều khách quốc tế cũng bắt đầu rục rịch đến với Việt Nam. Trên tuyến đường Nguyễn Du - Đồng Khởi ngay trước Nhà thờ Đức Bà (trung tâm TP.HCM) và xung quanh khu vực phố Tây như Bùi Viện - Đề Thám… tần suất người nước ngoài xuất hiện ngày càng nhiều. Không đi theo đoàn lớn hay có hướng dẫn viên du lịch, du khách nước ngoài tới TP.HCM hiện nay chủ yếu là những người trẻ, đi tự túc. Quán cà phê có phục vụ ăn trưa tên Melbourne trên đường Bà Huyện Thanh Quan (Q.3, TP.HCM), sau thời gian vắng vẻ mỗi ngày chỉ lác đác vài bàn, giờ trưa nào cũng “full” khách Tây. Một nhân viên của quán cho biết từ đầu tháng 4 đến nay, khách nước ngoài đến với quán nhiều hơn, đa phần là các bạn sinh viên ngoại quốc và nhân viên từ các công ty quốc tế sang Việt Nam công tác.\nAnh Nguyễn Tiến Toàn, đồng sáng lập một start-up chuyên hỗ trợ du lịch tự túc tại Việt Nam và Đông Nam Á, hồ hởi thông báo trong tháng 4, công ty anh đã đón hơn 100 khách từ Dubai sang Việt Nam du lịch. Theo kế hoạch, trong tháng 5 tiếp tục có hơn 100 du khách nước ngoài đăng ký trải nghiệm tại Việt Nam. Khách không đi theo đoàn lớn mà chủ yếu theo từng hội bạn/gia đình số lượng ít. Họ cũng không có nhu cầu theo tour mà tự làm visa, nhập cảnh Việt Nam rồi liên hệ công ty hỗ trợ dẫn đoàn theo dạng tự túc khám phá những điểm mới lạ.\n“Khách châu Á thật ra giờ không nhiều, chủ yếu là khách phương Tây sang Việt Nam. Bạn tôi ở Đan Mạch cũng đang xin visa để hè này về Việt Nam du lịch. Nhiều công ty ở Hà Nội, dù nhỏ nhưng cũng đã đón số lượng khá khách quốc tế. Giờ lượn khắp các phố phường thủ đô, chỗ nào cũng thấy Tây. Du lịch chính thức trở lại rồi”, anh Toàn chia sẻ.\nLà doanh nghiệp (DN) chuyên đón khách thị trường châu Âu, Công ty dịch vụ du lịch Xuân Nam gần như phải ngưng toàn bộ hoạt động kể từ khi Việt Nam đóng cửa du lịch quốc tế để chống dịch. Thời điểm Việt Nam công bố mở cửa du lịch trở lại vào 15.3, Xuân Nam vẫn chưa khởi động lại vì các điều kiện nhập cảnh, hệ thống dịch vụ vẫn chưa thực sự tạo điều kiện cho khách tới. Nhưng đến nay ông Phạm Xuân Du, Giám đốc Xuân Nam, thông tin công ty đã bắt đầu chuẩn bị trở lại. Chưa nhiều nhưng đã bắt đầu có đoàn khách châu Âu, Âu Mỹ và Ấn Độ hỏi thông tin, đăng ký tour.\n“Về cơ bản thì các điều kiện hiện đã mở hết, nên không còn rào cản nào đối với khách quốc tế. Quan trọng là còn nhiều yếu tố tác động đến nhu cầu du lịch nên lượng khách vào chưa lớn. Khủng hoảng kinh tế khiến năng lực tài chính của người dân giảm mạnh, chi phí mọi dịch vụ đắt đỏ, nếu khách có đi du lịch giải tỏa áp lực thì cũng chỉ chọn điểm gần, hành trình ngắn. Thị trường bây giờ mới bắt đầu ấm lên, phải từ tháng 9 trở đi, du lịch quốc tế mới có thể thật sự khởi sắc”, ông Du dự báo. \nVẫn vướng visa kiểu “hên - xui”\nĐiều kiện, quy định mở “hết nấc” nhưng ngành du lịch Việt Nam vẫn ghi nhận một số bất cập, cản bước du khách quốc tế. Mới đây, một DN du lịch tại Hà Nội đã phản ánh tình trạng khách buộc phải hủy tour vì không lấy được visa khi nộp đơn online. Trong 1 tháng, công ty này đã có khoảng 10 đoàn khách quốc tế thông báo hủy tour ngay phút chót cũng vì xin visa trực tuyến, nhưng thời gian chờ quá lâu, làm lỡ hành trình. \nTheo khảo sát tại một số công ty chuyên đón khách quốc tế, tình trạng này không phải phổ biến, song vấn đề visa cũng đang là một trong những nút thắt cần gỡ của du lịch Việt. Trong thời điểm cạnh tranh khốc liệt như hiện nay, một chính sách visa kiểu “hên - xui” sẽ gây cản trở rất lớn tới nỗ lực hút khách quốc tế đến Việt Nam.\nCác chuyên gia thuộc Ban Nghiên cứu phát triển kinh tế tư nhân (Ban IV) đánh giá một trong những nguyên nhân chủ quan khiến lượng khách quốc tế đến chưa được như mong đợi là do chính sách thị thực nói chung chưa thực sự được vận hành như trước khi xảy ra đại dịch. Những ưu đãi về miễn thị thực chưa đáp ứng được các xu hướng du lịch sau dịch, chưa cạnh tranh với các nước trong khu vực. Bên cạnh đó, các vấn đề như thị thực nhận tại cửa khẩu vẫn phải cần giấy “chấp thuận visa”, cần nhiều loại giấy tờ thủ tục phức tạp hơn so với trước dịch Covid-19; hay thị thực điện tử (e-visa) cũng chưa có cơ chế xác nhận ngày trả lời kết quả tự động trên trang web và chưa giải thích lý do vì sao hồ sơ bị từ chối, khiến du khách nhập cảnh vào Việt Nam gặp rất nhiều khó khăn không đáng có.\nVì vậy, Ban IV đề xuất Bộ Ngoại giao và Công an nghiên cứu phương án cải thiện chính sách thị thực và thị thực điện tử. Cụ thể, Việt Nam nên mở rộng danh sách miễn thị thực cho các thị trường tiềm năng như Mỹ, Ấn Độ, Canada, Úc, New Zealand, Thụy Sĩ, Bỉ, Hà Lan; tăng thời gian miễn thị thực cho các thị trường xa như châu Âu (Anh, Pháp, Đức, Tây Ban Nha, Ý, Bắc Âu) từ 15 ngày lên 30 ngày. Đồng thời, cần thành lập Tổ công tác đặc biệt gồm nhiều thành phần như đại diện khu vực công, tư nhân; điều hành trực tuyến dựa trên dữ liệu thực tế, thường xuyên cập nhật tình hình để đưa ra các quyết sách kịp thời, cải thiện các quy định mở cửa du lịch quốc tế thông thoáng, thuận lợi hơn.",
    "tags": [
        "Du Lịch Quốc Tế",
        "Du Khách",
        "Xuất Ngoại",
        "Lữ Hành Fiditour",
        "Tour",
        "Tự Túc",
        "Khách Quốc Tế",
        "Đường Bà Huyện Thanh Quan"
    ]
}