{
    "url": "https://thanhnien.vn/tong-luc-tiep-suc-doanh-nghiep-post1463456.html",
    "file": [
        "data",
        "2022",
        "1463456.json"
    ],
    "title": "Tổng lực tiếp sức doanh nghiệp",
    "datetime": "2022-05-30T05:58:24+0700",
    "author": "Thanh Xuân",
    "abstract": "Doanh nghiệp, hộ - cá nhân kinh doanh sẽ được tiếp sức từ gói hỗ trợ thuế, lãi suất 2% bắt đầu từ tháng tới.",
    "content": "Với nguồn vốn hàng trăm ngàn tỉ đồng được bơm thông qua các công cụ tài khóa, tiền tệ, kinh tế những tháng cuối năm dự báo sẽ nhiều khởi sắc. \nNgày 28.5, Chính phủ ký Nghị định số 34/2022 gia hạn thời hạn nộp thuế giá trị gia tăng, thuế thu nhập doanh nghiệp (DN), thuế thu nhập cá nhân và tiền thuê đất trong năm 2022. Thời gian gia hạn thuế giá trị gia tăng từ 3 - 6 tháng. Riêng nộp thuế theo quý, thời hạn nộp thuế của kỳ tính thuế quý 1 chậm nhất là ngày 30.10.2022; kỳ tính thuế quý 2/2022 chậm nhất là ngày 31.12.2022. Thời gian gia hạn thuế thu nhập DN đối với số thuế tạm nộp quý 1, 2 là 3 tháng, kể từ ngày kết thúc thời hạn nộp thuế theo quy định. Đối với thuế giá trị gia tăng, thuế thu nhập cá nhân của hộ kinh doanh, cá nhân kinh doanh, gia hạn thời hạn nộp thuế chậm nhất ngày 30.12.2022. Gia hạn thời hạn nộp tiền thuê đất đối với 50% số tiền thuê đất phát sinh phải nộp năm 2022 là 6 tháng kể từ ngày 31.5 đến ngày 30.11. Cách đây 1 tuần, Chính phủ cũng đã ban hành Nghị định 32 gia hạn nộp thuế tiêu thụ đặc biệt đối với ô tô sản xuất hoặc lắp ráp trong nước từ 1 - 4 tháng.\nTiếp tục đẩy mạnh đầu tư công\nTS Nguyễn Đức Độ, Phó viện trưởng Viện Kinh tế Tài chính, cho rằng: Ngoài các gói hỗ trợ về tài chính, tiền tệ, nhà nước cần đẩy mạnh đầu tư công để tăng tổng cầu, tạo công ăn việc làm. Về lâu dài, cơ sở hạ tầng phát triển cũng góp phần hỗ trợ các DN lưu thông hàng hóa thuận tiện, giảm bớt chi phí.\nChính sách gia hạn thuế đã được áp dụng trong 2 năm qua và nay tiếp tục được triển khai. Chị Thùy Linh (Kế toán trưởng DN có trụ sở tại Q.3, TP.HCM) nhận định: Trong năm 2021, nhờ gia hạn thuế đã giúp DN xoay xở được dòng vốn trong hoạt động sản xuất kinh doanh, nhất là những thời điểm công nợ chưa đòi được, khách hàng bị ảnh hưởng dịch Covid-19 hẹn lùi thanh toán khiến dòng tiền của DN cũng gặp khó khăn theo. Trong các loại thuế được gia hạn, chị Thùy Linh đánh giá cao việc cho phép gia hạn thuế giá trị gia tăng vì số thuế này khá lớn, cứ 100 tỉ đồng bán hàng thì con số 8 tỉ đồng (thuế suất 8%) mà DN được giữ lại sử dụng trong vài tháng cũng tạo điều kiện cho DN rất nhiều. “Dù áp lực lớn nhất là thời điểm cuối năm, DN phải tính toán được dòng tiền quay về để nộp vào ngân sách nhà nước nhưng hiệu quả của chính sách gia hạn thuế mang lại cho DN khá lớn. Ngày mai, tôi sẽ làm đơn nộp cơ quan thuế xin gia hạn thuế cho kịp kỳ tính thuế sắp tới”, chị Thùy Linh cho hay.\nTheo tính toán từ Bộ Tài chính, số thuế gia hạn thuế tiêu thụ đặc biệt đối với ô tô sản xuất hoặc lắp ráp trong nước là 20.000 tỉ đồng; thuế giá trị gia tăng khoảng 53.300 - 54.300 tỉ đồng; thuế thu nhập DN khoảng 51.000 - 52.000 tỉ đồng; các hộ và cá nhân kinh doanh được gia hạn khoảng 15.304 tỉ đồng; tiền thuê đất, thuê mặt nước từ 3.500 - 3.700 tỉ đồng. Không những gia hạn các sắc thuế nhằm khôi phục hoạt động sản xuất kinh doanh mà về dài hạn, các DN, hộ, cá nhân kinh doanh còn được hỗ trợ lãi suất vay 2% từ nguồn vốn ngân sách nhà nước. Ngân hàng Nhà nước đã yêu cầu các ngân hàng thương mại đồng loạt triển khai gói hỗ trợ lãi suất 2%, hỗ trợ 40.000 tỉ đồng đối với khách hàng trong vòng 2 năm.\nNhư vậy, các DN, hộ, cá nhân kinh doanh được phép sử dụng một lượng vốn lớn khoảng 150.000 tỉ đồng cho hoạt động sản xuất kinh doanh của mình trong năm 2022 mà không bị tính lãi. \nTheo đánh giá của Tổng cục Thuế, việc gia hạn thuế không làm giảm đi số thu ngân sách khi thời điểm cuối năm, DN, cá nhân đều phải thực hiện nộp số thuế này vào ngân sách. Các chính sách hỗ trợ của Chính phủ đã và đang phát huy tác dụng, kích thích các DN tăng tốc trong hoạt động sản xuất kinh doanh. Số DN gia nhập và quay trở lại hoạt động trong trong 4 tháng đầu năm 2022 tăng 26,9% so với cùng kỳ năm trước, bình quân mỗi tháng có 20.100 DN thành lập mới và quay trở lại hoạt động.\nMinh họa cho nhận định này, tổng thu ngân sách nhà nước do cơ quan thuế quản lý tháng 5 ước đạt 99.100 tỉ đồng, đạt 8,4% so với dự toán pháp lệnh, bằng 112,5% so với cùng kỳ năm 2021. Lũy kế 5 tháng năm 2022, tổng thu ngân sách đạt 672.878 tỉ đồng, bằng 57,3% so với dự toán pháp lệnh, tăng 16,5% so với cùng kỳ năm 2021. So với dự toán có 16/19 khoản thu, sắc thuế đạt khá (trên 45%), đáng chú ý các khoản thu từ khu vực sản xuất, kinh doanh (khu vực đóng góp lớn nhất trong tổng thu nội địa) đạt mức tăng trưởng khá, bằng 54,7% so với dự toán, tăng 11,5% so với cùng kỳ. Trong đó, khu vực DN nhà nước ước đạt 50,6%; DN có vốn đầu tư nước ngoài ước đạt 50,6%; khu vực và dịch vụ ngoài quốc doanh ước đạt 60,4%. Toàn ngành có 44/63 địa phương có mức tăng trưởng khá, đạt trên 50%.\nPGS-TS Đinh Trọng Thịnh, giảng viên Khoa Tài chính quốc tế Học viện Tài chính, nhận xét việc kéo dài gia hạn thuế đối với DN hiện nay có ý nghĩa khá lớn trong bối cảnh nguồn vốn DN eo hẹp. Có thêm nguồn vốn lớn từ gia hạn thuế, họ không cần phải đi đàm phán, làm các thủ tục, chịu chi phí phát sinh để đi vay trong bối cảnh khó tiếp cận nguồn ngân hàng hiện nay. Có ngay vốn hoạt động, DN sẽ chủ động đẩy mạnh đầu tư sản xuất, kinh doanh mà không phải chờ đợi ai. Điều này sẽ đóng góp tích cực cho ngân sách nhà nước vào thời điểm cuối năm. Năm 2021 đã có khoảng trên 140.000 DN và hàng triệu hộ kinh doanh đủ điều kiện để gia hạn các loại thuế với số tiền khoảng trên 96.000 tỉ đồng. Chính sách gia hạn thuế cho thấy Chính phủ đã tạo nhiều thuận lợi cho phía DN, nay có thêm gói hỗ trợ lãi suất 2% từ ngân sách nhà nước là sự cố gắng lớn, quyết tâm ưu tiên cho DN tái sản xuất kinh doanh thời gian dài hơn. Ông Đinh Trọng Thịnh tin rằng với gói hỗ trợ tài chính, tiền tệ làm tổng lực sẽ giúp tăng trưởng kinh tế năm 2022 đạt như mức đề ra từ 6,5 - 7,5% khi các DN quay lại sản xuất kinh doanh, nguồn vốn đầu tư nước ngoài tiếp tục chảy vào VN…\nCùng quan điểm, TS Nguyễn Đức Độ, Phó viện trưởng Viện Kinh tế Tài chính, cho rằng số thu thuế tăng từ khu vực sản xuất kinh doanh cho thấy tình hình sức khỏe DN đang dần hồi phục nhưng chưa đạt mức kỳ vọng. Do vậy, việc kết hợp triển khai đồng bộ chính sách tài khóa và tiền tệ không những giúp các DN phục hồi sau dịch Covid-19 mà còn tăng trưởng trong thời gian tới. Các hoạt động kinh tế hồi phục trở lại nhờ Chính phủ kiểm soát tốt dịch Covid-19, cộng thêm các gói chính sách hỗ trợ sẽ giúp DN giảm được các chi phí, lợi nhuận được cải thiện và mở rộng hoạt động sản xuất kinh doanh. Điều này đóng góp cho tốc độ tăng trưởng kinh tế trong thời gian tới, đồng nghĩa thu ngân sách cũng gia tăng.",
    "tags": [
        "Gói Hỗ Trợ Thuế",
        "Lãi Suất",
        "Nghị Định 32",
        "Thuế Thu Nhập",
        "Thuê Đất",
        "Sắc Thuế",
        "Nộp Thuế",
        "Gia Hạn",
        "Thuế Tiêu Thụ Đặc Biệt"
    ]
}