{
    "url": "https://thanhnien.vn/xu-ly-vu-de-dan-lan-chiem-hon-9-ha-dat-co-rung-trong-post1463796.html",
    "file": [
        "data",
        "2022",
        "1463796.json"
    ],
    "title": "Xử lý vụ để dân lấn chiếm hơn 9 ha đất có rừng trồng",
    "datetime": "2022-05-31T20:14:06+0700",
    "author": "Hoàng Trọng",
    "abstract": "Ngày 30.5, UBND tỉnh Bình Định cho biết đã giao Thanh tra tỉnh chủ trì, phối hợp với Công ty TNHH lâm nghiệp Sông Kôn (H.Vĩnh Thạnh) kiểm tra, xác minh làm rõ về thủ phạm, vị trí và diện tích lấn chiếm trái phép đối với 9,16 ha đất rừng tại xã Vĩnh Sơn (H.Vĩnh Thạnh) để có cơ sở thu hồi đất theo quy định.",
    "content": " Sau khi có kết quả kiểm tra, Công ty TNHH lâm nghiệp Sông Kôn và các cơ quan liên quan phối hợp với chính quyền địa phương thu hồi lại đất bị người dân lấn chiếm.\nUBND tỉnh Bình Định cũng yêu cầu Công ty TNHH lâm nghiệp Sông Kôn tổ chức kiểm điểm và có hình thức xử lý đối với tập thể, cá nhân của công ty có liên quan đến việc người dân lấn chiếm 9,16 ha đất rừng để canh tác nhưng không lập biên bản báo cáo cơ quan có thẩm quyền theo quy định. UBND tỉnh cũng yêu cầu Giám đốc Ban Quản lý rừng phòng hộ Vĩnh Thạnh tổ chức kiểm điểm đối với tập thể, cá nhân trong việc buông lỏng quản lý, bảo vệ rừng để rừng bị chặt phá và có biện pháp chấn chỉnh những tập thể cộng đồng dân cư và hộ khoán bảo vệ rừng tự nhiên để xảy ra việc rừng bị chặt phá, cháy và bị khai thác trái phép...\nÔng Nguyễn Ngọc Đạo, Chủ tịch HĐQT Công ty TNHH lâm nghiệp Sông Kôn, cho biết khu vực đất rừng bị lấn chiếm nói trên là nơi trồng rừng để phục hồi tại diện tích nương rẫy của đồng bào từ năm 2014. Tuy nhiên, sau khi trồng lại rừng thì bị người dân lấn chiếm dần tại nhiều vị trí khác nhau. Đến đầu năm nay, sau khi có đơn phản ánh, công ty này phối hợp với các cơ quan chức năng tiến hành kiểm tra, đo đạc lại phần đất rừng bị lấn chiếm, diện tích cộng dồn là 9,16 ha.",
    "tags": [
        "Lấn Chiếm Trái Phép",
        "Đất Rừng",
        "Vĩnh Sơn",
        "Lấn Chiếm",
        "Chặt Phá",
        "Nương Rẫy",
        "Kiểm Điểm"
    ]
}