{
    "url": "https://thanhnien.vn/chien-su-den-trua-28-5-tinh-hinh-donbass-kho-khan-ukraine-co-the-rut-lui-post1463093.html",
    "file": [
        "data",
        "2022",
        "1463093.json"
    ],
    "title": "Chiến sự đến trưa 28.5: Tình hình Donbass khó khăn, Ukraine có thể rút lui",
    "datetime": "2022-05-28T12:20:48+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky nói rằng tình hình tại Donbass đang rất khó khăn khi Nga giành thêm các vùng ở đông nam. Tuy nhiên, ông tuyên bố Donbass sẽ quay trở lại với người Ukraine.",
    "content": "Thông tin về việc thành phố Severodonetsk ở Luhansk bị bao vây hiện còn mâu thuẫn. Tuy nhiên, các quan chức Ukraine thừa nhận lực lượng Nga và phe ly khai đang kiểm soát một phần của thành phố và có thể tiến thêm, theo CNN. Khoảng 90% tòa nhà trong thành phố đã bị hư hại và tỉnh trưởng Luhansk Serhiy Haidai thừa nhận khả năng binh sĩ có thể rút lui để tránh bị bao vây.\nXem thêm: Phương Tây bất đồng giữa lúc Ukraine thất thế ở Donbass\nKhông quân Ukraine vừa tuyên bố một trong số máy bay tiêm kích MiG-29 của lực lượng này đã bắn hạ một chiến đấu cơ Su-35 của Nga trên bầu trời tỉnh Kherson thuộc miền nam Ukraine vào ngày 27.5. Phía Nga chưa bình luận gì về thông tin này.\nXem thêm: Ukraine tuyên bố máy bay tiêm kích MiG-29 bắn hạ chiến đấu cơ Su-35 của Nga\nNga tập trung hỏa lực vào Donbass\nTổng thống Volodymyr Zelensky cho biết Nga đang tập trung tối đa hỏa lực vào Donbass, gồm các cuộc tấn công tên lửa và oanh tạc bằng máy bay. \"Chúng tôi đang bảo vệ mảnh đất của mình theo cách mà nguồn lực phòng thủ hiện nay cho phép. Chúng tôi đang làm mọi thứ để gia tăng nguồn lực\", ông Zelensky nói.\nCác quan chức quốc phòng Mỹ thông báo họ biết những đề nghị của Ukraine về các hệ thống rốc két đa nòng tiên tiến nhưng quyết định chưa được đưa ra. Tuy nhiên, tờ The New York Times dẫn lời một số quan chức Mỹ giấu tên nói rằng chính quyền đã chấp nhận chuyển các hệ thống rốc két đa nòng có tầm bắn đến 70 km cho Ukraine. Các hệ thống này được cho là còn có khả năng phóng tên lửa với tầm bắn lên đến 500 km nhưng không rõ Mỹ có gửi loại này cho Ukraine hay không.\nXem thêm: Uy lực 'tên lửa khủng' mà Mỹ có thể sắp gửi cho Ukraine\nChiến dịch tiến công của Nga tại miền đông Ukraine được cho là đã chuyển biến sau nhiều tuần. Theo phân tích của The Guardian, lực lượng Nga đã từ bỏ việc bao vây trên diện rộng và thay bằng những mục tiêu vừa tầm hơn, tạo những vòng vây nhỏ hơn và tập trung pháo kích. Chiến thuật bỏ túi, hay còn gọi là \"cái vạc\" này được cho là đang được áp dụng nhằm kiểm soát thành phố Severodonetsk.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Luhansk Serhiy Haidai",
        "Donbass Ukraine",
        "STINGER",
        "Rốc Két",
        "RAYTHEON",
        "Bắn Hạ",
        "Bao Vây"
    ]
}