{
    "url": "https://thanhnien.vn/who-nem-mot-can-thuoc-la-la-dua-7-000-hoa-chat-doc-hai-vao-moi-truong-post1463903.html",
    "file": [
        "data",
        "2022",
        "1463903.json"
    ],
    "title": "WHO: ném một cán thuốc lá là đưa 7.000 hóa chất độc hại vào môi trường",
    "datetime": "2022-05-31T09:59:25+0700",
    "author": "Khánh An",
    "abstract": "Tổ chức Y tế thế giới đưa ra báo cáo về tác động của ngành công nghiệp thuốc lá đối với môi trường, từ trồng trọt đến sản xuất, tiêu thụ và xả thải.",
    "content": "Hãng AFP ngày 31.5 đưa tin Tổ chức Y tế thế giới (WHO) cảnh báo rằng ngành công nghiệp thuốc lá là mối đe dọa lớn hơn nhiều người tưởng, và là một trong những thủ phạm gây ô nhiễm nhất thế giới.\nTheo đó, ngành công nghiệp này gây phá rừng quy mô lớn, lấy mất nguồn đất và nước sản xuất thực phẩm vốn rất cần thiết tại các nước nghèo, thải ra nhựa, hóa chất và hàng triệu tấn CO2. \nBáo cáo đưa ra vào Ngày Thế giới Không thuốc lá (31.5), WHO cho rằng ngành thuốc lá nên chịu trách nhiệm và chi trả cho việc dọn dẹp. Báo cáo “Tobacco: poisoning our planet” (tạm dịch: Thuốc lá: đầu độc hành tinh chúng ta) xem xét tác động của toàn bộ quy trình, từ trồng trọt đến sản xuất, tiêu thụ và xả thải. \nTrong khi ảnh hưởng của thuốc lá đối với sức khỏe đã được ghi nhận từ nhiều thập niên qua và vẫn gây ra hơn 8 triệu cái chết hằng năm trên thế giới, báo cáo tập trung vào những hậu quả môi trường lớn hơn.\nTheo ông Ruediger Krech, giám đốc về tuyên truyền y tế của WHO, kết quả cho thấy những hậu quả này là “tàn phá toàn diện” và ngành thuốc lá là một trong những ngành gây ô nhiễm nhất từng ghi nhận. \nCụ thể, thuốc lá dẫn đến việc mất khoảng 600 triệu cây cối hằng năm, trong khi việc trồng và sản xuất thuốc lá sử dụng 200.000 ha đất và 22 tỉ tấn nước hằng năm. Thuốc lá còn phát thải 84 triệu tấn CO2 hằng năm. \nNgoài ra, các sản phẩm thuốc lá là thứ xả rác nhiều nhất trên hành tinh, chứa hơn 7.000 hóa chất độc hại thẩm thấu vào môi trường, theo ông Krech. \nÔng ước tính rằng có 4.500 tỉ cán thuốc được hằng năm thải ra môi trường và đến đại dương, sông ngòi, vỉa hè, bãi biển… trong đó, chỉ 1 cán thuốc cũng có thể làm ô nhiễm 100 lít nước. \nKhoảng 1/4 người trồng thuốc lá mắc “bệnh thuốc lá xanh”, tức bị ngộ độc nicotin hấp thu qua da. Những nông dân tiếp xúc với lá cả ngày tiêu thụ nicotin tương đương 50 điếu thuốc/ngày. \nViệc xử lý, vận chuyển thuốc lá cũng gây phát thải khí nhà kính tương đương 1/5 lượng phát thải carbon trong ngành hàng không. Chưa hết, các sản phẩm thuốc điếu, thuốc lá không khói và thuốc lá điện tử còn gây ô nhiễm rác thải nhựa. \nWHO kêu gọi các nước xem đầu lọc thuốc như nhựa sử dụng một lần và nên cân nhắc cấm. ",
    "tags": [
        "Thuốc Lá",
        "Ô Nhiễm",
        "PLANET",
        "Nicotin",
        "Các Nước Nghèo",
        "CO2",
        "WHO",
        "Đầu Lọc",
        "Thải Ra"
    ]
}