{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-30-5-2022-nguoi-mua-lo-ngay-1-trieu-dong-luong-post1463513.html",
    "file": [
        "data",
        "2022",
        "1463513.json"
    ],
    "title": "Giá vàng hôm nay 30.5.2022: Người mua lỗ ngay 1 triệu đồng/lượng",
    "datetime": "2022-05-30T08:49:27+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá vàng SJC vẫn cầm cự trên mức giá 69 triệu đồng/lượng vào sáng 30.5 dù giá mua đang giảm về sát mức 68 triệu đồng/lượng. Những người mua vàng thời điểm này lỗ ngay 1 triệu đồng/lượng.",
    "content": "Vàng miếng SJC sáng 30.5 giảm 100.000 - 200.000 đồng mỗi lượng, Eximbank mua vào còn 68,3 triệu đồng/lượng và bán ra 69,3 triệu đồng/lượng; PNJ mua vào với giá 68,2 triệu đồng/lượng và bán ra 69,2 triệu đồng/lượng… Thị trường vàng trong nước giao dịch ảm đạm khi chênh lệch giá mua bán vàng của các đơn vị lên đến 1 triệu đồng/lượng. Vàng SJC cao hơn thế giới 17,5 triệu đồng/lượng.\nKim loại quý quốc tế giảm 5 USD/ounce ngày 30.5, xuống còn 1.850 USD/ounce. Thị trường vàng đã cố gắng giữ ổn định quanh mức tâm lý quan trọng là 1.850 USD/ounce khi đồng đô la Mỹ giảm từ mức cao nhất hồi đầu tháng. Chỉ số đô la Mỹ kết thúc tuần dưới 102 điểm và giảm 3% so với mức đỉnh 20 năm. Trong khi đó, lợi suất trái phiếu đã giảm xuống 2,74%, giảm hơn 13% so với mức cao gần đây trên 3%. Theo một số nhà phân tích thị trường, tâm lý rủi ro trên thị trường đã được cải thiện, lo ngại lạm phát giảm bớt. Các nhà đầu tư dễ thở hơn một chút sau khi Bộ Thương mại Mỹ cho biết lạm phát hằng năm đã tăng 4,9% trong tháng trước, giảm từ 5,2% trong tháng 3 và từ mức cao nhất của tháng 2 là 5,3%. Lạm phát giảm phù hợp với kỳ vọng của thị trường.\nDù vậy, sự ổn định lạm phát trong chu kỳ thắt chặt tích cực của Cục Dự trữ Liên bang Mỹ sẽ đẩy lợi suất thực tế cao hơn, khiến vàng kém hấp dẫn hơn như một tài sản phi lợi suất. Trong tuần này, thị trường sẽ có một số thông tin quan trọng như niềm tin người tiêu dùng Mỹ, quyết định chính sách tiền tệ của Ngân hàng Trung ương Canada; ISM sản xuất PMI, thay đổi việc làm phi nông nghiệp của ADP, bảng lương phi nông nghiệp của Mỹ; PMI lĩnh vực dịch vụ ISM.",
    "tags": [
        "Giá Vàng",
        "Lạm Phát",
        "Mua Bán Vàng",
        "Ngân Hàng Trung Ương Canada",
        "Lợi Suất",
        "ISM",
        "Vàng Miếng Sjc",
        "ADP",
        "Thị Trường Vàng",
        "Vàng Sjc",
        "PNJ",
        "PMI"
    ]
}