{
    "url": "https://thanhnien.vn/toi-chi-mo-len-tau-tu-tp-hcm-toi-ngu-sang-co-mat-o-ha-noi-post1463947.html",
    "file": [
        "data",
        "2022",
        "1463947.json"
    ],
    "title": "'Tôi chỉ mơ lên tàu từ TP.HCM tối ngủ sáng có mặt ở Hà Nội'",
    "datetime": "2022-05-31T16:40:46+0700",
    "author": "Mai Phương",
    "abstract": "Đó là giấc mơ hơn một thập kỷ qua mà TS Trần Du Lịch chia sẻ ở Hội thảo \"Xóa trắng cao tốc, phát huy lợi thế ĐBSCL\" do Báo Thanh Niên tổ chức sáng 31.5.",
    "content": "Chuyên gia kinh tế, TS Trần Du Lịch nhấn mạnh: Tại các kỳ họp của Quốc hội hơn 10 năm trước đã bàn về đường sắt cao tốc Bắc - Nam. \"Tôi chỉ mơ có đôi đường sắt nối Sài Gòn - Hà Nội tốc độ khoảng 160 km/giờ, lên tàu từ TP.HCM tối ngủ sáng có mặt ở Hà Nội. Tôi đề xuất năm 2011 là cần quyết tâm chính trị để làm sao đến 2025 có đôi đường sắt như vậy để chào mừng 50 năm thống nhất đất nước. Nhưng rất tiếc đến bây giờ vẫn còn bàn. Sự chậm trễ này kéo theo sự chậm trễ đường sắt TP.HCM - Cần Thơ\", TS Trần Du Lịch nhấn mạnh. \nÔng dự báo, nếu có cao tốc thì khu vực ĐBSCL vẫn tiếp tục quá tải. Chỉ có đường sắt mới giải quyết được vấn đề đó. Nếu làm được tuyến đường sắt thì vừa đạt hiệu quả kinh tế, vừa thuận lợi cho vận chuyển hàng hóa, hành khách khi chỉ mất 1,5 giờ từ Cần Thơ là lên đến TP.HCM.\nTS Trần Du Lịch cũng đề xuất nên tách riêng chi phí đền bù, giải phóng mặt bằng, không tính vào dự án mà tính riêng để thực hiện theo hình thức đối tác công tư (PPP). Ví dụ đường Vành đai 3 hiện nay, tiền đền bù còn lớn hơn dự án. Nhà nước có sẵn đất rồi, phần góp lại mới tính thì các địa phương mới dễ làm hơn. Nếu cộng hết giải phóng mặt bằng vô và vốn nhà nước lên 50% nhưng vẫn không thể làm được.\nTheo Thứ trưởng Bộ Giao thông vận tải (GTVT) Nguyễn Duy Lâm, nhu cầu về đầu tư phát triển hạ tầng giao thông của cả nước rất lớn. Danh mục dự án dự kiến đầu tư các dự án từ 2026 - 2030 khoảng 200.000 tỉ đồng. Hết giai đoạn này phải xây dựng kế hoạch đầu tư công sau 2030, trong đó sẽ xem xét nhu cầu vốn, hình thức đầu tư… Riêng vùng ĐBSCL còn có đặc thù riêng là địa hình bị chia cắt lớn, địa chất yếu khi sông rạch nhiều. Những công trình cầu lớn phải xử lý địa chất yếu khiến suất đầu tư các dự án hạ tầng giao thông rất cao. Tiền bỏ ra nhiều nhưng số lượng công trình, chiều dài đường bộ, quy mô đường cao tốc rất ít. Với đặc thù như thế, bài toán về kinh tế, tài chính để Bộ GTVT nghiên cứu các dự án đều mong có được dự án tốt để kêu gọi được các nguồn lực đầu tư từ xã hội trong bối cảnh nguồn lực của đất nước còn hạn chế. Nhưng với khu vực ĐBSCL thì lựa chọn dự án tốt về bài toán tài chính cũng rất khó. Ví dụ đường sắt TP.HCM - Cần Thơ dài 174 km nhưng theo tính toán sơ bộ thì vốn đầu tư lên 174.000 tỉ đồng là rất lớn.\n\"Làm sao để dự án có tính khả thi về tài chính như phát triển các khu công nghiệp, dự án xung quanh tuyến đường để có hiệu quả nhằm hỗ trợ cho hoạt động đầu tư. Với các dự án cao tốc đang triển khai, đặc biệt là cao tốc Cần Thơ - Cà Mau, Cần Thơ - Sóc Trăng có xem xét đầu tư theo hình thức đối tác công tư (PPP). Nhưng khi tính ra vốn đầu tư của nhà nước tham gia lên tới 69 - 70% trong khi quy định phần vốn nhà nước tham gia không quá 50%. Hơn nữa, trong điều kiện để phục hồi và phát triển kinh tế sau Covid-19 nên Chính phủ quyết định đầu tư công cho hai dự án trên và khi hoàn thành sẽ nhượng quyền thu phí. Hay với cao tốc TP.HCM - Sóc Trăng, theo Nghị quyết 13 Bộ Chính trị quyết định sẽ đầu tư trước 2030 hoặc khi có nhu cầu. Trên thực tế có thể điều chỉnh quy hoạch để đầu tư sớm hơn\" - Thứ trưởng Lâm chia sẻ.\nRiêng về phần vật liệu thay thế cát, Thứ trưởng Nguyễn Duy Lâm cho hay, với ĐBSCL, vật liệu chính xây dựng là cát và một phần đất đóng bao đảm bảo kỹ thuật cao nên chi phí lớn. Nhu cầu về cát cho các dự án cao tốc trong vùng ĐBSCL hiện khoảng 36 triệu khối. Thủ tướng Chính phủ đã có chỉ đạo để nghiên cứu sử dụng cát biển và Bộ GTVT đang tập trung chỉ đạo các đơn vị để có nghiên cứu sử dụng trong các dự án giao thông phục vụ ngay cho các dự án cao tốc giai đoạn 2021 - 2025.",
    "tags": [
        "Cao Sốc",
        "Đồng Bằng Sông Cửu Long",
        "Ts.Trần Du Lịch",
        "Nguyễn Duy Lâm",
        "Nghị Quyết 13",
        "Cao Tốc",
        "Đường Sắt",
        "PPP",
        "Sông Rạch",
        "TP.HCM"
    ]
}