{
    "url": "https://thanhnien.vn/may-bay-cho-khach-mat-tich-tai-nepal-post1463349.html",
    "file": [
        "data",
        "2022",
        "1463349.json"
    ],
    "title": "Máy bay chở khách mất tích tại Nepal",
    "datetime": "2022-05-29T13:51:43+0700",
    "author": "Khánh An",
    "abstract": "Cơ quan chức năng tại Nepal đã điều 3 trực thăng tìm kiếm một máy bay mất tích tại Nepal khi đang chở theo 22 người.",
    "content": "Hãng Reuters đưa tin một máy bay của một hãng hàng không tư nhân ở Nepal mất tích vào ngày 29.5, không lâu sau khi cất cánh tại thành phố du lịch Pokhara chở theo 22 người.\nSự việc xảy ra khi máy bay đang từ Pokhara đi Jomsom cách đó khoảng 80 km. Máy bay được điều hành bởi hãng Tara Air chủ yếu sử dụng các máy bay Twin Otter sản xuất tại Canada. \nMột quan chức hàng không cho hay trong số những hành khách có 4 người Ấn Độ và 2 người nước ngoài khác chưa rõ quốc tịch. Đài ANI News đưa tin chiếc máy bay mất tích có số hiệu 9N-AET.\nTheo tờ The Economic Times, máy bay mất liên lạc không lâu sau khi cất cánh lúc 9 giờ 55 (giờ địa phương) và hướng đến thị trấn miền núi Jomsom trong chuyến bay dự kiến kéo dài chỉ 15 phút. Khu vực này có mưa trong vài ngày qua nhưng các chuyến bay vẫn hoạt động bình thường. \nNhững chuyến bay từ Pokhara đi Jomsom bay qua những dãy núi trước khi hạ cánh tại một thung lũng. Đây là khu vực nổi tiếng dành cho những người nước ngoài thích đi bộ đường dài trên vùng đồi núi và còn là nơi những người hành hương Ấn Độ và Nepal đến ngôi đền thiêng Muktinath. \nPhát ngôn viên Bộ Nội vụ Nepal Phadindra Mani Pokharel cho hay cơ quan này đã điều 2 máy bay trực thăng tư nhân từ Mustang và Pokhara để tìm kiếm máy bay mất tích. Một trực thăng của Lục quân Nepal cũng chuẩn bị tham gia tìm kiếm. \nTheo Reuters, Nepal ghi nhận nhiều tai nạn trong ngành hàng không nội địa, với thời tiết thay đổi và những đường băng nằm trên những địa điểm khó tiếp cận trên vùng đồi núi.",
    "tags": [
        "Máy Bay",
        "Mất Tích",
        "Tara Air",
        "Twin Otter",
        "Nepal",
        "Đồi Núi",
        "Cất Cánh",
        "Mất Liên Lạc",
        "Hành Hương"
    ]
}