{
    "url": "https://thanhnien.vn/nguy-co-dai-dich-ke-tiep-tu-virus-thong-thuong-post1463727.html",
    "file": [
        "data",
        "2022",
        "1463727.json"
    ],
    "title": "Nguy cơ đại dịch kế tiếp từ virus thông thường",
    "datetime": "2022-06-01T20:00:33+0700",
    "author": "Thụy Miên",
    "abstract": "Tỉ phú Bill Gates, nhà đồng sáng lập Microsoft, cảnh báo đại dịch kế tiếp có thể trỗi dậy từ một virus quen thuộc với chúng ta, và những diễn biến gần đây phản ánh hiện tượng “bất thường” ở một số virus thông thường.",
    "content": "Trả lời báo El Diario (Tây Ban Nha) hôm 29.5, tỉ phú Gates cảnh báo đại dịch kế tiếp hoàn toàn có thể bắt nguồn từ một virus mà con người chúng ta đã biết đến. Ông bổ sung có đến 50% khả năng dịch bệnh sau Covid-19 sẽ lộ diện trong vòng 20 năm nữa.\nTrong 2 năm đại dịch Covid-19 hoành hành thế giới, các bệnh truyền nhiễm khác đã tạm lắng. Giờ đây, trong bối cảnh toàn cầu nhanh chóng dỡ bỏ những biện pháp phòng dịch, vi khuẩn và virus gây bệnh đã quay lại và cư xử hoàn toàn không giống như vốn có.\nVào tháng 4, Tổ chức Y tế Thế giới (WHO) lần đầu tiên nhận được thông báo từ Anh về các trường hợp viêm gan bí ẩn ở trẻ dưới 10 tuổi. Trong bản tin gần nhất, WHO cho biết đã ghi nhận hơn 650 ca viêm gan và 99 trường hợp chờ xác nhận ở 33 quốc gia và vùng lãnh thổ từ ngày 5.4-26.5.\nTrong số 650 ca đề cập ở trên, ít nhất 38 em (6%) cần được ghép gan, và 9 trường hợp tử vong (chiếm 1 %), theo trang who.int.\nHiện vẫn chưa có kết luận chính xác về tác nhân gây bệnh. Tuy nhiên, các cơ quan y tế thế giới, trong đó có Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC), cho rằng virus adeno 41 có thể là nguyên nhân gây ra bệnh viêm gan bí ẩn ở trẻ em.\nLâu nay, virus adeno 41 thường được cho là tác nhân gây viêm dạ dày ruột, một dạng bệnh viêm ruột gây tiêu chảy, và lẽ ra chẳng có quan hệ gì với căn bệnh viêm gan cấp tính nguy hiểm ở trẻ.\nCòn ở trường hợp virus hợp bào hô hấp (RSV), virus này thường chỉ gây bệnh vào mùa đông. Đây là virus gây các bệnh viêm đường hô hấp, như viêm mũi họng, viêm tiểu phế quản, viêm phế quản, viêm phổi… Tuy nhiên, mùa hè năm ngoái, Mỹ và châu Âu ghi nhận số ca bệnh nhi nhiễm virus RSV gia tăng, một điều hoàn toàn bất thường theo quan sát của giới chuyên gia, Vox đưa tin.\nGiờ đây, đậu mùa khỉ, loại virus thường chỉ xuất hiện ở Tây và Trung Phi, đang là thủ phạm đằng sau các đợt bùng dịch chưa từng có ở nhiều quốc gia châu Âu, Bắc Mỹ, Trung Đông và Úc. Theo Reuters dẫn số liệu cập nhật từ WHO, hơn 300 ca được xác nhận hoặc nghi nhiễm được trình báo tại hơn 20 nước.\nSau quá trình nghiên cứu, các chuyên gia y tế phát hiện những virus trên không thay đổi so với trước đó, mà sự thay đổi diễn ra ở bản thân con người. Do các giới hạn phòng dịch Covid-19 đẩy các cộng đồng đến tình trạng phong tỏa và cách ly, con người gần đây ít thu hoạch được năng lực miễn dịch lẽ ra phải đạt được trong quá trình tiếp xúc với số đông. Kết quả là chúng ta có lẽ đang trải qua một số thách thức trong nỗ lực đạt được sự cân bằng mới với vi khuẩn, virus sau thời gian dịch bệnh kéo dài.\nBên cạnh virus quen thuộc, ứng viên gây dịch bệnh tiềm tàng có thể là tác nhân vũ khí sinh học do con người tạo ra, hoặc “thứ gì đó lây cho người từ thế giới tự nhiên” vì biến đổi khí hậu, ông Gates cảnh báo. Hiện Quỹ từ thiện nhà Gates tiếp tục tập trung vào nỗ lực nghiên cứu vắc xin và chống biến đổi khí hậu.\nĐể ngăn chặn nguy cơ đại dịch kế tiếp, các nước cần chi hàng tỉ USD trong lĩnh vực nghiên cứu các mầm bệnh tiềm năng. Bản thân ông Gates kêu gọi thành lập đội ngũ gồm 3.000 chuyên gia, mà theo ông có thể gọi là tổ đặc nhiệm GERM. \nTỉ phú Mỹ cho rằng Tổ chức Y tế Thế giới (WHO) sẽ trực tiếp cấp quỹ cho GERM hoạt động. Để làm được điều này, các quốc gia thành viên của WHO cần bổ sung thêm 1 tỉ USD/năm cho tổ chức, tăng 25% so với mức ngân sách hiện nay, nếu muốn GERM có thể liên tục tầm soát và nhanh chóng phát hiện những nguy cơ bùng dịch.\nTrong khi chưa từng được đào tạo hoặc có bằng cấp trong mảng y tế, ông Gates năm 2015 từng dự báo thế giới “chưa sẵn sàng cho dịch bệnh kế tiếp”. Và theo truyền thông thế giới, câu nói này đã trở thành “lời sấm”, cảnh báo thế giới về đại dịch Covid-19 vài năm trước khi nó thật sự diễn ra.",
    "tags": [
        "Đại Dịch Kế Tiếp",
        "Bill Gates",
        "GERM",
        "GATES",
        "ADENO",
        "RSV",
        "Đậu Mùa",
        "Viêm Gan",
        "Vũ Khí Sinh Học",
        "Hợp Bào",
        "Lời Sấm"
    ]
}