{
    "url": "https://thanhnien.vn/tay-ban-nha-dua-them-ten-lua-binh-si-den-latvia-post1463222.html",
    "file": [
        "data",
        "2022",
        "1463222.json"
    ],
    "title": "Tây Ban Nha đưa thêm tên lửa, binh sĩ đến Latvia?",
    "datetime": "2022-05-28T22:22:06+0700",
    "author": "Văn Khoa",
    "abstract": "Tây Ban Nha đang gửi một khẩu đội tên lửa đối không và khoảng 100 binh sĩ cho sứ mệnh tăng cường hiện diện của NATO ở Latvia , theo báo El Pais hôm nay 28.5.",
    "content": "Số binh sĩ trên nâng số binh sĩ Tây Ban Nha đóng tại Latvia lên 600, theo El Pais. Cũng theo báo này, Bộ Quốc phòng Tây Ban Nha “có kế hoạch triển khai đến Latvia một khẩu đội tên lửa đối không NASAMS\", khi NATO đang tăng cường hiện diện ở vùng Baltic, trong bối cảnh Nga tiến hành chiến dịch quân sự ở Ukraine.\nSau khi thông tin trên được đưa ra, Bộ trưởng Quốc phòng Tây Ban Nha Margarita Robles phát biểu trên truyền hình: “Cam kết của chúng ta đối với NATO là tuyệt đối. Chúng ta hiện có binh sĩ ở Latvia và cả Lithuania, chúng ta có tàu ở Địa Trung Hải”. \nSau khi Nga phát động chiến dịch quân sự ở Ukraine, Tây Ban Nha thông báo gửi thêm 150 binh sĩ đến Latvia để củng cố một đạo quân 350 binh sĩ đã được triển khai vào năm 2017, khi NATO đối phó việc Nga sáp nhập bán đảo Crimea từ Ukraine vào năm 2014 bằng cách triển khai các nhóm tác chiến đến sườn phía đông của liên minh, theo AFP. Madrid cũng đã cam kết cung cấp khí tài tấn công cho Kyiv sau khi Moscow phát động chiến dịch quân sự ở Ukraine.\nTrong khi đó, Điện Kremlin cho hay trong cuộc đối thoại dài 80 phút hôm nay với Tổng thống Pháp Emmanuel Macron và Thủ tướng Đức Olaf Scholz, Tổng thống Nga Vladimir Putin cảnh báo rằng việc phương Tây tiếp tục cung cấp vũ khí cho Ukraine là “nguy hiểm”, có nguy cơ gây thêm bất ổn cho tình hình ở Ukraine, theo AFP.\n Trong khi đó, hai nhà lãnh đạo Pháp và Đức đề nghị Tổng thống Putin tổ chức các cuộc đàm phán trực tiếp với Tổng thống Ukraine Volodymyr Zelensky. Hai nhà lãnh đạo Pháp và Đức còn nhấn mạnh cần có lệnh ngừng bắn ngay lập tức và Nga rút quân khỏi Ukraine.",
    "tags": [
        "Tên Lửa",
        "Tây Ban Nha",
        "NASAMS",
        "Margarita Robles",
        "Tên Lửa Đối Không",
        "Latvia",
        "Lithuania",
        "Binh Sĩ"
    ]
}