{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-30-5-2022-trong-nuoc-duy-tri-muc-thap-post1463503.html",
    "file": [
        "data",
        "2022",
        "1463503.json"
    ],
    "title": "Giá USD hôm nay 30.5.2022: Trong nước duy trì mức thấp",
    "datetime": "2022-05-30T08:45:01+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng 30.5 trong nước có xu hướng đi xuống theo đà giảm của thế giới.",
    "content": "Ngày 30.5, tỷ giá trung tâm được Ngân hàng Nhà nước công bố là 23.089 đồng/USD, giảm 20 đồng so với cuối tuần qua. Giá USD tại ngân hàng Vietcombank cũng giảm 10 đồng, xuống mức mua vào 23.020 đồng/USD và bán ra 23.330 đồng/USD. Còn Eximbank giữ nguyên giá mua vào 23.080 đồng/USD nhưng tăng 10 đồng ở chiều bán ra, lên 23.300 đồng/USD... Ngược lại, giá USD tự do vẫn đi xuống còn mua vào 23.850 đồng/USD và bán ra 23.930 đồng/USD, giảm 30 đồng ở chiều mua vào và tăng 10 đồng ở chiều bán ra so với cuối tuần qua. \nMặc dù ảnh hưởng từ việc đồng đô la Mỹ tăng giá trong các tháng đầu năm nhưng theo Tổng cục Thống kê, chỉ số giá đô la Mỹ trong nước bình quân 5 tháng đầu năm 2022 giảm 0,49% so với cùng kỳ năm trước.\nTrên thị trường thế giới, chỉ số USD-Index đầu tuần đứng ở mức 101,68 điểm. Chỉ số này đã liên tục trượt giảm từ mức cao nhất trên 105 điểm vào đầu tháng 5 và đi xuống ở hiện tại, tương đương giảm khoảng 3%. Theo Reuters, các nhà đầu cơ đã cắt giảm mua ròng đồng USD trong tuần vừa qua với giá trị mua ròng là 17,65 tỉ USD, giảm so với mức 19,75 tỉ USD của tuần trước đó. Đồng bạc xanh tuần này sẽ bị tác động bởi báo cáo quan trọng của Mỹ là số liệu về bảng lương phi nông nghiệp cho tháng 5 được công bố vào cuối tuần...\nCác chiến lược gia từ Scotiabank cho rằng sự phục hồi của USD hiện nay là khó có thể xảy ra mặc dù nó chưa giảm đáng kể do Cục Dự trữ Liên bang Mỹ (Fed) đã định giá đầy đủ và kỳ vọng về việc tăng lãi suất vào cuối năm nay có thể phải điều chỉnh lại nếu nền kinh tế tăng trưởng chậm lại nhanh hơn dự kiến. Mặc dù lạm phát của Mỹ tiếp tục tăng trong tháng 4 nhưng đã tăng ít hơn so với những tháng gần đây. Cụ thể, chỉ số giá tiêu dùng cá nhân (PCE) tăng 0,2% - là mức tăng nhỏ nhất kể từ tháng 11.2020. Do đó, nhiều dự báo lạm phát sẽ hạ nhiệt, giúp các ngân hàng trung ương toàn cầu giảm áp lực thắt chặt chính sách tiền tệ. Điều đó cũng đẩy đồng USD sẽ khó tăng trở lại.",
    "tags": [
        "Giá Usd Hôm Nay",
        "Tỉ Usd",
        "Ngân Hàng Vietcombank",
        "Mua Vào",
        "Eximbank",
        "Tổng Cục Thống Kê",
        "Đồng Bạc",
        "Giá Usd Tự Do"
    ]
}