{
    "url": "https://thanhnien.vn/my-lai-tranh-cai-chuyen-kiem-soat-sung-dan-post1463229.html",
    "file": [
        "data",
        "2022",
        "1463229.json"
    ],
    "title": "Mỹ lại tranh cãi chuyện kiểm soát súng đạn",
    "datetime": "2022-05-29T06:35:00+0700",
    "author": "Thụy Miên",
    "abstract": "Vụ xả súng ở trường tiểu học bang Texas ngày 24.5 vừa qua một lần nữa thổi bùng cuộc tranh cãi dữ dội liên quan đến việc kiểm soát súng đạn tại Mỹ.",
    "content": "Súng đạn hiện vượt qua các vụ tai nạn giao thông để trở thành nguyên nhân hàng đầu dẫn đến tử vong ở trẻ em Mỹ. Hãng AFP hôm 28.5 dẫn số liệu của Trung tâm Kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC) ghi nhận 4.368 trẻ em và nhóm lứa tuổi từ vị thành niên đến 19 tuổi đã thiệt mạng vì súng đạn trong năm 2020. Con số này tương đương tỷ lệ 5,4:100.000 trường hợp. Những vụ giết người chiếm gần 2/3 số trường hợp tử vong ở trẻ có liên quan đến súng. Trong cùng giai đoạn, 4.036 trường hợp trẻ tử vong vì tai nạn giao thông.\nThảm kịch đau thương ở Texas một lần nữa tập trung sự chú ý của dư luận vào Hiệp hội Súng trường quốc gia (NRA) của Mỹ. Đây là hiệp hội vận động hành lang lớn nhất cho Mỹ và là nhà tài trợ chính cho các thành viên quốc hội nước này, đa số là đảng Cộng hòa. Bất chấp sự phản đối của dư luận, NRA vẫn đúng hạn tổ chức hội nghị thường niên ở TP.Houston (bang Texas) ngày 27.5 (theo giờ địa phương).\nKhoảng 500 người đã tham gia biểu tình phản đối NRA bên ngoài Trung tâm hội nghị George R.Brown, nơi sự kiện trên diễn ra. Bên trong hội nghị, ông Ted Cruz, thượng nghị sĩ bang Texas, lại cho rằng giờ phút này các cộng đồng càng phải tăng cường mua súng để bảo vệ an toàn cho bản thân. “Tước đi vũ khí không giúp mọi người được an toàn hơn”, Reuters dẫn lời ông Cruz nhấn mạnh. Còn cựu Tổng thống Donald Trump bác bỏ những lời kêu gọi siết chặt việc kiểm soát súng đạn, vì “bất kỳ người Mỹ tử tế nào cũng nên được phép mang súng để tự vệ trước “cái ác”. Ý kiến của ông Trump cũng là quan điểm của nhiều thành viên đảng Cộng hòa.\nHai thập niên qua, thị trường Mỹ mua bán và lưu hành hơn 200 triệu khẩu súng, theo tạp chí The Bulwark dẫn lời ông Ryan Busse, một chuyên gia trong ngành. Cũng trong giai đoạn này, Mỹ đồng thời chuyển từ cái gọi là “Văn hóa súng 1.0”, thời điểm súng ống chủ yếu phục vụ hoạt động thể thao và săn bắn, sang “Văn hóa súng 2.0”, khi mà nhiều người Mỹ cho rằng cần phải mua súng để bảo vệ gia đình và người thân. Đương kim tổng thống Mỹ Joe Biden được kêu gọi hãy dốc hết sức để mang đến sự thay đổi, cho phép tăng cường kiểm soát súng đạn tại Mỹ. Tuy nhiên, hiện vẫn chưa có hành động gì cụ thể từ chủ nhân Nhà Trắng để có thể mang đến sự thay đổi.\nBên cạnh đó, 50 nghị sĩ đảng Dân chủ ở thượng viện cần phải thuyết phục các đồng nghiệp của đảng Cộng hòa để đạt được 60 phiếu nếu muốn thông qua bất kỳ dự luật nào, bao gồm luật tăng cường kiểm soát súng đạn.",
    "tags": [
        "Kiểm Soát Súng Đạn",
        "Xả Súng",
        "Súng Đạn",
        "Bang Texas",
        "Ted Cruz",
        "Đảng Cộng Hòa",
        "Tham Gia Biểu Tình",
        "Houston",
        "Súng Ống",
        "Tăng Cường Kiểm Soát"
    ]
}