{
    "url": "https://thanhnien.vn/thu-hut-dau-tu-da-nang-vi-sao-chim-se-van-nhieu-hon-dai-bang-post1463948.html",
    "file": [
        "data",
        "2022",
        "1463948.json"
    ],
    "title": "Thu hút đầu tư Đà Nẵng: Vì sao ‘chim sẻ’ vẫn nhiều hơn ‘đại bàng’?",
    "datetime": "2022-05-31T11:24:14+0700",
    "author": "Nguyễn Tú",
    "abstract": "TP.Đà Nẵng đang điều chỉnh giá đất, đẩy nhanh các quy hoạch phân khu để đẩy mạnh thu hút đầu tư, tìm ra những dự án lớn, tầm cỡ.",
    "content": "Sáng 31.5, tại TP.Đà Nẵng diễn ra buổi họp báo Diễn đàn Thu hút đầu tư, dự kiến tổ chức vào tháng 6.2022.\nDiễn đàn Thu hút đầu tư nhằm quảng bá tiềm năng, lợi thế, cơ hội đầu tư để các doanh nghiệp, nhà đầu tư trong và ngoài nước, các tổ chức quốc tế quan tâm lựa chọn.\nĐây là cơ hội TP.Đà Nẵng tranh thủ thu hút các nguồn lực trong và ngoài nước, nhất là nguồn vốn đầu tư trực tiếp nước ngoài (FDI), đặc biệt trong hoàn cảnh khi mở cửa nền kinh tế sau thời gian dài ảnh hưởng của dịch Covid-19.\nTại diễn đàn, thành phố sẽ công bố thông tin kế hoạch, tiến độ triển khai điều chỉnh Quy hoạch phân khu chức năng theo Đồ án điều chỉnh quy hoạch chung Đà Nẵng đến năm 2030, tầm nhìn đến năm 2045; các dự án đang kêu gọi đầu tư, danh mục quỹ đất; kiến nghị Chính phủ xem xét, ban hành cơ chế, chính sách đặc thù đối với một số dự án trọng điểm.\nDịp này, chính quyền thành phố trực tiếp đối thoại với doanh nghiệp, nhà đầu tư, tiếp thu các tư vấn, góp ý, kiến nghị, đề xuất để tiếp tục cải thiện môi trường đầu tư, kinh doanh, để thật sự trở thành điểm đến đầu tư hấp dẫn tại Việt Nam.\nTại họp báo, bà Huỳnh Liên Phương, Giám đốc Ban Xúc tiến và hỗ trợ đầu tư TP.Đà Nẵng, chia sẻ lý do vì sao thu hút đầu tư vào TP.Đà Nẵng hiện nay “chim sẻ” vẫn nhiều hơn “đại bàng”.\nTheo bà Phương, có nguyên nhân giá đất KCN cao hơn các địa phương xung quanh, trong khi quỹ đất lại hạn chế, chưa hấp dẫn bằng Quảng Nam, Quảng Ngãi, Bình Định. Quỹ đất ngoài KCN còn nhiều, nhưng quy định đấu giá khiến giá đất chênh với nhu cầu thực tế nên hiệu quả thu hút còn chậm so với mong đợi.\n“Từ năm 2021 TP.Đà Nẵng, thông qua điều chỉnh quy hoạch chung, hiện đang điều chỉnh quy hoạch phân khu, nên dù có nhiều dự án lớn, tầm cỡ nhưng chưa triển khai ngay được vì chờ quy hoạch phân khu. Trước thực trạng quỹ đất KCN hạn chế, thành phố đã có kế hoạch mở rộng 3 KCN mới, Khu Công nghệ cao cũng sắp xếp phân khu hợp lý và thêm KCN phụ trợ để nhà đầu tư có cơ hội tiếp cận đất đai”, bà Huỳnh Liên Phương nói.\nVị này cũng hé lộ, từ năm 2022 TP.Đà Nẵng sẽ có các dự án lớn tầm cỡ cả nước, với lợi thế của thành phố là dịch vụ và một số dự án trong lĩnh vực sản xuất.\nÔng Hồ Kỳ Minh, Phó chủ tịch UBND TP.Đà Nẵng, chia sẻ thêm : TP.Đà Nẵng có dự án trọng điểm trong đó có 2 điểm nhấn lớn là cảng Liên Chiểu, Trung tâm tài chính. Trong đó, cảng Liên Chiểu đang chuẩn bị đấu thầu phần để khởi công tháng 9.2022, còn Trung tâm tài chính chuẩn bị báo cáo Chính phủ để thông qua.\nĐối với giá đất, hiện TP.Đà Nẵng cũng đang điều chỉnh để phù hợp thực tế, kể cả trong và ngoài KCN để tạo điều kiện thuận lợi thu hút đầu tư.",
    "tags": [
        "Thu Hút Đầu Tư",
        "Đà Nẵng",
        "Cảng Liên Chiểu",
        "Trung Tâm Tài Chính"
    ]
}