{
    "url": "https://thanhnien.vn/ngoai-truong-nga-bac-tin-don-tong-thong-putin-bi-benh-post1463510.html",
    "file": [
        "data",
        "2022",
        "1463510.json"
    ],
    "title": "Ngoại trưởng Nga bác tin đồn Tổng thống Putin bị bệnh",
    "datetime": "2022-05-30T09:11:43+0700",
    "author": "Thụy Miên",
    "abstract": "Trong một dịp hiếm hoi, Ngoại trưởng Nga Sergei Lavrov ngày 29.5 bác bỏ lời đồn xung quanh tình trạng sức khỏe của Tổng thống Vladimir Putin, và phía tình báo Mỹ cũng cho hay không có chứng cứ nói nhà lãnh đạo đang bệnh.",
    "content": "Trả lời câu hỏi của Đài TF1 (Pháp), nhà ngoại giao hàng đầu của Nga cho biết: “Tôi không cho rằng có người tỉnh táo nào lại có thể nhìn thấy ở con người này (Tổng thống Putin) những dấu hiệu của bệnh tật”.\nÔng Lavrov cho biết ông Putin, hiện 69 tuổi, xuất hiện trước công chúng “mỗi ngày”.\n“Các bạn có thể thấy ông ấy xuất hiện trên màn hình, cũng như đọc và lắng nghe những bài phát biểu của ông”, Ngoại trưởng Lavrov trả lời. \n“Tôi để (câu trả lời) cho lương tâm của những kẻ đang gieo rắc những tin đồn như thế”, nhà ngoại giao kết luận.\nBên cạnh đó, trang Business Insider ngày 29.5 dẫn ba nguồn tin tình báo và chuyên gia quân sự Mỹ cho rằng không có “chứng cứ” cụ thể có thể kết luận chủ nhân Điện Kremlin đang bị bệnh. Bất chấp tin đồn lan rộng trên mạng, giả thuyết ông Putin bị bệnh chưa từng được bác sĩ hoặc chuyên gia y tế xác nhận.\nÔng Jeffrey Edmonds, cựu giám đốc chuyên trách sự vụ Nga của Hội đồng An ninh Quốc gia Mỹ, cho rằng lời đồn trên không có cơ sở.\n“Cái mà tôi và những người khác chứng kiến là sự thay đổi trong phong thái của ông”, ông Edmonds phân tích, thêm rằng ông Putin thường xuất hiện điềm tĩnh, nhưng dạo gần đây ông có vẻ “xúc động và giận dữ”. Điều này cho thấy ông Putin đang không thoải mái với vấn đề gì đó, theo chuyên gia Mỹ.",
    "tags": [
        "Tổng Thống Putin",
        "Sức Khỏe Ông Putin",
        "Bệnh Viện Moscow",
        "Jeffrey Edmonds",
        "Nhà Ngoại Giao",
        "Vladimir Putin",
        "Chiến Sự",
        "Lương Tâm",
        "Business Insider",
        "Tổng Thống Nga"
    ]
}