{
    "url": "https://thanhnien.vn/nong-dan-thiet-thoi-nhat-khi-gia-phan-bon-thuc-an-chan-nuoi-tang-phi-ma-post1463282.html",
    "file": [
        "data",
        "2022",
        "1463282.json"
    ],
    "title": "Nông dân thiệt thòi nhất khi giá phân bón, thức ăn chăn nuôi tăng phi mã",
    "datetime": "2022-05-29T10:06:37+0700",
    "author": "Phan Hậu",
    "abstract": "Giá nhiều loại vật tư đầu vào sản xuất nông nghiệp như thức ăn chăn nuôi, thuốc bảo vệ thực vật, thuốc thú y, phân bón... tăng phi mã thì nông dân là đối tượng chịu thiệt thòi nhiều nhất.",
    "content": "Giá nhiều loại vật tư đầu vào sản xuất nông nghiệp như thức ăn chăn nuôi, thuốc bảo vệ thực vật, thuốc thú y, phân bón... tăng phi mã thì nông dân là đối tượng chịu thiệt thòi nhiều nhất.\nĐó là chia sẻ từ ông Lương Quốc Đoàn, Chủ tịch T.Ư Hội Nông dân Việt Nam tại hội nghị Thủ tướng Chính phủ Phạm Minh Chính đối thoại với nông dân năm 2022 diễn ra trong sáng nay 29.5 tại Sơn La. Hội nghị do T.Ư Hội Nông dân Việt Nam phối hợp với Tỉnh ủy, UBND tỉnh Sơn La tổ chức được kết nối trực tuyến ở 62 điểm cầu trên phạm vi toàn quốc.\nTheo ban tổ chức, hội nghị đã tiếp nhận 1.600 câu hỏi, ý kiến đề nghị, kiến nghị của nông dân và các chuyên gia ngành nông nghiệp gửi đến người đứng đầu Chính phủ. Một trong số những vấn đề được nông dân quan tâm nhiều nhất là nhóm giải pháp nhằm khôi phục sản xuất nông nghiệp sau dịch Covid-19, nhất là tình hình giá cả vật tư nông nghiệp đầu vào tăng cao như phân bón, thuốc bảo vệ thực vật, thức ăn chăn nuôi, thuốc thú y... đã ảnh hưởng trực tiếp đến sản xuất nông nghiệp, đời sống nông dân.\nTheo đó, nhiều nông dân kiến nghị Thủ tướng Chính phủ chỉ đạo triển khai các giải pháp nhằm bình ổn giá của nhiều loại vật tư nông nghiệp thiết yếu để giúp nông dân yên tâm sản xuất; thúc đẩy du lịch nông thôn; phát triển nông nghiệp sinh thái.\nNông dân cũng kiến nghị Chính phủ về cơ chế để những người nông dân, hợp tác xã được giao đất lâu dài, ổn định sản xuất; thúc đẩy chuỗi liên kết giữa nhà nông - doanh nghiệp, đặc biệt phát huy vai trò của hợp tác xã để nông nghiệp phát triển bền vững, ổn định đầu ra tiêu thụ nông sản.\nChia sẻ tại hội nghị, ông Lương Quốc Đoàn, Chủ tịch T.Ư Hội Nông dân Việt Nam, nhấn mạnh dịch Covid - 19 bùng phát nông dân cũng như doanh nghiệp đối tác nhà nông nhiều nơi bị ảnh hưởng nặng nề. Trong đó, nông dân là đối tượng chịu thiệt thòi nhiều nhất khi giá cả của nhiều vật tư đầu vào tăng phi mã. Cụ thể giá phân bón có loại tăng 250%, giá thức ăn chăn nuôi cũng tăng, trong khi đó đầu ra nông sản gặp nhiều khó khăn do ảnh hưởng của đại dịch. Nông dân cần được hỗ trợ sản xuất và tiêu thụ nông sản.\nCũng theo ông Lương Quốc Đoàn, ngành nông nghiệp đã có chủ trương và khẩu hiệu“sản xuất theo tín hiệu thị trường” nhưng hiện nay nông dân rất khó khăn trong việc định hướng sản xuất, tiếp nhận thông tin thị trường và hỗ trợ tổ chức sản xuất.\nTheo đó, ông Đoàn kiến nghị cần thiết phải có một tổ chức chịu trách nhiệm tổng hợp thông tin thị trường và phát đi chỉ báo cho nông dân sản xuất theo tín hiệu thị trường, đảm bảo cho sản xuất hàng hóa của nông dân không rơi vào tình trạng \"được mùa rớt giá\"; nông sản hàng hóa thừa, thiếu cục bộ ở từng địa phương.\nBên cạnh đó, Chủ tịch Hội Nông dân Việt Nam cho rằng, những năm qua, Việt Nam xuất khẩu nông sản trên 48 tỉ USD, tuy nhiên chủ yếu là xuất khẩu thô, chế biến tinh còn rất hạn chế. Đặc biệt, 70 - 80 % là xuất khẩu tiểu ngạch, trong số đó trên 70% xuất khẩu lệ thuộc một thị trường lớn, rủi ro cao, đây chính là một trong những rào cản để phát triển nông nghiệp. T.Ư Hội Nông dân kiến nghị Chính phủ có giải pháp, chính sách tăng tỷ lệ chế biến và xuất khẩu nông sản chính ngạch, mở rộng thị trường xuất khẩu và hạn chế lệ thuộc vào một thị trường.\nCũng theo ông Đoàn, một trong những khó khăn và thua kém về lợi thế cạnh tranh của nông nghiệp Việt Nam là chưa làm chủ được nhiều loại giống cây trồng, vật nuôi. “T.Ư Hội Nông dân Việt Nam trân trọng đề nghị Thủ tướng chỉ đạo xây dựng cơ chế, chính sách khuyến khích các tổ chức cá nhân đầu tư nghiên cứu khoa học để làm chủ một số loại giống cây, con chủ lực”, ông Đoàn nói.",
    "tags": [
        "Phân Bón Tăng Giá",
        "Lương Quốc Đoàn",
        "NGUYỄN MINH CHÍNH",
        "Hội Nông Dân Việt Nam",
        "Thức Ăn Chăn Nuôi",
        "Thuốc Bảo Vệ Thực Vật",
        "Phân Bón",
        "Ubnd Tỉnh Sơn La"
    ]
}