{
    "url": "https://thanhnien.vn/chien-su-khoc-liet-o-mien-dong-ukraine-post1463115.html",
    "file": [
        "data",
        "2022",
        "1463115.json"
    ],
    "title": "Chiến sự khốc liệt ở miền đông Ukraine",
    "datetime": "2022-05-29T06:00:00+0700",
    "author": "Văn Khoa",
    "abstract": "Giao tranh kịch liệt tiếp tục diễn ra ở vùng Donbass thuộc miền đông Ukraine, trong lúc lực lượng Nga được cho là đã thay đổi chiến thuật, nhắm đến mục tiêu vừa tầm hơn.",
    "content": "Bộ Quốc phòng Nga hôm qua 28.5 tuyên bố TP.Lyman, ở tỉnh Donetsk thuộc vùng Donbass, đã nằm trong sự kiểm soát hoàn toàn của Nga và lực lượng được Nga ủng hộ, theo Reuters. Phía Ukraine ngày 27.5 thừa nhận lực lượng Nga đã giành quyền kiểm soát phần lớn Lyman, nhưng khẳng định lực lượng của họ đang ngăn chặn đà tiến quân của kẻ thù hướng tới TP.Sloviansk, cũng thuộc Donetsk. Quân đội Ukraine khẳng định đã đẩy lùi 8 cuộc tấn công ở hai tỉnh Donetsk và Luhansk trong ngày 27.5, phá hủy nhiều xe tăng và xe bọc thép.\nNgoài ra, ông Serhiy Gaidai, Tỉnh trưởng Luhansk, khẳng định binh sĩ Nga đã vào TP.Severodonetsk, sau khi cố bao vây các lực lượng Ukraine ở đó 3 ngày. “Chúng tôi sẽ có đủ sức mạnh và nguồn lực để phòng vệ. Tuy nhiên, có khả năng rằng để không bị bao vây, chúng tôi sẽ phải rút lui”, ông Gaidai viết trên ứng dụng nhắn tin Telegram tối 27.5.\nCùng ngày, giới chức Ukraine cho hay giao tranh khốc liệt tiếp diễn ở Luhansk, trong đó có một chỉ huy quân sự mô tả “những trận chiến ác liệt” đối với Severodonetsk, theo CNN. Giới chức Ukraine còn mô tả tình trạng nã pháo dữ dội xung quanh Severodonetsk và Lysychansk gần đó.\nGiới phân tích tại Viện Nghiên cứu chiến tranh (ISW, Mỹ) nhận định tuy lực lượng Nga bắt đầu tấn công trực tiếp vào những khu vực có nhiều tòa nhà thuộc Severodonetsk, nhưng có thể gặp khó khăn khi đổ bộ vào TP này. “Lực lượng Nga chiến đấu kém trong những chiến dịch ở địa hình đô thị có nhiều tòa nhà trong suốt cuộc chiến tranh”, Reuters dẫn nhận định từ giới phân tích ISW. Trong khi đó, tờ The Guardian dẫn lời giới quan sát khác đánh giá lực lượng Nga không còn tìm cách bao vây lực lượng Ukraine trên diện rộng mà tập trung cho cuộc bao vây nhỏ hơn, gọi là chiến thuật “bỏ túi”, với mục tiêu chính là Severodonetsk. Chuyên gia quân sự Nick Reynolds thuộc Viện Nghiên cứu thống nhất hoàng gia (RUSI) của Anh nhận định lực lượng Nga đang nhắm đến những mục tiêu vừa tầm hơn, giúp họ chiếm được các thành phố như Popasna và Rubizhne gần đây.\nGiữa lúc giao tranh dữ dội tiếp diễn ở miền đông, Cố vấn tổng thống Ukraine Mykhailo Podolyak ngày 28.5 viết trên Telegram rằng bất kỳ thỏa thuận nào với Nga đều “không đáng giá một xu mẻ” và Nga “chỉ có thể bị ngăn chặn bằng vũ lực”, theo Reuters. Trong khi đó, phát ngôn viên Điện Kremlin Dmitry Peskov ngày 27.5 tuyên bố Kyiv chịu trách nhiệm cho tình trạng các cuộc hòa đàm giữa hai nước đang bị đóng băng. \nNgoại trưởng Anh Liz Truss ngày 27.5 tuyên bố các nước phương Tây “sẽ không bao giờ cảm thấy an toàn được nữa” nếu Nga thành công trong chiến dịch quân sự ở Ukraine. “Chúng ta phải đảm bảo Ukraine chiến thắng cuộc chiến vĩ đại vì tự do này”, bà Truss nói trong bài phát biểu lúc thăm CH Czech, theo Hãng tin TASS. Bà Truss còn nhấn mạnh: “Chúng ta phải đáp trả bằng sức mạnh. Nhân nhượng không thể là giải pháp”. Trong khi đó, Ngoại trưởng Nga Sergei Lavrov ngày 27.5 cáo buộc các nước phương Tây tiến hành “cuộc chiến tranh tổng lực” nhằm vào nước Nga, con người và văn hóa Nga, theo AFP.",
    "tags": [
        "Ukraine",
        "Donbass",
        "Serhiy Gaidai",
        "Nick Reynolds",
        "TELEGRAM",
        "Viện Nghiên Cứu Chiến Tranh",
        "Mykhailo Podolyak",
        "Quân Đội Ukraine"
    ]
}