{
    "url": "https://thanhnien.vn/con-gai-o-nhat-3-nam-ve-bat-ngo-len-ra-sau-bep-khien-me-mung-ro-om-cham-post1463962.html",
    "file": [
        "data",
        "2022",
        "1463962.json"
    ],
    "title": "Con gái ở Nhật 3 năm về bất ngờ, lén ra sau bếp khiến mẹ mừng rỡ ôm chầm",
    "datetime": "2022-06-07T14:19:28+0700",
    "author": "Dương Lan",
    "abstract": "Thấy mọi người thường xuyên làm clip con đi nước ngoài về bất ngờ, chị Lý cũng muốn thực hiện để có kỷ niệm quý giá với mẹ. Nhìn thấy chị, mẹ phấn khởi, mừng rỡ sau 3 năm xa con. Đoạn clip nhận được nhiều lượt chia sẻ từ cư dân mạng.",
    "content": "Những clip ghi lại khoảnh khắc con ở nước ngoài về bất ngờ thường xuyên nhận được sự quan tâm của cộng đồng mạng vì quá xúc động. Mới đây, đoạn clip cô gái trở về sau 3 năm ở Nhật cũng nhận được nhiều lượt xem trên mạng xã hội.\nTheo đó, cô gái đi từ ngoài vào bếp khi biết mẹ đang ở phía trong. Người mẹ đang nấu ăn thấy con vỗ vai từ đằng sau, bà liền quay lại nhìn. Nhận ra con gái, bà nở nụ cười tươi, mừng rỡ ôm chầm lấy con. Mọi người xung quanh cũng xúc động với khoảnh khắc gặp lại nhau của hai mẹ con. \nTài khoản Đoàn Thị Hồng Loan bình luận: “Gặp con rất vui, nhìn gia đình cùng nhau chuẩn bị bữa tối thật hạnh phúc”. Bạn Kim Xuân viết: “Mình cũng chuẩn bị đi nước ngoài nên xem thấy xúc động ghê”. \nTheo tìm hiểu của Thanh Niên, nhân vật chính trong clip là chị Đinh Thị Lý (27 tuổi, ở H.Hương Khê, Hà Tĩnh). Bà Nguyễn Thị Long (66 tuổi) là mẹ chị Lý. Đoạn clip được em họ chị Lý quay khi chị về nước. \nChị Lý cho biết, chị có thông báo với mọi người trong gia đình sẽ về vào ngày 26.5. Vì muốn mẹ bất ngờ nên chị nói với mẹ về muộn hơn, đến ngày 29.5 mới về. Chị Lý đi xuất khẩu lao động ở Nhật Bản được 3 năm nay. Đến sân bay để về nước, chị vẫn nói mẹ đang ở đi chơi ở nước bạn.\n“Về nước, mình được cô chú đón về nhà, tất cả mọi người đều biết nhưng mình muốn giấu mẹ cho bất ngờ. Đến nhà, mẹ cũng nhìn ra xe ô tô nhưng lúc đó mình nằm xuống nên mẹ không thấy, lúc sau mọi người vào trong để ăn cơm tối bình thường. Mình vào sau, dù đã bịt khẩu trang nhưng mẹ dễ nhận ra. Mình vỗ vai, mẹ quay lại mừng lắm, mẹ hét lên vì sướng. Trước mẹ nhìn vào ô tô nhưng không thấy nên có chút hụt hẫng”, chị Lý kể lại.\nChị Lý cho hay, thời gian gần đây thấy mọi người thường xuyên quay clip ghi lại khoảnh khắc về bất ngờ cho bố mẹ nên chị cũng muốn làm cho vui, lưu lại kỷ niệm. Nhà chị có 4 anh em (2 trai, 2 gái), chị là con út. Bố chị mất cách đây 4 năm nên hiện giờ chỉ có mẹ. \n“Mình đi làm ở Nhật 3 năm nhưng gọi điện về nói chuyện với mẹ thường xuyên. Hôm đến sân bay cũng cố gắng bắt mạng để gọi về vì biết tính mẹ hay lo lắng. Bố mất rồi nên anh em mình cũng quan tâm, không làm gì sai để ảnh hưởng đến tâm lý của mẹ”, chị nói. \nKhoảng thời gian làm việc ở Nhật, chị Lý nhớ nhà vô cùng. Dù nói chuyện qua điện thoại hằng ngày nhưng chị luôn mong ngày trở về, được gặp lại mẹ và mọi người trong gia đình. Vì mới về nên chị chưa có nhiều dự định trong thời gian tới. Chị cũng muốn mở một cửa hàng, muốn ở gần mẹ.\n“Về đến nhà thấy mẹ vẫn mạnh khỏe mình vui lắm. Chị gái ở Quảng Ngãi cũng về nên càng vui hơn. Ở xa nên nhớ nhà kinh khủng, dù cũng nói chuyện qua video nhưng mình thấy gặp trực tiếp vẫn thích hơn. Sang Nhật làm việc mình thấy không áp lực, chỉ có buồn chút vì nhớ nhà. Về nhà mình được ăn cơm mẹ nấu, chỉ cần mẹ sống vui, sống khỏe, gia đình hạnh phúc như hiện tại là được”, chị tâm sự. \nBà Long chia sẻ, bản thân vô cùng bất ngờ, phấn khởi khi thấy con về sau 3 năm ở Nhật. Dù chị Lý đã về mấy ngày nhưng mỗi lần nhắc lại khoảnh khắc đó bà vẫn thấy xúc động. Bà luôn mong con có sức khỏe, ngoan ngoãn, về nước chịu khó chịu khổ để đi làm có tiền trang trải cuộc sống và lo cho tương lai sau này. \n“Tôi tưởng con về muộn hơn, không biết về sớm như vậy. Tôi rất vui sướng khi thấy con đi làm ăn xa vẫn khỏe mạnh, bình an trở về. Xa con tôi thường động viên cố gắng giữ gìn sức khỏe, hằng ngày, hằng tháng luôn có mong muốn của người mẹ là thấy con về. Lúc đó tôi đang nấu ăn nhìn thấy con tôi mừng đến phát khóc. Vì cuộc sống sinh nhai nên con phải xa quê hương làm ăn nhưng tôi luôn tự hào vì có đứa con ngoan ngoãn”, bà Long rưng rưng.",
    "tags": [
        "Mạng Xã Hội",
        "MXH",
        "Xuất Khẩu Lao Động",
        "Mẹ",
        "Con Gái",
        "Clip Xúc Động",
        "Nhật Bản"
    ]
}