{
    "url": "https://thanhnien.vn/vietjet-dat-muc-tieu-hoat-dong-co-lai-trong-nam-2022-phat-trien-e-logistics-post1463193.html",
    "file": [
        "data",
        "2022",
        "1463193.json"
    ],
    "title": "Vietjet đặt mục tiêu hoạt động có lãi trong năm 2022, phát triển e-logistics",
    "datetime": "2022-05-28T18:04:06+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Ngày 28.5, Công ty Cổ phần hàng không Vietjet (HOSE: VJC) đã tổ chức thành công Đại hội cổ đông thường niên năm 2022, tổng kết một năm kinh doanh cũng như nhiệm kỳ 5 năm qua của HĐQT, vượt qua đại dịch, biểu quyết thông qua báo cáo kiểm toán 2021, kế hoạch phát triển năm 2022.",
    "content": "Ngành hàng không thế giới đã trải qua giai đoạn thách thức nhất, chưa từng có trong lịch sử. Trong bối cảnh đó, Vietjet đã đi qua đại dịch bằng tinh thần tiên phong, sự kiên trì và nội lực mạnh mẽ.\nTheo báo cáo tại đại hội, năm 2021, Vietjet đạt doanh thu hợp nhất 12.875 tỉ đồng và lợi nhuận sau thuế 80 tỉ đồng. Tính đến ngày 31.12.2021, tổng tài sản của Vietjet đạt gần 51.654 tỉ đồng, chỉ số nợ vay/vốn chủ sở hữu chỉ 0,9 lần và chỉ số thanh khoản 1.6 lần, nằm ở nhóm tốt trong ngành hàng không.\nNăm 2021, Vietjet vừa khôi phục, vừa mở rộng mạng bay, tạo thêm cơ hội bay cho người dân, góp phần cùng các địa phương trên cả nước phục hồi nền kinh tế sau dịch. Trong năm, Vietjet thực hiện 40.000 chuyến bay, vận chuyển 5,4 triệu lượt khách trên hơn 50 đường bay và vận chuyển hơn 63.000 tấn hàng hóa, ghi nhận doanh thu tăng trên 200% so với năm 2020.\nVietjet đã thực hiện nhiều chuyến bay vận chuyển y bác sĩ, công an, quân đội tăng cường cho các địa phương chống dịch; vận chuyển hàng chục triệu liều vaccine phòng Covid-19 và cùng các đối tác chiến lược trong Tập đoàn Sovico trao tặng thiết bị y tế như xe cứu thương, máy thở, bộ kit xét nghiệm, giường bệnh cao cấp… cho các tỉnh, thành, người dân trên khắp cả nước.\nTính đến hết năm 2021, hãng sở hữu 76 tàu bay, mở rộng mạng đường bay lên tới 44 điểm đến nội địa và 95 điểm đến quốc tế.\nĐể chuẩn bị cho kế hoạch phục hồi sau dịch, Vietjet đã ký kết với Tập đoàn Airbus thỏa thuận đối tác chiến lược về thực hiện hợp đồng tàu bay đã đặt hàng, hợp tác phát triển đội tàu bay thân rộng cùng nhiều hỗ trợ khác sau đại dịch.\nVietjet đã đầu tư đội tàu bay thân rộng Airbus A330-300 theo mô hình hàng không chi phí thấp, mở đầu một giai đoạn phát triển đường bay mới tầm xa hơn.\nVừa qua, Vietjet và Boeing cũng đã đạt được thỏa thuận tiếp tục thực hiện hợp đồng với nhiều chương trình hợp tác dài hạn, xây dựng Việt Nam trở thành trung tâm hàng không của khu vực và thế giới.\nTại đại hội, các cổ đông đã thông qua nghị quyết kế hoạch kinh doanh năm 2022. Trong đó, Vietjet đặt mục tiêu nâng đội tàu bay lên 82 tàu, khai thác 100.000 chuyến bay, vận chuyển được 18 triệu lượt hành khách.\nCác cổ đông cũng biểu quyết thông qua nghị quyết chia cổ tức 20% bằng cổ phiếu từ nguồn lợi nhuận chưa phân phối tích lũy từ các năm trước đại dịch.\nHãng cũng đặt kế hoạch doanh thu vận tải hàng không đạt hơn 22.300 tỉ đồng, hoạt động có lãi.\nTừ những ngày đầu hoạt động, Vietjet đã đi đầu trong ứng dụng vé máy bay điện tử thay cho vé giấy, đi đầu trong ứng dụng e-commerce. Trong năm 2022, Vietjet tiếp tục tăng cường ứng dụng công nghệ cao, tự động hóa, sáng tạo và đổi mới; thúc đẩy kinh doanh số trong hoạt động kinh doanh vận chuyển hàng không, vận chuyển hàng hóa, logistics; tăng cường và mở rộng kinh doanh dịch vụ hàng không như dịch vụ phục vụ mặt đất, dịch vụ đào tạo, dịch vụ tài chính, đầu tư dự án và các dịch vụ hàng không khác.\nVietjet đã thực hiện chương trình SFCO2 bao gồm các giải pháp giúp tối ưu hóa tiêu thụ nhiên liệu trong vận hành khai thác tàu bay, giảm ô nhiễm môi trường. Trong giai đoạn tiếp theo, Vietjet sẽ tiếp tục chương trình giám sát, quản lý nhiên liệu tiêu thụ và phát thải khí CO2 từ máy bay trong hoạt động hàng không dân dụng, tiến tới cắt giảm khí thải, chống biến đổi khí hậu.\nPhát biểu tại đại hội, đại diện cơ quan quản lí Nhà nước, ông Lê Anh Tuấn, thứ trưởng Bộ Giao thông vận tải, khẳng định năm 2021 là một năm thử thách với ngành hàng không, Vietjet vẫn vững vàng vượt qua, thể hiện sự nỗ lực và thành công trong kinh doanh của hãng.\nThứ trưởng Lê Anh Tuấn cho biết sau khi dịch được kiểm soát, Vietjet đã tích cực khôi phục các đường bay nội địa, quốc tế, mở các đường bay mới tới Nhật Bản, Hàn Quốc, Ấn Độ. Ông Tuấn mong rằng việc Vietjet đưa vào khai thác tàu bay thân rộng Airbus A330 để chuẩn bị mở rộng đường bay tới Úc, tới châu Âu sẽ đem lại thành công cho hãng.\nÔng Đinh Việt Sơn, Phó cục trưởng Cục Hàng không Việt Nam, ghi nhận những đóng góp của Vietjet trong việc đảm bảo an toàn hàng không cũng như đảm bảo chất lượng dịch vụ. Ông Sơn cho rằng Vietjet là một minh chứng cho sự linh hoạt, thích ứng, phát triển đúng hướng để đứng vững trong đại dịch và tìm kiếm được nhiều cơ hội mới trong việc phát triển khai thác hàng không.\n“Với chủ đề “Bay cùng kỷ nguyên số”, Vietjet đã đi đúng đúng hướng, đúng chủ trương của Chính phủ đề ra, đặc biệt đối với lĩnh vực hàng không, một lĩnh vực đòi hỏi sự an toàn và ứng dụng công nghệ tiên tiến và là xu hướng chung của cả thế giới”, ông Đinh Việt Sơn khẳng định.\nBan lãnh đạo Vietjet đã ghi nhận định hướng của lãnh đạo Bộ Giao thông vận tải, ghi nhận ý kiến đóng góp của các cổ đông. Đại hội cũng đã thông qua phương án phân phối lợi nhuận năm 2021 và kế hoạch chia cổ tức năm 2022; kế hoạch phát hành trái phiếu quốc tế; phương án tăng vốn điều lệ; bầu thành viên HĐQT nhiệm kỳ 2022 - 2027 với các thành viên độc lập là các chuyên gia giàu kinh nghiệm trong nước và quốc tế trong lĩnh vực bảo hiểm và hàng không.\nGiải đáp một số câu hỏi của cổ đông là Quỹ đầu tư nước ngoài, liên quan đến đơn hàng máy bay, Thành viên Hội đồng quản trị Donal Boylan cho biết Vietjet đang có 2 đơn đặt hàng lớn với hai nhà sản xuất máy bay hàng đầu trên thế giới là Airbus và Boeing. Mỗi đơn hàng đều có khoảng 200 tàu bay mới, hiện đại, tiện nghi và tiết kiệm nhiên liệu nhất. “Có ít hãng hàng không trên thế giới có được những lợi thế thuận lợi như Vietjet về cả thương mại, dịch vụ kỹ thuật, đào tạo và quan hệ đối tác chiến lược”, ông Boylan nói.\nTổng Giám đốc Nguyễn Thị Phương Thảo cũng cho biết Vietjet đang nghiên cứu bổ sung thêm các tàu bay hàng hóa, đẩy mạnh phát triển vận chuyển hàng hóa, e-logistics, chuyển phát nhanh, vận chuyển có đảm bảo và có giá trị cao, trở thành mảng kinh doanh trọng điểm của Vietjet.\nLiên quan đến giá xăng dầu, Phó tổng giám đốc Tô Việt Thắng cho biết Vietjet đã triển khai đồng bộ các giải pháp để quản lý chi phí nhiên liệu bao gồm tiết kiệm nhiên liệu với đội bay mới và hiện đại. Ông Thắng khẳng định Vietjet đã có phương án kiểm soát về mua nhiên liệu dự trữ, sử dụng tiết kiệm, kiểm soát hao hụt, tăng phụ thu nhiên liệu, hedging giá với 30% lượng nhiên liệu sử dụng… nên để kiểm soát việc tăng giá nhiên liệu, Vietjet có những ưu thế cạnh tranh nhất định trên thị trường.\nThông tin về khai thác các đường bay quốc tế, Phó Tổng giám đốc Nguyễn Thị Thúy Bình cho biết Vietjet có lợi thế mạnh về mạng bay quốc tế từ trước đại dịch, đang từng bước khôi phục lại các mạng đường bay, trong khu vực Đông Nam Á, tiếp theo là bay tới Hàn Quốc, Nhật Bản, Ấn Độ. “Tôi kỳ vọng khôi phục lại 70% mảng đường bay quốc tế ngay trong năm 2022”, bà Thúy Bình nói.\nHiện tại, Vietjet đã khôi phục và mở rộng đầy đủ mạng đường bay nội địa và sẵn sàng cho bay quốc tế. Trước dịch, doanh thu bay quốc tế chiếm gần 50% tổng doanh thu của hãng. Vietjet sẽ tiếp tục mở rộng các đường bay bằng hình thức liên doanh với các hãng hàng không quốc tế nhằm mục tiêu phủ khắp ở châu Á và các nước trên thế giới.",
    "tags": [
        "Vietjet",
        "E-Logistics",
        "Airbus A330-300",
        "Tập Đoàn Sovico",
        "Tập Đoàn Airbus",
        "Hoạt Động Có Lãi"
    ]
}