{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-29-5-2022-giam-tren-the-gioi-khi-dong-euro-hoi-phuc-post1463274.html",
    "file": [
        "data",
        "2022",
        "1463274.json"
    ],
    "title": "Giá USD hôm nay 29.5.2022: Giảm trên thế giới khi đồng euro hồi phục",
    "datetime": "2022-05-29T09:10:32+0700",
    "author": "An Yến",
    "abstract": "Giá USD tại các ngân hàng thương mại đồng loạt đi lên ngược chiều với thế giới trong tuần này.",
    "content": "Ngày 29.5, giá USD tại các ngân hàng ghi nhận tiếp tục gia tăng trong suốt tuần. Cụ thể, ngân hàng Vietcombank mua vào 23.030 đồng/USD và bán ra 23.340 đồng/USD, tăng 30 đồng so với cuối tuần qua. Tương tự, Eximbank mua vào 23.080 đồng/USD và bán ra 23.290 đồng/USD, tăng 20 đồng... Ngược lại, giá USD tự do vẫn đi xuống còn mua vào 23.880 đồng/USD và bán ra 23.920 đồng/USD, giảm 40 đồng so với cuối tuần trước.\nTương tự, giá euro tại các ngân hàng thương mại trong tuần đồng loạt tăng. Ví dụ Vietcombank mua vào là 24.263 đồng/euro và bán ra 25.622 đồng/euro, tăng 384 - 405 đồng so với cuối tuần trước. Hay ngân hàng Eximbank cũng tăng 365 - 672 đồng, đưa giá mua vào lên 24.608 đồng/euro và bán ra 25.142 đồng/euro... Trên thị trường tự do, giá euro cũng tăng thêm 170 đồng, đưa giá mua vào lên 25.170 đồng/euro và chiều bán ra đạt 25.270 đồng/euro.\nTrên thế giới, chỉ số USD-Index đứng ở mức 101,68 điểm, giảm 1,34 điểm so với cuối tuần qua. Đây là tuần sụt giảm thứ hai liên tiếp của đồng bạc xanh. Giá USD liên tục đi xuống khi kỳ vọng về việc tăng lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) đã giảm bớt sau tuyên bố của Fed. Biên bản cho thấy các thành viên FOMC (Ủy ban Thị trường mở) đang chuẩn bị cho hai lần tăng lãi suất 50 điểm cơ bản nhưng được cho là ít diều hâu hơn dự kiến. Đồng thời, Bộ Thương mại Mỹ thông báo GDP quý 1 của Mỹ giảm 1,5% so với cùng kỳ năm 2021, cao hơn dự báo giảm 1,3% và mức giảm 1,4% công bố hồi cuối tháng 4. Dữ liệu kinh tế suy yếu đã khiến nhiều người cho rằng Fed sẽ sớm dừng chu kỳ thắt chặt tiền tệ.\nĐiều này khiến đồng euro phục hồi lên mức quy đổi thành 1,0734 USD. Tâm lý chấp nhận rủi ro chiếm ưu thế khi thị trường chứng khoán nhiều nơi tăng trở lại trong các phiên vừa qua cũng đẩy đồng bạc xanh sụt giảm...",
    "tags": [
        "Giá Usd Hôm Nay",
        "EURO",
        "Eximbank",
        "Ngân Hàng Vietcombank",
        "Mua Vào",
        "Thị Trường Tự Do",
        "Bộ Thương Mại Mỹ",
        "Usd Tự Do"
    ]
}