{
    "url": "https://thanhnien.vn/tong-thong-ukraine-lan-dau-roi-kyiv-ra-tien-tuyen-giua-chien-su-post1463415.html",
    "file": [
        "data",
        "2022",
        "1463415.json"
    ],
    "title": "Tổng thống Ukraine lần đầu rời Kyiv ra tiền tuyến giữa chiến sự",
    "datetime": "2022-05-29T21:07:35+0700",
    "author": "Khánh An",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky đến thăm các binh sĩ ở tiền tuyến tại vùng Kharkiv phía đông bắc.",
    "content": "Hãng Reuters đưa tin Tổng thống Ukraine Volodymyr Zelensky ngày 29.5 đã đến thăm các binh sĩ ở tiền phương tại vùng Kharkiv trong chuyến đi đầu tiên ra khỏi Kyiv kể từ khi Nga tiến hành chiến dịch quân sự vào ngày 24.2.\n“Các bạn đã mạo hiểm tính mạng vì tất cả chúng ta và vì tổ quốc của chúng ta”, văn phòng Tổng thống Ukraine dẫn lời ông phát biểu với các binh sĩ. Trong chuyến thăm, ông còn tuyên dương và tặng quà cho các binh sĩ. \nÔng Andriy Yermak, Chánh văn phòng Tổng thống Ukraine, viết trên Telegram cho biết Tổng thống Zelensky đã xem xét các tòa nhà dân cư bị phá hủy và lưu ý rằng cần xây dựng lại với hầm trú bom. \nTheo ông Yermak, khoảng 31% lãnh thổ vùng Kharkiv hiện bị Nga kiểm soát, bên cạnh 5% khác bị Nga kiểm soát nhưng hiện Ukraine đã giành lại. \nTrong một diễn biến khác liên quan tình hình Ukraine, trang Kyiv Independent đưa tin Ba Lan sẽ gửi 18 hệ thống pháo tự hành KRAB đến Ukraine. \nNhững hệ thống pháo này có thể được phân phối đến 3 đơn vị pháo binh và có tầm bắn lên đến 40 km với khả năng bắn 6 lần/phút. Ba Lan hiện là bên hỗ trợ thiết bị lớn thứ 2 cho Ukraine sau Mỹ.\nCũng nhằm hỗ trợ Ukraine, nhiều người tại Lithuania cùng quyên góp nhằm mua một máy bay không người lái (UAV). \nMục tiêu quyên góp 5,4 triệu USD đã đạt được trong vòng hơn 3 ngày, chủ yếu từ những khoản đóng góp nhỏ, nhằm mua một chiếc UAV Bayraktar TB2 do Thổ Nhĩ Kỳ sản xuất để hỗ trợ Ukraine trong chiến dịch do Đài Laisves TV ở Lithuania tổ chức.\nUkraine đã mua 20 UAV này trong vài năm qua và mua thêm 16 chiếc vào ngày 27.1. Vũ khí này được giới chuyên môn cho rằng đã thể hiện hiệu quả trong chiến sự ở Ukraine nhằm đối phó với lực lượng Nga.",
    "tags": [
        "Ukraine",
        "Kharkiv",
        "Andriy Yermak",
        "Uav Bayraktar Tb2",
        "Lithuania",
        "UAV",
        "Volodymyr Zelensky",
        "Tiền Phương"
    ]
}