{
    "url": "https://thanhnien.vn/who-danh-gia-nguy-co-toan-cau-tu-benh-dau-mua-khi-o-muc-trung-binh-post1463527.html",
    "file": [
        "data",
        "2022",
        "1463527.json"
    ],
    "title": "WHO đánh giá nguy cơ toàn cầu từ bệnh đậu mùa khỉ ở mức trung bình",
    "datetime": "2022-05-30T09:37:20+0700",
    "author": "Khánh An",
    "abstract": "Tổ chức Y tế thế giới (WHO) cho rằng dịch đậu mùa khỉ đang có nguy cơ toàn cầu ở mức trung bình, trong khi lo ngại còn có những ca nhiễm chưa phát hiện trong cộng đồng.",
    "content": "Đài CNN ngày 30.5 dẫn thông cáo của Tổ chức Y tế thế giới (WHO) cho rằng dịch đậu mùa khỉ đang lây lan hiện gây nguy cơ ở mức trung bình đối với y tế công cộng toàn cầu. \nTính đến ngày 26.5, có 23 nước đã ghi nhận tổng cộng 257 ca nhiễm và khoảng 120 ca nghi nhiễm đang điều tra, kể từ khi Anh ghi nhận ca nhiễm vào ngày 7.5, với số ca tăng nhanh trong đợt dịch chưa từng có được ghi nhận đầu tiên trong tháng này. \nĐến nay, hầu hết các ca nhiễm được ghi nhận tại châu Âu và Bắc Mỹ, trong đó Mỹ ghi nhận 12 ca tính đến ngày 27.5. \n“Hiện nay, nguy cơ toàn cầu được đánh giá ở mức trung bình, dựa trên việc đây là lần đầu các ca nhiễm và cụm lây nhiễm được ghi nhận tại các khu vực địa lý khác nhau của WHO”, theo WHO.\nTrong số 5 nước châu Phi ghi nhận căn bệnh này, WHO cho biết đã nhận được báo cáo lên đến 1.365 ca với 69 ca tử vong vì virus này trong những giai đoạn khác nhau từ cuối tháng 12.2021 đến cuối tháng 5.2022.\n“Từ năm 2017, một số ca tử vong ở người nhiễm đậu mùa khỉ tại Tây Phi có liên quan đến tuổi trẻ hoặc người nhiễm HIV không được điều trị”, theo WHO.\nWHO cảnh báo rằng bệnh đậu mùa khỉ sẽ gây nguy cơ cao nếu virus lợi dụng cơ hội để lây lan sang các nhóm dễ bị nhiễm như trẻ em và người miễn dịch suy giảm. \nWHO kêu gọi ngành y tế theo dõi sát sao các triệu chứng như mẩn đỏ, sốt, sưng hạch bạch huyết, đau đầu, đau lưng, đau cơ, mệt mỏi, và xét nghiệm người có các triệu chứng này. \nTrước đó, AFP dẫn lời quan chức WHO Sylvie Briand hôm 27.5 cảnh báo rằng số ca nhiễm đã được ghi nhận có thể mới là khởi đầu. \n“Chúng ta không biết liệu chúng ta có đang chứng kiến phần nổi của tảng băng hay không, nếu còn nhiều ca nhiễm chưa được phát hiện trong cộng đồng”, theo bà Briand. ",
    "tags": [
        "Đậu Mùa Khỉ",
        "Đậu Mùa",
        "Who Sylvie Briand",
        "Bệnh Đậu Mùa",
        "WHO",
        "Ống Nghiệm",
        "Ca Nhiễm",
        "Tây Phi",
        "Bệnh Phẩm"
    ]
}