{
    "url": "https://thanhnien.vn/nga-neu-uu-tien-vo-dieu-kien-o-donbass-ly-do-chien-su-keo-dai-post1463499.html",
    "file": [
        "data",
        "2022",
        "1463499.json"
    ],
    "title": "Nga nêu ‘ưu tiên vô điều kiện’ ở Donbass, lý do chiến sự kéo dài",
    "datetime": "2022-05-30T07:38:04+0700",
    "author": "Văn Khoa",
    "abstract": "Ngoại trưởng Nga Sergei Lavrov ngày 29.5 tuyên bố “giải phóng” vùng Donbass thuộc miền đông Ukraine là “ưu tiên vô điều kiện” đối với Moscow, trong khi những vùng lãnh thổ khác thuộc Ukraine sẽ tự quyết định tương lai của họ.",
    "content": "Ông Lavrov đưa ra tuyên bố trên trong cuộc trả lời phỏng vấn với kênh truyền hình TF1 của Pháp, giữa bối cảnh lực lượng Nga tiến quân để cố giành được quyền kiểm soát những thành phố quan trọng ở Donbass, theo Reuters.\nÔng Lavrov lặp lại tuyên bố của Moscow rằng chiến dịch quân sự ở Ukraine là nhằm phi quân sự hóa nước láng giềng sau khi NATO mở rộng hiện diện ở phía đông và “phi phát xít hóa Ukraine”. Trong khi đó Kyiv và phương Tây xem những tuyên bố này là cái cớ vô căn cứ cho việc Nga muốn giành quyền kiểm soát lãnh thổ Ukraine, theo Reuters.\n“Giải phóng những vùng Donetsk và Luhansk, được Liên bang Nga công nhận là nhà nước độc lập, là ưu tiên không có điều kiện”, Ngoại trưởng Lavrov nhấn mạnh. \nĐối với những vùng lãnh thổ còn lại ở Ukraine, ông Lavrov nhấn mạnh những người dân ở đó “phải tự quyết định”.\nTrong những tuần gần đây, Nga tập trung chiến dịch quân sự ở Donbass sau những cuộc tiến công không thành công ở khu vực xung quanh thủ đô Kyiv và những vùng khác của Ukraine.\nÔng Lavrov thừa nhận “nhiều người đang thiệt mạng”, nhưng khẳng định “chiến dịch mất nhiều thời gian chủ yếu vì binh sĩ Nga tham gia tuân thủ nghiêm ngặt các lệnh nhằm tránh tấn công vào cơ sở hạ tầng dân sự”.\nChiến sự Nga-Ukraine, hiện đang ở tháng thứ 4, đã cướp đi sinh mạng của hàng ngàn dân thường ở Ukraine và khiến hàng triệu người phải sơ tán, theo Reuters. Liên Hiệp Quốc ước tính hơn 6,7 triệu người đã rời khỏi Ukraine để xin tị nạn kể từ khi Nga phát động chiến dịch quân sự ở nước láng giềng vào ngày 24.2.\nTrong một diễn biến liên quan chiến sự, giới chức tỉnh Kherson, thuộc miền nam Ukraine và hiện do lực lượng Nga kiểm soát, ngày 29.5 đã bác bỏ sự thành công của cuộc phản công do lực lượng Ukraine tiến hành gần khu Davydov Brod, theo hãng tin TASS. Ông Kirill Stremousov, phó lãnh đạo chính quyền quân dân sự Kherson, viết trên ứng dụng nhắn tin Telegram rằng có 20 xe tác chiến Ukraine cố vào Davydov Brod, nhưng đã bị phá hủy cùng với 210 người.\nTrước đó vào ngày 24.5, hãng tin RIA dẫn lời ông Stremousov cho hay chính quyền quân dân sự Kherson, được cho là do Nga bổ nhiệm, sẽ đề nghị Moscow thiết lập một căn cứ quân sự trong tỉnh. “Nên có một căn cứ quân sự Nga ở tỉnh Kherson. Chúng tôi sẽ yêu cầu lập căn cứ này và đây là điều toàn bộ người dân mong muốn. Căn cứ này là cần thiết và sẽ bảo đảm an ninh cho vùng và cư dân”, ông Stremousov nói với RIA.",
    "tags": [
        "Nga",
        "Ukraine",
        "Chiến Sự Nga-Ukraine",
        "Phi Quân Sự Hóa",
        "Tiến Quân",
        "Donetsk"
    ]
}