{
    "url": "https://thanhnien.vn/ca-mau-mong-duoc-xoa-trang-cao-toc-post1463934.html",
    "file": [
        "data",
        "2022",
        "1463934.json"
    ],
    "title": "Cà Mau mong được 'xóa trắng' cao tốc",
    "datetime": "2022-05-31T11:11:05+0700",
    "author": "Đình Sơn",
    "abstract": "Phát biểu tham luận tại Hội thảo “Xóa trắng cao tốc - phát huy lợi thế ĐBSCL” do Báo Thanh Niên tổ chức sáng 31.5, Phó chủ tịch UBND tỉnh Cà Mau Lâm Văn Bi cho rằng hiện nay Cà Mau là địa phương có hệ thống hạ tầng giao thông yếu nhất vùng.",
    "content": "Cụ thể, theo ông Lâm Văn Bi, ĐBSCL là khu vực có vị trí chiến lược về kinh tế, chính trị, an ninh, quốc phòng, là vựa lúa gạo, tôm cá, nông lâm thủy hải sản của cả nước. Tuy nhiên trong các giai đoạn đã qua, việc vươn lên phát triển của vùng chưa tương xứng với tiềm năng, lợi thế. Trong đó về kết cấu hạ tầng giao thông, ĐBSCL vẫn là “vùng trũng”, nhất là kết cấu giao thông đường bộ với số km đường cao tốc hết sức hạn chế, với chiều dài hơn 100 km và đây là những điểm nghẽn trong thúc đẩy phát triển kinh tế - xã hội của vùng. Vì vậy Nghị quyết 13 của Bộ Chính trị có ý nghĩa rất quan trọng và kịp thời đối với ĐBSCL. Đây là cơ sở chính để xây dựng, ban hành các cơ chế chính sách tạo đột phá mới, thúc đẩy phát triển vùng.\nNếu như ĐBSCL là “vùng trũng” về kết cấu hạ tầng giao thông đồng bộ của cả nước thì Cà Mau với xuất phát điểm thấp, cùng với đặc thù hệ thống sông rạch chằng chịt, điều kiện địa chất yếu nên hiện nay là một trong những địa phương còn yếu về kết cấu hạ tầng giao thông đồng bộ so với các tỉnh trong vùng. Trong những năm qua, được sự quan tâm hỗ trợ của T.Ư cùng với nguồn lực địa phương, nhiều dự án đầu tư kết cấu hạ tầng giao thông qua địa bàn tỉnh Cà Mau đã và đang được đầu tư trong đó hệ thống quốc lộ đi qua tỉnh gồm QL1, QL63, đường hành lang ven biển phía nam, quản lộ Phụng Hiệp, đường Hồ Chí Minh.\nHiện nay Bộ GTVT đang triển khai dự án tuyến tránh QL1 qua địa bàn TP.Cà Mau và dự kiến hoàn thành trong năm 2022. Các dự án hoàn thành đưa vào sử dụng đã phát huy rất tốt hiệu quả đầu tư, từng bước hoàn thiện hệ thống kết cấu hạ tầng giao thông và góp phần quan trọng thúc đẩy phát triển kinh tế - xã hội của địa phương. Tuy nhiên, nhìn chung kết quả đạt được còn chưa đáp ứng kịp thời nhu cầu phát triển của địa phương, nhất là chưa có giao thông đường bộ tốc độ cao. \nTrong bối cảnh đó, đường bộ cao tốc Cần Thơ - Cà Mau thuộc dự án đầu tư xây dựng đường cao tốc Bắc - Nam phía đông giai đoạn 2021 - 2025 khi hoàn thành trong thời gian tới sẽ có sức lan tỏa cao, tạo động lực mạnh mẽ thúc đẩy phát triển kinh tế - xã hội, đảm bảo quốc phòng - an ninh cho khu vực, trong đó có Cà Mau. Dự án có tổng chiều dài khoảng 109 km, trong đó đoạn qua địa bàn tỉnh có chiều dài khoảng 21,9 km. Hiện nay tỉnh đang tập trung triển khai thực hiện các nhiệm vụ được giao theo Nghị quyết số 18 của Chính phủ, xem đây là nhiệm vụ chính trị hàng đầu để quyết tâm cùng với các bộ, ngành thực hiện hoàn thành dự án đúng theo kế hoạch. \nNếu như dự án cao tốc Cần Thơ - Cà Mau là dự án \"xóa trắng\" cao tốc theo hướng trục dọc phía nam của khu vực ĐBSCL thì việc tiếp tục hoàn thiện các dự án thành phần theo trục dọc, đầu tư các dự án cao tốc trục ngang và hoàn thiện các tuyến đường kết nối sẽ giúp hình thành hệ thống cao tốc trục ngang và hoàn thiện các tuyến đường kết nối giúp hình thành hệ thống cao tốc hoàn chỉnh, kết nối đồng bộ với mạng lưới quốc lộ của đường địa phương, kết nối với các đô thị động lực, các trung tâm kinh tế, tạo bước đột phá và là động lực mạnh mẽ thúc đẩy phát triển vùng. \nĐể sớm phát huy lợi thế cho khu vực, Bộ GTVT phải có giải pháp phù hợp để triển khai đầu tư hoàn thành, đưa vào khai thác sử dụng đúng theo tiến độ đối với các dự án đường cao tốc tại khu vực đã được phê duyệt, nối thông cao tốc trục dọc TP.HCM đến Cà Mau, trong đó có dự án xây dựng công trình đường bộ cao tốc Bắc - Nam phía đông giai đoạn 2021 - 2025, đoạn Cần Thơ - Cà Mau. Đồng thời kiến nghị T.Ư quan tâm xem xét chủ trương để đầu tư hoàn thiện hệ thống đường cao tốc trục ngang đảm bảo tính liên kết vùng, tạo động lực phát triển cho cả khu vực. \nĐồng thời kiến nghị T.Ư, Bộ GTVT quan tâm đến đầu tư các tuyến đường kết nối cao tốc với hệ thống quốc lộ, các đô thị động lực, các trung tâm kinh tế. Việc đầu tư đường kết nối cần phải xem xét thực hiện với tiến độ đầu tư đường cao tốc nhằm đảm bảo khai thác đường bộ, qua đó phát huy hiệu quả đầu tư. \nĐối với tỉnh Cà Mau, các tuyến QL1, QL63 và đường Hồ Chí Minh đều là những tuyến đường huyết mạch nhưng hiện nay mặt đường rất hẹp, thường xuyên ùn tắc. Thời gian tới khi đường cao tốc Cần Thơ - Cà Mau hoàn thành đưa vào khai thác, lưu lượng giao thông sẽ tiếp tục tăng cao hơn nữa, làm gia tăng áp lực về giao thông trên tuyến. Vì vậy, cần sớm đầu tư nâng cấp, mở rộng các tuyến quốc lộ này. \nĐường cao tốc Cần Thơ - Cà Mau sẽ \"xóa trắng\" cao tốc về đến TP.Cà Mau. Tuy nhiên để đảm bảo kết nối giao thông đường bộ thuận tiện, hoàn thiện hệ thống cao tốc của đất nước nối dài từ biên giới phía bắc đến mũi Cà Mau. Qua đó tạo điều kiện thuận lợi cho tỉnh Cà Mau trong thu hút đầu tư vào các trung tâm kinh tế như cảng biển Hoàn Khoai, khu kinh tế Năm Căn, khu du lịch quốc gia mũi Cà Mau, thúc đẩy phát triển du lịch, tạo đột phá trong phát triển kinh tế - xã hội và củng cố quốc phòng - an ninh, kiến nghị T.Ư xem xét bổ sung kéo dài quy hoạch tuyến cao tốc Bắc - Nam phía đông (đoạn qua tỉnh Cà Mau) đến mũi Cà Mau.",
    "tags": [
        "Cao Tốc",
        "Giao Thông",
        "Tp.Cà Mau",
        "Nghị Quyết 13",
        "Quản Lộ Phụng Hiệp",
        "Kết Cấu Hạ Tầng",
        "Vùng Trũng",
        "Khu Kinh Tế Năm Căn",
        "Đồng Bằng Sông Cửu Long"
    ]
}