{
    "url": "https://thanhnien.vn/duong-bang-chien-luoc-giua-thai-binh-duong-khien-phuong-tay-bat-an-post1463332.html",
    "file": [
        "data",
        "2022",
        "1463332.json"
    ],
    "title": "Đường băng chiến lược giữa Thái Bình Dương khiến phương Tây bất an",
    "datetime": "2022-05-29T14:00:00+0700",
    "author": "Vũ Mạnh",
    "abstract": "Trung Quốc đang nỗ lực tăng cường hiện diện ở khu vực Thái Bình Dương, nơi có một sân bay từ thời Thế chiến 2 đã trở thành biểu tượng cho tầm quan trọng địa chính trị của các đảo quốc xa xôi như Kiribati.",
    "content": "Tại thủ đô Tarawa của Kiribati hôm 27.5, Ngoại trưởng Trung Quốc Vương Nghị đã ký các văn kiện về hợp tác xây dựng cơ sở hạ tầng và chống lại tác động của biến đổi khí hậu. Kiribati là một trong 8 điểm dừng chân của ông Vương trong chuyến công du \"marathon\" kéo dài 10 ngày ở Thái Bình Dương.\nTuy nhiên, thông tin gây chú ý nhất là Bắc Kinh sẽ hỗ trợ tài chính cho nghiên cứu khả thi về việc nâng cấp một đường băng dài 2 km trên đảo Kanton của Kiribati.\nKiribati là đảo quốc nhỏ ở Nam Thái Bình Dương, khu vực mà Nhật Bản từng cố giành quyền kiểm soát trong Thế chiến 2 với hy vọng cắt đứt Úc khỏi Mỹ. Một số cuộc giao tranh đẫm máu nhất đã diễn ra trên đảo Guadalcanal thuộc Solomon và trên quần đảo Gilbert, bao gồm Tarawa và hầu hết các phần còn lại của Kiribati, theo Nikkei Asia.\nĐường băng trên đảo Kanton được quân đội Mỹ xây dựng vào thời điểm đó và sau này trở thành điểm dừng chân quan trọng trên các hành trình xuyên Thái Bình Dương. Từ hòn đảo này đến Hawaii, nơi đặt trụ sở Bộ Tư lệnh Ấn Độ Dương - Thái Bình Dương của Mỹ, chỉ khoảng 3.000 km - một khoảng cách tương đối ngắn nếu đặt trong sự rộng lớn về diện tích và thưa thớt về dân cư của khu vực.\nChính phủ Kiribati hồi tháng 5 năm ngoái đã xác nhận dự án nâng cấp đường băng ở Kanton nhưng nói rằng một bài viết của Reuters về dự án này đã \"gây hiểu nhầm\". Theo giới chức Kiribati, đường băng trên đảo Kanton \"chỉ dành cho mục đích dân sự\", với chức năng là \"hỗ trợ việc đi lại bằng đường hàng không thương mại giữa thủ đô Tarawa\" và các hòn đảo khác. Đảo Kanton được cho là chỉ có vài chục cư dân, và lợi ích kinh tế của việc nâng cấp đường băng là không rõ ràng.\nSong Mỹ và các đồng minh khu vực như Úc và New Zealand đang ngày càng lo lắng về viễn cảnh Trung Quốc nâng cấp đường băng ở Kanton, mở đường cho việc thiết lập một căn cứ quân sự tại đây thông qua một thỏa thuận bí mật với Kiribati trong tương lai.\nKiribati, cùng với Quần đảo Solomon, đã cắt đứt với Đài Loan để thiết lập quan hệ ngoại giao với Bắc Kinh vào năm 2019. Tờ Financial Times tháng này cho hay Kiribati, và ít nhất một đảo quốc Thái Bình Dương khác, đang đàm phán với Trung Quốc về các thỏa thuận an ninh tương tự thỏa thuận đã được ký kết giữa Quần đảo Solomon và Trung Quốc vào tháng 4.\nMột số nhà quan sát nói rằng một thỏa thuận như vậy có thể cho phép Bắc Kinh điều lực lượng quân sự tới Kiribati. Lãnh đạo phe đối lập ở Kiribati, Tessie Lambourne, hôm 25.5 bày tỏ lo lắng tương tự, cho biết bà \"quan ngại sâu sắc\" rằng thỏa thuận an ninh giữa Kiribati và Bắc Kinh một khi ký kết sẽ có thể cho phép Trung Quốc tiếp cận đảo Kanton và các vùng biển xung quanh.\n\"Vùng lãnh thổ biển giàu có của chúng tôi thuộc Khu bảo tồn Quần đảo Phượng Hoàng (PIPA) sẽ nằm trong tầm kiểm soát của Trung Quốc\", bà nói với trang 1News ở New Zealand.\nPIPA là một trong những khu bảo tồn biển lớn nhất thế giới với diện tích lên tới 400.000 km2, nhưng hồi tháng 11.2021, 1News đưa tin rằng chính phủ Kiribati đã quyết định sẽ \"mở cửa\" PIPA để tàu cá nước ngoài tiếp cận khai thác tài nguyên, đồng thời hủy bỏ việc đăng ký PIPA là di sản thế giới. Theo tài liệu bị rò rỉ, chính phủ Kiribati ước tính rằng nước này sẽ có thêm 200 triệu USD mỗi năm nếu cho phép đánh bắt thương mại tại PIPA.\nTuy nhiên, theo Viện Chính sách Chiến lược Úc (ASPI), Trung Quốc được cho là đã đứng sau thúc đẩy chính phủ Kiribati đi đến quyết định này. Bắc Kinh có hai mục tiêu: Mục tiêu đầu tiên, có thể thấy rõ, là muốn giành được quyền ưu tiên tiếp cận vùng biển nhiều cá ngừ mà Kiribati đã bảo vệ trong nhiều năm; và mục tiêu thứ hai, quan trọng hơn và cũng mờ ám hơn, là liên quan đến dự án nâng cấp đường băng ở Kanton.\nChuyên gia Anna Powles của Trung tâm Quốc phòng và An ninh thuộc Đại học Massey (New Zealand) cho biết tin tức về việc \"mở cửa\" PIPA là một cú sốc. \"Kiribati có giá trị chiến lược thực sự đối với Trung Quốc nếu Bắc Kinh có thể thiết lập một số cơ sở hạ tầng chiến lược trên đảo Kanton, nơi phục vụ việc đánh bắt thủy sản thương mại nhưng cũng có khả năng được sử dụng cho mục đích quân sự\", bà nói với 1News.\nMột cố vấn của các chính phủ ở Thái Bình Dương nói với Reuters rằng đảo Kanton \"sẽ trở thành một tàu sân bay cố định\", nếu Trung Quốc và Kiribati ký kết thỏa thuận an ninh trong tương lai.\nDù vậy, nếu đường băng ở đảo Kanton là mục tiêu thực sự, đây có thể là vấn đề đối với cả Kiribati và Trung Quốc. Washington vẫn giữ một số quyền đối với sân bay.\nĐiều 3 của Hiệp ước Hữu nghị và Chủ quyền Lãnh thổ năm 1979 giữa Kiribati và Mỹ khẳng định rằng các cơ sở do Mỹ xây dựng như sân bay Kanton \"sẽ không được để cho các bên thứ ba sử dụng vì mục đích quân sự trừ khi có sự đồng ý của chính phủ Mỹ\", theo ASPI.\nTrong một động thái làm gia tăng lo ngại quốc tế, Kiribati đã báo hiệu ý định rời khỏi Diễn đàn Quần đảo Thái Bình Dương, một cơ chế tập hợp các nước trong khu vực vì lợi ích chung. Theo chuyên gia Steven Ratuva, giám đốc Trung tâm Nghiên cứu Thái Bình Dương MacMillan Brown thuộc Đại học Canterbury (New Zealand), Kiribati vốn đã \"một mình một hướng\" và có vẻ sẽ càng như vậy một khi rời khỏi diễn đàn.\n\"Điều đó có nghĩa là Trung Quốc sẽ ngày càng có nhiều chỗ đứng hơn (ở Thái Bình Dương), và Kiribati càng bị cô lập thì họ càng rơi thẳng vào tay Trung Quốc\", ông nói với 1News.",
    "tags": [
        "Thái Bình Dương",
        "Kiribati",
        "Trung Quốc",
        "Đường Băng",
        "Sân Bay",
        "Kanton",
        "Vương Nghị",
        "Thỏa Thuận An Ninh",
        "Đảo Quốc"
    ]
}