{
    "url": "https://thanhnien.vn/buoi-da-xanh-chuan-bi-di-my-post1463328.html",
    "file": [
        "data",
        "2022",
        "1463328.json"
    ],
    "title": "Bưởi da xanh chuẩn bị đi Mỹ",
    "datetime": "2022-05-29T12:05:06+0700",
    "author": "Chí Nhân",
    "abstract": "Những thủ tục cuối cùng đang được hoàn tất để bưởi da xanh Việt Nam có thể vào thị trường Mỹ. Doanh nghiệp và nhà vườn Việt Nam cũng đã sẵn sàng đón cơ hội lớn.",
    "content": "Bà Ngô Tường Vy, Giám đốc Công ty cổ phần tập đoàn xuất nhập khẩu trái cây Chánh Thu, người có mặt trong cuộc làm việc giữa lãnh đạo Bộ Nông nghiệp và Phát triển nông thôn Việt Nam với Bộ Nông nghiệp Mỹ cho biết: Vẫn còn một vài thủ tục mà hai bên cần phải hoàn thành trước khi thông tin chính thức được công bố trong thời gian tới. \nMỹ là thị trường lớn không chỉ đối với bưởi da xanh mà bưởi năm roi cũng có cơ hội. Điều quan trọng đối với thị trường Mỹ là chất lượng, nếu đảm bảo thì số lượng và giá cả không phải là vấn đề. Việc của Việt Nam là cần tổ chức, quy hoạch vùng nguyên liệu và sản xuất theo các tiêu chuẩn chất lượng mà khách hàng yêu cầu. \n\"Cách nay 2 năm, từ lúc có thông tin về việc Mỹ xem xét mở cửa cho trái bưởi Việt Nam chúng tôi đã chủ động đi xây dựng vùng nguyên liệu, phối hợp với bà con nông dân hỗ trợ kỹ thuật sản xuất, áp dụng tiêu chuẩn chất lượng. Có thể nói chúng ta đã chuẩn bị khá tốt và sẵn sàng đưa hàng sang Mỹ khi họ chính thức cấp phép\"- bà Ngô Tường Vy cho biết.\nHiện nay, Mỹ mới cấp phép nhập khẩu 6 loại trái cây tươi của Việt Nam là: xoài, nhãn, vải thiều, thanh long, chôm chôm và vú sữa. Thanh Long là loại trái cây đầu tiên của Việt Nam được xuất khẩu vào thị trường Mỹ năm 2008. Kể từ đó đến nay, lượng thanh long xuất khẩu vào Mỹ tăng theo từng năm. Trái bưởi có lợi thế là thời gian bảo quản lâu nên sẽ mở ra cơ hội lớn về xuất khẩu khi nó được cấp phép. \nMỹ là thị trường tiêu thụ nông lâm thủy sản lớn nhất của Việt Nam, kim ngạch xuất khẩu của Việt Nam vào Mỹ 4 tháng đầu năm 2022 đạt gần 4,9 tỉ USD, chiếm trên 27%. Trong đó, kim ngạch xuất khẩu rau quả tiếp tục tăng khá so với cùng kỳ. ",
    "tags": [
        "Bưởi Da Xanh",
        "Bưởi Năm Roi",
        "Thanh Long",
        "Vú Sữa",
        "Quy Hoạch Vùng"
    ]
}