{
    "url": "https://thanhnien.vn/trieu-tien-da-nang-cap-thanh-cong-nang-luc-moi-cho-ten-lua-lien-luc-dia-post1463127.html",
    "file": [
        "data",
        "2022",
        "1463127.json"
    ],
    "title": "Triều Tiên đã nâng cấp thành công năng lực mới cho tên lửa liên lục địa?",
    "datetime": "2022-05-28T16:16:26+0700",
    "author": "Thụy Miên",
    "abstract": "Đó là câu hỏi mà tình báo Mỹ muốn tìm lời giải sau khi CHDCND Triều Tiên thực hiện một loạt vụ thử tên lửa đạn đạo hồi đầu tuần, theo Đài CNN dẫn lời 3 quan chức Mỹ hôm 28.5.",
    "content": "Triều Tiên tổng cộng phóng 3 tên lửa đạn đạo hôm 25.5, trong đó có một tên lửa bay theo quỹ đạo bất thường. Hai quan chức Mỹ mô tả đường bay của tên lửa này là “cung đôi”, khi tên lửa tăng rồi hạ độ cao hai lần.\nQuỹ đạo trên có thể phản ánh mục tiêu của Bình Nhưỡng: thử nghiệm năng lực khai hỏa một tên lửa và đưa nó tiến nhập khí quyển trái đất để đến mục tiêu.\nGiai đoạn hai của cái có thể là “vòng cung kép” có lẽ là một phương tiện tiến nhập khí quyển tách ra tên lửa chính. Đến thời điểm hiện tại, Mỹ vẫn chưa rõ những gì họ quan sát được là quỹ đạo đã được tính toán trước hoặc là thứ gì khác.\nCác quan chức Mỹ nhấn mạnh quá trình phân tích của tình báo nước này về cả ba vụ thử gần đây đều trong giai đoạn sơ bộ.\n“Mỹ, Hàn Quốc và Nhật Bản bày tỏ sự quan ngại sâu sắc đối với vụ thử tên lửa đạn đạo liên lục địa (ICBM) và các vụ thử tên lửa tầm ngắn hôm 25.5”, AFP dẫn tuyên bố chung của Ngoại trưởng Mỹ Antony Blinken, và những người đồng cấp Hàn Quốc Park Jin và Yoshimasa Hayashi (Nhật Bản).\nTheo ba nước này, Triều Tiên kể từ tháng 9.2021 đã đẩy mạnh tốc độ và quy mô các vụ phóng tên lửa đạn đạo. Vụ phóng hôm 25.5 cũng diễn ra sau khi Tổng thống Mỹ Joe Biden thực hiện chuyến công du Đông Bắc Á đầu tiên kể từ khi nhậm chức.\nVẫn chưa rõ tên lửa nào có quỹ đạo bất thường. Tuy nhiên, theo tính toán của Hàn Quốc, một tên lửa có lẽ là ICBM đã khai hỏa vào khoảng 6 giờ địa phương với tầm bắn khoảng 360 km, đạt độ cao 540 km.\nKhoảng 6 giờ 37, tên lửa thứ hai xuất phát, được cho không phải là ICBM. Còn tên lửa thứ ba, nhiều khả năng là tên lửa đạn đạn đạo tầm ngắm (SRBM), di chuyển khoảng 760 km và đạt độ cao 60 km.",
    "tags": [
        "Tên Lửa Triều Tiên",
        "Trên Lửa Icbm",
        "Park Jin",
        "ICBM",
        "SRBM",
        "Yoshimasa Hayashi",
        "Vòng Cung",
        "Khí Quyển Trái Đất",
        "Quỹ Đạo",
        "Khai Hỏa",
        "Antony Blinken",
        "Tên Lửa Đạn Đạo"
    ]
}