{
    "url": "https://thanhnien.vn/ukraine-tuyen-bo-may-bay-tiem-kich-mig-29-ban-ha-chien-dau-co-su-35-cua-nga-post1463071.html",
    "file": [
        "data",
        "2022",
        "1463071.json"
    ],
    "title": "Ukraine tuyên bố máy bay tiêm kích MiG-29 bắn hạ chiến đấu cơ Su-35 của Nga",
    "datetime": "2022-05-28T11:18:52+0700",
    "author": "Văn Khoa",
    "abstract": "Không quân Ukraine vừa tuyên bố một trong số máy bay tiêm kích MiG-29 của lực lượng này đã bắn hạ một chiến đấu cơ Su-35 của Nga trên bầu trời tỉnh Kherson thuộc miền nam Ukraine vào ngày 27.5.",
    "content": "Không quân Ukraine thông báo trên Facebook rằng “vào lúc 2 giờ chiều (ngày 27.5), một chiến đấu cơ MiG-29 của Không quân thuộc Các lực lượng vũ trang Ukraine đã bắn hạ một chiến đấu cơ Su-35 của Nga trên bầu trời ở tỉnh Kherson”, theo CNN.\nGiới chức Mỹ cho rằng tuy phi đội MiG-29 của Ukraine đang “lão hóa”, số phụ tùng do các nước khác cung cấp cho phép không quân Ukraine có thêm chiến đấu cơ này so với trước khi Nga phát động chiến dịch quân sự vào ngày 24.2.\nHiện chưa có thông tin về phản ứng của Nga đối với tuyên bố trên của Không quân Ukraine. Su-35 là một loại chiến đấu cơ hiện đại và có năng lực cao hơn, nhưng một số được cho là đã bị Ukraine bắn rơi trong thời gian qua, theo CNN.\nNgoài ra, báo Business Insider hôm nay 28.5 dẫn lời một số quan chức Mỹ cho rằng nhiều tên lửa Nga phóng nhắm vào Ukraine đã không rời được bệ phóng, gặp vấn đề trong lúc bay, hoặc trượt mục tiêu. Trước đó, một quan chức Mỹ ước tính Nga đã phóng hơn 1.100 tên lửa trong chiến dịch quân sự ở Ukraine và con số này do phía Ukraine đưa ra là trên 2.100.\nTrong khi đó, Bộ Quốc phòng Mỹ ngày 27.5 đánh giá các lực lượng Nga tiếp tục đạt được lợi thế ở vùng Donbass thuộc miền đông Ukraine, theo CNN.\nCũng trong ngày 27.5, Tổng thống Ukraine Volodymyr Zelensky cảnh báo rằng tình hình hiện nay ở Donbass “rất khó khăn”, khi Nga tăng hỏa lực và nhân lực ở khu vực. “Đó là lý do chúng ta phải tăng phòng thủ và kháng cự, và Donbass sẽ thuộc về Ukraine lần nữa”, Tổng thống Zelensky nhấn mạnh.\nĐể đối phó lực lượng Nga, giới chức Ukraine gần đây đã đề nghị Mỹ và các đồng minh cung cấp Hệ thống phóng rốc két đa nòng (MLRS). Hệ thống do Mỹ chế tạo này có thể phóng rốc két bay hàng trăm km, xa hơn nhiều so với bất kỳ hệ thống lực lượng Ukraine đang sử dụng, theo CNN. Một hệ thống vũ khí khác mà Ukraine đề nghị cung cấp là Hệ thống rốc két pháo binh cơ động cao (HIMARS), có khả năng phóng loại đạn tương tự dành cho MLRS.\nTrong cuộc họp báo ngày 27.5, phát ngôn viên Bộ Quốc phòng Mỹ John Kirby cho hay bộ này đã biết được đề nghị cung cấp hệ thống phóng rốc két đa nòng của Ukraine, nhưng “quyết định chưa được đưa ra”, theo CNN.\nTrước đó vào ngày 26.5, CNN dẫn lời nhiều quan chức Mỹ tiết lộ chính quyền Tổng thống Joe Biden chuẩn bị gửi những hệ thống rốc két tầm xa tiên tiến cho Ukraine theo yêu cầu của Kyiv. Chính quyền Tổng thống Biden định gửi loại vũ khí này như là một phần trong gói hỗ trợ quân sự và an ninh lớn hơn dành cho Ukraine. Gói hỗ trợ mới có thể được công bố vào tuần tới.",
    "tags": [
        "Nga",
        "Su-35",
        "Không Quân Ukraine",
        "Rốc Két",
        "MLRS",
        "HIMARS",
        "Ukraine",
        "Bộ Quốc Phòng Mỹ"
    ]
}