{
    "url": "https://thanhnien.vn/gia-heo-hoi-hom-nay-30-5-2022-chua-thoat-duoc-ap-luc-tu-nguon-cung-lon-post1463515.html",
    "file": [
        "data",
        "2022",
        "1463515.json"
    ],
    "title": "Giá heo hơi hôm nay 30.5.2022: Chưa thoát được áp lực từ nguồn cung lớn",
    "datetime": "2022-05-30T09:00:57+0700",
    "author": "Đinh Đang",
    "abstract": "Sản lượng đàn heo vẫn đang cao hơn so với cùng kỳ năm ngoái trong khi tiêu thụ giảm sút khiến giá heo hơi vẫn chưa thể tăng cao và đang duy trì ở ngưỡng dưới 60.000 đồng/kg trên khắp cả nước.",
    "content": "Ngày 30.5, giá heo hơi không có nhiều biến động, giá thu mua tại Yên Bái, Lào Cai, Nam Định, Hà Nam và Tuyên Quang tiếp tục neo tại mốc 56.000 đồng/kg; tại Phú Thọ, Thái Bình, Vĩnh Phúc và Ninh Bình duy trì mức giá 57.000 đồng/kg, không đổi trong sáng nay.\nGiá heo hơi tại Bắc Giang, Hưng Yên, Thái Nguyên và TP.Hà Nội đang giao dịch với giá 58.000 đồng/kg. Đây cũng là mức giao dịch cao nhất ở khu vực phía bắc thời điểm hiện tại.\nThị trường heo hơi miền Trung, Tây nguyên tiếp tục chững giá trên diện rộng, dao động trong khoảng 54.000 - 57.000 đồng/kg. Mức giá thấp nhất khu vực hiện nay là 54.000 đồng/kg tại tỉnh Hà Tĩnh. Bên cạnh đó, Lâm Đồng tiếp tục neo tại ngưỡng 57.000 đồng/kg, cao nhất khu vực. Các tỉnh còn lại đang giao dịch trong khoảng 55.000 - 56.000 đồng/kg.\nGiá heo hơi tại miền Nam điều chỉnh rải rác ở nhiều địa phương trong khu vực. Tại TP.HCM, heo hơi được giao dịch với giá 57.000 đồng/kg, tăng 1.000 đồng/kg. Tại tỉnh Vĩnh Long, Vũng Tàu, Long An đang thu mua heo hơi với giá 56.000 đồng/kg, giảm 1.000 đồng/kg.\nĐồng Tháp, An Giang và Bạc Liêu đang thu mua ở mốc cao nhất khu vực là 60.000 đồng/kg.\nTheo số liệu ước tính của Tổng cục Thống kê, tổng số lợn của cả nước tính đến thời điểm cuối tháng 5.2022 tăng 5,7% so với cùng thời điểm năm 2021. Mặc dù giá thức ăn chăn nuôi liên tục tăng cao nhưng giá bán không tăng tương ứng do khâu điều tiết giá bán trên thị trường hiện nằm trong tay các doanh nghiệp, tập đoàn chăn nuôi lớn.\nƯớc giá trị nhập khẩu sản phẩm chăn nuôi tháng 5.2022 đạt 294,5 triệu USD, đưa tổng giá trị nhập khẩu sản phẩm chăn nuôi 5 tháng đầu năm 2022 đạt 1,3 tỉ USD, giảm 13,7% so với cùng kỳ năm 2021. Trong đó, giá trị nhập khẩu của thịt, phụ phẩm dạng thịt và phụ phẩm ăn được sau giết mổ của động vật ước đạt 518,3 triệu USD, giảm 14,1%.\nTrên thị trường bán lẻ, heo mảnh tại hệ thống cửa hàng thịt sạch Pork Shop (Công ty C.P Việt Nam) có giá 76.000 đồng/kg. Các mặt hàng thịt heo bán lẻ khác trong hệ thống này dao động từ 90.000 - 190.000 đồng/kg. Cụ thể, chân giò trước 90.000 đồng/kg, bắp giò heo và thịt vai đồng giá 110.000 đồng/kg, nạc đùi và nạc vai đồng giá 118.000 đồng/kg, cốt lết từ 120.000 - 150.000 đồng/kg, nạc dăm 135.000 đồng/kg, ba rọi 160.000 đồng/kg, ba rọi rút sườn 190.000 đồng/kg...",
    "tags": [
        "Giá Heo Hơi",
        "Pork Shop",
        "Công Ty C.P Việt Nam",
        "Ba Rọi",
        "Phụ Phẩm",
        "Nạc Vai",
        "Đồng Giá",
        "Thịt Vai",
        "Lợn",
        "Thu Mua",
        "Giò Heo"
    ]
}