{
    "url": "https://thanhnien.vn/nguon-cung-bds-nghi-duong-ap-dao-phu-quoc-van-khat-nha-o-so-huu-lau-dai-post1463582.html",
    "file": [
        "data",
        "2022",
        "1463582.json"
    ],
    "title": "Nguồn cung BĐS nghỉ dưỡng áp đảo, Phú Quốc vẫn khát nhà ở sở hữu lâu dài",
    "datetime": "2022-05-30T14:00:22+0700",
    "author": "Nguồn: Nam Group",
    "abstract": "Trong bức tranh sôi động của thị trường Phú Quốc, khi rổ hàng BĐS nghỉ dưỡng luôn chiếm thế gần như tuyệt đối thì BĐS nhà ở sở hữu lâu dài kết hợp du lịch, đặc biệt là khu vực trung tâm hoàn toàn vắng bóng nguồn cung",
    "content": "Là thành phố biển đảo đầu tiên trên cả nước, Phú Quốc đang chứng kiến đà bật tăng nhanh không chỉ về du lịch, kinh tế mà còn về tốc độ đô thị hoá, quy mô dân số không ngừng mở rộng. Theo thống kê năm 2020, Phú Quốc có 144.460 người. Trung bình những năm gần đây, dân số “đảo ngọc” tăng 18% mỗi năm, tỷ lệ tăng trưởng cao gấp 6 lần Hà Nội và gấp 8 lần TP.HCM.\nTheo quy hoạch, Phú Quốc sẽ là trung tâm tài chính tầm cỡ của khu vực với quy mô dân số đến năm 2030 vào khoảng 400.000 người. Cùng với du lịch - ngành kinh tế mũi nhọn, Phú Quốc sẽ phát triển đa lĩnh vực: Tài chính, ngân hàng, thương mại, viễn thông, vận tải, y tế… \nVới tốc độ đô thị hóa diễn ra nhanh chóng, sẽ có một “cuộc cách mạng” trong việc mở rộng và hiện đại hóa không gian đô thị. Điều này cho thấy sắp tới, nơi đây đang cần nguồn cung nhà ở rất lớn để đáp ứng nhu cầu ở thực của lực lượng lao động, chuyên gia, giới kinh doanh dịch chuyển về an cư, sinh sống lâu dài.\nTuy nhiên bức tranh BĐS Phú Quốc đang cho thấy sự lệch pha rất lớn trong loại hình sản phẩm. Theo đó, dù là thị trường BĐS tăng trưởng mạnh nhất cả nước nhưng đại đa số các dự án đều phục vụ cho nhu cầu lưu trú ngắn hạn của du khách hoặc thuần nghỉ dưỡng của dòng khách hàng trung - thượng lưu. Nhu cầu ở thực gần như bị bỏ ngỏ. Về vị trí cũng có sự chênh lệch lớn khi phần lớn dự án nằm tại Bắc Đảo, Nam Đảo và vùng ven, trong khi xung quanh lõi trung tâm Dương Đông ghi nhận nguồn cung khá thưa thớt.\nĐáp ứng nhu cầu an cư đón làn sóng di dân, BĐS sở hữu lâu dài là dòng sản phẩm được các cư dân ưu tiên lựa chọn. Bởi lẽ nhà ở thực trong tâm lý người Việt, trước hết phải là tài sản sở hữu lâu dài, có giá trị truyền đời, được linh hoạt định đoạt quyền thừa kế. Đối với các thành phố du lịch, quyền lợi này còn là hình thức linh hoạt các hình thức cho thuê khi không có nhu cầu an cư. Nói cách khác, loại hình vừa có chức năng nhà ở (sở hữu lâu dài) vừa linh hoạt khai thác cho du khách thuê tại các tâm điểm du lịch sẽ là sản phẩm giàu tiềm năng của thị trường Phú Quốc\nTại hội thảo “Xu thế sở hữu bất động sản biển: Kinh nghiệm quốc tế và thực tiễn Việt Nam”, có 82% người tham gia trả lời có quan tâm đến sản phẩm bất động sản nghỉ dưỡng. Và trong hơn 10 tiêu chí băn khoăn khi đầu tư vào BĐS nghỉ dưỡng, có đến 24% người được hỏi có là tâm lý muốn sở hữu lâu dài. Đây là một minh chứng rõ nét cho thấy sản phẩm này sở hữu lâu dài vẫn luôn là yếu tố quan trọng, dẫn dắt trong quyết định của người mua BĐS biển.\nHiện nay, Phú Quốc chỉ có 6% quỹ đất sở hữu lâu dài. Trên thực tế nhiều người dân sinh sống lâu đời tại Phú Quốc hiện nay vẫn không nằm trong diện tích này. Quy hoạch của Phú Quốc cũng cho thấy đảo ngọc sẽ giữ 70% là rừng nguyên sinh. Lẽ dĩ nhiên khi quỹ đất hạn hẹp nhỏ giọt, giá BĐS Phú Quốc đặc biệt là quỹ đất sở hữu lâu dài sẽ liên tục tăng cao.\nTheo khảo sát, thị trường Phú Quốc ghi nhận một số ít căn hộ có pháp lý sở hữu lâu dài nằm rải rác ở vùng ven. Tuy nhiên khu vực Dương Đông chưa xuất hiện dòng sản phẩm BĐS này trong khi đây là vùng lõi đô thị hóa của toàn thành phố. Sự phát triển toàn diện của Phú Quốc trong tương lai đặt ra đề bài lớn về việc phát triển một đô thị trung tâm hiện đại, bài bản. Một số chủ đầu tư đã nhạy bén đón sóng thị trường, như tập đoàn NamGroup sắp sửa giới thiệu ra thị trường khu căn hộ sở hữu lâu dài đầu tiên tại Dương Đông là Passo Garden. Và trên thực tế, Phú Quốc cần rất nhiều dự án nhà ở tương tự như Passo Garden vì đây sẽ là giải pháp hữu ích giải quyết nhu cầu ở thực đang rất lớn tại địa phương.\nDương Đông hiện nay không chỉ là trung tâm kinh tế - thương mại - dịch vụ của Phú Quốc mà còn là nơi tập trung chủ yếu lượng du khách đổ về đảo ngọc hàng năm bởi vừa có dịch vụ, vừa có biển và chợ đêm - điểm dừng chân không thể thiếu của du khách. Tuy nhiên đa số cơ sở lưu trú tại khu vực chủ yếu là nhà nghỉ, homestay, khách sạn 2-3 sao. Loại hình lưu trú cao cấp còn thiếu hụt. Đây sẽ là cơ sở để các căn hộ sở hữu lâu dài tại Dương Đông có thêm bài toán cho thuê hiệu quả trong trường hợp chủ sở hữu không có nhu cầu an cư.\nBài toán khai thác lưu trú này được đảm bảo bằng lượng du khách dồi dào của một thị trường du lịch dẫn đầu cả nước. Bởi lẽ thống kê năm 2020 dù du lịch bị ảnh hưởng bởi Covid, song Phú Quốc vượt lên minh chứng vai trò của “người anh cả” trong ngành du lịch khi đón hơn 3,55 triệu lượt khách, vượt qua những tượng đài du lịch quốc tế như Phuket, Venice, Bali, Maldives,…hay thị trường nội địa Đà Nẵng, Nha Trang. Đến quý 1 năm nay, thống kê của tỉnh Kiên Giang, chỉ riêng Phú Quốc đã đón 1,1 triệu lượt du khách - thuộc top đầu cả nước. Đây là minh chứng cho thấy, Phú Quốc đã vượt khỏi phạm vi nội địa để khẳng định tên tuổi trên bản đồ du lịch thế giới.\nCăn hộ nghỉ dưỡng Passo Garden \nNhà phát triển: NAMGROUP\nVị trí: Dương Đông - Phú Quốc",
    "tags": [
        "Passo Garden",
        "Tập Đoàn Namgroup",
        "Bđs Nghỉ Dưỡng"
    ]
}