{
    "url": "https://thanhnien.vn/nepal-tim-thay-xac-chiec-may-bay-cho-khach-mat-tich-post1463536.html",
    "file": [
        "data",
        "2022",
        "1463536.json"
    ],
    "title": "Nepal tìm thấy xác chiếc máy bay chở khách mất tích",
    "datetime": "2022-05-30T10:02:56+0700",
    "author": "Khánh An",
    "abstract": "Quân đội Nepal tìm thấy vị trí chiếc máy bay chở theo 22 hành khách và 3 thành viên phi hành đoàn bị rơi khi đang bay từ Pokhara đi Jomsom.",
    "content": "Hãng Reuters ngày 30.5 đưa tin quân đội Nepal đã xác định được vị trí rơi của một máy bay chở khách bị mất liên lạc với đài kiểm soát không lưu một ngày trước đó. \n“Các binh sĩ tìm kiếm và cứu nạn đã xác định được vị trí máy bay rơi”, phát ngôn viên quân đội Nepal Narayan Silwal cho biết trên Twitter và đăng kèm ảnh xác máy bay với số hiệu đuôi có thể thấy rõ.\nMáy bay của Hãng hàng không Tara Air (Nepal) mất tích vào ngày 29.5, sau khi cất cánh tại thành phố du lịch Pokhara đi Jomsom cách đó 80 km, chở theo 22 hành khách.\nChuyến bay dự kiến kéo dài 20 phút và máy bay mất liên lạc 10 phút trước khi hạ cánh. Hiện chưa rõ số phận của các hành khách và phi hành đoàn.\nĐài ANI News đưa tin chiếc máy bay mất tích là chiếc Twin Otter do Canada sản xuất, có số hiệu 9N-AET.\nNhững chuyến bay từ Pokhara đi Jomsom bay qua những dãy núi trước khi hạ cánh tại một thung lũng. Đây là khu vực nổi tiếng dành cho những người nước ngoài thích đi bộ đường dài trên vùng đồi núi và còn là nơi những người hành hương Ấn Độ và Nepal đến ngôi đền thiêng Muktinath.\nTờ The Indian Express dẫn lời phát ngôn viên Sudarshan Bartaula của Tara Air cho biết máy bay chở theo 13 người Nepal, 4 người Ấn Độ, 3 người Nhật Bản, 2 người Đức và 3 thành viên phi hành đoàn người Nepal. Hiện chưa rõ nguyên nhân máy bay rơi.\nTheo dữ liệu an toàn hàng không, Nepal ghi nhận 27 vụ rơi máy bay chết người trong 30 năm qua, trong đó 20 vụ xảy ra trong 10 năm gần đây. Địa hình đồi núi, thiếu đầu tư máy bay, hạ tầng mới và thiếu quy định được cho là những nguyên nhân chính. \nCác đường băng nằm ở vùng đồi núi, nơi thời tiết dễ thay đổi đột ngột. Năm 2013, Liên minh châu Âu cấm các hãng hàng không ở Nepal bay vào không phận do lo ngại về tính an toàn. Vào tháng 3.2022, tờ Kathmandu Post đưa tin chính phủ Nepal thiếu hành động khiến EU vẫn chưa xóa danh sách đen trên.",
    "tags": [
        "Máy Bay",
        "Nepal",
        "Twin Otter",
        "Sudarshan Bartaula",
        "Quân Đội Nepal",
        "Tara Air",
        "Đài Kiểm Soát Không Lưu"
    ]
}