{
    "url": "https://thanhnien.vn/vi-sao-bluescope-can-toi-hon-20-nam-de-nghien-cuu-cong-nghe-activate-post1463746.html",
    "file": [
        "data",
        "2022",
        "1463746.json"
    ],
    "title": "Vì sao BlueScope cần tới hơn 20 năm để nghiên cứu công nghệ Activate™?",
    "datetime": "2022-05-30T18:30:22+0700",
    "author": "Duy Minh",
    "abstract": "Tập đoàn thép BlueScope đã dành hơn 20 năm nghiên cứu Activate™, công nghệ mạ ma trận bốn lớp duy nhất trên thị trường Việt Nam. Động lực nào đã khiến doanh nghiệp này đầu tư thời gian, ngân sách và công sức lớn đến vậy?",
    "content": "Ở một quốc gia nhiệt đới như Việt Nam, áp lực “ăn mòn” từ yếu tố khí hậu, môi trường luôn là mối quan tâm hàng đầu của các kiến trúc sư, nhà đầu tư khi xây dựng công trình. Đơn cử, độ ẩm, nhiệt độ, mức độ ô nhiễm cao là những yếu tố hàng đầu tạo ra môi trường ăn mòn nhanh cho vật liệu sử dụng trong các công trình công nghiệp. Thêm vào đó, các công trình nằm ven đường bờ biển dài 3.300 km cũng thường xuyên chịu tác động ăn mòn nghiêm trọng từ gió biển và hơi ẩm mang hàm lượng muối cao.\nBên cạnh đó, cùng với sự tăng cường đầu tư sản xuất từ nước ngoài, nhu cầu xây dựng nhà máy, nhà xưởng nội địa ngày càng gia tăng. Đặc biệt, các dự án này đều đi kèm những yêu cầu khắt khe của chủ đầu tư nước ngoài từ vật liệu xây dựng đến độ bền bỉ của nhà xưởng theo thời gian. \nThấu hiểu áp lực “kép” kể trên, Tập đoàn thép BlueScope Úc đã liên tục nghiên cứu và tiên phong đưa ra các giải pháp vượt trội về công nghệ tôn mạ kim loại và mạ màu. Năm 1976, BlueScope phát minh ra công nghệ mạ hai lớp nhôm kẽm đầu tiên trên thế giới thay thế cho công nghệ mạ một lớp kẽm đã có từ những năm thập niên 1930, khắc phục khuyết điểm dễ bị rỉ sét và ăn mòn dưới sự tác động của môi trường và thời tiết. Nhưng mãi đến năm 2005, ngành xây dựng Việt Nam mới có thể sử dụng rộng rãi công nghệ mạ hai lớp nhôm kẽm khi Tập đoàn BlueScope đầu tư xây dựng nhà máy tại đây. Tuy nhiên, công nghệ mạ 2 lớp vẫn có những khuyết điểm. Vì thế năm 2019, hãng này tiếp tục khẳng định vị trí tiên phong trong ngành tôn mạ, tạo chuẩn mực hoàn toàn mới cho ngành khi cho ra mắt công nghệ mạ ma trận 4 lớp độc đáo - ActivateTM tại Việt Nam, giải quyết được triệt để vấn đề dễ bị ăn mòn tại mép cắt, lỗ vít và vết trầy xước ở công nghệ mạ 2 lớp nhôm kẽm. \nVới công nghệ này, lớp thép nền của tôn được bảo vệ tối ưu kể cả trong những điều kiện khắc nghiệt nhất như môi trường ven biển, môi trường công nghiệp nhiều hóa chất. Đây cũng là công nghệ có số lượng bằng sáng chế toàn cầu “đáng nể”, hơn 20 bằng sáng chế bảo vệ quy trình sản xuất và cấu trúc lớp mạ độc quyền. \nĐiều đặc biệt của Activate™nằm ở cấu trúc mạ ma trận bốn lớp, trong đó các hợp chất được sắp xếp đúng vị trí chiến lược, giúp bảo vệ lớp thép nền, chống ăn mòn vượt trội so với công nghệ mạ hai lớp hiện hữu trên thị trường. \nVà để tìm ra được cách sắp xếp chiến lược này, đội ngũ R&D của BlueScope đã dành ra 20 năm nghiên cứu, phát triển và thử nghiệm với tổng mức đầu tư lên đến trên 100 triệu đô la Úc. Hơn 8.000 tấm mẫu đã được thử nghiệm phun muối trong phòng thí nghiệm, hơn 10.000 tấm mẫu khác được phơi mẫu tại 22 điểm khác nhau ở Úc và trên toàn thế giới. \nNgoài ra, trong giai đoạn phát triển sản phẩm, nhiều nhà mẫu và mô hình với các ứng dụng khác nhau được xây dựng để thử nghiệm trong điều kiện thực tế và trong môi trường biển khắc nghiệt. Các kết quả này đều được Viện Nghiên cứu ăn mòn Pháp (FCI) xác nhận độc lập, minh chứng cho khả năng tạo ra sản phẩm tôn với độ bền tối ưu của công nghệ Activate™. \nCông nghệ này hiện được ứng dụng vào các dòng tôn cao cấp của BlueScope: Tôn COLORBOND® và ZINCALUME®, giúp tăng cường khả năng bảo vệ công trình, cho vẻ đẹp bền vững với thời gian.\nChính những con số biết nói kể trên đã minh chứng cho việc đầu tư nghiêm túc và không ngừng đổi mới phát triển sản phẩm của BlueScope, giúp doanh nghiệp này tạo được sự khác biệt trong ngành thép. \nNhiều chủ đầu tư trong và ngoài nước từ những thương hiệu tầm cỡ đã lựa chọn vật liệu tôn cao cấp tích hợp công nghệ Activate™ của BlueScope cho công trình như: nhà máy ô tô Vinfast (Hải Phòng), nhà máy Deli (Bắc Ninh), nhà máy lọc dầu Long Sơn (Bà Rịa - Vũng Tàu), nhà máy ô tô Trường Hải (Quảng Nam), nhà máy sản xuất linh kiện điện tử Goertek Vina (Nghệ An), Trung tâm Kho vận Mapletree (Bắc Ninh), Nhà máy bia Sài Gòn (Quảng Ngãi), Tổ hợp chế biến thịt Meat Deli (Hà Nam) thuộc Masan…",
    "tags": [
        "Bluescope",
        "ACTIVATE",
        "COLORBOND",
        "Ăn Mòn",
        "Tập Đoàn Bluescope",
        "ZINCALUME",
        "Mạ",
        "FCI",
        "Goertek Vina",
        "Ma Trận"
    ]
}