{
    "url": "https://thanhnien.vn/ky-vong-duong-vanh-dai-post1463834.html",
    "file": [
        "data",
        "2022",
        "1463834.json"
    ],
    "title": "Kỳ vọng đường vành đai",
    "datetime": "2022-05-31T06:43:44+0700",
    "author": "Hà Mai",
    "abstract": "Sắp tới, dự án đường Vành đai 3 TP.HCM và Vành đai 4 Hà Nội sẽ được trình và thảo luận tại Quốc hội.",
    "content": "Trước “giờ G” trình Quốc hội (QH), Kiểm toán Nhà nước có báo cáo gửi QH yêu cầu TP.HCM làm rõ nhiều nội dung liên quan phương án thiết kế và chi phí giải phóng mặt bằng (GPMB) của dự án Vành đai 3.\nSau đó, TP.HCM đã báo cáo một số nội dung chi tiết cần làm rõ của dự án, trong đó lý giải cụ thể về phạm vi đầu tư, bố trí làn dừng xe khẩn cấp, sơ bộ tổng mức đầu tư, nguồn vốn, phương án huy động nguồn vốn và hình thức đầu tư xây dựng đường Vành đai 3. Toàn bộ thắc mắc của Kiểm toán Nhà nước cũng như các góp ý của đoàn khảo sát của Ủy ban Kinh tế QH sau khi kiểm tra thực tế dự án hôm 19.5, đều đã được TP.HCM giải đáp.\nNội dung được điều chỉnh cuối cùng trước khi trình ra QH là nguồn vốn. Theo đó, nguồn vốn ngân sách địa phương được điều chỉnh từ phát hành trái phiếu chính phủ cho địa phương vay lại, thành các địa phương sẽ chủ động, cân đối nguồn vốn tại thời điểm lập ngân sách nhà nước hằng năm. Trường hợp cần thiết sẽ báo cáo Chính phủ về việc phát hành trái phiếu chính quyền địa phương để đảm bảo nguồn vốn thực hiện dự án. Về cơ chế chỉ định thầu, dự án được điều chỉnh từ chỉ định thầu tất cả gói thầu của dự án thành chỉ định thầu các gói thầu tư vấn, gói thầu phục vụ di dời hạ tầng kỹ thuật, gói thầu thực hiện đền bù, GPMB và tái định cư. Cơ chế này chỉ áp dụng trong 2 năm (2022 - 2023).\nNói như ông Lương Minh Phúc, Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TP.HCM (TCIP), Vành đai 3 là giấc mơ 13 năm của TP.HCM. Không chỉ rút ngắn thời gian lưu thông giữa các địa phương, tuyến đường còn giúp tăng tính kết nối liên vùng nhằm đẩy nhanh tốc độ phát triển các cụm công nghiệp, dịch vụ du lịch, đô thị hóa nông thôn dọc tuyến, kết nối các TP vệ tinh của TP.HCM, góp phần hình thành trung tâm theo hướng đô thị đa tâm. Sau hơn 1 thập kỷ vì thiếu kinh phí nên không thể triển khai, bức tranh giao thông của TP.HCM cũng như kết nối liên tỉnh thiếu hệ thống vành đai kết nối nên tình trạng ùn tắc giao thông còn diễn biến phức tạp. Bởi vậy, ngay khi nhận những “tín hiệu xanh” từ Chính phủ, từ đầu năm đến nay, TP.HCM dồn toàn lực nghiên cứu, chỉnh sửa, bổ sung, hoàn thiện Báo cáo nghiên cứu tiền khả thi theo sự phân công của Chính phủ.\nKhông chỉ TP, cả 3 địa phương có Vành đai 3 đi qua gồm Đồng Nai, Bình Dương, Long An cũng đã sẵn sàng, chỉ chờ “cái gật đầu” của QH là lập tức bắt tay vào triển khai dự án. Quyết tâm của các địa phương thể hiện rõ thông qua việc ban hành nghị quyết của HĐND thông qua bố trí vốn cho dự án. Cả 4 địa phương đều cam kết sẽ bố trí đủ phần vốn tăng thêm từ ngân sách địa phương trong trường hợp phải tăng tổng mức đầu tư.\nLuôn được đem ra so sánh với TP.HCM về tốc độ triển khai các dự án hạ tầng giao thông, đặc biệt là hệ thống đường vành đai khá hoàn chỉnh khi đã lên kế hoạch triển khai đường Vành đai số 5 có chiều dài 320 km, song thủ đô Hà Nội cũng không thoát khỏi nỗi khổ đường vành đai.\nTính đến nay, tuyến Vành đai 4 Vùng thủ đô Hà Nội đã chờ đợi hơn 10 năm kể từ khi được Thủ tướng phê duyệt quy hoạch. Theo tờ trình mới nhất của UBND TP.Hà Nội, tuyến Vành đai 4 Vùng thủ đô có vai trò liên kết vùng và kết nối giao thông đô thị, nên việc đầu tư tuyến đường sẽ góp phần thúc đẩy phát triển đô thị, công nghiệp, thương mại, dịch vụ, tạo nguồn lực đầu tư phát triển tương lai. Đặc biệt, khi tuyến đường được đưa vào sử dụng sẽ bảo đảm kết nối các địa phương lân cận và Hà Nội, như phát triển mới và khai thác hiệu quả khoảng 6.500 ha quỹ đất phía tây đường Vành đai 4 đang được nghiên cứu điều chỉnh quy hoạch.\nKhông chỉ vậy, Vành đai 4 còn được kỳ vọng sẽ giảm áp lực cho giao thông nội đô và các tuyến đường hiện hữu. Hiện, tuyến Vành đai 3 dù chưa hoàn thành hết song đã quá tải. Chưa kể, lưu lượng giao thông nội vùng lên tuyến Vành đai 3 cũng tăng do tốc độ đô thị hóa, nhà chung cư cao tầng mọc dày đặc hai bên.\n“Việc xây dựng tuyến Vành đai 4 sẽ tạo một trục giao thông hữu hiệu để phân luồng giao thông liên tỉnh khi đi qua Hà Nội, góp phần giảm áp lực cho nội đô, giảm khí thải gây ô nhiễm môi trường. Đồng thời, giúp Hà Nội điều chỉnh được tổng thể quy hoạch thủ đô sau 14 năm hợp nhất về mặt hành chính, khai thác động lực phát triển đô thị và nông thôn”, báo cáo của UBND TP.Hà Nội nêu rõ.\nSuốt nhiều năm kêu gọi Chính phủ cần đánh giá đúng tính chất cấp bách để phân bổ đầu tư cho việc khép kín hệ thống đường vành đai của TP.HCM, ông Hà Ngọc Trường, Phó chủ tịch Hội Cầu đường cảng TP, kỳ vọng Vành đai 3 sẽ thuận lợi được QH bấm nút thông qua ngay trong kỳ họp này bởi đây là công trình ưu tiên hàng đầu trong số các dự án giao thông mà TP.HCM cần triển khai trong thời gian tới. Việc thiếu trầm trọng giao thông kết nối với các tỉnh dẫn đến tình trạng các tuyến đường độc đạo như xa lộ Hà Nội, các đường liên tỉnh như tỉnh lộ 25, quốc lộ 22... thường xuyên tắc nghẽn.\nĐường Vành đai 3 kết nối TP.HCM với nhiều tỉnh, thành như Bà Rịa-Vũng Tàu, Bình Dương, Đồng Nai, Tây Ninh... sẽ giải quyết rất lớn việc vận chuyển hàng hóa, giảm áp lực cho các tuyến đường nội đô, cải thiện lưu thông qua các nút đường xuyên tâm, thúc đẩy phát triển kinh tế, xã hội toàn vùng. Chưa kể sau này, khi sân bay Long Thành đi vào hoạt động, các tuyến đường vành đai sẽ hình thành thêm một hướng kết nối, các phương tiện không cần đi vào đường nội đô để lên cao tốc, giúp giảm lượng lớn phương tiện cũng như thời gian lưu thông từ trung tâm TP đến sân bay.\nTương tự, KTS Đào Ngọc Nghiêm, Phó chủ tịch Hội Quy hoạch phát triển đô thị VN, nguyên Giám đốc Sở QH-KT Hà Nội, cũng cho rằng Vành đai 4 Hà Nội không thể chậm thêm nữa. Quy hoạch Vành đai 4 Vùng thủ đô đã được đặt ra từ năm 1998, cách đây gần 25 năm khi quy hoạch Hà Nội, sau đó 2 lần quy hoạch vùng đều đặt ra. “Nghị quyết 15 của Bộ Chính trị đã đặt mục tiêu trước năm 2027 phải hoàn thành xong dự án Vành đai 4 Vùng thủ đô, cho thấy đây là dự án quan trọng tầm quốc gia, có ý nghĩa chiến lược quan trọng”, ông Nghiêm nhấn mạnh. \n Ý kiến\nVai trò rất lớn\nTiến độ đường Vành đai 3 đóng vai trò rất lớn đối với các dự án giao thông trọng điểm của khu vực đã có trong quy hoạch. Cụ thể, hiệu quả đầu tư của tuyến cao tốc Bến Lức - Long Thành sẽ cao hơn khi có sự kết nối giao thông từ đường Vành đai 3. Cao tốc TP.HCM - Mộc Bài đang trong quá trình triển khai, điểm đầu chính là đường Vành đai 3. Nếu không triển khai đồng bộ sẽ tạo ra bất cập trong việc kết nối hạ tầng, không phát huy được hiệu quả đầu tư của các tuyến cao tốc này. TP đã sẵn sàng, đường Vành đai 3 chỉ còn chờ QH.\nÔng Hà Ngọc Trường\nMở Vành đai 4 sẽ tạo ra mục tiêu kép, không chỉ phát triển khu đô thị dọc 2 tuyến, mà còn tạo cơ hội cho các huyện như Đan Phượng, Sóc Sơn trở thành các quận. Hà Nội đang có định hướng phát triển mô hình TP trong TP, chính quyền đô thị thí điểm.\nKTS Đào Ngọc Nghiêm",
    "tags": [
        "Đường Vành Đai",
        "Vành Đai 3",
        "Đường Vành Đai 3",
        "Vùng Thủ Đô",
        "Ủy Ban Kinh Tế Qh",
        "Vành Đai 4",
        "TCIP",
        "Hội Cầu Đường Cảng Tp",
        "Chỉ Định Thầu"
    ]
}