{
    "url": "https://thanhnien.vn/giam-dap-kinh-hoang-tai-su-kien-tu-thien-o-nigeria-31-nguoi-chet-post1463269.html",
    "file": [
        "data",
        "2022",
        "1463269.json"
    ],
    "title": "Giẫm đạp kinh hoàng tại sự kiện từ thiện ở Nigeria, 31 người chết",
    "datetime": "2022-05-29T07:05:35+0700",
    "author": "Lam Vũ",
    "abstract": "Sự kiện dự kiến bắt đầu lúc 9 giờ sáng nhưng hàng chục người đã đến từ 5 giờ. Bằng cách nào đó cánh cổng khóa đã bị phá, dẫn đến vụ giẫm đạp khiến ít nhất 31 người chết.",
    "content": "Ít nhất 31 người đã thiệt mạng trong thảm kịch xảy ra tại thành phố Port Harcourt thuộc bang River phía nam Nigeria ngày 28.5, AFP đưa tin. Theo cảnh sát, người dân đã cố tìm cách tiến vào khu vực nơi một nhà thờ địa phương tổ chức chương trình phát thực phẩm và quà cho người nghèo.\n\"Thật không may, đám đông đã trở nên náo động và không thể kiểm soát được. Mọi nỗ lực của ban tổ chức để kiểm soát tình hình đã không có tác dụng\", cảnh sát cho biết trong một tuyên bố.\nHình ảnh trên mạng xã hội được AFP xác thực cho thấy các gia đình gào khóc trong khi chăm sóc những người bị thương bên ngoài một bệnh viện quân đội ở thành phố. Nhiều người bị thương là trẻ em.\nCác nhân chứng mô tả sự xô đẩy và giẫm đạp điên cuồng khi người dân cố gắng đi vào lối vào bị buộc quay lại. \"Họ nói với mọi người rằng 'Quay lại, quay lại, quay lại'. Một số người đang cố gắng chen lên từ phía sau đã giẫm lên những người đó\".\nĐại diện khu vực của cơ quan phụ trách tình huống khẩn cấp Nigeria cho biết các thành viên nhà thờ đang ngồi ở bên trong khu vực tổ chức sự kiện khi vụ giẫm đạp xảy ra. Những sự kiện từ thiện như vậy phổ biến ở Nigeria, nền kinh tế lớn nhất châu Phi và là nơi hơn 80 triệu người sống trong cảnh đói nghèo.\nNigeria đã chứng kiến ​​một số vụ giẫm đạp chết người trong quá khứ. 24 người đã chết tại sự kiện do một nhà thờ tổ chức ở bang Anambra vào năm 2013, trong khi ít nhất 16 người thiệt mạng vào năm 2014 khi một đám đông trở nên mất kiểm soát trong một sự kiện tuyển dụng của chính quyền ở thủ đô Abuja.",
    "tags": [
        "Nigeria",
        "Giẫm Đạp",
        "Châu Phi",
        "Từ Thiện",
        "Nhà Thờ",
        "Giẫm Đạp Chết Người"
    ]
}