{
    "url": "https://thanhnien.vn/tu-doanh-gom-co-phieu-nao-trong-tuan-nay-post1463052.html",
    "file": [
        "data",
        "2022",
        "1463052.json"
    ],
    "title": "Tự doanh gom cổ phiếu nào trong tuần này?",
    "datetime": "2022-05-28T09:55:30+0700",
    "author": "Mai Phương",
    "abstract": "Các công ty chứng khoán đã mạnh tay mua vào nhiều cổ phiếu trong tuần khi VN-Index liên tục gia tăng.",
    "content": "Thị trường chứng khoán Việt Nam tiếp tục có một tuần hồi phục tốt khi VN-Index chốt phiên giao dịch cuối tuần ở mức 1.285,45 điểm, tương ứng tăng 44,74 điểm (3,61%) so với tuần trước đó. Tương tự, HNX-Index tăng 4,15 điểm (1,35%) lên 311,17 điểm. Trong đà hồi phục này, các công ty chứng khoán cũng mạnh tay mua vào. Chỉ riêng trong phiên giao dịch cuối tuần 27.5, bộ phận tự doanh của các công ty chứng khoán gom mua 25,5 triệu cổ phiếu trên sàn HOSE với trị giá 1.358 tỉ đồng, trong khi bán ra 6,4 triệu cổ phiếu với trị giá 300 tỉ đồng. Tổng cộng khối lượng mua ròng ở mức 19 triệu cổ phiếu, tương ứng giá trị mua ròng lên đến 1.058 tỉ đồng.\nKhối tự doanh mua ròng mạnh nhất mã PNJ với giá trị 172 tỉ đồng. Bên cạnh đó, các mã bán lẻ khác gồm FPT, MWG hay REE đều được mua ròng trên 100 tỉ đồng. Tiếp theo là nhóm cổ phiếu ngân hàng với những mã được tự doanh ồ ạt mua gồm ACB, TCB, VPB, TPB, MBB, MSB, VIB. Như vậy, đây là phiên thứ ba liên tiếp tự doanh tập trung gom cổ phiếu bán lẻ. Đáng chú ý, toàn bộ cả 10 cổ phiếu được khối tự doanh mua ròng mạnh nhất đều nằm trong \"rổ\" chỉ số VN Diamond. Chiều ngược lại, CTR bị bán ròng mạnh nhất với 15 tỉ đồng...\nTrước đó, khối tự doanh vẫn có nhiều phiên bán ròng nhưng trị giá không lớn. Lũy kế cả tuần giao dịch, tự doanh vẫn mua ròng khoảng 900 tỉ đồng trên sàn HOSE. Bán lẻ vẫn là những cổ phiếu được tự doanh gom mạnh nhất gồm PNJ, MWG, FPT, REE, tiếp theo là ngân hàng với những cái tên quen thuộc như VPB, ACB, MBB, MSB, VIB, TCB, CTG. Ở chiều ngược lại, tự doanh xả mạnh DXG, EIB, HPG, BCM, HSG, CTR, VHC... Điều này cũng là một nguyên nhân đẩy cổ phiếu PNJ tăng hơn 15% trong suốt tuần hay MWG cũng tăng gần 9,5%.\nNhưng giao dịch của khối ngoại tiếp tục đi theo chiều hướng ngược với xu hướng hồi phục của thị trường chung. Cụ thể, dòng vốn ngoại trong tuần này mua vào 170,3 triệu cổ phiếu, trị giá 6.087 tỉ đồng, trong khi bán ra 178 triệu cổ phiếu, trị giá 6.367 tỉ đồng. Tổng khối lượng bán ròng ở mức 7,8 triệu cổ phiếu, tương ứng giá trị bán ròng là 280 tỉ đồng.",
    "tags": [
        "Tự Doanh",
        "Cổ Phiếu",
        "MWG",
        "Vn Diamond",
        "REE",
        "VPB",
        "TCB",
        "MBB",
        "Cổ Phiếu Pnj",
        "PNJ",
        "BCM",
        "VHC"
    ]
}