{
    "url": "https://thanhnien.vn/lam-zi-day-cau-hoi-kho-lai-hoa-de-voi-san-thuong-mai-dien-tu-post1463714.html",
    "file": [
        "data",
        "2022",
        "1463714.json"
    ],
    "title": "‘Làm-Zì-Đây?’ - Câu hỏi khó lại hóa dễ với sàn thương mại điện tử",
    "datetime": "2022-05-30T16:37:09+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Cùng với Lazada, hàng trăm ngàn người từ những hoàn cảnh khác nhau đã tìm được đáp án khi đứng trước “câu hỏi lớn” của cuộc đời, từ đó tự tin viết nên hành trình kinh doanh thành công.",
    "content": "Câu chuyện cân bằng giữa công việc và gia đình của bà mẹ bận rộn, câu chuyện khởi nghiệp không thành, hay câu chuyện kinh doanh khó khăn của cặp vợ chồng trẻ đều gặp nhau tại một câu hỏi chung: “Tiếp theo thì mình làm gì đây?”\nChị Trịnh Kiều Tiên trước là trưởng bộ phận của một ngân hàng lớn, công việc bận rộn khiến chị phải làm việc từ sáng tới tối muộn. Trước câu hỏi phải làm gì để vừa có thu nhập vừa có thời gian chăm sóc gia đình, chị Tiên quyết định thử sức với việc kinh doanh trên thương mại điện tử (TMĐT). Tuy nhiên, thời gian đầu chị gặp nhiều khó khăn do chưa có kinh nghiệm.\nKhông chỉ chị Tiên, con đường kinh doanh trên TMĐT cũng không hề dễ dàng với vợ chồng anh Phạm Văn Chính. Trong thời kỳ đầu mở gian hàng, để tiết kiệm chi phí, một mình anh Chính đã đảm nhận hết các công việc từ việc tìm sản phẩm, chụp ảnh sản phẩm, bán hàng, đóng đơn hàng và giao hàng.\n“Đã có những lúc khó khăn dồn dập, hai vợ chồng tôi dù không muốn nhưng cũng đành phải từ bỏ” - anh Chính bộc bạch. \n“Làm gì đây?” cũng là câu hỏi mà anh Phạm Minh Hoàng tự nói với bản thân khi đối mặt với biến cố lớn - dự án khởi nghiệp phải dừng lại vì Covid-19. Ở tuổi 30, anh Hoàng phải chịu những áp lực về sự nghiệp vững chắc như nhiều người trẻ khác. \nKhông chịu ngồi yên, anh đã bước vào một lĩnh vực mới là TMĐT. Nhưng bắt đầu từ con số 0 ở thời điểm mà nhiều người đồng trang lứa đã ổn định, anh buộc phải chạy nhanh hơn người khác nhiều lần.\nCó thể thấy, ba người với ba hoàn cảnh khác nhau nhưng đều có chung câu hỏi “Làm gì đây?” mỗi khi khó khăn đến. Và điều may mắn là họ đã tìm được đáp án cho mình và có “người bạn đồng hành” đáng tin cậy. Vậy “người bạn đồng hành” ấy là ai?\nĐã có Lazada thì “Làm-Zì-Đây” không còn là câu hỏi khó nữa!\nVào tháng 03.2021, chị Tiên tham gia LazMaster mùa 3 và được hướng dẫn tận tình: từ việc đặt giá, đến chạy quảng cáo, tham gia chương trình khuyến mãi. Từ đó, chị bắt đầu có những đơn hàng đầu tiên. \nHiện tại, gian hàng Dr. Việt của chị đã có doanh số ổn định hàng trăm triệu mỗi tháng và chị cũng là một trong những thành viên năng nổ của Cộng đồng Nhà Bán Hàng Lazada.\nVới anh Chính, hành trình của anh “Luôn-Zễ-Dàng” kể từ khi đồng hành cùng Lazada. “Lazada không chỉ trao niềm tin, mà còn trao cả công cụ hỗ trợ và chương trình đào tạo bán hàng. Học viện và cộng đồng NBH đã cung cấp kiến thức, kỹ năng, để chúng tôi không ngừng phát triển”. Giờ đây, vợ chồng anh Chính đã sở hữu nhiều gian hàng quy mô lớn và thực hiện được những mục tiêu của gia đình. \nVề phía anh Hoàng, hiện tốc độ tăng trưởng gian hàng chăm sóc sức khỏe và sắc đẹp Fixderma của anh mỗi tháng đạt mức 20-30%, anh cũng trở thành một NBH chuyên gia tích cực chia sẻ kinh nghiệm kinh doanh trong cộng đồng NBH Lazada.\nHiện tại, Lazada Việt Nam đang tổ chức cuộc thi “Làm Zì Đi cùng Lazada” với tổng giá trị giải thưởng lên đến 200 triệu đồng, được tổ chức dành riêng cho nhà bán hàng mới đăng ký gian hàng để có khởi đầu hoàn hảo cùng Lazada nhằm kỷ niệm hành trình 10 năm Lazada tiếp sức Nhà bán hàng Việt. \nNgoài ra, để đồng hành với nhà bán hàng, thương hiệu, đối tác cũng như đáp ứng nhu cầu mua sắm của người tiêu dùng, Lazada tiếp tục duy trì các lễ hội mua sắm lớn trong năm. Cụ thể, Lễ hội mua sắm 6.6 “Hè tới, Sale chơi tới” diễn ra từ 6.6 đến 10.6 sắp tới với hàng triệu các sản phẩm giảm giá lên đến 50%, loạt voucher giảm giá cộng dồn 6 lần cùng chương trình freeship 0đ toàn quốc để người dùng thỏa thích mua sắm mùa hè, cũng là dịp để các nhà bán hàng gia tăng doanh thu, tối ưu lợi nhuận.\nTrong tương lai, Lazada hứa hẹn sẽ đóng góp nhiều hơn nữa vào sự phát triển của ngành TMĐT tại Việt Nam nói riêng, cũng như góp phần thúc đẩy nền kinh tế số của Việt Nam nói chung.\nTìm hiểu thêm thông tin về cuộc thi tại đây. ",
    "tags": [
        "Lazada",
        "Làm-Zì-Đây Tmđt",
        "Lazmaster"
    ]
}