{
    "url": "https://thanhnien.vn/eu-du-doan-nhu-the-nao-ve-chien-su-nga-ukraine-post1463942.html",
    "file": [
        "data",
        "2022",
        "1463942.json"
    ],
    "title": "EU dự đoán như thế nào về chiến sự Nga-Ukraine?",
    "datetime": "2022-05-31T11:57:38+0700",
    "author": "Văn Khoa",
    "abstract": "Trưởng chính sách ngoại giao Liên minh châu Âu (EU) Josep Borrell ngày 30.5 cho rằng chiến sự Nga-Ukraine có thể kéo dài, nhưng cuối cùng kết thúc bằng cuộc hòa đàm giữa Kyiv và Moscow.",
    "content": "Ông Borrell đưa ra dự đoán trên trong cuộc trả lời phỏng vấn với trang tin France Info (Pháp), theo Đài RT. Ông Borrell cho rằng Moscow sẽ hành động mạnh mẽ hơn, buộc EU tiếp tục cung cấp vũ khí cho Ukraine và áp đặt thêm lệnh cấm vận đối với Nga.\nCũng theo ông Borrell, nền kinh tế Nga đang chậm lại do các lệnh cấm vận kinh tế của phương Tây, và việc gia tăng sức ép có thể giúp Kyiv có được vị thế mạnh hơn trong các cuộc hòa đàm tương lai với Moscow. \nHiện chưa có thông tin về phản ứng của Nga cũng như Ukraine đối với dự đoán của ông Borrell.\nNhững diễn biến trên thực địa ở Ukraine dường như đã khiến ông Borrell thay đổi cách nhìn nhận về cuộc xung đột, theo RT. Hồi tháng trước, ông Borrell nói rằng “cuộc chiến tranh này phải được (Kyiv) giành chiến thắng trên chiến trường”.\nÔng Borrell đưa ra dự đoán trên vài giờ trước khi những nhà lãnh đạo của các nước thành viên EU họp ở Brussels (Bỉ) từ ngày 29-30.5 để bàn về gói cấm vận thứ 6 đối với Nga, trong đó có lệnh cấm vận dầu mỏ Nga. Hôm 30.5, Chủ tịch Hội đồng châu Âu Charles Michel cho hay các nhà lãnh đạo trong khối đã nhất trí về mặt nguyên tắc cho một lệnh cấm nhập khẩu phần lớn lượng dầu từ Nga và chặn kết nối của ngân hàng lớn nhất của Nga Sberbank khỏi hệ thống thanh toán quốc tế SWIFT.\n Trong khi đó, tỉnh trưởng Serhiy Haidai của tỉnh Luhansk thuộc miền đông Ukraine nói rằng Nga tiếp tục tiến quân ở thành phố Severodonetsk và tình hình rất phức tạp, theo trang The Kyiv Independent. “Giao tranh trên các con phố tiếp diễn và sẽ có thêm nhiều cuộc giao tranh”, ông Haidai cảnh báo.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Serhiy Haidai",
        "Cấm Vận",
        "Charles Michel",
        "Hòa Đàm",
        "Giao Tranh"
    ]
}