{
    "url": "https://thanhnien.vn/vi-sao-khach-khong-duoc-xuong-thuyen-o-tuan-le-trai-cay-tren-ben-duoi-thuyen-post1463644.html",
    "file": [
        "data",
        "2022",
        "1463644.json"
    ],
    "title": "Vì sao khách không được xuống thuyền ở Tuần lễ trái cây 'Trên bến dưới thuyền'?",
    "datetime": "2022-05-30T14:26:51+0700",
    "author": "Vũ Phượng",
    "abstract": "Một số người dân TP.HCM đến Tuần lễ trái cây 'Trên bến dưới thuyền' Bến Bình Đông do Q.8 tổ chức thất vọng vì không được xuống thuyền mua bán trái cây, hoạt động mua bán đều ở trên bờ. Ban tổ chức nói gì về điều này?",
    "content": "Tuần lễ trái cây \"Trên bến dưới thuyền\" diễn ra từ ngày 28.5 đến ngày 4.6 tại tuyến đường Bến Bình Đông với quy mô khoảng 180 gian hàng trưng bày mây tre lá, giới thiệu và kinh doanh các loại trái cây Vĩnh Long, Bến Tre.\nNghe tên gọi của tuần lễ, thoạt đầu nhiều người tưởng tượng sẽ có cảnh mua bán ở dưới thuyền, với các loại trái cây của nhiều tỉnh Đồng bằng sông Cửu Long, tương tự như Hội hoa xuân \"Trên bến dưới thuyền\". Vậy nhưng mọi hoạt động đều diễn ra trên bờ. PV Thanh Niên đã có cuộc trao đổi với bà Trần Thị Thu Trang, Trưởng phòng Văn hóa Thông tin Q.8 về vấn đề này.\nPV: Xin bà cho biết vì sao tuần lễ trái cây có tên gọi là \"Trên bến dưới thuyền\" nhưng mọi hoạt động mua bán đều diễn ra ở trên bờ?\nBà Trần Thị Thu Trang: Tên gọi \"Trên bến dưới thuyền\" là do các nhà vườn đưa trái cây từ miền Tây lên bằng thuyền, sau đó từ thuyền đưa lên bờ. Những ngày qua, mực nước của kênh Tàu Hủ khá thấp, trên bờ lại có lan can nên không thể đưa khách xuống thuyền lựa trái cây. \nChúng tôi chỉ có 10 ngày để chuẩn bị nên còn hơi cập rập, chưa xin phép Sở GTVT TP.HCM tháo lan can để thuận tiện việc đưa bà con xuống thuyền mua trái cây được. Ban tổ chức chọn thời điểm này để tổ chức tuần lễ trái cây vì ngay lúc nhà vườn thu hoạch trái cây và đúng dịp Tết Đoan Ngọ - người dân TP.HCM cũng có nhu cầu mua trái cây nhiều.\nTuy nhiên, chúng tôi sẽ rút kinh nghiệm để những lần tổ chức sắp tới người dân có thể vừa mua trái cây \"trên bến\" và cả \"dưới thuyền\".\nPV: Thưa bà, tuần lễ trái cây có sự tham gia của 180 gian hàng nhưng chỉ có nông sản của 2 tỉnh là Vĩnh Long, Bến Tre. Vì sao ban tổ chức không mở rộng hơn với nhiều tỉnh miền Tây khác?\nBà Trần Thị Thu Trang: Hội hoa xuân \"Trên bến dưới thuyền\" đã tổ chức được hơn 13 năm rồi, còn tuần lễ trái cây thì mới tổ chức lần đầu nên vẫn còn nhiều điều cần thay đổi, bổ sung. Vì thời gian chuẩn bị lần này gấp rút nên bước đầu mới chỉ có 2 tỉnh tham dự.\nNăm sau chúng tôi sẽ mở rộng quy mô hơn. Sắp tới, chúng tôi xuống Cần Thơ, Tiền Giang, Đồng Tháp… làm việc về Hội hoa xuân sẽ trao đổi luôn về tuần lễ trái cây. \nTrái cây từ Vĩnh Long lên TP.HCM đi bằng thuyền mất khoảng 20 - 22 giờ đồng hồ. Do đó, một số gian hàng nhà vườn mang trái cây lên cũng áng chừng vừa đủ bán, nhưng do khách tới mua đông nên có thời điểm bị hết hàng. Chúng tôi đã yêu cầu bổ sung thêm bằng các xe để rút ngắn thời gian còn từ 3 đến 3,5 giờ cho kịp cung cấp trái cây phục vụ người dân, du khách. \nPV: Một số người dân tới tuần lễ trái cây phản ánh rằng khó tìm chỗ giữ xe nên phải gửi tạm ở chung cư gần đó. Vì sao lại như vậy, thưa bà?\nBà Trần Thị Thu Trang: Sáng nay, ban tổ chức đã họp với các lực lượng công an, quân sự, CSGT, trật tự đô thị. Ban đầu, chúng tôi có điểm giữ xe ở trường Võ Văn Kiệt nhưng do số lượng khách tới quá đông, anh em điều tiết chưa nhịp nhàng.\nChúng tôi sẽ bố trí thêm địa điểm giữ xe, đưa lên hệ thống loa phát thanh để người dân nắm, đồng thời điều chỉnh những hộ giữ xe tự phát tăng mức phí, để đảm bảo an ninh trật tự.\nPV: Hôm nay là ngày thứ ba tổ chức, xin bà cho biết lượng khách tới tuần lễ trái cây thế nào và giá cả các mặt hàng ra sao?\nBà Trần Thị Thu Trang: Chúng tôi ngạc nhiên vì khách tới đông hơn khoảng 5 lần so với dự kiến. Mỗi ngày, tổng các gian hàng bán được từ 42 - 48 tấn trái cây.\nGiá các loại trái cây được dán công khai, nhưng do mấy hôm vừa rồi mưa, bị ướt bảng giá. Chúng tôi sẽ hỗ trợ làm lại để công khai giá bán các loại kịp thời, thống nhất.\nQua ghi nhận, gian hàng bánh ú lá tre làm không kịp bán. Vừa hấp bánh xong là khách đã mua hết sạch, nhiều người tới phải chờ vài tiếng bánh chín mới mua được. Nhìn chung sức tiêu thụ quá lớn so với sức tưởng tượng.\nMột điều chúng tôi phải thay đổi nữa là sẽ chấn chỉnh để những người bán hàng rong, xe đẩy nơi khác không vào khu vực này bán để đảm bảo an ninh trật tự.\nXin cảm ơn bà!",
    "tags": [
        "Trên Bến Dưới Thuyền",
        "Tuần Lễ Trái Cây",
        "Bến Bình Đông",
        "Quận 8",
        "Không Xuống Thuyền",
        "Miền Tây",
        "Tết Đoan Ngọ"
    ]
}