{
    "url": "https://thanhnien.vn/cao-toc-trung-luong-my-thuan-chi-vai-nam-nua-se-full-tai-post1463932.html",
    "file": [
        "data",
        "2022",
        "1463932.json"
    ],
    "title": "Cao tốc Trung Lương - Mỹ Thuận chỉ vài năm nữa sẽ 'full tải'",
    "datetime": "2022-05-31T10:56:20+0700",
    "author": "Mai Hà",
    "abstract": "Lãnh đạo Tập đoàn Đèo Cả cho biết lưu lượng xe qua cao tốc Trung Lương - Mỹ Thuận lên tới 50.000 xe/ngày đêm, chỉ vài năm nữa sẽ full tải, nếu không sớm mở rộng sẽ tiếp tục ùn tắc.",
    "content": "Chia sẻ tại hội thảo “Xóa trắng cao tốc - phát huy lợi thế ĐBSCL” do Báo Thanh Niên tổ chức sáng 31.5, ông Nguyễn Tấn Đông - Phó chủ tịch HĐQT Đèo Cả, cho biết khó khăn lớn nhất là vùng ĐBSCL địa chất nền đất yếu.\nMỗi năm vùng ĐBSCL lún trung bình 1 cm, cá biệt một số khu vực lún tới 5 - 7 cm/năm. Xây dựng công trình qua nền địa đất yếu tốn rất nhiều thời gian, tăng tổng mức đầu tư, kém hiệu quả.\nKhó khăn nữa là tình trạng khan hiếm vật liệu, ngoài cát, đất đá cũng rất khan hiếm. Vì chỉ một số vùng đủ vật liệu như cát ở Đồng Tháp, đá ở An Giang, Đồng Nai, nên việc vận chuyển vật liệu ra các vùng lớn phát sinh nhiều chi phí. Từ nay tới năm 2025 xây dựng thêm 400 - 500 km cao tốc nữa thì áp lực vật liệu rất lớn.\nBên cạnh đó, hạn mặn xâm nhập gây khó khăn, các địa phương phải xây dựng đập ngăn mặn cũng ảnh hưởng tới vận chuyển vật liệu, kéo dài dự án. Hệ thống kênh rạch chằng chịt của ĐBSCL dù là lợi thế của vùng, nhưng lại là hạn chế với xây dựng công trình do phải vận chuyển vật liệu từ tàu lớn sang tàu nhỏ, ảnh hưởng tiến độ.\nTheo ông Đông, kinh nghiệm thực hiện dự án Trung Lương - Mỹ Thuận với tình trạng địa chất yếu, giải pháp là mời các chuyên gia đầu ngành đưa ra biện pháp xử lý. Dự án có tới 40 km phải xử lý gia tải, kéo dài 2 - 3 tháng so với thời gian thiết kế, cá biệt có đoạn kéo dài tới 10 tháng, nhiều hơn so với dự đoán. Các giải pháp như xi măng giếng cát, hút chân không, gia tải..., nhưng dự án nào cũng phát sinh chi phí và kéo dài thời gian thực hiện.\nVới tình trạng khan hiếm vật liệu, để khắc phục vật liệu tập kết xa, doanh nghiệp này thành lập tổ công tác để kiểm soát chất lượng ngay tại mỏ, lập kế hoạch với nhà thầu; tạm ứng, thanh toán linh hoạt để nhà thầu có tài chính để ký hợp đồng, hạn chế tình trạng tăng giá...\n“Dù có nhiều biện pháp xử lý nền đất yếu, nhưng sau khi hoàn thành hiện tượng lún vẫn có, vì thế phải quan trắc công trình sau khi hoàn thành, thiết kế sẵn các hiện tượng sụt lún công trình. Ngoài ra, địa phương cần quy hoạch sẵn nguồn vật liệu, ưu tiên cho các dự án cao tốc. Tăng cường kiểm soát giá vật liệu, tránh tình trạng nhà cung cấp tăng giá vật liệu vô lý”, ông Đông nói. Các địa phương ĐBSCL cần thông báo giá vật liệu riêng cho cao tốc, vì hiện nay chỉ thông báo đơn giá chung, không sát.\nĐBSCL hiện đầu tư 5 tuyến cao tốc, nhưng phân kỳ hạn chế chỉ 4 làn xe, có nhiều sự cố về vận hành. Khi xảy ra sự cố giao thông trên tuyến, mất nhiều thời gian xử lý, gây ùn tắc, giảm hiệu quả khai thác.\n“Lưu lượng xe tại cao tốc Trung Lương - Mỹ Thuận là 23.000 xe/ngày đêm, ngày lễ tết là 50.000 xe/ngày đêm, full tải. Vài năm tới sẽ không đáp ứng được nhu cầu, cần triển khai giai đoạn 2. Ngoài các dự án, phải xác định luôn vị trí các trạm dừng nghỉ, ví dụ như cao tốc Trung Lương - Mỹ Thuận không có trạm dừng kỹ thuật nên rất nhiều xe dừng giữa đường do hết xăng hoặc tài xế buồn ngủ”, ông Nguyễn Tấn Đông chia sẻ.",
    "tags": [
        "Cao Tốc Trung Lương Mỹ Thuận",
        "Đồng Bằng Sông Cửu Long",
        "ĐBSCL",
        "Đèo Cả",
        "Hội Thảo",
        "Cao Tốc"
    ]
}