{
    "url": "https://thanhnien.vn/dau-mua-khi-gay-10-ca-tu-vong-tai-chau-phi-gia-tang-tai-chau-au-post1463939.html",
    "file": [
        "data",
        "2022",
        "1463939.json"
    ],
    "title": "Đậu mùa khỉ gây 10 ca tử vong tại châu Phi, gia tăng tại châu Âu",
    "datetime": "2022-05-31T11:59:46+0700",
    "author": "Khánh An",
    "abstract": "Nigeria có ca tử vong đầu tiên, trong khi CHDC Congo ghi nhận 9 ca tử vong vì đậu mùa khỉ trong năm nay.",
    "content": "Tờ The Washington Post ngày 31.5 đưa tin Nigeria ghi nhận ca tử vong đầu tiên vì đậu mùa khỉ trong năm nay, còn CHDC Congo ghi nhận 9 ca tử vong kể từ đầu năm, trong khi ít nhất 20 nước tiếp tục ghi nhận các ca nhiễm bất thường chưa từng có trong nhiều năm qua.\nBác sĩ Aime Alongo, giám đốc Sở Y tế tỉnh Sankuru ở CHDC Congo, cho hay nước này đã ghi nhận 465 ca nhiễm, trở thành một trong những nước bị ảnh hưởng nhiều nhất bởi dịch bệnh này ở Tây Phi và Trung Phi. \nTheo ông, dịch bệnh tiếp diễn là do thói quen ăn thịt khỉ và các loài gặm nhấm. “Người dân vào rừng, nhặt xác khỉ, dơi và các loài gặm nhấm vốn là nơi dễ chứa virus gây bệnh đậu mùa khỉ”, ông cho biết và kêu gọi người có triệu chứng nên đến cơ sở y tế để cách ly. \nTrong khi đó, Nigeria ghi nhận ca tử vong đầu tiên vì căn bệnh này trong năm nay, là một bệnh nhân 40 tuổi có bệnh nền. \nTrung tâm Kiểm soát và Phòng ngừa bệnh tật Nigeria cho biết nước này đã ghi nhận 21 ca dương tính và 66 ca nghi nhiễm. Nigeria trước đó chưa ghi nhận đợt bùng dịch nào kể từ tháng 9.2017, nhưng tiếp tục có những ca không thường xuyên. Kể từ thời điểm đó, ít nhất 247 ca nhiễm đã được ghi nhận tại 22 trong số 36 bang, với tỷ lệ tử vong là 3,6%.\nTại châu Âu, Reuters ngày 31.5 đưa tin Bộ Y tế Tây Ban Nha cho hay số ca đậu mùa khỉ ở nước này tăng thêm 22 ca vào cuối tuần, nâng tổng số lên 120 ca nhiễm.\nTrước đó, Tây Ban Nha ghi nhận 98 ca nhiễm đậu mùa khỉ tính đến ngày 27.5. Số ca nhiễm thường tăng nhiều hơn sau kỳ nghỉ cuối tuần do số liệu không được công bố trong 2 ngày thứ bảy và chủ nhật. \nTại Bồ Đào Nha, cơ quan y tế ghi nhận thêm 22 ca từ ngày 27.5, nâng tổng số lên 96 ca nhiễm đậu mùa khỉ.\nTại Anh, tờ The Guardian đưa tin Cơ quan An ninh y tế Anh (HSA) ghi nhận thêm 71 ca nhiễm đậu mùa khỉ, nâng tổng số lên 172, bên cạnh 4 ca ở Scotland, 2 ca ở Bắc Ireland và 1 ca ở xứ Wales. \nThông tin được đưa ra trong bối cảnh HSA và giới chức Scotland, Bắc Ireland và xứ Wales ra hướng dẫn chung nhằm đối phó dịch bệnh này. \nTheo khuyến cáo, bệnh nhân nên tránh tiếp xúc gần với người khác cho đến khi thương tổn lành. Họ cũng nên tránh tiếp xúc với thú cưng trong 3 tuần. Những người tiếp xúc gần với bệnh nhân có thể được yêu cầu tự cách ly tại nhà 21 ngày sau khi đánh giá nguy cơ. \nHướng dẫn mới đưa ra ngày 30.5 khuyến cáo những người nghi nhiễm hoặc nhiễm bệnh nếu cần di chuyển đến cơ sở y tế nên đeo khẩu trang, che các phần thương tổn nếu có, và tránh dùng phương tiện giao thông công cộng.\nNgoài ra, người bệnh không nên quan hệ tình dục ngay sau khi phát hiện những triệu chứng đầu tiên, và nên dùng bao cao su trong 8 tuần sau khi nhiễm.\nKhuyến cáo mới cũng hướng dẫn người bệnh có thể tự cách ly tại nhà nếu vẫn thấy khỏe, nhưng nên giới hạn tiếp xúc với người khác. \nWHO ghi nhận gần 400 ca nhiễm và nghi nhiễm đậu mùa khỉ trong tháng 5 ngoài châu Phi - khu vực thường thấy dịch bệnh này. Bệnh thường nhẹ và lây qua tiếp xúc gần, với các triệu chứng có thể xuất hiện giống như cúm và những thương tổn ở da.\nGiới khoa học đang tìm lời giải đáp cho việc gia tăng bất thường số ca nhiễm đậu mùa khỉ, trong khi hầu hết các ca nhiễm không liên quan việc đi lại. Theo WHO, chưa có vắc xin chuyên ngừa đậu mùa khỉ, nhưng dữ liệu cho thấy các loại vắc xin đậu mùa có hiệu quả phòng ngừa bệnh đậu mùa khỉ đến 85%. ",
    "tags": [
        "Đậu Mùa Khỉ",
        "Đậu Mùa",
        "Thương Tổn",
        "Ca Nhiễm",
        "Bắc Ireland",
        "Xứ Wales"
    ]
}