{
    "url": "https://thanhnien.vn/bao-thanh-nien-to-chuc-hoi-thao-xoa-trang-cao-toc-phat-huy-loi-the-dbscl-post1463487.html",
    "file": [
        "data",
        "2022",
        "1463487.json"
    ],
    "title": "Livestream Báo Thanh Niên tổ chức Hội thảo: 'Xóa trắng cao tốc, phát huy lợi thế ĐBSCL'",
    "datetime": "2022-05-30T06:01:54+0700",
    "author": "Thanh Niên",
    "abstract": "Đồng bằng sông Cửu Long (ĐBSCL) là một trong những đồng bằng lớn nhất, phì nhiêu nhất thế giới, là vùng sản xuất và xuất khẩu lương thực, thực phẩm, thủy hải sản và trái cây lớn nhất của cả nước.",
    "content": "Đây cũng là khu vực có hệ thống sông ngòi, kênh rạch chằng chịt và nhiều vườn cây, rừng cây rộng lớn, với 4 khu dự trữ sinh quyển, vườn quốc gia, khu bảo tồn tự nhiên được công nhận... Thế nhưng bao năm qua, ĐBSCL vẫn chưa thể phát huy hết tiềm năng và lợi thế chủ yếu do giao thông đường bộ, đường thủy, đường biển còn hạn chế. Đặc biệt, một thời gian dài, vựa nông sản của cả nước dường như đứng ngoài kế hoạch xây dựng đường cao tốc khi tính đến cuối năm 2020 mới chỉ có hơn 40 km trong tổng số 1.200 km trên cả nước. \nHạn chế về giao thông khiến chi phí logistics ở ĐBSCL nói riêng và khu vực phía nam nói chung rất cao, ảnh hưởng đến sức cạnh tranh của hàng hóa, đến thu nhập của người nông dân cũng như sự phát triển kinh tế - xã hội của vùng đồng bằng nói riêng và cả nước nói chung. Nhìn rõ nghịch lý này, Bộ Chính trị đã ban hành Nghị quyết số 13-NQ/TW ngày 2.4.2022 về phương hướng phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh vùng ĐBSCL đến năm 2030, tầm nhìn đến năm 2045 nhằm tạo ra bước đột phá mới trong việc phát huy vai trò, vị trí quan trọng, đặc biệt là khai thác có hiệu quả hơn tiềm năng lợi thế phát triển to lớn của ĐBSCL trong thời kỳ mới.\nPhát biểu chỉ đạo tại hội nghị toàn quốc quán triệt, triển khai thực hiện Nghị quyết số 13 cuối tháng 4 vừa qua, Tổng bí thư Nguyễn Phú Trọng nhấn mạnh, nghị quyết là để tiếp tục phát huy những kết quả thành tựu to lớn đã đạt được, khắc phục những hạn chế, yếu kém còn tồn tại và vượt qua khó khăn, thách thức mới đang đặt ra; góp phần để ĐBSCL đứng dậy làm chủ và vươn lên mạnh mẽ hơn nữa trong thời gian tới cùng cả nước.\nĐể hưởng ứng Nghị quyết 13 của Bộ Chính trị, ngày 31.5, Báo Thanh Niên sẽ tổ chức Hội thảo “Xóa trắng cao tốc, phát huy lợi thế ĐBSCL” với sự tham dự của lãnh đạo Bộ GTVT, lãnh đạo chính quyền các tỉnh ĐBSCL, các chuyên gia kinh tế hàng đầu VN và nhiều doanh nghiệp lớn trong lĩnh vực xây dựng hạ tầng giao thông trên cả nước. Hội thảo sẽ tập trung thảo luận những khó khăn, thuận lợi trong đầu tư, xây dựng hạ tầng giao thông nói chung và cao tốc nói riêng ở ĐBSCL. Từ đó, đề xuất các giải pháp cụ thể để Nghị quyết 13 của Bộ Chính trị được thực hiện đúng chủ trương, kế hoạch, tiến độ và mục tiêu đặt ra, để ĐBSCL thực sự cất cánh.",
    "tags": [
        "Hội Thảo",
        "ĐBSCL",
        "Nghị Quyết 13",
        "Nghị Quyết Số 13",
        "Nghị Quyết Số 13-Nq/Tw",
        "Khu Dự Trữ Sinh Quyển",
        "Sông Ngòi",
        "Cao Tốc Trung Lương",
        "Bắc Bình",
        "Mỹ Thuận",
        "Vườn Quốc Gia"
    ]
}