{
    "url": "https://thanhnien.vn/huong-vi-viet-day-y-nghia-tai-canada-post1463106.html",
    "file": [
        "data",
        "2022",
        "1463106.json"
    ],
    "title": "Hương vị Việt đầy ý nghĩa tại Canada",
    "datetime": "2022-05-29T15:10:00+0700",
    "author": "Khánh An",
    "abstract": "Lễ hội Taste of Vietnam sắp trở lại Toronto (Canada) nhằm gây quỹ giúp chống lại nạn buôn bán phụ nữ và trẻ em làm nô lệ tình dục.",
    "content": "Trang BlogTO ngày 26.5 đưa tin lễ hội ẩm thực và văn hóa Taste of Vietnam (Hương vị Việt Nam), được xem là “một lễ hội ẩm thực Việt Nam khổng lồ”, đang trở lại cùng nhiều lễ hội ẩm thực từ các nền văn hóa khác nhau khuấy động mùa hè tại Toronto (Canada). \nDiễn ra tại Quảng trường Nathan Phillips từ ngày 5 - 6.8, Taste of Vietnam dự kiến là một lễ hội tràn ngập những màn trình diễn văn nghệ, âm nhạc, trình diễn thời trang và “hàng tấn món ăn” hương vị Việt.\nTổ chức Áo Dài Canada và đơn vị đồng tổ chức Better Futures For Kids Foundation từng gây ấn tượng với cộng đồng người Việt tại Canada cũng như cộng đồng địa phương với lễ hội Taste of Vietnam vào năm 2019. Theo thông tin từ ban tổ chức, Taste of Vietnam 2022 sẽ có hơn 25 gian hàng ẩm thực đặc sắc, bên cạnh chương trình văn nghệ đầy sắc màu và rước đèn hoa đăng, trình diễn áo dài Việt. Lễ hội có sự tham gia của nhiều ca sĩ, vũ công người Việt, Canada, Philippines, Ukraine, Trung Quốc… tại Toronto, và hơn 100 người mẫu tham gia trình diễn những bộ sưu tập áo dài độc đáo của các nhà thiết kế nổi tiếng. Đặc biệt, lễ hội năm nay sẽ kéo dài 2 ngày thay vì một ngày như vào năm 2019 và dự kiến thu hút trên 25.000 lượt khách.\nLễ hội dành 100% tiền quyên góp cho mục đích từ thiện vì tương lai của trẻ em chịu thiệt thòi, giúp các em với các nhu cầu thiết yếu và giáo dục, bên cạnh việc ngăn chặn tình trạng buôn bán phụ nữ. Theo Áo Dài Canada, tình trạng thiếu thốn những thứ thiết yếu như thực phẩm khiến nhiều gia đình dễ rơi vào cạm bẫy của bọn buôn người, trong khi thiệt thòi về giáo dục khiến trẻ em và gia đình gặp bất lợi trong cuộc sống và rơi vào vòng xoáy nghèo khó.\nTheo Tổ chức Áo Dài Canada, hằng năm, thế giới có hàng triệu phụ nữ và trẻ em bị bán làm nô lệ tình dục và tệ nạn buôn người, nội tạng. Tổ chức này đang kỳ vọng lễ hội sẽ góp phần phục hồi sau 2 năm thế giới trải qua đại dịch và cuộc sống cộng đồng gặp nhiều thay đổi. “Đội ngũ chúng tôi mong rằng chúng ta có thể phục hồi với những sinh hoạt ý nghĩa trong cộng đồng nhằm mang lại sự đoàn kết yêu thương cũng như lan tỏa văn hóa Việt đến với cộng đồng nước bạn”, theo Áo Dài Canada.",
    "tags": [
        "Nô Lệ Tình Dục",
        "Nạn Buôn Bán Phụ Nữ",
        "Thực Từ",
        "Toronto",
        "Rước Đèn",
        "Ẩm Thực Việt Nam",
        "Buôn Người",
        "Hoa Đăng"
    ]
}