{
    "url": "https://thanhnien.vn/kien-nghi-chi-dinh-thau-tu-van-quy-hoach-cap-quoc-gia-nhung-khong-duoc-tham-nhung-post1463525.html",
    "file": [
        "data",
        "2022",
        "1463525.json"
    ],
    "title": "Kiến nghị chỉ định thầu tư vấn quy hoạch cấp quốc gia nhưng không được tham nhũng",
    "datetime": "2022-05-30T09:28:55+0700",
    "author": "Tiêu Phong",
    "abstract": "Đoàn giám sát của Quốc hội khóa XV kiến nghị cho áp dụng hình thức chỉ định thầu để lựa chọn đơn vị tư vấn lập quy hoạch cấp quốc gia và quy hoạch vùng chưa lựa chọn được tư vấn. Tuy nhiên, phải bảo đảm chất lượng, hiệu quả, chống tiêu cực, tham nhũng, lãng phí.",
    "content": "Sáng 30.5, Quốc hội làm việc tại hội trường, nghe đoàn sát của Quốc hội báo cáo về việc thực hiện chính sách, pháp luật về công tác quy hoạch kể từ khi luật Quy hoạch có hiệu lực thi hành. Sau đó, các đại biểu sẽ thảo luận cả ngày về nội dung này.\nTheo báo cáo giám sát do Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh trình bày, đoàn giám sát chỉ rõ tồn tại, hạn chế và nguyên nhân trong quá trình thực hiện chính sách, pháp luật về công tác quy hoạch cấp quốc gia, quy hoạch vùng và quy hoạch tỉnh.\nCụ thể, luật Quy hoạch được thông qua từ năm 2017 nhưng quá trình triển khai gặp nhiều khó khăn, vướng mắc do luật bất cập, có quy định chưa phù hợp, chưa rõ ràng. Đơn cử, điều 5 và điều 6 quy định về hệ thống quy hoạch quốc gia và mối quan hệ giữa các loại quy hoạch, theo đó quy hoạch cấp dưới phải phù hợp với quy hoạch cấp cao hơn. \nĐồng thời, theo quy định tại khoản 2 điều 20, một trong các căn cứ để lập quy hoạch thuộc hệ thống quy hoạch quốc gia là quy hoạch cấp cao hơn. Các quy định này dẫn đến sau khi luật được thông qua gần 2 năm vẫn chưa thể triển khai được do quy hoạch tổng thể quốc gia. \nCác quy hoạch quốc gia chưa lập, phê duyệt xong nên không có căn cứ để lập các quy hoạch cấp dưới đồng thời khi các quy hoạch thời kỳ 2011 - 2020 hết hiệu lực thì không còn cơ sở để thực hiện các dự án đầu tư và phát triển kinh tế - xã hội.\nVì vậy, Ủy ban Thường vụ Quốc hội đã ban hành Nghị quyết số 751/2019/UBTVQH14 cho phép lập đồng thời các quy hoạch thuộc hệ thống quy hoạch quốc gia để có thể triển khai công tác lập quy hoạch. Bên cạnh đó, cũng cho phép các quy hoạch (nêu tại điểm c khoản 1 điều 59) phê duyệt trước ngày 1.1.2019 được điều chỉnh nội dung theo quy định của pháp luật có liên quan trước ngày luật có hiệu lực để đáp ứng yêu cầu phát triển kinh tế - xã hội cho đến khi quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh theo quy định của luật Quy hoạch được quyết định hoặc phê duyệt. \nTheo đoàn giám sát của Quốc hội, nội hàm của quy hoạch tổng thể quốc gia chưa rõ ràng, nhiều nội dung quy định chưa cụ thể nên còn ý kiến khác nhau về nội dung, mức độ thể hiện của quy hoạch tổng thể quốc gia, mức độ thể hiện chi tiết của các dự án đầu tư, mức độ chi tiết của hệ thống bản đồ dẫn đến lúng túng, vướng mắc trong triển khai.\nTrên cơ sở kết quả giám sát, để tháo gỡ khó khăn, vướng mắc trong công tác lập quy hoạch, Đoàn giám sát kiến nghị Quốc hội ban hành Nghị quyết giám sát việc thực hiện chính sách, pháp luật về công tác quy hoạch và một số giải pháp nhằm tháo gỡ khó khăn, vướng mắc, nâng cao chất lượng và đẩy nhanh tiến độ lập quy hoạch.\nTheo đó, cần đưa ra các giải pháp triển khai ngay để tháo gỡ khó khăn, vướng mắc trong việc lập quy hoạch thời kỳ 2021 - 2030. Cụ thể, cho phép Chính phủ và các cơ quan liên quan được thực hiện các nội dung luật Quy hoạch và các luật hiện hành chưa quy định hoặc đã quy định nhưng bất cập, vướng mắc thì được thực hiện khác với các luật này để đẩy nhanh tiến độ lập, phê duyệt các quy hoạch cho đến khi luật Quy hoạch được sửa đổi và có hiệu lực thi hành. \n“Áp dụng hình thức chỉ định thầu để lựa chọn đơn vị tư vấn lập quy hoạch cấp quốc gia và quy hoạch vùng chưa lựa chọn được tư vấn bảo đảm chất lượng, hiệu quả, chống tiêu cực, tham nhũng, lãng phí”, báo cáo của đoàn giám sát đề nghị. ",
    "tags": [
        "Quy Hoạch",
        "Tham Nhũng",
        "Nghị Quyết Số 751/2019/Ubtvqh14",
        "Quy Hoạch Vùng",
        "Chỉ Định Thầu",
        "Quy Hoạch Tổng Thể",
        "Cấp Quốc Gia",
        "Cấp Dưới",
        "Vướng Mắc",
        "Thi Hành"
    ]
}