{
    "url": "https://thanhnien.vn/lao-nong-to-tieu-cuc-trong-thi-cong-duong-cao-toc-da-nang-quang-ngai-duoc-khen-thuong-post1463364.html",
    "file": [
        "data",
        "2022",
        "1463364.json"
    ],
    "title": "Lão nông tố tiêu cực trong thi công đường cao tốc Đà Nẵng-Quảng Ngãi được khen thưởng",
    "datetime": "2022-05-29T15:24:29+0700",
    "author": "Hải Phong",
    "abstract": "Nhờ tố cáo những tiêu cực trong thi công đường cao tốc Đà Nẵng - Quảng Ngãi, lão nông Phạm Tấn Lực (63 tuổi), trú thôn Phú Lễ 2, xã Bình Trung, H.Bình Sơn (Quảng Ngãi) vừa được Chủ tịch UBND tỉnh Quảng Ngãi tặng bằng khen.",
    "content": "Chiều 29.5, Văn phòng UBND tỉnh Quảng Ngãi cho biết, Chủ tịch UBND tỉnh Quảng Ngãi đã ký quyết khen thưởng cho lão nông Phạm Tấn Lực đã có thành tích phản ánh thông tin liên quan đến tiêu cực trong thi công đường cao tốc Đà Nẵng - Quảng Ngãi. \nTrước đó, vào tháng 7.2014, sau khi được nhà thầu thi công gói thầu A3 (thuộc dự án đường cao tốc Đà Nẵng - Quảng Ngãi) của Công ty TNHH Tập đoàn công trình giao thông Giang Tô (Trung Quốc) nhận vào làm bảo vệ, ông Phạm Tấn Lực phát hiện nhiều bất cập, cách làm dối, cẩu thả của nhà thầu tại gói thầu này.\nMặc dù bị đe doạ, nhưng ông Lực vẫn kiên trì đi tìm chứng cứ gian dối của nhà thầu thi công, chụp hàng nghìn bức ảnh trong quá trình nhà thầu Giang Tô (Trung Quốc) thi công gói thầu A3 trong suốt 4 năm. Sau đó, ông Lực cùng với người dân địa phương gửi đơn tố cáo đến nhiều cơ quan chức năng của tỉnh Quảng Ngãi và trung ương.\nNhững bằng chứng của ông Lực cũng đã góp phần giúp cho nhiều cơ quan báo chí và cơ quan điều tra phát hiện ra nhiều sai phạm của các đơn vị tham gia thi công. Cụ thể, đến tháng 3 vừa qua, Cơ quan CSĐT Bộ Công an đã khởi tố, bắt tạm giam ông Mai Tuấn Anh, nguyên Tổng giám đốc, Chủ tịch Hội đồng thành viên Tổng công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC) về tội thiếu trách nhiệm gây hậu quả nghiêm trọng.\nNgoài ra, 6 người khác cũng bị khởi tố, tạm giam gồm: Trần Văn Tám, nguyên Tổng Giám đốc VEC, nguyên Chủ tịch Hội đồng nghiệm thu cơ sở dự án đường cao tốc Đà Nẵng-Quảng Ngãi; Nguyễn Mạnh Hùng và Lê Quang Hào đều là nguyên Phó tổng giám đốc VEC; Nguyễn Tiến Thành, nguyên Giám đốc Ban quản lý dự án; Đỗ Ngọc Ân, nguyên Phó giám đốc Ban Quản lý dự án; Hà Văn Bình, nguyên phó giám đốc phụ trách gói thầu.",
    "tags": [
        "Phạm Tấn Lực",
        "Đường Cao Tốc Đà Nẵng",
        "Ubnd Tỉnh Quảng Ngãi",
        "Đỗ Ngọc Ân",
        "VEC",
        "H.Bình Sơn",
        "Mai Tuấn Anh",
        "Hà Văn Bình",
        "Lê Quang Hào"
    ]
}