{
    "url": "https://thanhnien.vn/diem-thong-quan-nong-san-lon-nhat-o-quang-ninh-hoat-dong-tro-lai-post1463677.html",
    "file": [
        "data",
        "2022",
        "1463677.json"
    ],
    "title": "Điểm thông quan nông sản lớn nhất ở Quảng Ninh hoạt động trở lại",
    "datetime": "2022-05-30T15:33:25+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Lối mở cầu phao tạm Km3+4 Hải Yên (TP.Móng Cái, Quảng Ninh) đã chính thức thông quan trở lại, sau hơn 3 tháng tạm dừng hoạt động.",
    "content": "Sáng nay (30.5), Lối mở cầu phao tạm Km3+4 Hải Yên (TP.Móng Cái, Quảng Ninh) đã chính thức thông quan trở lại, sau hơn 3 tháng tạm dừng hoạt động.\nNgay trong buổi sáng thông quan trở lại, đã có 30 xe hàng hóa, gồm: Hàng tạp và vải may mặc nhập khẩu từ phía Trung Quốc về Việt Nam và 30 xe không, lưu bãi tại cảng Thành Đạt thông quan qua Lối mở cầu phao tạm Km 3+4 Hải Yên.\nTheo UBND TP.Móng Cái, trong thời gian tới cùng với các mặt hàng tạp, vải may mặc nhập khẩu về Việt Nam, phía Trung Quốc và Việt Nam khẩn trương thông quan hơn 400 xe không đang tồn đọng tại Cảng ICD Thành Đạt và phía Đông Hưng (Trung Quốc); tiếp đến là các mặt hàng khô và hàng thủy sản tươi sống, ướp đá, hoa quả, thủy sản đông lạnh và nông sản.\nThời gian thông quan mỗi ngày sẽ bắt đầu từ 9 giờ đến 17 giờ (giờ Bắc Kinh); tức 8 giờ đến 16 giờ (giờ Hà Nội).\nLối mở cầu phao tạm Km3+4, thuộc Cửa khẩu quốc tế Móng Cái, là điểm thông quan nông sản lớn nhất giữa tỉnh Quảng Ninh (Việt Nam) - TP.Đông Hưng (Trung Quốc). Việc tạm dừng hoạt động hơn 3 tháng qua đã khiến hàng trăm doanh nghiệp, cùng hàng nghìn lao động bị ảnh hưởng.\nNguyên nhân là do phía Trung Quốc áp dụng chính sách \"Zero Covid\", siết chặt công tác phòng dịch; người dân không được ra ngoài trong thời gian này dẫn tới tình hình thông thương trên địa bàn tỉnh Quảng Ninh bị ảnh hưởng nghiêm trọng.\nViệc thông quan trở lại sẽ giúp hoạt động xuất nhập khẩu của doanh nghiệp và tiêu thụ nông sản thuận lợi hơn. ",
    "tags": [
        "Quảng Ninh",
        "Móng Cái",
        "Cửa Khẩu Thông Quan",
        "Cảng Thành Đạt",
        "Hải Yên",
        "Cầu Phao",
        "Tp.Móng Cái",
        "Ubnd Tp.Móng Cái",
        "Tp.Đông Hưng",
        "Thông Quan"
    ]
}