{
    "url": "https://thanhnien.vn/thu-tuong-trudeau-quyet-tam-cam-mua-ban-sung-ngan-o-canada-post1463877.html",
    "file": [
        "data",
        "2022",
        "1463877.json"
    ],
    "title": "Thủ tướng Trudeau quyết tâm cấm mua bán súng ngắn ở Canada",
    "datetime": "2022-05-31T08:40:05+0700",
    "author": "Lam Vũ",
    "abstract": "Thủ tướng Justin Trudeau ngày 30.5 công bố dự thảo luật về việc cấm nhập khẩu, mua bán và chuyển giao súng ngắn ở Canada, sau hàng loạt vụ xả súng gần đây tại nước láng giềng Mỹ.",
    "content": "\"Dự luật này có nghĩa là người ta sẽ không thể tiếp tục được phép mua bán, chuyển giao hay nhập khẩu súng ngắn ở bất cứ đâu tại Canada\", ông Trudeau cho biết trong một cuộc họp báo. \"Nói cách khác, chúng tôi sẽ đắp chiếu thị trường này\".\nDự luật, có tên Bill C-21, cũng yêu cầu thay đổi vĩnh viễn thiết kế băng đạn của súng dài để chúng không thể chứa nhiều hơn 5 viên đạn, cũng như cấm việc mua bán và chuyển giao các loại băng đạn có dung lượng lớn.\n\"Ngoài việc sử dụng súng trong các hoạt động thể thao và săn bắn, không có lý do gì để bất kỳ ai ở Canada cần súng trong cuộc sống hàng ngày\", ông Trudeau nói.\nNếu được thông qua, luật dự kiến ​​sẽ có hiệu lực vào mùa thu này. Bộ trưởng an toàn công cộng của Canada đã trình lên quốc hội đề xuất sửa đổi một số quy định để đảm bảo việc này có thể được triển khai nhanh chóng, một tuyên bố của bộ cho biết.\nVụ xả súng làm thiệt mạng 19 học sinh và hai giáo viên tại một trường tiểu học ở Texas của Mỹ mới đây đã làm dấy lên lo ngại về bạo lực súng đạn trên toàn thế giới. Với Thủ tướng Trudeau, chấm dứt bạo lực súng đạn là cam kết của ông trong chiến dịch tranh cử năm 2019.\nCanada vốn đã áp dụng những biện pháp để hạn chế quyền sở hữu súng mạnh hơn đáng kể so với nước láng giềng phía nam. Sau vụ xả súng nghiêm trọng nhất Canada - 23 người chết - ở tỉnh bang Nova Scotia vào tháng 4.2020, chính phủ đã cấm 1.500 loại súng cấp quân sự hoặc kiểu tấn công.\nSong hôm 30.5, ông Trudeau thừa nhận rằng bạo lực súng đạn ở Canada vẫn tiếp tục gia tăng. Gần 2/3 số vụ bạo lực súng đạn ở khu vực thành thị liên quan đến súng ngắn, theo cơ quan thống kê của chính phủ. Từ năm 2010 đến năm 2020, số lượng súng ngắn được đăng ký ở Canada đã tăng 71%, lên đến khoảng 1,1 triệu khẩu.",
    "tags": [
        "Canada",
        "Súng Ngắn",
        "Trudeau",
        "Thủ Tướng Canada",
        "Sở Hữu Súng",
        "Bạo Lực Súng Đạn",
        "Xả Súng"
    ]
}