{
    "url": "https://thanhnien.vn/i-ach-suot-2-thap-ki-dbscl-van-chua-co-noi-100-km-duong-cao-toc-post1463821.html",
    "file": [
        "data",
        "2022",
        "1463821.json"
    ],
    "title": "Ì ạch suốt 2 thập kỷ, ĐBSCL vẫn chưa có nổi 100 km đường cao tốc",
    "datetime": "2022-05-31T08:44:09+0700",
    "author": "Hà Mai",
    "abstract": "Đó là thực trạng vừa được giới thiệu là tiền đề để khai mạc Hội thảo \"Xóa trắng cao tốc, phát huy lợi thế ĐBSCL\" đang diễn ra tại Báo Thanh Niên.",
    "content": "Giải nghĩa từ \"xóa trắng\" mà Báo Thanh Niên đặt cho buổi Hội thảo, nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên lý giải cụm từ trên nhấn mạnh đến quyết tâm của Bộ Chính trị, của Chính phủ thể hiện rất rõ trong Nghị quyết 13 về phương hướng phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh vùng ĐBSCL đến năm 2030, tầm nhìn đến năm 2045 và một loạt các hội nghị triển khai Nghị quyết sau đó.\nBên cạnh đó, \"xóa trắng\" còn thể hiện sự mất cân xứng giữa vai trò, vị trí, tiềm năng và những đóng góp của ĐBSCL và hạ tầng giao thông vận tải. Là một trong những đồng bằng lớn nhất, phì nhiêu nhất ở Đông Nam Á và thế giới, ĐBSCL là vùng sản xuất và xuất khẩu lương thực, thực phẩm, thủy hải sản và trái cây lớn nhất của cả nước. Nơi đây đóng góp khoảng 50% sản lượng lúa, 95% lượng gạo xuất khẩu, gần 65% sản lượng thủy sản nuôi trồng, 60% lượng cá xuất khẩu và gần 70% các loại trái cây nên còn được gọi là vựa nông sản.\nĐây cũng là khu vực có hệ thống sông ngòi, kênh rạch chằng chịt và nhiều vườn cây, rừng cây rộng lớn, với 4 khu dự trữ sinh quyển, vườn quốc gia, khu bảo tồn tự nhiên được công nhận... Đồng thời, sở hữu chuỗi đảo quan trọng kiểm soát tuyến đường biển Thái Bình Dương qua Biển Đông nối với Ấn Độ Dương.\nThế nhưng, hạ tầng giao thông nói chung và cao tốc nói riêng của khu vực này lại hết sức khiêm tốn. Việc này đã được đề cập rất nhiều lần tại nghị trường Quốc hội. Đảng và Nhà nước đều nhìn nhận rất rõ nghịch lý này nên tuyến đường cao tốc hiện đại đầu tiên của cả nước nói chung và ĐBSCL nói riêng được xây dựng cách đây gần 2 thập kỷ. Đó là tuyến cao tốc TP.HCM - Trung Lương dài 40 km dành riêng cho ô tô với vận tốc 120 km/giờ khởi công tháng 12.2004 trong niềm vui của hàng triệu người dân Tây Nam bộ. \nGần 1 thập kỷ sau, tháng 2.2010, tuyến đường mới hoàn thành đưa vào hoạt động. Tuyến cao tốc này đã giải phóng con đường độc đạo QL1 từ TP.HCM đi miền Tây đã xuống cấp, quá tải và thường xuyên bị ùn tắc. \nĐáng nói là dù khởi động sớm để rồi suốt hơn 1 thập kỷ qua, trong khi nhiều tỉnh, thành trên cả nước nhộn nhịp khởi công, xây dựng, khánh thành rất nhiều tuyến đường cao tốc, đặc biệt là phía bắc thì khu vực phía nam nói chung và ĐBSCL nói riêng gần như \"đóng băng\". Chỉ có một dự án đường cao tốc được khởi công (cao tốc Trung Lương - Mỹ Thuận, dài hơn 50 km), nhưng rồi dự án đã nằm im kéo dài, đến mãi dịp 30.4 vừa rồi mới hoàn thành đưa vào sử dụng. \n \"Sự mất cân xứng này đã kìm hãm rất nhiều lợi thế phát triển của ĐBSCL trong suốt 2 thập kỷ qua. Những người làm báo chúng tôi, trong công việc, với trách nhiệm của mình và cả trong sinh hoạt đời thường cũng đã gặp, đã chứng kiến, đã nhìn thấy được nỗi khổ của người dân phía nam nói chung và ĐBSCL nói riêng vì hạ tầng giao thông kém phát triển. Đó cũng là lý do Báo Thanh Niên tổ chức Hội thảo này. Đây như một sự chia sẻ với người dân, doanh nghiệp cũng như chính quyền các địa phương miền Tây và đặc biệt, muốn cùng thúc đẩy một chủ trương lớn của Đảng, Nhà nước được thực hiện đúng lộ trình, đúng kế hoạch, để ĐBSCL thực sự cất cánh\" - nhà báo Nguyễn Ngọc Toàn nhấn mạnh.\nHội thảo đang tiếp tục diễn ra với sự tham dự của lãnh đạo Bộ GTVT, lãnh đạo chính quyền các tỉnh ĐBSCL, các chuyên gia kinh tế hàng đầu Việt Nam và nhiều doanh nghiệp lớn trong lĩnh vực xây dựng hạ tầng giao thông trên cả nước.",
    "tags": [
        "ĐBSCL",
        "Giao Thông",
        "Đường Biển Thái Bình Dương",
        "Nghị Quyết 13",
        "Khu Dự Trữ Sinh Quyển",
        "Phì Nhiêu",
        "Cao Tốc Tphcm",
        "Sông Ngòi"
    ]
}