{
    "url": "https://thanhnien.vn/ap-nien-han-cho-nha-chung-cu-nham-lan-voi-nien-han-cong-trinh-post1463795.html",
    "file": [
        "data",
        "2022",
        "1463795.json"
    ],
    "title": "Áp niên hạn cho nhà chung cư: Nhầm lẫn với niên hạn công trình?",
    "datetime": "2022-05-31T06:48:47+0700",
    "author": "Đình Sơn",
    "abstract": "Mới đây Hiệp hội Bất động sản TP.HCM (HoREA) đã có văn bản gửi Thủ tướng Chính phủ phản đối đề xuất sở hữu nhà chung cư có thời hạn bởi nó không phù hợp với các quy định pháp luật hiện hành và không phù hợp với tâm tư, nguyện vọng của người dân.",
    "content": "Trong khi đó, Bộ Xây dựng lại cho rằng đây là giải pháp hữu hiệu để hạ giá nhà chung cư vốn đang quá cao so với thu nhập của đại đa số người dân.\nÔng Lê Hoàng Châu, Chủ tịch HoREA, nói rằng dự thảo đề cương luật Nhà ở (sửa đổi) có nhận định đề xuất bổ sung quy định về thời hạn sở hữu nhà chung cư không phù hợp đối với trường hợp nhà chung cư được xây dựng trên đất ở ổn định lâu dài và các chủ sở hữu nhà chung cư có quyền sử dụng đất ở ổn định lâu dài đối với diện tích đất xây dựng khu chung cư theo quy định của pháp luật về đất đai. Từ đó đã có một số bất cập, mâu thuẫn với luật Đất đai 2013, luật Nhà ở 2014, Nghị định 43. \n“Pháp luật về nhà ở, đất đai công nhận quyền sở hữu hợp pháp về nhà ở gắn liền với quyền sử dụng đất ổn định lâu dài, trong đó có chủ sở hữu nhà chung cư. Pháp luật về nhà ở cũng quy định các trường hợp sở hữu nhà ở, sử dụng đất ở có thời hạn như: cá nhân nước ngoài, nhà ở xây dựng trên đất được Nhà nước giao đất, cho thuê đất có thời hạn; căn hộ du lịch (condotel), văn phòng kết hợp lưu trú (officetel), căn hộ dịch vụ (serviced apartment)”, ông Châu dẫn chứng và cho rằng có thể Bộ Xây dựng đã có sự nhầm lẫn về cách hiểu giữa quyền sở hữu nhà chung cư trên đất ở ổn định lâu dài với niên hạn sử dụng công trình. Vì nhà ở, công trình xây dựng có “tuổi thọ” mà “niên hạn sử dụng” được quy định tại QCVN 03:2021/BXD. Trong đó, đối với nhà chung cư hết niên hạn sử dụng thì cơ quan quản lý nhà ở cấp tỉnh phải tổ chức kiểm định chất lượng công trình để xử lý theo quy định tại luật Nhà ở 2014 (Điều 99), nhưng vẫn phải đảm bảo quyền sở hữu căn hộ, diện tích xây dựng khác và quyền sử dụng đất của các chủ sở hữu nhà chung cư theo quy định của pháp luật về đất đai, pháp luật về nhà ở. Tuy nhiên, vì lý do nhà ở, công trình xây dựng có “niên hạn sử dụng” mà lại đề xuất “quy định về thời hạn sở hữu nhà chung cư” là không phù hợp.\n“Thực tế hơn 30 năm qua, Nhà nước đã thực hiện chính sách bán nhà ở thuộc sở hữu Nhà nước cho người đang thuê (bán hóa giá nhà) với phần lớn là căn hộ nhà chung cư, Nhà nước đã cho phép người mua nhà có quyền sở hữu nhà ở gắn với quyền sử dụng đất ở ổn định lâu dài. Do đó, đề nghị không bổ sung quy định về thời hạn sở hữu nhà chung cư như Điều 9 dự thảo đề cương luật Nhà ở (sửa đổi) và đề nghị giữ nguyên các quy định về quyền sở hữu nhà ở, sở hữu nhà ở có thời hạn đã được quy định tại luật Nhà ở 2014”, ông Lê Hoàng Châu đề xuất.\nThực ra thời điểm năm 2010 - 2011, Bộ Xây dựng từng đưa ra vấn đề sở hữu nhà. Khi đó, Bộ cho rằng cần nghiên cứu cơ chế về việc sở hữu nhà ở có thời hạn, đặc biệt là nhà chung cư. Việc quy định sở hữu nhà ở có thời hạn sẽ tạo điều kiện thuận lợi cho việc nâng cấp, cải tạo nhà cũ. Bên cạnh đó, cần phát triển đa dạng các loại nhà ở để bán và cho thuê nhằm đáp ứng nhu cầu của thị trường cũng như điều kiện thu nhập của các tầng lớp dân cư; hạn chế, tiến tới chấm dứt việc giao đất lẻ cho các hộ gia đình, cá nhân tự xây dựng nhà ở. Bộ Xây dựng cũng lý giải do giá nhà đất ngày càng tăng cao khiến cơ hội để sở hữu nhà ở riêng của đại bộ phận người dân sẽ khó khăn, vì vậy cần đẩy mạnh phát triển loại hình nhà ở cho thuê. Tới năm 2013, trong dự thảo luật Nhà ở sửa đổi, Bộ Xây dựng tiếp tục đưa ra hai phương án về thời hạn sở hữu nhà chung cư. Mới đây nhất, tại dự thảo luật Nhà ở sửa đổi đang được Bộ Xây dựng trình thẩm định, lấy ý kiến các bộ, ngành, tỉnh thành, tiếp tục có phần nội dung liên quan đến sở hữu chung cư có thời hạn. \nTheo một lãnh đạo Cục Quản lý nhà và thị trường bất động sản (Bộ Xây dựng), đề xuất về thời hạn sở hữu nhà chung cư trong hồ sơ dự án luật Nhà ở (sửa đổi) được xem xét, đánh giá tổng thể trong mối quan hệ chung của hệ thống pháp luật cũng như tác động tiêu cực, tích cực. Việc dự thảo luật nhà ở (sửa đổi) quy định về thời hạn sở hữu nhà chung cư phù hợp với thời hạn sử dụng công trình là nhằm đảm bảo an toàn tính mạng của người dân đang sinh sống trong nhà chung cư, phù hợp với quy định của Hiến pháp. Đối với pháp luật về xây dựng thì thời hạn sử dụng của công trình được xác định theo hồ sơ thiết kế xây dựng công trình hoặc theo thời hạn sử dụng thực tế. Khi hết thời hạn sử dụng, chủ sở hữu công trình phải báo cáo cơ quan có thẩm quyền và dự kiến phương án xử lý (như gia cố để tiếp tục được sử dụng hoặc phá dỡ công trình…). Như vậy, quy định về thời hạn sở hữu nhà chung cư theo thời hạn sử dụng của công trình xây dựng là phù hợp với pháp luật xây dựng. “Thực ra nhiều nước trên thế giới cũng đã có quy định về thời hạn sở hữu nhà chung cư như Trung Quốc là 70 năm, Thái Lan (30 năm), Singapore (99 năm), Mỹ (99 năm)… Chuyện này không có gì mới cả”, vị này nói.\nMột lãnh đạo Cục Quản lý nhà và thị trường bất động sản (Bộ Xây dựng) phân tích: “Về mặt tích cực, điều này sẽ giúp hạ giá thành sản phẩm căn hộ nhà chung cư, giúp người dân đa dạng các hình thức sở hữu nhà ở phù hợp với nhu cầu và khả năng kinh tế. Bên cạnh đó, quy định này giúp cho công tác cải tạo, xây dựng lại nhà chung cư cũ, chỉnh trang, tái thiết đô thị được thuận lợi, bảo đảm an toàn tài sản, tính mạng cho người dân. Tuy nhiên, quy định mới này có thể sẽ ảnh hưởng đến tâm lý của người mua nhà ở, vì từ trước tới nay đã hình thành quan điểm nhà ở là sở hữu lâu dài, vĩnh viễn. Đề xuất này trong hồ sơ luật Nhà ở (sửa đổi) sẽ giúp người dân dần dần thay đổi nhận thức về sở hữu nhà ở”.",
    "tags": [
        "Nhà Chung Cư",
        "Căn Hộ Chung Cư",
        "QCVN 03:2021",
        "HOREA",
        "Niên Hạn",
        "Bán Hóa Giá",
        "Bộ Xây Dựng",
        "Lê Hoàng Châu",
        "Quyền Sử Dụng Đất"
    ]
}