{
    "url": "https://thanhnien.vn/trung-quoc-phat-hien-mo-uranium-hiem-o-do-sau-khong-tuong-post1463537.html",
    "file": [
        "data",
        "2022",
        "1463537.json"
    ],
    "title": "Trung Quốc phát hiện mỏ uranium hiếm ở độ sâu không tưởng",
    "datetime": "2022-05-30T10:46:41+0700",
    "author": "Thụy Miên",
    "abstract": "Giới chức hạt nhân Trung Quốc thông báo đội ngũ chuyên gia nước này đã phát hiện những mỏ giàu uranium bên dưới lòng đất, trong một diễn biến mà theo Bắc Kinh đóng vai trò đột phá trong lĩnh vực an ninh quốc gia.",
    "content": "Tờ South China Morning Post (SCMP) ngày 30.5 dẫn lời các nhà khoa học tham gia dự án xác nhận họ đã tìm được các mỏ quặng uranium khổng lồ, ở cấp độ công nghiệp, tại những độ sâu mà trước đây nằm ngoài tầm khai thác của Trung Quốc.\nNhờ vào công nghệ và thiết bị tối tân, các nhà địa chất học đã chạm đến độ sâu trước đó liệt vào dạng “không tưởng”: 3.000 m so với mặt đất, tức sâu gấp 6 lần so với đa số mỏ uranium hiện có của nước này.\nTrên tài khoản WeChat, Tập đoàn Hạt nhân Quốc gia Trung Quốc gọi dự án trên mang đến đột phá lớn cho nước này. Nhu cầu uranium của Trung Quốc đang tăng mạnh, thể hiện qua nguồn cung điện hạt nhân gia tăng ở mức độ nhanh nhất thế giới, với 7 hoặc 8 lò phản ứng mới được xây dựng mỗi năm.\nUranium cũng đóng vai trò then chốt trong sản xuất vũ khí và kho vũ khí hạt nhân của Trung Quốc được cho là đang mở rộng đáng kể trong những năm gần đây, dựa trên một số phân tích lấy từ số liệu hiện có.\nTuy nhiên, đa số mỏ uranium của nước này đều dừng lại ở quy mô nhỏ, chất lượng khai thác kém. Hơn 70% nguồn cung của Trung Quốc đến từ các nước như Kazakhstan, Canada và Úc. Việc phụ thuộc lớn vào nguồn cung nước ngoài làm dấy lên quan ngại trong nội bộ chính quyền Bắc Kinh về nguy cơ an ninh.\nVới việc phát hiện các mỏ quặng uranium mới, tổng trữ lượng uranium tại nước này lập tức tăng gấp 10 lần, lên hơn 2 triệu tấn, cho phép Trung Quốc ngang tầm với Úc (một trong những quốc gia giàu uranium nhất thế giới).\nTuy nhiên, tạm thời Trung Quốc vẫn tiếp tục dựa vào quặng uranium nhập khẩu cho các hoạt động trong ngành hạt nhân quân sự lẫn dân sự. Điều này do việc khai thác vấp phải nhiều thách thức liên quan đến công nghệ cũng như chịu nhiều chi phí trong trường hợp khai thác ở độ sâu 3.000 m.\n“Thế nhưng, về dài hạn, số mỏ trên nhiều khả năng sẽ có tác động mạnh mẽ đối với vị thế của Trung Quốc trên thị trường toàn cầu”, các nhà nghiên cứu dự báo.\nThông tin được công khai cho thấy Trung Quốc đang tìm kiếm và mua các mỏ uranium ở châu Phi, Trung Đông và Đông Âu trong những năm gần đây. Chính phủ nước này cũng đầu tư mạnh vào những dự án cho phép chiết xuất uranium từ nước biển.",
    "tags": [
        "Trung Quốc",
        "Trữ Lượng Uranium",
        "Uranium",
        "Nhà Địa Chất Học",
        "Quặng",
        "WECHAT",
        "Điện Hạt Nhân",
        "SCMP",
        "Lò Phản Ứng",
        "South China Morning Post",
        "Kho Vũ Khí"
    ]
}