{
    "url": "https://thanhnien.vn/vu-khi-tam-xa-cap-ben-ukraine-tong-thong-zelensky-ky-vong-vuot-nga-post1463277.html",
    "file": [
        "data",
        "2022",
        "1463277.json"
    ],
    "title": "Vũ khí tầm xa 'cập bến' Ukraine, Tổng thống Zelensky kỳ vọng 'vượt Nga'",
    "datetime": "2022-05-29T08:19:30+0700",
    "author": "Vũ Mạnh",
    "abstract": "Với việc trọng tâm chiến trường chuyển sang phía đông Ukraine, cả Nga và Ukraine đều nhấn mạnh tính cấp thiết và tính ưu việt của vũ khí tầm xa.",
    "content": "Giữa lúc tên lửa hành trình của Nga được cho là đã gây ra thiệt hại nặng nề ở Ukraine, lãnh đạo và quan chức Ukraine đã liên tục kêu gọi phương Tây viện trợ Kyiv các hệ thống vũ khí tầm xa mới với khả năng tấn công mạnh mẽ hơn.\nBộ trưởng Quốc phòng Ukraine Oleksiy Reznikov ngày 28.5 thông báo các tên lửa hành trình chống hạm Harpoon tối tân đã đến Ukraine. Ông cho biết số vũ khí này được Đan Mạch cung cấp và sẽ được sử dụng để phá vỡ hàng rào phong tỏa của Nga ở biển Đen cũng như bảo vệ thành phố cảng chiến lược Odessa, theo báo The New York Times.\nTên lửa Harpoon do Mỹ sản xuất đã được đưa vào danh mục vũ khí cung cấp cho Ukraine sau cuộc họp hồi đầu tháng của Nhóm Liên lạc Quốc phòng Ukraine, một tập hợp gồm hàng chục quốc gia được thành lập để hỗ trợ Kyiv về quân sự.\n\"Phòng thủ bờ biển của đất nước chúng ta sẽ không chỉ được tăng cường nhờ tên lửa Harpoon - chúng sẽ được sử dụng bởi các đội ngũ đã được huấn luyện của Ukraine\", ông Reznikov viết trên Facebook.\nTrong khi đó, ông Serhiy Bratchuk, phát ngôn viên của chính quyền quân sự khu vực Odessa, nói trong một bài đăng trực tuyến rằng \"Harpoon đã được chuyển cho chúng tôi nhiều đến mức chúng tôi có thể đánh chìm toàn bộ Hạm đội Biển Đen của Nga. Tại sao không?\"\nTin tức Harpoon \"cập bến\" Ukraine xuất hiện giữa lúc các quan chức Mỹ cho biết chính quyền Tổng thống Joe Biden đã chấp thuận gửi các hệ thống rocket phóng loạt tầm xa (MLRS) tới Ukraine. Đây được xem là loại vũ khí quan trọng có thể hỗ trợ rất nhiều cho lực lượng Ukraine trong việc bảo vệ lãnh thổ ở khu vực Donbass và Kyiv đã liên tục đề nghị phương Tây cung cấp MLRS.\nCũng trong ngày 28.5, Bộ Quốc phòng Nga tuyên bố đã bắn thử thành công tên lửa hành trình siêu thanh Zircon từ biển Barents, nhắm mục tiêu cách đó hơn 620 km.\nVũ khí siêu thanh - thường được định nghĩa là vũ khí có khả năng bay với tốc độ trên Mach 5, tức gấp năm lần tốc độ âm thanh - đang là tâm điểm của cuộc chạy đua vũ trang giữa Mỹ, Nga và Trung Quốc. Nga thường xuyên tuyên bố thử nghiệm thành công nhiều loại tên lửa mới và đã công bố hình ảnh về các vụ thử tên lửa hành trình Zircon trước đây.\nCả Ukraine và Nga đều đã triển khai pháo hạng nặng dọc theo mặt trận phía đông, với pháo M777 do Mỹ sản xuất đã đến tay lực lượng Ukraine trong tháng 5. Loại pháo mới với tầm bắn xa hơn theo công nghệ phương Tây này là loại có sức công phá mạnh nhất trong số các loại hiện đang được các nước NATO cung cấp. Chúng bắn xa hơn 5 km so với hệ thống pháo phổ biến nhất mà quân đội Nga sử dụng trong chiến sự ở Ukraine - lựu pháo tự hành Msta-S, và xa hơn 16 km nếu bắn vật thể chính xác, dẫn đường bằng GPS.\nTrong tuyên bố hôm 28.5, ông Reznikov cũng cho biết Ukraine đã nhận được thêm nhiều loại pháo hạng nặng, bao gồm cả pháo tự hành M109 do Mỹ sản xuất và đã được sửa đổi để cho phép quân đội Ukraine tấn công các mục tiêu từ khoảng cách xa hơn.\nTổng thống Ukraine Volodymyr Zelensky cho biết quân đội nước này đang nỗ lực tăng cường nguồn cung vũ khí, đang tiến gần đến mức có thể vượt Nga cả về công nghệ và khả năng tấn công.\n\"Tất nhiên, rất nhiều chuyện phụ thuộc vào các đối tác của chúng tôi và sự sẵn sàng của họ trong việc cung cấp cho Ukraine mọi thứ cần thiết để bảo vệ tự do. Và tôi mong đợi tin tốt vào tuần tới\", ông nói trong phát biểu qua video khuya 28.5 song không cho biết chi tiết, theo Reuters.\nTrong khi đó, theo các quan chức Ukraine và Anh, Nga đã và đang sử dụng một trong những vũ khí thông thường đáng sợ nhất của mình, hệ thống pháo tên lửa có biệt danh là \"Heatwave\" (sóng nhiệt), một cách có hệ thống. Hệ thống bắn ra các đầu đạn nhiệt áp tạo thành sóng xung kích có khả năng gây chết người ở các boongke hoặc chiến hào.",
    "tags": [
        "Ukraine",
        "Vũ Khí",
        "Zelensky",
        "Vũ Khí Tầm Xa",
        "Nga",
        "Tên Lửa Harpoon",
        "Pháo"
    ]
}