{
    "url": "https://thanhnien.vn/tu-thai-binh-duong-ngoai-truong-trung-quoc-chi-trich-my-post1463445.html",
    "file": [
        "data",
        "2022",
        "1463445.json"
    ],
    "title": "Từ Thái Bình Dương, ngoại trưởng Trung Quốc chỉ trích Mỹ",
    "datetime": "2022-05-30T06:00:00+0700",
    "author": "Lam Vũ",
    "abstract": "Ngoại trưởng Trung Quốc Vương Nghị nói quan điểm của Washington về quan hệ Mỹ - Trung đã “trở nên cực kỳ tồi tệ”, lên án “tâm lý Chiến tranh Lạnh” của Mỹ và cho rằng chính Washington mới là “nguồn gốc của sự hỗn loạn”.",
    "content": "Đây được xem là lời đáp trả của Bắc Kinh sau khi Ngoại trưởng Mỹ Antony Blinken nói Trung Quốc là mối đe dọa “lâu dài nghiêm trọng nhất” đối với trật tự thế giới.\nTrong phát biểu được Bộ Ngoại giao Trung Quốc đăng trên website ngày 29.5, ông Vương nói: “(Mỹ) trước tiên nên nhận ra rằng bá quyền đơn cực là không được ưa chuộng, đối đầu nhóm không có tương lai... và việc chia tách, cắt đứt chuỗi cung ứng sẽ gây bất lợi cho người dân và chính họ”. Theo ngoại trưởng Trung Quốc, Bắc Kinh sẵn sàng cạnh tranh với Washington nhưng không phải theo cách “xấu xa”.\nÔng Vương đã đến Fiji hôm 28.5 trong chuyến thăm 8 đảo quốc Thái Bình Dương kéo dài 10 ngày, động thái phản ánh cạnh tranh chiến lược gia tăng giữa Trung Quốc và Mỹ tại khu vực. Ngày 30.5, ngoại trưởng Trung Quốc sẽ tham dự một hội nghị quan trọng với các đồng cấp khu vực tại Fiji.\nChuyến đi của ông Vương diễn ra trong bối cảnh Mỹ và đồng minh lo lắng về khả năng Trung Quốc sẽ có thể xây dựng căn cứ quân sự đầu tiên ở Nam Thái Bình Dương sau thỏa thuận với Solomon. Trước khi đến Fiji, ông Vương đã ký kết các văn bản hợp tác với Samoa và Kiribati. Trong khi đó, Fiji trở thành thành viên mới nhất của Khuôn khổ Kinh tế Ấn Độ Dương - Thái Bình Dương (IPEF) do Mỹ dẫn dắt.",
    "tags": [
        "Thái Bình Dương",
        "Ngoại Trưởng Trung Quốc",
        "Fiji",
        "Đảo Quốc Thái Bình Dương",
        "Đơn Cực",
        "IPEF",
        "Bá Quyền",
        "Antony Blinken",
        "Kiribati",
        "Solomon",
        "Samoa",
        "Nam Thái Bình Dương"
    ]
}