{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-28-5-2022-mua-vang-lay-hen-hoa-ra-bi-lo-post1463050.html",
    "file": [
        "data",
        "2022",
        "1463050.json"
    ],
    "title": "Giá vàng hôm nay 28.5.2022: Mua vàng lấy hên hóa ra bị lỗ",
    "datetime": "2022-05-28T08:58:50+0700",
    "author": "An Yến",
    "abstract": "Giá vàng miếng trong nước tăng lên cao và duy trì sát 70 triệu đồng/lượng nhưng người mua vàng nhẫn vẫn thua lỗ.",
    "content": "Sáng 28.5, vàng miếng SJC trong nước giảm nhẹ. Cụ thể, Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 68,5 triệu đồng/lượng và bán ra 69,5 triệu đồng/lượng, giảm 50.000 đồng so với hôm qua. Tương tự, vàng nhẫn 1-2 chỉ tại SJC cũng giảm 50.000 đồng với giá mua vào 54,15 triệu đồng/lượng và bán ra 55,15 triệu đồng/lượng. Trong khi tại cửa hàng Mi Hồng (TP.HCM), vàng nhẫn 4 số 9 được mua vào 53,95 triệu đồng/lượng và bán ra 54,4 triệu đồng/lượng, thấp hơn nhiều so với SJC... \nNếu so với ngày vía Thần tài đầu năm (mùng 10 tháng giêng), vàng miếng SJC đã tăng thêm 6 triệu đồng/lượng thì vàng nhẫn lại quay đầu đi xuống. Cụ thể, ngày vía Thần tài, giá vàng nhẫn 4 số 9 được bán ra ở SJC là 54,85 triệu đồng/lượng và mua vào 53,95 triệu đồng/lượng. Như vậy với giá mua vào hiện nay của các đơn vị này, người mua vàng nhẫn để cầu may mắn dịp Thần tài sẽ bị lỗ 700.000 đồng/lượng.\nGiá vàng thế giới cuối tuần nhích lên 1.854,6 USD/ounce, tăng hơn 5 USD so với hôm qua. Quy đổi, giá vàng thế giới tương đương khoảng 52,2 triệu đồng/lượng (chưa bao gồm thuế, phí). Vàng miếng trong nước vẫn cao hơn thế giới 17,3 triệu đồng/lượng. \nTheo các nhà phân tích, giá vàng trong tuần này được hỗ trợ bởi kỳ vọng thị trường đối với chính sách tiền tệ của Cục Dự trữ Liên bang Mỹ (Fed) trong năm tới phần nào hạ nhiệt. Đặc biệt là đồng USD liên tục suy yếu và rời xa đỉnh cao. Chỉ số USD-Index, thước đo sức mạnh của đồng bạc xanh so với 6 đồng tiền đối thủ trong rổ tiền tệ, giảm ngày thứ hai liên tiếp và ở mức 106,89 điểm, là mức thấp nhất trong vòng một tháng. Bên cạnh đó, lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm cũng hạ nhiệt. Hiện kim loại quý được hỗ trợ ở ngưỡng dưới 1.830 USD/ounce và hướng đến mức cao là 1.885 USD/ounce. Dù vậy, đà tăng của giá vàng cũng bị hạn chế bởi chính sách tăng lãi suất của Fed vẫn sẽ được thực thi mạnh mẽ để kiềm chế lạm phát...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Vàng Nhẫn",
        "Cửa Hàng Mi Hồng",
        "Ngày Vía Thần Tài",
        "Vàng Miếng Sjc",
        "SJC",
        "Giá Vàng",
        "Mua Vào",
        "Cầu May",
        "Mua Vàng"
    ]
}