{
    "url": "https://thanhnien.vn/vingroup-va-intel-hop-tac-chien-luoc-post1463832.html",
    "file": [
        "data",
        "2022",
        "1463832.json"
    ],
    "title": "Vingroup và Intel hợp tác chiến lược",
    "datetime": "2022-05-31T06:46:52+0700",
    "author": "Hà Khanh",
    "abstract": "Ngày 31.5 tại Hà Nội, Tập đoàn Vingroup công bố ký Biên bản ghi nhớ (MoU) hợp tác chiến lược với Intel trong 5 lĩnh vực: các giải pháp thành phố thông minh hỗ trợ 5G; Quy trình sản xuất thông minh; Chiến lược đa đám mây; Trí tuệ nhân tạo và Hệ thống trợ lái nâng cao ADAS dựa trên công nghệ Mobileye.",
    "content": "Theo đó, Vingroup và Intel dự kiến cùng nhau đánh giá tiềm năng phát triển các giải pháp cho các đô thị thông minh và tòa nhà thông minh hỗ trợ 5G, ứng dụng cho các thành phố thông minh (Smart city) của Vinhomes. Hai bên cũng sẽ lên kế hoạch hợp tác xây dựng và triển khai các giải pháp nhà máy thông minh IOT (internet vạn vật) cho Nhà máy pin VinES và Nhà máy sản xuất ô tô VinFast.\nVingroup và Intel cũng dự kiến hợp tác xây dựng kiến trúc điện toán tối ưu hóa có thể mở rộng để đào tạo và suy luận trí tuệ nhân tạo cho các ứng dụng trên xe và ứng dụng đám mây của Vingroup. Hai bên cũng sẽ xây dựng chiến lược đa đám mây được tối ưu hóa, có khả năng di chuyển và triển khai các ứng dụng mã nguồn mở trên xe và trong nhà. Các ứng dụng tiềm năng bao gồm hệ thống quản lý dữ liệu hiệu suất cao cho hệ thống trợ lái và thông tin giải trí trên xe, quản lý sản xuất và chuỗi cung ứng cùng các giải pháp doanh nghiệp cho các cơ sở của Vingroup.\nHai bên sẽ đồng thời định hình tầm nhìn chung về hệ thống các nền tảng điện toán ô tô trong tương lai, xây dựng các nền tảng điện toán mở rộng cho Hệ thống trợ lái nâng cao (ADAS) dựa trên công nghệ Mobileye và Hệ thống thông tin giải trí đa phương tiện (Infotainment).\nChia sẻ về việc hợp tác, bà Lê Thị Thu Thủy, Phó chủ tịch Vingroup - Tổng giám đốc VinFast toàn cầu, cho biết: “Thông qua hợp tác này, chúng tôi hướng tới hiện thực hóa tầm nhìn của Vingroup, kiến tạo một tương lai thông minh và bền vững hơn cho mọi người”.\nHợp tác với Intel khẳng định nỗ lực của Vingroup trong việc liên tục tìm kiếm và kết nối với các doanh nghiệp hàng đầu thế giới nhằm mang đến những sản phẩm, dịch vụ thông minh, sáng tạo cùng trải nghiệm công nghệ hiện đại trong mọi khía cạnh cuộc sống của người tiêu dùng.",
    "tags": [
        "Vingroup",
        "Intel",
        "Nhà Máy Pin Vines",
        "Điện Toán",
        "CITY",
        "ADAS",
        "SMART",
        "VINFAST",
        "VINHOMES",
        "Mã Nguồn Mở"
    ]
}