{
    "url": "https://thanhnien.vn/ong-trump-keu-goi-cho-phep-nguoi-dan-trang-bi-sung-sau-vu-xa-sung-post1463054.html",
    "file": [
        "data",
        "2022",
        "1463054.json"
    ],
    "title": "Ông Trump kêu gọi cho phép người dân trang bị súng sau vụ xả súng",
    "datetime": "2022-05-28T08:26:15+0700",
    "author": "Vi Trân",
    "abstract": "Cựu Tổng thống Mỹ Donald Trump cho rằng vụ xả súng tại trường học ở Texas nên là lý do để người dân Mỹ được trang bị vũ khí tự vệ, bác bỏ những lời kêu gọi kiểm soát súng đạn.",
    "content": "Phát biểu tại sự kiện hằng năm của Hiệp hội Súng trường Quốc gia (NRA) ở Houston, Texas ngày 27.5, cựu Tổng thống Trump đã kêu gọi cho phép người dân trang bị vũ khí để tự vệ trước những con “quỷ dữ” như trong vụ xả súng vừa qua, theo AFP.\n“Sự tồn tại của quỷ dữ trong thế giới của chúng ta không phải là lý do để tước vũ khí của những công dân tuân thủ pháp luật. Sự xuất hiện của quỷ dữ là một trong những lý do chính đáng nhất để trang bị vũ khí cho những công dân tuân thủ pháp luật”, ông Trump nói.\nCựu lãnh đạo cho rằng các chính sách kiểm soát súng đạn do phe cánh tả khởi xướng sẽ không giúp ích gì trong việc ngăn chặn nỗi kinh hoàng đã diễn ra. “Tuyệt đối không”, ông quả quyết.\nNRA được cho là tổ chức ủng hộ quyền súng đạn quyền lực nhất tại Mỹ. Tổ chức này đã phản đối hầu hết những sáng kiến nhằm kiểm soát súng đạn như mở rộng kiểm tra lý lịch đối với người mua súng.\nHội nghị lần này diễn ra chỉ 3 ngày sau vụ xả súng đẫm máu tại Trường tiểu học Robb ở thị trấn Uvalde, bang Texas. Tay súng 18 tuổi Salvador Ramos với một khẩu súng trường kiểu AR-15 được mua hợp pháp đã gây ra vụ tàn sát khiến 19 học sinh và 2 giáo viên thiệt mạng.\nNhiều nhân vật như Thống đốc Texas Greg Abbott đã rút khỏi sự kiện của NRA sau vụ xả súng. Trong khi đó, cựu Tổng thống Trump vẫn tham dự. \nTrong bài phát biểu, ông miêu tả tay súng là \"kẻ mất trí\" mất kiểm soát nhưng cũng chỉ trích nỗ lực kiểm soát súng đạn là \"điều lố bịch\".\nThay vào đó, vị cựu lãnh đạo kêu gọi cả hai đảng và chính quyền các cấp tăng cường an ninh tại trường học trên cả nước.\nTrong một diễn biến khác, giám đốc Sở An toàn công cộng Texas Steven McCraw ngày 27.5 thừa nhận cảnh sát đã sai lầm khi không sớm xông vào phòng học nơi tay súng trẻ đang cố thủ với các trẻ em tử vong và bị thương, theo AFP.\nÔng McCraw nói rằng một chỉ huy tại hiện trường lúc đó tin là tay súng đang ở trong phòng một mình sau loạt xả súng đầu tiên và không còn ai sống sót.\nMặt khác, ông McCraw cũng cho biết đã có nhiều cuộc gọi khẩn cấp từ bên trong phòng học, gồm một cuộc vào lúc 12 giờ 16 báo cáo rằng có 8-9 trẻ em còn sống. Vào thời điểm đó, có đến 19 cảnh sát ở bên ngoài cộng với một thành viên đội chiến thuật vừa đến.\nĐến 12 giờ 50, cửa phòng mới được mở khi người gác cổng mang chìa khóa đến. Ông McCraw cho hay một đứa trẻ đã gọi 911 nhiều lần và cầu xin cảnh sát đến cứu. Cuộc gọi cuối chấm dứt khi cô bé thoát ra được bên ngoài.\nTrong một diễn biến khác, Thống đốc Abbott nói đã “giận tím người” khi biết rằng ông đã được báo cáo thông tin không chính xác ngay sau vụ xả súng. Những thông tin này được ông công bố lại trong các cuộc họp báo sau đó. “Tôi đã bị lừa. Thông tin tôi có được hóa ra có một phần không chính xác và tôi cực kỳ giận về việc đó”, ông Abbott cho biết.",
    "tags": [
        "Trump",
        "Xả Súng Texas",
        "NRA",
        "Thị Trấn Uvalde",
        "Tiểu Học Robb",
        "Salvador Ramos",
        "Quỷ Dữ",
        "Súng Đạn",
        "Texas Greg Abbott",
        "Xả Súng",
        "Abbott",
        "AR-15"
    ]
}