{
    "url": "https://thanhnien.vn/cuu-tong-thong-ukraine-bi-chan-tai-bien-gioi-post1463045.html",
    "file": [
        "data",
        "2022",
        "1463045.json"
    ],
    "title": "Cựu Tổng thống Ukraine bị chặn tại biên giới",
    "datetime": "2022-05-28T07:34:17+0700",
    "author": "Vi Trân",
    "abstract": "Cựu Tổng thống Ukraine Petro Poroshenko được cho là đã tìm cách sang Ba Lan nhưng bị chặn lại, trong lúc ông bị buộc tội phản quốc.",
    "content": "Cựu Tổng thống Poroshenko đã được nhìn thấy xuất hiện tại cửa khẩu Rava-Ruska, phía tây thành phố Lviv vào tối 27.5 trên chiếc xe ô tô, đài RT của Nga dẫn lại thông tin của truyền thông Ukraine.\nLực lượng nhân viên hải quan tại biên giới được cho là đã ngăn ông Poroshenko lại vì không muốn nhận trách nhiệm về việc đi hay ở của cựu lãnh đạo. Hiện chưa có xác nhận chính thức từ cơ quan này.\nNhững bức ảnh được đăng tải trên ứng dụng Telegram cho thấy một người giống ông Poroshenko đang nói chuyện với nhiều nhân viên hải quan.\nÔng Poroshenko đắc cử tổng thống vào năm 2014 sau khi người tiền nhiệm Viktor Yanukovich bị lật đổ. Năm 2019, ông thua cuộc trước ông Volodymyr Zelensky. Hồi tháng 12.2021, chính quyền cáo buộc ông Poroshenko tội phản quốc vì việc mua than đá từ lực lượng ly khai ở Donbass trong giai đoạn 2014-2015.\nÔng Poroshenko đã sang Thổ Nhĩ Kỳ khi cáo buộc được công bố nhưng sau đó quyết định quay về nước hồi tháng 1. Một tòa án sau đó bác bỏ yêu cầu của chính quyền về việc tạm giam hay quản thúc ông Poroshenko tại gia.\nNghị sĩ đảng Đoàn kết châu Âu Irina Gerashchenko viết trên Telegram rằng việc không cho ông Poroshenko rời đi là “mệnh lệnh chính trị ghê tởm”. Theo bà Gerashchenko, ông Poroshenko có giấy tờ hợp lệ từ quốc hội để tham dự Đại hội nghị viện NATO tại Lithuania.\nHồi đầu tháng, giám đốc Cục điều tra nhà nước Oleksii Sukhachov nói rằng ông Poroshenko không thể ra nước ngoài, mặc dù đã hết thời hạn giới hạn trong vụ việc của ông, theo trang Ukrainian News.",
    "tags": [
        "Cựu Tổng Thống Ukraine",
        "Petro Poroshenko",
        "Đảng Đoàn Kết Châu Âu",
        "Cục Điều Tra Nhà Nước",
        "Irina Gerashchenko",
        "TELEGRAM",
        "Viktor Yanukovich",
        "Đài Rt",
        "Lviv",
        "Phản Quốc",
        "Volodymyr Zelensky"
    ]
}