{
    "url": "https://thanhnien.vn/thu-tuong-pham-minh-chinh-trung-quoc-khong-de-tinh-nua-ho-muon-xuat-nhap-khau-chinh-ngach-post1463325.html",
    "file": [
        "data",
        "2022",
        "1463325.json"
    ],
    "title": "Thủ tướng Phạm Minh Chính: “Trung Quốc không dễ tính nữa, họ muốn xuất nhập khẩu chính ngạch”",
    "datetime": "2022-05-29T13:57:57+0700",
    "author": "Phan Hậu",
    "abstract": "Thị trường Trung Quốc không còn dễ tính nữa họ tăng cường kiểm soát hàng hóa chặt chẽ hơn, nhất là liên quan đến an toàn vệ sinh thực phẩm. Trung Quốc muốn tăng cường xuất nhập khẩu chính ngạch, hạn chế xuất khẩu tiểu ngạch.",
    "content": "Đó là ý kiến trao đổi của Thủ tướng Phạm Minh Chính cho câu hỏi của ông Trần Như Kiên, Giám đốc HTX Phương Nam (H.Yên Châu, Sơn La), người đang có 100 ha cây ăn quả xuất khẩu, tại cuộc đối thoại giữa Thủ tướng Chính phủ và nông dân diễn ra ngày 29.5, tại Sơn La.\nChia sẻ băn khoăn với người đứng đầu Chính phủ, ông Kiên cho biết, từ năm 2020, các chính sách kiểm soát dịch bệnh Covid-19 của Trung Quốc đã khiến hoạt động xuất khẩu nông sản sang thị trường này gặp nhiều khó khăn.\n\"Trong thời gian tới, Chính phủ sẽ tiếp tục có các giải pháp gì để hỗ trợ hoạt động thông quan, xuất khẩu vào thị trường Trung Quốc?\", ông Kiên đặt câu hỏi với Thủ tướng.\nTrả lời ông Trần Như Kiên, Thủ tướng Phạm Minh Chính khẳng định: “Bản thân tôi đã có giao thiệp với lãnh đạo cấp cao của Trung Quốc, tiếp xúc với Đại sứ quán Trung Quốc tại Việt Nam, cùng Bộ Công thương có buổi làm việc với phía Trung Quốc để tháo gỡ khó khăn trong xuất nhập khẩu nông sản và đang tiếp tục chỉ đạo các tỉnh biên giới làm việc với tỉnh bạn để giao lưu hàng hoá giữa hai nước”.\nNhưng theo Thủ tướng Phạm Minh Chính, hiện nay chính sách chống dịch Covid-19 của Trung Quốc và Việt Nam khác nhau, đây là một trong những nguyên nhân khách quan tác động đến việc xuất khẩu hàng hoá sang Trung Quốc.\nThông tin về nội dung đã đàm phán, làm việc với Trung Quốc, người đứng đầu Chính phủ khẳng định: Thị trường Trung Quốc cũng không còn dễ tính như trước đây và đã tăng cường kiểm soát hàng hoá chặt chẽ hơn; nhất là liên quan đến an toàn vệ sinh thực phẩm. Trung Quốc muốn tăng cường xuất nhập khẩu chính ngạch, hạn chế xuất khẩu tiểu ngạch.\n“Muốn xuất khẩu được hàng hoá thuận lợi sang thị trường Trung Quốc, chúng ta buộc phải tăng cường xuất khẩu chính ngạch, tập trung làm thương hiệu, nâng cao chất lượng sản phẩm, kết nối doanh nghiệp, người dân để cùng nâng cao giá trị nông sản”, Thủ tướng nói.\nBổ sung thêm phần trả lời của Thủ tướng Chính phủ, Bộ trưởng Bộ Công thương Nguyễn Hồng Diên cho rằng, để giải quyết việc xuất khẩu nông sản chính ngạch sang Trung Quốc. Điều trước hết cần chuyển đổi tư duy sản xuất nông nghiệp, từ tư duy sản xuất tự phát sang sản xuất theo tín hiệu thị trường. \nTheo ông Diên, chúng ta thống nhất với nhau là không nên quá phụ thuộc vào một thị trường, nhưng phải khẳng định rằng Trung Quốc là thị trường lớn và thị trường này phù hợp với nền sản xuất của chúng ta nhưng không còn dễ tính nữa. Phía Trung Quốc đã đưa ra hàng loạt tiêu chuẩn về hàng hoá. Đặc biệt, Trung Quốc đã tham gia hiệp định RCEP với cùng với Việt Nam và các nước thành viên ASEAN\nÔng Diên đề nghị các địa phương cần có chiến lược rõ ràng, quy hoạch vùng trồng, vùng nuôi và có hướng dẫn rất cụ thể về quy trình canh tác, quy trình sản xuất đảm bảo được chất lượng sản phẩm nông sản đạt các tiêu chuẩn xuất khẩu vào thị Trung Quốc cũng như các thị trường khác.",
    "tags": [
        "Nông Sản Xuất Khẩu Trung Quốc",
        "NGUYỄN MINH CHÍNH",
        "Htx Phương Nam",
        "Trần Văn Kiên",
        "Chính Ngạch",
        "Đại Sứ Quán Trung Quốc",
        "Sơn La",
        "Xuất Khẩu Nông Sản"
    ]
}