{
    "url": "https://thanhnien.vn/gia-thep-xay-dung-dong-loat-giam-post1463545.html",
    "file": [
        "data",
        "2022",
        "1463545.json"
    ],
    "title": "Giá thép xây dựng đồng loạt giảm",
    "datetime": "2022-05-30T15:25:53+0700",
    "author": "Mai Phương",
    "abstract": "Các loại sắt thép tiếp tục được giảm giá trong ngày đầu tuần và là đợt thứ ba liên tiếp trong tháng 5.",
    "content": "Sáng 30.5, một số cửa hàng vật liệu xây dựng tại TP.HCM cho hay giá sắt thép các loại được nhiều doanh nghiệp công bố giảm khoảng 200.000 đồng/tấn. Đây là đợt giảm lần thứ ba chỉ từ đầu tháng 5 đến nay. Như vậy, hiện giá thép xây dựng đang dao động từ 17,5 - 18,6 triệu đồng/tấn (chưa bao gồm thuế giá trị giá tăng).\nTính chung trong tháng 5, giá thép các loại đã giảm từ 700.000 đồng - 1,1 triệu đồng/tấn, đưa giá hạ nhiệt so với đỉnh cao trong tháng 3. Theo Hiệp hội Thép Việt Nam (VSA), giá trong nước giảm mạnh do giá nguyên vật liệu giảm liên tục từ tháng 4 đến nay. Chẳng hạn, giá quặng sắt loại (62% Fe) ngày 9.5 giao dịch ở mức 139 USD/tấn CFR cảng Thiên Tân, Trung Quốc, giảm khoảng 16 USD/tấn so với thời điểm đầu tháng 4. Hay giá thép phế liệu loại HMS 1⁄2 80:20 nhập khẩu cảng Đông Á ở mức 530 USD/tấn CFR Đông Á ngày 9.5 giảm 94 USD/tấn so với hồi đầu tháng 4.\nTrong khi đó, lượng tiêu thụ nội địa tháng 4 cũng sụt giảm và lượng xuất khẩu cũng sụt mạnh tới 44% so với tháng 3 và chỉ tăng nhẹ gần 5% so với năm 2021. Điều này khiến các doanh nghiệp bán hàng thép các loại chỉ đạt hơn 2,4 triệu tấn, giảm 22,52% so với tháng 3 và giảm 15,6% so với cùng kỳ năm trước. \nTrên thị trường thế giới, cuối tuần qua giá quặng sắt tại Trung Quốc chạm mức thấp nhất 1 tuần, do nhu cầu giảm trong khi các nhà đầu tư lo ngại về nền kinh tế lớn thứ hai thế giới đang bị thu hẹp trong quý 2/2022 khi vẫn còn các hạn chế chống dịch Covid-19. Theo dữ liệu từ Hiệp hội Sắt thép Trung Quốc (CISA) công bố hôm 26.5, sản lượng gang và thép thô hằng ngày lần lượt đạt 2,6 triệu tấn và 3,1 triệu tấn từ ngày 1 - 20.5, lần lượt tăng 2,3% và 2% so với mức trung bình trong tháng 4. Sản lượng thép tăng tiếp tục tác động lên giá vào tháng 6 và làm trầm trọng thêm tình trạng cung vượt cầu, do nhu cầu thép trong nước vẫn ảm đạm khi nền kinh tế chưa hoàn toàn mở cửa sau đại dịch...",
    "tags": [
        "Giá Sắt Thép",
        "Cfr Cảng Thiên Tân",
        "Cảng Đông Á",
        "Cfr Đông Á",
        "Giá Thép",
        "Hiệp Hội Thép Việt Nam",
        "CISA",
        "Sắt Thép",
        "Quặng"
    ]
}