{
    "url": "https://thanhnien.vn/khung-hoang-luong-thuc-them-nghiem-trong-post1463477.html",
    "file": [
        "data",
        "2022",
        "1463477.json"
    ],
    "title": "Khủng hoảng lương thực thêm nghiêm trọng",
    "datetime": "2022-05-30T08:00:00+0700",
    "author": "Thụy Miên",
    "abstract": "Ấn Độ và Malaysia nằm trong số những nước châu Á giới hạn xuất khẩu một số mặt hàng chủ lực, trong bối cảnh các quốc gia nỗ lực bảo vệ nguồn cung trước lo ngại về an ninh thực phẩm và lạm phát.",
    "content": "Chiến sự tiếp diễn giữa Ukraine và Nga, hai nhà sản xuất lớn về lúa mì và các mặt hàng thực phẩm khác, đang làm trầm trọng hơn cuộc khủng hoảng liên quan chuỗi cung ứng toàn cầu. Hậu quả là giá thực phẩm tăng trên khắp thế giới, buộc nhiều nước đưa an ninh thực phẩm vào nghị trình quan trọng hàng đầu.\nTừ ngày 1.6, Malaysia dự kiến chính thức tạm ngưng xuất khẩu thịt gà cho đến khi nguồn cung nội địa và giá cả được bình ổn hơn, theo báo The Star. Thủ tướng nước này Ismail Sabri Yaakob nhấn mạnh đây là biện pháp nhằm giải quyết những lo ngại gần đây của người tiêu dùng Malaysia, liên quan chi tiêu hằng ngày và sức ép từ lạm phát. Trước đó, ước tính mỗi tháng Malaysia xuất khẩu khoảng 3,6 triệu tấn thịt gà, chủ yếu xuất sang các thị trường Singapore và Thái Lan, Nhật Bản, Hồng Kông (Trung Quốc).\nKho dự trữ lúa mì đang cạn dần\nLHQ đã được cảnh báo dự trữ lúa mì toàn cầu đã giảm xuống mức thấp nhất kể từ năm 2008. Bà Sara Menker, Tổng giám đốc điều hành Hãng phân tích nông nghiệp Gro Intelligence (New York, Mỹ), cách đây 1 tuần đã cảnh báo “thế giới chỉ còn đủ lúa mì trong khoảng 10 tuần”, theo Đài CNN. Còn Tổng thư ký LHQ Antonio Guterres phát biểu trước Hội đồng Bảo an rằng chiến sự Nga - Ukraine khiến kim ngạch xuất khẩu lương thực giảm mạnh, đẩy giá các loại lương thực chính tăng đến 30%. Châu Phi và Trung Đông đang đối mặt nạn đói chực chờ.\nNhư vậy, kể từ đầu tháng 6, giá một đĩa cơm gà ở Singapore, một trong những món ăn phổ biến nhất nước này, dự kiến sẽ tăng. “Nếu tình hình này kéo dài, đồng thời có thêm nhiều biện pháp bảo hộ được các nước khác áp dụng do lo ngại về an ninh thực phẩm và lạm phát, thì đây có thể biến thành kịch bản khiến các bên “lưỡng bại câu thương”, Hãng tin Bloomberg dẫn lời bà Selena Ling, người đứng đầu về mảng Nghiên cứu và Chiến lược quỹ của Ngân hàng OCBC (Singapore).\nVới giá thực phẩm vốn đã cao vì chuỗi cung ứng gián đoạn do dịch Covid-19 và những thay đổi liên quan thời tiết gây ảnh hưởng năng suất, tác động do chiến sự Ukraine đang đẩy tình hình thị trường lương thực toàn cầu từ mức “xấu” sang “tệ hơn”. Báo The Star dẫn lời bà Sabrin Chowdhury, người đứng đầu mảng hàng hóa của Công ty xếp hạng tín dụng Fitch Solutions (Anh), cảnh báo chủ nghĩa bảo hộ nông nghiệp đang ở mức cao nhất kể từ cuộc khủng hoảng thực phẩm trong giai đoạn 2007 - 2008.\nTính đến thời điểm hiện tại, ít nhất 30 thị trường đang áp dụng lệnh cấm xuất khẩu nhiều mặt hàng khác nhau, bà Chowdhury cho biết. Trong đó, Ấn Độ, \nAi Cập, Kazakhstan, Kosovo và Serbia tạm ngưng xuất khẩu lúa mì sau khi giá ngũ cốc tăng cao trong năm nay. Xuất khẩu dầu thực vật cũng bị giới hạn bởi các nước như Kuwait, Kosovo và Algeria. Còn Thổ Nhĩ Kỳ cấm xuất khẩu nhiều mặt hàng thịt, như thịt bò, thịt cừu và thịt dê, cũng như bơ và dầu ăn. Iran cũng ngừng xuất khẩu nhiều loại rau quả, từ khoai tây, cà chua, cà tím, hành, cho đến cuối năm nay, trong khi Tunisia quyết định không xuất khẩu trái cây và rau quả.\nCũng vào ngày 1.6, Ấn Độ dự kiến bổ sung đường vào danh mục giới hạn xuất khẩu trong nỗ lực bảo vệ nguồn cung thực phẩm nội địa. Năm ngoái, Ấn Độ là nhà xuất khẩu đường thứ hai chỉ sau Brazil, và trong số những khách hàng lớn có Bangladesh, Indonesia, Malaysia và Dubai, theo Đài CNN. Hiện các khách hàng Trung Đông lo ngại, nếu tình hình không cải thiện, Ấn Độ có thể tiến tới giới hạn xuất khẩu cả gạo.\nÔng Mohd Husin Mohd Nor, đối tác tư vấn kinh doanh của Hãng Ernst & Young Consulting Sdn Bhd (Malaysia), cảnh báo các nước đang phát triển sẽ hứng chịu ảnh hưởng nặng nề nhất trong cuộc khủng hoảng thực phẩm mới nhất. “Dịch Covid-19 và kinh tế trì trệ càng khiến gián đoạn hơn nữa các chuỗi cung ứng và làm trầm trọng hơn tình hình ở những nước này”, theo chuyên gia Malaysia.\nBên cạnh đó, Tổ chức Thương mại thế giới (WTO) hiện chưa có biện pháp chế tài những nước thành viên hạn chế hoặc cấm xuất khẩu. Điều này do vào năm 1994, thời điểm các quy tắc và điều khoản được xác lập, tổ chức này quan tâm hơn đến nguy cơ cấm nhập khẩu. Phải chờ đến tháng 6 mới có cơ hội điều chỉnh, khi mà Hội nghị Bộ trưởng WTO lần thứ hai dự kiến được tổ chức tại Geneva (Thụy Sĩ). ",
    "tags": [
        "Chuỗi Cung Ứng",
        "Khủng Hoảng Lương Thực",
        "Báo The Star",
        "Sabrin Chowdhury",
        "Selena Ling",
        "Ismail Sabri Yaakob",
        "Ngân Hàng Ocbc",
        "Lúa Mì",
        "Nghị Trình",
        "Kosovo",
        "Chiến Sự",
        "Tạm Ngưng"
    ]
}