{
    "url": "https://thanhnien.vn/hoang-hau-khung-bo-duoc-tha-o-nhat-sau-khi-lanh-an-20-nam-tu-giam-post1463202.html",
    "file": [
        "data",
        "2022",
        "1463202.json"
    ],
    "title": "‘Hoàng hậu khủng bố’ được thả ở Nhật sau khi lãnh án 20 năm tù giam",
    "datetime": "2022-05-28T19:00:00+0700",
    "author": "Văn Khoa",
    "abstract": "Bà Fusako Shigenobu, sáng lập một trong những tổ chức khủng bố đáng sợ nhất của thập niên 1970, hôm nay 28.5 đã được phóng thích từ một nhà tù ở Nhật Bản sau khi hoàn thành án tù 20 năm.",
    "content": "Từng được mô tả là “hoàng hậu khủng bố”, bà Fusako Shigenobu (76 tuổi) hôm nay rời khỏi một nhà tù ở Tokyo cùng với con gái khi nhiều người ủng hộ cầm biểu ngữ “Chúng tôi yêu Fusako”, theo AFP.\n“Chúng tôi xin lỗi về sự bất tiện do vụ tôi bị bắt giữ gây ra cho nhiều người. Vụ đó xảy ra cách đây nửa thế kỷ, nhưng chúng tôi đã gây tổn hại cho những người vốn xa lạ đối với chúng tôi bằng cách ưu tiên cuộc chiến của chúng tôi như bắt cóc con tin”, bà Shigenobu nói sau khi được thả.\nBà Shigenobu bị cho là chủ mưu vụ tấn công bằng súng máy và lựu đạn tại sân bay Lod ở thành phố Tel Aviv (Israel) vào năm 1972, khiến 20 người chết và 80 người bị thương. Bà sống lưu vong ở Trung Đông trong khoảng 30 năm, nhưng bị bắt ở thành phố Osaka vào tháng 11.2000 sau khi bí mật trở về Nhật dùng hộ chiếu giả và giả dạng đàn ông đăng ký khách sạn. \nSáu năm sau đó, bà Shigenobu bị tuyên xử 20 năm tù giam về vai trò của bà trong cuộc bao vây Đại sứ quán Pháp ở Hà Lan vào năm 1974. Bà Shigenobu khẳng định không liên quan vụ bao vây. Trong vụ bao vây đó, 3 thành viên thuộc Hồng quân Nhật, một nhóm cảnh tả cực đoan do bà thành lập, xông vào Đại sứ quán Pháp, bắt giữ đại sứ và 10 nhân viên sứ quán trong 100 giờ.\nHai cảnh sát bị bắn trọng thương. Pháp kết thúc vụ đó bằng cách thả một thành viên Hồng quân Nhật. Shigenobu không đích thân tham gia vụ tấn công, nhưng tòa án phán rằng bà điều phối chiến dịch bắt cóc với Mặt trận Nhân dân Giải phóng Palestine.\nBà Shigenobu thành lập Hồng quân Nhật vào tháng 2.1971 ở Li Băng. Nhóm này đã thực hiện nhiều vụ tấn công trên thế giới vì lý tưởng ủng hộ Palestine, theo AFP.\nBà Shigenobu thông báo giải tán nhóm trên vào tháng 4.2001, trong lúc lãnh án tù. Trong bức thư gửi cho một phóng viên tờ The Japan Times vào năm 2017, bà thừa nhận nhóm do thành lập đã không đạt được mục tiêu đề ra.\nBà Shigenobu được chẩn đoán ung thư ruột trong năm 2008 và trải qua vài đợt phẫu thuật. Bà Shigenobu hôm nay nói rằng bà trước mắt tập trung vào việc điều trị bệnh và bà sẽ không thể “đóng góp cho xã hội” do tình trạng sức khỏe.",
    "tags": [
        "Khủng Bố",
        "Fusako Shigenobu",
        "Đại Sứ Quán Pháp",
        "Bắt Cóc Con Tin",
        "Ung Thư Ruột",
        "Lưu Vong"
    ]
}