{
    "url": "https://thanhnien.vn/nhung-dua-be-nam-2022-noi-cau-muoi-co-be-8-tuoi-uoc-duoc-di-dam-sen-post1463343.html",
    "file": [
        "data",
        "2022",
        "1463343.json"
    ],
    "title": "Những đứa bé năm 2022: Nơi Cầu Muối, cô bé 8 tuổi ước được đi Đầm Sen",
    "datetime": "2022-05-31T12:12:00+0700",
    "author": "Ngân Trần",
    "abstract": "“Con ước được đi Đầm Sen, Suối Tiên chơi và cùng em gái đi biển. Con được đi biển một lần rồi mà em thì chưa”, đó là ước mong của cô bé đã 8 tuổi ở TP.HCM nhưng chưa được đến trường vì hoàn cảnh khó khăn của gia đình.",
    "content": "LTS: Những ước muốn vô cùng giản dị như được đi siêu thị, được ra biển hay được một lần vào công viên Đầm Sen chơi… của các em nhỏ nghe mà muốn khóc. Đại dịch Covid-19 quét qua như cơn bão lớn, tác động đến từng gia đình và hẳn nhiên “không bỏ sót” số phận của những em nhỏ lớn lên thiếu tình cảm gia đình hay phải chật vật sống nơi xóm trọ nghèo ở TP.HCM cùng cha mẹ vượt khó mỗi ngày. Nhưng nụ cười của các em vẫn luôn là điểm sáng giữa những chuỗi ngày đen tối. Ánh sáng ấy “cộng hưởng” với những câu chuyện đầy nghị lực vượt qua nghịch cảnh để làm chủ cuộc đời của các nhân vật mà BáoThanh Niên khắc họa đã mang đến cho thế giới những bông hoa hướng dương đẹp rực rỡ luôn hướng về phía mặt trời. Mong rằng series “Những đứa trẻ 2022” này sẽ như một lời nhắc nhở chúng ta cùng hành động vì ngày mai tươi sáng hơn cho trẻ em.\nBé Nguyễn Ngọc Hà My (8 tuổi) đang sống cùng mẹ là chị Nguyễn Ngọc Lý và em gái Nguyễn Ngọc Hà Anh (3 tuổi) trong con hẻm nhỏ tại chợ Cầu Muối, Q.1, TP.HCM. \nNơi đó là một căn phòng cũ chật hẹp với giá thuê 2,5 triệu đồng/tháng. Năm 2007, chị rời TP.HCM theo chồng về Biên Hòa sống. Rồi sau đó chị Lý và chồng bất hòa nên chị về lại TP. Ngôi nhà trước đây đã bán để trả nợ, giờ chị thuê căn phòng nhỏ tại hẻm chợ đường Cô Giang. \nChị Lý và chồng có với nhau 4 mặt con. Hai con trai thì ở bên nội còn 2 con gái sống với mẹ.\n“Hôm nay con đi học rồi ạ”, bé My háo hức khoe những con chữ em đã viết. Chị Lan (hàng xóm) kể: “Nhà bé nghèo lắm, đâu có tiền cho đi học đàng hoàng, lúc đầu mẹ nó bảo do giấy tờ, hộ khẩu nhưng sau này mới biết nhà khó khăn”.\n“Con thích học lắm nhưng mẹ nói con chưa tới tuổi vào trường, nên giờ con học ở nhà cô giáo”, bé My nói. Chị Lý cho biết do hoàn cảnh nên chị chưa cho bé đi học, bé chơi xung quanh nhà để dễ trông coi. Bé My tuy còn nhỏ nhưng đã biết trông em, phụ mẹ đi chợ mua thức ăn, kẹo bánh cho em. Bé còn hay mua đồ giúp các cô chú trong xóm mỗi khi được nhờ. \nĐiều bé My thích nhất là những lúc được dẫn đi chơi ở công viên cầu Móng và ăn gà rán cùng em gái. “Công viên cầu Móng là con với em đi nhiều nhất, lâu lâu thì được mẹ cho ra ngoài ăn và đi chơi trong siêu thị”, bé My kể. Cô bé mong sẽ được mẹ dẫn đi Đầm Sen và đi biển. Khi nhắc đến đồ chơi và quần áo đẹp, My nói: “Con cũng thích nhiều đồ chơi và quần áo đẹp nhưng con biết mẹ không đủ tiền và nhà nhỏ không có chỗ để”.\nBé My cho biết em rất vui vì được chơi cùng các anh chị bạn bè trong xóm, sống cùng mẹ và em gái. Khoe tài băng qua đường rất “sành”, My dí dỏm kể: “Trước con qua lộ có người lớn dẫn, qua được rồi thì con biết cách, thấy xe tới gần thì dừng. Sau con tự đi luôn”. My muốn sẽ lớn thật nhanh để phụ giúp mẹ làm nhiều việc hơn. Cô bé 8 tuổi hồn nhiên nói về ước mơ của mình là trở thành “người nấu ăn” để được ăn nhiều món ngon. \nChị Lý cho biết luôn dặn dò con khi đi chơi: “Tôi cũng không biết làm sao ngoài dặn nó cẩn thận rồi nhờ hàng xóm ngó giúp”. Chị kể sống ở xóm chợ, con nít hay chơi cùng nhau, trong xóm này nhiều đứa cỡ tuổi nhau nên thường chúng sẽ tập trung chơi ở đâu đó. Bé My là cô bé ngoan và hiểu chuyện, ít khi nào đi chơi xa mà không xin phép mẹ, nên chị Lý cũng yên tâm phần nào. \n“Tối về nằm ngủ với con, tôi hay hỏi con làm gì và chơi với ai, My sẽ kể cho tôi nghe”, chị Lý tâm sự. Chị hiểu được hoàn cảnh bản thân và luôn mong muốn mang lại cho con những điều tốt đẹp. Cuối tuần chị hay tranh thủ chơi với con, dẫn 2 con đi ăn hay đi công viên. \nChị Lý tự động viên bản thân cố gắng làm việc để con không cảm thấy thiếu thốn: “Tôi không cho bé đến trường như các bạn đồng trang lứa là đã thấy bứt rứt. Nên tôi cũng ráng cho học thêm ở nhà cô giáo trước”. Chị Lý hiểu rằng việc chăm sóc con cái là điều mà các bậc cha mẹ luôn phải ưu tiên, nhưng vì hoàn cảnh chị mong sau này các con sẽ hiểu.",
    "tags": [
        "Ngày Quốc Tế Thiếu Nhi",
        "Trẻ Em",
        "Cầu Móng",
        "Đi Chơi",
        "Đầm Sen",
        "Cô Bé",
        "Gia Đình",
        "Hành Động Vì Trẻ Em"
    ]
}