{
    "url": "https://thanhnien.vn/ong-biden-noi-se-khong-gui-ukraine-roc-ket-ban-den-lanh-tho-nga-post1463813.html",
    "file": [
        "data",
        "2022",
        "1463813.json"
    ],
    "title": "Ông Biden nói sẽ không gửi Ukraine rốc két bắn đến lãnh thổ Nga",
    "datetime": "2022-05-30T23:02:50+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Mỹ Joe Biden nói sẽ không gửi cho Ukraine những hệ thống rốc két có thể tấn công mục tiêu tại Nga.",
    "content": "Những ngày gần đây, xuất hiện thông tin cho rằng chính quyền Tổng thống Mỹ Joe Biden đang chuẩn bị chuyển những hệ thống rốc két tầm xa tiên tiến cho Ukraine để chống lại lực lượng Nga.\nTuy nhiên, Tổng thống Biden ngày 30.5 bác bỏ khả năng này. “Chúng tôi sẽ không gửi cho Ukraine các hệ thống rốc két có thể bắn đến Nga”, nhà lãnh đạo nói với các phóng viên tại Nhà Trắng, theo Reuters.\nTrước đó, giới chức Ukraine đã nhiều lần kêu gọi Mỹ cung cấp hệ thống rốc két đa nòng (MLRS), có thể phóng loạt rốc két với tầm bắn hàng chục km. Hệ thống này cũng có thể dùng để phóng tên lửa lên đến 300 hoặc 500 km.\nTuy vậy, trước tuyên bố của Tổng thống Biden thì cũng đã có những ý kiến nghi ngờ về việc Mỹ sẽ gửi những loại tên lửa tầm xa đó cho Ukraine.\nTuần trước, CNN và The Washington Post loan tin rằng chính quyền Tổng thống Biden có khả năng sẽ gửi MLRS và hệ thống nhẹ hơn là HIMARS cho Ukraine trong một gói viện trợ quân sự mới. Hiện chưa rõ chủ nhân Nhà Trắng nhắc đến loại nào trong hai hệ thống nói trên.\nChính quyền Tổng thống Biden được cho là đã trăn trở trong nhiều tuần qua về việc có nên cung cấp các hệ thống MLRS cho Ukraine hay không giữa những lo ngại có thể ảnh hưởng đến tính sẵn sàng của quân đội Mỹ và nguy cơ bị Nga coi là bước leo thang, dẫn đến bị trả đũa. Loại lựu pháo M777 mà Mỹ cung cấp cho Ukraine có tầm bắn tối đa là 40 km.\nNgoài ra, việc chuyển giao vũ khí cũng gây nguy cơ rò rỉ công nghệ trong trường hợp các hệ thống này rơi vào tay lực lượng Nga.",
    "tags": [
        "Biden",
        "Ukraine",
        "Rốc Két",
        "MLRS",
        "HIMARS",
        "M777",
        "Joe Biden",
        "Lựu Pháo",
        "Tầm Bắn",
        "Tên Lửa Tầm Xa",
        "Loan Tin"
    ]
}