{
    "url": "https://thanhnien.vn/co-hoi-but-pha-cho-doanh-nghiep-truoc-lan-song-chuyen-doi-so-post1463088.html",
    "file": [
        "data",
        "2022",
        "1463088.json"
    ],
    "title": "Cơ hội bứt phá cho doanh nghiệp trước làn sóng chuyển đổi số",
    "datetime": "2022-05-28T15:00:52+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Đông Nam Á chứng kiến sự bùng nổ của nền kinh tế số trong hai năm Covid-19 vừa qua. Nhưng để đưa kinh tế số và sản phẩm Việt vươn tầm, giới công nghệ cần nỗ lực nhiều hơn nữa.",
    "content": "Sáng ngày 25.05 vừa qua, “Diễn đàn Cấp cao Chuyển đổi số Việt Nam - Châu Á 2022” đã được khai mạc, với sự tham dự của nhiều đại biểu là lãnh đạo cấp cao của Chính phủ, cùng với lãnh đạo các doanh nghiệp trong và ngoài nước.\nPhát biểu tại Diễn đàn, đại diện VINASA cho biết: “Việt Nam đang đứng trước cơ hội thúc đẩy nền kinh tế Internet, đặc biệt là các nền tảng về chuyển đổi số trong nền kinh tế số” - ông nhấn mạnh. “Mục tiêu của Chính phủ là đến năm 2025, kinh tế số sẽ chiếm 20% GDP, trong đó tỷ trọng kinh tế số trong từng ngành phải đạt tối thiểu 10% và đến năm 2030, kinh tế số sẽ chiếm 30% GDP”. \nTừ góc độ của một chuyên gia trong việc đồng hành, hỗ trợ các doanh nghiệp chuyển đổi số, bà Kaya Qin - Tổng Giám đốc Lazada Việt Nam cho biết, Đông Nam Á là một trong những khu vực chứng kiến sự phát triển bùng nổ của nền kinh tế số, đặc biệt, quá trình này còn tăng tốc mạnh mẽ hơn trong 2 năm đại dịch vừa qua và dự kiến sẽ còn tăng trưởng mạnh, với tổng giá trị giao dịch riêng cho ngành Thương mại điện tử tại Việt Nam được dự kiến đạt 39 tỉ Đô La Mỹ vào năm 2025. \nTiềm năng chuyển đổi số của doanh nghiệp cũng thể hiện các dấu hiệu vô cùng lạc quan. Tuy nhiên, song hành cùng với những tín hiệu tích cực này, các doanh nghiệp cũng cần phải giải quyết các bài toán lớn, cụ thể là việc tối ưu hiệu quả logistics, khả năng xây dựng mối quan hệ với người tiêu dùng, cuối cùng là bài toán chiến lược kinh doanh có hiệu quả và kịp thời. \nĐể giải quyết những bài toán nêu trên, vị đại diện Lazada đã giới thiệu các giải pháp mà nền tảng này đã và đang cung cấp nhằm giúp các doanh nghiệp định hướng chiến lược phát triển của mình một cách hiệu quả nhất.\nNhằm giải quyết bài toán về khả năng vận hành logistics và hiệu quả giao vận, rút ngắn thời gian giao hàng đến người mua, nâng cao tỷ lệ đơn hàng thành công, Lazada đã đầu tư thiết lập cơ sở hạ tầng logistics đa kênh, ứng dụng trí tuệ nhân tạo vào quản lý, sáng kiến hệ thống phân loại tự động và phát triển mạng lưới tập trung, chuẩn hóa địa chỉ. \nTiếp theo, để thúc đẩy nhà bán hàng xây dựng mối quan hệ với người mua, Lazada sáng kiến tạo ra những tương tác chất lượng trên từng điểm chạm bằng những tính năng bao gồm: tìm kiếm bằng giọng nói, cá nhân hóa những sản phẩm được đề xuất, livestream, tổ chức lễ hội mua sắm thường xuyên với đa dạng ngành hàng,… \nGiải pháp cuối cùng được Lazada đưa ra tại Diễn đàn để giúp doanh nghiệp thúc đẩy chuyển đổi số là tận dụng nội lực về công nghệ, kiến thức và tư duy đa quốc gia của nền tảng vào kinh doanh trực tuyến. Lazada không ngừng phát triển sáng kiến trong việc tối ưu trải nghiệm mua hàng của người dùng, mà còn cho ra những báo cáo thường xuyên nhằm cung cấp số liệu và kiến thức chuyên sâu để hỗ trợ doanh nghiệp xuyên suốt quá trình kinh doanh. Thông qua đó, doanh nghiệp có thể định hướng chiến lược của mình một cách toàn diện và hiệu quả không chỉ về mặt chi phí vận hành mà còn là kết quả kinh doanh. \nTổng giám đốc Lazada Việt Nam khẳng định: “Lazada đã có mặt tại Đông Nam Á 10 năm. Chúng tôi rất tập trung vào việc tạo ra một hệ sinh thái, hệ thống cơ sở hạ tầng, đầu tư vào các kỹ năng, nhân tài và nguồn nhân lực. Với việc được nghe chia sẻ của các bên và nắm được định hướng phát triển của Chính phủ hôm nay, Lazada sẽ tiếp tục đẩy mạnh các nỗ lực và đầu tư nhiều hơn nữa khi hiện diện tại Việt Nam trong thời gian tới”. \nDiễn đàn Cấp cao Chuyển đổi số Việt Nam - Châu Á 2022 là cơ hội để các doanh nghiệp, cá nhân có cơ hội được trao đổi, thảo luận ý kiến để tìm ra giải pháp chuyển đổi số phù hợp nhất. Đồng thời, các ý kiến được trình bày và trao đổi tại Diễn đàn cũng thể hiện rõ quyết tâm đồng hành cùng Chính phủ trong công cuộc chuyển đổi số và trong từng lĩnh vực của nền kinh tế, qua đó, thúc đẩy hồi phục và tăng trưởng kinh tế sau tác động của dịch. ",
    "tags": [
        "Lazada Việt Nam",
        "Lazada",
        "Chuyển Đổi Số"
    ]
}