{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-28-5-2022-vot-tang-6-trong-tuan-sat-moc-120-usd-thung-post1463062.html",
    "file": [
        "data",
        "2022",
        "1463062.json"
    ],
    "title": "Giá xăng dầu hôm nay 28.5.2022: Vọt tăng 6% trong tuần, sát mốc 120 USD/thùng",
    "datetime": "2022-05-28T09:37:32+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thô Brent chuẩn toàn cầu có tuần tăng mạnh. Trong phiên giao dịch cuối tuần, dầu Brent vọt sát ngưỡng 120 USD/thùng khi nhu cầu tiêu thụ xăng dầu tại Mỹ vào mùa cao điểm.",
    "content": "Ngày 28.5, giá dầu thô Brent giao tháng 7 đã tăng 2,03 USD, tương đương 1,73%, lên 119,43 USD/thùng; dầu thô WTI của Mỹ giao tháng 6 tăng 98 cent, tương đương 0,9%, lên 115,1 USD/thùng. \nNhư vậy, trong tuần này, dầu Brent đã leo dốc tới 6% trong khi WTI tăng nhẹ 1,5%.\nTheo Reuters, Mỹ đang vào mùa cao điểm kỳ nghỉ lễ, bắt đầu là ngày lễ Tưởng niệm vào cuối tuần này. Bên cạnh đó, nhu cầu nhiên liệu trên toàn cầu cũng tăng mạnh, hiện giá xăng và dầu sưởi giao sau đều vượt giá dầu thô. Patrick De Haan, người đứng đầu bộ phận phân tích xăng dầu của ứng dụng tiết kiệm nhiên liệu GasBuddy, cho biết nhu cầu xăng dầu đang tăng từ 7 - 10% so với tuần trước khi du khách bắt đầu “khởi động” cho ngày lễ Tưởng niệm của Mỹ.\nTrong một diễn biến khác, các nước thuộc Liên minh châu Âu (EU) đang đàm phán để đạt được một thỏa thuận về các lệnh trừng phạt dầu của Nga nhằm cấm vận chuyển hàng theo đường biển. Thỏa thuận này sẽ trì hoãn các biện pháp trừng phạt đối với dầu Nga được vận chuyển bằng đường ống dẫn dầu. Động thái mới này giúp EU giành \"chiến thắng\" trước Hungary và các quốc gia thành viên không giáp biển. Hungary cho đến nay vẫn phản đối các lệnh trừng phạt dầu Nga.\nCũng theo Reuters, các đặc phái viên của chính phủ thuộc khối EU có thể đạt được một thỏa thuận cấm dầu Nga tại Brussels (Bỉ) vào ngày 29.5 tới, dự kiến nghị quyết có thể được EU thông qua tại hội nghị thượng đỉnh ngày 30 và 31.5. Ngoài ra, bất chấp nguồn cung dầu thiếu hụt, dự kiến trong lần nhóm họp ngày 2.6, Tổ chức các nước xuất khẩu dầu mỏ và các đồng minh (OPEC+) vẫn sẽ giữ nguyên mục tiêu tăng sản lượng của tháng 7 lên 432.000 thùng/ngày.\nTrong nước, ngày 28.5, giá bán lẻ xăng dầu cụ thể như sau: xăng E5 RON92 không quá 29.633 đồng/lít; xăng RON95 không quá 30.657 đồng/lít; dầu diesel không quá 25.553 đồng/lít; dầu hỏa không quá 24.405 đồng/lít và dầu mazut không quá 20.598 đồng/kg.",
    "tags": [
        "Giá Xăng Dầu",
        "Patrick De Haan",
        "WTI",
        "Dầu Thô Brent",
        "Leo Dốc",
        "Dầu Brent",
        "Đường Ống Dẫn Dầu",
        "Xăng Ron95",
        "Xăng E5 Ron92",
        "OPEC"
    ]
}