{
    "url": "https://thanhnien.vn/quang-ninh-ra-quan-dep-loan-co-dat-post1463535.html",
    "file": [
        "data",
        "2022",
        "1463535.json"
    ],
    "title": "Quảng Ninh ra quân dẹp loạn ‘cò’ đất",
    "datetime": "2022-05-30T11:13:44+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Những ngày qua, lực lượng chức năng của TP.Móng Cái (Quảng Ninh) đã tổ chức kiểm tra các doanh nghiệp môi giới bất động sản để dẹp loạn việc \"cò\" đất gây nhiễu loạn thị trường.",
    "content": "Ngày 30.5, thông tin từ UBND TP.Móng Cái (Quảng Ninh) cho biết, các lực lượng chức năng của địa phương này đang tổ chức việc kiểm tra việc chấp hành pháp luật trong hoạt động kinh doanh, môi giới, chuyển nhượng bất động sản trên địa bàn.\nTheo đó, tại các cơ sở kinh doanh có treo biển liên quan đến hoạt động bất động sản đều được cơ quan liên ngành kiểm tra các nội dung: giấy phép kinh doanh; biển hiệu, biển quảng cáo; chứng chỉ môi giới bất động sản; hợp đồng lao động; các hợp đồng mua bán bất động sản đã thực hiện; các dự án bất động sản đang rao bán.\nQua kiểm tra một số \"điểm nóng\", lực lượng chức năng bước đầu nhận thấy nhiều doanh nghiệp chưa đáp ứng yêu cầu, quy định pháp luật liên quan đến hoạt động bất động sản như: Văn phòng đại diện Công ty TNHH thương mại dịch vụ và quản lý đầu tư Grand housing, treo biển hiệu tên cơ sở kinh doanh không đúng theo giấy chứng nhận đăng ký kinh doanh; chưa cung cấp được giấy phép xây dựng biển quảng cáo; chưa cung cấp được hồ sơ pháp lý liên quan đến tờ rơi, tờ gấp quảng cáo các dự án bất động sản.\nCông ty cổ phần tập đoàn Four Home - Chi nhánh Móng Cái treo biển hiệu tên cơ sở kinh doanh không đúng theo giấy chứng nhận đăng ký kinh doanh. Sàn giao dịch bất động sản Quang Thắng không cử người đến làm việc theo nội dung giấy mời. Sàn giao dịch bất động sản Luxury Home in ấn tờ rơi liên quan đến mua bán chuyển nhượng dự án Vinaconex (dự án chưa đủ điều kiện mua bán chuyển nhượng). Siêu thị bất động sản Star không cử người đến làm việc theo nội dung giấy mời…\nNhư Thanh Niên đã có nhiều tin, bài phản ánh, thời gian vừa qua, lợi dụng việc tỉnh Quảng Ninh sắp khánh thành cao tốc Vân Đồn – Móng Cái, nhiều công ty môi giới bất động sản khắp nơi đổ về đây \"đánh sóng\".\nĐáng chú ý, nhiều dự án chưa đủ điều kiện huy động vốn những cũng được \"cò\" đất chào mời, thổi giá gây nhiễu loạn thị trường.",
    "tags": [
        "Cò Đất",
        "Quảng Ninh",
        "Bất Động Sản",
        "Ubnd Tp.Móng Cái",
        "Môi Giới Bất Động Sản",
        "Biển Quảng Cáo",
        "Sàn Giao Dịch Bất Động Sản",
        "Mua Bán Bất Động Sản"
    ]
}