{
    "url": "https://thanhnien.vn/who-khong-tin-dau-mua-khi-se-gay-dai-dich-post1463801.html",
    "file": [
        "data",
        "2022",
        "1463801.json"
    ],
    "title": "WHO không tin đậu mùa khỉ sẽ gây đại dịch",
    "datetime": "2022-05-30T20:44:45+0700",
    "author": "Vi Trân",
    "abstract": "Chuyên gia hàng đầu của Tổ chức Y tế thế giới (WHO) về bệnh đậu mùa khi không cho rằng đợt bùng phát hiện nay sẽ dẫn đến đại dịch nhưng nói vẫn còn nhiều điều chưa rõ.",
    "content": "Kể từ khi bùng phát gần đây, đã có hơn 300 ca nhiễm và nghi nhiễm đậu mùa khỉ trên thế giới trong tháng 5, hầu hết là tại châu Âu.\nTrong cuộc họp ngày 30.5, trưởng nhóm kỹ thuật của WHO về bệnh đậu mùa khỉ Rosamund Lewis bác bỏ khả năng đợt bùng phát sẽ lan rộng thành đại dịch, theo AP. “Vào lúc này, chúng tôi không lo ngại về một đại dịch toàn cầu”, tiến sĩ Lewis nói. \nHầu hết ca nhiễm không xuất hiện tại các khu vực thường thấy của bệnh là Trung và Tây Phi và hầu như cũng không liên quan đến việc đi lại.\nBệnh đậu mùa khỉ thường chỉ gây bệnh nhẹ với các triệu chứng như sốt, ớn lạnh, mệt mỏi và xuất hiện các vết rộp trên da. Bệnh lây qua tiếp xúc gần.\nBà Lewis nói rằng hầu hết ca nhiễm ở các nước hiện tại là người đồng tính nam, người song tính hoặc người nam có quan hệ tình dục với người nam. Các nhà khoa học có thể xem đây là hướng điều tra và những người thuộc cộng đồng này cần đề phòng.\nTuy nhiên, vị chuyên gia cảnh báo bất kỳ ai cũng có nguy cơ mắc bệnh, dù xu hướng tính dục của họ là gì. Một số chuyên gia khác đã cho rằng bệnh có thể lan sang những nhóm người khác nếu không được ngăn chặn.\nTheo bà Lewis, hiện chưa rõ đậu mùa khỉ lây lan qua đường tình dục hay chỉ do tiếp xúc gần giữa hai người. Dù vậy, bà đánh giá mối đe dọa với đại đa số người dân là thấp.\nChuyên gia của WHO nói rằng trong khi những ca bệnh trước đây tại Trung và Tây Phi đã được kiểm soát tương đối, vẫn chưa rõ liệu người bệnh có lây nhiễm mà không có triệu chứng hay bệnh có thể lây qua đường không khí như sởi hoặc Covid-19.\nĐậu mùa khỉ được cho là có liên quan đến bệnh đậu mùa nhưng triệu chứng nhẹ hơn. Bệnh đậu mùa được tuyên bố bị xóa sổ vào năm 1980 và việc ngừng tiêm ngừa đại trà được cho có thể là yếu tố giúp đậu mùa khỉ lây lan.",
    "tags": [
        "Đậu Mùa Khỉ",
        "WHO",
        "Đậu Mùa",
        "Bệnh Đậu Mùa",
        "Rosamund Lewis",
        "Vết Rộp",
        "Tây Phi",
        "Tính Dục",
        "Đồng Tính Nam",
        "Ca Nhiễm",
        "Đại Dịch"
    ]
}