{
    "url": "https://thanhnien.vn/sau-bua-com-nguoi-cha-dot-ngot-mat-tich-bi-an-12-nam-con-gai-mon-moi-tim-kiem-post1463679.html",
    "file": [
        "data",
        "2022",
        "1463679.json"
    ],
    "title": "Sau bữa cơm, người cha đột ngột mất tích bí ẩn 12 năm: Con gái mòn mỏi tìm kiếm",
    "datetime": "2022-06-07T18:32:53+0700",
    "author": "Trần Thanh Phong",
    "abstract": "Sau buổi cơm chiều, người cha bỗng dưng mất tích bí ẩn. Suốt 12 năm qua, chị Hằng (ngụ Bạc Liêu) rong ruổi khắp nơi tìm kiếm cha với niềm mong mỏi một ngày gia đình được đoàn viên.",
    "content": "Chị Trần Thị Hằng (34 tuổi, ngụ P.2, TP.Bạc Liêu, Bạc Liêu) cho biết, cha chị là ông Trần Văn Bình (57 tuổi) đột ngột mất tích bí ẩn suốt 12 năm qua. \nChị và gia đình đã tốn bao công sức, thời gian, tiền của đi tìm kiếm khắp nơi nhưng vẫn chưa có kết quả.\nChị Hằng kể trong nước mắt, tối 14.1.2010, sau buổi cơm chiều, cha chị đi uống cà phê ở một quán gần nhà. Thường ngày, sau khi đi uống cà phê, khoảng 20 giờ thì ông Bình về nhà ngủ. Tuy nhiên, hôm đó, đến 23 giờ vẫn không thấy ông Bình về nhà, gọi điện thoại di động thì không liên lạc được. Gia đình cứ tưởng ông lại nhà bạn nhậu rồi ngủ lại đó.\nĐến sáng hôm sau, ông Bình vẫn không về nhà, gọi điện vẫn không liên lạc được. Lúc này, gia đình hốt hoảng đi hỏi thăm hàng xóm, bạn bè và người thân nhưng không ai biết ông Bình đã đi đâu. Gia đình kiểm tra vật dụng trong nhà thì phát hiện mất vài bộ quần áo và 1 cái ba lô của ông Bình.\nTheo chị Hằng, từ khi cha chị đột ngột mất tích, gia đình đã đi tìm kiếm khắp nơi. Gia đình ông Bình có 3 người con, khi ông bỏ nhà đi lúc đó chị Hằng mới 20 tuổi, chị Hằng còn có 2 người em trai, người 16 tuổi và đứa em trai út mới 7 tuổi. \nChị Hằng chia sẻ, cha chị hoàn toàn không có mâu thuẫn gì với vợ con, kể cả hàng xóm xung quanh. Lúc đó, hằng ngày chị Hằng và mẹ đi làm thuê để lo gia đình. Ông Bình tính tình hiền lành, thương các con, do ông bị động kinh nên thường ở nhà, không làm gì.\nTheo chị Hằng, vì quá thương nhớ cha, trong 12 năm qua chị đã rong ruổi khắp nơi để tìm kiếm. Lúc thì ở TP.HCM, lúc thì ở Bình Dương, Đồng Nai... Đồng thời, chị còn đăng tải hình ảnh người cha lên mạng xã hội với hy vọng có người tìm thấy sẽ báo cho gia đình, nhưng đến vẫn không có kết quả.\nTheo chị Hằng, cách nay 10 năm, tức sau 2 năm ông Bình mất tích, lúc đó chị đang làm công nhân cho một doanh nghiệp ở TP.HCM. Bất ngờ, có người báo tin phát hiện cha chị đang chăn nuôi gà cho một cơ sở ở tỉnh Bình Dương. Chị Hằng mừng rỡ, tức tốc lên Bình Dương và tìm gặp được cha. Khi đó, chị vận động, thuyết phục ông Bình nghỉ việc để về nhà. Ông Bình khi đó hứa với con gái sẽ thu xếp công việc để về nhà, đoàn tụ với gia đình. Nhưng khi chị Hằng quay lại TP.HCM làm việc thì ông Bình chủ động chặn số con gái, không thể liên lạc được. Chị quay lại cơ sở nuôi gà tìm cha nhưng không gặp, không rõ ông bỏ đi đâu biền biệt từ đó đến nay.\n“Trái tim luôn mách bảo rằng cha vẫn còn sống và đang ở một nơi nào đó. Dù là một tia hy vọng nhỏ nhoi, ba chị em và mẹ em sẽ không bao giờ bỏ cuộc tìm người cha mất tích nhiều năm qua\", chị Hằng chia sẻ.",
    "tags": [
        "Mất Tích",
        "Người Cha Mất Tích Bí Ẩn",
        "Động Kinh",
        "Bạc Liêu"
    ]
}