{
    "url": "https://thanhnien.vn/moc-chau-milk-vinamilk-chinh-thuc-khoi-cong-du-an-to-hop-thien-duong-sua-moc-chau-post1463900.html",
    "file": [
        "data",
        "2022",
        "1463900.json"
    ],
    "title": "Mộc Châu Milk, Vinamilk chính thức khởi công dự án: Tổ hợp Thiên đường sữa Mộc Châu",
    "datetime": "2022-05-31T09:26:55+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Ngày 28.5, Công ty Cổ phần Giống Bò sữa Mộc Châu (Mộc Châu Milk) và Công ty Cổ phần Sữa Việt Nam (Vinamilk) đã chính thức ra mắt và khởi công dự án “Tổ hợp Thiên đường sữa Mộc Châu” - hệ sinh thái nông nghiệp khép kín, hiện đại gồm trang trại chăn nuôi bò sữa công nghệ cao kết hợp du lịch sinh thái và nhà máy chế biến sữa công nghệ cao.",
    "content": "Sự kiện có sự tham dự của ông Phạm Minh Chính - Ủy viên Bộ Chính trị, Thủ tướng Chính phủ nước CHXHCN Việt Nam, đoàn công tác của Chính phủ, các đoàn Đại biểu Quốc hội, Lãnh đạo tỉnh Sơn La, huyện Mộc Châu. \nTại sự kiện, Vinamilk và Mộc Châu Milk đã chính thức khởi công cho hạng mục “Trang trại sinh thái, bò sữa công nghệ cao Mộc Châu” và nhận Quyết định chấp thuận chủ trương đầu tư cho hạng mục Nhà máy chế biến sữa công nghệ cao Mộc Châu, đánh dấu cột mốc quan trọng và chính thức bắt tay vào xây dựng Tổ hợp Thiên đường sữa Mộc Châu. \nTrải qua hơn 65 năm hình thành và phát triển, Công ty Mộc Châu Milk đã gắn bó với người dân địa phương để phát triển ngành chăn nuôi sữa và góp phần đưa thương hiệu sữa Mộc Châu trở nên thân thuộc với người tiêu dùng cả nước. Từ đầu năm 2020, sau khi Vinamilk thực hiện thành công thương vụ mua bán sáp nhập thì Mộc Châu Milk chính thức trở thành đơn vị thành viên của Vinamilk. Hai tên tuổi lớn của ngành sữa đã dành hơn 2 năm cùng nghiên cứu, hình thành dự án mang tên “Tổ hợp Thiên đường sữa Mộc Châu” với tổng vốn đầu tư lên đến 3.150 tỉ đồng. \nDự án Tổ hợp Thiên đường sữa Mộc Châu hội tụ các thế mạnh từ bề dày hơn 65 năm gắn bó và phát triển chăn nuôi bò sữa của Mộc Châu Milk và nguồn lực tài chính, quản trị cũng như kinh nghiệm của Vinamilk trong việc xây dựng thành công 13 nhà máy và 13 trang trại bò sữa trên cả nước, trong đó có các mô hình đặc sắc như Trang trại Bò sữa Organic chuẩn châu Âu, Resort Bò sữa 4.0, Trang trại sinh thái Vinamilk Green Farm.\nCó thể nói, đây là một trong những dự án về nông nghiệp công nghệ cao có quy mô đầu tư lớn nhất từ trước đến nay và cũng là mô hình “Thiên đường sữa” đầu tiên được Vinamilk và Mộc Châu Milk giới thiệu tại Việt Nam. \nPhát biểu tại sự kiện, bà Mai Kiều Liên, Thành viên HĐQT, Tổng Giám đốc Vinamilk kiêm Chủ tịch HĐQT Mộc Châu Milk cho biết: “Dự án dự kiến sẽ hoàn thành giai đoạn 1 vào năm 2024. Tổ hợp dự án với Trang trại sinh thái, bò sữa công nghệ cao và nhà máy chế biến sữa hiện đại, đạt chuẩn quốc tế sẽ là hạt nhân để phát triển ngành sữa địa phương và đưa thương hiệu sữa Mộc Châu ngày càng lớn mạnh. Vinamilk và Mộc Châu Milk sẽ tích cực triển khai để xây dựng dự án theo đúng tiến độ, mang lại hiệu quả bền vững. Tin tưởng rằng với dự án này, một chương mới sẽ được mở ra trong hành trình phát triển của vùng đất “thiên đường sữa” tại Mộc Châu, Sơn La”.\nDựa trên định hướng mục tiêu là phát triển du lịch tại Mộc Châu gắn liền với chiến lược phát triển nông nghiệp Tỉnh Sơn La, trong đó ngành chăn nuôi bò sữa là chủ lực, Vinamilk và Mộc Châu Milk đã xây dựng “Tổ hợp thiên đường sữa Mộc Châu” như một hệ sinh thái khép kín từ sản xuất nông nghiệp tới chế biến sữa công nghệ cao đi đôi với phát triển bền vững, kết hợp du lịch sinh thái để bảo tồn và phát huy các giá trị của thiên nhiên, đồng cỏ vốn là bản sắc vùng cao nguyên Mộc Châu. Cụ thể, tổ hợp gồm 2 hạng mục chính: \n1/ “Trang trại sinh thái, bò sữa công nghệ cao Mộc Châu”: mô hình trang trại chăn nuôi bò sữa công nghệ cao kết hợp du lịch sinh thái có diện tích quy hoạch là 150 ha, tổng vốn đầu tư dự kiến 1.000 tỉ đồng, gồm: \n· Trang trại bò sữa công nghệ cao có quy mô đàn bò 4.000 con bò sữa, với vốn đầu tư 700 tỉ đồng, dự kiến cung cấp 20 triệu lít sữa tươi/năm làm nguyên liệu cho nhà máy sữa. Trang trại sử dụng công nghệ hiện đại, máy móc thiết bị được đầu tư đạt các tiêu chuẩn mới nhất Châu Âu, Mỹ… đáp ứng tiêu chuẩn quốc tế, tiết kiệm nhiên liệu và thân thiện với môi trường.\n· Khu du lịch, cảnh quan sinh thái đồng cỏ có vốn đầu tư 300 tỉ đồng gồm các công trình dịch vụ tiện ích, văn hóa nghệ thuật, trải nghiệm tìm hiểu hoạt động chăn nuôi bò sữa góp phần giới thiệu văn hoá, lịch sử, đặc sản của địa phương và quảng bá thương hiệu Sữa Mộc Châu. Khu vực đồng cỏ rộng lớn kết nối với trang trại, cung cấp nguồn nguyên liệu thức ăn tươi xanh, chuẩn quốc tế cho đàn bò sữa 4.000 con. \nNgoài ra, Mộc Châu Milk còn đầu tư thêm 150 tỉ đồng để nâng cấp, mở rộng quy mô Trung tâm Giống bò sữa Mộc Châu 2 hiện có lên 2.000 con bò sữa,giúp gia tăng nguồn sữa tươi nguyên liệu và con giống cho thị trường trong nước.\n2/ Nhà máy chế biến sữa công nghệ cao Mộc Châu, có diện tích 26 ha, tổng mức đầu tư 2 giai đoạn của nhà máy này là 2.000 tỉ đồng, với công suất thiết kế ước đạt gần 500 tấn sữa/ngày (giai đoạn 1 và có thể nâng lên 1.000 tấn sữa/ngày trong giai đoạn 2). \nNhà máy được thiết kế mô hình kiến trúc xanh phù hợp với cảnh quan thiên nhiên Mộc Châu; ứng dụng công nghệ 4.0 toàn diện trong hệ thống quản lý và vận hành với các tiêu chuẩn quốc tế. Nhà máy cũng sẽ được đầu tư những công nghệ ưu việt giúp bảo vệ môi trường sinh thái, tiết kiệm tài nguyên, đảm bảo các chỉ tiêu về phát triển bền vững.",
    "tags": [
        "Mộc Châu Milk",
        "Vinamilk",
        "Tổ Hợp Thiên Đường Sữa Mộc Châu"
    ]
}