{
    "url": "https://thanhnien.vn/vi-sao-viet-nam-bo-quen-bap-dau-tuong-post1463850.html",
    "file": [
        "data",
        "2022",
        "1463850.json"
    ],
    "title": "Vì sao Việt Nam bỏ quên bắp, đậu tương?",
    "datetime": "2022-05-31T06:42:02+0700",
    "author": "Quang Thuần",
    "abstract": "VN đang phụ thuộc đến 90% nguồn nguyên liệu thức ăn chăn nuôi như bắp, đậu tương từ các nguồn nhập khẩu. Khi thế giới xảy ra biến động làm đứt gãy nguồn cung cấp, vấn đề tự chủ nguồn cung nguyên liệu lại một lần nữa được đặt ra.",
    "content": "Từ khoảng 2 tháng trước, khi giá nguyên liệu thức ăn chăn nuôi (TACN) tăng cao, nhu cầu thu mua bắp nội địa bắt đầu sôi động. \nTrả lời Thanh Niên, ông Trần Xuân Trường, Chủ tịch HĐQT Công ty vật tư nông nghiệp Việt Nông (Vino), kể: “Có thời điểm, xe xếp hàng trước nhà máy của tôi để đợi giao giống bắp. Công ty sản xuất đến đâu bán hết đến đó. Năm nay, hầu hết các loại cây trồng đều rớt giá, nông dân gặp khó khăn nhưng riêng cây bắp thì giá tăng rất cao. Rất tiếc là bắp giống phải có thời vụ để sản xuất, không phải muốn có là được. Để có được số lượng lớn bắp giống cung cấp phải cần có thời gian dài. Hiện nay, nhu cầu vẫn rất cao nhưng qua vụ rồi”. \nBắp và đậu tương (đậu nành) là 2 nguyên liệu chính được sử dụng chủ yếu trong thành phần TACN và hiện VN nhập gần 70% khối lượng cần thiết. Cụ thể, năm 2021, VN đã nhập khẩu hơn 10 triệu tấn bắp, mặc dù giảm 17% về khối lượng nhưng tăng 45% về giá so năm 2020. Nhập khẩu đậu tương đạt 2 triệu tấn, tăng cả khối lượng lẫn giá và lần đầu cán mốc 1 tỉ USD. Trong quý 1/2022 cả nước nhập khẩu 524.000 tấn đậu tương, trị giá 334 triệu USD, giá trung bình 637,6 USD/tấn. Bắp đạt trên 2 triệu tấn, trị giá 677 triệu USD, giá trung bình 324,6 USD/tấn. \nTôi đã phân tích rất rõ về việc thay đổi tư duy kinh tế nông nghiệp là cần tập trung vào những thứ thật sự là thế mạnh và thị trường rộng lớn. Ngoài lúa thì thế mạnh của VN là rau quả nhiệt đới với thị trường mỗi năm hơn 100 tỉ USD và tăng đều trên 10% mỗi năm là thủy sản... Đó là những cái VN nên tập trung\nGS-TS Bùi Chí Bửu\nNguồn nhập khẩu chủ yếu từ 3 thị trường: Argentina, Ấn Độ và Brazil, chiếm 92,3% thị phần.\nTheo Bộ NN-PTNT, giá bắp đã tăng cao từ năm trước nhưng vẫn chưa có dấu hiệu ngừng lại. Ngay từ đầu tháng 3, giá nhiều loại nguyên liệu để sản xuất TACN lại tiếp tục tăng và lập đỉnh mới, giá bắp tăng lên 738,5 USD/tấn, tăng 18,63% so với tháng trước.\nKhông phải đến khi gặp ách tắc nguồn cung cấp, VN mới có ý định gia tăng sản lượng bắp, đậu. Từ năm 2016, Bộ NN-PTNT đã phê duyệt Quy hoạch phát triển sản xuất bắp toàn quốc đến năm 2025, định hướng đến năm 2030. Trong đó khuyến khích các doanh nghiệp (DN), đặc biệt là DN sản xuất TACN liên kết người sản xuất/hợp tác xã thu mua bắp tươi để sấy, đáp ứng yêu cầu về chất lượng sản phẩm phục vụ chế biến TACN; khuyến khích mọi thành phần kinh tế huy động nguồn lực đầu tư phát triển sản xuất, chế biến các sản phẩm từ bắp; nhà nước ưu tiên đầu tư cho công tác nghiên cứu và chuyển giao công nghệ về sản xuất, sấy, bảo quản bắp…\nTheo quy hoạch, đến năm 2025, diện tích gieo trồng bắp cả nước đạt khoảng 950.000 - 1.100.000 ha, sản lượng 4,8 - 5,5 triệu tấn, giá trị sản xuất đạt 32 triệu đồng/ha/vụ. Đến năm 2030 duy trì diện tích gieo trồng bắp cả nước ổn định như năm 2025, nhưng tăng năng suất lên 52 - 53 tạ/ha để sản lượng khoảng 5,0 - 5,7 triệu tấn, giá trị sản xuất đạt khoảng 35 - 40 triệu đồng/ha/vụ.\nTuy nhiên, thực tế cây bắp lẫn cây đậu tương đều không thể cạnh tranh với các loại cây trồng khác và không thể cạnh tranh được với nguồn bắp nhập khẩu vốn có giá rất rẻ. Do đó, diện tích trồng bắp trên cả nước mỗi ngày mỗi giảm. Số liệu thống kê cho thấy, diện tích trồng bắp trên cả nước đã giảm còn dưới 900.000 ha, còn đậu tương diện tích ngày càng thu hẹp, sản xuất đậu tương trong nước mới đáp ứng khoảng 10% nhu cầu tiêu thụ nội địa \nTrả lời Thanh Niên, GS-TS Võ Tòng Xuân, chuyên gia nông nghiệp VN, nêu quan điểm: “Chúng ta đã xác định xây dựng nền kinh tế nông nghiệp theo hướng thị trường thì chỉ nên sản xuất những gì có lợi thế và tập trung để đạt năng suất, chất lượng và lợi nhuận tối đa. Xét về mặt kinh tế, nhập khẩu bắp và đậu tương về VN vẫn có lợi hơn so với sản xuất trong nước. Còn xét ở góc độ kỹ thuật thì việc sản xuất bắp, đậu để tự chủ lại càng không đơn giản. Ở các nước xuất khẩu bắp, đậu tương như Mỹ, Brazil, Argentina, Nga… mỗi cánh đồng diện tích vài ba ngàn héc ta. Họ cơ giới hóa toàn bộ quy trình sản xuất. Hạ tầng phục vụ cho ngành cũng được đầu tư hoàn chỉnh. Bên cạnh đó, nông dân có kiến thức kinh nghiệm một cách chuyên nghiệp. Ngoài ra còn là sở hữu giống chất lượng cao thông qua công tác nghiên cứu khoa học, khí hậu, thổ nhưỡng… có rất nhiều thứ đã được xây dựng trong một thời gian rất dài. Ngược lại, VN chúng ta gần như con số không. Không có đầu tư nghiên cứu, không có giống tốt, không có hạ tầng, nông dân không có kiến thức chuyên sâu...”.\nTừ góc nhìn đó, GS Võ Tòng Xuân cho rằng VN nên tập trung vào thế mạnh của mình là lúa, cây ăn trái, thủy sản… Nhà nước nên đào tạo nông dân làm kinh tế nông nghiệp một cách hiệu quả hơn. \n“Ngay như Nhật Bản cũng nhập khẩu đến 98% bắp, đậu tương và cả cỏ để nuôi bò. Trung Quốc cũng phải chấp nhận nhập khẩu bắp đậu để phục vụ nhu cầu trong nước”, GS Xuân dẫn chứng.\nĐồng quan điểm, GS-TS Bùi Chí Bửu, nguyên Phó viện trưởng Viện Nông nghiệp VN, cho biết: Khoảng 7 - 8 năm trước, ngành nông nghiệp xây dựng chiến lược tái cơ cấu nông nghiệp thời điểm đó nhiều người cũng đặt vấn đề có nên giảm lúa tăng bắp, đậu tương không. “Tôi đã phân tích rất rõ về việc thay đổi tư duy kinh tế nông nghiệp là cần tập trung vào những thứ thật sự là thế mạnh và thị trường rộng lớn. Ngoài lúa thì thế mạnh của VN là rau quả nhiệt đới với thị trường mỗi năm hơn 100 tỉ USD và tăng đều trên 10% mỗi năm là thủy sản… Đó là những cái VN nên tập trung”, GS Bửu nhấn mạnh.\nVề mặt quản lý nhà nước, ông Tống Xuân Chinh, Phó cục truởng Cục Chăn nuôi, nhấn mạnh cần có giải pháp để chủ động nguồn TACN. Hiện chúng ta mới chủ động được 35%, nghĩa là 65% phải phụ thuộc vào nhập khẩu. Vì thế, trong thời gian tới, cần có chính sách tái cơ cấu hệ thống cây trồng nguyên liệu TACN, xây dựng cánh đồng mẫu lớn đưa các giống bắp, đậu tương biến đổi gien vào trồng để tiến tới chủ động được 50% nguồn nguyên liệu TACN.\n“Hiện nay, diện tích trồng bắp của cả nước khoảng 942.000 ha; sản lượng 4,6 triệu tấn bắp hạt (năng suất trung bình 4,84 tấn/ha/năm, trong khi năng suất bắp ở Mỹ lên đến 10 - 11 tấn/ha). Một số tỉnh trước đây có diện tích bắp rất lớn như Sơn La nhưng do quá trình chuyển dịch cơ cấu cây trồng, diện tích bắp đã giảm mạnh, nhường chỗ cho cây ăn trái. Do vậy, việc hình thành các vùng nguyên liệu TACN ứng dụng công nghệ rất quan trọng, dù không thay thế được hoàn toàn nguyên liệu nhập khẩu, nhưng cũng không quá phụ thuộc như hiện nay”, ông Chinh nói. \nTheo báo cáo của Croplife - một tổ chức bảo vệ thực vật đa quốc gia, các nước xuất khẩu bắp, đậu tương hàng đầu thế giới hiện nay đều sử dụng trên 90% giống biến đổi gien để tăng sản lượng, trong khi đó việc áp dụng tại VN mặc dù được công nhận vài năm qua nhưng vẫn khá dè dặt và quy mô mở rộng diện tích vẫn chưa có sự đột biến. Nhiều chuyên gia nông nghiệp trên thế giới cũng khẳng định, việc áp dụng các giống cây trồng biến đổi gien được công nhận sẽ giúp gia tăng sản lượng mà không cần mở rộng diện tích đất, qua đó có thể hạn chế hoặc khắc phục việc phụ thuộc vào nguồn cung cấp nhập khẩu. ",
    "tags": [
        "Bắp",
        "Đậu Tương",
        "Triệu Tấn",
        "Võ Tòng Xuân",
        "Tỉ Usd",
        "Bộ Nn-Ptnt",
        "Cây Trồng",
        "Thức Ăn Chăn Nuôi"
    ]
}