{
    "url": "https://thanhnien.vn/trung-quoc-dat-them-mot-thoa-thuan-song-phuong-o-thai-binh-duong-post1463164.html",
    "file": [
        "data",
        "2022",
        "1463164.json"
    ],
    "title": "Trung Quốc đạt thêm một thỏa thuận song phương ở Thái Bình Dương",
    "datetime": "2022-05-28T15:54:36+0700",
    "author": "Khánh An",
    "abstract": "Samoa ký thỏa thuận song phương với Trung Quốc, trong bối cảnh nhiều nước lo ngại về việc Bắc Kinh gia tăng ảnh hưởng tại khu vực Thái Bình Dương.",
    "content": "Hãng AFP đưa tin Samoa vừa ký thỏa thuận song phương với Trung Quốc vào ngày 28.5, cam kết phối hợp nhiều hơn, trong lúc Ủy viên Quốc vụ kiêm Ngoại trưởng Trung Quốc Vương Nghị công du 8 nước trong khu vực. \nChưa rõ chi tiết thỏa thuận, nhưng thỏa thuận rò rỉ trước đó được gửi đến một số quốc gia vạch ra kế hoạch mở rộng phối hợp về an ninh và kinh tế. \nThông cáo báo chí của chính phủ Samoa xác nhận rằng ông Vương Nghị và Thủ tướng Samoa Fiame Naomi Mata'afa đã gặp gỡ và thảo luận về “biến đổi khí hậu, đại dịch và hòa bình, an ninh”. \nTruyền thông địa phương được mời đến chứng kiến việc ký kết thỏa thuận, nhưng ban tổ chức không trả lời câu hỏi. \nThỏa thuận còn gồm việc hỗ trợ xây dựng một phòng thí nghiệm dấu vân tay của cảnh sát, bên cạnh một học viện cảnh sát đã được thông báo, sau những thỏa thuận trước đó của Trung Quốc về việc “xây dựng năng lực” cho lực lượng thực thi pháp luật tại Quần đảo Solomon. \nThông cáo cho biết Trung Quốc sẽ tiếp tục hỗ trợ phát triển hạ tầng trong nhiều lĩnh vực của Samoa và sẽ có bộ khung mới cho các dự án tương lai “sẽ được quyết định và đồng ý song phương”.\n“Samoa và Trung Quốc sẽ tiếp tục theo đuổi sự phối hợp lớn hơn vì kết quả dựa trên lợi ích và cam kết chung”, theo thông cáo. \nPhái đoàn Trung Quốc đã thăm Quần đảo Solomon và Kirabati trong tuần rồi và đến Samoa vào tối 27.5, trước khi đến Fiji vào ngày 28.5, nơi ông Vương gặp Thủ tướng Frank Bainimarama và dự họp nhóm ngoại trưởng một số nước Thái Bình Dương. \nNhững điểm dừng tiếp theo của nhà ngoại giao Trung Quốc sẽ là Tonga, Vanuatu, Papua New Guinea và Đông Timor.\nTrong khi đó, Ngoại trưởng Úc Penny Wong đến Fiji vào ngày 27.5. Phát biểu với báo giới tại đây, bà Wong cho biết đã bày tỏ lo ngại về thỏa thuận an ninh của Trung Quốc. \n“Cũng như với những đảo quốc Thái Bình Dương khác, chúng tôi cho rằng sẽ có hậu quả. Tôi cho rằng điều quan trọng là an ninh trong khu vực phải được chính khu vực này quyết định”, bà nhấn mạnh. \nTrong thư gửi lãnh đạo các đảo quốc Thái Bình Dương khác, Tổng thống Micronesia David Panuelo cảnh báo rằng thỏa thuận ban đầu tỏ ra “hấp dẫn” nhưng sẽ giúp Trung Quốc “có được sự tiếp cận và kiểm soát khu vực chúng ta”.",
    "tags": [
        "Trung Quốc",
        "Thái Bình Dương",
        "Fiame Naomi Mataafa",
        "Samoa",
        "Fiame Naomi Mata'Afa",
        "Chính Phủ Samoa",
        "Đảo Quốc Thái Bình Dương",
        "Vương Nghị",
        "Frank Bainimarama",
        "Quần Đảo Solomon",
        "David Panuelo",
        "Fiji"
    ]
}