{
    "url": "https://thanhnien.vn/von-cong-i-ach-phuc-hoi-kinh-te-phap-phong-post1463450.html",
    "file": [
        "data",
        "2022",
        "1463450.json"
    ],
    "title": "Vốn công ì ạch, phục hồi kinh tế phập phồng",
    "datetime": "2022-05-30T04:22:59+0700",
    "author": "Anh Vũ",
    "abstract": "Chậm giải ngân vốn đầu tư công đã trở thành căn bệnh trầm kha, gây biết bao hệ lụy cho nền kinh tế.",
    "content": "Theo các chuyên gia, đại biểu Quốc hội không thể để căn bệnh này trở thành “quốc nạn”… Đặc biệt trong bối cảnh đầu tư công đang được coi là trụ cột để phục hồi kinh tế hậu Covid-19.\nBáo cáo thẩm tra của Ủy ban Kinh tế (UBKT) cho biết, về kết quả KT-XH trong năm 2021 (bổ sung) giải ngân vốn đầu tư công không đạt kế hoạch, số vốn đầu tư xây dựng cơ bản chưa giải ngân của T.Ư là 71.600 tỉ đồng, trong đó có 16.000 tỉ đồng của các Chương trình mục tiêu quốc gia đều chưa được phân bổ, phải chuyển nguồn sang năm 2022. Giải ngân vốn ngoài nước tiếp tục đạt thấp, chỉ bằng 32,85% kế hoạch và tình trạng này đã kéo dài nhiều năm, chậm được khắc phục.\n“Việc giải ngân chậm nguồn vốn ngoài nước vẫn phát sinh phí quản lý, theo đó làm phát sinh khoản chi ngân sách nhà nước không cần thiết, gây lãng phí, kém hiệu quả. Bên cạnh đó, một số bộ, cơ quan T.Ư giải ngân rất thấp so với dự toán, chỉ đạt dưới 20% kế hoạch Thủ tướng giao. Chính phủ cần báo cáo làm rõ nguyên nhân, trách nhiệm, có giải pháp tháo gỡ, khắc phục”, UBKT đề nghị.\nKhông chỉ năm 2021, trước đó UBKT cũng đã chỉ ra tình trạng chậm giải ngân vốn đầu tư công cứ “vắt” hết năm này qua năm khác. Dự án khát vốn thì không có tiền, dự án có tiền thì không tiêu được. Nhiều bộ, ngành và địa phương liên tục bị “treo” dự án, chậm tiến độ…\nNăm 2022, đầu tư vốn từ ngân sách nhà nước được Quốc hội (QH) quyết định tại Nghị quyết số 34 hơn 526.105 tỉ đồng. Bên cạnh nguồn vốn này, cần phải giải ngân một lượng vốn lớn từ 60.000 - 80.000 tỉ đồng của Chương trình phục hồi và phát triển KT-XH. Áp lực giải ngân vốn lớn, quan trọng như vậy nhưng đến nay vẫn… ì ạch. Vốn thanh toán ước đến 30.4 khoảng 95.724 tỉ đồng, chỉ đạt 18,48% kế hoạch Thủ tướng giao. Đáng nói, 14 bộ, cơ quan, địa phương chưa phân bổ được vốn; 17 bộ, ngành thậm chí chưa giải ngân được đồng nào khiến Thủ tướng phải lập 6 tổ công tác đến từng nơi để đốc thúc, xử lý.\nCũng có người nói cần có giải pháp mới cho những vấn đề đã cũ, kéo dài, trầm kha. Nhưng giải pháp mới là gì? Ta không bàn cái này thì Quốc hội họp xong, Chính phủ họp xong rồi vẫn cứ tắc.\nChủ tịch Quốc hội Vương Đình Huệ\nĐơn cử, tính đến ngày 4.5, tổng số kế hoạch đầu tư vốn ngân sách nhà nước năm 2022 của Bộ Ngoại giao là 652 tỉ đồng, mới giải ngân 21 tỉ đồng, đạt tỷ lệ giải ngân là 3,22%. Ban Quản lý Làng văn hóa các dân tộc VN, năm 2022 triển khai 3 dự án đầu tư chuyển tiếp từ các năm trước và 1 dự án chuẩn bị đầu tư. Tổng số vốn đầu tư xây dựng cơ bản 231 tỉ đồng, tính đến 15.5 chỉ thực hiện giải ngân được gần 20,2 tỉ đồng, đạt khoảng 8,7% kế hoạch vốn được giao. Theo báo cáo của Học viện Chính trị quốc gia Hồ Chí Minh, cập nhật đến 30.4, tình hình giải ngân, thanh toán vốn của các dự án năm 2022 là 10,6 tỉ đồng, chỉ đạt 3,48% so với kế hoạch được giao.\nĐáng nói có đơn vị thậm chí còn chưa giải ngân được đồng nào như Liên minh Hợp tác xã VN, kế hoạch vốn được giao là 103 tỉ đồng, đến nay, chưa phân bổ chi tiết cho các dự án trong kế hoạch 2022. Ủy ban toàn quốc Liên hiệp các Hội văn học nghệ thuật VN hiện đang tổ chức thi công và hoàn trả khối lượng cho phần vốn ứng trước năm 2021; chưa có khối lượng để giải ngân vốn năm 2022. T.Ư Hội Liên hiệp Phụ nữ VN mới giao kế hoạch cho 1 dự án chuyển tiếp từ năm 2021, hiện nay chưa lựa chọn được nhà thầu thi công nên chưa giải ngân. Các dự án khởi công mới chưa được giao kế hoạch năm 2022 do chưa hoàn thiện thủ tục đầu tư, đang ở bước thẩm định thiết kế sơ bộ.\n Ngay cả Chương trình phục hồi KT-XH, một chương trình trọng điểm với quy mô lên tới 347.000 tỉ đồng, nhiều cơ chế đặc thù được trao để đẩy nhanh tốc độ giải ngân nhưng đến trước phiên khai mạc QH vào ngày 20.5 Chính phủ vẫn chưa thể trình danh mục dự án để bổ sung vốn ngân sách. Thiếu danh mục dự án đầu tư cũng là lý do Chủ tịch QH và Ủy ban Thường vụ QH không đồng tình xem xét việc bổ sung vốn năm 2022 của chương trình này tại phiên họp hồi đầu tháng 5 vừa qua.\nTrước tình trạng trên, cuối tuần qua, đại diện cho Tổ công tác số 5 của Chính phủ, Bộ trưởng KH-ĐT Nguyễn Chí Dũng đã chủ trì cuộc họp với 5 địa phương gồm: Bắc Ninh, Quảng Nam, Hà Nam, Hải Dương và Đà Nẵng.\nSố liệu cho thấy, năm 2022, tổng vốn đầu tư ngân sách nhà nước Thủ tướng giao 5 địa phương là trên 27.962 tỉ đồng. Trong khi vốn giải ngân, tính đến ngày 4.5 là 4.327 tỉ đồng, đạt 14,2% kế hoạch địa phương giao lại và đạt 15,4% so với kế hoạch Thủ tướng giao. Trong đó, 3/5 địa phương (Bắc Ninh, Hà Nam, Đà Nẵng) có tỷ lệ giải ngân thấp dưới 15%. Có 4/5 địa phương chưa thực hiện giải ngân vốn ODA hoặc giải ngân với tỷ lệ rất thấp (tỉnh Quảng Nam đạt 1,9%).\nNguyên nhân, theo giải trình của các địa phương, là do việc khan hiếm nguồn vật liệu xây dựng, giá nguyên vật liệu, nhiên liệu tăng cao đột biến. Đặc biệt là giá thép, đất, cát xây dựng tăng mạnh, rồi vướng mắc giải phóng mặt bằng... Bên cạnh đó, công tác chỉ đạo, điều hành ở một số cơ quan đơn vị, chủ đầu tư chưa thực sự tập trung, quyết liệt, thiếu quyết tâm chính trị, vai trò của người đứng đầu còn hạn chế.\nThậm chí, có tình trạng một số chủ đầu tư, ban quản lý dự án, tư vấn, nhà thầu yếu kém về năng lực, chuyên môn; kỷ cương kỷ luật chưa nghiêm, công tác thanh tra, kiểm tra còn hạn chế, việc xử lý các vi phạm, chậm trễ trong quản lý, sử dụng vốn đầu tư công chưa kịp thời, nghiêm minh...\n“Việc giải ngân chậm do nhiều nguyên nhân. Yêu cầu đặt ra là các cấp, các ngành phải có trách nhiệm trong việc quản lý, sử dụng hiệu quả vốn đầu tư công, việc phân bổ, giao kế hoạch, giải ngân vốn đầu tư công ảnh hưởng rất lớn đến kết quả thực hiện mục tiêu, nhiệm vụ phát triển KT-XH nên phải nhanh, hiệu quả và phải đảm bảo đúng pháp luật”, Bộ trưởng Nguyễn Chí Dũng nói.\nTại kỳ họp thứ 3 QH khóa XV đang diễn ra, khi đề cập đến vấn đề này, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho rằng, vướng mắc lớn nhất hiện nay nằm ở khâu giải phóng mặt bằng (GPMB). Cụ thể việc tách dự án GPMB ra khỏi dự án đầu tư công là một yêu cầu bức thiết, bởi vì GPMB nằm trong phần chuẩn bị đầu tư phải làm trước. Nếu gom toàn bộ việc GPMB vào trong dự án thì khi phê duyệt dự án xong mới GPMB.\nĐiều chuyển vốn cho nơi khác nếu 30.6 chưa phân bổ\nBáo cáo tại phiên họp Ủy ban Thường vụ Quốc hội hôm 13.5, Thứ trưởng Bộ KH-ĐT Trần Duy Đông cho biết, tới hết tháng 3.2022, còn hơn 38.000 tỉ của 14 bộ, ngành, địa phương chưa phân bổ chi tiết dự toán được giao. Theo quyết định của Chính phủ thì đến 31.3 nếu bộ, ngành, địa phương nào chưa phân bổ thì sẽ điều chuyển cho các bộ, ngành, địa phương khác thực hiện tốt hơn. Tuy nhiên, đến ngày 31.3, các bộ, ngành, địa phương chưa rà soát xong. Trong khi đó, Nghị định 40 hướng dẫn luật Đầu tư công cho phép thời hạn để các địa phương thực hiện việc này là 30.6. “Chúng tôi kiên quyết đến 30.6 nếu cơ quan, địa phương nào chưa thực hiện được sẽ điều chuyển cho các bộ, ngành khác”, ông Đông nói.\n“GPMB thường chỉ giao huyện làm, tỉnh không làm, qua huyện nào huyện đó làm, vậy tách ra để bố trí trước vốn để làm vì GPMB rất lâu, không chỉ 1-2 tháng, thậm chí mất nhiều năm, rất phức tạp, nhiều khiếu nại, mà không thể lúc nào cũng cưỡng chế. Đây là vướng mắc mà chúng tôi cho rằng phải tách ra để làm thì mới đúng. Mà luật Đầu tư công hiện nay gói lại hết, cứ nói luật Đầu tư công là tiên tiến… nhưng thực ra là dở, ở góc nhìn của tôi, tôi cho rằng có rất nhiều hạn chế”, Bộ trưởng Hồ Đức Phớc thẳng thắn.\nÔng Phớc đề xuất cần điều chỉnh, hoàn thiện lại để đảm bảo vấn đề thúc đẩy phát triển: “Công trình muốn nhanh hay chậm, cốt ở GPMB, khi nhà thầu đấu thầu xong, GPMB rồi làm rất nhanh. Từ đó, cũng chống được lạm phát bởi vì khi có khối lượng rồi thì lên được phiếu giá và trả được tiền, thì lấy tiền đó mua vật liệu làm ngay. Như vậy, không bị lỗ, không bị áp lực lạm phát nhiều. Công trình bàn giao nhanh đưa vào sử dụng thì hiệu quả càng tốt. Như vậy, lạm phát không tác động nhiều, còn nếu công trình cứ kéo dài ra, năm này qua năm khác thì làm lỗ, doanh nghiệp lỗ thì sức sống của nền kinh tế giảm đi”.\nChủ tịch QH Vương Đình Huệ cũng tỏ ra vô cùng sốt ruột với tình trạng “ách tắc” trong việc giải ngân vốn đầu tư cho các dự án đầu tư phát triển, đặc biệt là trong giai đoạn kinh tế phục hồi và phát triển sau đại dịch hiện nay. “Cũng có người nói cần có giải pháp mới cho những vấn đề đã cũ, kéo dài, trầm kha. Nhưng giải pháp mới là gì? Ta không bàn cái này thì QH họp xong, Chính phủ họp xong rồi vẫn cứ tắc”, Chủ tịch QH Vương Đình Huệ nói tại phiên thảo luận tổ về tình hình KT-XH hôm 24.5 vừa qua.. ",
    "tags": [
        "Vốn Đầu Tư Công",
        "Phục Hồi Kinh Tế",
        "Covid-19",
        "Nghị Quyết Số 34",
        "Giải Ngân",
        "Trầm Kha",
        "Năm 2022",
        "Vốn Đầu Tư",
        "Giải Phóng Mặt Bằng",
        "Quốc Nạn",
        "Xây Dựng Cơ Bản"
    ]
}