{
    "url": "https://thanhnien.vn/evn-hoan-thanh-cap-dien-an-toan-on-dinh-cho-sea-games-31-post1463565.html",
    "file": [
        "data",
        "2022",
        "1463565.json"
    ],
    "title": "EVN hoàn thành cấp điện an toàn, ổn định cho SEA Games 31",
    "datetime": "2022-05-25T11:05:48+0700",
    "author": "Nguồn: EVN",
    "abstract": "Trong 2 tuần vừa qua, Tập đoàn Điện lực Việt Nam (EVN) và một số đơn vị thành viên đã đảm bảo cung cấp điện an toàn, ổn định phục vụ Đại hội Thể thao Đông Nam Á (SEA Games) lần thứ 31 - Việt Nam 2021.",
    "content": "SEA Games 31 đã diễn ra từ ngày 12.5 đến 23.5 tại Hà Nội và 11 tỉnh, thành phố lân cận khu vực phía Bắc với 40 môn thi và 526 nội dung thi đấu. Đại hội thể thao Đông Nam Á lần thứ 31 do Việt Nam đăng cai tổ chức đã thành công rực rỡ, đồng thời để lại nhiều ấn tượng tốt đẹp đối với bạn bè quốc tế.\nĐóng góp cho thành công chung đó, EVN đã đảm bảo cung cấp điện tuyệt đối an toàn, ổn định, phục vụ các trận thi đấu cũng như nhiều hoạt động liên quan của Đại hội. Không chỉ riêng các địa điểm thi đấu mà tất cả các địa điểm ăn nghỉ, sinh hoạt của các vận động viên, trọng tài và nhân viên phục vụ, các phóng viên báo chí và các lãnh đạo cấp cao của các quốc gia trong khu vực, các địa điểm họp báo, hậu cần… tại 12 tỉnh/thành phố đều đã được đảm bảo điện tuyệt đối an toàn, ổn định. Hệ thống điện vận hành an toàn, tin cậy, ổn định, không có sự cố, cháy nổ, tai nạn về điện xảy ra trong suốt thời gian diễn ra SEA Games 31.\nTrước đó, để đảm bảo sẵn sàng cho việc cung cấp điện phục vụ SEA Games 31 được thực hiện tốt nhất, công tác rà soát, kiểm tra hệ thống điện, lập phương án đảm bảo cấp điện cho SEA Game 31 đã được EVN và các đơn vị thực hiện rất sớm trước nhiều ngày khi sự kiện chính thức diễn ra.\nNgoài ra, các đơn vị Điện lực của EVN còn tích cực phối hợp, hỗ trợ với ban tổ chức để kiểm tra, rà soát các hệ thống điện nội bộ ở các địa điểm, đồng thời, nhiều đơn vị Điện lực cũng đã tham mưu để các khu vực thi đấu bổ sung các trang thiết bị như máy phát điện, UPS, hệ thống ánh sáng…; xây dựng các phương án đảm bảo điện dự phòng khi có thiên tai bất thường xảy ra. \nTrên thực tế 2 tuần qua, trong thời gian diễn ra SEA Games 31, thời tiết ở nhiều thời điểm đã có mưa lớn liên tục, có nơi còn có giông lốc... nên việc chủ động các phương án ứng phó đã phát huy tác dụng tốt. \nĐể đảm bảo cung cấp điện ở mức tốt nhất phục vụ SEA Games 31, các đơn vị của Tổng công ty Điện lực miền Bắc và Tổng công ty Điện lực TP.Hà Nội đã tổ chức hàng nghìn ca ứng trực tăng cường cùng với các trang thiết bị cần thiết tại tất cả các địa điểm thi đấu và các địa điểm quan trọng liên quan. \nCán bộ, kỹ sư, công nhân được bố trí luôn sẵn sàng “phản ứng nhanh” 24/24h để đảm bảo nguồn điện luôn thông suốt, an toàn phục vụ SEA Games 31. Mặc dù khối lượng công việc tăng lên đáng kể so với bình thường nhưng EVN và các Đơn vị cũng rất vinh dự khi đã góp phần để Đại hội Đại hội Thể thao Đông Nam Á (SEA GAMES) lần thứ 31 - Việt Nam 2021 diễn ra thành công tốt đẹp.",
    "tags": [
        "EVN",
        "Sea Games 31",
        "Tập Đoàn Điện Lực Việt Nam"
    ]
}