{
    "url": "https://thanhnien.vn/my-dieu-tra-dau-tay-huu-co-nghi-lien-quan-viem-gan-a-post1463912.html",
    "file": [
        "data",
        "2022",
        "1463912.json"
    ],
    "title": "Mỹ điều tra dâu tây hữu cơ nghi liên quan viêm gan A",
    "datetime": "2022-05-31T10:08:20+0700",
    "author": "Khánh An",
    "abstract": "Cơ quan chức năng Mỹ đang điều tra một số sản phẩm của 2 nhãn hiệu dâu tây hữu cơ bị nghi liên quan các ca viêm gan A.",
    "content": "Tờ USA Today ngày 31.5 đưa tin Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) đang điều tra 2 nhãn hiệu dâu tây hữu cơ bán tại nhiều cửa hàng thực phẩm vì bị nghi liên quan sự gia tăng viêm gan A. \nTheo đó, đợt bùng phát tại nhiều bang có khả năng liên quan dâu tây hữu cơ nhãn hiệu FreshKampo và HEB. Đợt bùng phát này đang được Trung tâm Kiểm soát và Phòng ngừa bệnh tật Mỹ và Cơ quan Y tế công cộng Canada cùng Cơ quan Kiểm soát thực phẩm Canada điều tra. \nDâu tây tươi hữu cơ nhãn hiệu FreshKampo và HEB được bán tại một số chuỗi bán lẻ tại Mỹ như Aldi, HEB, Kroger, Safeway, Sprouts Farmers Market, Trader Joe's, Walmart, Weis Markets và WinCo Foods.\nNhững sản phẩm bị ảnh hưởng được mua từ ngày 5.3-25.4, đã qua thời gian trưng bày trên kệ. Tuy nhiên, những người đã mua và trữ trong tủ lạnh được khuyến cáo nên vứt bỏ ngay lập tức. \n“Nếu các bạn không chắc đã mua thương hiệu nào, khi nào hoặc từ nơi nào, dâu tây đó nên được vứt bỏ”, theo FDA. \nFreshKampo cho hay các sản phẩm bị ảnh hưởng có dán nhãn “Products of Mexico” (sản phẩm của Mexico) và “Distributed by Meridian Fruits” (phân phối bởi Meridian Fruits).\nThông cáo cho hay FreshKampo sẽ tiếp tục phối hợp với giới chức y tế và đối tác chuỗi cung ứng nhằm xác định xem vấn đề có thể xảy ra ở đâu trong chuỗi cung ứng và có biện pháp cần thiết để không tái diễn. \nHEB cho biết tất cả sản phẩm tại cửa hàng của họ đều an toàn và chưa nhận hoặc bán dâu tây từ nhà cung cấp đang bị điều tra từ ngày 16.4. \nFDA cho biết 17 ca viêm gan A đã được ghi nhận trong đợt bùng phát, trong đó có 12 ca nhập viện. Có 15 ca tại California, 1 ca tại Minnesota và 1 ca tại Bắc Dakota. FDA khuyến cáo những người đã ăn dâu tây nói trên trong vòng 2 tuần qua và chưa tiêm ngừa viêm gan A nên tư vấn với các chuyên gia y tế. ",
    "tags": [
        "Dâu Tây",
        "HEB",
        "SAFEWAY",
        "Trader Joe'S",
        "FDA",
        "Viêm Gan",
        "WALMART",
        "Viêm Gan A"
    ]
}