{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-trua-29-5-nga-tim-cach-bao-vay-thanh-tri-severodonetsk-post1463318.html",
    "file": [
        "data",
        "2022",
        "1463318.json"
    ],
    "title": "Chiến sự Ukraine đến trưa 29.5: Nga tìm cách bao vây thành trì Severodonetsk",
    "datetime": "2022-05-29T12:11:37+0700",
    "author": "Thụy Miên",
    "abstract": "Quân đội Nga đang tìm cách bao vây lực lượng Ukraine ở thành phố Severodonetsk, “thành trì” quan trọng cuối cùng của Ukraine tại Luhansk, theo cập nhật mới từ chính quyền Kyiv.",
    "content": "Nga liên tục pháo kích vào Severodonetsk và giao tranh đang khốc liệt ở vùng ngoại ô thành phố, theo Đài CNN dẫn thông tin từ Ukraine. \nÔng Oleksandr Striuk, quan chức ở Severodonetsk, cho biết lực lượng Ukraine đang trong tình thế khó khăn trong lúc nỗ lực phòng thủ thành phố. Một số cuộc giao tranh dữ dội nhất đang tập trung xung quanh khách sạn Mir. Chưa có thông tin từ phía Nga.\nTổng thống Ukraine Volodymyr Zelensky thừa nhận tình hình ở Donbass và Kharkiv “vô cùng khó khăn”.\nTrong khi đó, tại thành phố cảng miền đông nam Mykolaiv, ít nhất một người tử vong do pháo kích, theo chính quyền địa phương. Mykolaiv vẫn nằm trong tầm kiểm soát của Ukraine, nhưng không xa các tiền tuyến đang giằng co giữa các lực lượng Nga và Ukraine. \nMykolaiv cách Kherson khoảng 60 km, nơi Nga thành công kiểm soát từ những ngày đầu của chiến dịch quân sự đặc biệt.\nTrong cuộc điện đàm kéo dài 80 phút với Tổng thống Nga Vladimir Putin, Tổng thống Pháp Emmanuel Macron và Thủ tướng Đức Olaf Scholz kêu gọi chủ nhân Điện Kremlin “đàm phán trực tiếp một cách nghiêm túc” với người đồng cấp Zelensky của Ukraine.\nHai nhà lãnh đạo EU cũng yêu cầu ngừng bắn ngay lập tức giữa hai bên và Nga phải rút quân, theo Reuters dẫn thông báo từ văn phòng thủ tướng Đức. Họ cũng thúc giục ông Putin trả tự do cho 2.500 lính Ukraine được sơ tán khỏi nhà máy thép Azovstal ở Mariupol.\nVề phần mình, Tổng thống Putin xác nhận Moscow sẵn sàng tiếp tục cuộc đàm phán hòa bình với Kyiv, mà theo nhà lãnh đạo đang bị bế tắc do lỗi của Ukraine, TASS đưa tin.\nBên cạnh đó, ông Putin cảnh báo về sự nguy hiểm và nguy cơ bất ổn khi phương Tây tiếp tục chuyển giao vũ khí cho Ukraine.\nBộ trưởng Quốc phòng Ukraine Oleksiy Reznikov cho hay nước này bắt đầu tiếp nhận tên lửa đối hạm Harpoon từ Đan Mạch và siêu lựu pháo từ Mỹ. \nBên cạnh đó, tờ Welt am Sonntag dẫn báo cáo cho thấy chính quyền Berlin đang giảm số lượng vũ khí chuyển giao cho Ukraine xuống mức thấp nhất trong 9 tuần qua.\nCụ thể, báo Đức phân tích rằng, từ cuối tháng 3 đến nay, Berlin không cung cấp vũ khí hạng nhẹ với số lượng đáng kể nào cho Ukraine. Chưa có phản hồi về thông tin này. \nĐầu tháng 5, truyền thông Đức đưa tin nước này có kế hoạch chuyển giao 15 xe tăng Gepard cho Kyiv vào tháng 7.\nXem thêm tình hình chiến sự Ukraine: ",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Oleksandr Striuk",
        "AFP/GETTY",
        "AZOVSTAL",
        "Oleksiy Reznikov",
        "Kharkiv",
        "Welt Am Sonntag",
        "Đài Cnn",
        "Olaf Scholz",
        "Giao Tranh"
    ]
}