{
    "url": "https://thanhnien.vn/quan-chuc-ukraine-bao-dong-quan-nga-dang-tien-sau-vao-severodonetsk-tinh-hinh-rat-kho-khan-post1463662.html",
    "file": [
        "data",
        "2022",
        "1463662.json"
    ],
    "title": "Quan chức Ukraine báo động quân Nga đang tiến sâu vào Severodonetsk: 'tình hình rất khó khăn'",
    "datetime": "2022-05-30T15:00:45+0700",
    "author": "Văn Khoa",
    "abstract": "Tỉnh trưởng Serhiy Gaidai của tỉnh Luhansk thuộc miền đông Ukraine hôm nay 30.5 báo động rằng binh sĩ Nga đang di chuyển vào bên trong thành phố Severodonetsk từ các vùng ngoại ô.",
    "content": "Severodonetsk, thành phố lớn nhất mà Kyiv còn kiểm soát một phần trong tỉnh Luhansk thuộc vùng Donbass, bị lực lượng Nga tập trung nhắm tới trong chiến dịch quân sự của họ ở miền đông Ukraine trong thời gian gần đây.\n“Không may, chúng tôi có tin gây thất vọng, kẻ thù đang di chuyển vào bên trong thành phố”, ông Gaidai phát biểu trên truyền hình, theo Reuters. “Người Nga đang tiến vào trung tâm Severodonetsk. Giao tranh tiếp diễn. Tình hình rất khó khăn”, ông Gaidai cảnh báo trong một tuyên bố trên mạng xã hội, theo AFP.\nÔng Gaidai khẳng định thành phố láng giềng Lysychansk vẫn còn nằm trong sự kiểm soát của phía Ukraine, tuy rằng con đường chính dẫn tới hai thành phố vừa bị nã pháo, nhưng không bị ngăn chặn.\nÔng Gaidai lưu ý: \"Họ (lực lượng Nga) dùng chiến thuật giống nhau một lần nữa. Họ nã pháo liên tục trong vài giờ- khoảng 3, 4, 5 tiếng đồng hồ rồi tấn công… Sau đó nã pháo và tấn công lần nữa, và cho đến khi họ phá vỡ được một nơi nào đó”.\nTrước đó, CNN dẫn thông tin từ quân đội Ukraine khẳng định quân đội Nga đã nối lại việc dội pháo dọc theo giới tuyến ven các khu vực phía bắc của Sumy và Chernihiv. \n“Mục tiêu chủ yếu của đối phương là bao vây quân Ukraine ở các vùng thuộc phạm vi của hai thành phố Lysychansk và Severodonetsk, đồng thời phong tỏa các tuyến tiếp tế hậu cần chính”, theo văn phòng Tổng tham mưu trưởng quân đội Ukraine. Văn phòng này còn khẳng định lực lượng Nga “tìm cách giành vị trí ở vùng ngoại ô đông bắc Severodonetsk, từ đó triển khai các chiến dịch thọc sâu về hướng trung tâm thành phố”. \nPhía Nga chưa bình luận về thông tin trên. Trả lời phỏng vấn Đài TFI (Pháp) ngày 29.5, Ngoại trưởng Nga Sergei Lavrov xác nhận mục tiêu “ưu tiên tuyệt đối” hiện thời của chiến dịch quân sự đặc biệt ở Ukraine là đẩy quân của chính quyền Kyiv khỏi Donbass.",
    "tags": [
        "Nga",
        "Severodonetsk",
        "Nã Pháo",
        "Quân Đội Ukraine",
        "Miền Đông Ukraine",
        "Ukraine"
    ]
}