{
    "url": "https://thanhnien.vn/100-ngay-chien-su-va-cuc-dien-moi-o-ukraine-post1464991.html",
    "file": [
        "data",
        "2022",
        "1464991.json"
    ],
    "title": "100 ngày chiến sự và cục diện mới ở Ukraine",
    "datetime": "2022-06-03T06:21:51+0700",
    "author": "Lam Vũ",
    "abstract": "Xung đột giữa Nga và Ukraine hôm nay bước sang ngày thứ 100, giữa lúc Mỹ quyết định cung cấp cho Kyiv các hệ thống rốc két tối tân để đối phó Moscow.",
    "content": "Theo báo cáo tình báo mới nhất của Bộ Quốc phòng Anh ngày 2.6, Nga đã kiểm soát gần như toàn bộ Severodonetsk, thành phố lớn nhất mà lực lượng Ukraine vẫn đang cố gắng giữ ở Luhansk. Con đường chính dẫn vào thành phố có thể vẫn nằm dưới sự kiểm soát của Ukraine nhưng quân Nga tiếp tục tiến “chậm mà chắc” nhờ sự hỗ trợ của pháo binh.\nQuan chức địa phương của Ukraine thừa nhận lực lượng của họ ở Severodonetsk đã phải rút dần về thành phố Lysychansk bên kia sông Siverskyi Donets. Nếu Ukraine thất thủ ở hai thành phố này, Nga coi như kiểm soát được tỉnh Luhansk và có bàn đạp để mở rộng các mũi tấn công sang tỉnh Donetsk lân cận.\nBộ Quốc phòng Anh nhận định, giờ đây việc vượt sông Siverskyi Donets - rào cản tự nhiên đối với các cuộc hành quân - là “mục tiêu tối quan trọng đối với lực lượng Nga” để có thể chuyển trọng tâm chiến dịch sang Donetsk. “Các địa điểm vượt sông tiềm năng bao gồm giữa Severodonetsk và Lysychansk; và gần thành phố Lyman mới bị kiểm soát gần đây. Ở cả hai khu vực, Ukraine đã phá hủy các cây cầu và có khả năng vẫn đang kiểm soát dòng sông”, báo cáo chỉ ra.\nTheo giới chức Anh, Nga ít nhất sẽ cần một khoảng nghỉ chiến thuật ngắn hạn để chuẩn bị cho các cuộc vượt sông cũng như các đợt tấn công sắp tới ở Donetsk, nơi các lực lượng vũ trang Ukraine đã chuẩn bị các vị trí phòng thủ. Tuy nhiên, làm như vậy Nga có “nguy cơ mất đi đà tấn công mà họ đã tạo dựng trong tuần trước”.\nTrong khi đó, hàng ngàn dân thường đang bị kẹt lại ở Severodonetsk và hiện không một đội cứu hộ nào có thể tiếp cận thành phố, theo Đài France 24. Thống đốc Luhansk, Serhiy Gaidai cho biết khoảng 15.000 cư dân vẫn đang ở trong thành phố và “khá nhiều” người đang ẩn náu dưới tầng hầm nhà máy hóa chất Azot từng bị không kích. Ông lo lắng vì nhà máy có thể vẫn còn hóa chất nguy hiểm, song tin rằng nơi này sẽ không trở thành một “Azovstal thứ hai” vì không có hệ thống tầng hầm đồ sộ như nhà máy thép đã trở thành “pháo đài cuối cùng” ở Mariupol.\nLực lượng Ukraine hiện trông chờ vũ khí mới từ Mỹ - hệ thống tên lửa pháo binh cơ động cao (HIMARS). Đây là một phần trong gói viện trợ quân sự trị giá 700 triệu USD được Mỹ công bố ngày 1.6 mà qua đó Washington cũng sẽ cung cấp cho Kyiv trực thăng, tên lửa chống tăng Javelin, radar giám sát hàng không và các thiết bị khác.\nSau tuyên bố từ Mỹ, Anh và Đức cũng thông báo hai nước có kế hoạch gửi cho Ukraine các hệ thống tên lửa tối tân khác. Trong khi London muốn cung cấp hệ thống rốc két phóng loạt (MLRS) M270 do Mỹ chế tạo, thì Berlin muốn chuyển cho Kyiv hệ thống tên lửa phòng không IRIS-T.\nĐan Mạch tuyên bố sẽ tham gia chính sách an ninh và quốc phòng chung của EU (CSDP) sau cuộc trưng cầu dân ý ngày 1.6, đánh dấu thêm một sự thay đổi lập trường ở Bắc Âu vì xung đột Nga - Ukraine. Đan Mạch vốn là nước duy nhất trong EU không tham gia CSDP, dù là thành viên sáng lập của NATO.\nHIMARS có thể bắn 6 quả rốc két cùng lúc với tầm xa lên đến 80 km, mang lại cho lực lượng Ukraine khả năng tấn công xa hơn vào phía sau phòng tuyến của Nga. Do đó, loại vũ khí này được cho là có thể giúp Kyiv thay đổi cục diện trên chiến trường. \nDù vậy, Mỹ đã ra điều kiện Ukraine không được dùng HIMARS tấn công vào bên trong lãnh thổ Nga, cho thấy Washington vẫn thận trọng trong việc hỗ trợ Kyiv để tránh phát tín hiệu sai đến Moscow và bị đẩy vào xung đột.\nTuy vậy, có những lo ngại rằng HIMARS sẽ mang tới nhiều rủi ro hơn là lợi thế. Hiện Nga mới chỉ dừng ở mức lên án hành động “khiêu khích trực tiếp” của Mỹ, trong đó Ngoại trưởng Sergei Lavrov nói việc này có thể làm gia tăng rủi ro “nước thứ ba” tham chiến. Song nếu HIMARS chứng tỏ hiệu quả trong việc nhắm tới tướng lĩnh Nga hay đe dọa lãnh thổ Nga thì mọi chuyện có thể sẽ khác.\nNgoài ra, không ai dám chắc rằng Tổng thống Ukraine Volodymyr Zelensky sẽ giữ cam kết không dùng HIMARS bắn vào lãnh thổ Nga nếu chiến sự ngày càng trở nên ác liệt hơn. Khi đó, phản ứng của Moscow sẽ không chỉ là lên án.",
    "tags": [
        "Chiến Sự",
        "Ukraine",
        "Sông Siverskyi Donets",
        "HIMARS",
        "CSDP",
        "Azot",
        "Đài France 24",
        "Bộ Quốc Phòng Anh",
        "Serhiy Gaidai",
        "Rốc Két",
        "Donetsk",
        "AZOVSTAL"
    ]
}