{
    "url": "https://thanhnien.vn/dong-hanh-cung-ihg-hoian-d-or-tiep-tuc-noi-dai-danh-sach-doi-tac-quoc-te-post1464458.html",
    "file": [
        "data",
        "2022",
        "1464458.json"
    ],
    "title": "Đồng hành cùng IHG, Hoian d’Or tiếp tục ‘nối dài’ danh sách đối tác quốc tế",
    "datetime": "2022-06-02T08:00:13+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Ngày 31.5.2022, lễ ký kết quản lý vận hành giữa Công ty TNHH Du lịch Sinh thái Cồn Bắp và IHG Hotels & Resorts chính thức khởi đầu mối quan hệ hợp tác đầy hứa hẹn tại dự án Hoian d’Or.",
    "content": "Theo đại diện phía IHG Hotels & Resorts, thỏa thuận hợp tác lần này là dấu mốc quan trọng của tập đoàn tại miền Trung Việt Nam, hướng đến mục tiêu đem đến cho du khách trải nghiệm lưu trú chưa từng có ở thành phố di sản Hội An.\nCụ thể, IHG được chỉ định là đơn vị quản lý vận hành 3 khách sạn nằm trong quần thể dự án Hoian d’Or gồm: Hotel Indigo Hoi An Ancient Town (175 phòng), Crowne Plaza Hoi An Ancient Town (300 phòng) và Holiday Inn Express Hoi An Ancient Town (193 phòng).\n3 dự án khách sạn kể trên sở hữu vị trí thuận tiện di chuyển đến các điểm tham quan nổi tiếng của Hội An, cách Sân bay quốc tế Đà Nẵng chỉ 35 phút di chuyển. Tại đây đồng thời tích hợp 6 nhà hàng và quán bar, câu lạc bộ ven sông, hồ bơi ngoài trời, Gym & Spa và khu thương mại dịch vụ, phục vụ đa nhu cầu của du khách trong nước và quốc tế.\nBà Serena Lim - Phó chủ tịch phụ trách phát triển khu vực Đông Nam Á và Hàn Quốc của IHG cho biết: “Có thể nói, đây là thương vụ mang tính bước ngoặt thể hiện tầm ảnh hưởng của các thương hiệu thuộc Tập đoàn IHG tại Việt Nam. Mỗi thương hiệu con của chúng tôi sẽ đem đến những trải nghiệm khác biệt và sự độc đáo này phù hợp một cách hoàn hảo với thành phố Hội An”.\n“Đầu tiên, Hotel Indigo Hoi An Ancient Town mang đậm hơi thở và nhịp sống của phố Hội, tái hiện âm hưởng cuộc sống của những nếp nhà cổ thông qua kiến trúc và ẩm thực truyền thống. Tiếp đến, Crowne Plaza Hoi An Ancient Town với tiền đề là thương hiệu khách sạn cao cấp bậc nhất thế giới sẽ trở thành một trong những trung tâm tổ chức sự kiện trong nhà lớn nhất tại Hội An. Cuối cùng, Holiday Inn Express Hoi An Ancient Town được xem là nơi lý tưởng để du khách nghỉ ngơi và “nạp” năng lượng trên hành trình khám phá đầy mê hoặc tại thành phố di sản” - bà Serena Lim nói thêm.\nNổi bật, trong lòng khuôn viên khách sạn Crowne Plaza Hoi An Ancient Town là khu trung tâm hội nghị với diện tích hơn 2.000m2, được kỳ vọng trở thành điểm chọn lý tưởng cho các tour MICE (du lịch kết hợp hội nghị, hội thảo, triển lãm, tổ chức sự kiện, khen thưởng của các tổ chức, doanh nghiệp).\nTrong khi đó, Holiday Inn Express là một trong những thương hiệu được yêu thích nhất của IHG tại Việt Nam nhờ tiêu chuẩn dịch vụ đầy tinh tế, đề cao sự tiện lợi và thoải mái của khách hàng.\nÔng Vũ Văn Thành, Tổng giám đốc Công ty TNHH Du lịch Sinh thái Cồn Bắp, đại diện chủ đầu tư dự án Hoian d’Or gửi gắm nhiều kỳ vọng khi lựa chọn IHG Hotels & Resorts là đơn vị quản lý khối khách sạn: “Chúng tôi đã chứng kiến nhiều thành tựu của tập đoàn IHG tại TP.HCM, Phú Quốc… và tin tưởng rằng thành công này sẽ tiếp diễn ở Hội An. Đặc biệt, Hotel Indigo Hoi An Ancient Town với phong cách boutique ấn tượng sẽ là nơi để chúng tôi lồng ghép tái hiện nét văn hóa đậm đà bản sắc địa phương qua ngôn ngữ thiết kế, dịch vụ và ẩm thực, qua đó tôn vinh nét đẹp di sản đặc sắc của phố Hội”.\nIHG Hotels & Resorts được biết đến là một trong những tập đoàn khách sạn lớn nhất thế giới, hiện đang quản lý trên 6.000 khách sạn tại hơn 100 quốc gia.\nTrong khi đó, Hoian d’Or tạo dấu ấn trên thị trường là khu phức hợp nghỉ dưỡng, văn hóa, sinh thái và chăm sóc sức khỏe hàng đầu tại Hội An. Lấy cảm hứng từ hình ảnh thương cảng quốc tế sầm uất, Hoian d’Or kiêu hãnh vươn mình bên dòng sông Thu Bồn như một biểu tượng mới của thành phố di sản.\nTrên diện tích 24,48 ha, sự kết hợp nhuần nhuyễn giữa truyền thống và đương đại thể hiện trong kiến trúc, công trình biểu tượng, tiện ích đã kiến tạo Hoian d’Or trở thành một kiệt tác vượt thời gian, nơi nuôi dưỡng và lan tỏa tinh hoa văn hóa phố Hội. Đồng thời, với bộ sưu tập hơn 100 tiện ích độc đáo, du khách đến với Hoian d’Or sẽ được thỏa mãn trọn vẹn từ thể chất tới tinh thần với đa trải nghiệm văn hóa, sinh thái, giải trí. \nCó thể nói, việc hợp lực phát triển với IHG như một sự khẳng định uy tín và tiềm lực của chủ đầu tư, từ đó tạo niềm tin vững chắc cho khách hàng đã mua shophouse Maison de Ville và chuẩn bị nhận bàn giao theo đúng tiến độ đã cam kết.\nKỳ vọng rằng, dự án phát triển 3 khách sạn tại Hoian d’Or giữa Công ty TNHH Du lịch Sinh thái Cồn Bắp và IHG Hotels & Resorts sẽ trở thành điểm tựa sáng giá góp phần hiện thực hoá mục tiêu củng cố, nâng tầm vị thế của phố cổ Hội An là điểm đến hấp dẫn hàng đầu thế giới.",
    "tags": [
        "Hoian D’Or",
        "HOIAN",
        "Ihg Hotels",
        "IHG",
        "Serena Lim",
        "RESORTS",
        "Tập Đoàn Ihg",
        "Hội An",
        "Maison De Ville"
    ]
}