{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-toi-2-6-nga-kiem-soat-phan-lon-severodonetsk-post1464804.html",
    "file": [
        "data",
        "2022",
        "1464804.json"
    ],
    "title": "Chiến sự Ukraine đến tối 2.6: Nga kiểm soát phần lớn Severodonetsk",
    "datetime": "2022-06-02T18:26:11+0700",
    "author": "Đông A",
    "abstract": "Ukraine đã thực hiện một loạt cuộc phản công nhưng lực lượng Nga được cho là đang kiểm soát phần lớn thành phố Severodonetsk thuộc tỉnh Luhansk, miền đông Ukraine.",
    "content": "Reuters dẫn lại đánh giá từ tình báo quân sự Anh ngày 2.6 cho biết Nga đã giành quyền kiểm soát hầu hết thành phố công nghiệp Severodonetsk ở tỉnh Luhansk của Ukraine.\nCơ quan này cũng nhận định Ukraine có thể vẫn nắm quyền kiểm soát dòng sông tại các địa điểm giao nhau giữa Severodonetsk với thành phố lân cận Lysychansk và điểm giao giữa Severodonetsk với thành phố Lyman. Ở cả hai địa điểm, lực lượng Ukraine đã phá hủy các cây cầu.\nCác nhận định này trùng khớp thông tin phía Ukraine đưa ra. Theo CNN, tỉnh trưởng Luhansk Serhiy Haidai ngày 1.6 cho biết Nga đang kiểm soát 80% Severodonetsk. Ông Haidai cũng nói quân đội Ukraine đã tiến hành một loạt cuộc phản công ở phía đông thành phố Severodonetsk. \nCác lực lượng phản công của quân đội Ukraine đã cố gắng đẩy quân Nga ra khỏi một số đường phố. \"Họ không kiểm soát toàn bộ thành phố, giao tranh đang diễn ra\", ông Haidai nói.\nÔng Haidai cho biết lực lượng Nga đã không đạt được bước tiến nào trong nỗ lực giành quyền kiểm soát Severodonetsk vào đêm 1.6, dù Nga tuyên bố đã nắm được toàn bộ thành phố.\nNga chưa bình luận về các thông tin trên. Hiện Severodonetsk và thành phố Lysychansk là một trong những thành trì cuối cùng Ukraine còn nắm giữ ở Luhansk.\nThe Guardian đưa tin Tổng thống Ukraine Volodymyr Zelensky trong bài phát biểu tối 1.6 đã nhắc đến Ngày Quốc tế Thiếu nhi và cho biết đến nay, 243 trẻ em Ukraine đã thiệt mạng trong cuộc xung đột, 446 trẻ bị thương và 139 trẻ vẫn mất tích.\nUkraine đã tưởng nhớ 243 trẻ em thiệt mạng bằng một cuộc trưng bày ở thành phố Lviv, miền tây nước này. Cuộc trưng bày mang tên \"chuyến du ngoạn không bao giờ xảy ra\" có các xe buýt trường học và đồ chơi nhồi bông buộc vào ghế để đại diện cho những đứa trẻ trên.\nBộ Quốc phòng Nga ngày 2.6 cho biết quân đội nước này đã bắn rơi một máy bay chiến đấu Su-25 của Ukraine ở tỉnh Mykolaiv. Cơ quan này cũng cho biết trong một cuộc họp báo rằng lực lượng Nga đã tấn công các điểm chỉ huy Ukraine gần Kharkiv.\nTờ The Kyiv Independent ngày 2.6 dẫn lời tỉnh trưởng Kharkiv Oleh Synehubov cho biết Nga đã nã pháo vào hai quận của thành phố Kharkiv trong đêm, khiến một dân thường thiệt mạng và một người khác bị thương.\nTrong cuộc họp báo ngày 2.6, người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov cũng tuyên bố lực lượng lính đánh thuê nước ngoài ở Ukraine bị tổn thất nặng nề do \"trình độ đào tạo thấp\" và \"thiếu kinh nghiệm thực chiến\".\nÔng Konashenkov nói số lượng lính đánh thuê nước ngoài chiến đấu cho Ukraine đã giảm một nửa kể từ khi xung đột bắt đầu do các cuộc tấn công chính xác cao của Nga và trình độ kém của lực lượng đánh thuê.\n\"Hàng trăm lính đánh thuê nước ngoài ở Ukraine đã bị tiêu diệt bởi vũ khí tầm xa chính xác cao của Nga ngay sau khi họ đến nơi để huấn luyện bổ sung và luyện tập phối hợp các đơn vị chiến thuật. Tuy nhiên, hầu hết lính đánh thuê đã bị tiêu diệt trên chiến trường do trình độ thấp và thiếu kinh nghiệm thực chiến\", hãng tin TASS dẫn lời ông Konashenkov cho biết.\nHiện Ukraine chưa phản hồi các tuyên bố này.\nHãng tin BelTA dẫn lời Tổng thống Alexander Lukashenko của Belarus cho biết Ủy ban An ninh nhà nước Belarus (KGB) đã tiến hành một \"chiến dịch đặc biệt ở Ukraine để giải cứu công dân Belarus” mà \"không nổ phát súng\" nào.\n“Khi chiến dịch (quân sự) đặc biệt của Nga bắt đầu, người dân của chúng tôi, vài chục người, vẫn còn ở đó như con tin. Và chúng tôi phải đưa họ trở về nhà, về với gia đình họ”, BelTA ngày 31.5 trích lời Tổng thống Lukashenko, theo báo Pravda của Ukraine.\n“Ủy ban An ninh nhà nước đã được chỉ đạo chuẩn bị sự kiện này và giải cứu người dân của chúng tôi... Chiến dịch này đã được tiến hành mà không phải nổ phát súng nào. Theo tôi, không có ai ở Ukraine biết được chiến dịch này diễn ra như thế nào”, Tổng thống Lukashenko nói.\nUkraine vẫn chưa phản ứng trước tuyên bố mới của Tổng thống Lukashenko.\nXem thêm: Tổng thống Belarus tiết lộ ‘chiến dịch đặc biệt’ ngầm của KGB tại Ukraine",
    "tags": [
        "Ukraine",
        "Nga",
        "Luhansk Serhiy Haidai",
        "BELTA",
        "Lính Đánh Thuê",
        "The Kyiv Independent",
        "Kharkiv",
        "KGB",
        "Quân Đội Ukraine"
    ]
}