{
    "url": "https://thanhnien.vn/doc-xong-bai-viet-dam-vinh-hung-len-xuong-cho-tan-dinh-song-ca-cung-chang-trai-khiem-thi-post1464620.html",
    "file": [
        "data",
        "2022",
        "1464620.json"
    ],
    "title": "Đọc xong bài viết, Đàm Vĩnh Hưng 'lén' xuống chợ Tân Định song ca cùng chàng trai khiếm thị",
    "datetime": "2022-06-02T12:40:45+0700",
    "author": "Vũ Phượng",
    "abstract": "Đang bán hàng ở chợ Tân Định, chàng khiếm thị hát y hệt Đàm Vĩnh Hưng ‘dè chừng’ khi nghe giọng hát hay ở kế bên. Anh quay sang hỏi ‘Anh bán gì vậy?’, rồi vỡ òa hạnh phúc khi biết chính là thần tượng của mình.",
    "content": "Sau khi Thanh Niên đăng tải bài viết Chàng khiếm thị hát y hệt Đàm Vĩnh Hưng: Đi khắp chợ TP.HCM cho ước mơ mở tiệm mát xa, nhiều bạn đọc đã nhận xét anh Phạm Bá Hồng (36 tuổi, quê Thanh Hóa) – nhân vật chính trong bài viết có giọng hát và cả giọng nói như bản sao của Mr Đàm.\nMới đây, cả anh Hồng và bà con tiểu thương ở chợ Tân Định (TP.HCM) đã ngạc nhiên khi ca sĩ Đàm Vĩnh Hưng bất ngờ xuất hiện, song ca cùng bản sao của mình ca khúc “Xin lỗi tình yêu”.\nTrong đoạn clip đăng trên trang cá nhân, Đàm Vĩnh Hưng cho biết anh bí mật thực hiện đoạn clip này vì muốn tạo bất ngờ cho anh Hồng.\nTheo đó, khoảng 9 giờ sáng, vừa đến chợ Tân Định, ê kíp của Mr Đàm mang loa kẹo kéo xuống xe, mở bài hát Xin lỗi tình yêu, cùng lúc đó, anh Hồng cũng đang hát ca khúc nổi tiếng này. \nAnh Phạm Bá Hồng kể lại, nghe giọng hát hay ngay phía sau lưng mình, anh vừa giật mình, vừa dè chừng vì tưởng rằng ai đó cũng đang đi hát bán hàng như mình. “Hát hay vầy mà đi bán gần mình thì chết dở rồi”, anh Hồng nghĩ bụng. \nHết nửa lời bài hát, anh Hồng quay sang hỏi “Anh bán gì vậy?” khiến Đàm Vĩnh Hưng cũng “đứng hình”. Sau tiếp vài câu hát, anh Hồng tiếp tục khen: “Anh hát hay quá”. \nKết thúc bài hát, tiểu thương xung quanh vỗ tay rần rần khen “Hay quá”. Lúc này, chàng trai khiếm thị mới hỏi: “Sao nghe giống giọng anh Đàm dữ vậy, không biết phải không?”. Những “khán giả” xung quanh cười, đáp: “Đúng rồi, anh Đàm đó”, rồi vỗ tay yêu cầu “Hát nữa đi”. \nAnh Hồng bối rối: “Hôm nay gặp đúng thần tượng của mình. Vui quá”. Cuộc song ca ngẫu hứng của ca sĩ Đàm Vĩnh Hưng và bản sao bên hông chợ Tân Định thu hút sự chú ý của người dân xung quanh, nhiều người lấy điện thoại ghi lại khoảnh khắc này. \nTrên TikTok, đoạn clip đã nhận được 6 triệu lượt xem cùng hơn 300.000 lượt thả tim cùng hàng ngàn bình luận, chia sẻ. “Hay lắm anh Hưng ơi”, “Ghi điểm trong mắt khán giả”, “Tuyệt đỉnh song ca”,… là những nhận xét của dân mạng.\nTrong cuộc trò chuyện khi nghỉ chân ở quán quen trong chợ Tân Định, anh Hồng đã kể lại câu chuyện lần đầu anh hát nhạc của Mr Đàm là bài “Cho vừa lòng em”. Sau đó mọi người hỏi anh Hồng có nhép không vì giống ca sĩ quá, yêu cầu anh hát tiếp “Bình minh sẽ mang em đi”.\nAnh bộc bạch với thần tượng: “Hằng ngày được gửi tới bà con lời ca tiếng hát của mình, em thấy rất là vui. Ước một lần được gặp anh Hưng, hát chung với anh Hưng đơn giản là vậy. Bây giờ điều ước bây giờ đã thành hiện thực. Em muốn đi làm bằng sức lao động, năng lực của em”.\nXúc động trước những chia sẻ chân thành của chàng khiếm thị, Đàm Vĩnh Hưng nói: “Anh hứa sẽ tìm đủ tiền cho em chữa mắt”. Anh cũng gửi tặng đến anh Hồng 20 triệu đồng 1 USB có 30 bài beat nổi tiếng của mình và hứa anh Hồng thích bài beat nào của Mr Đàm thì chỉ cần gọi điện thoại, anh sẽ gửi đến tận nhà.\n3 ngày sau khi điều ước thành hiện thực, anh Hồng tâm sự: “Tôi rất vui khi thần tượng mà mình từng mơ ước được hát chung lại đến bất giờ. Anh Hưng cũng gọi hẹn tôi đi thu âm, đây là điều quá tuyệt vời mà tôi không thể ngờ tới. Anh rất thân thiện, dễ thương”.\nNói về số tiền được Mr Đàm gửi tặng, anh Hồng nói đây bằng 3 tháng đi hát của anh nên anh rất trân quý. Toàn bộ số tiền này anh sẽ không xài tới mà sắp đến anh sẽ mang về quê dành tặng cho hai mẹ con.\nChia sẻ với PV, ca sĩ Đàm Vĩnh Hưng cho biết, anh đã xem được nhiều clip của anh Hồng hát từ nhiều nguồn khác nhau, có khi từ game show, khi thì từ người hâm mộ đi đường vô tình quay gửi đến. \n“Gần nhất Hưng có đọc bài viết trên Báo Thanh Niên về anh Hồng lại càng thấy sự thương cảm đến mỗi lúc một gần với mình hơn. Thế là Hưng quyết định cùng ê kíp “đánh up” bạn ấy, để bạn ấy hoàn toàn bất ngờ thì mới đúng chất chơi của Đàm Vĩnh Hưng. Hưng cũng đã lường trước được cảnh mình hát rong ngoài chợ thì sẽ ra sao… thế mà thực tế còn cảm xúc hơn rất nhiều. Đây cũng là cách để Hưng cảm ơn bạn ấy đã lựa chọn cách hát và những bài hát của Hưng để ca hát hằng ngày trong việc mưu sinh chân chính”, Mr Đàm bày tỏ.",
    "tags": [
        "Đàm Vĩnh Hưng",
        "Bản Sao Đàm Vĩnh Hưng",
        "Chàng Khiếm Thị Hát Rong",
        "Giọng Hát Y Hệt Đàm Vĩnh Hưng",
        "Chợ Tân Định",
        "TP.HCM"
    ]
}