{
    "url": "https://thanhnien.vn/vu-khi-khung-my-se-gui-cho-ukraine-co-thay-doi-cuoc-choi-post1464277.html",
    "file": [
        "data",
        "2022",
        "1464277.json"
    ],
    "title": "Vũ khí 'khủng' Mỹ sẽ gửi cho Ukraine có thay đổi cuộc chơi?",
    "datetime": "2022-06-01T14:00:00+0700",
    "author": "Lam Vũ",
    "abstract": "Mỹ sẽ gửi cho Ukraine các hệ thống rốc két phóng loạt có tầm bắn xa hơn, nhưng Washington không muốn Kyiv tấn công vào sâu bên trong lãnh thổ Nga.",
    "content": "Chính quyền Mỹ ngày 31.5 thông báo sẽ cung cấp cho Ukraine các hệ thống tên lửa tân tiến. Động thái lập tức thổi bùng trở lại cuộc tranh luận về việc liệu loại vũ khí này có thể trở thành yếu tố làm thay đổi cục diện chiến sự ở Ukraine hay không.\nVũ khí mới là hệ thống rốc két phóng loạt (MLRS) Himars: loại vũ khí cơ động có thể phóng đồng thời nhiều tên lửa được dẫn đường chính xác, theo AFP. Cả Ukraine và Nga đều đã vận hành MLRS, nhưng Himars có tầm bắn và độ chính xác vượt trội.\nTrong một bài viết được đăng trên báo The New York Times tối 31.5, Tổng thống Mỹ Joe Biden cho hay Himars sẽ giúp lực lượng Ukraine \"tấn công chính xác hơn các mục tiêu quan trọng trên chiến trường Ukraine\".\nTuy nhiên, Mỹ có kế hoạch hạn chế tầm bắn của các tên lửa mà họ cung cấp cho Ukraine nhằm tránh việc chúng được sử dụng để tấn công các mục tiêu sâu bên trong nước Nga.\n\"Chúng tôi sẽ không gửi tới Ukraine các hệ thống tên lửa có thể tấn công vào bên trong nước Nga\", ông Biden cho biết.\nHimars là viết tắt của \"High Mobility Artillery Rocket System\", tức \"hệ thống rốc két pháo binh cơ động cao\". Himars M142 là phiên bản hiện đại hóa, được đặt trên xe bánh lốp, nhẹ hơn và nhanh hơn so với phiên bản M270 đặt trên xe bánh xích được phát triển vào những năm 1970 cho lực lượng Mỹ và đồng minh.\nMột quan chức Mỹ nói với các phóng viên rằng các hệ thống Himars mà Washington dự định cung cấp cho Ukraine sẽ có tầm bắn khoảng 80 km.\nMỗi một hệ thống Himars được gắn sẵn một hộc gồm 6 rốc két dẫn đường 227 mm (M270 mang hai hộc như vậy), hoặc một hộc lớn mang một tên lửa chiến thuật ATACMS tầm bắn lên tới 300 km.\nVới một đội vận hành nhỏ, các hệ thống Himars có thể loại bỏ một hộc tên lửa đã sử dụng và gắn vào một hộc mới trong vài phút mà không cần các phương tiện khác hỗ trợ. Các đội vận hành này sẽ cần được huấn luyện.\nQuân đội Mỹ đã có các đơn vị Himars ở châu Âu, và các đồng minh NATO như Ba Lan và Romania cũng đã mua loại vũ khí này. Hiện vẫn chưa rõ Mỹ sẽ gửi bao nhiêu hệ thống Himars tới Ukraine.\nCác hệ thống Himars của Mỹ sẽ mang lại cho lực lượng Ukraine khả năng tấn công xa hơn vào phía sau phòng tuyến của Nga và từ khoảng cách được bảo vệ tốt hơn trước vũ khí tầm xa của chính Nga.\nCác tên lửa dẫn đường bằng GPS mà Himars bắn đi có tầm xa gấp đôi so với pháo M777 mà Mỹ gần đây cung cấp cho lực lượng Ukraine. Khoảng cách 80 km đó nhìn chung sẽ giúp Himars nằm ngoài tầm bắn của pháo binh Nga, đồng thời đặt các khẩu đội Nga vào tình thế nguy hiểm.\nHimars cũng có thể đe dọa các kho tiếp tế của Nga, trong bối cảnh phương Tây tin rằng lực lượng Nga đang gặp vấn đề về hậu cần.\nMỹ sẽ không cung cấp cho Ukraine tên lửa chiến thuật ATACMS, có tầm bắn 300 km.\nMột số nhà phân tích nhận định Himars sẽ là yếu tố \"thay đổi cuộc chơi\" giữa lúc lực lượng Ukraine dường như đang gặp khó khăn trước hỏa lực của pháo binh Nga. Song các ý kiến khác cho rằng Himars sẽ không thể đột ngột lật ngược tình thế trong cuộc chiến đã bước sang tháng thứ tư.\nKể từ khi Nga đưa quân sang Ukraine hồi cuối tháng 2, Mỹ đã rất thận trọng trong việc hỗ trợ Kyiv nhằm tránh khiến Moscow cảm thấy bị khiêu khích và chiến sự lan ra ngoài biên giới Ukraine.\nSự thận trọng đó bao gồm việc Mỹ không công khai ủng hộ Ukraine tấn công vào bên trong lãnh thổ Nga. Một số lần Ukraine bị cáo buộc đã sử dụng tên lửa, máy bay không người lái và máy bay trực thăng để tấn công mục tiêu ở các khu vực của Nga tiếp giáp Ukraine như Kursk và Belgorod.\nNếu Mỹ cung cấp ATACMS để Ukraine sử dụng trên Himars, về lý thuyết, hệ thống vũ khí này sẽ có khả năng tấn công các trung tâm đô thị và căn cứ quân sự lớn của Nga, bao gồm các sân bay nơi Nga tiến hành các cuộc tấn công vào Ukraine.\n \"Ukraine đã đảm bảo rằng họ sẽ không sử dụng các hệ thống này nhằm vào lãnh thổ Nga\", một quan chức Mỹ cho biết.",
    "tags": [
        "Ukraine",
        "Mỹ",
        "Himars",
        "Vũ Khí Mới",
        "Rốc Két",
        "Tên Lửa",
        "Rốc Két Phóng Loạt Cơ Động",
        "Chiến Sự"
    ]
}