{
    "url": "https://thanhnien.vn/ipo-thanh-cong-nova-consumer-huong-toi-muc-tieu-von-hoa-ti-usd-trong-3-nam-toi-post1464238.html",
    "file": [
        "data",
        "2022",
        "1464238.json"
    ],
    "title": "IPO thành công, Nova Consumer hướng tới mục tiêu vốn hóa tỉ USD trong 3 năm tới",
    "datetime": "2022-06-01T08:25:56+0700",
    "author": "Nguồn: Nova Consumer",
    "abstract": "Nova Consumer đặt mục tiêu tăng trưởng lợi nhuận trong giai đoạn 2022 - 2026 đạt mức 1.300 - 1.500 tỉ đồng và vốn hóa vượt ngưỡng 1 tỉ USD trong 3 năm tới.",
    "content": "Doanh nghiệp này sẽ tiếp tục mở rộng mảng kinh doanh cốt lõi là nông nghiệp nhằm cung cấp giải pháp chăn nuôi toàn diện cho khách hàng, bao gồm cả con giống, thức ăn chăn nuôi, thuốc thú y - vắc xin và trang trại, đồng thời, phát triển mạnh lĩnh vực hàng tiêu dùng nhanh, hoàn thiện chuỗi 3F.\nĐây là thông tin được Công ty cổ phần Tập đoàn Nova Consumer (Nova Consumer) công bố trong Đại hội đồng cổ đông thường niên 2022 được tổ chức vào sáng ngày 31.5 tại TP.HCM.\nPhương án niêm yết cổ phiếu với mã chứng khoán là NCG trên Sở Giao dịch chứng khoán TP.HCM (HOSE) cũng được dự kiến vào tháng 6 năm nay.\nNgành chăn nuôi tại Việt Nam đóng vai trò quan trọng trong nông nghiệp, chiếm 28% giá trị sản xuất nông nghiệp và là một trong những phân ngành nông nghiệp tăng trưởng nhanh nhất, đóng góp lớn cho an sinh xã hội, góp phần quan trọng trong thực hiện mục tiêu công nghiệp hóa, hiện đại hóa đất nước. Theo báo cáo của Hội đồng quản trị (HĐQT), Nova Consumer sẽ mở rộng số lượng trại heo lên quy mô gấp 5 lần trong 3 năm tới để tăng quy mô đàn, phát triển các Mega Farm rộng 500 ha - 600 ha, có sức chứa hàng chục ngàn con heo nái và hàng trăm ngàn con heo thịt mỗi Mega Farm.\nLựa chọn phát triển mảng trang trại là bước đột phá và là động lực thúc đẩy lớn kéo theo sự tăng trưởng mạnh mẽ về doanh thu từ các mảng thuốc thú y, vắc xin, thức ăn chăn nuôi, con giống vốn đã phát triển ổn định gần 30 năm qua. Cụ thể, trong mảng sức khỏe vật nuôi, Nova Consumer có trang thiết bị hiện đại, dây chuyền sản xuất tự động, đạt tiêu chuẩn WHO-GMP, thông qua mạng lưới hơn 1.000 địa điểm phân phối từ Bắc đến Nam và xuất khẩu hơn 27 thị trường quốc tế.\nVới mảng thức ăn chăn nuôi, Anova Feed đã có 9 năm kinh nghiệm trên thị trường, được đầu tư hệ thống máy móc hiện đại, tự động hóa. Với mảng trang trại bò, gà, heo thì đa phần các trang trại đạt tiêu chuẩn Viet GAP và có nhiều trang trại đạt chuẩn Global GAP, thuộc nhóm số ít doanh nghiệp có thể đáp ứng đủ các tiêu chuẩn khắt khe này trên thị trường. Ở mảng con giống, Nova Consumer đã tự chủ được về nguồn con giống bố mẹ, ông bà đủ tiêu chuẩn. Trên nền tảng vững chắc như vậy, chiến lược sắp tới công ty sẽ mở rộng thêm các trang trại chăn nuôi và đồng thời đầu tư vào mảng tiêu dùng, hướng tới mục tiêu hoàn thiện chuỗi 3F để sản xuất thực phẩm sạch, truy xuất được nguồn gốc.\n“Trong 3 năm tới, chúng tôi dự kiến 3 nhà máy thức ăn chăn nuôi sẽ chạy tối đa công suất để cung cấp cho các Mega Farm. Nova Consumer sẽ hợp tác toàn diện với các công ty cung cấp con giống nổi tiếng đến từ Mỹ, Canada, Đan Mạch..., không chỉ trong lĩnh vực cung cấp con giống mà còn là lai tạo, chuyển giao công nghệ, quy trình đào tạo, phối giống, quản trị trại giống... Từ đó, tạo ra con giống có năng suất, chất lượng cao, phù hợp với điều kiện chăn nuôi tại Việt Nam; gia tăng sản lượng và chất lượng của con giống để đáp ứng nhu cầu thị trường trong nước, phát triển nền nông nghiệp bền vững, hỗ trợ đầu ra cho người nông dân và giảm sự phụ thuộc vào những nguồn nhập khẩu”, ông Nguyễn Hiếu Liêm, Chủ tịch HĐQT Công ty cổ phần Tập đoàn Nova Consumer chia sẻ.\nTheo kế hoạch đã được Đại hội đồng cổ đông thường niên 2022 thông qua, tỷ trọng doanh thu năm 2022 của Nova Consumer dự kiến khoảng 90% vẫn đến từ hàng nông nghiệp. Tuy nhiên, trong chiến lược mở rộng kinh doanh thì đến năm 2025, dự kiến cơ cấu doanh thu của Nova Consumer sẽ dịch chuyển sang 40% đến từ ngành hàng tiêu dùng và khoảng 60% tới từ mảng nông nghiệp.\nQuý 1 năm nay, Nova Consumer đã thực hiện huy động vốn thành công bằng phương thức phát hành cổ phiếu lần đầu ra công chúng nhằm mục tiêu mở rộng mảng tiêu dùng thông qua hoạt động M&A. Với 479 tỉ đồng thu về, Nova Consumer sẽ tiến hành mua lại Công ty TNHH Thực phẩm Mặt Trời Mọc (Sunrise Foods), qua đó gián tiếp sở hữu Công ty Anco Family Food. Đây cũng là doanh nghiệp có hệ thống phân phối rộng khắp cả nước với 80.000 điểm bán lẻ truyền thống, cùng với hơn 4.000 điểm bán tại siêu thị. Thương vụ M&A này dự tính sẽ được hoàn tất vào giữa tháng 6.2022, chính thức đưa Nova Consumer gia nhập ngành hàng tiêu dùng.\nThương vụ này thành công đánh dấu bước hoàn thiện của Nova Consumer vào chuỗi 3F (Farm - nông trại, Feed - thức ăn chăn nuôi, Food - thực phẩm) để sản xuất thực phẩm sạch. Chiến lược này giúp công ty tự chủ được các yếu tố đầu vào, khép kín chuỗi sản xuất và tránh những tác động từ bên ngoài, kiểm soát được nguồn gốc và chất lượng đầu vào của vật nuôi, đồng thời đảm bảo chất lượng đầu ra cao nhất. Do mô hình sản xuất khép kín, Nova Consumer có thể tối đa hóa biên lợi nhuận của công ty, đồng thời tạo động lực giúp những mảng kinh doanh truyền thống phát triển vượt bậc.\nBên cạnh việc đẩy mạnh hoàn tất sát nhập Sunrise Foods, Nova Consumer cũng đang làm việc với nhiều đối tác tiềm năng để mở rộng tệp sản phẩm cũng như thương hiệu trong nhóm ngành này. Cụ thể, Nova Consumer đang đàm phán với một doanh nghiệp đồ uống đang hoạt động trên thị trường và dự kiến sẽ hoàn tất thương vụ này trong năm 2022. Sau khi sát nhập, thương vụ này không chỉ giúp mở rộng nhóm sản phẩm của công ty mà còn giúp Nova Consumer tiến thêm một bước ra thế giới bằng cách xuất khẩu những sản phẩm FMCG bên cạnh những sản phẩm nông nghiệp truyền thống.\nTừ năm 2025, Nova Consumer sẽ phát triển mạnh các nền tảng phân phối O2O (Online to Offline), giúp kết nối tốt hơn giữa các nhà phân phối, cửa hàng với doanh nghiệp này, từ đó tạo ra liên kết trực tiếp tới 250.000 điểm bán hàng và gián tiếp lên đến trên 400.000 điểm bán hàng.\nLà một trong 8 tổng công ty của Tập đoàn NovaGroup, Nova Consumer còn được hưởng lợi nhiều hoạt động bổ trợ kinh doanh lớn từ hệ sinh thái của NovaGroup. Theo mục tiêu đến năm 2025, khách hàng của Nova Consumer đến từ hàng trăm ngàn cư dân đang sinh sống tại hơn 30 khu đô thị lớn mà Novaland đầu tư và phát triển; hơn 500 cửa hàng của các chuỗi thương hiệu ẩm thực do Nova FnB vận hành luôn ưu tiên nông sản Việt chất lượng cao, phục vụ khoảng 20 triệu lượt khách mỗi năm; hơn 2.000 cửa hàng tiện lợi, siêu thị cửa hàng thực phẩm tươi sống trải rộng khắp cả nước, phục vụ 150 triệu lượt khách mỗi năm do Nova Commerce vận hành…\nBên cạnh hoạt động sản xuất - kinh doanh, Nova Consumer còn có nhiều đóng góp vào sự phát triển phồn vinh của cộng đồng xã hội thông qua các hoạt động kinh tế, đầu tư, phát triển bền vững, tuân thủ nghiêm các quy định về bảo vệ môi trường, tiết kiệm tài nguyên nước… Từ nay đến cuối năm 2022, doanh nghiệp này sẽ tuyển dụng hơn 5.000 lao động có tay nghề cao vào làm việc tại các cơ sở kinh tế và hơn 20.000 việc làm gián tiếp trong chuỗi cung ứng, đảm bảo thu nhập và chế độ phúc lợi tốt. Đến năm 2025, Nova Consumer sẽ tuyển dụng gần 10.000 lao động có tay nghề cao và hơn 30.000 việc làm gián tiếp trong chuỗi cung ứng.\nMặc dù thị trường vẫn còn nhiều khó khăn và thách thức, Hội đồng quản trị đã trình Đại hội đồng cổ đông thông qua kế hoạch kinh doanh năm 2022 với các chỉ tiêu tăng trưởng tích cực. Cụ thể, doanh thu và lợi nhuận sau thuế dự kiến đạt mức tăng trưởng lần lượt 27% và 3,85%. Năm 2021, Nova Consumer ghi nhận doanh thu thuần và lợi nhuận sau thuế lần lượt đạt hơn 3.500 tỉ đồng và hơn 317 tỉ đồng. Tổng tài sản hợp nhất của công ty đạt hơn 3.696 tỉ đồng với vốn chủ sở hữu hơn 2.273 tỉ đồng.",
    "tags": [
        "Nova Consumer",
        "M&A",
        "Novagroup",
        "Novaland",
        "Nova Service",
        "Nông Nghiệp",
        "Hàng Tiêu Dùng",
        "Phát Triển Bền Vững",
        "Con Giống",
        "Thức Ăn Chăn Nuôi",
        "Nova Fnb",
        "Nova Commerce"
    ]
}