{
    "url": "https://thanhnien.vn/nhieu-nguoi-van-san-sang-chi-nhieu-tien-di-tour-sieu-cao-cap-lich-tu-do-post1464681.html",
    "file": [
        "data",
        "2022",
        "1464681.json"
    ],
    "title": "Nhiều người vẫn sẵn sàng chi nhiều tiền đi tour siêu cao cấp, lịch tự do",
    "datetime": "2022-06-05T18:45:16+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau 2 năm dịch, du khách bây giờ đi tour không chỉ đúng giờ ăn, đúng giờ đi, đúng giờ nghỉ mà sẵn sàng chi nhiều tiền hơn để có những trải nghiệm cao cấp, hưởng thụ với lịch trình tự do.",
    "content": "Phát biểu trong lễ công bố chuỗi sản phẩm du lịch mới tour đi Phú Quốc Hành trình trải nghiệm âm nhạc Sun Memory mới đây, bà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM cho biết, nhằm đáp ứng nhu cầu mới của du khách sau 2 năm dịch, TP đang nâng tầm, “thay áo mới” cho các điểm tham quan.\nTrong đó, phải kể đến những sản phẩm du lịch đặc trưng vừa ra mắt được nhiều du khách quan tâm như tour trực thăng ngắm TP.HCM từ trên cao hay tour du thuyền ngắm hoàng hôn trên sông Sài Gòn. \nLà một trong những công ty thực hiện sớm 2 tour đặc trưng trên đáp ứng thị hiếu mới của du khách sau dịch Covid-19, ông Lại Minh Duy, Tổng giám đốc TSTtourist cho hay, những sản phẩm du lịch mới thời điểm này hướng đến đẳng cấp, trải nghiệm du lịch mới.\nÔng Duy cho rằng, khách đi tour hiện nay không chỉ đúng giờ ăn, đúng giờ đi, đúng giờ nghỉ, mà mong muốn những trải nghiệm thực sự. Do đó, những người làm du lịch đã mạnh dạn từ chối những dịch vụ làm khách mệt mỏi, gò bó để khách được hưởng thụ. Du khách hiện nay sẵn sàng chi 25 triệu đồng cho tour Phú Quốc 3 ngày 2 đêm hay chi tới 300 triệu đồng cho tour đi châu Âu.\n“Trong sản phẩm tour du lịch kết hợp âm nhạc ở Phú Quốc Hành trình trải nghiệm âm nhạc Sun Memory, du khách không chỉ được đến trên các chuyến bay hạng C, xe đưa rước theo yêu cầu mà còn trải nghiệm sản phẩm du thuyền ở Phú Quốc, ngắm bình minh hay hoàng hôn trong một không gian riêng tư, khách cũng được chọn giờ ăn, giờ nghỉ ngơi theo lịch trình của mình, và tận hưởng cảm giác thăng hoa cùng âm nhạc trong không gian nghệ thuật sang trọng”, ông Duy lấy ví dụ.\nTrước đó, mô hình tour du lịch kết hợp âm nhạc khá phổ biến và thành công trên thế giới. Giá tour siêu cao cấp này đang được giới thiệu với mức giá từ 23.880.000 đồng đến 39.880.000 đồng - cao hơn từ 2 - 4 lần giá tour đi Phú Quốc thông thường.",
    "tags": [
        "Du Khách",
        "Chi Nhiều Tiền",
        "Du Lịch",
        "Phú Quốc",
        "Tour Siêu Cao Cấp"
    ]
}