{
    "url": "https://thanhnien.vn/huong-vi-que-huong-bun-oc-ngon-nuc-tieng-thai-binh-post1464147.html",
    "file": [
        "data",
        "2022",
        "1464147.json"
    ],
    "title": "Hương vị quê hương: Bún ốc ngon nức tiếng Thái Bình",
    "datetime": "2022-06-01T20:35:00+0700",
    "author": "Cù Hiền",
    "abstract": "Sự hòa quyện giữa nước xương hầm, mắm tôm và giấm bỗng tạo nên nồi bún ốc độc đáo thu hút 300 - 400 thực khách đến ăn mỗi ngày.",
    "content": "Nói đến đặc sản Thái Bình, người ta thường nhắc đến bún bung, canh cá; nhưng ở đó có một gia đình tự tạo nên thương hiệu riêng của mình trong món bún ốc. \nHơn 20 năm qua, món bún ốc đã giữ chân bao thực khách. Có người sinh ra từ quê lúa Thái Bình, sau này xa quê, mỗi dịp trở về lại ghé quán. Cũng có người là khách thập phương về công tác, định bụng chỉ lấp dạ dày; đâu ngờ rằng sau lần ấy, mỗi khi có dịp đến Thái Bình lại ghé quán bún ốc ăn cho đỡ nhớ hương vị xưa. \nVậy là từ lâu, quán bún ốc ở số 96 Trần Hưng Đạo (P.Đề Thám, TP.Thái Bình, tỉnh Thái Bình) không còn là một quán ăn bình thường nữa mà trở thành nơi đong đầy kỷ niệm của nhiều người. \nAnh Trần Văn Tùng (40 tuổi, chủ quán) kể lại, hơn 20 năm trước, quán do ba mẹ anh bán; buổi sáng khách đông, ngồi từ trong quán tràn ra hai bên vỉa hè. Nhờ đó mà gánh bún ốc đã nuôi sống gia đình anh. \nSau này, cha mẹ già đã truyền nghề lại cho anh. Nằm trên mặt đường Trần Hưng Đạo, quán không được bày biện trang hoàng. Thậm chí, tấm biển có dòng chữ bún ốc treo trước quán đã bị mưa nắng làm sờn bạc từ lâu. Với gia đình chủ quán, món ăn ngon, chất lượng, vệ sinh an toàn thực phẩm mới là thứ giữ chân thực khách lâu dài. Do đó, khi bát bún ốc được bưng ra, trong làn khói nghi ngút, đưa thìa nước dùng trong veo lên nếm thử, vị ngọt của xương xen lẫn vị chua thanh của giấm bỗng, hương thơm hòa quyện của các món ăn trong bát khiến ai nấy cũng phải gật đầu tấm tắc.\nVới món bún ốc, nước dùng là bí quyết tạo nên sự đặc sắc thu hút thực khách. Anh Tùng chia sẻ, nước dùng có nguyên liệu nhiều nhất là xương ống đặc, bởi xương hầm tạo ra vị ngọt tự nhiên, rất khác biệt với vị của bột ngọt. Giấm bỗng (giấm làm bằng bã của rượu nếp) giúp nước dùng trở nên thanh đạm hơn, mắm tôm khiến món ăn thêm dậy mùi. \nNgoài ra, nguyên liệu phải tươi, sạch và mới. Rau, đậu, thịt làm chả, cua, bún, ốc... tất cả chỉ được sử dụng trong ngày, không để lưu sang hôm sau. Đó là một thói quen và cũng là nguyên tắc trong kinh doanh của gia đình anh Tùng gìn giữ suốt bao năm nay. Một bát bún ốc thập cẩm giá 35.000 đồng có bún, đậu, rau sống, cua, chả viên cùng măng chua ăn kèm (ảnh).",
    "tags": [
        "Hương Vị Quê Hương",
        "Bún Ốc",
        "Giấm Bỗng",
        "Mắm Tôm",
        "Tp.Thái Bình",
        "Chả Viên",
        "Thực Khách",
        "Món Ngon"
    ]
}