{
    "url": "https://thanhnien.vn/no-o-yangon-1-nguoi-thiet-mang-va-nhieu-nguoi-bi-thuong-post1464134.html",
    "file": [
        "data",
        "2022",
        "1464134.json"
    ],
    "title": "Nổ ở Yangon, 1 người thiệt mạng và nhiều người bị thương",
    "datetime": "2022-05-31T21:22:46+0700",
    "author": "Đông A",
    "abstract": "Một vụ nổ đã khiến một người thiệt mạng và 9 người khác bị thương tại một quận sầm uất của trung tâm Yangon, Myanmar vào ngày 31.5.",
    "content": "AFP dẫn lời một nguồn tin cảnh sát Myanmar cho biết một vụ nổ bom ở trung tâm thành phố Yangon vào ngày 31.5 đã khiến một người thiệt mạng và 9 người khác bị thương. Theo nguồn tin trên, vụ nổ xảy ra vào khoảng 15 giờ 20 (giờ địa phương) gần một bến xe buýt.\nNguồn tin nói thêm rằng một đội phá bom đang làm việc để xác định xem vụ nổ là do lựu đạn hay mìn gây ra.\nCác hình ảnh do truyền thông địa phương đăng tải cho thấy một số thi thể nằm trên mặt đất ở khu trung tâm sầm uất và các vệt giống máu trên vỉa hè.\nNguồn tin cảnh sát cho biết lực lượng an ninh sau đó đã tìm thấy một quả lựu đạn chưa nổ gần hiện trường vụ việc.\nMột nhân viên y tế tình nguyện địa phương đến hiện trường ngay sau vụ nổ cho biết nhóm của anh đã đưa hai người bị thương nặng đến bệnh viện.\nChưa có nhóm nào đứng ra nhận trách nhiệm về vụ nổ trên.\nChính quyền dân sự bị lật đổ trong cuộc chính biến tháng 2.2021, bao gồm các nghị sĩ từ đảng Liên minh Quốc gia vì Dân chủ (NLD) của bà Aung San Suu Kyi, đã lên án vụ nổ ngày 31.5. \"Chúng tôi lên án mạnh mẽ hành động khủng bố nhắm vào dân thường này\", các nghị sĩ tuyên bố.\nMyanmar rơi vào tình trạng hỗn loạn kể từ sau khi quân đội thực hiện cuộc chính biến vào tháng 2.2021. Giao tranh đã bùng phát ở các khu vực biên giới và nền kinh tế của Myanmar cũng lao dốc.\nCác \"lực lượng phòng vệ\" dân sự tự xưng cũng đã nổi lên để chống lại chính quyền quân sự. Họ ​​đã nhắm vào các quan chức hoặc tổ chức được cho là đang làm việc với quân đội. Hầu hết các vụ bạo lực xảy ra ở các vùng nông thôn.",
    "tags": [
        "Myanmar",
        "Yangon",
        "Phá Bom",
        "Chính Biến",
        "NLD",
        "Lựu Đạn",
        "Vụ Nổ",
        "Aung San Suu Kyi",
        "Mìn",
        "Nghị Sĩ"
    ]
}