{
    "url": "https://thanhnien.vn/tong-thong-belarus-tiet-lo-chien-dich-dac-biet-ngam-cua-kgb-tai-ukraine-post1464768.html",
    "file": [
        "data",
        "2022",
        "1464768.json"
    ],
    "title": "Tổng thống Belarus tiết lộ ‘chiến dịch đặc biệt’ ngầm của KGB tại Ukraine",
    "datetime": "2022-06-02T15:53:08+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Alexander Lukashenko cho biết Ủy ban An ninh nhà nước Belarus (KGB) đã tiến hành một \"chiến dịch đặc biệt ở Ukraine để giải cứu công dân Belarus” mà \"không nổ phát súng\" nào, theo hãng tin BelTA .",
    "content": "“Khi chiến dịch (quân sự) đặc biệt của Liên bang Nga bắt đầu, người dân của chúng ta, vài chục người, vẫn còn ở đó như con tin. Và chúng ta phải đưa họ trở về nhà, về với gia đình họ”, BelTA ngày 31.5 trích lời Tổng thống Lukashenko, theo báo Pravda của Ukraine.\n“Ủy ban An ninh nhà nước đã được chỉ đạo chuẩn bị sự kiện này và giải cứu người dân của chúng ta... Chiến dịch này đã được tiến hành mà không phải nổ phát súng nào. Theo tôi, không có ai ở Ukraine biết được chiến dịch này diễn ra như thế nào”, Tổng thống Lukashenko cho hay.\nÔng Lukashenko còn nhấn mạnh: “[KGB] đã đưa người dân trở về gia đình. Đưa hàng chục người trở về nước mà không có tiếng ồn, không có tiếng súng là việc làm rất cao cả đối với một quân nhân. Đó là lý do tôi rất biết ơn [các thành viên KGB] về hành động của các bạn”.\nTrước đó vào ngày 7.4, Tổng thống Lukashenko thông báo ông đã tiến hành một chiến dịch đặc biệt trên lãnh thổ Ukraine để “giải phóng người Belarus”. Khi đó, ông Lukashenko nói rằng nhiều \"tên côn đồ\" đã bắt giữ công dân Belarus, tịch thu xe của họ. “Tôi đã cảnh báo với người Ukraine rằng chúng ta sẽ phải tiến hành một chiến dịch đặc biệt để giải cứu những người này. Chúng ta đã thực hiện một chiến dịch như thế. Và tất cả người dân của chúng ta đã được giải cứu”, ông Lukashenko khẳng định.\n Hiện chưa có thông tin về phản ứng của Ukraine đối với tuyên bố mới của Tổng thống Lukashenko.",
    "tags": [
        "Ukraine",
        "Belarus",
        "Alexander Lukashenko",
        "Phát Súng",
        "Tiếng Súng"
    ]
}