{
    "url": "https://thanhnien.vn/who-khuyen-cao-tang-cuong-kiem-soat-dau-mua-khi-post1464353.html",
    "title": "WHO khuyến cáo tăng cường kiểm soát đậu mùa khỉ",
    "datetime": "2022-06-02T06:48:42+0700",
    "author": "Khánh An",
    "abstract": "Tổ chức Y tế thế giới (WHO) vừa công bố mục tiêu khống chế bệnh đậu mùa khỉ bằng cách giảm sự lây truyền từ người sang người ở mức tối đa, theo trang web WHO châu Âu ngày 31.5.",
    "content": "Giám đốc WHO khu vực châu Âu Hans Kluge cho biết mục tiêu trên được đặt ra dù vẫn chưa chắc chắn sẽ ngăn chặn hoàn toàn dịch bệnh này.\nTheo ông, đậu mùa khỉ vốn không thuộc nhóm bệnh truyền nhiễm được nghiên cứu hàng đầu, nên các phương pháp chẩn đoán, điều trị không có sẵn hoặc khó tiếp cận rộng rãi. Vì vậy, chuyên gia này kêu gọi thế giới cần giảm đáng kể và khẩn cấp số người phơi nhiễm, bằng cách đẩy mạnh truyền thông và các hành động cộng đồng, cách ly ca bệnh trong giai đoạn lây nhiễm, theo dõi và truy vết hiệu quả.\nÔng Kluge cho biết châu Âu hiện là tâm điểm của đợt lây lan bệnh đậu mùa khỉ bên ngoài các khu vực thường ghi nhận bệnh này như Trung và Tây Phi, kèm khả năng cao sẽ lây lan sang các nơi khác trong mùa hè.\nĐài CNN dẫn lời chuyên gia Rosamund Lewis dẫn đầu nhóm kỹ thuật về bệnh đậu mùa khỉ của WHO cho hay đã có 550 ca nhiễm tại 30 nước thuộc 4 trong số 6 vùng của WHO. Bà lưu ý rằng nhiều ca nhiễm được ghi nhận trong thời gian khá ngắn, đồng thời tại nhiều nơi và là điều trước đây chưa từng thấy. Hiện chưa rõ nguồn gốc lây nhiễm, trong khi các nước nên tận dụng thời gian ngắn trước mắt không để số ca tăng thành ổ dịch lớn, bà khuyến cáo.",
    "tags": [
        "Đậu Mùa Khỉ",
        "Bệnh Đậu Mùa Khỉ",
        "Bệnh Đậu Mùa",
        "Who Châu Âu",
        "Châu Âu Hans Kluge",
        "Đậu Mùa",
        "Rosamund Lewis",
        "WHO",
        "Kính Hiển Vi"
    ]
}