{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-trua-1-6-my-dong-y-chuyen-roc-ket-tam-xa-cho-ukraine-post1464316.html",
    "file": [
        "data",
        "2022",
        "1464316.json"
    ],
    "title": "Chiến sự Ukraine đến trưa 1.6: Mỹ đồng ý chuyển rốc két tầm xa cho Ukraine",
    "datetime": "2022-06-01T12:26:29+0700",
    "author": "Khánh An",
    "abstract": "Hệ thống rốc két cơ động cao (HIMARS) sử dụng đạn được dẫn đường chính xác mà Mỹ viện trợ có tầm bắn xa hơn các vũ khí hiện được Ukraine sử dụng.",
    "content": "Hãng AFP ngày 1.6 dẫn lời một quan chức Mỹ cho hay nước này đang gửi các hệ thống rốc két cơ động cao (HIMARS) sử dụng đạn được dẫn đường chính xác cho Ukraine.\nTầm bắn của hệ thống này là khoảng 80 km và Washington quyết định không gửi rốc két có tầm bắn xa hơn. \n“Những hệ thống này sẽ được sử dụng bởi người Ukraine nhằm chống lại sự tiến công của Nga ở lãnh thổ Ukraine, nhưng sẽ không được sử dụng nhằm vào (lãnh thổ) Nga”, theo quan chức ẩn danh trên.\nVới rốc két dẫn đường chính xác và tầm bắn xa hơn các vũ khí hiện được Ukraine sử dụng, HIMARS sẽ là sự nâng cấp quan trọng trong bối cảnh lực lượng Ukraine đối đầu với đạn pháo của Nga ở miền đông. \nTheo tờ The Guardian dẫn lời 2 quan chức cấp cao Mỹ, những hệ thống rốc két này nằm trong gói 700 triệu USD Mỹ viện trợ an ninh cho Ukraine. Gói viện trợ này còn gồm các trực thăng, hệ thống tên lửa chống tăng Javelin, xe chiến thuật, phụ tùng và nhiều thứ khác. Chi tiết về gói viện trợ này sẽ sớm được công bố chính thức. \nUkraine cho biết phía Nga đã giành quyền kiểm soát hầu hết thành phố miền đông Severodonetsk thuộc tỉnh Luhansk, nơi đang diễn ra những trận giao tranh ác liệt nhất. Mặt khác, các xe tải, xe nhiên liệu và phương tiện chuyên chở xe thiết giáp của Ukraine đang hối hả di chuyển trong khu vực Donetsk hôm 31.5.\nGiới phân tích quân sự phương Tây cho rằng Moscow đã tập trung binh sĩ và vũ khí từ nhiều mặt trận khác về phía thành phố Severodonetsk.\nTuy nhiên, bước tiến của Nga cũng đã vấp phải sức kháng cự mạnh mẽ từ các lực lượng Ukraine và việc kiểm soát Severodonetsk mất nhiều thời gian hơn dự kiến. Ukraine nói Nga đã liên tục pháo kích phá hủy các cơ sở hạ tầng quan trọng của thành phố và hàng nghìn cư dân vẫn bị mắc kẹt tại đây.\nXem thêm: Nga kiểm soát hầu hết thành phố Severodonetsk\nTrong một diễn biến khác, Reuters ngày 1.6 đưa tin Bộ Quốc phòng Nga cho hay lực lượng hạt nhân của nước này đang diễn tập tại tỉnh Ivanovo phía bắc Moscow. \nTheo đó, khoảng 1.000 binh sĩ đang diễn tập thao tác cường độ cao sử dụng 100 phương tiện, trong đó có các bệ phóng tên lửa đạn đạo liên lục địa Yars. \nTrước đó vào cùng ngày, Tổng thống Mỹ Joe Biden có bài viết trên tờ The New York Times cho hay hiện chưa có dấu hiệu thể hiện Nga có ý định sử dụng vũ khí này ở Ukraine\nTờ The New York Times ngày 1.6 đăng bài viết của Tổng thống Mỹ Joe Biden nêu rõ những điều gì Mỹ sẽ làm và không làm ở Ukraine, trong bối cảnh chiến dịch của Nga tại Ukraine tiếp diễn.\nÔng cho biết Mỹ sẽ tiếp tục hợp tác với các đồng minh và đối tác về các lệnh cấm vận đối với Nga, những lệnh cấm vận cứng rắn nhất từng áp đặt đối với một nền kinh tế lớn.\nTổng thống Mỹ thông báo sẽ tiếp tục hỗ trợ Ukraine các vũ khí hiện đại như tên lửa chống tăng Javelin, tên lửa chống máy bay Stinger, pháo và các hệ thống rốc két chính xác, radar, máy bay không người lái, trực thăng Mi-17 và đạn dược.\nLiên quan NATO, ông cho biết Mỹ sẽ tiếp tục củng cố sườn đông của liên minh với lực lượng và năng lực từ Mỹ và các đồng minh. Ông hoan nghênh Phần Lan và Thụy Điển nộp đơn gia nhập NATO.\nÔng Biden nói rõ rằng nếu Mỹ và các đồng minh không bị tấn công, Mỹ sẽ không tham gia trực tiếp vào xung đột tại Ukraine, cho dù là gửi các binh sĩ đến Ukraine hay tấn công lực lượng Nga.\nXem thêm: Tổng thống Biden nêu rõ ‘những gì Mỹ sẽ làm và không làm’ ở Ukraine\nLiên quan các động thái về thương mại, Nga vừa mở rộng việc cắt khí đốt lên châu Âu sau khi EU nhất trí về lệnh cấm hầu hết dầu mỏ từ Nga và các công ty không đồng ý thanh toán tiền khí đốt bằng đồng rúp, theo Reuters.\nHôm 31.5, tập đoàn Gazprom của Nga cắt hoàn toàn khí đốt cung cấp cho công ty GasTerra đại diện mua gas của chính phủ Hà Lan. \nSau đó, Gazprom thông báo sẽ làm điều tương tự với hãng Shell Energy (Anh), có hợp đồng với Đức, và công ty Orsted của Đan Mạch từ ngày 1.6 vì cả hai đều không đồng ý thanh toán bằng đồng rúp.\nXem thêm: Nga mở rộng cắt nguồn khí sang châu Âu",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "HIMARS",
        "Rốc Két",
        "M142",
        "JAVELIN",
        "Triển Lãm Hàng Không Dubai",
        "Đạn Dược",
        "Shell Energy"
    ]
}