{
    "url": "https://thanhnien.vn/khong-siet-vay-mua-nha-ngan-hang-van-kho-giai-ngan-post1464930.html",
    "file": [
        "data",
        "2022",
        "1464930.json"
    ],
    "title": "Không 'siết' vay mua nhà, ngân hàng vẫn khó giải ngân",
    "datetime": "2022-06-03T07:10:06+0700",
    "author": "Mai Phương",
    "abstract": "Mặc dù Ngân hàng Nhà nước khẳng định không có chủ trương “siết” tín dụng bất động sản nhưng thực tế người dân đi vay tiền hiện đang rất khó nếu mục đích vay liên quan đến ngành này.",
    "content": "Suốt tuần qua, trong vai người đi vay tiền, chúng tôi đã trực tiếp liên hệ một số phòng giao dịch, chi nhánh của nhiều ngân hàng (NH) tại TP.HCM để tìm hiểu về thủ tục, điều kiện vay tiền mua nhà ở. Tại một phòng giao dịch của Techcombank (Q.7), chúng tôi được nhân viên tư vấn gửi thông báo chi tiết về lãi suất (LS) cho vay mua bất động sản (BĐS) với thời gian tối đa lên đến 35 năm, LS ưu đãi từ 8,29%/năm cho 6 tháng hay 8,9%/năm cho gói 24 tháng. Sau thời gian đó, biên độ LS được cộng từ 2,3 - 3,5% theo LS tiền gửi kỳ hạn 12 tháng và dao động từ 10,5%/năm. Nhưng sau khi hướng dẫn về thủ tục cần có như giấy tờ pháp lý căn hộ định mua hoặc của một tài sản thế chấp khác; chứng minh thu nhập… thì nhân viên cho hay hiện giờ làm xong hồ sơ cũng chưa thể giải ngân được bởi NH đã hết “room” cho vay BĐS trong tháng 6, nên có thể nhanh nhất là phải sang tháng 7. Nhưng nếu mua dự án BĐS đang hợp tác với nhà băng này thì vay qua NH sẽ được giải ngân nhanh hơn. “Chỉ có những dự án mà NH liên kết trực tiếp mới giải ngân nhanh gọn lẹ thôi. Còn những dự án bên ngoài thì hiện nay đang bị tạm ngưng. Giả dụ hồ sơ làm được nhưng phải chờ trình để giải ngân hay chờ chính sách mới. Khách hàng của em cũng cho biết ở nhiều NH khác dù hồ sơ xong hết nhưng đến bước giải ngân bị dừng lại, phải chờ thôi”, nhân viên tín dụng cho hay.\nTrong khi đó tại phòng giao dịch NH MSB, nhân viên cho biết hiện NH vẫn cho vay cá nhân để mua BĐS. LS cho vay mua BĐS là 9,34% cố định trong thời gian 1 năm, sau đó LS sẽ được tính theo tiền gửi kỳ hạn 12 tháng cộng thêm biên độ 3,5% thì sẽ lên tương đương khoảng 12%/năm. Cũng chia sẻ về tình trạng khó khăn, hạn chế trong hoạt động cho vay với mục đích mua nhà ở từ đầu tháng 4 đến nay, nhân viên phòng giao dịch này cho hay vẫn cho vay hạn mức đến 70 - 80% trong thời gian 20 năm đối với mục đích vay mua BĐS. “Nhưng như chị cũng biết “room” tín dụng giờ hơi khó, nguồn giải ngân phải đăng ký. Nhưng không biết khi hồ sơ của chị xong thì đến lúc đó sẽ như thế nào. Nói chung em sẽ làm hồ sơ cho chị xong xuôi hết, nhưng đến khi giải ngân thì chưa biết vì phụ thuộc vào chính sách ở trên. Ý là trong khoảng thời gian chờ thì không biết có thay đổi hay không. Như trong tháng 5, bên em giải ngân có 15 ngày đầu tiên, còn 15 ngày sau phải chờ. Giờ thì tính từng tháng và tùy theo mức tất toán trước hạn của khách hàng. Hiện giờ “room” tín dụng là bài toán hơi khó”, nhân viên này chia sẻ và trấn an, khi hồ sơ làm xong thì NH vẫn cố gắng giải ngân sớm.\nTương tự, nhân viên tại NH BIDV chi nhánh Q.1 cho hay do quy mô tín dụng NH lớn, mỗi ngày khách hàng trả nợ nhiều nên tỷ lệ tín dụng hiện vẫn khá tốt. NH vẫn đang triển khai cho vay gói tín dụng mua nhà lãi suất 7,5%/năm trong 12 tháng kể từ ngày giải ngân. Từ năm thứ 2 trở đi, LS sẽ được thả nổi và thay đổi 2 lần trong năm. Trong trường hợp khách hàng chọn LS vay thông thường sẽ là 10%/năm, nhưng nếu khách hàng mua căn hộ của Công ty Nam Long, chủ đầu tư dự án còn hỗ trợ thêm LS nên khách hàng còn được ưu đãi hơn. Dù vậy nhân viên tín dụng vẫn nhấn mạnh: Đối với những hồ sơ vay thế chấp bằng tài sản khác thì NH triển khai giải ngân được, nhưng trường hợp tài sản thế chấp cũng chính là căn nhà mua thì lúc này NH sẽ khó giải ngân. Riêng tại chi nhánh Vietcombank Q.7, nhân viên tín dụng khẳng định hiện đơn vị vẫn cho vay liên quan đến mua BĐS như thông thường nhưng chỉ theo hình thức thế chấp. Việc cho vay tín chấp đối với cá nhân đã tạm ngưng…\nKhông siết nhưng NH không cam kết thời điểm giải ngân khiến nhiều khách hàng không dám lên kế hoạch mua nhà để ở. Thậm chí, ngay cả nhà ở xã hội, phân khúc mà NH Nhà nước khẳng định khuyến khích cho vay thì để vay được cũng hết sức khó khăn. Theo anh Lê (TP.Thủ Đức), gia đình anh tính mua căn hộ dự án 6,4 ha P.Thạnh Mỹ Lợi với giá hơn 1,2 tỉ đồng. Đây là dự án tái định cư nên giá trị thấp, diện tích căn hộ nhỏ. Giữa tháng 5, khi anh đến phòng giao dịch của một NH khá lớn thì nhân viên bảo phải chờ vì nguồn vốn cho vay hiện đang hết. Sau khi hỏi thăm một số NH thì cũng trong tình trạng tương tự nên anh Lê phải ngưng kế hoạch mua nhà vì chưa đủ tiền. Thực tế, để được vay tiền mua nhà ở xã hội, khách hàng phải đáp ứng nhiều điều kiện hơn. Trong khi đó, dự án nhà ở xã hội hiện nay tại TP.HCM rất ít nên khách hàng càng không có nhiều sự lựa chọn. Ví dụ, nhân viên chi nhánh NH Vietinbank Q.3 tên N.D cho hay nhà băng này vẫn cho vay mua nhà ở thương mại bình thường thì LS từ 8,3 - 8,8%/năm (cao hơn thời điểm năm ngoái từ 0,5 - 1%/năm). Hạn mức tín dụng của chi nhánh hiện nay vừa được mở nên khách hàng không phải lo nhiều. Còn mua nhà ở xã hội thì chỉ có một dự án được NH hỗ trợ vay. Tuy nhiên, N.D tư vấn khách hàng nên để thời gian lên 1,5 tháng hoàn tất thủ tục để tránh mất cọc nếu giao kèo sớm hơn.\nDư nợ cho vay hiện nay thấp do lượng nhà ở xã hội ít. Các NH vẫn cho vay để tạo lập nhà ở cho người dân, với mục đích vay mua nhà để ở, qua đó vừa tạo điều kiện cho thị trường BĐS phát triển lành mạnh, hiệu quả.\nÔng Nguyễn Đức Lệnh, Phó giám đốc NH Nhà nước chi nhánh TP.HCM\nTrên thực tế, số NH tham gia hỗ trợ cho vay mua nhà ở xã hội không nhiều nên cũng không mặn mà tư vấn khi khách hàng có nhu cầu… Ông Nguyễn Đức Lệnh, Phó giám đốc NH Nhà nước chi nhánh TP.HCM, cho biết mặc dù hoạt động tín dụng hiện nay với định hướng tập trung vốn cho lĩnh vực sản xuất kinh doanh và chương trình phục hồi kinh tế, song tín dụng nhà ở (bao gồm cho vay mua nhà để ở; thuê, thuê mua nhà ở; xây dựng, sửa chữa nhà ở; nhận chuyển nhượng quyền sử dụng đất để xây nhà ở) trên địa bàn TP.HCM vẫn duy trì tốc độ tăng trưởng phù hợp, trên 5% so với cuối năm 2021. Riêng đối với dư nợ tín dụng cho vay nhà ở xã hội của NH Chính sách xã hội TP.HCM đạt khoảng gần 140 tỉ đồng. Chính sách này phát triển cùng với chương trình nhà ở xã hội của TP.",
    "tags": [
        "Vay Mua Nhà",
        "Ngân Hàng",
        "Nguyễn Đức Lệnh",
        "Giải Ngân",
        "Room",
        "Mua Nhà",
        "Nhà Ở Xã Hội",
        "Vay Tiền",
        "Cho Vay",
        "Tín Dụng",
        "Thế Chấp",
        "Công Ty Nam Long"
    ]
}