{
    "url": "https://thanhnien.vn/gia-heo-hoi-hom-nay-2-6-2022-mien-nam-dong-loat-giam-tu-1-2-gia-post1464607.html",
    "file": [
        "data",
        "2022",
        "1464607.json"
    ],
    "title": "Giá heo hơi hôm nay 2.6.2022: Miền Nam đồng loạt giảm từ 1-2 giá",
    "datetime": "2022-06-02T09:13:43+0700",
    "author": "Lam Nghi",
    "abstract": "Giá heo hơi hôm nay giảm rải rác tại nhiều nơi trên cả nước, trong đó, khu vực phía nam giảm đồng loạt từ 1.000 - 2.000 đồng/kg.",
    "content": "Ngày 2.6, giá heo hơi tại khu vực phía bắc lùi 1 giá tại Hà Nội, Thái Nguyên, Hưng Yên, đưa giá heo hơi chung toàn miền dao động trong khoảng 56.000 - 57.000 đồng/kg.\nTại miền Trung và Tây nguyên, ghi nhận ở Đắk Lắk giảm nhẹ 1.000 đồng, đưa giá heo hơi xuất chuồng toàn khu vực này đang ở mức thấp nhất nước, từ 54.000 - 56.000 đồng/kg.\nTrong khi đó, tại miền Nam, giá heo hơi điều chỉnh giảm cao nhất 2.000 đồng/kg trong ngày hôm nay. Theo đó, các tỉnh thành gồm TP.HCM, Tây Ninh, Cần Thơ, Hậu Giang và Sóc Trăng điều chỉnh giá thu mua xuống chung mức 56.000 đồng/kg sau khi giảm nhẹ 1.000 đồng. Thương lái tại Đồng Tháp và An Giang tiếp tục giao dịch với giá cao nhất khu vực là 58.000 đồng/kg sau khi giảm 2.000 đồng. Tương tự, tỉnh Kiên Giang cũng giảm 2.000 đồng xuống còn 55.000 đồng/kg. Như vậy, hôm nay, giá heo hơi khu vực miền Nam dao động trong khoảng 55.000 - 58.000 đồng/kg.\nNgày 2.6, giá thịt heo bán lẻ ghi nhận không có biến động. Tại chợ dân sinh dao động từ 80.000 - 180.000 đồng/kg. Thịt heo tại hệ thống cửa hàng thịt sạch Pork Shop (Công ty C.P Việt Nam) dao động từ 90.000 - 190.000 đồng/kg...\nTrong khi đó, heo hơi tại Trung Quốc hôm nay tăng nhẹ, giá trung bình ở mức 56.000 đồng/kg; heo hơi tại Thái Lan trung bình ở mức 72.000 đồng/kg. Hiện tại, heo giống ở Thái Lan cũng đang ở mức cao nhất, gần 2,2 triệu đồng/con. Heo giống ở Việt Nam ghi nhận tăng 100.000 đồng/con trong tuần qua. Theo đó, heo giống từ các công ty cung cấp có giá dao động 1,4 - 1,5 triệu đồng/con; từ trại chăn nuôi trong dân từ 1,3 - 1,4 triệu đồng/con. Heo giống tại Trung Quốc đang ở mức thấp bằng nửa giá heo giống ở Việt Nam.",
    "tags": [
        "Giá Heo Hơi",
        "Thịt Heo",
        "Pork Shop",
        "Công Ty C.P Việt Nam",
        "Toàn Miền",
        "Nửa Giá",
        "Dao Động",
        "Chuồng",
        "Giảm Nhẹ",
        "Thương Lái",
        "Hậu Giang",
        "Hưng Yên"
    ]
}