{
    "url": "https://thanhnien.vn/tinh-bao-anh-severodonetsk-chua-phai-la-thanh-tri-cuoi-cua-ukraine-o-donbass-post1464049.html",
    "file": [
        "data",
        "2022",
        "1464049.json"
    ],
    "title": "Tình báo Anh: Severodonetsk chưa phải là thành trì cuối của Ukraine ở Donbass",
    "datetime": "2022-05-31T15:51:27+0700",
    "author": "Khánh An",
    "abstract": "Phía Anh cho rằng Nga vẫn còn những khu vực chưa giành quyền kiểm soát ở Donbass ngoài thành phố Severodonetsk tại khu vực phía đông Ukraine.",
    "content": "Đài Al Jazeera ngày 31.5 dẫn báo cáo tình báo của Bộ Quốc phòng Anh cho rằng Nga sẽ cần giành quyền kiểm soát thêm một số nơi khác ngoài Severodonetsk nếu muốn kiểm soát hoàn toàn Donbass - khu vực gồm 2 vùng Donetsk và Luhansk phía đông Ukraine.\nViệc Nga kiểm soát thành phố Lyman ở Donetsk đã hỗ trợ nỗ lực bao vây Severodonetsk và bao vây lực lượng Ukraine ở Luhansk. Tuy nhiên, Nga còn phải kiểm soát thành phố Kramatorsk và tuyến đường chính M04 Dnipro-Donetsk nếu muốn kiểm soát toàn bộ Donbass.\nBộ Quốc phòng Anh cho biết việc dội pháo hạng nặng tiếp diễn, trong khi giao tranh trên đường phố dường như đang diễn ra tại vùng ven Severodonetsk. Báo cáo cho hay phía Nga tiến công chậm nhưng đang giành kiểm soát dần với chiến thuật dồn quân và hỏa lực tại từng khu vực nhỏ.\nHãng tin TASS dẫn lời ông Leonid Pasechnik, lãnh đạo của \"Cộng hòa Nhân dân Luhansk\" (LPR ) tự xưng, cho biết 1/3 diện tích thành phố Severodonetsk thuộc tỉnh Luhansk của Ukraine đã nằm dưới sự kiểm soát của lực lượng này.\nTheo ông Pasechnik, các cuộc giao tranh đang diễn ra ở khu vực đô thị và tiến triển chậm hơn dự tính, nhưng LPR \"trước tiên và trên hết\" muốn bảo vệ cơ sở hạ tầng của thành phố. Ông cho biết mục tiêu của LPR là \"giải phóng\" Severodonetsk và thành phố lân cận Lysychansk, ước tính lực lượng Ukraine ở các hướng này có khoảng 10.000 người.\nUkraine chưa lập tức bình luận về tuyên bố của ông Pasechnik. Tuy nhiên, giới chức Ukraine trước đó thừa nhận tình hình ở Donbass đang \"rất khó khăn\".\nTrong một diễn biến khác, chuyến tàu đầu tiên đã rời cảng Mariupol kể từ khi Nga giành quyền kiểm soát thành phố này, và đang hướng về phía đông đến Nga. \nMột phát ngôn viên của cảng do Nga kiểm soát tuần rồi cho biết tàu sẽ chở 2.700 tấn kim loại từ Mariupol đến thành phố Rostov-on-Don của Nga. Ukraine cáo buộc động thái trên của Nga là cướp bóc. \nÔng Denis Pushilin đứng đầu “Cộng hòa nhân dân Donetsk” (DPR) tự xưng cho hay DPR sẽ có đội thương thuyền riêng, sau khi các tàu tại cảng Mariupol, trong đó có một số tàu nước ngoài, được chuyển giao sở hữu cho DPR.\nTrước đó, người đứng đầu Trung tâm Kiểm soát quốc phòng Liên bang Nga Mikhail Mizintsev cho biết 6 tàu nước ngoài vẫn còn neo đậu tại cảng Mariupol, gồm tàu Princess (Bulgaria), Azburg (CH Dominica), Smart (Liberia), Blue Star (Panama), Azov Concord (Thổ Nhĩ Kỳ) và Lady Augusta (Jamaica). Hãng TASS đưa tin ông Mizintsev nói rằng các nước sở hữu những tàu trên vẫn chưa có biện pháp rút tàu về. \nTại Kherson, khu vực ở Ukraine do Nga kiểm soát, tàu cũng bắt đầu chở ngũ cốc về Nga, theo The Washington Post dẫn lời một quan chức do Nga bổ nhiệm tại đây. \nQuan chức này cho biết ngũ cốc được lấy từ các kho tích trữ sau vụ thu hoạch năm ngoái và chính quyền tại đây còn dự định chở hạt hướng dương từ đây đến xử lý tại các nhà máy ở Nga. ",
    "tags": [
        "Ukraine",
        "LPR",
        "Cảng Mariupol",
        "DPR",
        "Leonid Pasechnik",
        "Bộ Quốc Phòng Anh",
        "Cộng Hòa Nhân Dân Luhansk",
        "Donetsk",
        "Blue Star"
    ]
}