{
    "url": "https://thanhnien.vn/xom-banh-u-ban-tet-doan-ngo-mung-5-5-o-tp-hcm-1-2-gio-sang-day-lam-moi-kip-post1464113.html",
    "file": [
        "data",
        "2022",
        "1464113.json"
    ],
    "title": "Xóm bánh ú bán Tết Đoan Ngọ mùng 5.5 ở TP.HCM: ‘1 – 2 giờ sáng dậy làm mới kịp’",
    "datetime": "2022-06-02T12:23:38+0700",
    "author": "Dương Lan",
    "abstract": "Trước ngày tết Đoan Ngọ (mùng 5.5 Âm lịch) nhiều người dân ở các con hẻm trên đường Phạm Thế Hiển (Q.8, TP.HCM) phải dậy từ 1 – 2 giờ sáng gói bánh ú (bánh tro) cho ngày Tết Đoan Ngọ (5.5 âm lịch). Trải qua một năm dịch bệnh, được làm bánh bán trở lại với nhiều người đã là một may mắn.",
    "content": "Bánh ú lá tre (tên gọi ở miền Nam hay bánh tro ở miền Bắc) là một món bánh truyền thống của người Sài Gòn mỗi dịp tết Đoan Ngọ. Trên bàn thờ, ngoài các loại trái cây, rượu nếp,… người dân thường cúng bánh ú khi dâng cúng tổ tiên, đất trời.\nNhững ngày này, xóm bánh ú lá tre ở đường Phạm Thế Hiển (Q.8) nhà nào cũng tất bất gói bánh. Người xào nhân, người gói, người luộc bánh,… vừa làm họ vừa trò chuyện, không khí trở nên rôm rả.\nBà Năm (67 tuổi) làm bánh ú lá tre từ 25 năm trước. Vì không lập gia đình nên những ngày sát tết Đoan Ngọ bà phải thuê thêm người làm mới kịp giao bánh cho khách. Hai chiếc nồi to đặt trước cửa nhà bà liên tục được người làm cho bánh vào luộc liên tục. \n15 giờ chiều, bà mới ăn cơm trưa. Bà cho hay, vì bận làm nên không để ý ăn uống. Bà ăn vội bát cơm rồi lại tiếp tục gói bánh. Mỗi ngày nhà bà làm khoảng 5 thiên bánh (mỗi thiên 1200 cái) để giao cho các mối ở chợ.\n“Mỗi chùm bánh 12 cái tôi bán giá 70.000 đồng. Bình thường nếu ai đặt tôi cũng làm bán. Ngày thường tôi dậy từ 4 giờ sáng làm bánh nhưng tết Đoan Ngọ phải dậy từ 1 – 2 giờ sáng, làm không nghỉ tay”, bà cho biết. \nSau khi gói xong, bánh được luộc trong khoảng 2,5 – 3 tiếng. Nhà Năm làm bánh ú lá tre từ gạo nếp, lá dứa, nhân là đậu xanh sầu riêng. Mỗi chiếc bánh cần 3 chiếc lá tre để gói.\n“Năm ngoái vừa làm bánh bán dịp tết Đoan Ngọ xong thì bị Covid-19. Tôi nằm viện 4 lần vì âm tính xong vẫn bị hậu Covid. Mỗi lần nằm một tháng, nằm một mình không có người nuôi. Cứ nghĩ không làm bánh được nữa nhưng may sao trời thương cũng làm lại được để bán”, bà Năm nói.\nSát nhà bà Năm, bà Trần Thị Thanh Mai Lan (55 tuổi) cũng đang gói bánh cho kịp từng mối khách. Bà đeo găng tay, lấy một ít gạo nếp đặt phía dưới, sau đó cho nhân bánh và phủ một lớp gạo nếp khác lên trên, từng chiếc bánh ú được xâu vào thành từng chùm. Từ mùng 1.5 Âm lịch bà đã bắt đầu làm bánh, làm liên tục đến tết Đoan ngọ.\n“Từ mùng 2 Âm lịch trở đi là làm nhiều, sáng giờ mỗi tôi gói được gần 1 thiên bánh. Năm ngoái vừa làm bán xong là tôi bị Covid-19, mà hồi đó còn giãn cách thành phố, ký ức phải nói là đi vào lịch sử. Năm nay làm bán tôi cũng mong bình an, dịch bệnh đến như vậy là đủ rồi”, bà nói.\nBà Nguyễn Thị Cúc (70 tuổi) ngày thường bán xôi giò, cơm rượu. Dịp tết Đoan Ngọ bà chuyển sang gói bánh ú để có thêm thu nhập trang trải cuộc sống. 4 người trong nhà bà cũng ngồi gói bánh. Mấy người hàng xóm giới thiệu bà là một trong những người gói bánh lâu đời tại Sài Gòn.\n“Tôi làm bánh này cũng được hơn 20 năm rồi. Từ 29.4 Âm lịch đến giờ không bán xôi giò, cơm rượu mà làm bánh ú để bán dịp tết Đoan Ngọ. Nhà tôi khách đặt trước mới gói. Bánh cũng làm giống nhiều nhà khác, cứ làm bình thường vậy, khoảng một phút là gói xong một chiếc bánh” bà chia sẻ.\nBà Cúc tay thoăn thoắt định hình từng chiếc lá, cho gạo nếp vào nhân rồi buộc chặt. Dù bận rộn nhưng bà vẫn nở nụ cười tươi khi mọi người hỏi về bánh ú. \n“Nghề làm bánh ú có từ lâu đời, cứ truyền đời này đến đời khác. Dịp tết Đoan Ngọ cả xóm này nhiều nhà làm, rôm rả lắm”, bà vừa nói vừa gói từng chiếc bánh.",
    "tags": [
        "Bánh Ú",
        "Bánh Ú Lá Tre",
        "Tết Đoan Ngọ",
        "Phạm Thế Hiển",
        "Hẻm Nhỏ",
        "Cúng Tổ Tiên"
    ]
}