{
    "url": "https://thanhnien.vn/dua-con-kham-benh-bi-taxi-chem-500-000-dong-dan-mang-gop-gan-1-ti-nguoi-tot-cho-ve-tan-nha-post1464733.html",
    "file": [
        "data",
        "2022",
        "1464733.json"
    ],
    "title": "Đưa con khám bệnh bị taxi 'chém 500.000 đồng', dân mạng góp gần 1 tỉ: Người tốt chở về tận nhà",
    "datetime": "2022-06-05T15:14:33+0700",
    "author": "Dương Lan",
    "abstract": "Vợ chồng người dân tộc Xinh Mun bị taxi “chém 500.000 đồng” khi xuống Hà Nội chữa bệnh cho con sau đó nhiều cư dân mạng chung tay góp gần 1 tỉ mới đây đã được một tài xế tốt bụng chở về nhà miễn phí sau khi ra viện.",
    "content": "Sau khoảng thời gian thăm khám, điều trị ở BV Mắt T.Ư (Q.Hai Bà Trưng, Hà Nội), bé trai Vì Văn Vui (5 tuổi) được xuất viện. Sau khi có thông tin bé được xuất viện, đại diện nhóm “Những chuyến xe yêu thương” đã kết nối với chị Nguyễn Giang Như (37 tuổi, ở Q.Hà Đông) để đưa vợ chồng anh Vì Văn Sáng (28 tuổi) và chị Lành Thị Thời (27 tuổi) cùng bé Vui về nhà ở H.Sông Mã, Sơn La. Bé gái đầu Vì Thị Sen (8 tuổi) đã về quê trước cùng ông nội.\nCư dân mạng cũng “thả tim” nhiệt tình với hành động đẹp của anh tài xế. Tài khoản Dung Lê bình luận: “Những tấm lòng vàng giữa đời thương luôn dành tình cảm cho những người kém may mắn. Chúc bác tài vạn dặm bình an”. Bạn Hà Trương bình luận: “Quá tuyệt vời. Cảm ơn bác tài xế, chúc bác mạnh khỏe”. \nAnh Nguyễn Bình Minh (49 tuổi, trưởng nhóm “Những chuyến xe yêu thương) cho biết, sau khi biết câu chuyện và hoàn cảnh của vợ chồng anh Sáng, anh đã đăng lên nhóm để các tài xế biết đến, nhận hỗ trợ đưa gia đình anh về quê. Anh Nguyễn Anh Tuấn (39 tuổi, ở Q.Long Biên, Hà Nội) đã nhận làm tài xế đưa họ về Sơn La.\n“Khi tôi đọc được bài viết vợ chồng anh Sáng bị taxi lừa tôi thấy xấu hổ thay cho người làm việc đó. Tôi muốn gia đình họ có niềm tin vào cuộc sống hơn, muốn họ nhìn thấy xã hội vẫn còn nhiều người tốt nên viết bài lên nhóm để tài xế sẽ nhận chở”, anh Minh nói và cho hay, nhóm “Những chuyến xe yêu thương” gồm nhiều thành viên, làm các công việc khác nhau và thường giúp các hoàn cảnh khó khăn về quê miễn phí.\nAnh Tuấn cho biết, khoảng 15 giờ chiều 1.6, anh cùng gia đình bé Vui xuất phát từ Hà Nội về Sơn La. Vì trời mưa nên anh đi chậm, đến 12 giờ đêm anh về đến H.Sông Mã nhưng vì đường xấu nên ô tô không vào được nhà nên anh thuê khách sạn để vợ chồng họ cùng nghỉ ngơi sau khi đi một quãng đường dài. Sáng 2.6, sau khi ăn uống xong, anh đưa vợ chồng anh Sáng cùng bé Vui về tận nhà. \n“Công việc của tôi làm nhiều ở Sơn La nên biết đường, tiện tôi đưa họ về luôn. Tôi cũng làm thiện nguyện từ năm 2011 nên giờ gặp hoàn cảnh họ tôi sẵn sàng giúp. Trước đó tôi không biết chuyện vợ chồng anh Sáng bị taxi lừa 500.000 đồng, đến lúc nhận chở họ về tôi mới biết họ là người bị lừa trong câu chuyện đó”, anh nói.\nDọc đường đi, anh Tuấn là người hỗ trợ mọi chi phí ăn uống, xăng xe. Đưa về tận nhà, anh vô cùng xúc động khi thấy hoàn cảnh khó khăn, nhà dột nát, bên trong không có gì giá trị của vợ chồng anh Sáng.\n“Bé Vui nói chuyện nhiều, vợ chồng họ cũng dễ gần thoải mái nhưng không biết nhìn mặt chữ. Đưa họ vể nhà, cả bản mừng lắm họ còn bắt thịt gà mời tôi ở lại ăn bữa cơm nhưng vì công việc tôi phải đi luôn, họ rất tình cảm. May sức khỏe của bé cũng ổn, không bị ung thư như dự đoán ban đầu”, anh Tuấn nói và cho biết anh đang trên đường về Hà Nội.\nChị Giang Như cho hay, gia đình bé Vui đã được tài xế trong nhóm “Những chuyến xe yêu thương” đưa về tận nhà. Chị bày tỏ: “Bé Vui đã xuất viện và về quê từ 1.6. Tôi rất cảm động vì thấy toàn người lạ nhưng rất nhiều người giúp đỡ vợ chồng họ. Từ Hà Nội về Sơn La phải đi khoảng 500km đường đèo, trời mưa nguy hiểm và đến nơi phải đi bộ hơn 1km mới về đến nhà nhưng anh tài xế rất nhiệt tình. Trên đường đi, ăn uống, ngủ nghỉ anh tài xế cũng chi trả. Trong cái rủi có cái may, mừng cho vợ chồng nhà Sáng”. ",
    "tags": [
        "Vợ Chồng",
        "Tài Xế",
        "Dân Tộc Thiểu Số",
        "Dân Mạng",
        "Sông Mã",
        "Vì Văn Sáng",
        "Quyên Góp"
    ]
}