{
    "url": "https://thanhnien.vn/trung-quoc-dung-robot-nhan-ban-lon-thanh-cong-post1464696.html",
    "file": [
        "data",
        "2022",
        "1464696.json"
    ],
    "title": "Trung Quốc dùng robot nhân bản lợn thành công",
    "datetime": "2022-06-02T14:07:58+0700",
    "author": "Đông A",
    "abstract": "Các nhà nghiên cứu ở Trung Quốc cho biết họ đã phát triển quy trình nhân bản lợn hoàn toàn bằng robot, thành tựu có thể giúp Trung Quốc giảm sự phụ thuộc vào lợn giống nhập khẩu.",
    "content": "South China Morning Post ngày 2.6 đưa tin các nhà nghiên cứu ở Trung Quốc đã phát triển thành công quy trình nhân bản lợn hoàn toàn bằng robot. Vào tháng 3, một con lợn mẹ mang thai hộ đã sinh ra 7 lợn con tại Trường Trí tuệ Nhân tạo thuộc Đại học Nam Khai ở Thiên Tân, Trung Quốc.\n“Mỗi bước của quá trình nhân bản đều được tự động hóa và không có sự tham gia của con người”, ông Liu Yaowei, thành viên của nhóm phát triển hệ thống, cho biết.\nÔng Liu cho biết thêm việc sử dụng robot cũng đã làm tăng tỷ lệ thành công của quá trình nhân bản vì robot ít làm hỏng tế bào hơn trong khi thực hiện quá trình này.\nÔng Pan Dengke, cựu nhà nghiên cứu của Học viện Khoa học Nông nghiệp Trung Quốc và là người đã tạo ra con lợn nhân bản đầu tiên của nước này vào năm 2005, nhận định nếu hoạt động hiệu quả, hệ thống tự động này có thể được phát triển thành một bộ nhân bản mà bất kỳ công ty hoặc tổ chức nghiên cứu nào cũng có thể mua để giải phóng các nhà khoa học khỏi việc nhân bản thủ công tốn nhiều công sức và thời gian.\nVào năm 2017, nhóm nghiên cứu của Đại học Nam Khai đã tạo ra những chú lợn con đầu tiên trên thế giới được nhân bản bằng robot. Dù vậy, ông Liu cho biết một số phần của quy trình - bao gồm cả việc loại bỏ nhân tế bào trứng - vẫn phải do con người thực hiện.\nKể từ đó, nhóm nghiên cứu đã cải thiện các thuật toán điều khiển và giờ đây, họ có thể thực hiện toàn bộ quy trình một cách tự động.\nÔng Liu cho biết các chi tiết kỹ thuật sẽ sớm được báo cáo trong một bài đăng được bình duyệt trên tạp chí Engineering.\nTrong 5 năm qua, nhóm các nhà khoa học cũng có thể tăng tỷ lệ phát triển phôi nhân bản thành công từ 21% lên 27,5%, ông Liu cho biết. Tỷ lệ này đối với các thao tác thủ công là 10%.\n“Hệ thống AI của chúng tôi có thể tính toán sức căng trong tế bào và chỉ đạo robot sử dụng lực tối thiểu để hoàn thành quá trình nhân bản, giúp giảm tổn thương tế gặp phải trong quá trình nhân bản thủ công”, nhà khoa học Liu nói.\nÔng Liu cũng hy vọng rằng những tiến bộ này có thể giúp thịt lợn chất lượng cao được phổ biến rộng rãi hơn ở Trung Quốc, nước tiêu thụ thịt lợn lớn nhất thế giới. Thành tựu này thậm chí có thể giúp Trung Quốc tự cung tự cấp trước lo ngại về việc có thể bị ảnh hưởng bởi các hạn chế nhập khẩu từ Mỹ và các nước phương Tây khác.",
    "tags": [
        "Lợn",
        "Trung Quốc",
        "Đại Học Nam Khai",
        "Nhân Bản",
        "Lợn Con",
        "Tế Bào Trứng",
        "Lợn Giống",
        "Thiên Tân",
        "Tự Cung Tự Cấp",
        "South China Morning Post",
        "Thủ Công"
    ]
}