{
    "url": "https://thanhnien.vn/tien-phong-ho-tro-lai-suat-giup-doanh-nghiep-som-phuc-hoi-post1464780.html",
    "file": [
        "data",
        "2022",
        "1464780.json"
    ],
    "title": "Tiên phong hỗ trợ lãi suất giúp doanh nghiệp sớm phục hồi",
    "datetime": "2022-06-02T16:10:17+0700",
    "author": "Nguồn: Agribank",
    "abstract": "Lãnh đạo Agribank cho biết, ngân hàng đã và đang tiếp tục nỗ lực tối đa khắc phục khó khăn, cắt giảm chi phí, lợi nhuận để làm tốt vai trò “bà đỡ” của khách hàng, chia sẻ tối đa lợi ích để hỗ trợ khách hàng.",
    "content": "Trong thời gian qua, dịch bệnh Covid-19 với những diễn biến phức tạp đã khiến hoạt động sản xuất bị đình trệ, chuỗi cung ứng đứt gãy, sức mua giảm mạnh, “sức khỏe” của doanh nghiệp bị ảnh hưởng nghiêm trọng. Trước khó khăn, thử thách, Agribank vẫn đi đầu thực hiện chính sách tiền tệ, khẳng định được vị thế, vai trò của một NHTM hàng đầu Việt Nam, góp phần ổn định kinh tế vĩ mô, kiềm chế lạm phát, hỗ trợ tăng trưởng, luôn đồng hành, hỗ trợ khách hàng vượt qua khó khăn, góp phần đưa sản xuất, kinh doanh hồi phục nhanh sau dịch bệnh, hiện thực hóa “mục tiêu kép” vừa chống dịch, vừa phát triển kinh tế.\nLãnh đạo Agribank cho biết, ngân hàng đã và đang tiếp tục nỗ lực tối đa khắc phục khó khăn, cắt giảm chi phí, lợi nhuận để làm tốt vai trò “bà đỡ” của khách hàng, chia sẻ tối đa lợi ích để hỗ trợ khách hàng. Theo đó, Agribank giảm lãi cho gần 3,2 triệu khách hàng, với tổng số tiền lãi đã giảm là hơn 5.200 tỉ đồng, là ngân hàng đứng đầu trong hệ thống NHTM Việt Nam giảm lãi lớn để hỗ trợ khách hàng. Với khách hàng bị ảnh hưởng bởi Covid-19, Agribank đã thực hiện cơ cấu lại nợ, miễn giảm lãi, phí với tổng số tiền hơn 100.000 tỉ đồng cho gần 42.000 khách hàng. Doanh số cho vay mới đối với khách hàng bị ảnh hưởng của Covid-19 tính từ đầu năm 2020 đến nay là hơn 480.000 tỉ đồng, trong đó số khách hàng còn dư nợ là gần 245.000 khách hàng với dư nợ hiện tại là khoảng 151.000 tỉ đồng.\nThực hiện chủ trương hỗ trợ phục hồi và phát triển kinh tế - xã hội thông qua Chương trình hỗ trợ lãi suất 2%, tối đa 40 nghìn tỉ đồng cho doanh nghiệp, hợp tác xã, hộ kinh doanh thông qua hệ thống các NHTM cho một số ngành, lĩnh vực quan trọng tại Nghị quyết số 43/2022/QH15 ngày 11.1.2022 của Quốc hội, Nghị quyết số 11/NĐ-CP ngày 30.1.2022 của Chính phủ, Phó tổng giám đốc Agribank Phạm Toàn Vượng cho biết, Agribank đã chủ động, tích cực chuẩn bị đầy đủ các điều kiện để triển khai thực hiện tốt chương trình này.\nCụ thể, Agribank đã luôn chủ động nắm bắt nội dung, đồng hành cùng NHNN trong quá trình xây dựng dự thảo Nghị định, dự thảo Thông tư về vấn đề trên và đã có nhiều ý kiến tham gia, góp ý. Tại Agribank, ngay từ đầu tháng 4.2022, Tổng giám đốc đã thành lập Tổ xây dựng Quy định hỗ trợ lãi suất. Đồng thời, ngày 13.5.2022 vừa qua, Trụ sở chính đã tổ chức hội thảo trực tuyến Dự thảo quy định hỗ trợ lãi suất của Agribank, phổ biến Dự thảo quy định hỗ trợ lãi suất của Chính phủ, NHNN với sự tham gia của toàn bộ gần 1.000 chi nhánh trên 63 tỉnh, thành phố trong cả nước. Thông qua đây, Trụ sở chính đã quán triệt và nhấn mạnh tầm quan trọng trong việc triển khai có hiệu quả chương trình hỗ trợ lãi suất đến toàn bộ các đơn vị trong hệ thống.\nTừ sự chủ động đó, ngày 20.5.2022, ngay khi Nghị định số 31/2022/NĐ-CP của Chính phủ và Thông tư số 03/2022/TT-NHNN của NHNN được ban hành, Agribank cũng đã kịp thời ban hành Quy định số 968 ngày 20.5.2022 về hỗ trợ lãi suất từ ngân sách nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh và văn bản số 4327/NHNo-TCKT ngày 25.5.2022 hướng dẫn hạch toán kế toán. Theo đó, ngân hàng triển khai chính sách hỗ trợ lãi suất 2%/năm trên lãi suất vay thực tế áp dụng đối với các Thỏa thuận cho vay và giải ngân từ ngày 1.1.2022 đến 31.12.2023. Agribank sẽ dừng hỗ trợ lãi suất sau thời điểm 31.12.2023 hoặc khi hết nguồn kinh phí (hạn mức hỗ trợ lãi suất) được NHNN thông báo, tùy theo thời điểm nào đến trước.\nCác doanh nghiệp, hợp tác xã, hộ kinh doanh được hỗ trợ lãi suất phải có mục đích sử dụng vốn vay thuộc một trong các ngành đã được đăng ký kinh doanh quy định tại Quyết định số 27/2018/QĐ-TTg của Thủ tướng Chính phủ bao gồm: hàng không, vận tải kho bãi, du lịch, dịch vụ lưu trú, ăn uống, giáo dục và đào tạo, nông nghiệp, lâm nghiệp và thuỷ sản, công nghiệp chế biến, chế tạo, xuất bản phần mềm...\nBên cạnh đó, Agribank tiếp tục có văn bản chỉ đạo, triển khai chương trình hỗ trợ lãi suất đến toàn bộ gần 2.300 điểm giao dịch trên cả nước. Tại văn bản này, Agribank yêu cầu giám đốc các đơn vị phải trực tiếp thực hiện một số nhiệm vụ trọng tâm. Đó là phải khẩn trương tổ chức triển khai đầy đủ các nội dung về hỗ trợ lãi suất theo Nghị định số 31, Thông tư 03, Quy định 968 đảm bảo kịp thời, đúng quy định đến các đơn vị trực thuộc và toàn bộ cán bộ nghiệp vụ trực tiếp thực hiện, đặc biệt là 14.000 cán bộ làm công tác tín dụng. Yêu cầu nữa phải khẩn trương báo cáo với cấp ủy, Chính quyền địa phương nơi Chi nhánh đặt trụ sở về việc triển khai hỗ trợ lãi suất từ Ngân sách Nhà nước theo quy định của Nghị định 31. Nhiệm vụ tiếp theo là thực hiện công khai, minh bạch đối tượng, điều kiện được hỗ trợ lãi suất, tuyên truyền, chương trình hỗ trợ lãi suất đến đầy đủ khách hàng là đối tượng được hỗ trợ. Và cuối cùng ngân hàng nghiêm cấm cho vay không đúng đối tượng hoặc lợi dụng chính sách, tiến hành kiểm tra 100% các khoản vay được hỗ trợ lãi suất, đảm bảo nguồn hỗ trợ lãi suất từ Ngân sách Nhà nước đến đúng đối tượng khách hàng.\n“Trong thời gian tới, Agribank sẽ tiếp tục tuyên truyền rộng rãi hơn nữa về chương trình hỗ trợ lãi suất từ ngân sách nhà nước đến các đối tượng khách hàng theo quy định của Nghị định 31/2022/NĐ-CP. Đồng thời bám sát quá trình thực hiện của các chi nhánh để chỉ đạo kịp thời nhằm triển khai hiệu quả Nghị định 31/2022/NĐ-CP, Thông tư 03/2022/TT-NHNN”, lãnh đạo Agribank cho biết thêm.",
    "tags": [
        "Agribank",
        "Nghị Quyết Số 11/Nđ-Cp",
        "Nghị Định 31/2022/Nđ-Cp",
        "Thông Tư Số 03/2022/Tt-Nhnn",
        "Nghị Định Số 31/2022/Nđ-Cp",
        "Nhtm Việt Nam",
        "Phạm Toàn Vượng",
        "Quyết Định Số 27/2018/Qđ-Ttg"
    ]
}