{
    "url": "https://thanhnien.vn/cuoc-dua-huy-dong-von-tang-toc-post1464564.html",
    "file": [
        "data",
        "2022",
        "1464564.json"
    ],
    "title": "Cuộc đua huy động vốn tăng tốc",
    "datetime": "2022-06-02T06:41:34+0700",
    "author": "Thanh Xuân",
    "abstract": "Đường đua tăng lãi suất tiết kiệm huy động vốn vừa xuất hiện thêm những ngân hàng mới tham gia. Tốc độ lãi suất tăng lên cao hơn so với cách đây 1 năm khoảng 0,5 - 1%/năm để thu hút vốn đáp ứng nhu cầu cho vay nền kinh tế.",
    "content": "Từ ngày 1.6, Ngân hàng (NH) TMCP Kiên Long (KienlongBank) áp dụng lãi suất tiền gửi bao gồm cả cá nhân và doanh nghiệp lên đến 7,3%/năm đối với kỳ hạn 36 tháng, 7,2%/năm kỳ hạn 24 tháng, 7%/năm kỳ hạn 18 tháng và 6,95%/năm đối với kỳ hạn 12 tháng.\nTrước đó, KienlongBank cũng mới tăng lãi suất huy động tiết kiệm từ 0,1 - 0,4%/năm. Mặt bằng lãi suất huy động tiết kiệm ở một số NH tăng thêm 0,3 - 0,4%/năm ở một số kỳ hạn. Đơn cử Techcombank, sau gần nửa năm ổn định lãi suất huy động, NH này mới tăng thêm lãi suất 0,3 - 0,5/năm, kỳ hạn 1 tháng lên 2,7%/năm, 3 tháng lên 3,2%/năm, 6 tháng lên 4,4%/năm, 12 tháng lên 5,1%/năm. \nMức lãi suất gửi ở quầy cao nhất là 6,25%/năm ở kỳ hạn 36 tháng, còn mức lãi suất gửi online cùng kỳ hạn cao nhất là 6,5%/năm. Đây cũng là đợt điều chỉnh lãi suất mạnh nhất từ trước đến nay của nhà băng này, các lần trước chỉ điều chỉnh từ 0,1 - 0,2%/năm. NH TMCP Việt Nam Thịnh Vượng (VPBank) cũng vừa điều chỉnh lãi suất huy động online thêm 0,3%/năm, trong đó mức lãi suất cao nhất ở kỳ hạn 36 tháng lên 6,9%/năm, 13 tháng lên 6,2%/năm, 24 tháng 6,3%/năm...\nMột điểm đáng chú ý gần đây là Vietcombank đã tăng tiết kiệm trực tuyến cao hơn so với gửi tại quầy 0,1%/năm ở một số kỳ hạn. Chẳng hạn, 1 tháng lên 3,1%/năm, 12 tháng 5,6%/năm, 24 tháng 5,4%/năm. Mức lãi suất huy động trên thị trường trên 7%/năm đã không còn hiếm, một số nhà băng áp dụng mức lãi cao như tại Nam A Bank lên 7,4%/năm từ kỳ hạn 16 tháng trở lên; SCB lên 7,5%/năm ở kỳ hạn 15 tháng và 36 tháng lên 7,55%/năm; VietABank cao nhất lên 7,2%/năm từ 15 tháng trở lên… Tốc độ tăng lãi suất của các NH gần đây đã nhanh hơn trước, ở mức 0,3 - 0,4%/năm thay vì chỉ 0,1 - 0,2%/năm. \nNgược lại với động thái tăng lãi suất huy động ở khu vực cá nhân và doanh nghiệp, lãi suất giao dịch trên thị trường liên NH của các nhà băng sụt giảm mạnh ở những kỳ hạn ngắn. Lãi suất liên NH liên tục sụt giảm, thấp hơn 3,8 lần so với cùng kỳ năm ngoái ở các kỳ hạn ngắn. Trong phiên giao dịch ngày 31.5, lãi suất qua đêm của các NH xuống còn 0,33%/năm. Ở kỳ hạn qua đêm, lãi suất ngày 31.5 xuống còn 0,33%/năm, 1 tuần còn 1,26%/năm, 2 tuần còn 1,72%/năm. Tuy nhiên đối với những kỳ hạn dài hơn, lãi suất có mức tăng gần gấp đôi so với năm ngoái, chẳng hạn 1 tháng lên 3,07%/năm, 3 tháng lên 3,02%/năm. Chính vì sự đột ngột quay đầu giảm mạnh của dòng vốn rẻ, doanh số giao dịch qua đêm tăng mạnh lên gần 237.000 tỉ đồng, còn lại các kỳ hạn khác doanh số giảm.\nNguyên nhân dẫn đến lãi tiết kiệm tăng nhanh đến từ lượng tiền huy động của các NH hiện nay có tốc độ chậm hơn so với cho vay. Theo số liệu công bố mới nhất từ NH Nhà nước, tổng phương tiện thanh toán và tiền gửi của tổ chức, cá nhân trong 3 tháng đầu năm tăng 462.000 tỉ đồng, trong khi cho vay tăng 623.000 tỉ đồng. Tính đến cuối tháng 3, tổng phương tiện thanh toán và tiền gửi của tổ chức, cá nhân có số dư lên 13,644 triệu tỉ đồng, tăng 3,45% so với cuối năm 2021. Đây cũng là tháng có mức tăng mạnh nhất trong 3 tháng đầu năm. Trong đó, tiền gửi của các tổ chức kinh tế khởi sắc tăng mạnh 228.000 tỉ đồng, lên 5,864 triệu tỉ đồng, với mức tăng 3,89% so với cuối năm 2021. Tiền gửi của dân cư tăng nhẹ 17.000 tỉ đồng, lên 5,46 triệu tỉ đồng.\nTrong khi đó, tốc độ cho vay của các tổ chức tín dụng đối với nền kinh tế trong 3 tháng đầu năm tăng thêm 623.000 tỉ đồng, lên 11,067 triệu tỉ đồng, tăng 5,97% so với cuối năm 2021. Tính đến 20.5, tín dụng toàn ngành kinh tế tăng 7,66%, tăng cao hơn gấp 2 lần cùng thời điểm năm 2021. Chính vì tốc độ cho vay nhanh nên một số NH như Vietinbank, MB, Vietcombank, BIDV… đã gần hoặc hết hạn mức tín dụng và đang xin nới room. Đơn cử như MB, đầu năm được cấp hạn mức tín dụng tạm thời là 15% nhưng đến cuối tháng 3, room tín dụng của nhà băng này gần chạm và nay xin thêm hạn mức mới. Trong năm 2021, tăng trưởng dư nợ tín dụng của MB là 25% và năm nay phấn đấu tăng trưởng từ 16 - 20%. Hạn mức tín dụng của Vietcombank đến ngày 29.4 đạt 8,8% so với mức tín dụng được cấp là 10% và hạn mức tín dụng dự kiến của cả năm 2022 là 15%. \nNhư vậy, hạn mức cho vay của NH này hiện cũng không “dễ thở”.\nÔng Nguyễn Quốc Hùng, Tổng thư ký Hiệp hội NH, nhận định: Các NH đang xin room tín dụng mà lãi suất huy động đã tăng thì sau khi cấp hạn mức tín dụng, không biết lãi suất sẽ như thế nào. Việc nới room tín dụng hiện nay là cần thiết khi gói hỗ trợ lãi suất 2% được các NH bắt đầu thực hiện triển khai ra nền kinh tế. Theo nhận xét của ông Nguyễn Quốc Hùng: “Năm nay không những khó mà là quá khó” bởi tăng trưởng tín dụng thúc đẩy nền kinh tế tăng trưởng nhưng NH Nhà nước cũng phải tính toán làm thế nào để kiểm soát lạm phát. Các NH thương mại thì muốn tăng trưởng hoạt động, trong đó có tín dụng và doanh nghiệp thì muốn tiếp cận nguồn vốn NH được nhanh chóng và dễ dàng hơn. Nhu cầu vốn hiện nay là rất lớn nên nhu cầu tăng trưởng room tín dụng của các NH cũng lớn. ",
    "tags": [
        "Lãi Suất Tiết Kiệm",
        "Cho Vay",
        "Tmcp Kiên Long",
        "Lãi Suất Huy Động",
        "Hiệp Hội Nh",
        "Room",
        "Hạn Mức",
        "Phương Tiện Thanh Toán",
        "Vpbank"
    ]
}