{
    "url": "https://thanhnien.vn/tha-tim-bo-anh-ky-niem-dang-yeu-cua-gia-dinh-co-ngu-long-cong-chua-post1464570.html",
    "file": [
        "data",
        "2022",
        "1464570.json"
    ],
    "title": "'Thả tim' bộ ảnh kỷ niệm đáng yêu của gia đình có 'ngũ long công chúa'",
    "datetime": "2022-06-02T09:11:00+0700",
    "author": "Dương Lan",
    "abstract": "Bộ ảnh kỷ niệm của gia đình có 5 cô con gái khiến cộng đồng mạng trầm trồ, khen ngợi vì tay nuôi con xịn xò của bậc phụ huynh. Nhiều người gọi đây là minh chứng đầy thuyết phục cho những ai đang còn lăn tăn với suy nghĩ “phải có nếp có tẻ” hay còn nặng nề tư tưởng “trọng nam khinh nữ”.",
    "content": "Sau khi được đăng tải, bộ ảnh nhanh chóng thu hút cư dân mạng bởi sự rạng rỡ của các nhân vật và bởi sự mạnh mẽ của những người làm bố làm mẹ. Họ đã bỏ ngoài tai bao lời khó nghe, ánh nhìn lạ lùng của người khác để nuôi dưỡng “ngũ long công chúa”.\nTheo tìm hiểu của Thanh Niên, đây là bộ ảnh kỷ niệm của gia đình ông Nguyễn Bá Ngô (60 tuổi) và bà Hoàng Thị Nhan (57 tuổi) ở H.Cẩm Giàng, Hải Dương. Được biết, cách đây không lâu, nhân dịp con gái thứ 4 của ông Ngô và bà Nhan du học ở Nhật Bản về thăm gia đình, cả nhà đã quyết định chụp bộ ảnh kỷ niệm. “Năm sau mới tròn 40 năm ngày kết hôn của bố mẹ nhưng dịp này chị gái mình về, đông đủ cả nhà nên ai cũng đồng ý chụp ảnh, coi như kỷ niệm ngày cưới của bố mẹ. Nhìn lại ảnh thấy mọi người trong gia đình ai cũng tươi, cũng đẹp”, chị Nguyễn Thị Ngà (22 tuổi, con gái út) chia sẻ.\nChị Ngà kể trước đây tư tưởng “trọng nam khinh nữ” còn phổ biến và ít nhiều cũng tác động đến bố mẹ chị. Tuy nhiên, khi có 5 cô con gái, ông bà đã yêu thương các con hết mực. “Thú thực bố mẹ cũng cố để kiếm cậu con trai nhưng duyên trời cho toàn con gái. Mẹ sinh đến con thứ 5 thì dừng vì bố thương mẹ, muốn có con trai nhưng không được nên không cố. Bố không bao giờ nói ra nhưng cũng có áp lực từ họ hàng, nội ngoại nên chị em mình rất thương bố. Ngày lễ tết hay sinh nhật, tụi mình đều quây quần bên gia đình để bố mẹ không thấy cô đơn, thiệt thòi”, chị Ngà tâm sự. \nCũng theo chị, bố chưa bao giờ có những hành động hay lời nói liên quan đến chuyện con trai con gái. Hiện tại, 3 người con gái đầu của ông bà đã lập gia đình, con gái thứ 4 đi du học ở Nhật Bản và con gái út đang là sinh viên năm cuối.\n“Mình nghĩ rằng không phải cái gì cũng được sắp đặt trọn vẹn, con trai con gái đều là con, trân quý như nhau. Mình nghĩ tư tưởng phải có con trai nên thay đổi dần vì như nhà mình, mấy chị em ai cũng yêu thương bố mẹ. Hồi chị em mình còn nhỏ, bố mẹ vất vả, cực khổ nuôi các con ăn học, sau lớn chị lại nuôi các em”, chị Ngà cho biết. \nTrước những lời bàn ra tán vào, ông Ngô và bà Nhan không để tâm, xem con cái là lộc trời cho. Giờ đây, nhìn các con trưởng thành và hiếu thảo, ông bà rất hãnh diện và hạnh phúc. Bà Nhan kể lại: “Tôi quan niệm không cần con trai, có 5 đứa con gái là vô tư rồi. Trời cho con nào thì nuôi con đấy, người ta nói không có con trai này kia nhưng vợ chồng tôi không suy nghĩ nhiều, có muốn cũng chẳng được nên cứ vui vẻ, yêu thương con gái”. \n“Tôi có cô con gái lấy chồng ngay làng bên, thỉnh thoảng lại qua chăm cháu. Giờ tôi sắp đón đứa cháu ngoại thứ 8. Gia đình khỏe mạnh, bình an là tôi mừng. Các con quan tâm đến vợ chồng tôi lắm”, bà nói.\nCòn ông Ngô cho hay nhà nào cũng muốn “có nếp có tẻ”. Dù gia đình ông có 5 cô “công chúa” nhưng luôn vui vẻ, hạnh phúc. Các con ông luôn yêu thương lẫn nhau, đi xa chỉ sợ bố mẹ ở nhà buồn. “Xem lại bộ ảnh thấy đẹp, mấy chị em nó cứ sàn sàn, mặt giống nhau. Thời đó nghèo khó, túng thiếu nên cứ đẻ nhiều để sau đỡ vất vả, được con trai thì tốt, không thì cũng phấn khởi vì con cái là lộc trời cho. Giờ sướng lắm, các con quý, có đứa lấy chồng gần, tập trung già trông trẻ nữa càng vui”, ông Ngô nói. \n“Những lúc con đi học xa cũng nhớ, có đứa đi Nhật hôm đó về bất ngờ ôm chầm lấy tôi, tôi vừa sướng vừa xúc động chảy nước mắt. Tôi chỉ mong 2 đứa còn lại lấy chồng, có cuộc sống ổn định và mong gia đình mãi hạnh phúc, yêu thương nhau như hiện tại”, ông bộc bạch. ",
    "tags": [
        "Bộ Ảnh",
        "Ngũ Long Công Chúa",
        "Có Nếp Có Tẻ",
        "Nhà Có 5 Con Gái",
        "Bộ Ảnh Kỷ Niệm",
        "Gia Đình",
        "Sinh Con Gái",
        "Trọng Nam Khinh Nữ"
    ]
}