{
    "url": "https://thanhnien.vn/yeu-nguoi-mien-tay-men-khach-ti-phu-joe-lewis-chu-tottenham-dua-sieu-du-thuyen-quay-lai-can-tho-post1464820.html",
    "file": [
        "data",
        "2022",
        "1464820.json"
    ],
    "title": "Yêu người miền Tây mến khách, tỉ phú Joe Lewis chủ Tottenham đưa siêu du thuyền quay lại Cần Thơ",
    "datetime": "2022-06-03T07:35:39+0700",
    "author": "Đình Tuyển",
    "abstract": "Siêu du thuyền Aviva của tỉ phú người Anh Joe Lewis, chủ CLB Tottenham Hotspur, đang trên đường trở lại sông Hậu thăm TP.Cần Thơ. Lý do đơn giản rằng vì vị tỉ phú này cảm thấy thích thú trước sự mến khách của người miền Tây nên chọn Cần Thơ là điểm đến đầu tiên sau dịch Covid-19.",
    "content": "Thông tin này được ông Huỳnh Văn Sơn, Tổng giám đốc Công ty cổ phần Ngôi Sao Biển Sài Gòn (TP.HCM), tiết lộ. Năm 2019, ông Sơn từng là người đã kết nối chuyến thăm của tỉ phú Joe Lewis đến đảo Phú Quốc (Kiên Giang) và TP.Đà Nẵng.\nCũng trong lần đến Việt Nam đó, giữa tháng 5 và đầu tháng 6.2019, tỉ phú Joe Lewis đã ghé thăm Cần Thơ 2 lần chỉ trong một tháng. \n“Ông Joe Lewis thực sự ấn tượng với những ngày sống trên sông Mê Kông, trải nghiệm văn hóa sông nước vùng Tây nam bộ và sự mến khách của người dân địa phương. Chính vì vậy, sau thời gian dài ảnh hưởng bởi dịch Covid-19, lần trở lại này, Joe Lewis chọn Cần Thơ là điểm đến đầu tiên”, ông Sơn nói.\nVề chuyến trở lại của tỉ phú Joe Lewis, mới đây, UBND TP.Cần Thơ đã có công văn gửi các sở, ngành liên quan về việc tạo điều kiện cho tàu Aviva cập bến Cần Thơ. Trước đó, UBND TP.Cần Thơ nhận được công văn số 19/MKA-2022 ngày 30.5 của Công ty TNHH đại lý hàng hải Mekong về việc xin hỗ trợ cho hành khách, thuyền viên tàu Aviva nhập cảnh, xuất cảnh, đi bờ, tham quan thành phố cũng như tạo thuận lợi về cầu bến đưa rước khách, thuyền viên.\nChủ tịch UBND TP.Cần Thơ đã có ý kiến đề nghị Cục Hải quan TP.Cần Thơ, Cảng vụ Hàng hải Cần Thơ, Cảng vụ đường thủy nội địa khu vực 4, Công an TP.Cần Thơ xem xét, hỗ trợ, tạo điều kiện để tàu Aviva cùng thuyền viên, hành khách được nhập cảnh, xuất cảnh, đi bờ, tham quan thành phố theo đúng quy định.\nTheo lịch trình dự kiến, du thuyền Aviva cùng tỉ phú Joe Lewis sẽ rời Thái Lan vào ngày 2.6 và ngày 5.6 sẽ đến phao số 0 sông Hậu. \nTrưa cùng ngày, dự kiến Aviva sẽ tới Cần Thơ neo đậu gần cồn Ấu, cách bến Ninh Kiều (TP.Cần Thơ) vài trăm mét. Hoạt động của du thuyền Aviva tại Cần Thơ hiện chưa được tiết lộ cụ thể mà chỉ để chung là đưa khách tham quan Cần Thơ và khu vực ĐBSCL. \nTheo dự kiến, tiếp ông Joe Lewis lần này, Cần Thơ sẽ giới thiệu tới vị tỉ phú Anh các dự án mời gọi đầu tư quan trọng của thành phố. Như bến tàu, nạo vét luồng Định An cho tàu lớn vào sông Hậu, Trung tâm liên kết sản xuất, chế biến, tiệu thụ nông sản vùng ĐBSCL; Trung tâm logistics… Đồng thời cũng giới thiệu các mặt hàng xuất khẩu chủ lực của Cần Thơ có chứng nhận ở các thị trường Anh, Mỹ… \n Trước đó, sau 2 lần ghé Cần Thơ, cuối tháng 6.2019, tỉ phú Joe Lewis đã gửi thư mời ông Trương Quang Hoài Nam, nguyên Phó chủ tịch UBND TP.Cần Thơ (Hiện là Phó trưởng Ban đối ngoại Trung ương - PV) và lãnh đạo UBND TP.Đà Nẵng đến tham quan bến du thuyền của ông tại Fort Lauderdale, tiểu bang Florida, Mỹ. Tuy nhiên, sau đó, đoàn TP.Cần Thơ không thể sắp xếp được chuyến đi.\nTrong lá thư gửi lãnh đạo TP.Cần Thơ, ông Joe Lewis viết: “Chúng tôi đã có những trải nghiệm tuyệt vời ngoài sức tưởng tượng. Và Việt Nam đã trở thành một trong những điểm đến yêu thích của chúng tôi trên thế giới. Chúng tôi yêu vẻ đẹp tự nhiên ở Việt Nam, nhưng điều chúng tôi ngưỡng mộ nhất là tấm lòng mến khách của người dân Việt Nam với vòng tay chào đón thân thiện, ấm áp”.\n Gợi mở về tiềm năng, hợp tác đầu tư, ông Joe Lewis chia sẻ: “Nếu bạn quyết định theo đuổi ý tưởng về một cảng trung tâm cho siêu du thuyền trên sông Mê Kông và du thuyền trên biển, tôi rất vui lòng tư vấn cho bạn miễn phí. Đó cũng là cách để tôi trả ơn bạn vì lòng tốt của bạn”.\nÔng Joe cho rằng, để thúc đẩy ngành du lịch cho siêu du thuyền ở Việt Nam sẽ cần ít nhất 4 điểm đến đó là Hạ Long, Đà Nẵng, TP.HCM và TP.Cần Thơ. Trong đó, TP.Cần Thơ với cảng du thuyền trên sông Mê Kông và cảng biển tại TP.Đà Nẵng là 2 nơi được xem là khả thi nhất.\nBình luận thêm về chuyến thăm của ông Joe Lewis lần này, ông Huỳnh Văn Sơn, Tổng giám đốc Công ty Ngôi sao biển Sài Gòn cho rằng, là một doanh nhân sở hữu 200 công ty con, tỉ phú Joe Lewis sẽ luôn sẵn chào đón và nắm lấy các cơ hội hợp tác đầu tư trên các lĩnh vực mà ông có nhiều ưu thế. Chẳng hạn như đầu tư tài chính, bến du thuyền, thể thao, bất động sản, hay hệ thống các nhà hàng... “Rất kỳ vọng rằng giữa tỉ phú người Anh và TP.Cần Thơ sẽ chuyển hóa được những tình cảm, tiềm năng, lợi thế của Cần Thơ trở thành những hợp tác cụ thể. Tôi tin với đẳng cấp của một nhà đầu tư như Joe Lewis, ông ấy sẽ giúp Cần Thơ thay đổi diện mạo. Tuy nhiên, để điều đó trở thành hiện thực, tôi nghĩ vấn đề quan trọng là phải có các cơ chế, chính sách đủ hấp dẫn, độ mở để níu chân nhà đầu tư”, ông Sơn nhận định.\nÔng Joe Lewis, 85 tuổi. Theo danh sách người giàu của tờ Sunday Times năm 2021, Joe Lewis có giá trị tài sản 4,33 tỉ bảng Anh, tăng 338 triệu bảng so với năm 2020. Ông hiện là cổ đông lớn, chủ sở hữu đội bóng Tottenham Hotspur (giải Ngoại hạng Anh).\nSiêu du thuyền Aviva của tỉ phú Joe Lewis có chiều dài 98,4 m, rộng 17,24 m, được đóng năm 2015 tại Đức. Chiếc du thuyền trị giá khoảng 150 triệu USD.",
    "tags": [
        "Joe Lewis",
        "AVIVA",
        "Carolyn Whitney Carter",
        "Ubnd Tp.Cần Thơ",
        "Huỳnh Văn Sơn",
        "Du Thuyền",
        "Tp.Cần Thơ",
        "Chợ Nổi Cái Răng"
    ]
}