{
    "url": "https://thanhnien.vn/quan-doi-duc-khong-co-he-thong-phong-khong-hien-dai-ma-berlin-hua-giao-cho-ukraine-post1464739.html",
    "file": [
        "data",
        "2022",
        "1464739.json"
    ],
    "title": "Quân đội Đức không có hệ thống phòng không hiện đại mà Berlin hứa giao cho Ukraine",
    "datetime": "2022-06-02T15:43:32+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Quốc phòng Đức ngày 1.6 nói rằng bộ này không thể cung cấp thông tin chi tiết liên quan cam kết của thủ tướng Đức Olaf Scholz về việc cung cấp tên lửa phòng không cho Ukraine, theo Đài RT.",
    "content": "Thủ tướng Scholz ngày 1.6 phát biểu trước quốc hội rằng chính phủ của ông có kế hoạch cung cấp hệ thống vũ khí tiên tiến hơn cho Ukraine, trong đó có một tên lửa phòng không IRIS-T và radar có khả năng phát hiện vị trí khai hỏa của pháo binh đối phương, theo RT. \nIRIS-T gồm phiên bản tên lửa không đối không tầm ngắn, và phiên bản khác là một hệ thống phòng không tầm ngắn hoặc tầm trung được lắp đặt trên bộ.\nKhi được hỏi Berlin định cung cấp loại nào cho Kyiv, phát ngôn viên Bộ Quốc phòng Đức David Helmbold trả lời rằng “câu hỏi này nên được chuyển cho ngành [công nghiệp quốc phòng] vì chúng tôi hiện không biên chế những hệ thống này”. Người phát ngôn cũng cho biết ông không thể trả lời câu hỏi vì lực lượng vũ trang Đức hiện không sở hữu những hệ thống phòng không như thế.\nLực lượng vũ trang Đức hiện chỉ có phiên bản tên lửa không đối không được gắn trên chiến đấu cơ Eurofighter và Tornado, theo RT. Được thiết kế để thay thế tên lửa không đối không tầm ngắn AIM-9 Sidewinder, IRIS-T được phát triển gần đây bởi một số công ty từ vài quốc gia, trong đó có Đức, Ý và Thụy Điển.\nỞ Đức, IRIS-T do công ty vũ khí Diehl sản xuất với cả 2 phiên bản. Quân đội Đức trước đó được cho là có xem xét mua hệ thống này, nhưng cho đến nay vẫn chưa ký hợp đồng nào với Diehl. \nTheo nhà báo Thomas Wiegold, từng làm việc cho hãng tin apa và AP, Diehl có thể chuyển giao hệ thống phòng không tầm trung IRIS-T SLM cho Ukraine thay vì cho Ai Cập theo kế hoạch lúc đầu. Ông Wiegold đánh giá rằng Diehl có thể sản xuất 2 hệ thống như thế trong một năm.\nHôm 1.6, Ngoại trưởng Đức Annalena Baerbock phát biểu trước quốc hội rằng kế hoạch cung cấp hệ thống IRIS-T SLM cho Ukraine sẽ mất vài tháng. Bà Baerbock còn nói rằng hệ thống này lúc đầu được định giao cho một quốc gia khác.",
    "tags": [
        "Ukraine",
        "Hệ Thống Phòng Không",
        "IRIS-T SLM",
        "Tên Lửa Không Đối Không",
        "Aim-9 Sidewinder",
        "Eurofighter"
    ]
}