{
    "url": "https://thanhnien.vn/quang-ninh-phe-duyet-du-an-lam-duong-tat-800-ti-dong-sang-lang-son-post1464122.html",
    "file": [
        "data",
        "2022",
        "1464122.json"
    ],
    "title": "Quảng Ninh phê duyệt dự án làm đường tắt 800 tỉ đồng sang Lạng Sơn",
    "datetime": "2022-06-01T10:01:29+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Tỉnh Quảng Ninh vừa phê duyệt chủ trương đầu tư cải tạo, nâng cấp đường tỉnh 342 từ TP.Hạ Long đến giáp địa phận tỉnh Lạng Sơn, với tổng mức đầu tư dự kiến khoảng 800 tỉ đồng.",
    "content": "Ngày 31.5, HĐND tỉnh Quảng Ninh tổ chức kỳ họp thứ 8, nhiệm kỳ 2021 - 2026, đã thông qua nhiều nghị quyết quan trọng về phát triển KT-XH, đặc biệt là tại các địa bàn vùng khó khăn.\nĐáng chú ý, HĐND tỉnh Quảng Ninh đã ra nghị quyết phê duyệt chủ trương đầu tư cải tạo, nâng cấp đường tỉnh 342 từ TP.Hạ Long qua H.Ba Chẽ đến giáp địa phận tỉnh Lạng Sơn, với tổng mức đầu tư khoảng 800 tỉ đồng. Đây là 23 km đầu tiên trong tuyến đường nối Quảng Ninh - Lạng Sơn. Sau khi hoàn thành, từ TP.Hạ Long đi Lạng Sơn chỉ còn khoảng 70 km, giảm 50 km so với đường đi hiện nay.\nDự án khi triển khai sẽ nâng cấp đường tỉnh 324 thành tuyến đường cấp III miền núi, 2 làn xe có chiều dài tuyến khoảng 23km. Điểm đầu tuyến tại Km37+500, đường tỉnh 342 (giáp ranh giữa H.Ba Chẽ và TP. Hạ Long); điểm cuối tuyến tại Km60+300, đường tỉnh 342 (tại ranh giữa tỉnh Quảng Ninh và tỉnh Lạng Sơn) với tổng mức đầu tư 800 tỉ đồng từ nguồn vốn ngân sách tỉnh, thời gian thực hiện tối đa 3 năm trong giai đoạn năm 2022 - 2025. \nDự kiến, các hướng tuyến sẽ nghiên cứu xem xét tránh tối đa việc tác động đến thiên nhiên và phương án thi công hầm là một trong những phương án tối ưu để triển khai thực hiện.\nTheo HĐND tỉnh Quảng Ninh, dự án này được thực hiện nhằm mục tiêu từng bước hoàn thiện hệ thống hạ tầng giao thông đồng bộ và hiện đại, tạo kết nối vùng và khu vực từ vùng thấp, vùng động lực, vùng phát triển với vùng cao của TP.Hạ Long, H.Ba Chẽ và tỉnh Lạng Sơn; đáp ứng nhu cầu đi lại và giao thương hàng hoá của nhân dân trong khu vực được thuận lợi, an toàn nhằm thúc đẩy phát triển KT-XH hiệu quả và bền vững, bảo đảm an ninh quốc phòng.\nCũng tại kỳ họp, tỉnh Quảng Ninh đã quyết định phân bổ 400 tỉ đồng từ nguồn tăng thu ngân sách cấp tỉnh năm 2021 để thực hiện Dự án Nâng cấp, cải tạo, mở rộng đoạn từ nút giao cầu vượt đường cao tốc Hạ Long - Vân Đồn thôn Trại Me, xã Sơn Dương đến thôn Đồng Trà, xã Đồng Lâm, TP.Hạ Long.\nNgoài ra, HĐND tỉnh Quảng Ninh còn thông qua sửa đổi nghị quyết việc bổ sung danh mục và nguồn vốn ngân sách đầu tư 3 trường: Trường THPT Bình Liêu, Trường THCS-THPT Hoành Mô (H.Bình Liêu); Trường THPT Ba Chẽ (H.Ba Chẽ) thực hiện mục tiêu tiêu tỉnh Quảng Ninh hoàn thành nhiệm vụ xây dựng nông thôn mới năm 2022; đồng thời tăng nguồn vốn ngân sách tỉnh ủy thác qua Ngân hàng chính sách xã hội tỉnh Quảng Ninh năm 2022 từ 50 tỉ lên 150 tỉ đồng, năm 2023 là 110 tỉ đồng để các hộ dân đã thoát nghèo được tiếp cận vay vốn phát triển sản xuất.",
    "tags": [
        "Quảng Ninh",
        "Tỉnh Lộ 342",
        "Hđnd Tỉnh Quảng Ninh",
        "Tp.Hạ Long",
        "Đường Tắt",
        "Lạng Sơn"
    ]
}