{
    "url": "https://thanhnien.vn/lo-nang-co-phieu-cua-vietnam-airlines-tiep-tuc-bi-kiem-soat-post1464751.html",
    "file": [
        "data",
        "2022",
        "1464751.json"
    ],
    "title": "Lỗ nặng, cổ phiếu của Vietnam Airlines tiếp tục bị kiểm soát",
    "datetime": "2022-06-02T15:32:22+0700",
    "author": "Anh Vũ",
    "abstract": "Sở Giao dịch chứng khoán TP.HCM vừa ban hành quyết định giữ nguyên diện kiểm soát đối với cổ phiếu của Tổng công ty Hàng không Việt Nam - Công ty CP (VietNam Airlines - mã chứng khoán HVN).",
    "content": "Nguyên nhân cổ phiếu HVN bị kiểm soát bởi theo Quy chế niêm yết và giao dịch chứng khoán niêm yết ban hành, Tổng công ty này bị thua lỗ lũy kế liên tiếp trong thời gian vừa qua.\nCụ thể, ngày 20.5, báo cáo tài chính hợp nhất quý 1/2022 cho thấy Vietnam Airlines đạt doanh thu hợp nhất hơn 11.600 tỉ đồng, tăng 55% so với cùng kỳ năm ngoái. Dù doanh thu tăng nhưng giá vốn bán hàng vẫn vượt doanh thu khiến hãng hàng không quốc gia lỗ gộp gần 1.600 tỉ đồng. \nSau khi trừ các chi phí khác, hãng bay ghi nhận lợi nhuận trước thuế âm 2.621 tỉ đồng. Đây cũng là quý lỗ thứ 9 liên tiếp của Vietnam Airlines.\nKhoản lỗ quý đầu năm nâng tổng lỗ lũy kế của Vietnam Airlines lên hơn 24.500 tỉ đồng (hơn 1 tỉ USD). Với tình trạng thua lỗ nặng, Vietnam Airlines đứng trước nguy cơ bị hủy niêm yết trên sàn giao dịch chứng khoán TP.HCM (HoSE) theo quy định.\nTrước đó, cuối tháng 10.2021, Sở Giao dịch chứng khoán TP.HCM quyết định cổ phiếu HVN bị chuyển từ cảnh báo sang diện kiểm soát do lợi nhuận sau thuế của cổ đông công ty mẹ 6 tháng đầu năm 2021 âm 8.458 tỉ đồng và lợi nhuận sau thuế chưa phân phối tại ngày 30.6.2021 là âm 17.808 tỉ đồng, vượt quá vốn điều lệ thực góp.\nCăn cứ vào Báo cáo tài chính hợp nhất soát xét bán niên năm 2021, HVN thuộc diện chứng khoán bị kiểm soát. Theo quyết định trên, kể từ 3.11.2021, cổ phiếu HVN sẽ bị hạn chế về thời gian giao dịch (chỉ được giao dịch vào phiên chiều của ngày giao dịch theo phương thức khớp lệnh và thỏa thuận). \nSau khi Vietnam Airlines giải trình, ngày 5.11, Sở Giao dịch chứng khoán TP.HCM thông báo cho phép cổ phiếu được giao dịch toàn thời gian trở lại dưới dạng chứng khoán bị kiểm soát.\nĐóng cửa phiên giao dịch ngày 2.6, HVN giảm 3,23%, xuống còn 18.000 đồng/cổ phiếu. Trong hơn 2 năm bị Covid-19, cổ phiếu của hãng bay quốc gia đã lao dốc mạnh theo đà sụt giảm của kết quả kinh doanh. Từ mức đỉnh 47.000 đồng, HVN giảm 61,7%.",
    "tags": [
        "Vietnam Airliens",
        "Thua Lỗ",
        "Cổ Phiếu Hvn",
        "Lỗ Lũy Kế",
        "Vietnam Airlines",
        "Hãng Hàng Không Quốc Gia",
        "Báo Cáo Tài Chính",
        "Kiểm Soát"
    ]
}