{
    "url": "https://thanhnien.vn/chien-su-chieu-31-5-luc-luong-nga-noi-ban-ha-su-25-cua-ukraine-kiem-soat-nua-severodonetsk-post1464117.html",
    "file": [
        "data",
        "2022",
        "1464117.json"
    ],
    "title": "Chiến sự chiều 31.5: Lực lượng Nga nói bắn hạ Su-25 của Ukraine, kiểm soát nửa Severodonetsk",
    "datetime": "2022-05-31T19:01:13+0700",
    "author": "Văn Khoa",
    "abstract": "Một quan chức Ukraine khẳng định lực lượng Nga đã kiểm soát phân nửa thành phố Severodonetsk, trong khi Bộ Quốc phòng Anh cho rằng Nga sẽ cần giành quyền kiểm soát thêm một số nơi khác ngoài Severodonetsk nếu muốn kiểm soát hoàn toàn Donbass.",
    "content": "Bộ Quốc phòng Nga hôm nay 31.5 tuyên bố lực lượng nước này đã bắn hạ một chiến đấu cơ Su-25 ở tỉnh Mykolaiv thuộc miền nam Ukraine, và dội bom một trạm radar và hai kho đạn dược ở miền đông Ukraine, theo Reuters. Hiện chưa có thông tin về phản ứng của Kyiv, trong bối cảnh lực lượng Nga đang tiến quân mạnh ở thành phố Severodonetsk trong tỉnh Luhansk thuộc vùng Donbass, miền đông Ukraine.\nÔng Oleksandr Stryuk, đứng đầu chính quyền quân dân sự thành phố Severodonetsk, hôm nay khẳng định các lực lượng Nga đang kiểm soát phân nửa thành phố này. “Không may, tiền tuyến chia đôi thành phố. Nhưng thành phố vẫn đang tự vệ, vẫn thuộc Ukraine, binh sĩ của chúng ta đang bảo vệ”, ông Stryuk phát biểu trên truyền hình, theo AFP.\nTrước đó, tỉnh trưởng Sergiy Gaidai của tỉnh Luhansk mô tả tình hình ở Severodonetsk “cực kỳ phức tạp”, thừa nhận một số khu vực của thành phố đã bị lực lượng Nga kiểm soát. Ông Gaidai khẳng định lực lượng Ukraine vẫn kiểm soát một số khu vực thuộc Severodonetsk và họ đang cố gắng làm cho binh sĩ Nga không thể “di chuyển một cách tự do khắp thành phố”. Ông còn nói rằng “kẻ thù đang lên kế hoạch dọn sạch những làng xung quanh”. Hiện chưa có thông tin về phản ứng của Nga.\nHãng thông tấn TASS ngày 31.5 dẫn lời ông Leonid Pasechnik, lãnh đạo Cộng hòa Nhân dân Luhansk tự xưng (LPR), cho biết khoảng 1/3 thành phố Severodonetsk thuộc tỉnh Luhansk đã được “giải phóng”.\n\"Chúng tôi có thể nói rằng một phần ba Severodonetsk đã nằm trong tầm kiểm soát của chúng tôi\", ông Pasechnik tuyên bố.\nÔng Pasechnik cũng nói với hãng thông tấn nhà nước Nga rằng giao tranh đang diễn ra dữ dội trong thành phố này, nhưng các lực lượng Nga tiến công chậm hơn mong muốn.\nĐài Al Jazeera ngày 31.5 dẫn báo cáo tình báo của Bộ Quốc phòng Anh cho rằng Nga sẽ cần giành quyền kiểm soát thêm một số nơi khác ngoài Severodonetsk nếu muốn kiểm soát hoàn toàn Donbass - khu vực gồm 2 vùng Donetsk và Luhansk phía đông Ukraine.\nViệc Nga kiểm soát thành phố Lyman ở Donetsk đã hỗ trợ nỗ lực bao vây Severodonetsk và bao vây lực lượng Ukraine ở Luhansk. Tuy nhiên, Nga còn phải kiểm soát thành phố Kramatorsk và tuyến đường chính M04 Dnipro-Donetsk nếu muốn kiểm soát toàn bộ Donbass.\nTrưởng chính sách ngoại giao Liên minh châu Âu (EU) Josep Borrell ngày 30.5 cho rằng chiến sự Nga-Ukraine có thể kéo dài, nhưng cuối cùng kết thúc bằng cuộc hòa đàm giữa Kyiv và Moscow.\nÔng Borrell đưa ra dự đoán trên trong cuộc trả lời phỏng vấn với trang tin France Info (Pháp), theo Đài RT. Ông Borrell cho rằng Moscow sẽ hành động mạnh mẽ hơn, buộc EU tiếp tục cung cấp vũ khí cho Ukraine và áp đặt thêm lệnh cấm vận đối với Nga.\nCũng theo ông Borrell, nền kinh tế Nga đang chậm lại do các lệnh cấm vận kinh tế của phương Tây, và việc gia tăng sức ép có thể giúp Kyiv có được vị thế mạnh hơn trong các cuộc hòa đàm tương lai với Moscow. Hiện chưa có thông tin về phản ứng của Nga cũng như Ukraine đối với dự đoán của ông Borrell.\nChuyến tàu đầu tiên đã rời cảng Mariupol kể từ khi Nga giành quyền kiểm soát thành phố này, và đang hướng về phía đông đến Nga.\nMột phát ngôn viên của cảng do Nga kiểm soát tuần rồi cho biết tàu sẽ chở 2.700 tấn kim loại từ Mariupol đến thành phố Rostov-on-Don của Nga. Ukraine cáo buộc động thái trên của Nga là cướp bóc.\nÔng Denis Pushilin đứng đầu “Cộng hòa nhân dân Donetsk” (DPR) tự xưng cho hay DPR sẽ có đội thương thuyền riêng, sau khi các tàu tại cảng Mariupol, trong đó có một số tàu nước ngoài, được chuyển giao sở hữu cho DPR.\nTrước đó, người đứng đầu Trung tâm Kiểm soát quốc phòng Liên bang Nga Mikhail Mizintsev cho biết 6 tàu nước ngoài vẫn còn neo đậu tại cảng Mariupol, gồm tàu Princess (Bulgaria), Azburg (CH Dominica), Smart (Liberia), Blue Star (Panama), Azov Concord (Thổ Nhĩ Kỳ) và Lady Augusta (Jamaica). Hãng TASS đưa tin ông Mizintsev nói rằng các nước sở hữu những tàu trên vẫn chưa có biện pháp rút tàu về.\nTại Kherson, khu vực ở Ukraine do Nga kiểm soát, tàu cũng bắt đầu chở ngũ cốc về Nga, theo The Washington Post dẫn lời một quan chức do Nga bổ nhiệm tại đây.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Cảng Mariupol",
        "Tiến Quân",
        "Chiến Sự Ukraine"
    ]
}