{
    "url": "https://thanhnien.vn/uniben-va-hanh-trinh-30-nam-sang-tao-vi-loi-ich-toan-dien-post1464372.html",
    "file": [
        "data",
        "2022",
        "1464372.json"
    ],
    "title": "UNIBEN và hành trình 30 năm sáng tạo vì lợi ích toàn diện",
    "datetime": "2022-06-01T15:00:42+0700",
    "author": "Nguồn: Uniben",
    "abstract": "Ngày 1.6, Công ty Cổ phần UNIBEN kỷ niệm 30 năm ngày thành lập (1.6.1992 - 1.6.2022) đánh dấu hành trình trở thành doanh nghiệp triệu đô, sở hữu các thương hiệu mạnh như: 3 Miền, Reeva, Boncha, Joco & Abben.",
    "content": "Thành lập vào ngày 1.6.1992 với tên gọi Công ty TNHH công nghiệp thực phẩm Việt Hưng, đến ngày 27.9.2014, chính thức đổi tên thành Công ty Cổ phần UNIBEN. Tham gia thị trường mì ăn liền từ năm 1992 với sản phẩm chủ lực là mì gói, sau 30 năm phát triển, UNIBEN đã tạo dựng vị thế dẫn đầu trong ngành thực phẩm với 2 thương hiệu: 3 Miền (hướng đến người tiêu dùng trong nước) và Reeva (thương hiệu thuộc phân khúc cao cấp để hội nhập quốc tế).\nRa mắt thị trường từ năm 2004, đến nay, 3 Miền đã trở thành thương hiệu hàng đầu trong ngành mì ăn liền Việt Nam, có được sự tin dùng của mọi gia đình Việt. Các dòng sản phẩm mì 3 Miền đã đóng góp trên chục tỉ gói mì chất lượng, trở thành nhãn hiệu mì ăn liền được người tiêu dùng Việt ưu tiên lựa chọn. 3 Miền hiện là nhãn hiệu mì ăn liền chủ lực của UNIBEN với nhiều dòng sản phẩm đa dạng như mì 3 Miền Gold nước cốt đậm đà với các vị Tôm chua cay đặc biệt, Bò hầm rau thơm, Tôm chua cay thái…\nĐiều khiến cho thương hiệu 3 Miền được người tiêu dùng khắp cả nước ưa chuộng nằm ở yếu tố sáng tạo đặc biệt: gói “nước cốt đậm đà thêm chất thịt” được đặc chế hoàn toàn từ các nguyên liệu tự nhiên tươi ngon: thịt tươi, xương ống, rau củ quả hầm trong nhiều giờ, cho gói gia vị của mì ăn liền thêm đậm đà, nhiều dinh dưỡng. Gói nước cốt của mì 3 Miền không chỉ mang đến giải pháp thay thế ưu việt so với gói gia vị mì truyền thống mà còn thay đổi khẩu vị của người dùng: mì ngon phải có nước cốt.\nĐến nay, sự tăng trưởng của thương hiệu 3 Miền ngoài mở rộng thị phần của sản phẩm mì chủ lực còn liên tiếp tạo thêm sự đột phá trên thị trường với nhiều dòng sản phẩm sáng tạo mang tinh túy của ẩm thực Việt như: phở, nước mắm, hạt nêm…\nNước chấm cá cơm 3 Miền của UNIBEN cũng là một sản phẩm sáng tạo được thị trường đón nhận tích cực. Sản phẩm được làm từ nước mắm cốt cá cơm nguyên chất, có màu vàng nâu sóng sánh, hương thơm dịu nhẹ, nấu tiện, kho tiện, chấm tiện và có thể trung hòa khẩu vị của người dùng trên khắp 3 miền. Sản phẩm được những bà nội trợ hiện đại yêu thích vì đáp ứng được mọi yêu cầu của người dùng về độ “ngon và tiện”, có thể dùng làm nước chấm, vừa là gia vị nêm ướp thức ăn giúp tiết kiệm thời gian nấu nướng mà vẫn đảm bảo giữ đúng hương vị truyền thống cho bữa ăn gia đình thêm ngon.\nBên cạnh 3 Miền, Reeva là dòng sản phẩm mì thuộc phân khúc cao cấp được UNIBEN tiên phong, sáng tạo với việc bổ sung nguyên liệu tươi 100% vào sản phẩm. Sau 10 năm ra mắt, đến nay, mì Reeva không chỉ được người tiêu dùng trong nước đón nhận rộng rãi mà còn xuất khẩu sang hơn 16 quốc gia trên thế giới, trong đó có những quốc gia khắt khe với chất lượng và vệ sinh an toàn thực phẩm như: châu Âu, Mỹ, Nhật Bản, Hàn Quốc…\nNăm 2019, với vị thế dẫn đầu ngành mì ăn liền, UNIBEN tự tin thâm nhập ngành hàng Nước giải khát và liên tục tạo ấn tượng với các sản phẩm sáng tạo: trà mật ong Boncha, nước trái cây Joco và nước tăng lực Abben. Điểm khác biệt tạo nên dấu ấn riêng cho các dòng sản phẩm nước giải khát UNIBEN là sáng tạo ra những sản phẩm mang tính đột phá, tiên phong từ những nguyên liệu có nguồn gốc tự nhiên, bổ sung vitamin, khoáng chất, đem lại sự ngon miệng và tốt cho sức khỏe người tiêu dùng.\nNăm 2020, UNIBEN tạo dấu ấn riêng biệt trong ngành trà uống liền vốn dĩ đã quá quen thuộc trên thị trường khi kết hợp sáng tạo các nguyên liệu độc đáo của phương Đông như: mật ong nguyên chất 100%, trà xanh nguyên lá,… cùng nước ép trái cây nhập khẩu từ phương Tây để cho ra đời Trà mật ong Boncha được người tiêu dùng đón nhận nồng nhiệt. Không dừng lại, UNIBEN tiếp tục tiên phong với phiên bản lon sleek-can cao cấp để mang đến trải nghiệm thưởng thức trà thời thượng cho người dùng, đặc biệt là giới trẻ.\nTrên đà thành công của Boncha, UNIBEN tiếp tục tạo tiếng vang với sản phẩm nước trái cây Joco đa vị sáng tạo dành cho giới trẻ. Joco được giới trẻ đón nhận vì “bắt” trúng khẩu vị yêu thích. Lần đầu tiên có sản phẩm nước trái cây bổ sung topping dai giòn sần sật lại đa dạng hương vị độc lạ chưa từng có như vải thạch dừa, chanh dây,… \nNăm 2022, sản phẩm nước tăng lực Abben ra đời với định vị \"Chuẩn tăng lực nhất, tạo nên sự chuẩn xác trong từng hành động\" nhằm mang lại nhiều giá trị gia tăng hơn nữa cho người tiêu dùng trong việc lựa chọn các sản phẩm đồ uống.\nDù là thương hiệu có tuổi đời gần 30 năm như 3 Miền, Reeva hay những thương hiệu “trẻ” như Boncha, Joco, Abben, UNIBEN đều nỗ lực sáng tạo để tạo ra những dấu ấn riêng biệt, dẫn đầu xu hướng sản phẩm có lợi cho sức khỏe người tiêu dùng.\nCông ty đã đầu tư hơn 3.000 tỉ đồng để xây dựng 3 nhà máy hiện đại tại KCN Việt Nam - Singapore 2 (Bình Dương) và KCN Phố Nối A (Hưng Yên). Mỗi nhà máy với mức đầu tư cả 1.000 tỉ đồng, được thiết kế theo tiêu chuẩn châu Âu với hệ thống các dây chuyền sản xuất khép kín, tự động hóa hoàn toàn, được nhập khẩu từ Mỹ, Đức, Nhật… đáp ứng các tiêu chí của nguyên tắc an toàn vệ sinh và quản lý chất lượng thực phẩm HACCP, ISO 22000,…\nKhi hoạt động hết công suất, các nhà máy hiện đại của UNIBEN có thể cung cấp trên 2,5 tỉ đơn vị sản phẩm (mì, nước mắm, hạt nêm, nước giải khát…) mỗi năm cho cả thị trường trong nước và xuất khẩu. Đây là nền tảng vững chắc để UNIBEN liên tục tạo ra những sản phẩm chất lượng, đa dạng để mở rộng thị phần và khai phá những thị trường mới.\nSáng tạo là yếu tố cốt lõi giúp UNIBEN tạo ra những tiêu chuẩn mới, tự tin thâm nhập vào các thị trường mới và mang đến lợi ích toàn diện cho khách hàng - người tiêu dùng - đối tác thông qua những sản phẩm tiên phong, đột phá.\nDù ở dòng sản phẩm nào, sự sáng tạo theo phong cách của UNIBEN dựa trên những “chất liệu” cốt lõi: phát huy tinh túy ẩm thực Việt, bắt kịp xu hướng tiêu dùng mới, sử dụng hoàn toàn những nguyên liệu từ tự nhiên tốt cho sức khỏe người tiêu dùng.\nVới tôn chỉ lấy sức khỏe người tiêu dùng làm kim chỉ nam, năm 2018, UNIBEN vinh dự nhận giải thưởng “AREA - Doanh nghiệp trách nhiệm châu Á” với sản phẩm hạt nêm 3 Miền bổ sung i ốt, góp phần cải thiện tình trạng thiếu hụt i ốt trong cộng đồng.\nCó thể nói, trong suốt hành trình 30 năm của mình, UNIBEN đã sát cánh cùng các doanh nghiệp Việt Nam liên tục lập nên những kỳ tích mới để nâng tầm thương hiệu Việt, để tiếp tục gìn giữ và phát huy tinh túy ẩm thực Việt. Tại thị trường trong nước, hiện nay, 3 Miền của UNIBEN là một trong những thương hiệu số 1 với đa dạng các dòng sản phẩm đột phá. \nÔng Vũ Tiến Dũng - Tổng Giám đốc UNIBEN chia sẻ: “Hành trình 30 năm không ngừng nỗ lực và sáng tạo đã khẳng định giá trị cốt lõi mà UNIBEN luôn kiên định theo đuổi: Mang đến những sản phẩm chất lượng tốt nhất cho người tiêu dùng. Những thành tựu nổi bật của UNIBEN cũng chính là lời hứa cho chặng đường tiếp theo để gìn giữ và phát huy tinh túy ẩm thực Việt, không ngừng sáng tạo để cho ra đời những sản phẩm đột phá với chất lượng tốt nhất phục vụ người tiêu dùng trong và ngoài nước. Và sáng tạo sẽ là yếu tố cốt lõi mà chúng tôi tiếp tục phát huy để mang đến lợi ích toàn diện cho cộng đồng. Sắp tới, UNIBEN sẽ tổ chức hội nghị khách hàng kỷ niệm 30 năm “Sáng tạo vì lợi ích toàn diện” để tri ân những người đồng sự đã đồng hành cùng chúng tôi đi đến cột mốc đáng tự hào này”.",
    "tags": [
        "UNIBEN",
        "Mì Ăn Liền",
        "BONCHA",
        "JOCO",
        "Công Ty Cổ Phần Uniben",
        "Mì",
        "Tinh Túy",
        "Nước Cốt",
        "AREA",
        "Hạt Nêm"
    ]
}