{
    "url": "https://thanhnien.vn/the-gioi-loay-hoay-truoc-bai-toan-an-ninh-luong-thuc-post1464986.html",
    "file": [
        "data",
        "2022",
        "1464986.json"
    ],
    "title": "Thế giới loay hoay trước bài toán an ninh lương thực",
    "datetime": "2022-06-03T07:30:16+0700",
    "author": "Vi Trân",
    "abstract": "Hàng trăm triệu người đang trong cảnh mất an ninh lương thực do nhiều yếu tố, trong đó một phần là vì nguồn cung cấp từ Nga và Ukraine bị ảnh hưởng bởi chiến sự.",
    "content": "Trong chuyến thăm Thụy Điển ngày 1.6, Tổng thư ký Liên Hiệp Quốc (LHQ) Antonio Guterres kêu gọi cần có hành động quyết đoán và nhanh nhạy nhằm đảm bảo nguồn cung lương thực. Theo ông, chiến sự gây ra sự tàn phá lớn tại Ukraine, đồng thời cũng thổi bùng cuộc khủng hoảng toàn cầu về lương thực. Trước đó, ông cho biết số người sống trong cảnh mất an ninh lương thực nghiêm trọng đã tăng từ 135 triệu lên 276 triệu chỉ trong 2 năm đại dịch Covid-19.\nNhu cầu hậu đại dịch, thời tiết cực đoan, nguồn thực phẩm bị siết chặt, giá năng lượng tăng cao, những nút thắt trong chuỗi cung ứng, thuế suất và quy định hạn chế xuất khẩu đã ảnh hưởng đến thị trường lương thực trong 2 năm qua. Tuy nhiên, sau khi chiến sự bùng nổ tại Ukraine, những yếu tố này đã hội tụ ở mức độ chưa từng thấy và đẩy lạm phát lương thực lên cao trên toàn cầu. Theo Reuters, chỉ số giá lương thực của Tổ chức Nông lương LHQ (FAO) trong tháng 3 đã tăng lên mức cao nhất từ khi dữ liệu này được tổng hợp vào năm 1990.\nChiến sự đã làm gián đoạn việc xuất khẩu nông sản từ Nga và Ukraine, hai nước chiếm 24% lượng xuất khẩu lúa mì toàn cầu, 57% dầu hạt hướng dương và 14% bắp trong giai đoạn 2016 - 2020, theo dữ liệu của LHQ. Trong 8 tháng trước khi chiến sự bắt đầu, 51 triệu tấn ngũ cốc đi qua 7 cảng của Ukraine tại biển Đen, nhưng sau đó hầu như việc xuất khẩu bị ngừng lại do đường sắt bị hư hỏng, cảng biển bị đóng và phong tỏa.\nPhát biểu tại hội nghị thượng đỉnh Liên minh châu Âu (EU) hôm 31.5, Tổng thống Senegal đồng thời là Chủ tịch Liên minh châu Phi (AU) Macky Sall cảnh báo việc các cảng biển Ukraine bị phong tỏa có nguy cơ tạo ra một “tình huống thảm họa” về thiếu lương thực và giá cả gia tăng. Ông Sall cho biết châu Phi bị ảnh hưởng nặng nề từ cuộc khủng hoảng lương thực toàn cầu vì phụ thuộc lớn vào lúa mì của Ukraine và Nga.\nAP dẫn báo cáo của Ngân hàng Phát triển châu Phi cho biết giá lúa mì đã tăng 45% tại châu lục này, khiến các nước nhập khẩu lượng lớn lúa mì từ Nga và Ukraine càng trở nên khó khăn. Ngoài ra, giá cả của những loại thực phẩm cơ bản gia tăng đã làm bùng phát biểu tình tại các nước như Argentina, Indonesia, Hy Lạp hay Iran. Tờ The Guardian dẫn lời Giám đốc Chương trình lương thực thế giới (WFP) của LHQ David Beasley mới đây cảnh báo gần 49 triệu người tại 43 nước đang đứng bên bờ nạn đói.\nHàng chục triệu tấn ngũ cốc đang bị ghim trong những nhà kho tại Ukraine và có nguy cơ bị hỏng nếu không được xuất đi sớm. Hàng chục triệu tấn nữa chuẩn bị được thu hoạch và dự kiến sẽ không còn đủ chỗ chứa, theo The New York Times. Một trong những phương án được tính đến là vận chuyển bằng đường bộ hoặc đường sắt sang Ba Lan, Romania hay Lithuania nhưng việc này đi kèm thách thức khổng lồ về hậu cần và mất nhiều thời gian.\nNhiều nơi cấm xuất khẩu lương thực\nĐối diện với nguy cơ thiếu lương thực và giá cả tăng, ngày càng có nhiều thị trường sản xuất các mặt hàng thiết yếu hạn chế xuất khẩu nhằm bình ổn giá và bảo vệ nguồn cung nội địa. Theo Viện Nghiên cứu chính sách lương thực quốc tế (Mỹ), hơn 20 thị trường đã ra lệnh hạn chế xuất khẩu lương thực từ khi Nga mở chiến dịch quân sự tại Ukraine, trong đó hơn 2/3 nhắm đến ngũ cốc. Hồi cuối tháng 4, Indonesia cấm xuất khẩu hầu hết dầu cọ để bảo vệ nguồn cung dầu ăn trong nước. Ấn Độ hồi tháng 5 cấm xuất khẩu lúa mì và vừa bổ sung thêm đường, trong khi Malaysia vừa tạm ngừng xuất khẩu thịt gà.\nNgoại trưởng Ukraine Dmytro Kuleba cho rằng giải pháp tốt nhất là Nga dỡ phong tỏa cảng Odessa hoặc các nước phương Tây đưa tàu chiến đến hộ tống tàu chở nông sản từ Ukraine, điều cực kỳ khó thực hiện với nhiều nguy cơ an ninh. Phía Nga đã tuyên bố sẵn sàng hỗ trợ xuất khẩu ngũ cốc từ các cảng của Ukraine nếu Kyiv phá thủy lôi trong khu vực và phương Tây rút lại những lệnh cấm vận lên Moscow.\nTrong khi đó, Tổng thư ký LHQ Guterres đang đàm phán một thỏa thuận với Nga để xuất khẩu ngũ cốc từ Ukraine, đổi lại Nga và Belarus sẽ bán sản phẩm phân bón ra toàn cầu mà không sợ bị cấm vận. Thông báo tại Thụy Điển hôm 1.6, ông Guterres nói việc đàm phán đã có tiến triển nhưng để đi đến thỏa thuận vẫn còn một chặng đường dài. Trong khi đó, Chủ tịch AU Macky Sall sẽ gặp Tổng thống Nga Vladimir Putin tại TP.Sochi ngày 3.6 nhằm khơi thông nguồn cung các loại hạt lương thực và phân bón, theo AFP. Mặt khác, Đại sứ Mỹ tại LHQ Linda Thomas-Greenfield mới đây lưu ý ngũ cốc và phân bón của Nga không bị cấm vận và Washington sẵn sàng viết thư đảm bảo cho các công ty Nga mạnh dạn xuất khẩu.",
    "tags": [
        "An Ninh Lương Thực",
        "Macky Sall",
        "Tổ Chức Nông Lương Lhq",
        "Cảng Mykolaiv",
        "Lúa Mì",
        "Chiến Sự",
        "Ngũ Cốc",
        "Tổng Thư Ký Liên Hiệp Quốc",
        "Lhq Linda Thomas-Greenfield",
        "Lương Thực",
        "Au"
    ]
}