{
    "url": "https://thanhnien.vn/gia-xang-lai-tang-manh-post1464401.html",
    "file": [
        "data",
        "2022",
        "1464401.json"
    ],
    "title": "Giá xăng lại tăng mạnh",
    "datetime": "2022-06-01T15:01:13+0700",
    "author": "Chí Hiếu ",
    "abstract": "Giá xăng lại tăng mạnh từ 15 giờ hôm nay 1.6 khi xăng E5RON92 tăng 602 đồng/lít so với giá bán lẻ hiện hành còn xăng RON95-III tăng 921 đồng/lít.",
    "content": "Liên bộ Công thương - Tài chính vừa có quyết định điều hành giá xăng từ 15 giờ hôm nay 1.6.\nBộ Công thương cho hay, bình quân giá thành phẩm xăng dầu thế giới giữa kỳ điều hành giá ngày 1.6 và kỳ điều hành ngày 23.5 là 144,006 USD/thùng xăng RON92 dùng để pha chế xăng E5RON92, tăng 2,637 USD/thùng, tương đương tăng 1,87% so với kỳ trước.\n 151,947 USD/thùng xăng RON95, tăng 5,746 USD/thùng, tương đương tăng 3,93% so với kỳ trước.\n144,686 USD/thùng dầu hỏa, tăng 6,836 USD/thùng, tương đương tăng 4,96% so với kỳ trước.\n146,963 USD/thùng dầu diesel, tăng 6,170 USD/thùng, tương đương tăng 4,38% so với kỳ trước.\n656,199 USD/tấn dầu mazút 180CST 3,5S, tăng 13,332 USD/tấn, tương đương tăng 2,07% so với kỳ trước.\nTrước diễn biến đó, cơ quan quản lý yêu cầu trích lập Quỹ bình ổn giá xăng dầu đối với dầu diesel xuống mức 100 đồng/lít (kỳ trước trích lập ở mức 300 đồng/lít), giảm trích lập Quỹ bình ổn giá xăng dầu đối với dầu hỏa xuống mức 100 đồng/lít (kỳ trước trích lập là 300 đồng/lít) và giảm trích lập quỹ này đối với dầu mazút xuống mức 300 đồng/kg (kỳ trước trích lập ở mức 400 đồng/kg).\nTrong khi đó, chi sử dụng Quỹ bình ổn giá xăng dầu với xăng E5RON92 ở mức 100 đồng/lít và xăng RON95 ở mức 500 đồng/lít (kỳ trước chi 300 đồng/lít), các mặt hàng dầu không chi.\nSau khi thực hiện trích lập và chi sử dụng Quỹ bình ổn giá xăng dầu như trên, giá bán các mặt hàng xăng dầu tiêu dùng phổ biến trên thị trường được liên bộ quyết định như sau:\nXăng E5RON92 không cao hơn 30.235 đồng/lít, tăng 602 đồng/lít so với giá bán lẻ hiện hành, thấp hơn xăng RON95-III 1.243 đồng/lít.\nXăng RON95-III không cao hơn 31.578 đồng/lít, tăng 921 đồng/lít so với giá bán lẻ hiện hành.\nDầu diesel 0.05S không cao hơn 26.394 đồng/lít, tăng 841 đồng/lít so với giá bán lẻ hiện hành.\nDầu hỏa không cao hơn 25.346 đồng/lít, tăng 941 đồng/lít so với giá bán lẻ hiện hành.\nDầu mazút 180CST 3.5S không cao hơn 20.901 đồng/kg, tăng 303 đồng/kg so với giá bán hiện hành.",
    "tags": [
        "Giá Xăng",
        "Tăng Giá",
        "Tăng Giá Xăng"
    ]
}