{
    "url": "https://thanhnien.vn/diem-danh-3-guong-mat-koc-noi-bat-nhan-giai-thuong-2-ti-dong-tu-lazada-post1464787.html",
    "file": [
        "data",
        "2022",
        "1464787.json"
    ],
    "title": "Điểm danh 3 gương mặt KOC nổi bật nhận giải thưởng 2 tỉ đồng từ Lazada",
    "datetime": "2022-06-02T17:00:52+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Tuy không giành giải thưởng cao nhất từ BTC song thí sinh Pu Mét 7 với phần thể hiện và lột xác ấn tượng qua các vòng thi, đã xuất sắc nhận được giải thưởng trị giá 1 tỉ đồng từ Lazada cùng cơ hội trở thành KOC tại sàn thương mại điện tử này.",
    "content": "Sau 7 tập phát sóng với nhiều thử thách, tập chung kết KOC Vietnam mùa đầu tiên đã chính thức lên sóng vào ngày 29.5. Ngoài tiền thưởng trị giá 1 tỉ đồng dành cho quán quân, các thí sinh còn có cơ hội nhận được 3 giải thưởng quan trọng không kém với tổng giá trị lên tới gần 2 tỉ đồng từ Lazada, kèm theo đó là vô vàn quyền lợi đặc biệt. \nỞ thử thách cuối cùng mang tên It’s me - Chính là tôi, top 5 thí sinh sẽ có 120 phút để thực hiện một clip review về 2 sản phẩm, bao gồm 1 sản phẩm tự chọn và 1 sản phẩm chỉ định có trong Magic Mall. \nVới video review được đánh giá là hấp dẫn người xem từ đầu đến cuối, Call Me Duy là thí sinh nhận được số điểm cao nhất từ các giám khảo và giành giải Quán quân của KOC VIETNAM mùa đầu tiên. \nXếp sau Call Me Duy và giành vị trí Á quân là thí sinh Châu Muối. Bài dự thi của Châu Muối được các giám khảo yêu thích bởi sự thông minh, tinh tế, ý tưởng tưởng xuất sắc cùng những cảnh quay đẹp. \nTrong khi đó, các giám khảo cho rằng video của thí sinh Ông Giáo Review - một trong những “quái vật” của cuộc thi, dù có ý tưởng tốt, đạt được yếu tố giải trí nhưng tạo cảm giác căng thẳng cho người xem ở phần đầu và chưa kết nối được 2 sản phẩm với nhau. \nĐáng chú ý, thí sinh Pu Mét 7 tuy chỉ đứng ở vị trí thứ 3 chung cuộc nhưng với phần thể hiện và lột xác ấn tượng trong cả mùa giải đã xuất sắc nhận được giải thưởng Thánh Chốt Đơn Lazada trị giá 1 tỉ đồng. \nĐại diện Lazada trao thưởng cho “bà mẹ đơn thân”, bà Trần Thanh Huyền - Giám đốc thương hiệu Lazada cho biết Pu Mét 7 là thí sinh có khả năng bán hàng, khả năng livestream tuyệt vời, đồng thời biết tận dụng công cụ livestream của Lazada một cách tốt nhất.\nTrong phần thi ở đêm chung kết, Pu Mét 7 gây ấn tượng với giám khảo khách mời - ca sĩ Hồ Ngọc Hà bởi cách truyền đạt thông tin rõ ràng, giúp người xem hiểu được giá trị và công dụng sản phẩm. Đại diện của Kenh14 thích nhịp điệu vừa phải, cuốn hút của video review và dành lời khen cho cá tính nổi bật của Pu Mét 7, đánh giá cô là nhân tố thu hút của mùa giải năm nay. \nTrái ngược với quan điểm của giám khảo Kỳ Duyên cho rằng Pu Mét 7 bị lu mờ ở phần sau của clip, giám khảo Đỗ Hữu Hưng nhận xét đó là cách xử lý thông minh của “nữ hoàng drama” khi vừa biết che đi điểm yếu, vừa biết cách khai thác điểm mạnh của bản thân. \nNgoài Pu Mét 7, Chúa Tể Rì Vêu và Hoàng Việt cũng là hai thí sinh nhận được giải thưởng thuộc gói tài trợ độc quyền từ Lazada.\nCụ thể, giải Xu Hướng Lazada trị giá 500 triệu đồng được trao cho thí sinh Chúa Tể Rì Vêu. Dù chỉ dừng chân ở top 10 nhưng thí sinh này được Lazada đánh giá là sáng tạo, thông minh trong cách thể hiện nội dung. \nGiải Triển Vọng Lazada trị giá 300 triệu đồng dành cho thí sinh có sự thay đổi lớn trong cuộc thi thuộc về thí sinh Hoàng Việt. Phần thi chung kết của Hoàng Việt ghi điểm với CEO Accesstrade ở khả năng kết nối, giới thiệu sản phẩm và sử dụng hiệu ứng một cách khéo léo. Giám khảo Phan Đặng Trà My nhận xét clip review của Hoàng Việt có yếu tố giải trí và rất lôi cuốn.\nKhông chỉ nhận được những phần thưởng giá trị, khi trở thành KOC chính thức của Lazada, Pu Mét 7, Hoàng Việt và Chúa Tể Rì Vêu còn được hưởng nhiều quyền lợi như: Hỗ trợ xây dựng hình ảnh và truyền thông trên các kênh truyền thông của Lazada, tham gia show độc quyền với các KOL lớn, làm việc với nhãn hàng lớn, được training (đào tạo) và tài trợ toàn bộ thiết bị live… \nChia sẻ trong đêm chung kết, bà Trần Thanh Huyền cho biết quá trình đồng hành cùng thí sinh ngay từ những ngày đầu tiên, đánh giá các KOC dựa trên nỗ lực được thể hiện trong suốt cuộc thi cũng như tiềm năng đi xa với nghề của mỗi người chính là cơ sở để Lazada đưa ra quyết định trao thưởng. Là một trong những sàn thương mại điện tử hàng đầu Việt Nam, có hệ sinh thái rộng và khả năng kết nối với các thương hiệu uy tín nhất, Lazada đã luôn tiên phong trong việc xây dựng đội ngũ KOC chất lượng, chuyên nghiệp và sẽ luôn đồng hành trên con đường học nghề và làm nghề để có thể giúp các bạn trẻ nuôi dưỡng đam mê và phát huy khả năng sáng tạo trong tương lai.\nVới bệ phóng từ Lazada, con đường trở thành KOC chuyên nghiệp của các thí sinh sẽ vô cùng rộng mở, đặc biệt là cơ hội xuất hiện trong các chương trình, sự kiện hoành tráng từ sàn thương mại điện tử này.\nLễ hội mua sắm 6.6 “Hè tới, Sale chơi tới” trên Lazada sẽ chính thức diễn ra từ ngày 6.6 đến 10.6.2022 với hàng triệu sản phẩm giảm đến 50%, voucher tích lũy 800.000đ, miễn phí giao hàng 0đ trên toàn quốc. Đặc biệt, xuyên suốt Lễ hội mua sắm 6.6 sẽ là hàng loạt các hoạt động mua sắm kết hợp giải trí: Đại nhạc hội Lazada Supershow diễn ra offline (trực tiếp) với dàn sao hot nhất Vpop cùng cơn mưa voucher lên đến 6 tỉ đồng, LazGames “Gét-gô” càng chơi càng trúng voucher, các chương trình livestream mua sắm diễn ra liên tục trên kênh LazLive với hàng loạt deal đồng giá 6k, 66k, 666k. Tham khảo thêm hàng loạt các ưu đãi hấp dẫn trong Lễ hội mua sắm 6.6 “Hè tới, Sale chơi tới” tại đây!",
    "tags": [
        "Lazada",
        "Pu Mét 7",
        "KOC VIETNAM",
        "Châu Muối",
        "Chúa Tể Rì Vêu",
        "Call Me Duy",
        "KOC",
        "REVIEW",
        "Giáo Review",
        "Rì Vêu"
    ]
}