{
    "url": "https://thanhnien.vn/viet-nam-day-manh-cung-luong-thuc-ra-the-gioi-post1464931.html",
    "file": [
        "data",
        "2022",
        "1464931.json"
    ],
    "title": "Việt Nam đẩy mạnh cung lương thực ra thế giới",
    "datetime": "2022-06-03T07:09:08+0700",
    "author": "Quang Thuần",
    "abstract": "Khi thế giới đứng trước nguy cơ lạm phát giá , đứt gãy nguồn cung lương thực - thực phẩm, Việt Nam với vị thế của một nước xuất khẩu nông sản hàng đầu đã thể hiện vai trò quan trọng của mình khi tích cực xuất khẩu các loại thực phẩm như gạo, thủy sản… ra toàn cầu.",
    "content": "Theo thống kê của Công ty xếp hạng tín dụng toàn cầu Fitch Solutions, từ sau khi chiến sự Nga - Ukraine bùng phát, đã có khoảng 30 quốc gia thực hiện các biện pháp hạn chế xuất khẩu lương thực. Những nước được cho sẽ gánh vác nhiệm vụ cung ứng nguyên liệu cho thế giới như Ấn Độ, Brazil, Argentina đều có những động thái hạn chế xuất khẩu. Các chuyên gia phân tích kinh tế trên thế giới nhận định: Chủ nghĩa bảo hộ lương thực trỗi dậy trong giai đoạn này có thể đẩy chi phí tiếp tục lên cao, tổn hại sức mua của người tiêu dùng và đẩy ngân hàng trung ương của các nước vào thế khó khi vừa phải kiềm chế lạm phát, vừa phải duy trì tăng trưởng.\nTrong vòng chưa đầy 1 tuần, từ 18 - 23.5, LHQ đã tổ chức liên tiếp 3 cuộc họp về an ninh lương thực toàn cầu, nguy cơ mất an ninh lương thực được cảnh báo với những con số biết nói. Tổng thư ký LHQ Antonio Guterres phát biểu: “Nạn đói trên toàn cầu đang ở mức độ vô cùng nghiêm trọng. Chỉ trong 2 năm, số người bị mất an ninh lương thực đã tăng gấp đôi, từ 135 triệu trước đại dịch lên 276 triệu hiện nay. Hơn nửa triệu người đang sống trong điều kiện đói kém, tăng hơn 500% kể từ năm 2016”.\nNgày 23.5, Đại hội đồng LHQ đã thông qua nghị quyết về “Tình trạng mất an ninh lương thực toàn cầu” mà không cần bỏ phiếu. Bên cạnh việc thành lập Nhóm ứng phó khủng hoảng toàn cầu về lương thực, năng lượng và tài chính, nghị quyết kêu gọi các quốc gia thành viên LHQ và các bên liên quan cần duy trì chuỗi cung ứng nông sản và thực phẩm; nhấn mạnh sự cần thiết phải giữ cho các hoạt động thương mại thông suốt, hạn chế tích trữ lương thực và hàng hóa.\nMalaysia là nước tiếp theo ngừng xuất khẩu thịt gà để đảm bảo nguồn cung trong nước. Khách hàng thường xuyên của Malaysia là Singapore, một nước có nhu cầu tiêu thụ thịt gà rất lớn, đang lo lắng tìm nguồn cung khác để thay thế.\nTrong bối cảnh các nước đang “thủ thế” để giữ ổn định an ninh lương thực thì các doanh nghiệp (DN) Việt Nam lại nỗ lực xuất khẩu để đáp ứng nhu cầu ngày càng cao của khách hàng khắp thế giới. Kết thúc tháng 5, Hiệp hội chế biến và xuất khẩu thủy sản Việt Nam (VASEP) thông báo: Xuất khẩu thủy sản trong tháng 5 tiếp tục đạt 1 tỉ USD, cao hơn 27% so với cùng kỳ năm 2021. Như vậy, ngành đã lập được “cú hattrick tỉ USD” khi liên tiếp 3 tháng kim ngạch xuất khẩu đều đạt 1 tỉ USD. Lũy kế 5 tháng đầu năm 2022, xuất khẩu thủy sản của cả nước mang về kim ngạch trên 4,6 tỉ USD, tăng 42% so với cùng kỳ năm 2021.\nTrong khi đó, Bộ NN -PTNT cho biết xuất khẩu gạo trong 4 tháng đầu năm đã đạt khoảng 2,05 triệu tấn, mang về tổng giá trị kim ngạch xuất khẩu trên 1 tỉ USD, tăng 4,4% về khối lượng. Giá gạo của Việt Nam vẫn duy trì ở mức cao hơn so với một số nước xuất khẩu gạo truyền thống như Ấn Độ, Pakistan, Myanmar. Philippines vẫn là khách hàng lớn nhất của Việt Nam, nhưng xuất khẩu gạo sang châu Phi đã tăng hơn 76% so với năm trước. \nTrước nguy cơ thiếu hụt lương thực trên thế giới, đặc biệt là ở các quốc gia không tự chủ được nguồn thực phẩm, nhiều tổ chức quốc tế đã tìm đến Việt Nam để gửi thông điệp đánh giá cao vai trò của một cường quốc xuất khẩu nông sản. Cuối tháng 5.2022, tại một cuộc hội thảo quốc tế trực tuyến về an ninh lương thực và dinh dưỡng, ông Rémi Nono Womdim, Trưởng đại diện Tổ chức Lương thực và nông nghiệp LHQ (FAO) tại Việt Nam, cho biết: “Cả Nga và Ukraine đều là những đối tác “thống trị” trên thị trường nông sản toàn cầu, bao gồm cả thị trường phân bón. Do đó, xung đột hiện tại sẽ mang lại nhiều rủi ro đối với các quốc gia phụ thuộc nhiều vào nhập khẩu nông sản, phân bón và năng lượng từ hai nước này. Điều đó có nghĩa là châu Phi và Trung Đông sẽ là hai khu vực chịu ảnh hưởng nặng nề nhất, bởi đây là thị trường tiêu thụ gần 50% số lúa mạch và bắp xuất khẩu từ Ukraine. Trong tình hình này thì nguồn cung cấp lương thực từ Việt Nam là hết sức quan trọng”. \nNhiều nước dân số đông, bị áp lực về an ninh lương thực rất lớn, ở cấp chính phủ chúng ta có thể ký các hợp đồng khung với họ, vừa thể hiện vai trò quan trọng của “bếp ăn” nhưng cũng đồng thời tạo ra một “quyền lực mềm” để tái đầu tư cho sản xuất trong nước.\n GS-TS Võ Tòng Xuân\nTại hội thảo, chuyên gia kinh tế Safwat Wl Alfy cho rằng: Là một quốc gia có nhiều thế mạnh về nông nghiệp, Việt Nam hoàn toàn có thể đóng vai trò quan trọng trong việc góp phần giải quyết cuộc khủng hoảng lương thực ở châu Phi, vì Việt Nam nổi tiếng với nhiều loại lương thực, trong đó quan trọng nhất là gạo - loại ngũ cốc có thể thay thế cho nguồn lúa mì nhập khẩu vào châu Phi.\nTheo Thứ trưởng Bộ NN-PTNT Lê Quốc Doanh, Việt Nam hiện là một trong số các quốc gia xuất khẩu nông sản lớn trên thế giới. Trong bối cảnh thế giới đang phải đối mặt với nhiều thách thức toàn cầu, như tình trạng cạn kiệt tài nguyên thiên nhiên, thu hẹp diện tích canh tác, trái đất ấm lên, mâu thuẫn chính trị, chênh lệch kinh tế ngày càng gia tăng…; sự đứt gãy trong lưu thông hàng hóa là động lực mạnh mẽ để chúng ta kết nối toàn bộ chuỗi giá trị cung ứng từ sản xuất đến phân phối và tiêu dùng, để gia tăng kim ngạch xuất khẩu. Thứ trưởng Lê Quốc Doanh khẳng định: “Chính phủ Việt Nam nỗ lực cao nhất thực hiện mục tiêu kép vừa quyết liệt phòng, chống dịch bệnh Covid-19 vừa phục hồi phát triển kinh tế - xã hội. Vai trò của ngành nông nghiệp trở nên đặc biệt quan trọng trong điều kiện bình thường mới cả về kinh tế, xã hội và môi trường. Đối với trách nhiệm cộng đồng, Bộ NN-PTNT cam kết hợp tác đầy đủ theo các nội dung đã ký kết trong lộ trình nhằm góp phần bảo đảm an ninh lương thực toàn cầu”.\nTại Đại hội đồng LHQ, Hội đồng Bảo an LHQ và Diễn đàn Kinh tế thế giới (ở Davos, Thụy Sĩ), thông điệp chung của các nhà lãnh đạo các nước và các tổ chức quốc tế hàng đầu thế giới là cần hành động toàn cầu nhằm giảm thiểu tác động của một cuộc khủng hoảng an ninh lương thực.\nGS-TS Võ Tòng Xuân, chuyên gia nông nghiệp hàng đầu Việt Nam, nhận định: “Hiện nay đã có 30 nước ngừng hoặc hạn chế xuất khẩu các sản phẩm lương thực, thực phẩm và nhiều người lo rằng vấn đề này còn lan rộng, an ninh lương thực sẽ trở thành “cơn đau đầu” thường xuyên của các chính phủ chứ không mang tính chu kỳ như trước đây. Là một nước nông nghiệp, Việt Nam nên nhìn nhận vấn đề như là một cơ hội mang tính chiến lược. Cụ thể, đầu tư cho nông dân sản xuất lớn và an toàn chất lượng; còn DN thì hỗ trợ vốn, kiến thức, thị trường, công nghệ. Giúp hai đối tượng này lớn lên và tạo cơ chế để họ hợp tác với nhau xây dựng nền nông nghiệp công nghiệp. Khi đã có nguồn hàng hóa dồi dào, ổn định và chất lượng mà thế giới cần thì ở góc độ DN và cả chính phủ chúng ta có thể dễ dàng thỏa thuận hợp tác cung cấp dài hạn sản phẩm cho họ. Nhiều nước dân số đông, bị áp lực về an ninh lương thực rất lớn, ở cấp chính phủ chúng ta có thể ký các hợp đồng khung với họ, vừa thể hiện vai trò quan trọng của “bếp ăn” nhưng cũng đồng thời tạo ra một “quyền lực mềm” để tái đầu tư cho sản xuất trong nước”.\nTS Đào Minh Sô, Trưởng bộ môn Cây lương thực (Viện Khoa học kỹ thuật nông nghiệp miền Nam), cùng quan điểm: “Việt Nam là nước “dư thừa” về lương thực, khả năng xuất khẩu còn rất lớn nếu nhu cầu thế giới tăng cao. Tuy nhiên, vấn đề đặt ra là người nông dân cần được quan tâm để nâng cao lợi nhuận trong sản xuất. Chúng ta không thể vì trách nhiệm cộng đồng thế giới mà xuất khẩu bằng mọi giá. Hiện nay chi phí mọi thứ đều tăng cao, việc phân phối lợi nhuận cần được cân bằng để người nông dân có thể yên tâm sản xuất”. ",
    "tags": [
        "Lương Thực",
        "Xuất Khẩu Nông Sản",
        "Rémi Nono Womdim",
        "Tỉ Usd",
        "Đào Minh Sô",
        "Lê Quốc Doanh",
        "Nước Xuất Khẩu",
        "Đứt Gãy",
        "Nông Sản",
        "Lhq Antonio Guterres",
        "Bộ Nn-Ptnt"
    ]
}