{
    "url": "https://thanhnien.vn/campuchia-keu-goi-nguoi-dan-dung-hai-cay-cua-quy-post1464086.html",
    "file": [
        "data",
        "2022",
        "1464086.json"
    ],
    "title": "Campuchia kêu gọi người dân đừng hái cây ‘của quý’",
    "datetime": "2022-05-31T20:29:00+0700",
    "author": "Khánh An",
    "abstract": "Campuchia mới đây kêu gọi người dân đừng hái một loài thực vật quý hiếm thuộc chi nắp ấm, với bộ phận nhìn giống “của quý” của nam giới.",
    "content": "Bộ Môi trường Campuchia kêu gọi người dân đừng hái một loài thực vật quý hiếm thuộc chi nắp ấm, sau khi đăng lại ảnh từ Facebook của 3 phụ nữ trẻ đã hái bộ phận của chúng nhìn giống “của quý” của nam giới để chụp ảnh.\n“Điều họ đang làm là sai và làm ơn đừng làm như vậy nữa. Cảm ơn các bạn vì đã yêu tài nguyên thiên nhiên, nhưng đừng hái để nó lãng phí”, theo trang LiveScience mới đây trích đăng lời kêu gọi. \nMột số trang đưa tin đây là loài Nepenthes holdenii, nhưng thực ra nó là một loài có họ hàng và có tên là Nepenthes bokorensis, theo nhiếp ảnh gia sinh vật hoang dã người Anh Jeremy Holden, người đầu tiên phát hiện loài Nepenthes holdenii.\nN. holdenii và N. bokorensis nhìn khá giống nhau và cùng xuất hiện tại các dãy núi nên dễ bị nhầm lẫn. Tuy nhiên N. holdenii hiếm hơn và chỉ vài nhà nghiên cứu biết nơi chúng mọc. \n“Loài cây của tôi [N. holdenii] mọc ở vài nơi bí mật ở dãy núi Cardamom phía tây nam Campuchia. Bokorensis xuất hiện ở nơi dễ tiếp cận hơn ở Phnom Boko và phát triển mạnh trong vài năm gần đây”, theo ông Holden.\nĐây không phải là lần đầu tiên cơ quan chức năng Campuchia cảnh báo về việc không nên gây hại đối với những loài thực vật quý hiếm này. Giới chức Bộ Môi trường Campuchia từng kêu gọi người dân bảo tồn 2 loài thực vật trên vào tháng 7.2021 để chúng không bị tuyệt chủng. \nLoài cây này sống ở vùng đất dinh dưỡng kém và bổ sung chất dinh dưỡng bằng các dùng mật và mùi ngọt thu hút và bẫy côn trùng để tiêu hóa dần. \nMôi trường sống của loài thực vật ăn côn trùng này ở Campuchia đã thu hẹp dần do phát triển nông nghiệp trên đất tư nhân và ngành du lịch phát triển đến những khu vực được bảo vệ.\nGiới chuyên môn kêu gọi người dân có thể chụp ảnh với chúng nhưng không nên hái, nhất là bộ phận giống “của quý”, vì đây là bộ phận giúp chúng có chất dinh dưỡng để sinh tồn.",
    "tags": [
        "Của Quý",
        "Bộ Môi Trường Campuchia",
        "Núi Cardamom",
        "Khu Vực Được Bảo Vệ",
        "Livescience",
        "Quý Hiếm",
        "Loài Cây",
        "Thực Vật"
    ]
}