{
    "url": "https://thanhnien.vn/vach-tran-tro-chay-toi-cho-trung-quoc-o-bien-dong-post1464355.html",
    "file": [
        "data",
        "2022",
        "1464355.json"
    ],
    "title": "Vạch trần trò 'chạy tội' cho Trung Quốc ở Biển Đông",
    "datetime": "2022-06-02T07:30:15+0700",
    "author": "Ngô Minh Trí",
    "abstract": "Báo chí chính thống và chuyên gia “thân” Trung Quốc lại tiếp tục đăng tải các bài viết để “chạy tội” cho các hành vi của nước này ở Biển Đông.",
    "content": "Mới đây, tờ South China Morning Post đã đăng bài viết của TS Mark J.Valencia, người đang làm việc cho Viện Nghiên cứu quốc gia của Trung Quốc về Biển Đông, với tựa đề What is driving China’s “assertiveness” in the South China Sea? (tạm dịch: Điều gì khiến Trung Quốc “quyết đoán” ở Biển Đông).\nBài viết có nội dung phản biện lại báo cáo của một cơ quan nghiên cứu chính sách từ Mỹ về tình hình Biển Đông. Bỏ qua các ý kiến phản biện về báo cáo vừa nêu, bài viết của TS Valencia hướng đến việc giải thích những hành vi của Trung Quốc ở Biển Đông chủ yếu dựa trên những bài học lịch sử và nước này cần đảm bảo khả năng phòng vệ trước các mối nguy - cụ thể là từ Mỹ, do cuộc cạnh tranh quyền lực giữa Washington và Bắc Kinh trong khu vực.\nCụ thể, tác giả cho rằng: “Đối với Trung Quốc, từ lịch sử thì Biển Đông có thể là khu vực dễ bị tiếp cận bởi các nước phương Tây, vốn tìm cách kiểm soát và đô hộ Trung Quốc”. Chính vì thế, theo tác giả, Bắc Kinh đang tăng cường năng lực thu thập thông tin, giám sát và do thám (ISR) nhằm mục tiêu vừa nêu, đảm bảo nguy cơ phương Tây “tấn công phủ đầu”. Các ngụy biện này nhằm cho rằng tại Biển Đông, Trung Quốc chỉ đang “phòng thủ” các nguy cơ từ phương Tây.\nĐây không phải là lần đầu tiên TS Valencia có những bài viết “định hướng” trách nhiệm cho căng thẳng ở Biển Đông. Thực tế, Thanh Niên từng nhiều lần phản ảnh về các bài viết của vị “chuyên gia quốc tế” này.\nCụ thể, vào tháng 5.2021, ông Valencia có 2 bài viết liên quan vấn đề Biển Đông đăng trên các báo Asia Times và South China Morning Post lần lượt là “South China Sea: Muddying the waters” (tạm dịch: Biển Đông giữa các hành động gây bất ổn), và “US-China race for surveillance supremacy in South China Sea risks a needless clash” (tạm dịch: Cuộc chạy đua Mỹ - Trung về năng lực giám sát Biển Đông có nguy cơ dẫn đến đụng độ không cần thiết). Trước đó, vào tháng 3.2021, ông Valencia đăng bài trên tờ South China Morning Post có tựa “With its support for US strategy, France is playing with fire in the South China Sea” (tạm dịch: Hỗ trợ cho chiến lược của Mỹ, Pháp đang “đùa với lửa” ở Biển Đông). Hay ngày 1.1.2021, ông Valencia viết bài “US and its allies must be wary of provoking South China Sea conflict over freedom of navigation” (tạm dịch: Mỹ và đồng minh cần thận trọng việc kích động xung đột trên Biển Đông về tự do hàng hải) trên tờ South China Morning Post, hay vào tháng 11.2020 có bài “What really drives the South China Sea conflict” (tạm dịch: Nguyên nhân nào dẫn đến nguy cơ xung đột ở Biển Đông) trên Asia Times.\nNội dung cơ bản của các bài viết trên vẫn là đổ lỗi rằng các hành động của phương Tây đã khiến Trung Quốc phải phản ứng ở Biển Đông, chứ không phải Trung Quốc chủ động gây căng thẳng.\nRõ ràng, cạnh tranh quyền lực Mỹ - Trung tại khu vực Thái Bình Dương là thực tế đang diễn ra. Tuy nhiên, hoàn toàn phi lý nếu giải thích các động thái của Trung Quốc ở Biển Đông chỉ mang tính chất “phòng vệ”. Cụ thể, từ năm 2016, các hình ảnh vệ tinh cho thấy Bắc Kinh đã xây dựng xong đường băng dài 3.000 m, nhà chứa máy bay cỡ lớn… ở bãi đá Chữ Thập thuộc quần đảo Trường Sa. Cùng năm 2016, các hình ảnh khác cũng chỉ ra hiện trạng tương tự trên 2 bãi đá Xu Bi và Vành Khăn (quần đảo Trường Sa) mà Bắc Kinh chiếm đóng trái phép.\nSau khi hoàn thành các cơ sở hạ tầng, Trung Quốc lại tiến thêm một bước là điều động nhiều loại máy bay quân sự đến khu vực này, dù chưa rõ có đồn trú hay không. Đến năm 2018, ngoài dấu vết máy bay quân sự tại các bãi đá này, những loại vũ khí như hệ thống tên lửa đối hạm YJ-12B, tên lửa đối không HQ-9B cũng đã được triển khai đến các bãi đá ở Trường Sa, theo hình ảnh vệ tinh và phân tích được công bố bởi Sáng kiến Minh bạch hàng hải châu Á (AMTI) thuộc Trung tâm nghiên cứu chiến lược và quốc tế (CSIS) có trụ sở tại Washington (Mỹ).\nThêm vào đó, trong suốt năm 2020 và 2021, Trung Quốc tự ban hành luật hải cảnh mới và luật thông báo an toàn hàng hải để tìm cách kiểm soát một cách phi pháp vùng biển này, nhằm đạt được sự kiểm soát tuyệt đối ở Biển Đông. Bởi Bắc Kinh tự trao quyền kiểm soát, sẵn sàng tấn công nhằm vào các tàu nước ngoài, bao gồm cả tàu cá của các nước trong khu vực. Ngay cả khi chưa có các quy định này, tàu hải cảnh Trung Quốc đã đâm chìm tàu cá Việt Nam đang đánh bắt hợp pháp ở vùng biển gần quần đảo Hoàng Sa vào năm 2020.\nTrong tháng 5 vừa qua, tờ Hoàn Cầu thời báo, trực thuộc Nhân dân nhật báo của Đảng Cộng sản Trung Quốc, ngày 18.5 đăng bài xã luận “China, ASEAN push forward COC talks despite of US’ intervention” (tạm dịch: Trung Quốc, ASEAN thúc đẩy đàm phán COC bất chấp sự can thiệp của Mỹ; COC là viết tắt của Bộ Quy tắc ứng xử ở Biển Đông - NV).\nBài xã luận còn nêu: “Trung Quốc đã và đang nỗ lực không ngừng vì hòa bình và ổn định trong khu vực cũng như thúc đẩy các cuộc đàm phán COC”. Thế nhưng, đúng một ngày sau khi bài xã luận “hữu hảo” được đăng, Trung Quốc bắt đầu tập trận ở Biển Đông như đã thông tin ở trên. Từ đầu năm đến nay, Trung Quốc nhiều lần công bố các cuộc tập trận tại khu vực này.\nKhông những vậy, truyền thông Trung Quốc gần đây còn công bố nhiều thông tin đáng quan ngại ở Biển Đông như: Điều động chiến đấu cơ thế hệ 5 tàng hình J-20 tuần tra; Nâng cao năng lực bay liên tục trong hàng chục tiếng đồng hồ cho phi công điều khiển máy bay tiêm kích; Mở rộng khả năng đổ bộ tấn công ở các đảo và thực thể tại Biển Đông bằng máy bay vận tải và tàu đổ bộ tấn công; Bắn thử tên lửa hành trình tấn công tàu chiến…\nCác thực tế trên cho thấy hành động của Trung Quốc không phải là phòng vệ nguy cơ từ phương Tây. Hơn thế nữa, vào năm 2016, Tòa trọng tài quốc tế đã có phán quyết bác bỏ tuyên bố chủ quyền mà Trung Quốc đưa ra ở Biển Đông. Vì thế, mọi hành vi leo thang quân sự của Trung Quốc ở vùng biển này đều là phi pháp dù nhằm bất cứ lý do gì. \nTrung Quốc tuần tra “sẵn sàng chiến đấu” quanh Đài Loan\nChiến khu Nam bộ của quân đội Trung Quốc ngày 1.6 thông báo đã tuần tra sẵn sàng chiến đấu tại vùng biển và vùng trời quanh Đài Loan trong những ngày gần đây. Thông báo nêu rằng đây là hành động cần thiết nhằm đáp trả sự cấu kết của Đài Loan với Mỹ, theo Reuters. Thông báo trên không nêu cụ thể ngày cuộc tuần tra diễn ra nhưng Đài Loan hôm 30.5 cho biết đã triển khai chiến đấu cơ ngăn chặn 30 máy bay quân sự Trung Quốc tại khu vực tây nam Vùng nhận diện phòng không (ADIZ), đợt tiếp cận lớn nhất từ tháng 1. \nVi Trân",
    "tags": [
        "Biển Đông",
        "Trung Quốc",
        "Mark J.Valencia",
        "South China Morning Post",
        "WHAT",
        "Asia Times",
        "Viện Nghiên Cứu Quốc Gia",
        "YJ-12B"
    ]
}