{
    "url": "https://thanhnien.vn/tin-dung-tp-hcm-tang-gan-gap-doi-so-voi-nam-ngoai-post1464035.html",
    "file": [
        "data",
        "2022",
        "1464035.json"
    ],
    "title": "Tín dụng TP.HCM tăng gần gấp đôi so với năm ngoái",
    "datetime": "2022-05-31T16:49:06+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngân hàng Nhà nước chi nhánh TP.HCM cho biết tăng trưởng tín dụng trong 5 tháng đầu năm của các ngân hàng trên địa bàn ước đạt 8,4% so với cuối năm 2021, tăng gần gấp đôi so với 5 tháng đầu năm 2021, chỉ ở mức 4,76%.",
    "content": "Tăng trưởng tín dụng trên địa bàn ở mức cao do kinh tế thành phố cùng cả nước phục hồi sau khi kiểm soát được dịch bệnh Covid-19, thúc đẩy sản xuất kinh doanh phát triển trở lại. Trong đó, các lĩnh vực ngành nghề kinh tế có tốc độ tăng trưởng khá bao gồm xuất khẩu, chế biến lương thực thực phẩm, công nghiệp chế tạo, du lịch dịch vụ…\nCác tổ chức tín dụng tích cực triển khai các chương trình tín dụng, thúc đẩy cho vay ngắn hạn bằng tiền đồng vào các lĩnh vực ưu tiên như nông nghiệp nông thôn, công nghiệp hỗ trợ, doanh nghiệp ứng dụng công nghệ cao, cho vay bình ổn thị trường, cho vay trong khu công nghiệp, khu chế xuất. Hoạt động cho vay của các tổ chức tín dụng đối với các doanh nghiệp trong khu công nghiệp, khu chế xuất tiếp tục duy trì tốc độ tăng trưởng cao 5 tháng đầu năm nay với mức tăng 27,1% so với cuối năm 2021.\nTín dụng tăng cao còn có yếu tố nhiều ngân hàng đẩy mạnh cho vay hỗ trợ lãi suất theo các chương trình cho vay kích cầu đầu tư theo chủ trương chuyển dịch cơ cấu kinh tế của UBND TP.HCM và các chương trình tín dụng chính sách quốc gia. Các chương trình tín dụng chính sách được hỗ trợ lãi suất trực tiếp hỗ trợ doanh nghiệp về chi phí, điều kiện kinh doanh, tạo động lực vay vốn sản xuất kinh doanh. Dự báo tín dụng sẽ tiếp tục tăng trưởng trong thời gian tới khi hệ thống ngân hàng thương mại triển khai chương trình hỗ trợ lãi suất 2% từ nguồn ngân sách nhà nước theo Thông tư 03/2022/TT-NHNN hướng dẫn thực hiện Nghị định số 31/2022 về hỗ trợ doanh nghiệp, hộ gia đình, hợp tác xã trong thời kỳ hậu Covid-19.",
    "tags": [
        "Tín Dụng",
        "Ngân Hàng Nhà Nước",
        "Nghị Định Số 31/2022",
        "Thông Tư 03/2022/Tt-Nhnn",
        "Khu Chế Xuất",
        "Tiền Đồng",
        "Bình Ổn Thị Trường",
        "Tốc Độ Tăng Trưởng",
        "Cho Vay",
        "Tổ Chức Tín Dụng"
    ]
}