{
    "url": "https://thanhnien.vn/sabeco-no-luc-duy-tri-vi-the-dau-nganh-post1464244.html",
    "file": [
        "data",
        "2022",
        "1464244.json"
    ],
    "title": "SABECO nỗ lực duy trì vị thế đầu ngành",
    "datetime": "2022-05-31T20:00:08+0700",
    "author": "An Yến",
    "abstract": "Dù đã từng bước phục hồi nhưng dự báo doanh thu của ngành đồ uống nói chung vẫn đang gặp nhiều thách thức trong năm 2022. Thế nhưng riêng Tổng công ty CP Bia - Rượu - Nước giải khát Sài Gòn (SABECO) vẫn là một trong những doanh nghiệp duy trì được vị thế dẫn đầu trên thị trường.",
    "content": "Theo Hiệp hội Bia - Rượu - Nước giải khát Việt Nam, trước khi đại dịch Covid-19 xuất hiện, các doanh nghiệp ngành đồ uống đã đóng góp tích cực vào sự phát triển kinh tế xã hội. Kể từ năm 2015 trở lại đây, ngành đồ uống chiếm tỷ trọng 4,5% trong nhóm ngành sản xuất kinh doanh dịch vụ, đóng góp vào ngân sách nhà nước gần 50.000 tỉ đồng. Trong giai đoạn từ năm 2017 đến 2019, mức tăng trưởng hàng năm của ngành nước giải khát tăng đều ở mức 6-7%. Tuy nhiên, kể từ khi đại dịch Covid-19 bùng phát vào đầu năm 2020, sự phát triển của ngành công nghiệp này đã và đang đối mặt với nhiều khó khăn, thách thức. Do phần lớn doanh nghiệp trong lĩnh vực này là doanh nghiệp tư nhân có quy mô nhỏ và vừa nên ngành nước giải khát đang chịu tác động tiêu cực nặng nề trong giai đoạn dịch bệnh vừa qua. Cụ thể doanh thu toàn ngành nước giải khát năm 2020 giảm mạnh tới 17% so với năm 2019; trong đó, doanh thu của khu vực doanh nghiệp ngoài nhà nước giảm 19% so với năm 2019. Về lợi nhuận, trong năm 2020 lợi nhuận trung bình của ngành nước giải khát giảm 94,96% so với năm 2019. \nTác động của dịch Covid-19 cũng ảnh hưởng không nhỏ tới việc làm của người lao động trong ngành sản xuất và kinh doanh nước giải khát khi số lượng lao động giảm 4%. Trong đó, khu vực doanh nghiệp ngoài nhà nước đã phải cắt giảm 7% số lượng lao động. Cũng trong năm 2020, mức giảm về thu nhập trung bình của lao động trong ngành nước giải khát là 7% so với năm 2019. Theo số liệu gần đây nhất, doanh thu thuần năm 2021 của ngành nước giải khát giảm 4,8% so với năm 2020 trong khi lợi nhuận thuần của ngành này năm 2021 giảm tới 31,4% so với năm 2020. Mặc dù năm 2022 có khả năng mang lại sự phục hồi cho ngành nước giải khát với việc mở cửa trở lại ngành du lịch và ăn uống, tuy nhiên lợi nhuận gộp của ngành được dự báo sẽ giảm do giá của các nguyên vật liệu đầu vào đều đang ở mức cao lịch sử, trong đó có xăng dầu, đường, nhôm và nhựa…\nTrong bối cảnh đó, SABECO công bố quý 1/2022 phục hồi trở lại với doanh thu và lợi nhuận tăng trưởng so với cùng kỳ năm trước. Cụ thể, SABECO đạt doanh thu thuần 7.306 tỉ đồng, tăng 24,7% so với cùng kỳ năm 2021. Giá vốn hàng bán tăng ít hơn mức tăng của doanh thu nên lãi gộp đạt 2.177 tỉ đồng, tăng 27% so với quý 1/2021. Kết quả, công ty có lãi ròng 1.170 tỉ đồng trong quý đầu năm nay, tăng 27% so cùng kỳ năm trước. Theo giải trình từ phía công ty, doanh thu thuần và lợi nhuận sau thuế đã được cải thiện do tác động mạnh mẽ từ việc mở cửa trở lại của thị trường sau thời gian đóng cửa cùng với các chương trình khuyến mãi tập trung cho sự kiện Tết Nguyên đán. Bên cạnh đó, SABECO cũng đã thực hiện kiểm soát tốt các chi phí bán hàng và chi phí quản lý.\nKhông chỉ duy trì được vị thế đầu ngành tại Việt Nam mà trên thị trường chứng khoán, SABECO cũng luôn đảm bảo chính sách cổ tức tiền mặt đều đặn nhằm mang đến tỷ suất lợi tức hằng năm cho các cổ đông. Thậm chí trong 2 năm do ảnh hưởng bởi đại dịch Covid-19, SABECO vẫn trả cổ tức tiền mặt 35%/năm như các năm trước đó. Theo Đại hội cổ đông thường niên 2022, SABECO đặt mục tiêu doanh thu 34.791 tỉ đồng và lợi nhuận sau thuế 4.581 tỉ đồng, lần lượt tăng 32% và 17% so với năm 2021. Đồng thời công ty cũng tiếp tục duy trì tỷ lệ chia cổ tức là 35% như năm 2021. \nNgoài việc tăng trưởng trở lại, chính sách cổ tức của SABECO cũng khiến nhà đầu tư yên tâm. Đây có lẽ cũng là một lý do giúp giá cổ phiếu SAB của công ty từ đầu năm đến nay vẫn duy trì được mức cao mặc dù thị trường chứng khoán sụt giảm mạnh. \nTheo Tổng giám đốc Bennett Neo, SABECO sẽ phối hợp chặt chẽ cùng tất cả các đối tác với một mục tiêu chung là mở rộng hoạt động kinh doanh lấy mục tiêu tăng trưởng hàng đầu, tạo ra giá trị cho người tiêu dùng, khách hàng và cổ đông làm trọng tâm phát triển. Mặc dù bối cảnh kinh doanh năm 2022 đang dần tươi sáng, nhưng vẫn tồn tại những thách thức và biến động do bởi sự gia tăng của chi phí đầu vào. Tuy vậy, công ty sẽ duy trì sự cẩn trọng và tập trung vào các kết quả kinh doanh, cũng như nỗ lực mang đến những điều tốt đẹp nhất cho Việt Nam và đưa thương hiệu Việt ra thị trường quốc tế.\nNhững kết quả đạt được và mục tiêu mà SABECO hướng đến cho thấy công ty vẫn tiếp tục giữ được vị thế của một doanh nghiệp đầu đàn trong ngành đồ uống Việt Nam và kể cả trong khu vực. ",
    "tags": [
        "SABECO",
        "Nước Giải Khát",
        "Bia Saigon Special",
        "Bennett Neo",
        "Cổ Phiếu Sab",
        "Đồ Uống",
        "Bia Saigon"
    ]
}