{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-97-giang-co-o-severodonetsk-eu-giang-don-kinh-te-len-nga-post1464203.html",
    "file": [
        "data",
        "2022",
        "1464203.json"
    ],
    "title": "Chiến sự Ukraine ngày 97: Giằng co ở Severodonetsk, EU giáng đòn kinh tế lên Nga",
    "datetime": "2022-06-01T06:40:40+0700",
    "author": "Đông A",
    "abstract": "Trong lúc giao tranh tiếp tục diễn ra khốc liệt ở vùng Donbass, miền đông Ukraine, châu Âu đã thông qua gói trừng phạt nặng nề nhất lên Nga và nhận lại đòn đáp trả từ Moscow.",
    "content": "Trận chiến giành quyền kiểm soát thành phố (TP) Severodonetsk ở tỉnh Luhansk thuộc vùng Donbass đang ngày càng gay gắt hơn. Ông Oleksandr Stryuk, đứng đầu chính quyền quân dân sự thành phố Severodonetsk, ngày 31.5 khẳng định các lực lượng Nga đang kiểm soát phân nửa thành phố chiến lược này.\nXem thêm: Chiến sự chiều 31.5: Lực lượng Nga nói bắn hạ Su-25 của Ukraine, kiểm soát nửa Severodonetsk\nTrước đó, Tỉnh trưởng Luhansk Serhiy Haidai nói Nga đã kiểm soát một phần Severodonetsk và đang tiến về trung tâm TP. Hãng tin TASS cũng dẫn lời ông Leonid Pasechnik, lãnh đạo Cộng hòa Nhân dân Luhansk tự xưng (LPR), cho biết lực lượng Nga đã kiểm soát 1/3 TP.Severodonetsk, nhưng quá trình này diễn ra lâu hơn họ mong đợi.\nXem thêm: Lãnh đạo thân Nga thừa nhận tiến quân chậm hơn mong đợi ở Severodonetsk\nNgười đứng đầu LPR cũng chỉ ra rằng mục tiêu chính của họ hiện nay là “giải phóng” Severodonetsk và TP lân cận Lysychansk. Reuters nhận định nếu cả hai TP này thất thủ, Nga sẽ kiểm soát hoàn toàn Luhansk và có thể tiếp tục tiến công tại Donetsk.\nTuy nhiên, báo cáo tình báo của Bộ Quốc phòng Anh cho rằng ngoài Severodonetsk, Nga sẽ cần giành quyền kiểm soát thêm TP.Kramatorsk và tuyến đường chính M04 Dnipro-Donetsk nếu muốn kiểm soát hoàn toàn Donbass.\nXem thêm: Tình báo Anh: Severodonetsk chưa phải là thành trì cuối của Ukraine ở Donbass\nUkraine cho biết Nga đã phá hủy tất cả các cơ sở hạ tầng quan trọng của TP bằng các cuộc bắn phá không ngừng cùng các cuộc tấn công trên mặt đất gây thương vong lớn. Theo ông Haidai, khoảng 15.000 người vẫn còn kẹt ở Severodonetsk và việc sơ tán đang bị dừng lại. Họ đang thiếu trầm trọng điện, thực phẩm, nước và thuốc men.\nÔng Haidai ngày 31.5 cũng cho biết Nga đã bắn trúng một bể chứa axit nitric ở Severodonetsk. Trong bài đăng trên ứng dụng Telegram, ông kêu gọi cư dân địa phương không rời khỏi các hầm trú bom do nguy cơ do khói độc từ thùng axit gây ra. Nhà lãnh đạo này cũng đăng một bức ảnh về một đám mây lớn màu hồng trên các tòa nhà chung cư. Hiện chưa có thông tin về thương vong trong vụ việc và Nga chưa bình luận về cáo buộc này.\nCác lãnh đạo Liên minh châu Âu (EU) ngày 30.5 đã đưa ra biện pháp trừng phạt Nga mạnh tay nhất từ trước đến nay liên quan đến xung đột tại Ukraine. Theo đó, EU sẽ cấm nhập khẩu 2/3 lượng dầu thô từ Nga và hướng đến cấm vận 90% lượng dầu nhập khẩu từ Nga vào cuối năm nay. Đáp lại, hãng tin TASS dẫn lời trưởng phái đoàn đại diện thường trực của Nga tại các tổ chức quốc tế ở Vienna (Áo) Mikhail Ulyanov cho biết Moscow sẽ tìm các khách hàng khác cần dầu của Nga.\nGói cấm vận mới nhất miễn trừ dầu vận chuyển bằng đường ống để những nước phụ thuộc rất nhiều vào Nga về vấn đề năng lượng như Hungary có thời gian tìm kiếm nguồn cung thay thế. Hungary, Slovakia, CH Czech đã phản đối việc thông qua gói trừng phạt này trong nhiều tuần qua vì lo ngại tác động đến nền kinh tế.\nXem thêm: Các nhà lãnh đạo EU cấm nhập khẩu phần lớn dầu Nga\nThỏa thuận EU mới thông qua còn chặn kết nối của ngân hàng lớn nhất của Nga Sberbank khỏi hệ thống thanh toán quốc tế SWIFT và cấm thêm 3 đài truyền hình nhà nước Nga. AFP dẫn lại thông báo của Sberbank ngày 31.5 cho biết ngân hàng không bị các biện pháp này ảnh hưởng.\nReuters đưa tin Nga ngày 31.5 đã mở rộng việc cắt giảm khí đốt sang châu Âu. Công ty khí đốt Nga Gazprom cho biết họ sẽ cắt nguồn cung đến một số quốc gia \"không thân thiện\" đã từ chối chấp nhận thanh toán khí đốt bằng đồng rúp.\nNgày 31.5, Gazprom cho biết họ đã cắt hoàn toàn khí đốt đến công ty khí đốt Hà Lan GasTerra. Sau đó, Gazprom cho biết kể từ ngày 1.6, họ cũng sẽ dừng các dòng khí đốt đến công ty Orsted của Đan Mạch và đến công ty Shell Energy đang có hợp đồng cung cấp khí đốt cho Đức. Cả Orsted và Shell Energy đều không thanh toán tiền mua khí đốt bằng đồng rúp.\nĐộng thái của gã khổng lồ khí đốt Nga là đòn trả đũa mới nhất đối với các lệnh trừng phạt của phương Tây áp đặt lên Moscow. Trước đó, Nga đã ngừng cung cấp khí đốt tự nhiên cho Bulgaria, Ba Lan và Phần Lan vì không làm theo yêu cầu thanh toán mà Moscow đưa ra.",
    "tags": [
        "Nga",
        "Ukraine",
        "Oleksandr Stryuk",
        "Luhansk Serhiy Haidai",
        "LPR",
        "Hà Lan Gasterra",
        "Leonid Pasechnik",
        "Ukraine Chiến Sự Ngày Ukraine",
        "Chiến Sự",
        "TASS",
        "Axit Nitric",
        "Khí Đốt"
    ]
}