{
    "url": "https://thanhnien.vn/my-dai-loan-that-chat-quan-he-an-ninh-thong-qua-hop-tac-moi-post1464067.html",
    "file": [
        "data",
        "2022",
        "1464067.json"
    ],
    "title": "Mỹ, Đài Loan thắt chặt quan hệ an ninh thông qua hợp tác mới",
    "datetime": "2022-05-31T19:39:00+0700",
    "author": "Văn Khoa",
    "abstract": "Lãnh đạo Đài Loan Thái Anh Văn hôm nay 31.5 cho hay Lầu Năm Góc đang lên kế hoạch cho việc hợp tác giữa Vệ binh quốc gia Mỹ với lực lượng phòng vệ Đài Loan, thắt chặt quan hệ an ninh, theo Reuters.",
    "content": "Tiếp Thượng nghị sĩ Mỹ Tammy Duckworth ở Đài Bắc hôm nay, bà Thái lưu ý rằng bà Duckworth là một trong những người bảo trợ chính của Đạo luật Hợp tác Đài Loan, vốn đã nhận được sự ủng hộ của hai đảng Cộng hòa và Dân chủ, nhưng chưa trở thành luật. \n“Theo đó, Bộ Quốc phòng Mỹ đang tích cực lên kế hoạch hợp tác giữa Vệ binh quốc gia Mỹ và các lực lượng phòng vệ của Đài Loan”, bà Thái cho hay, nhưng không cung cấp chi tiết. “Chúng tôi mong hợp tác Mỹ và Đài Loan ngày càng sâu và thắt chặt hơn về nhiều vấn đề an ninh khu vực”, bà Thái nhấn mạnh.\nPhát biểu trong cuộc gặp sau đó với Viện trưởng Hành chính viện Đài Loan Tô Trinh Xương, Thượng nghị sĩ Duckworth cho hay tháp tùng chuyến thăm Đài Bắc của bà có giám đốc Chương trình hợp tác nhà nước (SPP) thuộc Vệ binh quốc gia Mỹ “mà sẽ làm việc với quý vị về việc thiết lập khả năng phòng thủ tổng thể”. Bà Duckworth không cung cấp chi tiết. SPP kết hợp các đơn vị thuộc Vệ binh quốc gia Mỹ với nước khác để hỗ trợ về huấn luyện và khả năng tương tác.\nTrong khi đó, Bộ Ngoại giao Trung Quốc phản đối chuyến thăm Đài Bắc của bà Duckworth, theo Reuters. Trung Quốc gần đây tăng cường các hoạt động quân sự gần Đài Loan. Cơ quan Phòng vệ Đài Loan tối 30.5 nói rằng 30 máy bay quân sự Trung Quốc đã bay vào vùng nhận diện phòng không của Đài Loan cùng ngày, theo AFP.",
    "tags": [
        "Mỹ",
        "Đài Loan",
        "Tammy Duckworth",
        "Vệ Binh Quốc Gia Mỹ",
        "Đài Bắc",
        "Thượng Nghị Sĩ",
        "Thái Anh Văn",
        "Bộ Quốc Phòng Mỹ"
    ]
}