{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-2-6-2022-trong-nuoc-vua-tang-the-gioi-lao-doc-post1464602.html",
    "file": [
        "data",
        "2022",
        "1464602.json"
    ],
    "title": "Giá xăng dầu hôm nay 2.6.2022: Trong nước vừa tăng, thế giới lao dốc",
    "datetime": "2022-06-02T09:02:54+0700",
    "author": "Nguyên Nga",
    "abstract": "Các hợp đồng dầu thô tiếp đà lao dốc trong phiên sáng nay. Dầu thô Brent chuẩn toàn cầu có lúc về ngưỡng 113 USD/thùng, bất chấp lệnh cấm dầu Nga của EU và Trung Quốc chấm dứt lệnh phong tỏa chống Covid-19 tại Thượng Hải.",
    "content": "Ngày 2.6, cả hai loại dầu lao dốc mất hơn 3 USD. Dầu WTI giao dịch dưới ngưỡng 112 USD/thùng; dầu Brent trên mốc 113 USD/thùng, thậm chí hợp đồng giao tháng 10 tụt dưới mốc 110 USD/thùng.\nChốt phiên giao dịch khuya 1.6, giá dầu Brent tăng 0,6% lên 116,29 USD/thùng, trong khi dầu thô WTI của Mỹ tăng 0,5% lên 115,26 USD.\nNhư vậy, sau nhiều phiên tăng liên tục, giá dầu hôm nay có chiều hướng giảm mạnh sau khi EU công bố lệnh cấm vận đối với 2/3 dầu nhập khẩu từ Nga. Theo Reuters, nếu lệnh trừng phạt thành công, Nga mất khoảng 3 triệu thùng dầu xuất khẩu mỗi ngày. Ngoài ra, một thông tin trên Reuters cho thấy, Tổ chức các nước xuất khẩu dầu mỏ và đồng minh (OPEC+) đang xem xét loại bỏ Nga khỏi các thỏa thuận dầu mỏ. Nếu vậy, các quốc gia khai thác dầu mỏ lớn như Ả Rập Xê Út, UAE và nhiều nước thành viên khác sẽ tăng sản lượng để bù vào. Điều này có nghĩa nguồn cung dầu sẽ tăng chứ không giảm như lo ngại. Cuộc họp của OPEC+ dự kiến sẽ diễn ra trong hôm nay (2.6).\nTrong nước, chiều 1.6, liên bộ Công thương - Tài chính đã công bố giá cơ sở mới đối với các mặt hàng xăng dầu. Căn cứ vào diễn biến thị trường và các mục tiêu điều hành giá, cơ quan điều hành đã không trích lập Quỹ bình ổn giá đối với các loại xăng và giảm trích lập Quỹ bình ổn giá đối với dầu diesel, dầu hỏa từ 300 đồng/lít kỳ trước, nay trích mức 100 đồng/lít; dầu mazut xuống mức 300 đồng/kg (kỳ trước trích lập ở mức 400 đồng/kg). Đồng thời, chi sử dụng Quỹ bình ổn xăng dầu đối với xăng E5 RON 92 ở mức 100 đồng/lít và xăng RON 95 ở mức 500 đồng/lít (kỳ trước chi 300 đồng/lít), các mặt hàng dầu không chi.\nTuy nhiên, sau khi chi Quỹ bình ổn, giá xăng tăng hơn 900 đồng/lít, lên mức cao nhất 32.200 đồng/lít đối với xăng RON95-III tại thị trường thuộc vùng 2. Dưới đây là bảng giá xăng dầu mới do Petrolimex công bố sau điều chỉnh tăng:\n",
    "tags": [
        "Giá Xăng Dầu",
        "Dầu Thô Wti",
        "Dầu Brent",
        "Quỹ Bình Ổn Xăng Dầu",
        "OPEC",
        "Dầu Wti",
        "Thùng Dầu",
        "Xăng Ron 95",
        "RON95-III",
        "Xăng E5 Ron 92",
        "Giá Cơ Sở"
    ]
}