{
    "url": "https://thanhnien.vn/mua-qua-lon-gay-ngap-gan-ca-met-o-tp-hcm-nguoi-dan-loi-nuoc-ngan-nuoc-tran-vao-nha-post1464864.html",
    "file": [
        "data",
        "2022",
        "1464864.json"
    ],
    "title": "Mưa quá lớn gây ngập gần cả mét ở TP.HCM: Người dân lội nước, ngăn nước tràn vào nhà",
    "datetime": "2022-06-02T19:43:12+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau cơn mưa rất lớn kéo dài hơn 4 giờ giờ đồng hồ vào chiều tối nay 2.6 khiến nhiều tuyến đường tại TP.HCM ngập sâu trong biển nước, nhiều nơi nước ngập cả mét tràn vào nhà khiến sinh hoạt của người dân đảo lộn.",
    "content": "Theo ghi nhận của Thanh Niên, các tuyến đường như Quốc Hương (TP.Thủ Đức), Nguyễn Văn Khối, Phạm Văn Chiêu (Q.Gò Vấp)… bị ngập nặng sau cơn mưa lớn, người dân phải bì bõm lội nước, xe chết máy hàng loạt vào giờ tan tầm.\nTại đường Quốc Hương (TP. Thủ Đức) đoạn giao với đường Tống Hữu Định, mưa lớn khiến đường ngập sâu, có đoạn ngập lút bánh xe, người dân sống xung quanh phải ra hướng dẫn người đi đường tránh đoạn ngập nặng.\nĐặc biệt, nhiều nhà dân tại con hẻm nhỏ trên đường Chu Văn An (quận Bình Thạnh) bị nước ngập kèm rác tràn vào nhà sau cơn mưa. Theo người dân, mỗi lần mưa ngập nước tràn vào nhà đến 2-3 tiếng mới rút khiến sinh hoạt của họ bị đảo lộn.\nÔng Nguyễn Năm sống tại con hẻm cho biết: “Nhiều năm nay con hẻm này mỗi khi mưa lớn đều bị ngập khiến người dân vô cùng ngán ngẫm. Mỗi khi mưa lớn gia đình tôi phải thay nhau ra nhặt rác ở cống chứ không nước tràn hết cả vào nhà”.\nGần đó, vợ chồng anh Tĩnh cầm chổi và khăn đứng trước cửa để canh chừng nước vào nhà. “Nhiều hộ dân sinh sống ở khu vực này đều đã nâng nền nhưng đến những ngày mưa lớn như hôm nay thì vẫn không ăn thua. Năm kia, nhà tôi đã xây lên hai viên gạch chắn nước, nhưng mưa lớn như thế này thì vẫn ngập”, anh Tĩnh nói.\nTại khu trung tâm TP.HCM như phố đi bộ Bùi Viện (P.Phạm Ngũ Lão, Q.1) đường bị ngập nhẹ. Nước ngập nửa bánh xe máy nên người dân di chuyển chậm qua đây. Trước đó, mưa lớn khiến nhiều đoạn ngập lên tận sát cửa nhà nên các chủ quán tất bật quét dọn, bày biện bàn ghế để đón khách sau khi nước xuống. Vì trời mưa, các hàng quán đều vắng khách.\n18 giờ 15 phút, bà Phượng (54 tuổi, chủ quán nhậu trên phố Bùi Viện) cùng nhân viên đang quét dọn để dọn hàng. Đoạn đường trước cửa quán bà vẫn ngập nhưng bà quyết định không nghỉ bán vì tin một lúc nữa nước sẽ xuống. \n“Chiều nay mưa được khoảng 20 phút là đường ngập, lúc mưa to nước lên sát nhà. Giờ mưa giảm, nước rút xuống nên tôi ra quét dọn lại để đón khách, tối nay vẫn bán bình thường vì lát nữa tạnh mưa khách sẽ đến. Khu này ở chỗ trũng, cứ mưa là ngập, buôn bán ở đây nhiều năm nên tôi cũng quen rồi”, bà Phượng nói.\nAnh Nguyễn Thành Long (37 tuổi, chủ quán nhậu trên phố Bùi Viện) cho biết, bình thường quán anh mở sớm trước 18 giờ để đón khách nhưng hôm nay trời mưa nên anh dọn hàng muộn hơn.\n“Nước ở đoạn đường trước cửa quán vẫn chưa rút xuống nên không có khách nên tôi với mấy người cứ dọn hàng từ từ. Bình thường giờ này có khách rồi nhưng nay mưa to quá nên đành chấp nhận, phố này vui chơi giải trí mà mưa thì đâu có khách”, anh chia sẻ.\nÔng Lê Đình Quyết, Phó trưởng phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ cho biết: “Rãnh thấp nối với vùng áp thấp phía Tây tiếp tục mở rộng dần về phía Đông bị nén về phía nam bởi bộ phận áp cao lục địa ở phía Bắc. Gió Tây Nam ở phía Nam có cường độ trung bình, trên cao, áp cao cận nhiệt đới tiếp tục suy yếu rút ra phía đông. Khi các hệ thống này tương tác nhau sẽ tạo ra những nhiễu động, hội tụ ẩm, nên gây mưa chiều nay”.\nDự báo trong 24 giờ tới, thời tiết Nam bộ: mây thay đổi đến nhiều mây. Ngày nắng gián đoạn. Đêm nay có mưa rào và giông vài nơi. Từ buổi sáng đến trưa có thể xuất hiện mưa sớm ở một số tỉnh thành tuy nhiên diện mưa chỉ khoảng 1/3 diện tích, dần về chiều và tối mưa gia tăng, khu vực có mưa rào nhiều nơi và rải rác có giông, có nơi mưa vừa, mưa to.",
    "tags": [
        "Mưa Lớn",
        "Ngập Lụt",
        "TP.HCM",
        "Người Dân",
        "Thời Tiết"
    ]
}