{
    "url": "https://thanhnien.vn/tpbank-va-bidv-ky-ket-thoa-thuan-hop-tac-toan-dien-post1464384.html",
    "file": [
        "data",
        "2022",
        "1464384.json"
    ],
    "title": "TPBank và BIDV ký kết thỏa thuận hợp tác toàn diện",
    "datetime": "2022-06-01T15:01:01+0700",
    "author": "Việt An",
    "abstract": "Ngày 31.5.2022, tại Hà Nội, Ngân hàng TMCP Tiên Phong (TPBank) và Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) đã ký kết thỏa thuận hợp tác toàn diện giai đoạn 2022 - 2027.",
    "content": "Đây là lần thứ ba trong vòng 10 năm trở lại đây, TPBank và BIDV ký kết thành công thỏa thuận này, khẳng định mối quan hệ hợp tác uy tín, truyền thống và toàn diện giữa TPBank và BIDV.\n Với thỏa thuận này, TPBank và BIDV sẽ tiếp tục hợp tác bền chặt trong rất nhiều lĩnh vực như nguồn vốn và kinh doanh tiền tệ, thanh toán trong nước, thanh toán quốc tế, tài trợ thương mại và quản lý tiền mặt, cấp tín dụng hợp vốn và ngân hàng bán lẻ. Bên cạnh đó, dựa trên các thế mạnh vốn có, hai bên sẽ cùng hợp tác trong việc cung cấp các dịch vụ cho lĩnh vực công nghệ cao, ngành công nghệ thông tin và ngành công nghiệp phụ trợ, kinh doanh bảo hiểm phi nhân thọ cũng như các quan hệ hợp tác kinh doanh khác trên cơ sở nhu cầu và khả năng của mỗi bên và phù hợp với quy định của pháp luật.\nPhát biểu tại Lễ ký kết, ông Phan Đức Tú - Chủ tịch HĐQT BIDV cho biết: BIDV luôn xác định việc hợp tác với các đối tác để bổ trợ hoạt động, sử dụng chéo các nguồn lực, phát huy tiềm năng, lợi thế của mỗi bên là giải pháp chiến lược quan trọng trong việc thực hiện các mục tiêu chiến lược đến 2030. TPBank là khách hàng và đối tác quan trọng trên nhiều phương diện với chúng tôi. Với thỏa thuận này, bên cạnh hoạt động ngân hàng, chúng tôi mong muốn hợp tác toàn diện với cả các đơn vị thành viên trong hệ sinh thái tài chính ngân hàng, bào hiểm của chúng tôi; chúng tôi sẽ sử dụng các nguồn lực tốt nhất để thực hiện các cam kết đã ký, đem lại lợi ích thiết thực cho cả hai bên.\n Chủ tịch HĐQT TPBank, ông Đỗ Minh Phú chia sẻ, việc ký kết thỏa thuận hợp tác toàn diện này sẽ một lần nữa làm sâu sắc thêm mối quan hệ vốn có giữa TPBank và BIDV, nâng mối quan hệ lên một tầm cao mới, tương xứng với tiềm năng, vị thế của hai bên. \n Sự kiện này có ý nghĩa quan trọng, góp phần phát huy thế mạnh, phát triển quan hệ hợp tác toàn diện, lâu dài của hai bên, từ đó nâng cao khả năng cạnh tranh phát triển và hội nhập của hai ngân hàng nói riêng và các ngân hàng Việt Nam nói chung. ",
    "tags": [
        "Tpbank",
        "BIDV",
        "Thỏa Thuận Hợp Tác Toàn Diện"
    ]
}