{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-99-my-phong-sat-nhieu-du-thuyen-lien-quan-ong-putin-post1464960.html",
    "file": [
        "data",
        "2022",
        "1464960.json"
    ],
    "title": "Chiến sự Ukraine ngày 99: Mỹ 'phong sát' nhiều du thuyền liên quan ông Putin",
    "datetime": "2022-06-03T06:45:07+0700",
    "author": "Vũ Mạnh",
    "abstract": "Mỹ công bố trừng phạt mới có liên quan đến Tổng thống Putin, giữa lúc Tổng thống Zelensky nói lực lượng Nga hiện đang chiếm đóng 1/5 lãnh thổ Ukraine.",
    "content": "Ngoài các động thái liên quan đến nỗ lực trừng phạt Nga của Mỹ và EU, tuyên bố của nhà lãnh đạo Ukraine cũng là thông tin đáng chú ý trong ngày 99 chiến sự.\nTrong phát biểu qua video trước quốc hội Luxembourg hôm 2.6, Tổng thống Ukraine Volodymyr Zelensky nói diện tích lãnh thổ nước này đang bị Nga kiểm soát tương đương với diện tích một quốc gia như Hà Lan, theo The New York Times.\nTuy nhiên, ông không nói rõ bao nhiêu khu vực rơi vào tay Nga sau ngày 24.2, khi Moscow phát động chiến dịch quân sự ở Ukraine. Năm 2014, Moscow sáp nhập khu vực Crimea ở phía nam, trong khi lực lượng ly khai do Nga hậu thuẫn đã tiếp quản một số khu vực thuộc vùng Donbas ở miền đông Ukraine.\n\"Nếu các vị nhìn vào toàn bộ chiến tuyến, và tất nhiên nó không thẳng, con đường này dài hơn 1.000 km\", ông Zelensky nói. \"Thử tưởng tượng thôi! Chiến đấu liên tục, kéo dài dọc theo chiến tuyến hơn 1.000 km\".\nÔng Zelensky cũng cho hay quân đội Nga đã chiếm được tổng cộng 3.620 khu vực dân cư, bao gồm các thành phố, thị trấn và làng mạc, nhưng Ukraine đã \"giải phóng\" 1.017 khu vực như vậy. Khoảng 14.000 dân thường và quân nhân Ukraine đã thiệt mạng trong xung đột, theo nhà lãnh đạo. \nLiên Hiệp Quốc tuần trước đưa ra ước tính rằng khoảng 4.000 dân thường đã thiệt mạng ở Ukraine. \nNga chưa công bố số liệu thương vong kể từ cuối tháng 3, khi cho biết số binh sĩ hy sinh ở phía họ là 1.351 người. Song ông Zelensky nói các quan chức Ukraine tin rằng ít nhất 30.000 lính Nga đã thiệt mạng.\nNhà Trắng ngày 2.6 đã công bố một loạt biện pháp trừng phạt mới nhằm vào Nga vì xung đột ở Ukraine, với mục tiêu bao gồm một số du thuyền có liên quan đến Tổng thống Nga Vladimir Putin, một nhà tài phiệt trong lĩnh vực thép, và một nghệ sĩ cello mà Mỹ nói làm trung gian cho nhà lãnh đạo Nga.\nTheo Reuters, Bộ Tài chính Mỹ đã xác định 2 du thuyền, một tên \"Graceful\" mang cờ Nga và một tên \"Olympia\" mang cờ Quần đảo Cayman, là tài sản mà ông Putin có liên quan. Tổng thống Nga đã nhiều lần đi trên các du thuyền này, trong đó có một chuyến ở biển Đen với Tổng thống Belarus Aleksandr Lukashenko vào năm ngoái. Mỹ cũng đưa vào danh sách đen 2 du thuyền khác, Shellest và Nega, cho biết ông Putin từng sử dụng chúng và chúng thuộc sở hữu của một công ty Nga đã bị trừng phạt.\nMỹ cũng trừng phạt nghệ sĩ cello Sergei Roldugin, người đã bị Liên minh châu Âu (EU) trừng phạt vì có liên hệ với ông Putin, cáo buộc rằng ông Roldugin là \"một phần của hệ thống quản lý tài sản ở nước ngoài\" của nhà lãnh đạo Nga. Năm 2016, ông Putin từng bảo vệ ông Roldugin sau khi nghệ sĩ này bị nêu tên trong \"Hồ sơ Panama\".\nBộ Ngoại giao Mỹ cũng áp đặt các lệnh trừng phạt đối với 5 nhà tài phiệt Nga và các thành viên trong giới thượng lưu của đất nước, trong đó có Alexey Mordashov, một trong những người giàu nhất nước Nga. Ông Mordashov là chủ của các công ty như Severstal, nhà sản xuất thép lớn của Nga, và Nord Gold, một công ty khai thác vàng.\nCũng trong ngày 2.6, các nhà ngoại giao của EU đã hoàn tất một thỏa thuận kỹ thuật về lệnh cấm vận sâu rộng đối với dầu mỏ của Nga và các biện pháp khác trong gói trừng phạt thứ sáu của khối nhằm vào Moscow. Lãnh đạo các nước trong liên minh đã đồng ý về nguyên tắc đối với gói trừng phạt này hồi đầu tuần.\nSong trước sự kiên quyết vào phút cuối của Hungary, Thượng phụ Kirill - người đứng đầu Giáo hội Chính thống giáo Nga, đã bị loại khỏi danh sách trừng phạt. Người phát ngôn của Thủ tướng Hungary Viktor Orbán trước đó cho biết việc Hungary phản đối các biện pháp trừng phạt khả dĩ của EU nhằm vào Thượng phụ Kirill \"đã được biết đến từ lâu\".\nCùng ngày, quốc hội Moldova thông qua lệnh cấm các chương trình tin tức của Nga nhằm ngăn chặn hoạt động tuyên truyền của Moscow tại quốc gia thân phương Tây này. Moldova, vốn đang cố gắng gia nhập EU, đang lo lắng về nguy cơ chiến sự ở Ukraine lan sang khu vực ly khai Transnistria được Moscow hậu thuẫn.",
    "tags": [
        "Ukraine",
        "Nga",
        "Chiến Sự",
        "Ngày 99",
        "Trừng Phạt",
        "Putin",
        "Eu",
        "Mỹ",
        "Du Thuyền"
    ]
}