{
    "url": "https://thanhnien.vn/ukraine-thua-nhan-nga-kiem-soat-gan-het-severodonetsk-post1464231.html",
    "file": [
        "data",
        "2022",
        "1464231.json"
    ],
    "title": "Ukraine thừa nhận Nga kiểm soát gần hết Severodonetsk",
    "datetime": "2022-06-01T13:00:00+0700",
    "author": "Vi Trân",
    "abstract": "Tỉnh trưởng Luhansk Serhiy Haidai thừa nhận lực lượng Nga đã kiểm soát hầu hết thành phố Severodonetsk nhưng bác bỏ ý kiến cho rằng lực lượng Ukraine trong khu vực sẽ bị bao vây.",
    "content": "“Không may là trong hôm nay, quân Nga đã kiểm soát hầu hết Severodonetsk”, ông Haidai nói trong một đoạn video phát ngày 31.5, theo AFP.\nVị quan chức cho biết thành phố liên tục bị pháo kích khiến cho việc sơ tán người dân hay cung cấp tiếp tế nhân đạo không thể nào diễn ra.\n“Chúng tôi đang liên lạc liên tục. Quân đội đang bình tĩnh giữ phòng tuyến. 90% nhà trong thành phố đã hư hại. Trong số này, 60% gần như không thể sửa chữa. Toàn bộ cơ sở hạ tầng thiết yếu đã bị phá hủy”, ông Haidai nói.\nVị quan chức còn cảnh báo người dân không nên rời khỏi hầm trú bom do nguy cơ an toàn sau khi cáo buộc Nga không kích phá hủy một bể chứa chất axít nitric tại nhà máy Azot.\nNếu Nga giành được Severodonetsk, thành phố Lysychansk bên cạnh sẽ là thành phố lớn cuối cùng tại Luhansk còn nằm trong tay Ukraine. Lysychansk nằm cách Severodonetsk sông Donets nhưng hiện chưa rõ còn bao nhiêu cây cầu còn nguyên vẹn.\nTrước đó, lãnh đạo chính quyền huyện Severodonetsk Roman Vlasenko nói trên truyền hình rằng gần như toàn bộ vùng nông thôn quanh Severodonetsk đã rơi vào tay lực lượng Nga. Theo CNN, tuyên bố này cho thấy đường rút lui của lực lượng Ukraine tại Severodonetsk đang dần bị thu hẹp.\nThị trưởng thành phố Oleksandr Striuk ước tính còn khoảng 13.000 dân trong Severodonetsk nhưng không thể đánh giá thương vong dân sự.\nTrước đó, ông Leonid Pasechik, lãnh đạo phe ly khai \"Cộng hòa Nhân dân Luhansk\", nói rằng đã kiểm soát 1/3 Severodonetsk nhưng lực lượng thân Nga tiến quân chậm hơn dự kiến nhằm đảm bảo không phá hủy cơ sở hạ tầng. Phe ly khai Luhansk cũng cáo buộc chính Ukraine mới là bên phá hủy bể chứa hóa chất tại nhà máy Azot nhằm cản trở đà tiến công của quân Nga và đồng minh.",
    "tags": [
        "Severodonetsk",
        "Ukraine",
        "Oleksandr Striuk",
        "Quân Nga",
        "Cộng Hòa Nhân Dân Luhansk",
        "Đường Rút Lui",
        "Tiến Quân",
        "Bể Chứa",
        "Phòng Tuyến",
        "Pháo Kích",
        "Axít",
        "Ly Khai"
    ]
}