{
    "url": "https://thanhnien.vn/thuc-pham-doi-dao-nhung-co-hoi-xuat-khau-it-post1464563.html",
    "file": [
        "data",
        "2022",
        "1464563.json"
    ],
    "title": "Thực phẩm dồi dào nhưng cơ hội xuất khẩu ít",
    "datetime": "2022-06-02T06:42:37+0700",
    "author": "Quang Thuần",
    "abstract": "Nguồn cung dồi dào, giá rẻ nhưng VN khó tận dụng cơ hội bán hàng dù Malaysia tuyên bố ngừng xuất khẩu thịt gà từ ngày 1.6 khiến một số nước nhập khẩu từ nguồn này gặp khó.",
    "content": "Ông Nguyễn Kim Đoán, Phó chủ tịch Hiệp hội Chăn nuôi Đồng Nai, cho biết hiện tại giá thành sản xuất sản phẩm gia cầm của VN vẫn còn cao khoảng 35.000 - 37.000 đồng/kg, tuy nhiên giá bán ra đã tăng trở lại và nông dân có lãi khoảng 5.000 đồng/kg. Nhiều ý kiến cho rằng việc thịt gia cầm tăng giá là từ động thái cấm xuất khẩu gà của Malaysia nhưng ông Đoán không đồng tình mà lý giải, 2 năm qua thị trường bị đứt gãy, nhiều trại giảm đàn để cắt lỗ. Nay thị trường nội địa khôi phục nên cầu tăng mà nguồn cung hạn chế nên giá tăng. Nhiều người có chung dự báo từ nay đến cuối năm do nguồn cung hạn chế nên giá có thể tiếp tục duy trì mức cao và đảm bảo nông dân có lãi.\nCùng với thịt gà, giá trứng gia cầm cũng tăng liên tục trong thời gian gần đây. Tại nhiều chợ truyền thống ở TP.HCM, giá trứng gà khoảng 35.000 - 38.000 đồng/chục, trứng vịt là 41.000 - 43.000 đồng/chục; tăng khoảng 2.000 - 3.000 đồng/chục so với hồi đầu năm. Giá heo hơi hiện cũng tăng khoảng 5.000 đồng/kg dao động mức 55.000 - 57.000 đồng/kg. Một trong những mặt hàng tăng giá mạnh nhất trong thời gian qua là dầu ăn với mức tăng khoảng 20% so với đầu năm, trung bình từ 3.000 - 5.000 đồng/lít tùy loại.\nTuy nhiên, theo khảo sát của chúng tôi tại nhiều chợ truyền thống và siêu thị sức mua giảm đáng kể. Ở một số chợ như Hòa Bình (Q.5), Nguyễn Tri Phương (Q.10)… đến hơn 10 giờ trưa mà các sản phẩm thịt cá ở nhiều quầy vẫn còn đầy ắp. Chị Thu Hương, một tiểu thương ở chợ Hòa Bình, cho biết: “Từ tết tới giờ buôn bán ế ẩm, sức mua giảm 30 - 40%”.\nTrong khi nguồn cung trong nước dồi dào, thế giới khan hiếm nhưng cơ hội xuất khẩu thịt của VN là rất nhỏ. Ông Nguyễn Kim Đoán phân tích, Indonesia phát triển ngành chăn nuôi gà khá mạnh, lại ở kế bên nên việc Malaysia ngừng xuất khẩu gà có thể là cơ hội tốt cho Indonesia và các nước châu Âu. Chưa kể, Singapore hay các nước nhập khẩu sản phẩm của Malaysia cũng có yêu cầu cao về các tiêu chuẩn an toàn, hàng rào kỹ thuật mà VN chưa chắc đáp ứng được. Trước nay VN có xuất khẩu gà đi Nhật Bản và một vài nước nhưng là sản phẩm gà chín với số lượng ít. Ngoài ra, chúng ta cũng xuất khẩu một lượng nhỏ thịt heo, gia cầm và cả trứng gia cầm sang một số nước nhưng là tiểu ngạch. Nếu muốn chuyển sang xuất khẩu chính ngạch thì cần phải cải tiến quy trình chăn nuôi và đáp ứng các tiêu chuẩn an toàn, chất lượng. Đó là một quá trình dài và có đầu tư bài bản chứ không thể một sớm một chiều được.\nĐồng quan điểm, ông Nguyễn Doãn San, đại diện Công ty TNHH San Hà, nói: “Lâu nay thị trường Malaysia hay Singapore đều đang có nhu cầu nhập khẩu sản phẩm thịt, trứng các loại, tuy nhiên các quy định và công nghệ thực phẩm của họ cao hơn VN rất nhiều. Hiện nay, Công ty San Hà đang thông qua một số kênh phân phối để xuất khẩu sản phẩm thịt gia cầm đi Lào, Campuchia, Thái Lan. Trong thời gian tới, doanh nghiệp sẽ cố gắng tận dụng các cơ hội để mở rộng thị trường tiêu thụ ở nước ngoài trong bối cảnh nhu cầu và giá lương thực - thực phẩm đang tăng cao”.\nÔng Trương Chí Thiện, Tổng giám đốc Công ty thực phẩm Vĩnh Thành Đạt, cho biết thêm Singapore có nhu cầu nhập khẩu thịt, trứng từ VN nhưng điều kiện và các tiêu chuẩn của họ rất khắt khe. Đối với mặt hàng trứng gia cầm tươi, trước đây có vài doanh nghiệp xuất khẩu thử nghiệm nhưng sau khi tính toán chi phí cũng như các yêu cầu cao từ Singapore thì đến nay đã ngưng không xuất nữa vì chi phí sản xuất VN còn cao. Có cái nhìn lạc quan hơn, bà Lâm Thúy Ái, Tổng giám đốc Khu chăn nuôi gà đẻ trứng công nghệ cao Mebifarm (Bình Thuận), nhận định thị trường xuất khẩu sản phẩm trứng gia cầm là có rất nhiều dư địa để phát triển. Nhiều thị trường ở gần VN như Hồng Kông, Singapore, Nhật Bản… đều có nhu cầu lớn. Tương tự, việc Malaysia ngừng xuất khẩu thịt gà vào Singapore, trước hết phải thấy đó là cơ hội cho các doanh nghiệp VN. Dù vậy, bà Ái thừa nhận, tận dụng được ở thời điểm này chỉ có một vài công ty lớn có chuỗi cung ứng khép kín, đạt tiêu chuẩn đảm bảo an toàn thực phẩm khắt khe của nước nhập khẩu. Mebifarm cũng đang triển khai hoàn thiện dây chuyền sản xuất theo tiêu chuẩn này song song với việc hoàn chỉnh các điều kiện chứng nhận mới tiến tới xuất khẩu được.",
    "tags": [
        "Xuất Khẩu Thịt Gà",
        "Thịt Heo",
        "Trứng Gia Cầm",
        "Công Ty Tnhh San Hà",
        "Công Ty San Hà",
        "Sức Mua",
        "Gia Cầm",
        "Chợ Hòa Bình"
    ]
}