{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-1-6-2022-do-la-tu-do-lui-sau-duoi-24-000-dong-post1464230.html",
    "file": [
        "data",
        "2022",
        "1464230.json"
    ],
    "title": "Giá USD hôm nay 1.6.2022: Đô la tự do lùi sâu dưới 24.000 đồng",
    "datetime": "2022-06-01T09:01:46+0700",
    "author": "An Yến",
    "abstract": "Giá USD vẫn trong xu hướng giảm cả trên thế giới lẫn trong nước sau khi tăng liên tục trước đó.",
    "content": "Ngày 1.6, tỷ giá trung tâm được Ngân hàng Nhà nước công bố là 23.060, tăng 3 đồng so với hôm qua. Giá USD tại ngân hàng Vietcombank vẫn giữ nguyên ở mức mua vào 23.020 đồng/USD và bán ra 23.330 đồng/USD. Còn Eximbank duy trì giá mua ở mức 23.070 đồng/USD nhưng tăng 20 đồng ở chiều bán ra, lên 23.300 đồng/USD... Trên thị trường tự do, giá USD tiếp tục giảm xuống 10 đồng ở chiều mua vào, còn 23.820 đồng/USD nhưng vẫn duy trì giá bán ra 23.920 đồng/USD. So với giữa tháng 5 thì giá USD đã giảm mạnh gần 100 đồng và rời xa ngưỡng 24.000 đồng/USD.\nTrên thị trường thế giới, chỉ số USD-Index tăng nhẹ lên 101,8 điểm. Đồng USD tăng nhẹ trong phiên 31.5 khi lợi suất trái phiếu kho bạc tăng và lo ngại về lạm phát toàn cầu đi lên. Song song đó, một số quan chức từ Cục Dự trữ Liên bang Mỹ (Fed) như Thống đốc Christopher Waller cũng bày tỏ quan điểm ủng hộ việc tăng lãi suất theo các bước nửa điểm phần trăm cho đến khi lạm phát giảm trở lại khiến nhà đầu tư gia tăng lo lắng. \nTrong hôm nay, Mỹ sẽ công bố chỉ số sản xuất ISM và báo cáo việc làm JOLTS và điều đó có khả năng tác động đến giá USD. Nhiều nhà phân tích cho rằng nền kinh tế Mỹ đang chậm lại và nếu không có sự suy yếu tương tự ở châu Âu thì có vẻ đồng euro sẽ phục hồi mạnh. Nhưng dữ liệu hôm thứ hai cho thấy lạm phát của Đức đã tăng lên mức cao nhất trong gần nửa thế kỷ vào tháng 5, củng cố thêm kỳ vọng về việc Ngân hàng Trung ương châu Âu (ECB) sẽ tăng lãi suất mạnh hơn với dự kiến sẽ bắt đầu thực hiện vào tháng 7 năm nay. Chủ tịch ECB Christine Lagarde tuần trước cho biết lãi suất huy động sẽ bắt đầu tăng vào tháng 7 và có thể ở mức 0 hoặc cao hơn một chút vào cuối tháng 9 trước khi tăng thêm. Nhưng chỉ số giá tiêu dùng (CPI) của khu vực đồng tiền chung châu Âu được công bố vào cuối ngày hôm qua với mức cao kỷ lục, gây thêm áp lực cho ECB trong việc cân nhắc tăng lãi suất dần dần trong những tháng tới...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Christopher Waller",
        "ISM",
        "Ngân Hàng Trung Ương Châu Âu",
        "Trái Phiếu Kho Bạc",
        "Thị Trường Tự Do",
        "Christine Lagarde",
        "Lợi Suất",
        "Lạm Phát",
        "Giá Usd Tự Do"
    ]
}