{
    "url": "https://thanhnien.vn/chiec-du-hat-nhan-sap-nang-cap-o-dong-bac-a-post1464474.html",
    "file": [
        "data",
        "2022",
        "1464474.json"
    ],
    "title": "‘Chiếc dù hạt nhân’ sắp nâng cấp ở Đông Bắc Á?",
    "datetime": "2022-06-03T20:00:28+0700",
    "author": "Khánh An",
    "abstract": "Giới quan sát cho rằng Mỹ, Nhật Bản và Hàn Quốc có thể sắp tăng cường năng lực răn đe hạt nhân trong khu vực, với hoạt động tập trận có sự tham gia của máy bay ném bom B-52 của Mỹ.",
    "content": "Theo tờ Nikkei Asia ngày 1.6, các nước Mỹ, Nhật Bản và Hàn Quốc đang phối hợp nhằm tăng cường chiến lược răn đe hạt nhân, trong đó có thể liên quan việc Hàn Quốc khởi động lại tập trận chung với những máy bay ném bom chiến lược của Mỹ. \nKhi Tổng thống Mỹ Joe Biden thăm Hàn Quốc và Nhật Bản trong chuyến công du từ 20-24.5, lãnh đạo 3 nước đã xác nhận về việc sẵn sàng kích hoạt lại đối thoại về “răn đe mở rộng”. Cụm từ này dùng để mô tả chiếc dù hạt nhân, tức khái niệm chỉ sự đảm bảo của một nước sở hữu hạt nhân bảo vệ một nước đồng minh không sở hữu vũ khí hạt nhân.\nHàn Quốc đã đồng ý khôi phục Nhóm tư vấn chiến lược răn đe mở rộng với Mỹ. Đối thoại cấp cao giữa giới chức ngoại giao và quốc phòng này chưa được tổ chức kể từ tháng 1.2018. Trong khi đó, Nhật đồng ý liên lạc sát sao ở cấp nội các. \nVũ khí hạt nhân của Mỹ có thể được sử dụng vào bất cứ lúc nào, giúp răn đe các thế lực hạt nhân khác tự do tấn công các mục tiêu của Mỹ. Với sự răn đe mở rộng, năng lực hạt nhân của Mỹ sẽ được cung cấp cho cả những đồng minh phi hạt nhân. \nWashington mong muốn tăng cường chiếc dù hạt nhân vào lúc nhận thấy khả năng xảy ra vấn đề về an ninh ở Đông Á. Lầu Năm Góc nói rằng Trung Quốc dường như muốn sở hữu ít nhất 1.000 đầu đạn hạt nhân trước năm 2030, gần gấp 5 lần ước tính của năm 2020.\nTrong khi đó, Mỹ và các đồng minh đang lo ngại khả năng CHDCND Triều Tiên có thể sẽ sớm tiến hành vụ thử hạt nhân thứ 7. Việc Nga tiến hành chiến dịch quân sự ở Ukraine cũng dẫn đến một số lo ngại về vũ khí hạt nhân, dù Nga tuyên bố sẽ không dùng vũ khí này ở Ukraine.\nVới Mỹ, Nhật và Hàn Quốc, việc xem xét lại chiến lược răn đe hạt nhân đang là vấn đề khẩn cấp trước những mối đe dọa tiềm ẩn từ các nước sở hữu vũ khí hạt nhân như Trung Quốc, Triều Tiên và nga. \nWashington đặc biệt tập trung vào việc khôi phục chiếc dù hạt nhân ở Hàn Quốc. Cựu Tổng thống Hàn Quốc Moon Jae-in đã giảm bớt sự nhấn mạnh vào vai trò của quân đội Mỹ đồn trú nhằm thúc đẩy đối thoại với Triều Tiên. Chính phủ cấp tiến của ông đã tránh tham gia tập trận lớn với Mỹ nhằm tránh khiêu khích Triều Tiên. \nChính quyền kế nhiệm ở Seoul của Tổng thống Yoon Suk-yeol tỏ ra cứng rắn hơn về vấn đề an ninh quốc gia. Tổng thống Yoon ưu tiên chiếc dù hạt nhân của Mỹ và bày tỏ mong muốn củng cố năng lực răn đe của liên minh Mỹ - Hàn Quốc. \nGiới quan sát cho rằng Mỹ đang xem đó là cơ hội để kéo Hàn Quốc xích lại gần hơn. Một trong những biện pháp nhằm nâng cấp chiếc dù hạt nhân là hoạt động tập trận với Hàn Quốc. \nVào năm 2017, Mỹ tiến hành tập trận chung Blue Lightning với Hàn Quốc, với các máy bay ném bom chiến lược B-52 bay qua không phận Hàn Quốc, nhằm thử nghiệm khả năng hoạt động của những máy bay này nếu xảy ra chiến tranh trên bán đảo. \nWashington sau đó tổ chức đối thoại về giải giới hạt nhân với Bình Nhưỡng. Hàn Quốc từ chối tham gia tập trận Blue Lightning dự kiến diễn ra vào năm 2018 và cuộc tập trận này đã không được tổ chức trong 5 năm. \nMột số chiếc B-52 có thể mang theo vũ khí hạt nhân. Với các máy bay này tham gia tập trận chung, Mỹ muốn thể hiện năng lực điều động vũ khí hạt nhân đến một đồng minh. Việc không có tập trận chung sẽ dẫn đến nguy cơ khả năng hoạt động có thể bị ảnh hưởng, bên cạnh độ tin cậy của chiếc dù hạt nhân. \nGần đây, phó giám đốc thứ nhất Kim Tae-hyo của Văn phòng An ninh quốc gia Hàn Quốc hàm ý sẽ khôi phục lại cuộc tập trận khi nói rằng “việc huấn luyện, chuẩn bị và áp dụng chiếc dù hạt nhân hiệu quả sẽ tăng cường răn đe”. \nTình hình chính trị thay đổi ở Hàn Quốc được cho là có tác động tại Nhật. Trong nhiệm kỳ của cựu Tổng thống Hàn Quốc Moon Jae-in, Lực lượng Phòng vệ Nhật Bản (JSDF) đẩy mạnh diễn tập bao gồm các vũ khí chiến lược của Mỹ. \nTừ tháng 7.2018-3.2021, lực lượng phòng vệ trên không của Nhật công bố tập trận chung với B-52 trong 5 lần. Tuy nhiên, trong 12 tháng cho đến tháng 3.2022 có đến 6 cuộc tập trận. Điều này cho thấy Nhật có thể đã tìm cách lấp đầy khoảng trống do sự thiếu vắng của Hàn Quốc. \n“Hiện Nhật buộc phải đối đầu với chiến lược 2 hướng liên quan bán đảo Triều Tiên và Đài Loan nên nguồn lực phải phân chia”, theo giáo sư Narushige Michishita tại Viện Nghiên cứu chính sách quốc gia ở Tokyo.\nTheo ông, nếu chính quyền Hàn Quốc tham gia cùng Mỹ đẩy mạnh năng lực răn đe, “Nhật có thể tập trung nguồn lực vào Đài Loan”.\nGiới phân tích cho rằng việc mở rộng tập trận chung sẽ tăng cường năng lực hoạt động của Nhật, Mỹ và Hàn Quốc. Bộ 3 này sẽ có thể đáp ứng hiệu quả hơn nếu xảy ra xung đột trên bán đảo Triều Tiên, cũng như có năng lực răn đe Trung Quốc. “Nhật, Mỹ, Hàn Quốc sẽ cần ở cùng một trang chiến lược để có thể tiến hành các sứ mệnh chiến đấu trong những tình huống khẩn cấp”, theo ông Michishita. ",
    "tags": [
        "Hạt Nhân",
        "Blue Lightning",
        "B-52",
        "Kim Tae-Hyo",
        "Tập Trận",
        "Răn Đe",
        "Vũ Khí Hạt Nhân",
        "Máy Bay Ném Bom Chiến Lược",
        "JSDF"
    ]
}