{
    "url": "https://thanhnien.vn/ngoai-truong-uc-tham-2-nuoc-lang-gieng-de-chay-dua-voi-trung-quoc-post1464438.html",
    "file": [
        "data",
        "2022",
        "1464438.json"
    ],
    "title": "Ngoại trưởng Úc thăm 2 nước láng giềng để 'chạy đua' với Trung Quốc",
    "datetime": "2022-06-01T16:19:07+0700",
    "author": "Vũ Mạnh",
    "abstract": "Ngoại trưởng Penny Wong lên đường tới Samoa và Tonga ngày 1.6, ngay sau khi Ngoại trưởng Trung Quốc Vương Nghị ghé qua hai nước láng giềng của Úc trong chuyến công tác \"marathon\" tại khu vực Nam Thái Bình Dương.",
    "content": "Bà Wong thông báo chuyến công tác nước ngoài thứ ba chỉ trong vài ngày sau khi nhậm chức ngoại trưởng Úc, với hai điểm đến là Samoa và Tonga, giữa lúc Úc và Trung Quốc cạnh tranh ảnh hưởng tại khu vực mà Canberra vốn coi là sân sau của mình.\nTrước khi lên máy bay tối 1.6, bà Wong nói Canberra sẽ \"làm mới và củng cố các mối quan hệ bạn bè và gia đình sâu sắc của Úc\", cũng như \"tăng cường đóng góp cho an ninh khu vực\", theo AFP.\nKể từ khi nhậm chức cách đây 9 ngày, bà Wong đã đến Nhật Bản, tham dự hội nghị với các nước trong nhóm Bộ Tứ (Mỹ, Nhật, Ấn, Úc), cũng như thăm Fiji - một trong các đảo quốc ở khu vực Nam Thái Bình Dương.\nChuyến đi mới nhất của ngoại trưởng Úc diễn ra giữa lúc Ngoại trưởng Trung Quốc Vương Nghị vẫn đang trong chuyến công tác \"marathon\" tại khu vực với Samoa và Tonga là 2 trong 6 nước ông đã ghé qua. Chuyến đi 10 ngày của quan chức ngoại giao hàng đầu Bắc Kinh tiếp tục với Vanuatu ngày 1.6 và kết thúc tại Papua New Guinea ngày 2.6.\nTại Tonga hôm 31.5, ông Vương nói Trung Quốc không mong muốn tham gia vào cuộc \"cạnh tranh địa chính trị\" để gia tăng ảnh hưởng đối với các đảo quốc Thái Bình Dương, sau cuộc gặp với người đồng cấp Tonga, Fekitamoeloa Katoa ‘Utoikamanu.\n\"Trung Quốc không có ý định cạnh tranh với bất kỳ ai, chưa nói đến việc tham gia vào cạnh tranh địa chính trị, và chưa bao giờ thiết lập cái gọi là phạm vi ảnh hưởng\", ông Vương nói, theo một thông cáo của Bộ Ngoại giao Trung Quốc hôm 1.6.\nÔng cũng nói \"một số người\" đã tấn công và cố gắng bôi nhọ sự can dự của Trung Quốc tại khu vực, phát biểu được cho là ám chỉ Mỹ và Úc. Ngoại trưởng Trung Quốc phủ nhận việc Bắc Kinh đang cố gắng tăng cường can dự quân sự ở Thái Bình Dương.\nCăng thẳng giữa Bắc Kinh và các đồng minh của Mỹ ở Thái Bình Dương đã gia tăng sau khi Trung Quốc ký kết một thỏa thuận an ninh với Quần đảo Solomon hồi tháng 4. Dù nội dung chính xác của thỏa thuận chưa được công bố, một bản dự thảo bị rò rỉ cho thấy thỏa thuận sẽ cho phép Bắc Kinh triển khai lực lượng an ninh tới Solomon trong trường hợp bất ổn. Trong khi đó, phương Tây lo ngại rằng thỏa thuận này có thể mở đường để Trung Quốc thiết lập căn cứ quân sự đầu tiên tại khu vực, cáo buộc mà cả Bắc Kinh và Honiara đã bác bỏ.\nTuy nhiên, nỗ lực của Trung Quốc đã vấp phải trở ngại sau khi các đảo quốc Thái Bình Dương từ chối ký kết một thỏa thuận kinh tế và an ninh sâu rộng do Bắc Kinh đề xuất, sau cuộc họp quan trọng giữa Ngoại trưởng Vương Nghị và các đồng cấp ở khu vực hôm 30.5.",
    "tags": [
        "Úc",
        "Trung Quốc",
        "Ngoại Trưởng Úc",
        "Penny Wong",
        "Vương Nghị",
        "Thái Bình Dương"
    ]
}