{
    "url": "https://thanhnien.vn/tiem-nang-quan-su-cua-tau-me-tu-hanh-cua-trung-quoc-post1464462.html",
    "file": [
        "data",
        "2022",
        "1464462.json"
    ],
    "title": "Tiềm năng quân sự của 'tàu mẹ' tự hành của Trung Quốc",
    "datetime": "2022-06-03T11:00:47+0700",
    "author": "Vi Trân",
    "abstract": "Trung Quốc gần đây hạ thủy một tàu tự hành có tiềm năng quân sự lớn khi có thể mang theo máy bay không người lái lẫn các tàu tự hành nhỏ hơn.",
    "content": "Trung Quốc gần đây hạ thủy chiếc tàu được cho là tàu chở máy bay không người lái (drone) đầu tiên trên thế giới, theo tờ South China Morning Post. Chiếc tàu mang tên Zhu Hai Yun (Chu Hải Vân), được trang bị hệ thống hoạt động trí tuệ nhân tạo và có thể được điều khiển từ xa. Dự kiến tàu sẽ được bàn giao vào cuối năm nay sau khi hoàn thành những cuộc thử nghiệm trên biển.\nTàu Chu Hải Vân dài 88,5 m, thân rộng nhất 14 m và lượng choán nước 2.000 tấn. Tàu có thể đạt vận tốc tối đa 33 km/giờ như một tàu chở container.\nTheo Nhật báo Khoa học và Công nghệcủa Trung Quốc, con tàu có thể là công cụ hiệu quả trong việc phòng ngừa và giảm thiểu tai nạn hàng hải, giám sát môi trường và bảo dưỡng các trạm điện gió ngoài biển, cung cấp thông tin biển chính xác.\nTheo tờ South China Morning Post, sàn tàu rộng giúp nó có thể chở theo cả chục thiết bị không người lái như drone, tàu nổi và tàu lặn tự hành. Điều này giúp tàu Chu Hải Vân có thể dễ dàng được sử dụng để phóng các thiết bị tự hành của quân đội. \nChuyên gia phân tích an ninh Timothy Heath thuộc Tổ chức nghiên cứu Rand Corporation (Mỹ) cho rằng tàu Chu Hải Vân có thể được sử dụng cho mục đích quân sự như rải thủy lôi ở những vùng biển xa.\n“Cái lợi dễ thấy nhất đối với quân đội Trung Quốc là tàu giúp tăng hiểu biết về các vùng nước thông qua việc thu thập dữ liệu của các thiết bị lặn không người lái. Điều này có thể giúp các tàu ngầm của hải quân Trung Quốc hoạt động với sự tự tin và hiệu quả cao hơn tại những vùng nước đó”, ông Heath nhận định.\nCông ty đóng tàu Huangpu Wenchong, hãng phát triển tàu Chu Hải Vân, là công ty con của Tập đoàn đóng tàu nhà nước Trung Quốc (CSSC). Huangpu Wenchong tuyên bố rằng khi được triển khai, tàu có thể thực hiện nhiệm vụ quan sát 3 chiều những khu vực cụ thể bằng máy bay, tàu nổi và tàu lặn tự hành.\nGiới phân tích cho rằng tính năng này sẽ giúp ích lớn cho hải quân Trung Quốc nếu lực lượng này tham gia một cuộc xung đột tại Thái Bình Dương. Cụ thể, dữ liệu hàng hải chính xác là điều cực kỳ quan trọng đối với việc di chuyển của các tàu ngầm, đặc biệt sau tai nạn của tàu ngầm USS Connecticut của Mỹ tại Biển Đông. Với dữ liệu đo đạc đáy biển chính xác nhờ tàu Chu Hải Vân, các tàu ngầm của Trung Quốc sẽ có thể cải thiện việc lên kế hoạch nhiệm vụ và đa dạng tuyến đường di chuyển.\nTàu Chu Hải Vân còn có thể hỗ trợ các hoạt động giám sát, nhắm mục tiêu trên không bằng cách triển khai các bầy drone. Được đánh giá là nhà sản xuất drone hàng đầu thế giới, Trung Quốc có nhiều loại drone đang được sử dụng trong các quân chủng. Bên cạnh đó, các công ty của Trung Quốc cũng đã phát triển những loại tàu nhỏ không người lái tốc độ cao, có thể nhanh chóng ngăn chặn, bao vây tàu mục tiêu theo từng bầy. Tàu Chu Hải Vân về lý thuyết có thể là “tàu mẹ” triển khai những bầy drone này.\nTuy vậy, tàu Chu Hải Vân cũng có những mặt hạn chế như có thể bị gây nhiễu điện tử như những tàu tự hành khác. Do không có người trên tàu, con tàu có thể đưa ra quyết định sai trong những tình huống bất ngờ, dẫn đến nhiệm vụ thất bại. Theo trang The Drive, con tàu có thể hoạt động theo chế độ bán tự động. Theo đó, trong trường hợp cần di chuyển vào những bến cảng đông đúc, một đoàn thủy thủ sẽ lái tàu từ xa hoặc trực tiếp lên tàu để điều khiển.",
    "tags": [
        "Trung Quốc",
        "Tàu Chở Drone",
        "Chu Hải Vân",
        "Huangpu Wenchong",
        "DRONE",
        "Zhu Hai Yun",
        "Tàu Chở Máy Bay",
        "CSSC",
        "Tàu Lặn",
        "Tự Hành",
        "Timothy Heath"
    ]
}