{
    "url": "https://thanhnien.vn/vietinbank-ra-mat-tro-ly-tai-chinh-so-danh-cho-doanh-nghiep-tren-nen-tang-moi-post1464428.html",
    "file": [
        "data",
        "2022",
        "1464428.json"
    ],
    "title": "VietinBank ra mắt ‘Trợ lý tài chính số’ dành cho doanh nghiệp trên nền tảng mới",
    "datetime": "2022-06-01T15:56:55+0700",
    "author": "Nguồn: Vietinbank",
    "abstract": "Ngày 31.5.2022, VietinBank chính thức tổ chức Lễ ra mắt VietinBank eFAST trên nền tảng mới. Chương trình được livestream trên Fanpage VietinBank, Fanpage Trung tâm tin tức VTV24, Fanpage VTVMoney, Fanpage CafeF và trên Youtube VTV24.",
    "content": "Đón đầu làn sóng chuyển đổi số đang diễn ra mạnh mẽ, các năm qua VietinBank đã tăng cường đầu tư vào phát triển ngân hàng số, mang đến cho người dùng những trải nghiệm trọn vẹn cùng hệ sinh thái vô cùng đa dạng. VietinBank đã hỗ trợ khách hàng thực hiện các giao dịch ngân hàng mọi lúc, mọi nơi thông qua mạng internet trên website hay trên điện thoại thông minh (Smart Mobile) của khách hàng.\nTừ năm 2008, VietinBank là ngân hàng đầu tiên cung cấp dịch vụ VietinBank eFAST dành cho khách hàng doanh nghiệp (DN). Trong 14 năm qua, VietinBank eFAST đã làm tốt vai trò của mình là trở thành một ngân hàng số di động phục vụ khách hàng mọi lúc, mọi nơi, trên mọi thiết bị một cách nhanh chóng tiện lợi, tiết kiệm thời gian cho DN.\nGiới thiệu về “Trợ lý tài chính số”, ông Lê Duy Hải - Phó Tổng Giám đốc VietinBank khẳng định: Đây là thay đổi lớn nhất trong hơn 10 năm vừa qua của eFAST, đưa VietinBank eFAST từ một ngân hàng số trở thành một “Trợ lý tài chính số” chuyên nghiệp, thấu hiểu, tận tâm, thân thiện và hoàn toàn miễn phí của DN.\nChuyên nghiệp: Bổ sung 55 tính năng mới và nâng cấp 81 tính năng của phiên bản hiện tại. Toàn bộ các dịch vụ ngân hàng (trừ dịch vụ liên quan đến tiền mặt) đều được VietinBank đưa lên Ngân hàng số.\nThấu hiểu: Trợ lý tài chính VietinBank eFAST có thể phân tích dữ liệu, từ đó đưa ra báo cáo về tình hình sức khỏe tài chính của DN và gợi ý những hành động cho chủ DN. Không chỉ dừng lại ở việc cung cấp các dịch vụ tài chính ngân hàng thiết yếu đối với DN, VietinBank eFAST còn “may đo” sản phẩm, dịch vụ (SPDV), tài chính theo đặc thù kinh doanh và theo nhu cầu của từng DN.\nTận tâm: VietinBank eFAST phục vụ khách hàng 24/7, các giao dịch được xử lý tự động không cần đến ngân hàng, không cần những khâu tác nghiệp thủ công. Trợ lý tài chính số còn thường xuyên nhắc lịch các hóa đơn thanh toán định kỳ đến hạn, hoặc gợi ý thanh toán tự động với những hóa đơn lặp lại nhằm tiết kiệm thời gian cho DN.\nThân thiện: Với thiết kế Human Interface (Bộ thiết kế giao diện tương thích với người dùng, sáng tạo gốc bởi Apple), giao diện VietinBank eFAST trở nên tối giản, dễ sử dụng và thân thiện với tất cả người dùng. Người dùng thực hiện giao dịch dễ dàng và đơn giản chỉ với vài thao tác.\nHoàn toàn miễn phí: Với khách hàng dùng eFAST, VietinBank miễn phí thanh toán, chuyển tiền cho tất cả nhằm đảm bảo các SPDV của VietinBank không chỉ cạnh tranh về chất và lượng và còn cạnh tranh về phí.\nCó thể nói: Để trở thành “Trợ lý tài chính số” trên Ngân hàng số, VietinBank eFAST ẩn chứa bên trong rất nhiều công nghệ mới về: Bảo mật thông minh - Smart sercurity; Hệ thống “Gợi ý ra quyết định thông minh - Smart decision making” hay Ngân hàng mở - Open banking… Cùng với đó là một loạt công nghệ theo xu thế vận hành của thế giới như: AI, BigData, Machine Learning, Sandbox, Chatbot…\nVới giá trị cốt lõi \"Khách hàng là trung tâm\", VietinBank eFAST đã được nghiên cứu, áp dụng công nghệ 4.0 vào từng khía cạnh của ứng dụng nhằm mở rộng thêm nhiều tính năng, tùy chỉnh, hỗ trợ tối đa bộ máy vận hành của DN.\nLà một trong những doanh nhân thường xuyên sử dụng VietinBank eFAST, ông Nguyễn Thanh Việt (Shark Việt) là người đầu tiên VietinBank mời trải nghiệm “Trợ lý tài chính số” - VietinBank eFAST phiên bản mới. “Tôi đã sử dụng, tin tưởng và gắn bó với VietinBank eFAST” - Shark Việt nói.\nVới sự kiện ra mắt VietinBank eFAST trên nền tảng mới, VietinBank đã tạo bước đột phá mạnh mẽ trong ngành tài chính - ngân hàng và sự đón nhận nhiệt tình từ cộng đồng DN.\n“Trong thời gian tới, VietinBank sẽ tiếp tục dành những nguồn lực và chính sách tốt nhất, đưa VietinBank eFAST trở thành ngân hàng số hàng đầu, là đối tác tin cậy đồng hành cùng DN trong quá trình chuyển đổi số và hoàn thành các mục tiêu kinh doanh. Xin được tri ân sự tin tưởng, chia sẻ, đồng hành của quý vị khách hàng và mong muốn tiếp tục nhận được sự tin tưởng, ủng hộ của quý khách hàng trong thời gian tới”, ông Lê Thanh Tùng, Thành viên HĐQT VietinBank nhấn mạnh.",
    "tags": [
        "Vietinbank",
        "Trợ Lý Tài Chính Số",
        "EFAST",
        "Vietinbank Efast",
        "Shark Việt",
        "Human Interface",
        "SMART",
        "Bigdata",
        "OPEN"
    ]
}