{
    "url": "https://thanhnien.vn/my-tinh-ban-4-uav-vu-trang-cho-ukraine-post1464636.html",
    "file": [
        "data",
        "2022",
        "1464636.json"
    ],
    "title": "Mỹ tính bán 4 UAV vũ trang cho Ukraine",
    "datetime": "2022-06-02T10:32:58+0700",
    "author": "Vi Trân",
    "abstract": "Máy bay không người lái (UAV) MQ-1C Gray Eagle được xem là bước nhảy vọt về công nghệ so với các loại UAV mà Ukraine đang sử dụng để chống lại lực lượng Nga.",
    "content": "Reuters ngày 2.6 dẫn các nguồn thạo tin tiết lộ chính quyền Tổng thống Mỹ Joe Biden dự tính bán 4 UAV MQ-1C Gray Eagle (Đại bàng xám) cho Ukraine.\nHợp đồng này nếu thành hiện thực sẽ mang ý nghĩa rất lớn vì đây sẽ là lần đầu tiên Mỹ cung cấp cho Ukraine một hệ thống có thể băng qua chiến tuyến để tấn công và quay trở về.\nUkraine đang sử dụng nhiều loại UAV tầm ngắn hơn như RQ-20 Puma của hãng AeroVironment (Mỹ) và Bayraktar TB-2 của Thổ Nhĩ Kỳ. Tuy nhiên, MQ-1C được cho là bước nhảy vọt về công nghệ so với hai loại kia vì UAV này có thể bay đến hơn 30 giờ liền, tùy vào nhiệm vụ.\nMQ-1C do hãng General Atomics sản xuất, đang được sử dụng trong lục quân Mỹ và có năng lực nằm ở giữa hai loại MQ-1 Predator và loại MQ-9 Reaper lớn hơn.\nMQ-1C dài 8,5 m, sải cánh 17 m, trọng lượng cất cánh tối đa 1.633 kg, tốc độ tối đa 309 km/giờ và trần bay hơn 8.800 m. UAV có 4 giá treo vũ khí, có thể mang theo tên lửa đối đất Hellfire, tên lửa không đối không Stinger và bom.\nNgoài ra, MQ-1C còn được trang bị hệ thống cảm biến mạnh mẽ và có thể mang theo bên ngoài những loại radar giúp thực hiện các nhiệm vụ như thu thập thông tin tình báo và hệ thống tác chiến điện tử.\nChuyên gia về UAV Dan Gettinger tại Hiệp hội máy bay lên thẳng (Mỹ) nhận xét MQ-1C có kích thước lớn hơn nhiều so với TB-2 và có trọng lượng cất cánh tối đa gấp 3 lần UAV của Thổ Nhĩ Kỳ, do đó có lợi thế hơn trong việc mang theo vũ khí trang bị, tầm bay và thời gian hoạt động.\nMQ-1C còn có thể mang theo nhiều loại vũ khí hơn TB-2, vốn được trang bị loại bom dẫn đường bằng laser MAM-L nặng 22 kg, bằng một nửa quả Hellfire.\nMột quan chức Mỹ cho hay chính quyền Tổng thống Biden dự tính báo cáo với quốc hội về hợp đồng trong những ngày tới trước khi công bố. Tuy nhiên, thương vụ này có thể bị quốc hội phản đối.\nNgoài ra nếu được chấp thuận, sẽ phải mất ít nhất vài tuần, chưa nói đến vài tháng để phía Mỹ có thể hướng dẫn lực lượng Ukraine cách vận hành loại UAV này. Nhà Trắng và Lầu Năm Góc không bình luận về hợp đồng tiềm tàng này.",
    "tags": [
        "UAV",
        "Ukraine",
        "MQ-1C",
        "TB-2",
        "AEROVIRONMENT",
        "Bayraktar Tb-2",
        "MQ-1",
        "General Atomics",
        "MAM-L",
        "Gray Eagle"
    ]
}