{
    "url": "https://thanhnien.vn/nu-tai-xe-o-to-bi-2-nam-gioi-danh-hoi-dong-post1464055.html",
    "file": [
        "data",
        "2022",
        "1464055.json"
    ],
    "title": "Nữ tài xế ô tô bị 2 nam giới đánh hội đồng",
    "datetime": "2022-05-31T17:40:25+0700",
    "author": "Trần Cường",
    "abstract": "Sau khi xảy ra va chạm giao thông, nữ tài xế ô tô bị 2 người đàn ông lao vào tát, đấm, đá ngay giữa phố Hà Nội. Công an Q.Thanh Xuân đang vào cuộc làm rõ sự việc này.",
    "content": "Chiều 31.5, mạng xã hội xuất hiện đoạn video ghi lại cảnh nữ tài xế ô tô bị đánh hội đồng, sau khi xảy ra va chạm giao thông trên phố Nhân Hòa (P.Nhân Chính, Q.Thanh Xuân, Hà Nội), khiến cộng đồng mạng vô cùng phẫn nộ.\nTheo hình ảnh ghi lại, sau khi xảy ra va chạm với người phụ nữ mặc áo đen lái xe máy điện, nữ tài xế ô tô mặc áo xanh đã xuống xe giải thích về sự cố và tìm cách hòa giải. Tuy nhiên, người phụ nữ mặc áo đen liên tục thách thức, nói to và không muốn nghe giải thích. Sau đó ít phút, 2 người đàn ông có mặt lao vào hành hung nữ tài xế ô tô.\nMột số nhân chứng cho hay, vụ việc xảy ra vào khoảng 18 giờ chiều 30.5, tại khu vực ngõ 116 Nhân Hòa. Nhân chứng cho biết trước khi bị đánh hội đồng, nữ tài xế ô tô rất hòa nhã, nhưng người phụ nữ áo đen lại hung hãn, chửi bới, sau đó có thể đã gọi 2 người đàn ông đến và lập tức 2 người này lao vào tát, đấm, đạp, lên gối vào người nữ tài xế ô tô.\nSau khi được người dân can ngăn, 2 người đàn ông mới ngừng hành hung nữ tài xế ô tô.\nLiên quan đến sự việc này, chiều 31.5, đại diện Công an P.Nhân Chính cho biết, nữ tài xế ô tô đã đến đơn vị này trình báo, đề nghị công an vào cuộc điều tra. Sau khi hoàn tất hồ sơ ban đầu, Công an P.Nhân Chính đã chuyển vụ việc lên Đội Cảnh sát hình sự Công an Q.Thanh Xuân tiếp tục làm rõ, xử lý theo thẩm quyền.\nLãnh đạo Công an Q.Thanh Xuân cho biết, cơ quan này đang truy xét 2 người đàn ông bị tố đã đánh hội đồng nữ tài xế ô tô.",
    "tags": [
        "Tài Xế",
        "Đánh Hội Đồng",
        "Hà Nội",
        "Q.Thanh Xuân",
        "Nhân Hòa",
        "Mạng Xã Hội",
        "Nữ Tài Xế Bị Đánh Hội Đồng"
    ]
}