{
    "url": "https://thanhnien.vn/viet-nam-cung-thuy-dien-tim-ra-con-duong-dot-pha-den-tuong-lai-post1464808.html",
    "file": [
        "data",
        "2022",
        "1464808.json"
    ],
    "title": "Việt Nam cùng Thụy Điển tìm ra con đường đột phá đến tương lai",
    "datetime": "2022-06-02T19:00:00+0700",
    "author": "Thụy Miên",
    "abstract": "Ngày 2.6, tại TP.HCM, lần đầu tiên Thụy Điển và Việt Nam cùng phối hợp tổ chức chương trình “Tiên phong đột phá”, mang đến những câu chuyện đổi mới sáng tạo và mở ra cơ hội phát triển bền vững song phương.",
    "content": "Diễn ra từ ngày 2-3.6, “Tiên phong đột phá – Cùng Thụy Điển tìm ra những hướng đi mới” là chương trình được đồng tổ chức giữa Ủy ban Nhân dân TP.HCM, Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), Đại sứ quán Thụy Điển và Hội đồng Thương mại và Đầu tư Thụy Điển (Business Sweden).\nCác chủ đề trọng tâm của chương trình bao gồm năng lượng bền vững, sản xuất bền vững, tiêu dùng và sử dụng nguyên phụ liệu bền vững cũng như tầm quan trọng của một nền kinh tế tuần hoàn.\nThông qua chương trình, các diễn giả đã cung cấp những bài học kinh nghiệm cùng các giải pháp xanh để phát triển bền vững của các doanh nghiệp Thụy Điển, chứng tỏ hình ảnh của đất nước Thụy Điển là một trung tâm đổi mới sáng tạo bền vững mang tính đột phá.\nCụ thể, những tập đoàn Thụy Điển đang có mặt tại Việt Nam như ABB, Ericsson, H&M, IKEA, Atlas Copco, Tetra Pak lần lượt chia sẻ kinh nghiệm và giải pháp điển hình nhằm mang lại lợi ích cho Việt Nam và quan hệ đối tác Việt Nam-Thụy Điển, cùng với sự tham gia từ các đối tác khu vực công và tư của Việt Nam.\nGiải thích cho hướng đi kiên trì tiến tới bền vững của Thụy Điển, ông David Lidén, Tham tán Thương mại kiêm Trưởng đại diện Business Sweden tại Việt Nam cho biết công nghệ và chuyển đổi xanh là chìa khóa quan trọng trong việc chống lại các thách thức của biến đổi khí hậu.\n''Đổi mới sáng tạo luôn đóng một vai trò quan trọng trong sự cạnh tranh của mỗi quốc gia - và mang lại chất lượng cuộc sống cho người dân. Trong chương trình Tiên phong đột phá, chúng tôi tìm kiếm những nhà tiên phong Việt Nam tham gia với tư cách là đối tác và đồng sáng tạo”, ông nhấn mạnh.\nBà Ann Måwe, Đại sứ Thụy Điển tại Việt Nam, bày tỏ mong muốn thông qua chuỗi sự kiện lần này, phía Thụy Điển muốn thúc đẩy và tạo điều kiện để hai nước Thụy Điển-Việt Nam cùng sáng tạo để cùng hướng tới xã hội phát triển bền vững, kiên cường và thịnh vượng trong tương lai.\nÔng Võ Văn Hoan, Phó Chủ tịch Ủy ban Nhân dân TP.HCM, đánh giá cao nỗ lực của Đại sứ quán Thụy Điển trong việc tổ chức sự kiện này, qua đó góp phần nâng cao nhận thức về phát triển bền vững, giới thiệu những công nghệ xanh tiên tiến, cũng như tạo nên những kết nối mới giữa chính phủ, doanh nghiệp, và người dân hai bên.\n“Tôi cho rằng việc chúng ta cùng nhau chia sẻ tầm nhìn và triển khai những hoạt động thúc đẩy phát triển bền vững có ý nghĩa quan trọng trong bối cảnh thế giới đang chứng kiến những chuyển đổi lớn và sự phổ biến của những nguy cơ phi truyền thống”, theo ông Hoan.\nTheo số liệu của VCCI, giai đoạn 2020 – 2021, đặc biệt là thời kỳ đỉnh dịch ở Việt Nam, kim ngạch thương mại song phương Việt Nam – Thụy Điển vẫn tiếp tục duy trì đà tăng trưởng liên tục. Năm 2021, kim ngạch thương mại hai chiều Việt Nam – Thụy Điển đạt trên 1,52 tỉ USD (tăng 3% so với cùng kỳ năm 2020).\nVới dân số chỉ gần 10 triệu người, Thụy Điển là trung tâm đổi mới sáng tạo. Thủ đô Stockholm của Thụy Điển đã tạo ra số lượng kỳ lân (công ty công nghệ tỉ USD) cao thứ hai trên thế giới tính theo bình quân đầu người. Theo Tổ chức Hợp tác và Phát triển Kinh tế (OECD), cứ 1000 lao động thì có đến 20 công ty khởi nghiệp sáng tạo (startup) ở Thụy Điển. Không dừng lại ở đó, Thụy Điển đang trên đà trở thành quốc gia đầu tiên trên thế giới không phụ thuộc vào nhiên liệu hóa thạch.",
    "tags": [
        "Thụy Điển",
        "Tiên Phong Đột Phá",
        "Ann Måwe",
        "Tập Đoàn Thụy Điển",
        "Đại Sứ Quán Thụy Điển",
        "VCCI TP.HCM",
        "Atlas Copco",
        "Việt Nam-Thụy Điển",
        "ABB",
        "Tetra Pak"
    ]
}