{
    "url": "https://thanhnien.vn/hon-100-doanh-nghiep-lo-lon-no-ngap-dau-van-phat-hanh-trai-phieu-rieng-le-post1464774.html",
    "file": [
        "data",
        "2022",
        "1464774.json"
    ],
    "title": "Hơn 100 doanh nghiệp lỗ lớn, nợ ‘ngập đầu’ vẫn phát hành trái phiếu riêng lẻ",
    "datetime": "2022-06-02T16:38:30+0700",
    "author": "Thùy Dương ",
    "abstract": "Bộ Tài chính cho biết, năm 2021 trong số 102/358 doanh nghiệp phát hành trái phiếu riêng lẻ có rủi ro tài chính trước khi phát hành trái phiếu; trong đó 57 doanh nghiệp có kết quả kinh doanh lỗ và 45 doanh nghiệp có số nợ gấp 10 lần vốn chủ sở hữu.",
    "content": "Báo cáo về tình hình thị trường trái phiếu doanh nghiệp gửi Uỷ ban Kinh tế, Quốc hội, Bộ Tài chính cho biết, trong 358 doanh nghiệp phát hành năm 2021, có 112 doanh nghiệp rủi ro tài chính.\nĐáng chú ý, 57 doanh nghiệp có kết quả kinh doanh lỗ trước khi phát hành; 45 doanh nghiệp có hệ số nợ trên vốn chủ sở hữu lớn hơn 10 lần và 10 doanh nghiệp có tỷ lệ khối lượng phát hành trên 5 lần vốn chủ sở hữu; trong đó có doanh nghiệp quy mô vốn chủ sở hữu nhỏ, dưới 100 tỉ đồng. \nBên cạnh đó, còn có một số doanh nghiệp phát hành trái phiếu với khối lượng lớn gấp từ 5 lần trở lên so với vốn chủ sở hữu (mức cao so với phần lớn các doanh nghiệp niêm yết).\nCụ thể, theo Bộ Tài chính, một số doanh nghiệp phát hành có kết quả kinh doanh lỗ hoặc tỷ suất lợi nhuận/vốn chủ sở hữu (ROE) thấp dưới 1%. Điển hình như Công ty TNHH Hưng Thắng lợi Gia Lai lỗ 188,7 tỉ đồng năm 2020; Công ty CP Tư vấn quản lý và đầu tư Đỏ lỗ 13,5 tỉ đồng, ROE âm 16,95% năm 2020; Công ty CP Đầu tư và phát triển du lịch Phú Quốc lỗ 964 tỉ đồng, ROE âm 40% năm 2020…\nVề số nợ/vốn chủ sở hữu, theo thống kê của Uỷ ban Giám sát tài chính Quốc gia và dựa trên số liệu báo cáo tài chính của các doanh nghiệp niêm yết và đăng ký giao dịch niêm yết của FinGroup, có 98,3% (1.056/1.074) các công ty niêm yết và đăng ký giao dịch có tỷ lệ nợ vay/vốn chủ sở hữu từ 5 lần trở xuống.\nĐiểm danh 20 công ty ôm trái phiếu nhiều nhất\nCũng theo báo cáo của Bộ Tài chính, thống kê cho thấy 20 doanh nghiệp có tổng khối lượng trái phiếu phát hành nhiều nhất đạt trên 100.000 tỉ đồng, chiếm gần một nửa tổng lượng trái phiếu phát hành của các doanh nghiệp bất động sản trong năm 2021. \nĐáng chú ý, tại nhiều doanh nghiệp, tỷ lệ khối lượng phát hành trên vốn chủ sở hữu đã lên tới hàng chục lần.\nĐiển hình như Công ty CP Đầu tư và Xây dựng Vạn Trường Phát, Công ty CP Osaka Garden, Công ty TNHH Kinh doanh Bất động sản Mediterranena Revival Villas...\nCũng trong danh sách Bộ Tài chính đưa ra, một loạt doanh nghiệp bất động sản có khối lượng phát hành trái phiếu lớn năm vừa qua là những nhà phát triển bất động sản lớn trên thị trường, như Tổng công ty CP Xuất nhập khẩu và xây dựng Việt Nam (Vinaconex) phát hành 6.000 tỉ đồng; Công ty CP Thương mại - Quảng cáo - Xây dựng - Địa ốc Việt Hân (TNR Holdings) phát hành 4.000 tỉ đồng…\nTrong 20 doanh nghiệp bất động sản có lượng phát hành trái phiếu nhiều nhất năm vừa qua đã nhiều doanh nghiệp phát hành với tỷ lệ gấp hàng chục lần vốn chủ sở hữu. \nTrong đó, Công ty Mediterranena Revival Villas với vốn chủ sở hữu chỉ 153 tỉ đồng nhưng năm vừa qua đã phát hành tới 7.200 tỉ đồng trái phiếu doanh nghiệp, tương đương tỷ lệ phát hành trên vốn chủ sở hữu lên tới hơn 47 lần.\nTương tự, Công ty Osaka Garden năm vừa qua phát hành 7.700 tỉ đồng trái phiếu doanh nghiệp nhưng vốn chủ sở hữu chỉ đạt 270 tỉ đồng. Như vậy, tỷ lệ khối lượng phát hành trái phiếu/vốn chủ sở hữu của nhà phát triển bất động sản này lên tới 28,5 lần.\nNgoài 2 doanh nghiệp kể trên, hàng loạt doanh nghiệp đang có lượng phát hành trái phiếu gấp nhiều lần vốn chủ sở hữu như Công ty CP Đầu tư và Xây dựng Vạn Trường Phát gấp 4 lần; Công ty CP Hoàng Phú Vương và Công ty CP Đầu tư và Phát triển Residence cùng gấp 6 lần…",
    "tags": [
        "Trái Phiếu Doanh Nghiệp",
        "Thua Lỗ",
        "Công Ty Cp Sunshine Homes",
        "Âm Vốn Chủ Sở Hữu",
        "ROE",
        "Phát Hành",
        "Bộ Tài Chính"
    ]
}