{
    "url": "https://thanhnien.vn/ba-me-dac-biet-cua-18-dua-con-du-chua-mot-lan-sinh-no-post1464161.html",
    "file": [
        "data",
        "2022",
        "1464161.json"
    ],
    "title": "Bà mẹ đặc biệt của 18 đứa con dù chưa một lần sinh nở",
    "datetime": "2022-06-01T09:12:00+0700",
    "author": "Trần Bá Cường",
    "abstract": "Gần đây, câu chuyện về một bà mẹ đặc biệt ở Quảng Bình được cộng đồng mạng chia sẻ nhiều. Ai nấy đều xúc động trước tình cảm của bà dành cho 18 đứa con suốt 16 năm qua dù giữa họ không có mối quan hệ máu mủ.",
    "content": "Đó là bà Nguyễn Thị Thanh Thủy (58 tuổi, TP.Đồng Hới), người đang trông coi ngôi nhà mang tên Hoa Thược Dược, một trong 12 căn nhà chung ở Làng trẻ em SOS Đồng Hới.\nThuộc thế hệ đầu tiên đến với Làng trẻ em SOS Đồng Hới, bà Thủy kể lại ngày “liều lĩnh” nộp đơn xin vào làm việc: “Tôi vào đây khi 42 tuổi, lúc đó rất bỡ ngỡ vì không biết công việc mình phải làm thế nào. Mọi thứ ban đầu khá khó khăn, tôi phải tìm hiểu khắp nơi để có kinh nghiệm nuôi trẻ…Thoắt cái, giờ đã gần 60 và là mẹ của 18 đứa trẻ trong làng”.\nTheo lời bà Thủy, khi còn trẻ, bà có tình cảm với một người bạn học cùng lớp. Nhưng bao hứa hẹn về một tổ ấm trở nên dang dở sau khi người bạn tham gia cuộc chiến tranh bảo vệ biên giới phía bắc và ra đi mãi mãi. Bà Thủy đau đớn tột cùng và từ đó không mở lòng với ai. Bà sống một mình cho đến năm 2006 khi Làng trẻ em SOS Đồng Hới bắt đầu hoạt động.\nTừ đó đến nay, bà Thủy gắn bó với ngôi nhà thứ hai của mình, nơi bà nuôi dạy 18 đứa con, trong đó nhiều em giờ trở thành những giáo viên, điều dưỡng… “Đó chính là niềm tự hào của một người mẹ chưa từng trải qua một lần sinh nở như tôi”, bà Thủy tự hào.\nĐối với bà Thủy, lần đầu tiên có cảm giác được làm mẹ chính là lúc bà nghe những đứa trẻ Làng SOS gọi “Mẹ ơi!”. “Lúc đó vui lắm! Vì mình đã sinh đẻ bao giờ đâu. Nhưng rồi một ngày được những đứa trẻ xa lạ gọi “Mẹ ơi!”, tôi rất hạnh phúc, cảm giác như đã thành công trong việc được trẻ chấp nhận tôi là mẹ. Trước đó là cả một quá trình khó khăn để tiếp cận và chăm sóc trẻ”, bà Thủy kể.\nLà thành viên lớn tuổi nhất trong gia đình Hoa Thược Dược hiện tại, em Nguyễn Thị Vân Anh (14 tuổi) từng được bà Thủy đến tận nơi để nhận về chăm sóc khi chưa đầy 12 tháng tuổi. Vân Anh nhiều năm liền đạt danh hiệu học sinh giỏi và hiện đang chuẩn bị thi vào Trường THPT chuyên Võ Nguyên Giáp\n(TP.Đồng Hới). “Em rất biết ơn mẹ Thủy cùng các thầy cô trong làng. Em luôn coi mẹ Thủy như người mẹ ruột và em luôn cảm thấy may mắn, hạnh phúc vì điều đó. Hy vọng chúng em sẽ được ở cạnh mẹ Thủy lâu dài hơn để có cơ hội chăm sóc lại cho mẹ”, Vân Anh thổ lộ.\nÔng Nguyễn Ngọc Ninh, Giám đốc Làng trẻ em SOS Đồng Hới, cho biết bà Thủy lẽ ra đã nghỉ hưu từ 3 năm trước nhưng vẫn chủ động xin tiếp tục công việc nuôi dưỡng trẻ. Hiện nay, Làng SOS này đang nuôi dưỡng 155 trẻ mồ côi. \nÔng Ninh chia sẻ, hầu như đứa trẻ nào ở đây cũng có câu chuyện rất đáng thương, từ những trẻ sơ sinh mà bố mẹ để lại trước cổng làng cho đến những đứa trẻ đang hạnh phúc trong vòng tay của gia đình bỗng mồ côi sau một biến cố đau lòng… “Ở đây, những phận đời khó khăn sống chung dưới một mái nhà. Những phụ nữ đơn thân, những đứa trẻ mồ côi... đùm bọc lẫn nhau để rồi xây dựng một gia đình hạnh phúc, đầy ắp tiếng cười”, ông Ninh nói.\nChị Trần Thị Lan (27 tuổi, một trong những đứa trẻ đầu tiên đến ở tại làng) cho biết Lan mồ côi cha mẹ và được Làng SOS cưu mang từ năm 2006. Hiện nay Lan đang là điều dưỡng, làm việc tại Bệnh viện Hữu nghị Việt Nam - Cuba Đồng Hới. “Em rất nhớ những ngày sống dưới mái nhà chung, được mẹ Thủy tận tình chăm sóc. Mẹ rất quan tâm và chăm lo em rất kỹ, dù rằng đó là thời điểm mẹ cũng vừa về làng, chưa có kinh nghiệm chăm sóc trẻ. Những điều mà em đạt được hiện tại đều nhờ mẹ Thủy đã luôn bên em”, Lan chia sẻ. ",
    "tags": [
        "Làng Trẻ Em Sos",
        "Mồ Côi",
        "Hoa Thược Dược",
        "Làng Sos",
        "Trẻ Em",
        "Trẻ Mồ Côi",
        "Bà Mẹ Đặc Biệt",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}