{
    "url": "https://thanhnien.vn/nhiet-dien-duyen-hai-thich-ung-an-toan-linh-hoat-hieu-qua-sau-dich-covid-19-post1464053.html",
    "file": [
        "data",
        "2022",
        "1464053.json"
    ],
    "title": "Nhiệt điện Duyên Hải ‘thích ứng an toàn, linh hoạt, hiệu quả’ sau dịch Covid-19",
    "datetime": "2022-05-31T15:53:12+0700",
    "author": "Mộng Huyền",
    "abstract": "Với vai trò quan trọng của ngành điện ở phía Nam, Nhiệt điện Duyên Hải đang có những chuyển biến rất tích cực để “thích ứng an toàn, linh hoạt và hiệu quả” với trạng thái bình thường mới.",
    "content": "Năm 2022 được xác định tiếp tục là năm đầy khó khăn, thách thức cho ngành điện nói chung và Công ty Nhiệt điện Duyên Hải nói riêng khi dịch bệnh Covid-19 vẫn tiềm ẩn nhiều rủi ro... Trong bối cảnh đó, nhiệm vụ cung cấp điện an toàn, liên tục, ổn định phục vụ hoạt động sản xuất kinh doanh, nhu cầu tiêu dùng của người dân và phòng, chống dịch là rất nặng nề. \nĐể bảo đảm chuỗi cung ứng, sản xuất và an toàn cho người lao động, Ban lãnh đạo Công ty Nhiệt điện Duyên Hải đã yêu cầu các đơn vị chủ động thực hiện nghiêm các biện pháp phòng chống dịch bệnh. Tiếp tục phát huy hiệu quả của tổ an toàn Covid-19 tại công ty. Công ty cũng phải linh hoạt, chủ động hơn trong việc xây dựng kế hoạch sản xuất kinh doanh trong tình hình mới trên tinh thần đảm bảo hoàn thành kế hoạch năm công ty cũng như sự an toàn, sức khỏe cho cán bộ công nhân viên. Bên cạnh đó là thực hiện đúng theo các văn bản hướng dẫn phòng chống dịch của Bộ Y tế, Tập đoàn Điện lực Việt Nam (EVN) và tại địa phương…\nNăm 2022, tổng sản lượng điện Tổng công ty Phát điện 1 (EVNGENCO1) giao cho Công ty Nhiệt điện Duyên Hải là 10.930 triệu kWh. Trong 4 tháng đầu năm công ty sản xuất được được 2.631 triệu kWh, trong đó nhà máy Duyên Hải 1 sản xuất được: 1.828 triệu kWh đạt 95,5% kế hoạch; nhà máy Duyên Hải 3 sản xuất được: 803 triệu kWh đạt 108,8% kế hoạch; Duyên Hải 3 Mở Rộng đang thực hiện công tác FI nên không huy động. Đáng chú ý, Công ty cũng đã đấu giá bán thành công 1 triệu tấn tro xỉ tại bãi xỉ Nhà máy nhiệt điện Duyên Hải 3. Trong 4 tháng đầu năm, tổng sản lượng tro xỉ tiêu thụ của công ty đạt gần 98%. \nHiện tại, Công ty Nhiệt điện Duyên Hải đang tiếp tục triển khai đồng bộ các giải pháp kinh tế, nhằm đảm bảo cung cấp điện an toàn, ổn định.Trong đó tập trung đảm bảo công tác quản lý, bảo dưỡng các tổ máy phát điện vận hành an toàn, ổn định; bám sát tình hình thực tế của thiết bị; vận hành các tổ máy linh hoạt, hiệu quả theo phương án tối ưu các thiết bị, phù hợp với công suất của tổ máy; tiếp tục ứng dụng nhiều phần mềm trong công tác vận hành, sửa chữa, quản lý vật tư; giám sát, thực hiện hiệu chỉnh chế độ cháy của lò hơi; chủ động đưa ra các giải pháp vận hành nhằm nâng cao hiệu suất, giảm việc đóng xỉ và kéo dài chu kỳ vận hành của các tổ máy...\nNgoài ra, công ty cũng đã chủ trì xây dựng và thực hiện chương trình kiểm soát các chỉ tiêu kinh tế kỹ thuật, triển khai thực hiện đề án giảm suất hao than; chủ trì xây dựng và thực hiện chương trình kiểm soát sự cố thiết bị; thiết lập tập bản vẽ sơ đồ công nghệ của từng hệ thống; rà soát quy trình vận hành, sửa chữa thiết bị... Công tác quản lý kỹ thuật của công ty đã được cải thiện dần qua các năm, các chỉ tiêu ổn định tin cậy thiết bị, số sự cố thiết bị giảm dần; hệ số khả dụng các tổ máy tăng lên, suất hao than và suất hao nhiệt các nhà máy có xu hướng giảm... \nĐặc biệt, công ty cũng đang chú trọng đẩy mạnh quá trình chuyển đổi số trong quản lý điều hành, tiếp tục triển khai kế hoạch chuyển đổi số theo kế hoạch được EVNGENCO1 giao. Cùng với đó là đẩy mạnh việc nghiên cứu khoa học, ứng dụng vào thực tiễn các sáng kiến, cải tiến kỹ thuật. Đáng chú ý là các đề tài nghiên cứu khoa học có ý nghĩa quan trọng trong công tác quản lý, vận hành nhà máy nhiệt điện, bốc dỡ than được EVN, EVNGENCO1 công nhận và đang ứng dụng phổ biến.\nKhông chỉ bảo đảm nhiệm vụ sản xuất, kinh doanh, mà còn tuân thủ nghiêm ngặt những yêu cầu bảo vệ môi trường. Hiện công ty đang tiếp tục triển khai kiểm tra, đôn đốc thực hiện các giải pháp để thực hiện giảm thiểu phát tán bụi trong mùa gió chướng, cập nhật tình hình dự báo thời tiết thường xuyên để kịp thời ứng phó các tình huống có gió thổi mạnh. Tháng 4.2022, Đoàn giám sát Cục Bảo vệ Môi trường miền Nam đã giám sát và ghi nhận việc thực hiện công tác bảo vệ môi trường tại các nhà máy của Công ty ngày càng hiệu quả hơn. \nNgoài hoạt động sản xuất, kinh doanh, Công ty Nhiệt điện Duyên Hải cũng tích cực đóng góp cho công tác an sinh xã hội tại địa phương. 4 tháng đầu năm, công ty đã thực hiện hỗ trợ khoảng 584 triệu đồng cho các hoạt động an sinh xã hội trên địa bàn.",
    "tags": [
        "Nhiệt Điện Duyên Hải",
        "EVNGENCO1",
        "Tàu Than",
        "Tổ Máy",
        "Tập Đoàn Điện Lực Việt Nam",
        "Tổng Sản Lượng"
    ]
}