{
    "url": "https://thanhnien.vn/thung-com-ga-len-pho-post1464247.html",
    "file": [
        "data",
        "2022",
        "1464247.json"
    ],
    "title": "Thúng cơm gà lên phố",
    "datetime": "2022-06-01T10:18:14+0700",
    "author": "Trần Bá Cường",
    "abstract": "Từ thôn nghèo bên dòng sông Gianh (Quảng Bình), thúng cơm gà Lạc Sơn đã len lỏi khắp công viên, bệnh viện… ở TP.Đồng Hới để viết nên câu chuyện mưu sinh ấm tình đất, tình người.",
    "content": "Cách TP.Đồng Hới hơn 60 km, xã Châu Hóa (H.Tuyên Hóa) bên bờ sông Gianh có thôn nhỏ tên Lạc Sơn từ lâu nức tiếng khắp nơi với đặc sản cơm gà kho dưa muối. Trước đây, người dân khắp Quảng Bình thường gọi là “cơm tàu”, là bởi hàng chục năm trước cơm gà Lạc Sơn thường bán trên các chuyến tàu chợ di chuyển ở quãng ngắn và dừng tại ga xép. Tàu “chợ” đi từ Đồng Hới vào Huế chỉ với quãng đường 160 km nhưng có khi mất 7 giờ đồng hồ. \nSau này, khi tàu chợ dừng hoạt động, những người bán cơm gà Lạc Sơn tìm hướng đi mới: mang thúng cơm đi bán giữa phố thị Đồng Hới.\nBà Nguyễn Thị Hiển (50 tuổi, xã Châu Hóa) đã có hơn 30 năm gắn bó với thúng cơm gà. Mỗi ngày, bà dậy từ 4 giờ sáng, đun bếp đỏ lửa, nấu cơm, vặt lông gà rồi bắt đầu nấu nướng. Đến 8 giờ, bà thu dọn mọi thứ vào thúng, gác lên xe đem đi bán. “Thúng cơm gà đã đồng hành cùng gia đình tôi từ đời bà nội. Sau này thì tới lượt mẹ tôi học lại rồi nuôi lớn 9 người con. Hiện tại cả 9 anh em đều có công việc ổn định, chỉ duy nhất tôi là người tiếp tục duy trì món cơm gia truyền này”, bà Hiển chia sẻ. \nGia đình bà Hiển có 4 người con, 2 trai 2 gái, tất cả đều đã lập gia đình. Cũng nhờ thúng cơm gà, con cái của bà Hiển mới có được ngày hôm nay. “Mỗi ngày, tôi lên đường lúc 8 giờ, bán đến khi nào sạch nồi thì lên xe về nhà. Về sớm thì tranh thủ cùng chồng đi lên rú lấy củi rồi sang trại mua gà, chuẩn bị cho thúng cơm ngày mai”, bà Hiển nói.\nMỗi ngày, trừ đi các chi phí vốn liếng, tiền xăng xe đi lại, tiền ăn uống…, thúng cơm gà vẫn đem lại khoản lãi trung bình 200.000 đồng cho các phụ nữ ở thôn Lạc Sơn. \nBà Cao Thị Thìn (60 tuổi, xã Châu Hóa), với thâm niên gần 20 năm bán món cơm độc đáo này, thường phải dậy sớm nấu cơm, kho gà cho kịp chuyến xe về TP.Đồng Hới. Thúng cơm của bà Thìn lúc nào cũng đầy ắp, nặng gần 30 kg. Tuổi đã cao nhưng bà Thìn vẫn cố gắng bê thúng cơm về bán trước cổng Bệnh viện hữu nghị Việt Nam - Cu Ba Đồng Hới. Khách hàng của bà có nhiều trường hợp khó khăn. “Có nhiều nhà đáng thương lắm, đã nghèo khó lại còn thường xuyên bệnh tật. Họ ra mua cơm có lúc quên mang tiền và tôi cũng biết họ sẽ mua nợ. Nhưng tôi vẫn sẵn sàng bán...”, bà Thìn nói. \nÔng Phạm Thanh Hường, Phó chủ tịch UBND xã Châu Hóa, cho biết hiện trên địa bàn chỉ có duy nhất thôn Lạc Sơn là có thể nấu được món cơm gà đặc sản, các thôn lân cận hầu như không ai \"học nghề\" này được. “Theo thống kê, hiện có khoảng 47 hộ dân trên địa bàn xã Châu Hóa làm nghề bán cơm gà, tập trung toàn bộ tại thôn Lạc Sơn. Mỗi ngày, họ đều đi về các địa phương lân cận như TT.Đồng Lê, TP.Đồng Hới… để mưu sinh. Nhờ công việc này, các hộ dân đều có cuộc sống ổn định, một phần nào đó làm nên tên tuổi của thôn, xã và địa phương được nhiều người biết đến”, ông Hường nói. ",
    "tags": [
        "Cơm Gà",
        "Mưu Sinh",
        "Thôn Lạc Sơn",
        "Tàu Chợ",
        "H.Tuyên Hóa",
        "Lạc Sơn",
        "Ga Xép",
        "Tp.Đồng Hới"
    ]
}