{
    "url": "https://thanhnien.vn/nga-mo-rong-cat-nguon-khi-sang-chau-au-post1464224.html",
    "file": [
        "data",
        "2022",
        "1464224.json"
    ],
    "title": "Nga mở rộng cắt nguồn khí sang châu Âu",
    "datetime": "2022-06-01T07:29:41+0700",
    "author": "Vi Trân",
    "abstract": "Nga đã mở rộng việc cắt khí đốt lên châu Âu sau khi EU nhất trí về lệnh cấm hầu hết dầu mỏ từ Nga và các công ty không đồng ý thanh toán tiền khí đốt bằng đồng rúp.",
    "content": "Hôm 31.5, tập đoàn Gazprom của Nga cắt hoàn toàn khí đốt cung cấp cho công ty GasTerra đại diện mua gas của chính phủ Hà Lan. Sau đó, Gazprom thông báo sẽ làm điều tương tự với hãng Shell Energy (Anh), có hợp đồng với Đức, và công ty Orsted của Đan Mạch từ ngày 1.6 vì cả hai đều không đồng ý thanh toán bằng đồng rúp, theo Reuters. \nTrước đó, Nga đã ngừng cung cấp khí tự nhiên cho Bulgaria, Ba Lan và Phần Lan do các nước này không thanh toán bằng đồng rúp. Tuy nhiên, các công ty của Đức, Ý và Pháp đã thông báo sẽ tiếp tục phương án thanh toán như Nga đề xuất để duy trì nguồn cung, theo Reuters.\nGasTerra nói rằng đã tìm được nguồn cung 2 tỉ m3 khí đốt ở những nơi khác để thay thế từ nay đến tháng 10. Orsted hôm 30.5 tuyên bố việc bị cắt nguồn cung sẽ không ảnh hưởng ngay lập tức đến Đan Mạch và công ty sẽ chuyển sang thị trường châu Âu.\nĐiện Kremlin đã yêu cầu các công ty thanh toán tiền khí đốt bằng rúp sau khi đồng tiền này mất giá mạnh từ khi Nga mở chiến dịch quân sự tại Ukraine.\nMặt khác, việc bị cắt nguồn cung đã đẩy giá khí đốt tăng cao hơn, làm gia tăng lạm phát và gây sức ép lên các chính phủ và công ty tại châu Âu nhằm tìm nguồn thay thế.\nNga siết nguồn cung khí đốt cho châu Âu sau khi EU mới đây quyết định cấm hầu hết việc nhập khẩu từ Nga trong gói trừng phạt thứ 6. Lệnh cấm sẽ ảnh hưởng ngay lập tức đến 75% việc nhập khẩu dầu từ Nga và sẽ tăng lên thành 90% vào cuối năm nay. Đường ống dẫn dầu Druzhba dẫn dầu từ Nga đến Hungary, Cộng hòa Czech và Slovakia sẽ được miễn trừ.",
    "tags": [
        "Khí Đốt",
        "Nga",
        "Công Ty Gasterra",
        "Gazprom",
        "Tập Đoàn Gazprom",
        "Rúp",
        "Chính Phủ Hà Lan",
        "Dẫn Dầu",
        "Đường Ống Dẫn Dầu",
        "Đan Mạch"
    ]
}