{
    "url": "https://thanhnien.vn/my-new-zealand-chia-se-lo-ngai-chung-ve-trung-quoc-o-thai-binh-duong-post1464222.html",
    "file": [
        "data",
        "2022",
        "1464222.json"
    ],
    "title": "Mỹ, New Zealand chia sẻ lo ngại chung về Trung Quốc ở Thái Bình Dương",
    "datetime": "2022-06-01T09:00:44+0700",
    "author": "Khánh An",
    "abstract": "Tổng thống Mỹ Joe Biden và Thủ tướng New Zealand Jacinda Ardern chia sẻ lo ngại về việc Trung Quốc ráo riết tăng cường ảnh hưởng ở khu vực Thái Bình Dương.",
    "content": "Hãng Reuters ngày 1.6 đưa tin Tổng thống Mỹ Joe Biden đã tiếp Thủ tướng New Zealand Jacinda Ardern và hai bên chia sẻ lo ngại chung về tham vọng gia tăng ảnh hưởng của Trung Quốc ở Thái Bình Dương. \nHai nhà lãnh đạo gặp nhau tại Nhà Trắng trong lúc Ủy viên Quốc vụ kiêm Ngoại trưởng Trung Quốc Vương Nghị đang công du các đảo quốc Thái Bình Dương nhằm thúc đẩy thỏa thuận về nhiều lĩnh vực, trong đó có an ninh. \nTổng thống Biden cho biết Washington không muốn bức chế mà chỉ muốn là đối tác với khu vực trên: “Chúng tôi có thêm việc để làm tại các đảo quốc Thái Bình Dương đó”. \nThông cáo chung sau cuộc gặp bày tỏ lo ngại về thỏa thuận an ninh mới đây giữa Trung Quốc và Quần đảo Solomon. \n“Sự thiết lập hiện diện quân sự thường trực ở Thái Bình Dương bởi một quốc gia không chia sẻ các giá trị và mối quan tâm về an ninh chung sẽ thay đổi căn bản cân bằng chiến lược trong khu vực và gây lo ngại về an ninh quốc gia đối với 2 nước chúng ta”, theo thông cáo.\nPhát biểu với báo giới, Thủ tướng Ardern cho biết 2 nước ủng hộ mạnh mẽ việc phát huy hơn nữa các giá trị ở Thái Bình Dương và trọng tâm mà lãnh đạo các đảo quốc Thái Bình Dương đã quyết định cho họ. \nMột quan chức cấp cao ẩn danh của Mỹ cho hay 2 bên đã thảo luận về những quan ngại chung về các thách thức đối với những đảo quốc Thái Bình Dương và việc cần thiết phải hỗ trợ họ trong các vấn đề như đại dịch Covid-19 và biến đổi khí hậu.\n“Hai bên còn thảo luận chi tiết về tầm quan trọng của việc gặp gỡ trực tiếp với lãnh đạo các đảo quốc Thái Bình Dương và việc Mỹ phối hợp sát sao với New Zealand cùng các đối tác khác, trong khi chúng tôi đẩy mạnh nỗ lực tham gia một cách hiệu quả hơn ở Thái Bình Dương”, theo quan chức trên. \nBà Ardern là lãnh đạo đầu tiên của New Zealand thăm Nhà Trắng kể từ khi cựu Thủ tướng New Zealand John Key gặp cựu Tổng thống Mỹ Barack Obama vào năm 2014. \nNgoại trưởng Vương Nghị đến Tonga vào ngày 31.5 và ký kết các thỏa thuận về hợp tác liên quan thiết bị cảnh sát và đánh bắt hải sản. Tuy nhiên, các đảo quốc Thái Bình Dương đã không đạt đồng thuận một ngày trước đó về thỏa thuận thương mại và an ninh khu vực do Trung Quốc đề xuất. ",
    "tags": [
        "Thái Bình Dương",
        "Đảo Quốc Thái Bình Dương",
        "Jacinda Ardern",
        "Vương Nghị",
        "Quần Đảo Solomon",
        "Joe Biden",
        "Thông Cáo Chung",
        "New Zealand",
        "Tonga"
    ]
}