{
    "url": "https://thanhnien.vn/vao-tp-hcm-theo-con-me-khoi-nghiep-ban-tra-sua-khach-choang-vi-qua-nhieu-topping-post1464935.html",
    "file": [
        "data",
        "2022",
        "1464935.json"
    ],
    "title": "Vào TP.HCM theo con, mẹ khởi nghiệp bán trà sữa: Khách 'choáng' vì quá nhiều topping",
    "datetime": "2022-06-20T12:15:00+0700",
    "author": "Dương Lan",
    "abstract": "Nằm trên đường 3 Tháng 2 (P.12, Q.11, TP.HCM), quán trà sữa của bà Lan gây ấn tượng với đủ các loại topping rực rỡ sắc màu. Thực khách ghé quán, thoải mái lựa chọn topping theo sở thích và mê tít trò chuyện với bà chủ quán thân thiện, vui vẻ.",
    "content": "Trà sữa uống không say dù đang đói\nTôi không phải là tín đồ mê trà sữa. Một lần nọ, uống ly trà sữa vào lúc xế chiều khi bụng đang đói, tôi bủn rủn chân tay, đầu óc quay cuồng. Tôi vẫn còn sợ cảm giác bị say trà sữa đến giờ.\nMột ngày nọ, có người bạn rủ tôi uống trà sữa với lời giới thiệu: “Yên tâm đi, trà sữa ngon mê, topping giống các loại bánh nên không lo bị say”. Lúc đầu tôi từ chối nhưng khi bạn đưa ảnh cho xem, tôi bị mê hoặc bởi màu sắc rực rỡ từ các các loại topping. Tôi tò mò đến uống thử.\nQuán nhỏ xíu, chiếc tủ mát \"phô bày\" tất cả các loại topping. Tôi đếm sơ qua có hơn 30 loại topping vàng, xanh, đỏ, tím, hồng… đủ màu sắc rất hấp dẫn. Chủ quán trà sữa này là bà Lương Hương Lan (54 tuổi).\nBà Lan cho biết, quê gốc bà ở Quảng Ngãi. Trước đây bà làm bánh ngọt. Hai con bà vào TP.HCM học đại học nên bà vào theo, đi làm kiếm tiền nuôi các con. Bà mở quán trà sữa, mày mò làm các loại topping.\n“Vào TP.HCM sao cô không bán bánh mà chuyển qua làm trà sữa?”, tôi hỏi. Bà Lan nói, vì nhu cầu trà sữa cao hơn, bà làm topping với hy vọng tạo sự khác biệt cho quán. \n“Nhiều topping lắm, tính ra phải hơn 30 loại. Tôi cứ làm, thay đổi liên tục, sáng tạo thêm nhiều loại topping cho đa đạng, bắt mắt. Hai đứa con vào đây học nên tôi cũng vào lập nghiệp luôn. 7 năm qua tôi cũng gặp nhiều sự cố ngoài ý muốn như chủ lấy mặt bằng, tăng giá… cuối cùng về địa chỉ này”, bà kể.\nPhô mai, thạch củ năng, thạch hoa đậu biếc… mỗi topping một màu với hương vị khác nhau. Uống thử, tôi thích nhất là phô mai đặc biệt, vị mặn mặn, độ béo vừa phải, ăn rất ngon. Bà Lan giới thiệu đây là loại topping “có một không hai”. Mỗi ly trà sữa có giá từ 25.000 - 30.000 đồng với 8 - 12 loại topping. \nQuán trà sữa của bà Lan chỉ bán mang về nên không có nhiều nhân viên. Mùa nắng, quán bán khoảng 400 - 500 ly/ngày. Mỗi lần làm topping bà chuẩn bị cho khoảng 4 ngày và dự trữ trong tủ lạnh. \nBà Lan nói vui, dù bán trà sữa nhưng khách ăn nhiều hơn uống. Vì có nhiều topping ăn kèm nên uống cả ly trà sữa có thể thay cho bữa sáng. Nhiều người từ miền Tây lên TP.HCM cũng ghé quán bà uống thử. \nBà Lan tự nhận, ngoài bán trà sữa, bà rất yêu nghệ thuật, thích thơ văn, hát hò. Bán trà sữa mang lại cho bà nguồn thu nhập trang trải cuộc sống và nuôi hai con học Đại học. Thời gian tới, bà mong sẽ kiếm được thêm mặt bằng để tiếp tục phát triển kinh doanh.\n“Nhờ đi dạy ở các quán trà sữa, dạy vẽ hình trên ly cà phê, pha chế màu và nhờ quán trà sữa này mà tôi có tiền nuôi con ăn học và mua được đất nhà ở Bình Chánh. Vì đợt dịch không chịu nổi tiền mặt bằng và sau dịch khách cũng ế nên giờ tôi muốn mở thêm chi nhánh để bù lại”, bà nói.\nChị Thảo Ngân (24 tuổi, ở Q.11) ghé quán bà Lan mua 2 ly trà sữa. Chị chia sẻ: “Thỉnh thoảng đi qua tôi dừng lại mua vì thích ăn topping ở đây. Ở quán khác chỉ có trân châu ăn kèm nhưng chỗ này quá trời topping, chọn lựa thoải mái”. ",
    "tags": [
        "Trà Sữa",
        "Trà Sữa Sài Gòn",
        "Chủ Quán",
        "Ẩm Thực",
        "Topping Trà Sữa",
        "Quán Trà Sữa"
    ]
}