{
    "url": "https://thanhnien.vn/ocb-tung-uu-dai-danh-cho-chu-the-mung-sinh-nhat-tuoi-26-post1464508.html",
    "file": [
        "data",
        "2022",
        "1464508.json"
    ],
    "title": "OCB tung ưu đãi dành cho chủ thẻ - mừng sinh nhật tuổi 26",
    "datetime": "2022-06-02T09:00:25+0700",
    "author": "Nguồn: OCB",
    "abstract": "Chào mừng sinh nhật tuổi 26, Ngân hàng TMCP Phương Đông (OCB) tung ra chương trình “Mở thẻ free - Săn iPhone - Quà hết ý” với nhiều giải thưởng giá trị cùng hàng loạt ưu đãi vượt trội dành tặng khách hàng sử dụng các sản phẩm thẻ của ngân hàng.",
    "content": "Theo đó, khi tham gia chương trình “Mở thẻ free - Săn iPhone - Quà hết ý”, chi tiêu qua thẻ tín dụng càng nhiều, khách hàng càng có cơ hội trúng thưởng cao với tổng giá trị giải thưởng lên đến 90.000.000 đồng. Cụ thể, 6 giải thưởng tiền mặt, mỗi giải trị giá 10.000.000 đồng sẽ dành tặng các chủ thẻ có doanh số chi tiêu tích lũy từ 50.000.000 đồng trong thời gian sớm nhất. Đặc biệt, chủ thẻ có doanh số chi tiêu cao nhất trong thời gian diễn ra chương trình, được tặng ngay iPhone 13 Pro Max trị giá 30.000.000 đồng. Để đăng ký tham gia chương trình nhận thưởng, chủ thẻ chỉ cần soạn tin theo cú pháp OCB_SN26_6 số cuối thẻ tín dụng gửi 6067 (“_” là một khoảng trắng). Chương trình được triển khai từ ngày 1.6 đến 31.8.2022 và chỉ áp dụng cho chủ thẻ đã nhắn tin đăng ký tham gia chương trình. \nBên cạnh đó, trong tháng 6, OCB mang đến ưu đãi miễn phí thường niên năm đầu tiên dành cho khách hàng đăng ký mở mới cặp thẻ tín dụng và ghi nợ quốc tế bất kỳ. Các sản phẩm thẻ được áp dụng bao gồm: OCB Installment Mastercard Platinum, OCB Mastercard Platinum, OCB Bamboo Airways Mastercard Platinum, OCB Mastercard Lifestyle, OCB Doctor Mastercard Platinum, OCB Mastercard Priority, OCB JCB Platinum, OCB JCB Hạng Vàng, OCB Mastercard Passport Debit, OCB JCB Debit.\nDịp này, các chủ thẻ OCB còn được áp dụng hàng loạt ưu đãi hấp dẫn khác khi chi tiêu ở lĩnh vực du lịch, ẩm thực, mua sắm điện máy,… Với chương trình “Hè chill - Deal chất”, khách hàng sẽ được giảm đến 1.500.000 đồng cho mỗi giao dịch tại các thương hiệu đình đám Mytour, Agoda, Dì Mai, GoGi House, Kichi Kichi, Manwah, Điện máy Chợ Lớn, Điện máy Thiên Hòa…; Giảm ngay 250.000 đồng vào ngày đặc biệt 6.6 và sinh nhật OCB 10.6, giảm 100.000 đồng vào thứ sáu hằng tuần trên Tiki, Lazada, Shopee, Sendo qua chương trình “Lướt thẻ online - Săn voucher hot”; Cùng hàng ngàn ưu đãi giảm giá, hoàn tiền lên đến 50% tại các đối tác liên kết khác của OCB.\nTrên hành trình 26 năm đồng hành cùng khách hàng, OCB không ngừng nỗ lực xây dựng nhiều giải pháp đa dạng, dịch vụ tài chính tối ưu, nhằm đáp ứng nhu cầu của các phân khúc khách hàng. Bên cạnh việc mở rộng hệ sinh thái thẻ, chúng tôi còn tích hợp các tiện ích mới cho từng sản phẩm để tạo sự khác biệt, cùng chính sách ưu đãi được triển khai thường xuyên nhằm mang đến nhiều giá trị gia tăng cho khách hàng. Đại diện OCB chia sẻ. \nThông tin chi tiết vui lòng xem tại website: https://www.ocb.com.vn/vi/ca-nhan/the hoặc liên hệ hotline: 18006678.",
    "tags": [
        "OCB",
        "Ocb Mastercard Lifestyle",
        "Iphone 13 Pro Max",
        "Thẻ Tín Dụng"
    ]
}