{
    "url": "https://thanhnien.vn/my-nato-noi-gi-sau-canh-bao-cua-nga-ve-viec-cung-cap-roc-ket-cho-ukraine-post1464597.html",
    "file": [
        "data",
        "2022",
        "1464597.json"
    ],
    "title": "Mỹ, NATO nói gì sau cảnh báo của Nga về việc cung cấp rốc két cho Ukraine?",
    "datetime": "2022-06-02T08:26:02+0700",
    "author": "Văn Khoa",
    "abstract": "Thứ trưởng Quốc phòng Mỹ Colin Kahl và Tổng thư ký NATO Jens Stoltenberg đã lên tiếng sau khi phía Nga cảnh báo việc Mỹ quyết định cung cấp hệ thống rốc két tối tân cho Ukraine sẽ gia tăng nguy cơ đối đầu trực tiếp.",
    "content": "Phát biểu với giới phóng viên tại Lầu Năm Góc ngày 1.6, Thứ trưởng Quốc phòng Mỹ Colin Kahl cho hay Washington “ý thức về nguy cơ leo thang trong mọi việc chúng tôi đang làm có liên quan” với cuộc xung đột ở Ukraine, kể cả quyết định mới nhất là cung cấp cho Kyiv hệ thống rốc két pháo binh cơ động cao (HIMARS), theo CNN. Trước đó, Tổng thống Mỹ Joe Biden xác nhận sẽ gửi cho Ukraine HIMARS trong gói viện trợ an ninh mới trị giá 700 triệu USD.\n“Tổng thống Biden đã làm rõ rằng chúng tôi không có ý định tiến tới cuộc xung đột trực tiếp với Nga. Chúng tôi không có lợi ích trong trường hợp cuộc xung đột ở Ukraine trở thành cuộc xung đột rộng hơn hay Thế chiến III nên chúng tôi ý thức về điều đó, nhưng đồng thời Nga cũng không có quyền phản đối những gì chúng tôi gửi đến Ukraine”, ông Kahl nhấn mạnh. Ông Kahl cho biết thêm Tổng thống Ukraine Volodymyr Zelensky đã cam đoan với Tổng thống Biden rằng Kyiv sẽ không làm leo thang cuộc xung đột với Nga nếu Mỹ cung cấp HIMARS cho Kyiv.\nNgoài ra, Tổng thư ký NATO Jens Stoltenberg ngày 1.6 cho CNN hay ông không thấy có khả năng Nga sẽ đáp trả quyết định của Mỹ cung cấp HIMARS cho Ukraine. “Không, tôi không nhìn thấy khả năng đó vì những gì NATO và các đồng minh NATO đang làm là cung cấp sự hỗ trợ cho Ukraine để thực hiện quyền phòng vệ, và đây là việc làm đúng được nêu trong hiệp ước Liên Hiệp Quốc”, ông Stoltenberg nhấn mạnh. Ông Stoltenberg dự kiến gặp Tổng thống Biden tại Nhà Trắng vào ngày 2.6 (theo giờ Mỹ).\nTrước đó, Thứ trưởng Bộ Ngoại giao Nga Sergei Ryabkov ngày 1.6 chỉ trích việc Mỹ quyết định cung cấp các hệ thống rốc két tân tiến cho Ukraine là điều cực kỳ tiêu cực và sẽ gia tăng nguy cơ đối đầu trực tiếp. \"Bất kỳ việc cung cấp vũ khí nào cũng làm gia tăng nguy cơ này\", ông Ryabkov nói.\nPhát ngôn viên Điện Kremlin Dmitry Peskov chỉ trích Mỹ cố tình đổ thêm dầu vào lửa khi cung cấp rốc két cho Ukraine và nhấn mạnh Nga không tin rằng Ukraine sẽ không dùng vũ khí đó để bắn vào lãnh thổ Nga",
    "tags": [
        "Mỹ",
        "Ukraine",
        "HIMARS",
        "Rốc Két",
        "Thế Chiến Iii",
        "Joe Biden",
        "Sergei Ryabkov",
        "Volodymyr Zelensky"
    ]
}