{
    "url": "https://thanhnien.vn/y-do-cua-trung-quoc-khi-trien-khai-uav-tren-tau-san-bay-post1465118.html",
    "file": [
        "data",
        "2022",
        "1465118.json"
    ],
    "title": "Ý đồ của Trung Quốc khi triển khai UAV trên tàu sân bay",
    "datetime": "2022-06-04T07:30:41+0700",
    "author": "Hoàng Đình",
    "abstract": "Qua hình ảnh máy bay không người lái (UAV) trên tàu sân bay Sơn Đông của Trung Quốc, liệu hải quân nước này đang có tham vọng gì?",
    "content": "Chiều qua (3.6), tờ South China Morning Post dẫn một số hình ảnh vừa xuất hiện cho thấy tàu sân bay Sơn Đông của Trung Quốc mang theo trên sàn tàu 7 chiếc UAV có kích thước khá lớn. Hiện tàu, chiến hạm Sơn Đông đang trong giai đoạn bảo trì sau hơn 2 năm hoạt động kể từ khi chính thức được triển khai vào tháng 12.2019.\nTheo đó, đây không phải là lần đầu tiên UAV cỡ lớn xuất hiện trên chiến hạm của Trung Quốc. Số UAV trên cũng là cùng loại UAV từng xuất hiện trên tàu khu trục mẫu Type 052C của Trung Quốc trong một đợt tập trận hồi năm 2019. Loại UAV này có khả năng săn tàu ngầm và do thám.\nThời gian qua, Trung Quốc đang tăng cường phát triển các loại UAV, tàu không người lái trên mặt nước và cả trong lòng biển. Mới đây, nước này hạ thủy một tàu tự hành “mẹ” mang tên Chu Hải Vân dài 88,5 m, thân rộng đến 14 m, độ choán nước 2.000 tấn và đặc biệt có thể chở theo hàng chục thiết bị không người lái như UAV, tàu nổi và tàu lặn tự hành. Tàu Chu Hải Vân được cho là tích hợp hệ thống trí tuệ nhân tạo, giúp thu thập thông tin dữ liệu và tiến hành một số nhiệm vụ khác. \nTrả lời Thanh Niên ngày 3.6 về sự xuất hiện của UAV trên tàu Sơn Đông, ông Carl O.Schuster (cựu Giám đốc bộ phận điều hành của Trung tâm tình báo hỗn hợp - Bộ Tư lệnh Thái Bình Dương của hải quân Mỹ và đang giảng dạy tại Đại học Hawaii về quan hệ quốc tế, lịch sử) nhận định: “Tôi tin rằng Trung Quốc đang thử nghiệm các tàu sân bay của nước này có thể sử dụng UAV trong quá trình phối hợp hoạt động của hạm đội. Hầu hết các nhà phân tích quốc phòng tin rằng UAV sẽ ngày càng trở nên quan trọng đối với chiến tranh trên không trong thập kỷ tới. Trong đó, nhiều chuyên gia tin rằng UAV có thể chiếm ưu thế tác chiến trên không một khi hệ thống trí tuệ nhân tạo hoạt động hiệu quả. Vì thế, hải quân Trung Quốc đang thử nghiệm UAV trong hoạt động của hạm đội để kiểm định các bài học từ chiến sự Ukraine đang diễn ra”.\nTương tự, cũng trả lời Thanh Niên về diễn biến trên, TS Satoru Nagao (Viện Nghiên cứu Hudson, Mỹ) đánh giá: “Việc dùng UAV cho tàu sân bay là hợp lý và UAV cũng đang phát triển rất nhanh, có thể thực hiện nhiều nhiệm vụ trong phạm vi ngày càng rộng hơn, nhất là khi tàu sân bay vốn bị hạn chế về không gian. Với tàu sân bay, khi không cần trải qua huấn luyện hoặc giảm rủi ro tai nạn cho binh sĩ thì có thể vận hành UAV”.\nThế nhưng, TS Nagao cho rằng: “Tuy nhiên, có một số vấn đề chưa chắc chắn đối với tham vọng của Trung Quốc khi triển khai UAV cho tàu sân bay”. \n“Thứ nhất, liệu Trung Quốc đã đạt cấp độ làm chủ công nghệ UAV hay chưa? Thứ hai, thiết kế tàu sân bay với phần mũi tàu kiểu đường trượt lên vốn chuyên dụng cho chiến đấu cơ truyền thống. Phải chăng, Trung Quốc đang bị hạn chế về khả năng triển khai chiến đấu cơ có người điều khiển, nên bổ sung thêm UAV. Thứ ba, nếu Trung Quốc sử dụng UAV làm vũ khí chính thì việc duy trì liên lạc điều khiển giữa UAV với tàu mẹ là một thách thức vì có thể gặp nhiều rủi ro như tấn công mạng”, TS Nagao phân tích và thông tin: “Hiện tại, Mỹ và Nhật Bản đang cung cấp UAV đóng vai trò như máy bay chiến đấu chính cho tàu sân bay, nhưng thực tế thì UAV không thể hoàn toàn thay thế chiến đấu cơ có phi công điều khiển”.\nCòn cựu đại tá Schuster thì chỉ ra: “Hiện tại, các UAV có thể lợi thế về tìm kiếm, giám sát và tấn công so với máy bay có người lái, UAV cũng khó bị phát hiện hơn và tiết kiệm nhân lực. Tuy nhiên, với công nghệ hiện tại, UAV cũng có nhiều bất lợi như phải kết nối dữ liệu từ xa với người điều khiển, đồng thời do tốc độ chậm, động cơ nhỏ nên kém về khả năng phản ứng nhanh, dễ bị tiêu diệt khi bị phát hiện. UAV cũng khó đủ sức đối đầu với máy bay chiến đấu truyền thống”.\n“Dĩ nhiên, xét về tổng thể, nếu một hạm đội tàu chiến làm chủ hiệu quả các loại phương tiện không người lái trên không lẫn trên mặt nước và dưới mặt nước thì sẽ chiếm nhiều lợi thế tác chiến”, ông Schuster nêu quan điểm. ",
    "tags": [
        "Trung Quốc",
        "Tàu Sân Bay Sơn Đông",
        "Chu Hải Vân",
        "UAV",
        "Type 052C",
        "Sơn Đông",
        "Tàu Sân Bay",
        "Viện Nghiên Cứu Hudson",
        "Hạm Đội"
    ]
}