{
    "url": "https://thanhnien.vn/huawei-no-luc-so-hoa-cho-nganh-tai-chinh-toan-cau-post1465192.html",
    "file": [
        "data",
        "2022",
        "1465192.json"
    ],
    "title": "Huawei nỗ lực số hóa cho ngành tài chính toàn cầu",
    "datetime": "2022-06-03T20:00:24+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Nhờ xu hướng chuyển đổi số tiếp tục bùng nổ mạnh mẽ, mảng kinh doanh giải pháp doanh nghiệp của Huawei cũng tăng trưởng nhanh chóng, tạo ra doanh thu 16,08 tỉ USD trong năm 2021 với những dấu ấn riêng trên hệ thống tài chính thế giới.",
    "content": "Với sự dịch chuyển trong hoạt động kinh doanh cùng với xu hướng chuyển đổi số trên toàn cầu, Huawei đã đưa ra 11 giải pháp ứng phó với các kịch bản cho: Chính phủ, giao thông vận tải, tài chính, năng lượng và sản xuất. Công ty cũng thành lập nhiều đội nhân sự chuyên trách, bao gồm Đội khai thác than, Đội Giao thông thông minh, Đội hải quan và cảng biển nhằm kết hợp các nguồn lực và đáp ứng nhu cầu của khách hàng hiệu quả hơn. \nTheo dự báo của Huawei, đến năm 2030, chuyển đổi số sẽ thúc đẩy doanh nghiệp để chuyển sang các hoạt động thông minh dựa trên dữ liệu. Các doanh nghiệp sẽ sử dụng các thiết bị mới như robot cộng tác và robot di động tự động, để tăng tính linh hoạt trong nghiên cứu và phát triển (R&D), sản xuất, cung cấp, bán hàng, dịch vụ, và các hoạt động khác. Các mô hình sản xuất mới sẽ tập trung vào con người hơn. Doanh nghiệp sẽ trở nên kiên cường hơn khi đối mặt với môi trường thị trường năng động.\nĐược biết, hơn 700 thành phố và 267 công ty trong danh sách Fortune Global 500 đã chọn Huawei làm đối tác chuyển đổi số. Hiện nay, Huawei cũng đang hướng tới việc khai thác tốc độ số hóa nhanh chóng trong ngành dịch vụ tài chính toàn cầu với sự hợp tác cùng hơn 6.000 đối tác trên khắp thế giới. \nGần đây, Huawei đã cùng 25 đối tác bao gồm các nhà phát triển phần mềm, các công ty fintech và các nhà quản lý rủi ro hình thành một hệ sinh thái cung cấp các giải pháp tài chính kỹ thuật số từ kiến trúc kỹ thuật và hỗ trợ hoạt động đến quảng bá thương hiệu.\n\"Tài chính thông minh là thị trường trị giá vài trăm tỉ USD, nhưng tiềm năng lớn hơn vì sẽ có cơ hội liên ngành\", ông Jason Cao, chủ tịch đơn vị kinh doanh dịch vụ tài chính toàn cầu của Huawei, chia sẻ. \"Các dịch vụ tài chính số hóa đã thâm nhập vào nhiều lĩnh vực thương mại khác nhau và chúng tôi có thể xây dựng một hệ sinh thái đa ngành, toàn bộ kịch bản để phục vụ khách hàng\".\nTrong năm 2020, mảng kinh doanh giải pháp doanh nghiệp của Huawei đã tăng trưởng 23% so với năm trước lên 100,3 tỉ nhân dân tệ (15,67 USD), nhờ nhu cầu ngày càng cao của dịch vụ đám mây và trí tuệ nhân tạo. Đặc biệt, bộ phận kinh doanh dịch vụ tài chính, một phần của mảng kinh doanh doanh nghiệp tại Huawei, đã tăng trưởng nhanh hơn 23% trong năm 2020. \nDựa trên các công nghệ và chuyên môn tiên tiến hàng đầu của mình, Huawei tiếp tục phát triển các giải pháp tiên tiến cho ngành tài chính thông qua đổi mới chung và hợp tác mở với các tổ chức tài chính và các đối tác hệ sinh thái.\nTại Trung Quốc, Huawei tập trung vào các sản phẩm và công nghệ chủ đạo và phát triển các giải pháp chuyển đổi số toàn diện dựa trên các thực tiễn tốt nhất của hãng trong việc số hóa. \n“Sự hợp tác của chúng tôi với các ngân hàng, công ty bảo hiểm, công ty chứng khoán và công ty quản lý tài sản không ngừng sâu sắc và chúng tôi đã tiếp tục mở rộng sự hiện diện của mình. Huawei đã trở thành một nhà cung cấp cơ sở hạ tầng ICT chủ đạo trong ngành tài chính của Trung Quốc”, Huawei nhấn mạnh.\nỞ các nước khác trên thế giới, Huawei tập trung vào các sản phẩm và giải pháp ICT sáng tạo và các kịch bản như ngân hàng kỹ thuật số, chuyển đổi đám mây và dịch vụ tài chính toàn diện, giúp ngành tài chính số hóa và giúp các ngân hàng phát triển năng lực kỹ thuật số.\nNăm 2021, Huawei phối hợp với Ngân hàng Phát triển Pudong Thượng Hải để khởi động giải pháp SPDB Finwarehouse, thúc đẩy đổi mới tài chính kỹ thuật số trong ngành. Bên cạnh ra mắt các giải pháp tài chính toàn diện trên toàn thế giới, Huawei bắt tay với Sunline Technology để khởi động chương trình Digital CORE nhằm giúp các ngân hàng đẩy nhanh quá trình chuyển đổi số.\nTrong thập kỷ qua, Huawei đã làm việc với các đối tác giải pháp và dịch vụ trên toàn thế giới để thu thập nhiều kinh nghiệm trong ngành và xây dựng một hệ sinh thái tài chính toàn diện. Năm 2021, Huawei đã công bố Chương trình Đối tác tài chính toàn cầu (FPGGP), hợp tác với các đối tác trong ngành tài chính. \nDựa trên kinh nghiệm và chuyên môn trong đổi mới kỹ thuật số cùng với mục tiêu thúc đẩy chuyển đổi tài chính số, tính đến cuối năm 2021, Huawei đã phục vụ hơn 2.000 các tổ chức tài chính từ hơn 60 quốc gia và khu vực, trong đó có 48 ngân hàng hàng đầu thế giới, trở thành đối tác chiến lược tin cậy với hơn 80 ngân hàng, công ty bảo hiểm và công ty chứng khoán lớn. ",
    "tags": [
        "Huawei",
        "Số Hóa",
        "Jason Cao",
        "Fortune Global 500",
        "Tổ Chức Tài Chính",
        "Kỹ Thuật Số",
        "ICT",
        "Công Ty Bảo Hiểm",
        "Fintech",
        "Hệ Sinh Thái"
    ]
}