{
    "url": "https://thanhnien.vn/nghien-cuu-moi-ve-lien-he-giua-chieu-cao-va-nguy-co-mac-benh-post1465779.html",
    "file": [
        "data",
        "2022",
        "1465779.json"
    ],
    "title": "Nghiên cứu mới về liên hệ giữa chiều cao và nguy cơ mắc bệnh",
    "datetime": "2022-06-05T16:49:22+0700",
    "author": "Phi Yến",
    "abstract": "Trong báo cáo mới, các nhà khoa học Mỹ phát hiện tuy không phải tất cả nhưng người cao đối mặt nguy cơ gia tăng mắc hơn 100 căn bệnh khác nhau nếu so với người có tầm vóc trung bình.",
    "content": "Ngày nay, ai cũng đều muốn mình cao ráo. Sở hữu chiều cao ấn tượng không những giúp một người nổi bật trong đám đông mà còn mang đến sự tự tin. Tuy nhiên, theo khía cạnh khoa học, cao hơn người cũng phải trả giá, dù không phải ai cao cũng dễ mắc bệnh. \nChuyên san PLOS Genetics vừa đăng tải báo cáo lớn nhất từ trước đến nay về sự liên hệ giữa chiều cao và nguy cơ bệnh tật đã xác thực những lo lắng lâu nay về vấn đề này. Kết quả cho thấy người cao dễ mắc một số căn bệnh cụ thể, chẳng hạn như rối loạn thần kinh và những bệnh lý về thần kinh.\nBáo cáo quy định chiều cao hơn 1,75 m được xem là cao.\nCác nhà nghiên cứu đã phân tích gien di truyền của khoảng 250.000 người tham gia chương trình của cựu chiến binh Mỹ, theo đó phát hiện một số đặc điểm ảnh hưởng chiều cao cũng có liên quan đến khoảng 127 tình trạng y tế khác nhau.\nChẳng hạn, người cao đối mặt nguy cơ rối loạn nhịp tim rung tâm nhĩ và giãn tĩnh mạch, nhưng đồng thời có nguy cơ thấp hơn mắc bệnh tim mạch vành, huyết áp cao và cholesterol cao. \nĐặc biệt, báo cáo cũng phát hiện những liên hệ mới giữa chiều cao và nguy cơ tổn thương thần kinh dẫn đến bệnh lý thần kinh ngoại biên, cũng như viêm da và viêm xương, bị u loét chân và bàn chân.\nTuy nhiên, cao không đồng nghĩa với việc một người sẽ chắc chắn mắc những chứng bệnh trên, theo trưởng nhóm nghiên cứu, tiến sĩ Sridharan Raghavan của Đại học Colorado ở Denver.\n“Bản thân tôi không cho rằng một người nên lo lắng rằng việc mình cao là tiền đề của các căn bệnh cụ thể”, ông Raghavan cho biết.\nThay vào đó, báo cáo mới cung cấp một danh sách các nguy cơ bệnh có thể liên hệ với chiều cao.\n“Đây thực sự là khởi điểm cho các công trình nghiên cứu trong tương lai. Mục đích đầu tiên là cân nhắc liệu chiều cao có thể giúp xác định một cá nhân đang đối mặt một số tình trạng bệnh tật cụ thể hay không, từ đó tìm ra các biện pháp ngăn chặn và phòng ngừa nguy cơ này có thể diễn tiến thực tế. Mục tiêu thứ hai là hiểu rõ các cơ chế sinh học liên kết chiều cao và những bệnh lý lâm sàng”, theo nhà nghiên cứu.",
    "tags": [
        "Người Cao",
        "Nguy Cơ Mắc Bệnh",
        "Plos Genetics",
        "DENVER",
        "Thần Kinh Ngoại Biên",
        "Tâm Nhĩ",
        "Bệnh Tim Mạch Vành",
        "Đại Học Colorado",
        "SHUTTERSTOCK",
        "Rối Loạn Thần Kinh",
        "Viêm Xương"
    ]
}