{
    "url": "https://thanhnien.vn/giai-cuu-ca-heo-80-kg-mac-can-o-van-don-post1465547.html",
    "file": [
        "data",
        "2022",
        "1465547.json"
    ],
    "title": "Giải cứu cá heo 80 kg mắc cạn ở Vân Đồn",
    "datetime": "2022-06-04T19:30:32+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Một chú cá heo nặng khoảng 80 kg vừa được ngư dân H.Vân Đồn (Quảng Ninh) phát hiện và báo cho lực lượng chức năng đến giải cứu.",
    "content": "Ngày 4.6, theo thông tin từ Đồn Biên phòng Quan Lạn (Bộ đội Biên phòng Quảng Ninh), đơn vị này vừa phối hợp với Công an xã Quan Lạn và ngư dân giải cứu một chú cá heo nặng khoảng 80 kg mắc cạn trên vùng biển Vân Đồn.\nTrước đó, vào khoảng 15 giờ ngày 3.6, tại khu vực bờ biển thôn Yến Hải (xã Quan Lạn, H.Vân Đồn), người dân phát hiện một chú cá heo bị mắc cạn trên bờ biển và có dấu hiệu kiệt sức. \nNhận được tin báo, Đồn Biên phòng Quan Lạn phối hợp cùng Công an xã Quan Lạn và người dân tổ chức giải cứu cá heo. Qua ghi nhận ban đầu cá heo dài khoảng 2,2m, nặng khoảng 80 kg. \nSau khi nhận được tin báo, lực lượng chức năng đã phối hợp cùng ngư dân đưa chú cá heo trở lại biển. Sau khi đã được hồi sức, cá heo đã vùng vẫy bơi ra ngoài khơi.\nGần đây, vào cuối tháng 5 một nhóm ngư dân Quảng Ninh phát hiện ra một chú cá voi khá lớn mắc kẹt tại khu vực bờ đá của một hòn đảo trên vịnh Bái Tử Long, thuộc khu vực biển H.Vân Đồn và TP.Cẩm Phả (Quảng Ninh). Tuy nhiên, chú cá này đã chết sau đó. Lực lượng chức năng đang truy tìm tung tích chú cá voi xấu số này.\nCũng theo những ngư dân xã đảo Quan Lạn, cá voi dạt vào bờ và bị mắc kẹt ở vịnh Bái Tử Long là rất hiếm, nhưng cá heo thì thỉnh thoảng gặp. \nVào mùa này cá heo thường xuất hiện, có khi cả đàn ở vịnh Bái Tử Long. Thỉnh thoảng có con dạt vào bờ và được ngư dân cứu, đưa ra ngoài biển.\nÔng Phạm Tiếp Quân, người dân xã đảo Quan Lạn, cho biết cách đây 1 tuần trong khi đi câu cá phát hiện một chú cá heo hơn 1 tạ dạt vào bờ biển. \n“Tôi ôm đầu, thân chú cá đẩy ra biển nhưng rồi nó lại lao vào bờ. Phải đến lần thứ 5 mới đẩy được nó ra biển”, ông Quân cho biết.\nTheo UBND H.Vân Đồn, trong thời gian gần đây, tại vùng biển xã Quan Lạn vẫn thường xuất hiện cá heo bơi theo đàn nhỏ, thi thoảng có cả cá voi. Lực lượng chức năng luôn bố trí người sẵn sàng hỗ trợ, bảo vệ cá heo khi cần thiết.",
    "tags": [
        "Cá Heo",
        "Quảng Ninh",
        "Vân Đồn",
        "Quan Lạn",
        "Đồn Biên Phòng Quan Lạn",
        "H.Vân Đồn",
        "Công An Xã Quan Lạn",
        "Đảo Quan Lạn",
        "Vịnh Bái Tử Long",
        "Mắc Cạn"
    ]
}