{
    "url": "https://thanhnien.vn/golf-long-thanh-trao-thuong-5-ti-dong-cho-cac-vdv-xuat-sac-tai-sea-games-31-post1465002.html",
    "file": [
        "data",
        "2022",
        "1465002.json"
    ],
    "title": "Golf Long Thành trao thưởng 5 tỉ đồng cho các VĐV xuất sắc tại SEA Games 31",
    "datetime": "2022-06-03T09:00:42+0700",
    "author": "Nguồn: Golf Long Thành",
    "abstract": "Chiều ngày 01.06.2022, tại Lễ tổng kết, khen thưởng SEA Games 31 diễn ra tại Trung tâm Hội nghị Quốc tế (Hà Nội), bà Lê Nữ Thùy Dương - Phó Chủ tịch HĐQT Công ty Cổ phần Đầu tư và Kinh doanh Golf Long Thành đã trao thưởng 5 tỉ đồng cho các vận động viên có thành tích xuất sắc.",
    "content": "Trong đó, Golf Long Thành tặng thưởng 1,25 tỉ đồng cho đội tuyển bóng đá nam sau chiến thắng ấn tượng trước đội tuyển Thái Lan tại trận chung kết SEA Games 31; 1,25 tỉ đồng cho đội tuyển bóng đá nữ khi bảo vệ thành công chức vô địch và 2,5 tỉ cho các vận động viên đoạt huy chương vàng tại SEA Games 31.\nKhông chỉ thành công ở các lĩnh vực kinh doanh, Công ty Cổ phần Đầu tư và Kinh doanh Golf Long Thành luôn song hành cùng các hoạt động xã hội, phát triển thế hệ trẻ, đầu tư cơ sở vật chất cho thể thao và đào tạo những lớp trẻ tài năng. Trước đó, vào tháng 2/2022, Golf Long Thành đã trao tặng số tiền lên tới 7,2 tỉ đồng cho 2 đội tuyển bóng đá nam và bóng đá nữ Quốc Gia. Trong đó, công ty trao tặng đội tuyển bóng đá nữ Quốc Gia 3,6 tỉ đồng khi lần đầu tiên giành tấm vé World Cup lịch sử. Và tặng thưởng 3,6 tỉ đồng cho đội tuyển nam Quốc Gia sau chiến thắng 3-1 trước đội tuyển Trung Quốc tại vòng loại thứ 3 World Cup. Năm 2019, Golf Long Thành cũng tặng thưởng 3 tỉ đồng cho đội tuyển bóng đá nữ và 3 tỉ đồng cho đội tuyển bóng đá nam Việt Nam sau khi hai đội tuyển xuất sắc giành huy chương vàng tại SEA Games 30.\nSau thành công tại SEA Games 31, các vận động viên, huấn luyện viên và đội tuyển đạt thành tích xuất sắc đã liên tục được Liên đoàn, địa phương, nhà tài trợ tổ chức tuyên dương, khen thưởng. Tại Lễ tổng kết, khen thưởng được Bộ Văn Hóa - Thể Thao và Du Lịch tổ chức chiều 01.06.2022, các vận động viên tiếp tục được tôn vinh. Với 5 tỉ đồng tiền thưởng cho các vận động viên đạt huy chương vàng và đương kim vô địch bóng đá nam, bóng đá nữ tại SEA Games 31, Golf Long Thành kỳ vọng sẽ tiếp thêm động lực, giúp các vận động viên có thêm tinh thần tập luyện, thi đấu để chinh phục những đỉnh cao mới, làm rạng danh thể thao Việt Nam.",
    "tags": [
        "Golf Long Thành",
        "Sea Games 31"
    ]
}