{
    "url": "https://thanhnien.vn/vi-sao-ti-phu-anh-chu-tottenham-dua-sieu-du-thuyen-tram-trieu-usd-den-can-tho-tan-3-lan-post1465750.html",
    "file": [
        "data",
        "2022",
        "1465750.json"
    ],
    "title": "Vì sao tỉ phú Anh chủ Tottenham đưa siêu du thuyền trăm triệu USD đến Cần Thơ tận 3 lần?",
    "datetime": "2022-06-05T14:03:09+0700",
    "author": "Đình Tuyển",
    "abstract": "Nói chuyện với lãnh đạo TP.Cần Thơ cách đây 3 năm, tỉ phú Joe Lewis từng chia sẻ ý tưởng về một cảng du thuyền tại Tây Đô, cùng với đó là một hành trình kết nối xuyên biên giới, ngược dòng Mê Kông.",
    "content": "Đúng như dự kiến, 11 giờ trưa 5.6, siêu du thuyền Aviva của tỉ phú người Anh Joe Lewis đã đến Cần Thơ, buông neo trên dòng sông Hậu hiền hòa, một trong 2 nhánh chính của sông Mê Kông. \nGặp lại PV Thanh Niên, thuyền trưởng Septimiu Salin của du thuyền Aviva nói: “Mọi thành viên trên Aviva đều vui mừng khi trở lại TP.Cần Thơ sau 3 năm và một đợt dịch Covid-19 kéo dài. Chúng tôi sẽ ở đây tới trưa 9.6, nhưng mọi thứ đều chưa thể chốt, có thể thay đổi bất cứ lúc nào”.\nMơ về bến du thuyền cho thành phố sông nước\n Có lẽ còn quá sớm để nói về việc ông Joe Lewis sẽ đầu tư vào Cần Thơ, phát triển cảng du thuyền tầm cỡ như những gì ông đã làm ở Fort Lauderdale (Florida, Mỹ). Tuy nhiên, xâu chuỗi lại những chia sẻ của vị tỉ phú này về Cần Thơ có thể thấy, tiềm năng và sự kỳ vọng là không nhỏ. \nCòn nhớ, khi so sánh Cần Thơ với các điểm đến tại Việt Nam, ông Joe Lewis đã nói ngắn gọn: “Cần Thơ có một thứ không nơi nào có đó là sông nước với dòng sông Mê Kông chảy qua địa phận”. Không riêng gì ông Joe, trong mắt bạn bè quốc tế, vùng đất hạ nguồn ĐBSCL trong đó có Cần Thơ luôn gắn với sông Mê Kông, con sông chảy qua 6 quốc gia và dài thứ 12 thế giới.\n Cũng chính vì vậy, 3 năm trước, ông Joe Lewis đã nói với ông Trương Quang Hoài Nam, nguyên Phó chủ tịch UBND TP.Cần Thơ (hiện là Phó trưởng Ban đối ngoại Trung ương - PV) về ý tưởng đầu tư một cảng dịch vụ đường sông đẳng cấp thế giới tại Cần Thơ. Đó là một bến du thuyền hiện đại đủ khả năng tiếp nhận những du thuyền như Aviva cập bến. Những chiếc du thuyền sang trọng không còn phải neo đậu giữa sông Hậu rồi trung chuyển vào bờ bằng ca nô như hiện nay. Đi kèm với bến du thuyền là đầy đủ các dịch vụ về bảo dưỡng, sửa chữa và thậm chí là đóng mới du thuyền... \nKế đến sẽ là phát triển hệ thống dịch vụ đi kèm như khách sạn, khu nghỉ dưỡng, nhà hàng tiêu chuẩn cao mà khu vực dọc sông Cần Thơ có tiềm năng rất lớn…\nChia sẻ của ông chủ CLB Tottenham và hơn 200 công ty\n Còn nhớ lần thăm Cần Thơ vào tháng 6.2019, tỉ phú người Anh đã từng hỏi lãnh đạo TP.Cần Thơ rất nhiều về địa lý, giao thông, dân số, khí hậu, các sản phẩm chủ lực của địa phương. Sau khi nghe lãnh đạo Cần Thơ chia sẻ về những lợi thế như nằm ở trung tâm ĐBSCL, có thế mạnh về nông nghiệp, thủy sản, kết nối vùng và đặc biệt là có dòng Mê Kông chảy qua, ông Joe Lewis rất ấn tượng và quan tâm đến tiềm năng sông nước của địa phương này.\nTỉ phú người Anh từng chia sẻ, tập đoàn Tavistock của ông đầu tư vào hơn 200 công ty con ở 15 quốc gia trên thế giới, hoạt động ở rất nhiều lĩnh vực như bất động sản, khách sạn, nhà hàng, thể thao, năng lượng, bán lẻ, công nghệ sinh học, khoa học đời sống, nông nghiệp và tài chính. Đặc biệt lĩnh vực thể thao, tập đoàn ông sở hữu 85,55% cổ phần đội bóng Tottenham Hotspur. Ngoài ra còn có CLB Rangers ở Scotland, CLB Slavia Praha ở CH Séc.\nRiêng lĩnh vực nhà hàng ăn uống, giải trí tại nước Anh, ông có 1.640 quán pub, bar, bình quân cứ mỗi 1 phút, hệ thống của ông bán ra 600 cốc bia lớn (mỗi cốc tương đương 1 chai); mỗi ngày bán ra 6.000 con gà tây. Một điều bất ngờ là, hằng tuần hệ thống của ông chi hàng triệu USD để nhập hàng từ Việt Nam qua một số công ty đối tác trung gian; trong đó, những mặt hàng được nhập nhiều là trái cây và các sản phẩm từ nước trái cây.\n Ông Joe Lewis giúp được gì cho Cần Thơ?\nNhận định về chuyến trở lại của tỉ phú Joe Lewis, ông Huỳnh Văn Sơn, Tổng giám đốc Công ty Ngôi Sao Biển Sài Gòn, người từng kết nối UBND TP.Đà Nẵng thăm trung tâm du thuyền của ông Joe Lewis ở Fort Lauderdale cho rằng, chẳng phải ngẫu nhiên khi ông Joe Lewis chọn Cần Thơ là điểm đến đầu tiên trong chuyến trở lại Việt Nam lần này.\n Theo ông Sơn, Joe Lewis là người sống trên du thuyền xem nó như là nhà. Còn Cần Thơ là một thành phố sông nước, nằm ở hạ nguồn sông Mê Kông nổi tiếng và cũng là trung tâm của một vùng đồng bằng rất trù phú đang được quan tâm đầu tư cả về giao thông kết nối, thủy, bộ, hàng không. \n“Tôi nghĩ Cần Thơ có một điều gì đó rất đặc biệt với tỉ phú Joe Lewis để ông quay trở lại đây lần thứ 3. Bởi lẽ một tỉ phú nổi tiếng đã 85 tuổi như ông Joe thì thời gian là thứ quý giá nhất, ông sẽ không bao giờ lãng phí nó”, ông Sơn nói.\nTuy nhiên, theo ông Sơn để chuyển hóa những tình cảm tốt đẹp thành những hành động cụ thể; để ông Joe Lewis tham gia vào câu chuyện phát triển của Cần Thơ thì giữa cơ chế, chính sách của địa phương và nhà đầu tư phải gặp được nhau. “TP.Cần Thơ hoàn toàn có thể đặt hàng ông Joe Lewis hỗ trợ về mặt quy hoạch đô thị sông nước. Bởi nếu muốn phát huy được những tiềm năng lợi thế của kinh tế sông nước - kinh tế du thuyền, trước hết phải có một quy hoạch thật tốt để thu hút được nhà đầu tư lớn. Và biết đâu trong quá trình tư vấn đó, chính ông Joe Lewis sẽ trở thành nhà đầu tư khi ông nhận thấy cơ hội phù hợp”, ông Sơn nói.\nTheo ông Sơn phân tích, quy hoạch ở đây không chỉ gói gọn trong câu chuyện thuyền và bến mà là một bài toán tổng thể, một phức hợp gồm đô thị du thuyền, thương mại, dịch vụ, vui chơi, giải trí, khách sạn, kinh tế đêm và cả ngành công nghiệp phụ trợ cho du thuyền, bảo trì, bảo dưỡng…\n“Dù mới chỉ là những ý tưởng, nhưng với sự chia sẻ và tình cảm của ông Joe Lewis, chúng ta có thể kỳ vọng về một bến du thuyền hiện đại trong tương lai ở Cần Thơ. Từ đây, kết nối thành phố sông nước hạ nguồn Mê Kông với thế giới và đưa thành phố này trở thành “đô thị sông nước, sinh thái, văn minh và hiện đại, đáng sống” đúng như mục tiêu phát triển đã đề ra”, ông Sơn chia sẻ.",
    "tags": [
        "Siêu Du Thuyền",
        "Tỉ Phú Anh",
        "Chủ Clb Tottenham Hotspur",
        "Tỉ Phú",
        "Joe Lewis",
        "Cần Thơ",
        "Miền Tây"
    ]
}