{
    "url": "https://thanhnien.vn/tong-thong-phap-noi-lanh-dao-nga-mac-loi-lam-lich-su-post1465416.html",
    "file": [
        "data",
        "2022",
        "1465416.json"
    ],
    "title": "Tổng thống Pháp nói lãnh đạo Nga mắc 'lỗi lầm lịch sử'",
    "datetime": "2022-06-04T11:13:46+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Pháp Emmanuel Macron cho rằng Tổng thống Nga Vladimir Putin đã mắc lỗi lầm lịch sử tại Ukraine và đang bị cô lập.",
    "content": "Trả lời phỏng vấn truyền thông Pháp ngày 3.6, Tổng thống Macron đánh giá tình hình tại Ukraine đang thật sự “hóc búa” và ông đã dành rất nhiều thời gian và năng lượng để tìm hướng giải quyết, theo TASS.\n“Thật khó để đếm được tôi đã có bao nhiêu cuộc trao đổi với Tổng thống Nga Vladimir Putin từ tháng 12. Chúng tôi đã nói với nhau trong ít nhất 100 giờ”, Tổng thống Macron cho hay.\nÔng Macron cho biết đã nói với người đồng cấp Nga rằng ông Putin đã mắc “sai lầm lịch sử và cơ bản” khi mở chiến dịch quân sự tại Ukraine. “Tôi nghĩ là ông ấy đã tự cô lập mình. Cô lập là một chuyện nhưng có thể thoát ra khỏi đó là con đường khó khăn”, Tổng thống Pháp nhận định.\nTổng thống Macron nói rằng việc đối thoại giữa ông và ông Putin không phải là chuyện bí mật và được thực hiện theo đề nghị của Tổng thống Ukraine Volodymyr Zelensky.\nVề giải pháp cho cuộc chiến, ông Macron nhấn mạnh không được làm bẽ mặt Nga. “Một khi chiến sự chấm dứt, chúng ta sẽ có thể mở đường thoát khỏi cuộc khủng hoảng này thông qua ngoại giao. Tôi tin rằng Pháp nên đóng vai trò trung gian”, Tổng thống Macron nói.\nChiến sự tại Ukraine đã kéo dài hơn 100 ngày và khiến hàng ngàn người thiệt mạng, hàng triệu người phải rời bỏ nhà cửa. Tổng thống Putin ngày 3.6 cáo buộc phương Tây đã khiến cho cuộc khủng hoảng năng lượng và lương thực trên toàn cầu gia tăng.\nNhà lãnh đạo tuyên bố Nga không ngăn cản việc xuất khẩu lương thực từ các cảng ở Ukraine và các lệnh cấm vận của phương Tây đối với Moscow càng khiến tình hình tệ hơn.\nTổng thống Putin cam kết nếu vùng biển tại Ukraine được phá hủy thủy lôi, Nga sẵn lòng đảm bảo các chuyến vận chuyển hàng hóa xuất khẩu từ Ukraine được an toàn.",
    "tags": [
        "Putin",
        "Ukraine",
        "Tháng 12",
        "Làm Bẽ Mặt",
        "Lỗi Lầm",
        "TASS",
        "Volodymyr Zelensky",
        "Chiến Sự",
        "Mở Chiến Dịch",
        "Vladimir Putin",
        "Hóc Búa",
        "Macron"
    ]
}