{
    "url": "https://thanhnien.vn/tan-hoang-minh-thong-tin-phuong-an-tra-tien-cho-cac-nha-dau-tu-post1465188.html",
    "file": [
        "data",
        "2022",
        "1465188.json"
    ],
    "title": "Tân Hoàng Minh thông tin phương án trả tiền cho các nhà đầu tư",
    "datetime": "2022-06-03T15:49:27+0700",
    "author": "Hà Mai",
    "abstract": "Một số khách hàng tham gia mua trái phiếu của Công ty TNHH thương mại dịch vụ khách sạn Tân Hoàng Minh vừa nhận được thông báo cập nhật tình hình xử lý các vấn đề liên quan đến vụ án xảy ra tại Tân Hoàng Minh.",
    "content": "Theo thông báo của công ty, trong thời gian chờ Cơ quan Cảnh sát Điều tra Bộ Công an (C03) chấp nhận việc ủy quyền của các cá nhân đang bị tạm giam cho Người đại diện quản lý cổ phần, phần vốn góp, Tân Hoàng Minh đang cùng với các cổ đông và thành viên góp vốn khác của một số công ty tiến hành các thủ tục pháp lý nội bộ thay đổi người đại diện. \nCông tác này được tiến hành theo quy định của luật Doanh nghiệp năm 2020, nhằm đưa một số công ty liên quan trở lại hoạt động bình thường.\nVề việc thu xếp tài chính để hoàn trả tiền cho khách hàng, đại diện Tân Hoàng Minh cho biết đối với công tác thu hồi nguồn tiền bán trái phiếu, ngày 16.5, Tân Hoàng Minh đã nộp thêm 100 tỉ đồng vào tài khoản tạm giữ của Cơ quan điều tra mở tại Kho bạc Nhà nước. Tổng cộng đến nay, công ty đã nộp vào tài khoản trên số tiền là 296,1 tỉ đồng, ngoài số tiền mà C03 trực tiếp thu hồi.\n Liên quan đến số tiền CO3 thu hồi từ Dự án Cát Linh, theo yêu cầu của Cơ quan điều tra, dự kiến đối tác sẽ chuyển tiền vào tài khoản tạm giữ của Cơ quan điều tra tại Kho bạc Nhà nước mà không chuyển vào tài khoản của Tân Hoàng Minh. Khi có thông tin đối tác chuyển tiền Tân Hoàng Minh sẽ thông báo đến các khách hàng.\nĐối với công tác bán các tài sản là dự án của Tập đoàn, công ty vẫn đang tìm kiếm và đàm phán với các đối tác. Các giao dịch thực hiện có liên quan các gói trái phiếu bị hủy bỏ sẽ phải được báo cáo và được sự chấp thuận của C03, đảm bảo nguồn tiền thu về sẽ thực hiện theo phương án hoàn trả tiền cho nhà đầu tư trái phiếu.\n\"Tân Hoàng Minh đang đề xuất C03 cho phép sớm chi trả cho nhà đầu tư tương ứng với tỷ lệ số tiền thu hồi. Nếu được chấp thuận của C03, chúng tôi sẽ thông tin cụ thể đến các khách hàng. Chúng tôi đang nỗ lực tìm kiếm các nguồn tài chính khả thi để sớm hoàn trả tiền cho các khách hàng\" - thông báo mới nhất của Tân Hoàng Minh nêu rõ.\nTừ giữa tháng 4, sau khi ông Đỗ Anh Dũng - Chủ tịch Tân Hoàng Minh - bị bắt thì công ty này cho biết sẽ tiến hành ngay các biện pháp tối ưu để khắc phục hậu quả, nhằm thực hiện đúng cam kết và mục tiêu hoàn trả toàn bộ các khoản tiền đầu tư cho khách hàng. Trong đó có việc tìm kiếm đối tác để kịp thời bán tài sản được phép và thu xếp nguồn tài chính nhằm sớm hoàn trả tiền cho quý khách hàng. Đồng thời, tập đoàn này đã tiến hành việc tiếp nhận thông tin khách hàng nhằm giải quyết quyền lợi liên quan đến hợp đồng trái phiếu đã giao kết giữa khách hàng.\nTheo hướng dẫn của Ủy ban Chứng khoán Nhà nước, về thủ tục hoàn trả tiền cho các nhà đầu tư liên quan đến việc hủy bỏ 9 đợt chào bán trái phiếu thuộc ba công ty con của Tân Hoàng Minh, các công ty liên hệ làm việc với Cơ quan Cảnh sát điều tra Bộ Công an để giải quyết. Đồng thời, các nhà đầu tư liên hệ với Cơ quan Cảnh sát điều tra Bộ Công an (số 47 Phạm Văn Đồng, phường Mai Dịch, quận Cầu Giấy, Hà Nội, số điện thoại: 0793.688.688 hoặc 055.993.3333) để được giải quyết theo quy định của pháp luật.",
    "tags": [
        "Tân Hoàng Minh",
        "Nhà Đầu Tư",
        "C03",
        "Luật Doanh Nghiệp Năm 2020",
        "Hoàn Trả",
        "Trái Phiếu",
        "Kho Bạc Nhà Nước",
        "Vốn Góp"
    ]
}