{
    "url": "https://thanhnien.vn/long-an-luon-la-diem-den-hai-long-cua-nha-dau-tu-thien-chi-post1465757.html",
    "file": [
        "data",
        "2022",
        "1465757.json"
    ],
    "title": "Long An luôn là điểm đến hài lòng của nhà đầu tư thiện chí",
    "datetime": "2022-06-06T08:00:42+0700",
    "author": "Bắc Bình",
    "abstract": "Các nhà đầu tư thiện chí đến Long An chưa bao giờ thất vọng vì nơi đây hội đủ điều kiện thuận lợi để đầu tư, sản xuất, kinh doanh nghiêm túc.",
    "content": "Theo Bộ KH-ĐT, Long An hiện đang đứng trong nhóm đầu cả nước về thu hút đầu tư, phục hồi các hoạt động sản xuất kinh doanh và phát triển kinh tế - xã hội. Bằng nhiều chính sách hỗ trợ hợp lý, kịp thời cộng với việc khai thác tốt tiềm năng, Long An vươn lên thành điểm sáng trong thu hút đầu tư của vùng ĐBSCL, nhất là thu hút vốn đầu tư nước ngoài. \nÔng Nguyễn Văn Út, Chủ tịch UBND tỉnh Long An, cho biết trong mọi giai đoạn, Long An luôn xác định nguồn vốn đầu tư ngoài ngân sách là một động lực quan trọng cho phát triển kinh tế - xã hội của tỉnh. Chính vì lẽ đó, cùng với nhiệm vụ quyết tâm khống chế dịch bệnh Covid-19, tỉnh đã chủ động, nỗ lực triển khai các giải pháp đồng hành cùng doanh nghiệp, hỗ trợ doanh nghiệp sớm phục hồi sản xuất kinh doanh theo lộ trình từng bước kiểm soát dịch bệnh với nguyên tắc “An toàn mới sản xuất, sản xuất phải an toàn”.\nĐể tiếp tục là điểm đến đầu tư hấp dẫn, Long An không ngừng thực hiện các giải pháp toàn diện, đồng bộ nhằm cải thiện môi trường đầu tư kinh doanh, nâng cao chỉ số PCI để tạo bước đột phá trong thu hút đầu tư và tạo niềm tin với doanh nghiệp trong và ngoài nước. Song song đó, Long An không ngừng đẩy mạnh cải cách thủ tục hành chính, góp phần giảm thời gian và chi phí vận hành của doanh nghiệp ngay từ lúc tiếp cận thị trường. \nTheo ông Nguyễn Văn Út, tỉnh sẽ thường xuyên tăng cường tiếp xúc với các tập đoàn kinh tế mạnh trong và ngoài nước, các tổ chức quốc tế để tranh thủ cơ hội thu hút đầu tư, quan tâm thu hút các dự án đầu tư nước ngoài có quy mô lớn, công nghệ hiện đại. Đồng thời, công khai các quy hoạch, các dự án đầu tư lớn để doanh nghiệp, nhà đầu tư nắm bắt thông tin. Duy trì tổ chức các buổi đối thoại với doanh nghiệp theo định kỳ, liên hệ chặt chẽ Hội, Hiệp hội doanh nghiệp các nước và vùng lãnh thổ để kịp thời nắm bắt và tập trung lãnh đạo, chỉ đạo giải quyết các khó khăn, vướng mắc của doanh nghiệp để an tâm kinh doanh sản xuất.\nHiện nay, Long An đang thu hút hiệu quả đầu tư từ Nhật Bản và Hàn Quốc, trong chiến lược và định hướng thu hút FDI giai đoạn 2020-2030. Long An sẽ tập trung thu hút nhiều hơn các nhà đầu tư châu Âu và Hoa Kỳ để đa dạng hóa nguồn vốn FDI. Bên cạnh đó, điều này cũng có nghĩa dòng vốn FDI đầu tư vào Long An sẽ mang lại giá trị gia tăng cao hơn và tăng cường chuyển giao công nghệ cho các doanh nghiệp trong tỉnh; thông qua việc hợp tác với doanh nghiệp nước ngoài hay cạnh tranh với doanh nghiệp nước ngoài mà các các doanh nghiệp có thể học hỏi kinh nghiệm quản lý kinh doanh của đối tác, đồng thời tạo công ăn việc làm, tăng tốc độ tăng trưởng kinh tế, mở rộng thị trường thông qua việc tiếp cận với bạn hàng của đối tác đầu tư. Với những nỗ lực đó, tỉnh quyết tâm xây dựng hình ảnh Long An là một tỉnh có môi trường đầu tư hấp dẫn, thân thiện, bình đẳng trong mắt các nhà đầu tư.\nLong An hiện có khoảng 36 quốc gia và vùng lãnh thổ đầu tư, hoạt động sản xuất kinh doanh với 1.141 dự án với tổng vốn đầu tư trên 9,7 tỉ USD. Trong đó, Singapore là quốc gia đứng đầu về vốn đầu tư vào tỉnh, tiếp theo là các quốc gia và vùng lãnh thổ: Đài Loan (Trung Quốc), Hàn Quốc, Hồng Kông (Trung Quốc), Hoa Kỳ, Nhật Bản… Phần lớn, các dự án FDI đều nằm trong các khu, cụm công nghiệp của tỉnh. Trong quý 1/2022, Long An cấp mới 19 dự án với vốn đầu tư 217 triệu USD; điều chỉnh vốn cho 23 dự án với vốn đầu tư tăng trên 124 triệu USD. Tổng vốn cấp mới và tăng thêm là 341 triệu USD. So với cùng kỳ năm 2021 thì số dự án mới tăng 8 dự án, về vốn giảm 2,9 tỉ USD.",
    "tags": [
        "Sở Tt-Tt Long An",
        "Nguyễn Văn Út",
        "H.Cần Đước",
        "Bộ Kh-Đt",
        "Long An",
        "Ubnd Tỉnh Long An",
        "Vốn Đầu Tư",
        "Dự Án Đầu Tư Nước Ngoài",
        "FDI",
        "Sản Xuất Kinh Doanh"
    ]
}