{
    "url": "https://thanhnien.vn/nga-ukraine-cam-cu-trong-cuoc-chien-tieu-hao-post1465588.html",
    "file": [
        "data",
        "2022",
        "1465588.json"
    ],
    "title": "Nga - Ukraine cầm cự trong cuộc chiến tiêu hao",
    "datetime": "2022-06-05T06:30:00+0700",
    "author": "Vi Trân",
    "abstract": "Sau hơn 100 ngày chiến đấu, quân đội Ukraine đang tìm cách cầm chân lực lượng Nga tại mặt trận miền đông trong thời gian chờ đợi những loại vũ khí do phương Tây cung cấp được chuyển đến để giành lại ưu thế.",
    "content": "Reuters hôm qua dẫn lời ông Serhiy Haidai, Tỉnh trưởng Luhansk thuộc vùng Donbass ở miền đông Ukraine, cho biết nước này đã giành lại 20% diện tích đã để mất tại TP.Severodonetsk và ước tính có thể cầm cự thêm ít nhất 2 tuần. Mỹ đã đồng ý cung cấp các hệ thống rốc két phóng loạt HIMARS có tầm bắn đến 80 km cho Ukraine nhưng cần tốn thời gian để đào tạo, trong khi Nga lại tận dụng cơ hội này để gia tăng sức ép.\nThế nhưng, Ukraine đang không có nhiều thời gian khi chịu tổn thất 100 binh sĩ và 450 - 500 người bị thương mỗi ngày, theo ước tính của chính quyền Kyiv. Tổng thống Volodymyr Zelensky thừa nhận 20% lãnh thổ Ukraine đã bị Nga kiểm soát và ước tính cần 7 tỉ USD viện trợ mỗi tháng để giúp đất nước tiếp tục cầm cự.\nBên cạnh đó, Ukraine cũng đang lo ngại cộng đồng quốc tế có thể sẽ dần mệt mỏi trước những tác động từ cuộc chiến và gây sức ép lên Kyiv trong việc nhượng bộ, theo CNN.\nKhi được hỏi liệu Ukraine có nên từ bỏ một phần lãnh thổ cho Nga để chấm dứt chiến sự và mang lại hòa bình cho khu vực, Tổng thống Mỹ Joe Biden hôm qua nói: “Đó là lãnh thổ của họ và tôi sẽ không bảo họ nên làm thế này và không nên làm thế kia”. Tuy nhiên, nhà lãnh đạo thừa nhận rằng đến một lúc nào đó, sẽ cần có một sự dàn xếp để chấm dứt chiến sự. Trả lời truyền thông mới đây, Tổng thống Pháp Emmanuel Macron nhấn mạnh “không được làm bẽ mặt Nga” để chừa đường cho nỗ lực ngoại giao.\nTrái lại với Ukraine, thời gian lại đang đứng về phía Nga, hoặc ít ra là họ nghĩ như vậy. Sau khi không thể “đánh nhanh thắng nhanh” vào giai đoạn đầu, Nga đã điều chỉnh chiến thuật tại miền đông và đang dần tiến lên theo cách “chậm mà chắc”.\nTờ The Washington Post dẫn nhận định của các nhà kinh tế cho rằng lãnh đạo Nga đặt cược vào việc có thể trụ lâu hơn Ukraine và phương Tây trong một cuộc chiến tiêu hao về kinh tế, chính trị và tinh thần. Những tác động kinh tế, đặc biệt là từ việc giá năng lượng tăng cao, cuộc khủng hoảng lương thực và làn sóng di cư tiềm tàng theo sau đó được cho là sẽ làm giảm đi sự ủng hộ của phương Tây dành cho Ukraine.\nSự do dự của EU trong việc cấm dầu mỏ Nga được Điện Kremlin coi là dấu hiệu của sự giảm dần quyết tâm của phương Tây. Các cuộc điện đàm của lãnh đạo Pháp và Đức với Tổng thống Putin về việc dỡ bỏ phong tỏa các hải cảng của Ukraine được cho là càng giúp Nga củng cố niềm tin rằng họ đang nắm lợi thế.\nTrong khi đó, các quan chức LHQ cảnh báo rằng chiến sự kéo dài tại Ukraine có nguy cơ gây ra nạn đói và khủng hoảng di cư trên thế giới. Cuộc chiến đã đẩy giá ngũ cốc, dầu ăn, nhiên liệu và phân bón trên toàn cầu tăng thêm khi Nga và Ukraine đều là những nước xuất khẩu lớn những mặt hàng này.",
    "tags": [
        "Nga",
        "Ukraine",
        "Serhiy Haidai",
        "HIMARS",
        "Rốc Két",
        "Cầm Cự",
        "Chiến Sự",
        "Tỉnh Trưởng",
        "Donetsk",
        "Volodymyr Zelensky"
    ]
}