{
    "url": "https://thanhnien.vn/mua-xo-mit-xao-post1465592.html",
    "file": [
        "data",
        "2022",
        "1465592.json"
    ],
    "title": "Mùa xơ mít xào",
    "datetime": "2022-06-05T20:35:56+0700",
    "author": "Phan Thị Thanh Ly",
    "abstract": "Mấy hôm nay thời tiết đỏng đảnh. Ðang nắng chang chang bất chợt tối sầm, trời đen sì rồi mưa xối xả.",
    "content": "Trong những cơn mưa trắng trời ấy, lòng xốn xang nhớ quá ngày thơ, cũng những ngày mưa giông này, bữa cơm độn khoai sắn nhân nha với món mít xào.\nTại Quảng Nam, mùa mưa giông cũng là mùa mít chín thơm lừng vườn nhà. Tôi hay cùng má đi “thăm” mít chín bằng cách cầm cây sào gõ vào những quả mít trên cây. Chỉ cần nghe thấy âm thanh bụp bụp rất trầm là biết ngay quả mít đó sắp chín. Những múi mít chín không chỉ được thưởng thức ngay mà thi thoảng má còn chế biến thành mít hông, mít độn thịt… Đặc biệt, xơ mít - bộ phận tưởng như bỏ đi - lại có thể làm ra được trên dăm bảy món, phổ biến nhất là xào. \nTrong bữa cơm gia đình quê tôi mùa mít chín nhà ai cũng có một đĩa xơ mít xào thơm ngát. Tuy nhiên, ăn xơ mít xào vào hôm nóng nực thì giảm mất vị ngon. Vì vậy, má hay đãi cả nhà món này sau cơn mưa giông ngày hạ, khi cái nóng phừng phừng trong bụng không còn nữa, thay vào đó là vị ngọt xơ mít xào đậm đà.\nDù kho hay xào, trước tiên phải biết cách chọn xơ mít đúng cỡ. Nhất thiết phải hái bằng được quả mít vừa chín tới, vị thơm vừa vặn, vị ngọt cũng dìu dịu. Nếu mít chín muồi, xơ có vị ngọt đậm, không hợp khẩu vị người xứ Quảng. Mít chín sau khi ăn xong phần múi, phần xơ còn lại má tỉ mẩn cắt vỏ, chọn xé rời những “xơ cái” to, nằm quanh múi mít để khi xào không bị vón cục. Sau đó, xơ mít được rửa sạch, để ráo. \nNguyên liệu chuẩn bị sẵn sàng, má cho chảo lên bếp, cho một ít tóp mỡ, phi hành thật thơm rồi cho xơ mít vào xào, đảo đều chừng mươi phút, thêm chút nước mắm, tiêu rồi mới cho lá lốt đã cắt sợi nhỏ vào, trộn đều rồi tắt bếp để xơ giữ được độ dai. Lá lốt hòa trộn vào xơ mít nóng làm dậy mùi đặc trưng, tỏa khắp không gian. Vị ngọt của xơ mít hòa cùng vị béo giòn của tóp mỡ, quyện với vị nồng cay của tiêu, cùng mùi thơm phức của lá lốt, mít... là món ăn không biết chán của chúng tôi hồi đó. \nXơ mít xào lá lốt của má đã ngon nhưng nếu xào thịt ba chỉ lại càng thêm tuyệt. Thịt heo ba chỉ mua về rửa sạch, thái lát vừa ăn cho vào bát ướp một ít muối, thìa nhỏ hạt tiêu, đường, trộn đều để chừng mười phút. Đun nóng dầu phộng, phi thơm tỏi, cho thịt vào xào chín, đậy kín nắp nồi và kho chừng năm phút. Cho tiếp xơ mít, ớt quả cắt lát vào đun cùng, để lửa thật nhỏ. Nêm nếm gia vị vừa ăn. Có thể đổ thêm một ít nước lọc nếu muốn dùng nhiều nước kho để ăn với cơm. Má rắc ít tiêu giã dập, hoặc ớt bột vừa để trang trí vừa làm tăng thêm hương vị đậm đà, nhìn vào là muốn ăn ngay. \nXơ mít xào thịt ba chỉ khi ăn kèm cơm nóng, ta sẽ cảm nhận được vị ngọt thơm của xơ mít, béo béo của dầu phộng, một chút cay của ớt, thơm nồng của hành khử. Món này không chỉ bọn trẻ con chúng tôi mà cả người lớn trong nhà ai cũng thích. Có mùa, ăn xong mít còn nhiều xơ, má dặn “chớ mà bỏ phí, lúc dư dả phải biết dành chừng cho bữa túng thiếu”. Thế là má muối xơ mít trong hũ sành, để dành qua mùa mưa có thứ kho cá, kho mắm, xào lá lốt... \nBao ngọt lành sau cơn mưa ngày hạ thuở bé dường như vẫn còn vẹn nguyên trong ký ức. Giờ đây ở phố, tôi vẫn ngóng những cơn mưa đầu mùa. Chúng gột hết bụi bặm của phố phường ồn ã, với những đua chen và toan tính. Trong cơn mưa đơn điệu, chỉ có tiếng lách cách của những ô cửa kính, tôi bỗng nhớ khu vườn nhỏ của má. Biết đâu lúc này má đang ngắm vườn mít trĩu quả mà mong đợi từng bước chân tôi về.",
    "tags": [
        "Hương Vị Quê Hương",
        "Xơ Mít",
        "Nhân Nha",
        "Mít",
        "Dầu Phộng",
        "Lá Lốt",
        "Bụp",
        "Mưa Giông",
        "Tóp Mỡ",
        "Xào"
    ]
}