{
    "url": "https://thanhnien.vn/tong-thong-biden-so-tan-vi-may-bay-xam-nhap-khong-phan-gan-noi-nghi-duong-post1465647.html",
    "file": [
        "data",
        "2022",
        "1465647.json"
    ],
    "title": "Tổng thống Biden sơ tán vì máy bay xâm nhập không phận gần nơi nghỉ dưỡng",
    "datetime": "2022-06-05T07:02:03+0700",
    "author": "Vũ Mạnh",
    "abstract": "Cơ quan Mật vụ Mỹ cho biết chiếc máy bay tư nhân cỡ nhỏ đã \"đi nhầm vào khu vực an ninh\" được thiết lập ở vùng trời bên trên ngôi nhà nơi vợ chồng ông Biden đang lưu trú.",
    "content": "Nhà Trắng và Mật vụ Mỹ cho biết Tổng thống Joe Biden và Đệ nhất phu nhân Jill Biden đã phải sơ tán khỏi ngôi nhà nghỉ dưỡng ở bang Deleware trong một khoảng thời gian ngắn ngày 4.6, sau khi một máy bay tư nhân vô tình đi vào vùng trời bị hạn chế, theo AP.\nNhà Trắng cho biết không có mối đe dọa nào đối với ông Biden hay các thành viên gia đình, và các biện pháp phòng ngừa đã được thực hiện. Sau khi tình hình được đánh giá, vợ chồng ông Biden đã quay trở lại ngôi nhà gần bãi biển ở thị trấn Rehoboth Beach thuộc bang Delaware, bang nhà của tổng thống Mỹ.\nTrong một tuyên bố, Mật vụ Mỹ cho biết chiếc máy bay tư nhân đã lập tức được hộ tống ra khỏi vùng trời hạn chế sau khi \"đi nhầm vào khu vực an ninh\". Cơ quan này thông báo họ sẽ phỏng vấn phi công, người mà theo điều tra sơ bộ đã không ở trên kênh radio thích hợp và không tuân theo hướng dẫn bay được công bố.\nTheo thông lệ tiêu chuẩn đối với các chuyến công du của tổng thống bên ngoài Washington DC, Cục Hàng không Liên bang đã công bố các hạn chế bay vào đầu tuần này trước chuyến đi đến thị trấn ven biển của ông Biden. Các hạn chế bao gồm vùng cấm bay bán kính 16 km cùng với vùng hạn chế bán kính 48 km.\nMột phóng viên của CBS News cho biết trên Twitter rằng anh nhìn thấy đoàn xe của ông Biden đi đến một trạm cứu hỏa ở Rehoboth Beach. Nhóm phóng viên đi cùng tổng thống không có mặt trên đoàn xe.\nQuy định liên bang yêu cầu phi công phải kiểm tra các hạn chế bay trên đường bay của họ trước khi cất cánh. Tuy nhiên, các vụ vi phạm không phận một cách vô tình, đặc biệt là xung quanh các khu vực hạn chế tạm thời, vẫn thường xảy ra.\nMáy bay quân sự và trực thăng tuần duyên của Mỹ thường được sử dụng để chặn bất kỳ máy bay nào vi phạm các giới hạn bay xung quanh vị trí của tổng thống. Các máy bay bị chặn được chuyển hướng đến một sân bay gần đó, nơi phi hành đoàn được cơ quan thực thi pháp luật phỏng vấn và có thể phải đối mặt với các hình phạt hình sự hoặc dân sự.",
    "tags": [
        "Máy Bay",
        "Biden",
        "Sơ Tán",
        "Xâm Nhập",
        "Không Phận",
        "Vùng Trời Hạn Chế",
        "Mật Vụ Mỹ",
        "Nhà Nghỉ Dưỡng",
        "Rehoboth Beach"
    ]
}