{
    "url": "https://thanhnien.vn/tai-xe-xe-buyt-so-8-phong-nhanh-vuot-den-do-bi-csgt-tp-hcm-moi-len-post1465749.html",
    "file": [
        "data",
        "2022",
        "1465749.json"
    ],
    "title": "Tài xế xe buýt số 8 phóng nhanh vượt đèn đỏ bị CSGT TP.HCM mời lên",
    "datetime": "2022-06-05T13:43:46+0700",
    "author": "Vũ Phượng",
    "abstract": "Tài xế xe buýt số 8 (Bến xe quận 8 - Đại học quốc gia) ngang nhiên phóng nhanh vượt đèn đỏ trên đường Phạm Văn Đồng bị camera hành trình ghi lại vừa bị tạm đình chỉ, CSGT mời lên làm việc.",
    "content": "Sáng 5.6, mạng xã hội chia sẻ đoạn clip tài xế xe buýt số 8 (tuyến Bến xe quận 8 - Đại học quốc gia) ngang nhiên vượt đèn đỏ trên đường Phạm Văn Đồng (đoạn gần Gigamall, TP Thủ Đức, TP.HCM).\nTheo đoạn clip dài 25 giây do camera hành trình ghi lại, sự việc xảy ra vào lúc 18 giờ 1 phút ngày 4.6.2022. Xe buýt số 8, màu xanh dương đang di chuyển trên đường Phạm Văn Đồng hướng từ Hiệp Bình về cầu Bình Lợi) thì gặp đèn đỏ tại Vòng xoay Phạm Văn Đồng giao đường số 20.\nLúc này, xe máy, ô tô đều dừng lại chờ đèn, nhưng tài xế xe buýt số 8 đã cho xe ngang nhiên vượt đèn đỏ. Các xe khác đang ôm cua vòng xoay phải dừng lại nhường đường cho xe buýt này. \nĐoạn clip khiến dân mạng bức xúc vì xe buýt đã chạy bất chấp nguy hiểm đến các phương tiện xung quanh.\nTrao đổi với Thanh Niên trưa cùng ngày, Trung tâm quản lý giao thông công cộng TP.HCM cho biết đã tạm đình chỉ tài xế, đồng thời yêu cầu tài xế cùng Hợp tác xã vận tải xe buýt Quyết Thắng lên làm việc với CSGT.\nTuyến đường Phạm Văn Đồng hiện do Đội CSGT Hàng Xanh, thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) đảm trách. Ngay khi nhận tin, CSGT Hàng Xanh đã mời tài xế xe buýt số 8 vượt đèn đỏ đến làm việc vào chiều nay (5.6).\nMức phạt lỗi vượt đèn đỏ với ô tô\nTheo điểm a, Khoản 5, điểm b, c Khoản 11 Điều 5 Nghị định 100/2019/NĐ-CP và điểm đ Khoản 34 Điều 2 Nghị định 123/2021/NĐ-CP:\nNgười điều khiển xe ô tô và các loại xe tương tự xe ô tô có hành vi vượt đèn đỏ, vượt đèn vàng sẽ bị phạt tiền từ 4.000.000 đồng đến 6.000.000 đồng; Đồng thời bị tước quyền sử dụng giấy phép lái xe từ 1 tháng đến 03 tháng; từ 2 đến 4 tháng nếu gây tai nạn giao thông.",
    "tags": [
        "Xe Buýt Vượt Đèn Đỏ",
        "Xe Buýt Số 8",
        "Tài Xế",
        "Vượt Đèn Đỏ",
        "Phạm Văn Đồng",
        "CSGT",
        "TP.HCM"
    ]
}