{
    "url": "https://thanhnien.vn/chien-su-ngay-thu-100-nga-danh-gia-ket-qua-ukraine-tuyen-bo-se-chien-thang-post1465309.html",
    "file": [
        "data",
        "2022",
        "1465309.json"
    ],
    "title": "Chiến sự ngày thứ 100: Nga đánh giá kết quả, Ukraine tuyên bố sẽ chiến thắng",
    "datetime": "2022-06-04T05:30:03+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Quốc phòng Anh và Điện Kremlin ngày 3.6 đã đưa ra đánh giá kết quả của 100 ngày Nga tiến hành chiến dịch quân sự ở Ukraine, trong khi giao tranh vẫn tiếp diễn ở vùng Donbass.",
    "content": "Vào ngày thứ 100 của chiến sự ở Ukraine, các lực lượng Nga dường như không có nhiều bước tiến trong lúc cố phá vỡ sự kháng cự của binh sĩ Ukraine ở dọc biên giới của hai tỉnh Luhansk và Donetsk trong vùng Donbass thuộc miền đông Ukraine, theo CNN. \nỞ Luhansk, lực lượng Nga tiếp tục pháo kích và không kích vào các vị trí phòng thủ xung quanh thành phố Severodonetsk, theo CNN trích bản tin cập nhật tình hình chiến sự của quân đội Ukraine. Bộ Tổng tham mưu quân đội Ukraine khẳng định đối phương cố tiến hành các chiến dịch tấn công, chịu tổn thất nặng và rút về một số vị trí ban đầu.\nCòn ở Donetsk, giao tranh tiếp diễn dọc tiền tuyến, với 14 thị trấn và ngôi làng nằm trong vùng giao tranh, theo Bộ Tổng tham mưu quân đội Ukraine. Các lực lượng Nga đang cố làm suy yếu hệ thống phòng thủ của Ukraine ở hai thành phố Bakhmut và Sloviansk.\nNgày 3.6, Phát ngôn viên Điện Kremlin Dmitry Peskov đã đánh giá kết quả của 100 ngày Nga tiến hành chiến dịch quân sự ở Ukraine, nói rằng “một số kết quả” đã đạt được và chiến dịch sẽ tiếp tục cho đến khi tất cả mục tiêu được hoàn thành, theo CNN.\nÔng Peskov nói rằng một trong những mục tiêu của chiến dịch là bảo vệ người dân ở hai vùng do lực lượng ly khai kiểm soát ở Donbass. Ông khẳng định nhiều khu vực “đã được giải phóng khỏi các lực lượng vũ trang Ukraine cũng như thành phần theo chủ nghĩa dân tộc”.\nTrong khi đó, Bộ Quốc phòng Anh đánh giá trong 100 ngày thực hiện chiến dịch quân sự ở Ukraine, Moscow đã không đạt được những mục tiêu ban đầu là kiểm soát thủ đô Kyiv và các trung tâm trọng yếu thuộc chính phủ Ukraine, nhưng có được một số thành công về mặt chiến thuật ở Donbass. Bộ Quốc phòng Anh cho rằng lực lượng Nga đang kiểm soát hơn 90% tỉnh Luhansk thuộc Donbass, theo Reuters.\nTổng thống Ukraine Volodymyr Zelensky ngày 3.6 tuyên bố quân đội nước này sẽ đẩy lùi chiến dịch quân sự của Nga, trong một đoạn video đánh dấu chiến sự giữa hai nước tròn 100 ngày. “Chiến thắng sẽ thuộc về chúng ta”, Tổng thống Zelensky nhấn mạnh trong đoạn video, theo AFP.\nVào ngày thứ 100 của chiến sự, giao tranh vẫn tiếp diễn khắp miền đông Ukraine, nơi các lực lượng Nga đang tiến quân nhằm tìm cách kiểm soát thêm một số khu vực ở vùng Donbass. Trước đó, Kyiv cảnh báo lực lượng Nga đang kiểm soát 1/5 lãnh thổ Ukraine, trong đó có bán đảo Crimea và một số khu vực ở Donbass.\nCũng trong ngày 3.6, Bộ Ngoại giao Ukraine ra một tuyên bố bằng tiếng Anh, nhấn mạnh rằng sự hỗ trợ quốc tế dành cho quốc gia này là “sự đầu tư tốt nhất vào hòa bình và phát triển bền vững của nhân loại”, theo AFP.\nTrong khi cả Nga và Ukraine đều tuyên bố sẽ chiến thắng đối phương, Liên Hiệp Quốc (LHQ) cảnh báo sẽ chẳng có bên thắng cuộc trong cuộc chiến này.\n“Thay vào đó, chúng ta chứng kiến 100 ngày đầy mất mát, từ mạng sống, nhà cửa, việc làm và tương lai”, theo AFP dẫn lời ông Amin Awad, Trợ lý Tổng thư ký LHQ.\nGần 14 triệu người Ukraine đã bị đẩy vào tình trạng phải rời nhà di tản kể từ khi Nga triển khai chiến dịch quân sự đặc biệt vào ngày 24.2, theo LHQ.\nLãnh đạo Tổ chức Cảnh sát hình sự quốc tế (Interpol) cảnh báo vũ khí do phương Tây gửi cho Ukraine có nguy cơ rơi vào tay của tội phạm.\nPhát biểu tại một sự kiện ở Paris (Pháp) ngày 1.6, Tổng thư ký Interpol Juergen Stock cho hay các nhóm tội phạm đã để mắt đến những vũ khí mà phương Tây cung cấp cho Ukraine, theo đài RT.\nÔng Stock kêu gọi các thành viên Interpol cũng như các nước cung cấp vũ khí cho Ukraine nên tích cực hợp tác để theo dõi các loại vũ khí được chuyển giao. Mặt khác, ông Stock dự báo những lô vũ khí nhỏ lẫn vũ khí hạng nặng sẽ được tuồn ra chợ đen ngay khi xung đột kết thúc.\n“Chúng tôi biết được điều này qua nhiều cuộc xung đột khác. Thậm chí, bọn tội phạm giờ còn tập trung vào những món vũ khí và sẽ tìm cách khai thác tình huống hỗn loạn để lấy được những vũ khí của quân đội sử dụng và cả những vũ khí hạng nặng”, ông Stock nói.\nGiới chức ở Sri Lanka mới đây cho dừng bay đối với một máy bay dân sự thuộc hãng hàng không Nga Aeroflot và tạm giữ chiếc máy bay này, theo Đài RT hôm nay 3.6 dẫn lại thông tin từ báo News First.\nTòa án Thương mại cấp cao Colombo ngày 2.6 đã ra lệnh bắt giữ chiếc máy bay thuộc Aeroflot theo sau đơn khiếu nại của Công ty Thương mại hàng không Celestial của Ireland và lệnh này có hiệu lực đến ngày 16.6, theo News First. \nChiếc máy bay bị bắt giữ là Airbus A330, chở gần 200 người, và vụ việc xảy ra ngay trước khi máy bay định bay trở về Moscow, theo AFP dẫn lời một quan chức thuộc sân bay quốc tế Bandaranaike, ở phía bắc thủ đô Colombo.\nNgày 3.6, Liên minh châu Âu (EU) thông báo áp đặt gói cấm vận thứ 6 lên Nga, trong đó có lệnh cấm vận dầu mỏ Nga một phần, với một số nước EU được miễn trừ “do tình hình địa chính trị và sự phụ của những nước đó vào nguồn cung của Nga”, theo thông báo được đăng trên website của Hội đồng Liên minh châu Âu.\n“Chúng tôi đang cấm nhập khẩu dầu mỏ Nga vào EU và việc này đang cắt giảm nguồn doanh thu lớn cho Nga. Chúng tôi cũng đang loại những ngân hàng chủ chốt của Nga ra khỏi hệ thống thanh toán quốc tế SWIFT”, trưởng chính sách đối ngoại và an ninh của EU Josep Borrell cho hay trong tuyên bố. Hiện chưa có thông tin về phản ứng của Nga.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Bộ Quốc Phòng Anh",
        "Donetsk",
        "Ukraine",
        "Giao Tranh",
        "Miền Đông Ukraine"
    ]
}