{
    "url": "https://thanhnien.vn/nasa-da-tim-duoc-dia-nguc-post1465082.html",
    "file": [
        "data",
        "2022",
        "1465082.json"
    ],
    "title": "NASA đã tìm được ‘địa ngục’?",
    "datetime": "2022-06-03T15:30:00+0700",
    "author": "Hạo Nhiên",
    "abstract": "Dự kiến trong những tuần tới, nhờ Kính không gian James Webb, các nhà khoa học có thể thấy được hình ảnh đầu tiên của một thế giới chìm trong biển lửa ở khoảng cách 50 năm ánh sáng so với địa cầu.",
    "content": "Hành tinh 55 Cancri e, thuộc nhóm siêu trái đất, đang ở trên quỹ đạo quá gần với sao trung tâm. Vì thế, các nhà khoa học mô tả bề mặt hành tinh này chẳng khác nào mô tả về địa ngục trong Thánh Kinh của Thiên Chúa giáo: thế giới vĩnh viễn ngùn ngụt lửa.\nCơ quan Hàng không Vũ trụ Mỹ (NASA) dẫn dữ liệu cho thấy 55 Cancri e cách sao trung tâm chưa đầy 2,4 triệu km. Đây là khoảng cách chỉ bằng 1/25 so với sao Thủy-mặt trời.\n“Với nhiệt độ bề mặt cao hơn nhiều so với độ nóng chảy của các khoáng vật trên địa cầu, phần ban ngày của hành tinh được cho bao phủ bởi các biển dung nham”, phys.org dẫn thông tin từ NASA.\n“Thử tưởng tượng hình ảnh trái đất ở sát mặt trời, với khoảng cách gần đến nỗi chỉ mất vài giờ đã hết năm, gần đến nỗi trọng lực khóa chặt vĩnh viễn một bên của bán cầu, biến nơi đây luôn là ngày, và phần còn lại là đêm tối vĩnh cửu, gần đến mức mọi đại dương đều bốc hơi, đá tan chảy và trời đổ mưa dung nham”, NASA mô tả.\nCơ quan Mỹ cho hay hệ mặt trời không có thế giới nào như 55 Cancri e.\nGiờ đã có kính James Webb, các nhà nghiên cứu trái đất hy vọng sẽ sớm khám phá những bí ẩn trên hành tinh này.\nQuan sát ban đầu từ kính James Webb đã phát hiện điểm nóng nhất trên 55 Cancri e không phải là phần đối diện trực tiếp sao trung tâm.\nKính James Webb dự kiến sẽ vận hành toàn phần trong vài tuần tới, và việc quan sát trực tiếp 55 Cancri e có thể diễn ra vào mùa hè, theo NASA.",
    "tags": [
        "Siêu Trái Đất",
        "Hành Tinh 'Địa Ngục'",
        "James Webb",
        "PHYS.ORG",
        "Thánh Kinh",
        "Dung Nham",
        "Khoáng Vật",
        "Nasa",
        "Thiên Chúa Giáo",
        "Hành Tinh"
    ]
}