{
    "url": "https://thanhnien.vn/bao-gio-tp-hcm-het-ngap-post1465107.html",
    "file": [
        "data",
        "2022",
        "1465107.json"
    ],
    "title": "Bao giờ TP.HCM hết ngập?",
    "datetime": "2022-06-04T07:12:08+0700",
    "author": "Hà Mai",
    "abstract": "Loay hoay suốt 2 thập kỷ, để nước \"cuốn trôi\" hàng tỉ USD nhưng TP.HCM vẫn chưa tìm ra lời giải cho câu hỏi “bao giờ hết ngập?”.",
    "content": "Câu chuyện thật như đùa trở thành chủ đề chính của một nhóm bạn trong quán cà phê ngay trung tâm Q.1 (TP.HCM), khi trời bắt đầu đổ mưa to trưa 2.6. Truyền tay nhau hình ảnh những tuyến đường Hà Nội chìm trong biển nước sau những ngày mưa kéo dài cuối tháng 5, anh Lê Hoàn (ngụ Q.7, TP.HCM) nói: Trước đó có một vài gia đình bạn anh rủ nhau mua canô, mục đích ban đầu để chạy chơi, thưởng ngoạn sông nước, nhưng sau những trận mưa lớn vừa rồi, đã nửa đùa nửa thật: tìm hiểu thông tin cấp phép lái cano “để phòng ngày mưa ngập có thứ lái đi làm”.\nChỉ khoảng hơn 1 tiếng sau mưa, mạng xã hội xuất hiện nhiều hình ảnh, video những tuyến đường khu vực vùng ven như đường Quốc Hương (TP.Thủ Đức), Nguyễn Văn Khối, Phạm Văn Chiêu (Q.Gò Vấp)… ngập nặng, người dân phải bì bõm lội nước. Biển nước tràn vào tới khu vực trung tâm TP. Dọc tuyến đường Lê Lai (Q.1) “nuốt” hết vỉa hè. “Sáng đi làm đường bộ, chiều thành đường sông”, một người dân cảm thán trên trang Facebook cá nhân khi ghi lại hình ảnh những chiếc “buýt tàu ngầm” di chuyển giữa mưa, nước ngập quá nửa bánh xe.\nThống kê sơ bộ, có ít nhất 18 điểm ngập ở TP.HCM sau trận mưa chiều 2.6 với “sự góp mặt” của một số điểm ngập khu vực trung tâm như: đường Calmette, Phạm Ngũ Lão... (Q.1). Một số đoạn trên các tuyến đường Cống Quỳnh, Bùi Viện, Nguyễn Cư Trinh, Nguyễn Văn Cừ, Lê Lợi… cũng ghi nhận tình trạng ngập cục bộ sau mưa.\nTheo Trung tâm quản lý hạ tầng kỹ thuật (thuộc Sở Xây dựng), từ đầu năm 2022 đến nay, chưa tính trận mưa chiều 2.6 vừa qua, trên địa bàn TP có 36 trận mưa. Trong đó 2 trận mưa có vũ lượng hơn 50 mm và 1 trận mưa có vũ lượng trên 100 mm. Mưa đã khiến các tuyến đường chủ yếu ở khu vực các quận vùng ven bị ngập, trong đó tập trung ở TP.Thủ Đức, Q.12, Q.Gò Vấp. Nguyên nhân do cường độ mưa lớn trong thời gian ngắn kết hợp địa hình trũng thấp cục bộ. Ngoài ra, hệ thống cống hiện hữu thiếu đồng bộ do đầu tư qua nhiều giai đoạn làm giảm tốc độ dòng chảy. Ngoài những tuyến đường ngập do mưa, còn 9 tuyến đường bị ngập do ảnh hưởng của triều cường như: Trần Xuân Soạn, Đào Sư Tích, Lê Văn Lương, QL50, Phạm Hữu Lầu, Huỳnh Tấn Phát, Trịnh Quang Nghị, Nguyễn Thị Thập, Tôn Thất Thuyết. Riêng đối với khu vực Q.4, Q.7 và H.Nhà Bè khi xuất hiện mưa, mưa kết hợp triều cường dâng cao tình hình ngập cũng xảy ra trên các tuyến đường chính và khu dân cư do quận, huyện quản lý.\n Báo cáo mới nhất của Sở Xây dựng gửi UBND TP cho biết theo Ðề án chống ngập và xử lý nước thải TP giai đoạn 2020 - 2045 cùng kế hoạch chống ngập và xử lý nước thải giai đoạn 2020 - 2030, trong năm 2022, TP.HCM sẽ cho khởi công dự án cải thiện môi trường nước lưu vực kênh Bến Nghé - Tàu Hũ - Ðôi - Tẻ (giai đoạn 3), hoàn thành vào năm 2027. Dự án cải thiện hệ thống thoát nước, nước thải và thích ứng biến đổi khí hậu tại lưu vực Tây Sài Gòn dự kiến được khởi công năm 2023 và hoàn thành năm 2028.\nBên cạnh đó, TP sẽ đầu tư xây dựng hoàn thiện nhà máy xử lý nước thải Nhiêu Lộc - Thị Nghè và hoàn thành dự án vệ sinh môi trường lưu vực Nhiêu Lộc - Thị Nghè (giai đoạn 2). Ðồng thời, mời gọi đầu tư 6 nhà máy xử lý nước thải: Tây Sài Gòn, Bắc Sài Gòn 1, Bắc Sài Gòn 2, Cầu Dừa, Tây Bắc, Suối Nhum trong giai đoạn 2021 - 2025, triển khai thi công và hoàn thành giai đoạn 2026 - 2030. \n“Khó khăn, vướng mắc lớn nhất hiện nay là nguồn vốn. Để hoàn thiện hệ thống thoát nước, TP cần bổ sung vốn trung hạn 2021 - 2025 số tiền hơn 2.938 tỉ đồng và bổ sung vốn năm 2022 là 123,45 tỉ đồng cho 9 dự án. HĐND TP đã ban hành Nghị quyết số 05 ngày 7.4, trong đó, Ban Quản lý dự án Hạ tầng đã được bổ sung kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 cho 20 dự án (gồm 3 dự án chuyển tiếp, 14 dự án chủ trương đầu tư và 3 dự án quyết toán). Để thực hiện các bước tiếp theo thì các dự án này cần được bổ sung kế hoạch vốn năm 2022 khoảng 377,369 tỉ đồng. Ngoài ra, Ban Quản lý dự án Hạ tầng đang thực hiện 4 dự án khởi công mới và 22 dự án trình điều chỉnh chủ trương đầu tư với nhu cầu vốn cần bổ sung gần 141 tỉ đồng. Các dự án cần được HĐND TP bổ sung kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 khoảng hơn 5.278 tỉ đồng”, Sở Xây dựng thông tin.\nDanh sách các “liều thuốc chữa ngập” của TP bao năm qua gần như không thay đổi, vẫn những dự án nằm dài từ báo cáo năm này qua tới năm sau. Ngoài việc loay hoay tìm vốn để đẩy các dự án đã bị trì hoãn quá lâu, TP gần như không có thêm giải pháp gì mới mang tính đột phá. Trong bối cảnh đó, rất nhiều dự án quan trọng lại đang ì ạch hoặc bị “bỏ quên”. Đơn cử, dự án chống ngập 10.000 tỉ do Trung Nam Group làm chủ đầu tư dự kiến hoàn thành vào ngày 30.4.2018, nhưng sau nhiều lần trễ hẹn, đến giờ này vẫn chưa thể về đích. Cũng trong năm 2018, sau đề xuất của một doanh nghiệp, TP đã rốt ráo khảo sát, dự tính xây dựng 7 hồ điều tiết ngầm tại nhiều vị trí rải rác khắp TP. Hồ điều tiết được hầu hết chuyên gia đánh giá là giải pháp căn cơ khi mà diện tích thoát nước, thấm nước của TP ngày càng bị thu hẹp. Thế nhưng sau 4 năm, vẫn chưa có hồ điều tiết nào được triển khai xây dựng.\nMưa, triều cường gây ngập tại TP.HCM là chuyện đã nói suốt cả thập kỷ qua. Toàn bộ kinh phí mà TP.HCM đã “đổ” vào công tác chống ngập giai đoạn 2016 - 2020 là 25.998 tỉ đồng, tương đương hơn 1 tỉ USD; Kế hoạch giảm ngập nước cho TP giai đoạn 2021 - 2025 ước tính cần khoảng 101.000 tỉ đồng, tương đương 4,3 tỉ USD, nhưng ngập vẫn hoàn ngập, cứ mưa là ngập khiến người dân ngày càng bức xúc.\nPGS-TS Nguyễn Lê Ninh, Ủy viên Hội đồng tư vấn khoa học - kỹ thuật - môi trường thuộc Ủy ban Mặt trận Tổ quốc VN TP.HCM, đánh giá “bệnh ngập mãn tính” tại TP.HCM là do sự thiếu trách nhiệm từ sách lược, chiến lược cho đến quá trình triển khai thực thi của các cấp quản lý. Tình trạng ngập hiện nay phần lớn là do lỗi quy hoạch thiếu tầm nhìn, phát triển chỉ nghĩ lợi ích cá nhân, lợi ích trước mắt mà không tính toán được hệ lụy lâu dài. Trong quá trình loay hoay khắc phục sai lầm, toàn bộ cơ cấu điều hành của khối lãnh đạo lại không thống nhất, thiếu trách nhiệm, đời lãnh đạo này ưu tiên giải pháp này, đến đời lãnh đạo sau lại bỏ bê, tập trung làm giải pháp khác.\n“Đối với những sách lược ảnh hưởng chung đến đời sống của người dân như chống ngập, phải có thống nhất, đồng bộ giữa tất cả cấp, ban, ngành. Thống nhất sách lược mới đề ra chiến lược, phương hướng triển khai rồi giao từng bộ phận chuyên môn xử lý. Quan trọng nhất là phải giao trách nhiệm cho cá nhân, đơn vị cụ thể. Không có cơ quan nào thi hành kỷ luật những người vô trách nhiệm, ngân sách chống ngập thì cứ chi lãng phí mà không hiệu quả… ngập lụt, khốn khổ, chỉ “đổ đầu” dân”, ông Nguyễn Lê Ninh thẳng thắn nêu quan điểm. \nĐối với Kế hoạch thực hiện năm 2022, Sở Xây dựng đã dự thảo kế hoạch gửi các đơn vị liên quan để có ý kiến góp ý. Sau khi tổng hợp ý kiến góp ý, Sở Xây dựng đã báo cáo tình hình thực hiện Chương trình giảm ngập nước giai đoạn 2021 - 2025 và Kế hoạch thực hiện Chương trình giảm ngập nước năm 2022 trình UBND TP vào tháng 3.2022 song đến nay, UBND TP vẫn chưa có ý kiến chỉ đạo thực hiện.",
    "tags": [
        "Quán Cà Phê",
        "Ngập Nặng",
        "Bắc Sài Gòn 2",
        "Bắc Sài Gòn 1",
        "Vũ Lượng",
        "Trận Mưa",
        "Chống Ngập",
        "Nguyễn Lê Ninh",
        "Nguyễn Văn Khối"
    ]
}