{
    "url": "https://thanhnien.vn/trung-quoc-hoan-ha-thuy-tau-san-bay-thu-3-post1465296.html",
    "file": [
        "data",
        "2022",
        "1465296.json"
    ],
    "title": "Trung Quốc hoãn hạ thủy tàu sân bay thứ 3?",
    "datetime": "2022-06-03T22:05:33+0700",
    "author": "Văn Khoa",
    "abstract": "Việc hạ thủy chiếc tàu sân bay thứ 3 của Trung Quốc, Type 003, được dự kiến diễn ra vào ngày 3.6, đã bị hoãn mà không rõ lý do, theo tờ South China Morning Post.",
    "content": "Những người quan tâm quân sự trước đó dự đoán rằng ngày 3.6 là ngày hạ thủy chiếc tàu sân bay Type 003 sau khi Cục Hải sự Trung Quốc (MSA) hồi tuần trước ra một thông báo nói rằng 5 tàu thương mại tại xưởng đóng tàu Giang Nam ở Thượng Hải, nơi chiếc tàu sân bay thứ 3 của Trung Quốc đang được đóng, sẽ được hạ thủy để giải phóng khu vực, theo South China Morning Post (SCMP).\nTuy nhiên, MSA ngày 2.6 không đưa ra bất kỳ thông báo nào để khuyến cáo những tàu thương mại ở vùng biển xung quanh xưởng đóng tàu Giang Nam. Một thông báo tương tự đã được đưa ra khi tàu sân bay thứ hai của Trung Quốc là tàu Sơn Đông được hạ thủy vào năm 2017. Tàu Sơn Đông đã được đưa vào biên chế vào năm 2019.\nMột thông báo do MSA đưa ra ngày 2.6 chỉ nói rằng một dự án khai thác sâu của công ty đóng tàu Giang Nam sẽ bị hoãn cho đến ngày 30.6, vì lý do “nhu cầu hoạt động”, theo SCMP.\nSCMP dẫn hai nguồn tin độc lập gần gũi với quân đội Trung Quốc cho rằng có thể có vấn đề về kỹ thuật liên quan đến giai đoạn kế tiếp của công trình đóng tàu sân bay Type 003, vốn được trang bị thiết bị và công nghệ tiên tiến. Tuy nhiên, những hình ảnh chụp từ vệ tinh và phân tích do Trung tâm nghiên cứu chiến lược và quốc tế (CSIS, Mỹ) công bố ngày 3.6 cho thấy ụ khô, nơi tàu Type 003 được đóng, vừa được dọn chỗ cho dự án đóng tàu khác.\n Giới phân tích quân sự cho rằng công trình đóng tàu sân bay Type 003 sẽ tiếp tục và chiếc hàng không mẫu hạm thứ 3 này của Trung Quốc phải mất nhiều thời gian trước khi có thể sẵn sàng tác chiến, theo SCMP.\nTrung Quốc có kế hoạch sở hữu ít nhất 4 nhóm tác chiến tàu sân bay đến năm 2030. Ba tàu đầu tiên chạy bằng động cơ tuốc bin hơi nước, trong khi chiếc thứ tư, được khởi công từ năm 2021, được cho là có động cơ hạt nhân.",
    "tags": [
        "Trung Quốc",
        "Tàu Sân Bay",
        "Type 003",
        "Tàu Sơn Đông",
        "Cục Hải Sự Trung Quốc",
        "Hạ Thủy",
        "Đóng Tàu",
        "CSIS"
    ]
}