{
    "url": "https://thanhnien.vn/nguoi-dan-day-som-di-cho-mua-banh-u-com-ruou-cung-tet-doan-ngo-post1465014.html",
    "file": [
        "data",
        "2022",
        "1465014.json"
    ],
    "title": "Người dân dậy sớm đi chợ mua bánh ú, cơm rượu cúng Tết Đoan Ngọ",
    "datetime": "2022-06-03T09:24:58+0700",
    "author": "Dương Lan",
    "abstract": "Từ sáng sớm, nhiều người dân TP.HCM đi chợ mua bánh ú, cơm rượu, bánh trôi nước… cúng Tết Đoan Ngọ (5.5 Âm lịch). Tại chợ Phạm Văn Hai, khách đông nên các tiểu thương bán không nghỉ tay.",
    "content": "Theo ghi nhận của Thanh Niên, 6 giờ sáng 3.6 (5.5 âm lịch), tại chợ Phạm Văn Hai (Q.Tân Bình, TP.HCM) nhiều người đi sớm mua bánh ú, bánh trôi nước, cơm rượu... \nBà Huỳnh Kim Tươi (49 tuổi, tiểu thương chợ Phạm Văn Hai) cho biết, ngày thường bà bán hoa, dịp Tết Đoan Ngọ bà lấy thêm bánh ú tro, cơm rượu, xôi về bán thêm. Bà bán từ hôm qua (4.5 âm lịch). Cơm rượu có giá 30.000 đồng/hộp, bánh ú không nhân giá 50.000 đồng/chùm, bánh ú có nhân giá 80.000 đồng/chùm.\n“Mấy hàng này chỉ bán trong vài ngày, hết Tết Đoan Ngọ không bán nữa nên ế là buồn lắm. Qua nay tôi không ngủ, lo dọn hàng, bán hàng. Sáng nay tôi bán từ 5 giờ sáng, khách đến giờ cũng ổn, mong lát nữa sẽ đông hơn, hàng bán chạy hơn”, bà nói.\nGian hàng của chị Nguyễn Thị Thu Hà (35 tuổi, tiểu thương chợ Phạm Văn Hai) bán đầy đủ đồ cúng ngày Tết Đoan Ngọ. Chị phải thuê thêm người bán hàng, ai nấy đều tất bật vì khách đến mua liên tục.\n“Hàng nào tôi cũng bán để khách tiện mua. 2 giờ sáng tôi đã đến đây dọn hàng. Sáng giờ tôi thấy hoa cúng, bánh ú và xôi chè khách mua nhiều nhất. Tôi bán bánh ú nhân đậu xanh và mứt bí, ở chợ ít người có bánh nhân này. Ngày thường tôi chỉ bán bông, khách đặt thì làm thêm trầu cau nhưng Tết Đoan Ngọ tôi lấy nhiều loại hàng về bán hơn. Nhà tôi còn bán lá xông để khách mua về treo trước cửa trừ tà, cầu may mắn. Đáng lẽ từ hôm qua khách đã đi chợ mua đồ cúng nhưng trời mưa tầm tã nên nay mới đông khách”, chị Hà chia sẻ.\nBà Nguyễn Thị Xuân (70 tuổi, ở Q.Tân Bình) ghé chợ mua cơm rượu, xôi và bánh ú về dâng lên bàn thờ ngày Tết Đoan Ngọ. Bà cho biết, ai cũng mua đồ cúng nên chợ đông đúc, nhộn nhịp hơn ngày thường. \n“Nhà tôi cúng buổi trưa nên sáng nay tôi tập thể dục xong mới đi chợ. Quê tôi ở Hà Tĩnh, ngày xưa ở quê dịp Tết Đoan Ngọ người dân thường ăn thịt vịt, cơm gạo mới. Tôi vào Sài Gòn lâu rồi nên cũng cúng bánh ú, cơm rượu… như người miền Nam”, bà chia sẻ.\nChị Vũ Thanh Hằng (38 tuổi, ở Q.Tân Bình) cho hay, năm nào chị cũng mua đồ cúng ngày Tết Đoan Ngọ. Ở chợ nhiều người bán thêm đồ cúng nên chị mua dễ dàng, chọn lựa thoải mái.\n“Cứ đến ngày Tết Đoan Ngọ tôi mua đồ cúng đặt lên bàn thờ cầu bình an, may mắn cho gia đình. Nay chợ đông nên tôi tranh thủ mua lẹ để khỏi chen chúc”, chị chia sẻ.",
    "tags": [
        "Bánh Ú",
        "Tết Đoan Ngọ",
        "Chợ Phạm Văn Hai",
        "Đi Chợ",
        "Hoa Cúng",
        "Cơm Rượu",
        "Tết Diệt Sâu Bọ"
    ]
}