{
    "url": "https://thanhnien.vn/780-ca-benh-dau-mua-khi-duoc-ghi-nhan-o-27-nuoc-post1465824.html",
    "file": [
        "data",
        "2022",
        "1465824.json"
    ],
    "title": "780 ca bệnh đậu mùa khỉ được ghi nhận ở 27 nước",
    "datetime": "2022-06-05T19:51:23+0700",
    "author": "Đông A",
    "abstract": "Tổ chức Y tế Thế giới (WHO) ngày 5.6 cho biết 780 ca bệnh đậu mùa khỉ ở 27 quốc gia không có dịch bệnh đã được báo cáo lên tổ chức này.",
    "content": "Theo AFP, WHO cho biết 780 ca bệnh đậu mùa khỉ này được ghi nhận từ ngày 13.5 đến 2.6. Tuy nhiên, con số này được cho là vẫn thấp hơn tình hình trên thực tế do thông tin dịch tễ học và xét nghiệm bị hạn chế.\n“Khả năng cao là các quốc gia khác sẽ xác định được các trường hợp mắc bệnh và virus sẽ tiếp tục lây lan”, WHO cho biết.\nĐến nay, rất ít trường hợp nhập viện do đậu mùa khỉ, ngoài những bệnh nhân được cách ly.\nTheo WHO, các quốc gia nơi đậu mùa khỉ không phải bệnh đặc hữu đã báo cáo nhiều ca bệnh nhất là Anh (207 người), Tây Ban Nha (156 người), Bồ Đào Nha (138 người), Canada (58 người) và Đức (57 người).\nNgoài châu Âu và Bắc Mỹ, các trường hợp mắc bệnh cũng được ghi nhận ở Argentina, Úc, Morocco và Các Tiểu vương quốc Ả Rập Thống nhất (UAE). Tuy vậy, số người bệnh ở những nơi này mới chỉ ở mức một chữ số.\n\"Một số quốc gia đang báo cáo rằng các chuỗi ca bệnh mới không còn chỉ xuất hiện ở những người từng tiếp xúc với các ca bệnh đã được xác nhận trước đó. Điều này cho thấy rằng các chuỗi lây truyền đang bị bỏ sót và virus đang lây lan mà không bị phát hiện\", WHO cho biết.\n\"Mặc dù nguy cơ đối với sức khỏe con người và sức khỏe cộng đồng hiện tại vẫn ở mức thấp, nguy cơ đối với sức khỏe cộng đồng có thể trở nên cao nếu virus này tận dụng cơ hội để lây lan ở các quốc gia không có dịch đậu mùa khỉ\", WHO cảnh báo.\n\"WHO đánh giá nguy cơ ở cấp độ toàn cầu là vừa phải vì đây là lần đầu tiên nhiều trường hợp và ổ dịch đậu mùa khỉ được báo cáo đồng thời ở các quốc gia đậu mùa khỉ là bệnh đặc hữu và không phải bệnh đặc hữu\", theo WHO.\nWHO cho biết hầu hết các ca bệnh được báo cáo cho đến nay có liên quan đến sức khỏe tình dục và chủ yếu liên quan đến những người đàn ông quan hệ tình dục đồng giới.\nHiện chưa có trường hợp tử vong nào do bệnh ở các nước đậu mùa khỉ không được coi là bệnh đặc hữu. Tuy nhiên, các trường hợp và tử vong vẫn tiếp tục được báo cáo từ các khu vực có dịch.\nWHO cho biết các khu vực có dịch đậu mùa khỉ là Cameroon, Cộng hòa Trung Phi, Congo-Brazzaville, Cộng hòa Dân chủ Congo, Liberia, Nigeria, Sierra Leone, Gabon và Bờ Biển Ngà. Chỉ trong 5 tháng đầu năm 2022, 66 trường hợp tử vong đã được báo cáo từ 7 quốc gia đầu tiên trong danh sách trên.",
    "tags": [
        "Đậu Mùa Khỉ",
        "WHO",
        "Đậu Mùa",
        "Đặc Hữu",
        "Phải Bệnh",
        "Bệnh Đậu Mùa",
        "Ca Bệnh",
        "Dịch Tễ Học",
        "Cộng Hòa Trung Phi",
        "Sierra Leone"
    ]
}