{
    "url": "https://thanhnien.vn/kiem-tra-ve-vat-lieu-tai-7-dia-phuong-de-thuc-day-giai-ngan-dau-tu-cong-post1465657.html",
    "file": [
        "data",
        "2022",
        "1465657.json"
    ],
    "title": "Kiểm tra về vật liệu tại 7 địa phương để thúc đẩy giải ngân đầu tư công",
    "datetime": "2022-06-05T08:35:40+0700",
    "author": "Lê Quân",
    "abstract": "Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị vừa ký quyết định kiểm tra quản lý nhà nước về quản lý chi phí, hợp đồng xây dựng tại 7 địa phương: Quảng Ninh, Thanh Hoá, Khánh Hoà, Tiền Giang, Cần Thơ, Đồng Nai và Lâm Đồng.",
    "content": "Bộ Xây dựng cho biết việc kiểm tra là thực hiện chỉ đạo của Thủ tướng về đôn đốc triển khai quyết liệt, hiệu quả Chương trình phục hồi kinh tế - xã hội và về biến động giá nhiên, vật liệu đối với các dự án công trình xây dựng giao thông, thúc đẩy giải ngân vốn đầu tư công trên cả nước, nhất là ở 7 địa phương nêu trên.\nTheo Bộ Xây dựng, bối cảnh thị trường vật liệu xây dựng có biến động giá mạnh, công tác giải ngân các dự án đầu tư công bị chậm tiến độ. Trong kế hoạch kiểm tra của Bộ Xây dựng sẽ lắng nghe, tiếp thu, phân tích khoa học các vấn đề, cũng như làm rõ thẩm quyền của các bộ, ngành, địa phương để cùng tháo gỡ các khó khăn vướng mắc trong thời gian sớm nhất nhằm đưa các dự án về đích đúng tiến độ, kịp thời phục vụ phát triển kinh tế - xã hội.\nKế hoạch kiểm tra sẽ đánh giá những kết quả đạt được, đồng thời chỉ ra những mặt hạn chế, yếu kém, những khó khăn vướng mắc trong quản lý nhà nước về quản lý chi phí, hợp đồng xây dựng trong hoạt động đầu tư xây dựng. \nQua đó, kịp thời chấn chỉnh và đề xuất những giải pháp hoàn thiện các quy định; tổ chức thực hiện, quản lý hiệu quả chi phí đầu tư xây dựng công trình, nâng cao vai trò, trách nhiệm các sở, ngành tại địa phương về công tác tham mưu, xây dựng, thẩm định, công bố giá vật liệu xây dựng, chỉ số giá xây dựng, việc quản lý và thực hiện hợp đồng xây dựng đáp ứng với tình hình xây dựng mới trong giai đoạn tới.\nDự kiến thời gian tổ chức thực hiện kiểm tra là trong quý 2 và 3 năm nay. Đoàn kiểm tra sẽ làm việc tại mỗi địa phương từ 3 - 5 ngày trước khi tổng hợp, báo cáo Bộ trưởng kết quả trong quý 3.\nVề nội dung kiểm tra, Đoàn sẽ tập trung vào công tác chỉ đạo, điều hành của địa phương về việc xây dựng, ban hành các quy định về quản lý chi phí đầu tư xây dựng theo quy định của Nghị định số 10/2021/NĐ-CP ngày 9.2.2021 của Chính phủ và các Thông tư hướng dẫn; công tác rà soát, xây dựng, ban hành định mức đặc thù tại các địa phương theo quy định của Nghị định số 10/2021/NĐ-CP; công tác quản lý, công bố giá vật liệu, thiết bị xây dựng, chỉ số giá xây dựng (từ năm 2021 đến nay).\nVề công bố giá vật liệu: danh mục công bố, tiêu chuẩn chất lượng sản phẩm, giá công bố, thời gian, hiệu lực, tần suất công bố, nguồn dữ liệu xác định công bố...\nVề chỉ số giá xây dựng: danh mục công trình công bố, cơ cấu, tỉ trọng thành phần của các dữ liệu đầu vào để tính chỉ số giá xây dựng, tần suất công bố, dữ liệu giá để tính chỉ số giá.\nCông tác thẩm định tổng mức đầu tư, dự toán xây dựng công trình theo quy định của luật Xây dựng số 62/2020/QH4, Nghị định số 10/2021/NĐ-CP ngày 9.2.2021 của Chính phủ đối với một số dự án trọng điểm do UBND tỉnh quyết định đầu tư.\nCông tác quản lý hợp đồng xây dựng đối với một số dự án trọng điểm do UBND tỉnh quyết định đầu tư trọng tâm về việc quản lý chi phí, quản lý tiến độ, hình thức hợp đồng, điều chỉnh giá hợp đồng.\nBộ Xây dựng giao Thứ trưởng Bùi Hồng Minh chỉ đạo Cục Kinh tế xây dựng và các cơ quan chuyên môn nghiên cứu giải pháp về tổ chức thực hiện, kiểm tra, giám sát để đảm bảo thuận tiện, không chồng chéo gây vướng mắc. ",
    "tags": [
        "Vật Liệu Xây Dựng",
        "Giải Ngân Vốn Đầu Tư Công",
        "Bộ Xây Dựng",
        "Địa Phương",
        "Quảng Ninh",
        "Khánh Hoà",
        "Thanh Hoá",
        "Tiền Giang",
        "Cần Thơ",
        "Lâm Đồng",
        "Đồng Nai"
    ]
}