{
    "url": "https://thanhnien.vn/trieu-tien-vua-phong-ten-lua-dan-dao-post1465653.html",
    "file": [
        "data",
        "2022",
        "1465653.json"
    ],
    "title": "Triều Tiên vừa phóng tên lửa đạn đạo?",
    "datetime": "2022-06-05T07:56:22+0700",
    "author": "Văn Khoa",
    "abstract": "Quân đội Hàn Quốc hôm nay 5.6 thông báo CHDCND Triều Tiên vừa phóng một tên lửa đạn đạo chưa được xác định về phía vùng biển nằm ở phía đông bán đảo Triều Tiên, Yonhap.",
    "content": "Quân đội Hàn Quốc không cung cấp chi tiết khi đưa ra thông tin trên. Lực lượng tuần duyên Nhật Bản cũng cho rằng Triều Tiên vừa phóng vật thể dường như là một tên lửa đạn đạo, theo Reuters. Hiện chưa có thông tin về phản ứng của Triều Tiên.\nNếu được xác nhận, đây là đợt phóng tên lửa lần thứ 18 của Triều Tiên từ đầu năm đến nay, theo Yonhap. Gần nhất vào ngày 25.5, Triều Tiên đã phóng một tên lửa được cho là tên lửa đạn đạo liên lục địa và hai tên lửa đạn đạo tầm ngắn hướng ra vùng biển nằm giữa bán đảo Triều Tiên và Nhật Bản. \nCơ quan Tình báo Quốc gia Hàn Quốc khi đó báo cáo với các nghị sĩ rằng vụ phóng ngày 25.5 là lần đầu tiên dưới thời lãnh đạo Kim Jong-un, Triều Tiên phóng 2 loại tên lửa đạn đạo cùng lúc. Vụ phóng thử cũng được cho là nhằm gửi thông điệp đến Mỹ, khi Tổng thống Joe Biden trên đường về Washington D.C sau chuyến thăm Hàn Quốc và Nhật Bản.\nCũng trong ngày 25.5, Phó giám đốc Văn phòng An ninh Quốc gia Hàn Quốc Kim Tae-hyo nói với giới phóng viên rằng Triều Tiên đã thử nghiệm một thiết bị kích hoạt hạt nhân nhằm chuẩn bị cho vụ thử hạt nhân lần thứ 7. Lần gần nhất Triều Tiên thử hạt nhân là vào tháng 9.2017.\n Hôm 4.6, đặc phái viên Mỹ về Triều Tiên Sung Kim đã có cuộc gặp với những người đồng cấp Hàn Quốcvà Nhật Bản tại Seoul để chuẩn bị cho “tất cả trường hợp bất ngờ” giữa lúc có dấu hiệu Triều Tiên chuẩn bị thử hạt nhân, theo Reuters.",
    "tags": [
        "Triều Tiên",
        "Tên Lửa",
        "Quân Đội Hàn Quốc",
        "Tên Lửa Đạn Đạo",
        "Tên Lửa Đạn Đạo Liên Lục Địa",
        "Kim Jong-Un"
    ]
}