{
    "url": "https://thanhnien.vn/tu-chien-su-ukraine-my-tim-cach-tang-cuong-danh-chan-cho-xe-boc-thep-post1465682.html",
    "file": [
        "data",
        "2022",
        "1465682.json"
    ],
    "title": "Từ chiến sự Ukraine, Mỹ tìm cách tăng cường đánh chặn cho xe bọc thép",
    "datetime": "2022-06-05T20:00:15+0700",
    "author": "Thụy Miên",
    "abstract": "Dựa trên những gì quan sát được trong cuộc xung đột ở Ukraine, Lục quân Mỹ tại châu Âu cảm thấy cần phải khôi phục lại dự án tăng cường hệ thống đánh chặn, bảo vệ xe bọc thép Stryker chở quân của lực lượng này.",
    "content": "Từ đầu thập niên 2000, Stryker là dòng xe bọc thép được Lầu Năm Góc kỳ vọng đáp ứng nhu cầu vận tải bộ binh cơ động cho các chiến trường. Tuy nhiên, sau thời gian sử dụng, Lục quân Mỹ phát hiện Stryker có không ít nhược điểm, trong đó có vỏ giáp yếu. \nĐến năm 2016, lực lượng này đánh giá Các hệ thống Phòng vệ Chủ động (APS) có thể xử lý những mối đe dọa như tên lửa, rốc két, đạn chống tăng để bảo vệ Stryker. Tuy nhiên, nỗ lực này bị hoãn lại vào năm 2019 sau khi quân đội Mỹ đánh giá một vài giải pháp khác nhau và không thành công.\nTrong quá trình quan sát diễn biến thực địa trong cuộc xung đột Ukraine, đại tá William Venable, quản lý dự án Lữ đoàn cơ giới chuyên dụng Stryker (SBCT), cho biết giới lãnh đạo Lục quân Mỹ cho rằng cần phải quay lại dự án APS, theo trang Defense News. \nPhát biểu tại một hội nghị ở thành phố Arlington (bang Virginia), đại tá Venable cho biết đã tiếp nhận yêu cầu từ lực lượng của lục quân ở châu Âu. Cụ thể, Trung đoàn kỵ binh số 2 đề nghị cân nhắc giải pháp có thể nhanh chóng trang bị APS cho phương tiện vận tải cơ giới Stryker.\nTheo sau việc Nga sát nhập bán đảo Crimea từ Ukraine vào năm 2014, Trung đoàn kỵ binh số 2 cũng hỏa tốc yêu cầu Lầu Năm Góc phải trang bị cho xe bọc thép Stryker loại pháo 30 mm và Hệ thống Vũ khí Từ xa Phổ biến sử dụng tên lửa Javelin chống tăng. Lục quân Mỹ đã nhanh chóng triển khai hai chương trình để đáp ứng nhu cầu cấp bách trên.\nMột số giải pháp tiềm năng\nTrong khi lên kế hoạch gia tăng năng lực phòng vệ cho các dòng xe tăng M1 Abrams, xe chiến đấu bộ binh Bradley và Stryker, hiện Lục quân Mỹ chỉ mới thành công trang bị hệ thống đánh chặn tích cực Trophy APS do Rafael sản xuất cho dòng M1 Abrams. \nLục quân Mỹ hiện còn khoảng 16 triệu USD trong ngân sách tài khóa 2022 để tiếp tục hoạt động đánh giá hệ thống Iron Fist do nhà thầu IMI chế tạo cho xe Bradley. \nĐối với dòng Stryker, lực lượng đã cân nhắc một số phương án, bao gồm APS của hãng Rheinmetall và Trophy APS của Rafael. Tuy nhiên, đến nay họ vẫn chưa tìm được hệ thống đánh chặn phù hợp cho dòng xe này.\nĐại tá Venable cho biết một trong những vấn đề chưa giải quyết được là những giải pháp trên vô hiệu hóa mối đe dọa ở khoảng cách quá gần Stryker. Điều này đẩy các binh sĩ di chuyển gần Stryker vào tình thế không an toàn.\nThế nhưng, Đại tá Venable cũng cho biết đang có một số giải pháp tiềm năng trong trường hợp cần phải đẩy nhanh tốc độ trang bị APS cho Stryker. Ông không tiết lộ đây là những giải pháp gì, cũng như thời gian triển khai trong trường hợp cần đẩy nhanh tiến độ.\nTrước đó, Lục quân Mỹ mất hai năm để tích hợp APS cho xe tăng M1 Abrams ở châu Âu. Hệ thống này đã tham gia và chứng minh hiệu quả trong các cuộc diễn tập và tập trận bắn đạn thật kể từ khi được triển khai ở khu vực.",
    "tags": [
        "Xe Bọc Thép Stryker",
        "Ukraine",
        "APS",
        "BRADLEY",
        "M1 Abrams",
        "RAFAEL",
        "ARLINGTON",
        "Rốc Két",
        "Xe Bọc Thép",
        "Thập Niên 2000",
        "Đạn Chống Tăng",
        "JAVELIN"
    ]
}