{
    "url": "https://thanhnien.vn/chong-lay-tien-vo-dem-di-bi-khoi-to-tien-nop-cho-vo-giu-lay-xai-phai-xin-phep-post1465717.html",
    "file": [
        "data",
        "2022",
        "1465717.json"
    ],
    "title": "Vụ khởi tố chồng lấy tiền vợ: Tiền chung vợ chồng, lấy xài có phải xin phép?",
    "datetime": "2022-06-07T09:19:16+0700",
    "author": "Diệu Mi",
    "abstract": "Câu chuyện chồng chạy két sắt của vợ trộm tiền, vàng rồi bỏ trốn bị khởi tố đã đặt ra tình huống pháp lý về tiền chung, tiền riêng trong hôn nhân của hai vợ chồng. Tiền cất trong nhà của vợ chồng, khi lấy xài có phải xin phép để tránh rắc rối?",
    "content": "Mới đây, Công an H.Bình Tân (Vĩnh Long) đã ra quyết định khởi tố vụ án, khởi tố bị can và ra lệnh bắt tạm giam người chồng cạy két sắt, trộm tiền của vợ lúc vợ vắng nhà. \nTổng giá trị tài sản người chồng lấy được gần 500 triệu đồng, trong đó ngoài phần tiền chung của 2 vợ chồng còn có thêm phần tiền mà vợ giữ giùm mẹ ruột, \nVậy vợ chồng xài tiền chung thế nào để tránh những rắc rối về pháp lý?\nLuật sư (LS) Dương Hoài Vân, Giám đốc Công ty Luật TNHH MTV Vân Hoàng Minh cho biết, tài sản chung của vợ chồng gồm tài sản do vợ, chồng tạo ra, thu nhập do lao động, hoạt động sản xuất, kinh doanh, hoa lợi, lợi tức phát sinh từ tài sản riêng và thu nhập hợp pháp khác trong thời kỳ hôn nhân. Tài sản chung của vợ chồng thuộc sở hữu chung hợp nhất, được dùng để bảo đảm nhu cầu của gia đình, thực hiện nghĩa vụ chung của vợ chồng…\nLuật Hôn nhân và Gia đình 2014 cũng quy định: Vợ, chồng bình đẳng với nhau về quyền, nghĩa vụ trong việc tạo lập, chiếm hữu, sử dụng, định đoạt tài sản chung; không phân biệt giữa lao động trong gia đình và lao động có thu nhập.\nLS Dương Hoài Vân cũng dẫn chứng thêm Khoản 3, Điều 29 Luật Hôn nhân và Gia đình 2014: Việc thực hiện quyền, nghĩa vụ về tài sản của vợ chồng mà xâm phạm đến quyền, lợi ích hợp pháp của vợ, chồng, gia đình và của người khác thì phải bồi thường.\nDo đó, LS Vân cho rằng, về nguyên tắc tài sản chung của vợ chồng được sử dụng cho những nhu cầu của gia đình. Hiện nay, pháp luật chưa có quy định liên quan đến việc một bên có quyền yêu cầu tuyên bố những giao dịch riêng mà sử dụng tài sản chung trừ một số giao dịch buộc phải có sự đồng ý của hai vợ chồng (thế chấp, chuyển nhượng,... tài sản có đăng ký). \nCòn thực tế, câu chuyện vợ hoặc chồng tự lấy tiền chung của cả vợ chồng đi làm việc riêng, với mục đích riêng có đến mức phải ra công an hay không thì chính người trong cuộc sẽ hiểu rõ nhất\nLS Đỗ Ngọc Thanh\nTuy nhiên pháp luật về hôn nhân gia đình có quy định về nghĩa vụ chung, riêng của vợ chồng do đó nếu chứng minh được những nghĩa vụ do một bên giao dịch làm phát sinh không nhằm mục đích phục vụ cho nhu cầu của gia đình mà nhằm mục đích cá nhân thì bên còn lại sẽ không có nghĩa vụ liên đới. \nTheo LS Đỗ Ngọc Thanh, Đoàn LS TP.HCM, nếu hai người đang có mối quan hệ vợ chồng, cả hai cùng biết nơi cất giữ tiền chung của gia đình, việc 1 người lấy tiền đi mà chưa thông báo cho người còn lại có phải là hành vi trộm cắp hay không thì phải xét thêm nhiều yếu tố khác. Ví dụ: tài sản đó có phải là tài sản của vợ hoặc chồng không (có thể là tiền giữ giùm cha mẹ ruột như trường hợp ở Vĩnh Long), tài sản có trước hôn nhân,… \nLS Thanh lấy ví dụ, trong cuộc sống ngày nay, vợ hoặc chồng lấy tiền trong nhà đi đầu tư, kinh doanh, mua sắm mà chưa báo cho người còn lại, đến khi người còn lại vô tình biết được thì hai bên thường tự nói chuyện với nhau để cùng giải quyết.\n“Ở Vĩnh Long, hành vi của người chồng cấu thành tội phạm, trước hết vì trong số tiền anh ta lấy đi có cả tiền của mẹ vợ. Lấy tiền xong anh chồng còn lẩn trốn ở tỉnh khác. Còn thực tế, câu chuyện vợ hoặc chồng tự lấy tiền chung của cả vợ chồng đi làm việc riêng, với mục đích riêng có đến mức phải ra công an hay không thì chính người trong cuộc sẽ hiểu rõ nhất”, LS Thanh nêu ý kiến.\nDo vậy, LS Thanh đưa ra lời khuyên, để tránh những mâu thuẫn gia đình, vợ chồng xài tiền chung nên trao đổi ý kiến của nhau. Khi một trong hai người cần dùng số tiền chung của vợ chồng tích cóp để làm gì đó thì nên thông báo cho nhau biết để tránh những sự xáo trộn trong cuộc sống, cũng như những gây gổ hay điều đáng tiếc có thể xảy ra. \nCòn theo LS Dương Hoài Vân, có những trường hợp cả hai đã có những tài sản riêng trước hôn nhân thì hai vợ chồng có thể lập văn bản thỏa thuận về chế độ tài sản của vợ chồng trước khi kết hôn hoặc thỏa thuận chia tài sản chung trong thời kỳ hôn nhân; Văn bản thỏa thuận chế độ tài sản của vợ chồng trước khi kết hôn,… để tránh những rắc rối về sau.",
    "tags": [
        "Tiền Chung",
        "Tài Sản Chung Vợ Chồng",
        "Chồng Trộm Tiền Vợ",
        "Xài Tiền Chung",
        "Gia Đình",
        "Luật Sư"
    ]
}