{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-6-6-2022-tu-do-lao-doc-sang-dau-tuan-post1465898.html",
    "file": [
        "data",
        "2022",
        "1465898.json"
    ],
    "title": "Giá USD hôm nay 6.6.2022: Tự do lao dốc sáng đầu tuần",
    "datetime": "2022-06-06T09:05:54+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng 6.6 tiếp đà sụt giảm như những tuần qua khi tâm lý lo lắng trên thị trường dịu bớt.",
    "content": "Sáng 6.6, tỷ giá trung tâm do Ngân hàng Nhà nước công bố là 23.062 đồng/USD, giảm 7 đồng so với cuối tuần qua. Còn nhiều ngân hàng thương mại chưa thay đổi tỷ giá sáng đầu tuần. Chẳng hạn Vietcombank duy trì giá mua vào còn 23.030 đồng/USD và bán ra 23.340 đồng/USD; Eximbank tiếp tục mua vào 23.070 đồng/USD và bán ra 23.280 đồng/USD… Riêng giá USD tự do sụt giảm mạnh sáng đầu tuần khi còn mua vào 23.780 đồng/USD và bán ra 23.880 đồng/USD. So với cuối tuần qua, giá mua USD tự do giảm 60 đồng và chiều bán ra giảm 10 đồng.\nTrong báo cáo cập nhật vĩ mô tháng 5 của Công ty chứng khoán Bảo Việt (BVSC), kể từ tháng trước, tiền đồng giảm 0,99% so với đồng USD. Tính từ cuối năm 2021, tiền VND cũng đã giảm 1,62%. Trong khi đó, trên thị trường thế giới, chỉ số USD-Index đo lường giá trị của USD với 6 loại ngoại tệ mạnh trong tháng 5 giảm 1,17% so với tháng 4 nhưng vẫn đang tăng 6,36% so với đầu năm. Với diễn biến hạ nhiệt của chỉ số USD-Index kể từ nửa đầu tháng 5 trong khi Việt Nam vẫn duy trì được nền kinh tế vĩ mô ổn định và nguồn dự trữ ngoại hối lớn, biến động của tỷ giá trong thời gian sắp tới dự báo sẽ không quá lớn, cả năm dao động quanh mức trên dưới 2%.\nTrên thị trường quốc tế, chỉ số USD-Index đầu tuần nhích nhẹ lên 102,18 điểm, tăng 0,02 điểm so với cuối tuần qua. Đồng bạc xanh đã tăng cao từ đầu năm đến nay do chính sách thắt chặt quyết liệt của Cục Dự trữ Liên bang Mỹ (Fed) và căng thẳng địa chính trị gia tăng đã thúc đẩy nhà đầu tư tìm đến tài sản trú ẩn an toàn như USD. Tuy nhiên, đà tăng của đồng USD đã chấm dứt và quay đầu đi xuống trong những tuần gần đây do một số nhà đầu tư giảm bớt sự lo ngại này và gia tăng vào tài sản rủi ro cao hơn như cổ phiếu.\nTheo Reuters và dữ liệu của Ủy ban Giao dịch Hàng hóa Tương lai Mỹ (CFTC), các vị thế mua ròng của các nhà đầu cơ vào đồng USD đã giảm xuống mức thấp nhất trong 5 tuần. Cụ thể, giá trị mua ròng USD là 14,71 tỉ USD cho tuần kết thúc vào ngày 31.5, giảm so với mức mua ròng của các nhà đầu cơ là 17,65 tỉ USD cho tuần trước đó.",
    "tags": [
        "Giá Usd Hôm Nay",
        "CFTC",
        "Ngoại Tệ Mạnh",
        "BVSC",
        "Tiền Đồng",
        "VND",
        "Mua Vào",
        "Tỉ Usd",
        "Dự Trữ Ngoại Hối",
        "Eximbank",
        "Usd Tự Do"
    ]
}