{
    "url": "https://thanhnien.vn/cong-ty-nhiet-dien-mong-duong-phat-len-luoi-dien-quoc-gia-tren-35-ti-kwh-post1465163.html",
    "file": [
        "data",
        "2022",
        "1465163.json"
    ],
    "title": "Công ty nhiệt điện Mông Dương: phát lên lưới điện quốc gia trên 35 tỉ kWh",
    "datetime": "2022-06-03T15:00:21+0700",
    "author": "Nguồn: EVNGENCO 3 ",
    "abstract": "Sau hơn 5 năm tham gia thị trường phát điện cạnh tranh (cấp độ 1 của thị trường điện cạnh tranh), Công ty Nhiệt điện Mông Dương đã phát lên lưới điện quốc gia đạt sản lượng trên 35 tỉ kWh.",
    "content": "Ngày 1.7.2016, Công ty Nhiệt điện Mông Dương - đơn vị quản lý, vận hành Nhà máy Nhiệt điện Mông Dương 1 chính thức tham gia thị trường phát điện cạnh tranh (VCGM). Đến nay, công ty đã đạt được một số kết quả đáng khích lệ. Sản lượng điện sản xuất bình quân vượt hơn 6 tỉ kWh/năm, tương đương mức doanh thu bình quân 8.100 tỉ đồng/năm, tính đến ngày 31.5.2022, tổng sản lượng điện tích lũy là hơn 36,3 tỉ kWh.\nNăm 2022, dự báo phụ tải hệ thống điện sẽ tăng trưởng 8% so với năm 2021, khi các hoạt động kinh tế - xã hội dần trở về trạng thái bình thường mới, khả năng được huy động để phát điện sẽ tăng. Công tác sản xuất của công ty vẫn tiềm ẩn những nguy cơ về nhiên liệu đầu vào và sự phát triển nóng của các nguồn năng lượng tái tạo, do ảnh hưởng bởi tình hình chính trị thế giới đã kéo giá nhập khẩu than, dầu tăng cao và thời tiết nắng nóng kéo dài dẫn tới thừa nguồn cục bộ khu vực miền Nam trong khung giờ ban ngày.\nĐối mặt với những khó khăn trên, ngay từ đầu năm 2022, ban lãnh đạo công ty đã chủ động thực hiện các giải pháp khắc phục các bất thường thiết bị để nâng cao độ tin cậy của tổ máy bằng việc thay mới, nâng cấp thiết bị chất lượng tốt hơn và triển khai thực hiện các giải pháp nhằm giảm tự dùng và suất hao của tổ máy để nâng cao hiệu quả vận hành thiết bị. ",
    "tags": [
        "Công Ty Nhiệt Điện Mông Dương",
        "EVNGENCO3",
        "Tỉ Kwh",
        "Phát Điện",
        "Phụ Tải",
        "Tổ Máy",
        "Tổng Sản Lượng",
        "Năm 2022",
        "Hệ Thống Điện",
        "Năng Lượng Tái Tạo"
    ]
}