{
    "url": "https://thanhnien.vn/co-hoi-de-kinh-te-viet-nam-troi-day-post1465869.html",
    "file": [
        "data",
        "2022",
        "1465869.json"
    ],
    "title": "Cơ hội để kinh tế Việt Nam trỗi dậy",
    "datetime": "2022-06-06T06:18:14+0700",
    "author": "Nguyên Nga",
    "abstract": "Đó là nhận định của nhiều chuyên gia tại Diễn đàn kinh tế VN lần thứ 4 được tổ chức lần đầu tiên tại TP.HCM với chủ đề “Xây dựng nền kinh tế độc lập, tự chủ gắn với hội nhập kinh tế sâu rộng trong tình hình mới”, do Ban Kinh tế T.Ư và Chính phủ đồng chủ trì tổ chức.",
    "content": "Chiều 5.6, phát biểu khai mạc diễn đàn, Ủy viên Bộ Chính trị, Trưởng ban Kinh tế T.Ư Trần Tuấn Anh nhấn mạnh, xây dựng nền kinh tế độc lập, tự chủ là quan điểm xuyên suốt và nhất quán của VN kể từ khi thực hiện công cuộc đổi mới vào năm 1986 đến nay. Kinh tế quý 1/2022 đã quay trở lại đà tăng trưởng cao, đạt trên 5%. Các lĩnh vực xuất khẩu, đầu tư, tiêu dùng đều tăng mạnh, niềm tin của các nhà đầu tư tăng mạnh. Cách đây hơn 1 tuần, tổ chức xếp hạng tín nhiệm S&P đã nâng hạng tín nhiệm dài hạn của VN từ BB lên BB+, ghi nhận nền kinh tế VN đang trên đà phục hồi vững chắc và dự báo tăng trưởng GDP năm 2022 của VN khoảng 6,9% với xu hướng dài hạn là 6,5 - 7% từ năm 2023.\nChúng ta tự tin nhưng không được chủ quan với các khó khăn, thách thức do nền kinh tế có độ mở cao, nguyên liệu phụ thuộc nhập khẩu, giá xăng dầu thế giới tăng mạnh... Từ đó, có giải pháp nhằm sẵn sàng ứng phó với những bất ổn kinh tế thế giới.\nThủ tướng Phạm Minh Chính\nTuy vậy, theo ông Trần Tuấn Anh, năng lực tự chủ, khả năng thích ứng và sức chống chịu của nền kinh tế trước các cú sốc hoặc tác động bên ngoài còn yếu. Ông nói: “Khả năng tự chủ của nền kinh tế chịu ảnh hưởng mạnh từ biến động hoạt động sản xuất khu vực đầu tư nước ngoài (FDI) và một số thị trường lớn. Hiện nay, trong cơ cấu kinh tế, khu vực FDI đóng góp tới 20,13% GDP, chiếm 72% tổng giá trị xuất khẩu, khoảng 50% sản lượng công nghiệp. Phần lớn doanh nghiệp (DN) FDI là từ các nước mới nổi, nhất là từ Trung Quốc. Hoạt động chủ yếu nhập khẩu để phục vụ sản xuất, nên số chuyển giao công nghệ của các DN FDI rất khiêm tốn, chỉ khoảng 1.000 hợp đồng trong tổng số gần 27.500 dự án FDI. Kinh tế VN cơ bản là một nền kinh tế thâm dụng vốn với gia công, lắp ráp là chủ yếu. Năng lực tự chủ của ngành công nghiệp còn ở mức thấp với việc nhập khẩu hầu hết công nghệ, máy móc thiết bị, phụ tùng, nguyên liệu chính cho sản xuất công nghiệp. Đặc biệt, là một quốc gia xuất khẩu nông sản lớn, nhưng chúng ta đang phải nhập khẩu trên 70% máy móc, thiết bị phục vụ nông nghiệp. Nhiều giống cây trồng, vật nuôi cũng phụ thuộc vào nhập khẩu, điển hình như 80% giống rau và 60% giống ngô…”.\n“Kinh nghiệm các nước cho thấy, VN không thể công nghiệp hóa, hiện đại hóa thành công nếu chỉ dựa vào FDI. Về tổng thể cho thấy, nền kinh tế VN hội nhập cao, có độ mở lớn nhưng lại tập trung vào một số ít thị trường và cơ cấu thiếu bền vững dẫn đến bị phụ thuộc”, ông Trần Tuấn Anh kết luận.\nVề vấn đề này, ông Andrew Jeffries, Giám đốc Ngân hàng Phát triển châu Á (ADB) tại VN, cũng lưu ý VN cần tiếp tục đa dạng hóa tiếp cận thị trường trong thương mại quốc tế vì VN ký kết nhiều hiệp định thương mại quan trọng, nhưng 20% xuất khẩu là sang Mỹ, 16% sang Trung Quốc… “Phải đa dạng hóa thị trường mới tăng khả năng chống chịu và tham gia vào chuỗi cung ứng toàn cầu được”, ông Trần Tuấn Anh khẳng định.\nDù vậy, đa số các chuyên gia kinh tế trong và ngoài nước đều cho rằng VN đang là thị trường hấp dẫn nhất khu vực Đông Nam Á. “Thậm chí các nhà đầu tư cho rằng, đặt một chân vào VN là đặt chân vào thị trường ASEAN”, ông Andrew Jeffries nhận xét. Tại hội thảo chuyên đề về “Phát triển thị trường vốn và thị trường bất động sản” trong khuôn khổ của Diễn đàn kinh tế VN, ông Don Lam, Giám đốc điều hành VinaCapital, thông tin ông mới đi gặp nhiều nhà đầu tư từ các nước châu Âu, Mỹ và Hàn Quốc. Đa số đều rất quan tâm VN và nhận định VN đang có thị trường hấp dẫn nhất khu vực Đông Nam Á. VinaCapital có 20.000 nhà đầu tư trong ngoài nước, đặc biệt nhà đầu tư trong nước tăng rất nhanh. Tuy nhiên, ông Don Lam cho rằng, muốn thu hút vốn ngoại, cần phải có thêm nhiều sản phẩm để nhà đầu tư tham gia như cổ phần hóa các DN nhà nước, nới room cho nhà đầu tư ngoại… Sau thông tin của chuyên gia kinh tế Võ Trí Thành rằng các nhà quản lý đang xem xét nới room một số ngân hàng thương mại, ông Don Lam khẳng định, sẽ có hơn 10 tỉ USD vốn mới chảy vào nếu được nới room. Chỉ cần một thay đổi nhỏ về chính sách, vốn vào thị trường sẽ rất lớn.\nĐồng quan điểm, TS Vũ Thành Tự Anh, Giám đốc Đại học Fulbright VN, nhấn mạnh VN hiện đang được ví là “vịnh tránh bão” của các dòng vốn nước ngoài trước những biến động của kinh tế thế giới. Điều này chứng tỏ điều hành kinh tế vĩ mô VN đang rất ổn định, chủ động và chống chịu được rủi ro biến động kinh tế. Do vậy, trong giai đoạn tới, VN cần có sự chuẩn bị nội lực, nguồn lực để thu hút chủ động nguồn vốn FDI sẽ đổ bộ mạnh mẽ vào VN. Dù vậy, ông Vũ Thành Tự Anh cảnh báo lạm phát VN đang ở mức 2,9%, dự kiến sẽ tăng. Vì vậy nên cần thận trọng với những gói chính sách hỗ trợ vốn cho nền kinh tế để kiểm soát lạm phát.\nPGS-TS Trần Đình Thiên, nguyên Viện trưởng Viện Kinh tế VN, cũng cho rằng VN đang có cơ hội trỗi đậy trong thế giới đầy biến động. Chúng ta đang nhập khẩu lạm phát do chậm bơm vốn cho DN. Thế nhưng không bơm tiền, lạm phát vẫn tăng. Như vậy, kiềm chế chi phí đẩy nhưng bơm máu cho nền kinh tế là việc vẫn phải làm. “Đừng sợ lạm phát mà chậm bơm tiền ra cho nền kinh tế. Chúng ta nên sẵn sàng chủ động mức lạm phát cao hơn. Vốn đầu tư công giải ngân chậm trong khi khả năng bùng nổ vốn tư nhân rất cao.\nNếu kìm nén nguồn vốn tư là ngăn chặn cơ hội phục hồi kinh tế”, PGS-TS Trần Đình Thiên nhấn mạnh.\nPhát biểu chỉ đạo, Thủ tướng Phạm Minh Chính chia sẻ một số vấn đề đúc kết sau 1 ngày diễn ra Diễn đàn kinh tế VN năm 2022, đồng thời gửi lời cảm ơn đến những ý kiến đóng góp của các DN, chuyên gia trong và ngoài nước cho sự phát triển bền vững của VN. Theo Thủ tướng, VN đã trải qua nhiều biến cố kinh tế, đặc biệt trong 2 năm qua VN vẫn giữ được ổn định trong bối cảnh kinh tế thế giới có nhiều biến động. VN chủ trương xây dựng một nền kinh tế độc lập, tự chủ nhưng tích cực chủ động và hội nhập thực chất, hiệu quả. Chủ trương này giúp kinh tế VN ổn định trong thế giới biến động, được triển khai đúng đắn, nhất quán, xuyên suốt, khách quan và hiệu quả. Tuy nhiên, Thủ tướng cũng nhấn mạnh: “Chúng ta tự tin nhưng không được chủ quan với các khó khăn, thách thức do nền kinh tế có độ mở cao, nguyên liệu phụ thuộc nhập khẩu, giá xăng dầu thế giới tăng mạnh... Từ đó, có giải pháp nhằm sẵn sàng ứng phó với những bất ổn kinh tế thế giới”.\nNói về sự cần thiết phát triển kinh tế trong thời gian tới, Thủ tướng yêu cầu phải giải quyết các vấn đề nội tại như phụ thuộc nguyên liệu nhập khẩu, xuất khẩu phụ thuộc vào khu vực FDI. Phải xây dựng chính sách khơi thông mọi nguồn lực trong xã hội, lấy nguồn đầu tư công để kích các nguồn lực xã hội. Giữ được ổn định chính trị, trật tự xã hội, giữ được môi trường an toàn cho người dân và các nhà đầu tư; bảo vệ quyền và lợi ích hợp pháp, chính đáng cho nhà đầu tư và DN... “Về thị trường vốn, trong thời gian qua quản lý có những sơ hở nhưng quan trọng nhất là phát hiện và có biện pháp xử lý ngay bằng cách lành mạnh hóa, công khai, minh bạch hóa… Song song xử lý những người không làm tốt, phải kết hợp bảo vệ người làm tốt”, Thủ tướng nhấn mạnh và lưu ý, không được hình sự hóa quan hệ kinh tế, các quan hệ dân sự. Đặc biệt, cơ cấu lại thị trường tài chính mà trong đó tập trung tổ chức tín dụng để thị trường phát triển lành mạnh nhưng không được để đổ bể hệ thống; cơ cấu lại DN trong đó trọng tâm là các tập đoàn, tổng công ty nhà nước nhưng không được nóng vội. Nếu cổ phần hóa mà chỉ dựa vào bán đất là không bền vững mà phải chuyển đổi DN theo hướng mạnh lên.\nPhát biểu chào mừng Diễn đàn kinh tế VN, Chủ tịch UBND TP.HCM Phan Văn Mãi nhấn mạnh, diễn đàn được tổ chức tại TP.HCM có ý nghĩa giúp các tổ chức quốc tế, cơ quan ngoại giao, DN nước ngoài hiểu sâu hơn, cùng chia sẻ những thiệt hại, tổn thất nặng nề mà TP đã trải qua, cũng như chứng kiến nỗ lực mà cả hệ thống chính trị và nhân dân TP đang khẩn trương thực hiện để đưa TP trở lại trạng thái bình thường. Tuy nhiên, ông Mãi cũng nhấn mạnh, để xây dựng nền kinh tế độc lập, tự chủ theo chủ đề Diễn đàn kinh tế năm nay đưa ra, nền kinh tế thị trường không chỉ quan tâm nguồn lực bên ngoài, phải dựa vào nguồn lực trong nước là chính.",
    "tags": [
        "Kinh Tế Việt Nam",
        "Xuất Khẩu Nông Sản",
        "Don Lam",
        "Andrew Jeffries",
        "Kinh Tế Thế Giới",
        "Đại Học Fulbright Vn",
        "FDI"
    ]
}