{
    "url": "https://thanhnien.vn/dam-phu-my-dong-hanh-se-chia-2-trieu-chai-dau-an-tang-ba-con-nong-dan-post1465947.html",
    "file": [
        "data",
        "2022",
        "1465947.json"
    ],
    "title": "'Đạm Phú Mỹ - Đồng hành sẻ chia': 2 triệu chai dầu ăn tặng bà con nông dân",
    "datetime": "2022-06-06T10:36:01+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Ngày 29.5, Tổng Công ty Phân bón và Hóa chất Dầu khí (PVFCCo - mã chứng khoán DPM, nhà sản xuất kinh doanh phân bón Phú Mỹ) thông báo tổ chức chương trình “Đạm Phú Mỹ - Đồng hành sẻ chia” nhằm hỗ trợ bà con nông dân nhân dịp vụ hè thu/mùa mưa năm nay.",
    "content": "Theo đó, trong thời gian từ ngày 1.6.2022 đến ngày 15.7.2022 (hoặc đến khi hết quà tặng, tùy điều kiện nào đến trước), khách hàng mỗi khi mua 1 bao urê Đạm Phú Mỹ (loại bao 50 kg/bao, theo hình ảnh đính kèm) tại các điểm bán có thông báo khuyến mại sẽ được tặng 1 chai dầu ăn Tường An (loại chai 250 ml, như hình ảnh đính kèm). Tổng số quà tặng trong chương trình là 2 triệu chai dầu ăn, với tổng giá trị gần 30 tỉ đồng.\nChương trình này được PVFCCo tổ chức nhân dịp vụ hè thu/mùa mưa - một trong hai vụ chăm bón lớn nhất trong năm, đồng thời hỗ trợ bà con nông dân trong bối cảnh gặp nhiều khó khăn sau đại dịch Covid-19 và tác động của cuộc xung đột Nga - Ukraine.\nChi tiết về chương trình được đăng tải tại website www.dpm.vn. Khách hàng cần thông tin hoặc phản hồi có thể liên hệ với công ty qua email: lienhe@pvfcco.com.vn, hotline: 0969.656667 hoặc fanpage: Phân bón Phú Mỹ.\nCác sản phẩm phân bón Phú Mỹ từ khi xuất hiện trên thị trường tới nay được bà con nông dân hết sức tin tưởng, liên tục bình chọn là “Hàng Việt Nam chất lượng cao” suốt hai thập kỷ liền. Thương hiệu Phân bón Phú Mỹ được công nhận là Thương hiệu Quốc gia, được đánh giá là thương hiệu số 1 trong ngành phân bón, nằm trong Top 50 thương hiệu dẫn đầu Việt Nam.",
    "tags": [
        "Đạm Phú Mỹ",
        "Đồng Hành Sẻ Chia",
        "Bao Urê Đạm Phú Mỹ",
        "PVFCCO",
        "Tường An",
        "Phân Bón Phú Mỹ"
    ]
}