{
    "url": "https://thanhnien.vn/may-bay-737-bi-mat-nhat-the-gioi-bat-ngo-roi-khoi-sa-mac-my-post1465365.html",
    "file": [
        "data",
        "2022",
        "1465365.json"
    ],
    "title": "Máy bay 737 bí mật nhất thế giới bất ngờ rời khỏi sa mạc Mỹ",
    "datetime": "2022-06-04T09:16:00+0700",
    "author": "Thụy Miên",
    "abstract": "Máy bay được cải tiến cao NT-43, biệt danh \"RAT55\", của Không quân Mỹ (USAF) gần đây đã xuất hiện bên ngoài phạm vi hoạt động thường thấy của nó, theo trang The War Zone hôm 3.6.",
    "content": "Không những nằm trong số các máy bay Boeing 737 kỳ lạ nhất, RAT55 còn gây sự chú ý vì hầu như chẳng thể thấy nó hoạt động trên không. \nMáy bay bí mật của USAF tồn tại và gần như chỉ hoạt động bên trong các khu vực huấn luyện ở sa mạc, trải dài từ miền nam California đến Nevada. RAT55 thường xuyên biến mất vào Vùng 51 (bang Nevada) hoặc sân bay thử nghiệm Tonopah.\nĐây là phi cơ vô cùng có giá trị cho quân đội Mỹ vì nó đóng vai trò như là phòng thí nghiệm đo đạc tín hiệu của các máy bay đang di chuyển trên không. Mỗi khi xuất hiện, RAT55 luôn thu hút sự chú ý đặc biệt, dù nó bay trên sa mạc Mojave với chiếc B-2 Spirit song hành, hoặc xuất hiện trên phần mềm theo dõi máy bay.\nNgày 1.6, RAT55 di chuyển về hướng đông đến Ardmore ( bang Oklahoma). Theo The War Zone, chiếc máy bay gần 50 tuổi này cần được bảo trì thường xuyên. RAT55 hiện là một trong số ít các máy bay 737 đời đầu vẫn còn hoạt động.\nTrang tin trên cho rằng chuyến bay đến Oklahoma có lẽ là nhằm mục đích kiểm tra và bảo trì máy bay. Theo các nguồn tin, những thay đổi lớn để RAT55 đảm nhận nhiệm vụ hiện tại đã gây sức ép đặc biệt cho cấu trúc khung của nó.\nLần gần đây nhất RAT55 đến Oklahoma để bảo trì là tháng 12.2021 và ở đây khoảng 1 tháng trước khi quay lại phía tây.\nBất chấp nhiều khó khăn, USAF vẫn cần sử dụng những máy bay như RAT55 trong nhiều năm tới. Đây là máy bay đảm nhận vai trò then chốt: xác định năng lực tàng hình của các đời máy bay quân sự của Mỹ. \nOanh tạc cơ tàng hình thế hệ kế tiếp của Mỹ là B-21 đang trong quá trình phát triển, và dự kiến USAF muốn sở hữu cả máy bay không người lái tàng hình. Tất cả những chương trình này đều cần đến RAT55.",
    "tags": [
        "Máy Bay Rat55",
        "Vùng 51",
        "The War Zone",
        "Sa Mạc Mojave",
        "Bang Oklahoma",
        "B-21",
        "Bang Nevada",
        "Boeing 737",
        "B-2 Spirit",
        "Nevada",
        "Phòng Thí Nghiệm"
    ]
}