{
    "url": "https://thanhnien.vn/vo-chong-nghi-nhom-nguoi-trom-xe-sh-quyet-duoi-theo-va-dieu-bat-ngo-post1465331.html",
    "file": [
        "data",
        "2022",
        "1465331.json"
    ],
    "title": "Vợ chồng nghi nhóm người trộm xe SH quyết đuổi theo và điều bất ngờ",
    "datetime": "2022-06-04T09:13:11+0700",
    "author": "Dương Lan",
    "abstract": "Trên đường đi đón con, vợ chồng chị Quỳnh Anh thấy 3 nam thanh niên có biểu hiện trộm chiếc xe máy SH nên đuổi theo, tri hô. Bị phát hiện, cả 3 đã bỏ lại xe và nhanh chóng bỏ đi. Cộng đồng mạng “thả tim” cho hành động cảnh giác có tâm của đôi vợ chồng này.",
    "content": "Mạng xã hội chia sẻ câu chuyện cặp vợ chồng đang đi đường phát hiện 2 thanh niên chạy xe Exciter đang đẩy 1 xe SH trắng do một người khác điều khiển vì không mở được khóa. Nghi ngờ họ ăn trộm xe, cặp vợ chồng vừa đuổi theo vừa hô to, bất ngờ nam thanh niên đi xe SH liền vứt xe, leo lên xe đồng bọn cùng bỏ chạy. Ngay lập tức, hai vợ chồng bàn giao chiếc xe SH cho công an phường, đồng thời, chia sẻ câu chuyện lên mạng xã hội để nhắc nhở mọi người khóa xe cẩn thận, đề phòng mất cắp. Câu chuyện trên nhận được nhiều lượt chia sẻ, bình luận từ cư dân mạng.\n Theo tìm hiểu của Thanh Niên, cặp vợ chồng can đảm trong câu chuyện trên khá bất ngờ lại chính là người trong ngành. Người vợ là đại úy Phạm Thị Quỳnh Anh (Đội CSĐT tội phạm về ma túy, Công an H.Mê Linh, Hà Nội) và người chồng là đại úy Lưu Hoàng Linh (Công an TT.Chi Đông, H.Mê Linh). \nTrả lời PV hôm qua, chị Quỳnh Anh cho biết khoảng 21 giờ kém 15 ngày 2.6, vợ chồng chị đi đón con học thêm. Đến đường Lạc Long Quân (TP.Phúc Yên, Vĩnh Phúc), anh chị thấy 3 thanh niên, 2 người đi xe Exciter đẩy 1 người đi xe SH với tốc độ cao. Thấy khả nghi nên anh chị đuổi theo, chồng chị vừa đuổi vừa tri hô: “trộm, trộm”. Đuổi theo khoảng 300 m, nhóm người này để lại xe SH rồi chở 3 phóng đi. \n“2 người kia đẩy xe SH vì không mở được khóa. Vợ chồng tôi làm trong ngành thấy biểu hiện đó khả nghi nên quyết định đuổi theo”, chị Quỳnh Anh nói và cho hay tối qua không phải ca trực của anh chị. \nTheo lời chị kể, cả 3 người dù đẩy xe to nhưng đi với tốc độ rất nhanh, khoảng 70 - 80 km/giờ. Vì đi xe ga nên vợ chồng chị không đuổi theo kịp và sự việc diễn ra rất nhanh chỉ trong khoảng 3 - 4 phút. Đi đằng sau nên anh chị không nhìn rõ được ngoại hình của 3 nghi phạm, chỉ thấy họ mặc đồ đen. “Vợ chồng tôi cứ đuổi theo, chẳng nghĩ gì, chắc lúc đấy là bệnh nghề nghiệp. Nếu hôm qua đi xe số chắc có thể đuổi kịp. Họ vứt xe giữa đường nên chúng tôi bàn giao xe cho công an phường. Tôi cũng hơi tiếc vì không đuổi kịp để bắt quả tang”. \nĐại úy Linh chia sẻ vợ chồng anh đi đường thấy 3 người có biểu hiện trộm, đi với tốc độ cao nên linh tính mách bảo phải đuổi theo. Lúc đầu anh định ép xe để bắt nhưng đường lớn, thoáng không đuổi kịp nên anh hô lớn. Hiện chiếc xe SH đã được anh bàn giao cho Công an P.Hùng Vương (TP.Phúc Yên, Vĩnh Phúc).\n “Lúc đấy tôi đọc tình huống, nếu họ hết xăng phải đẩy xe giữa đường sẽ dừng lại và tôi sẽ xin lỗi vì nghi ngờ sai. Nhưng tôi vừa tri hô họ đi nhanh hơn, khi thấy vợ chồng tôi đuổi theo liền vứt xe lại. Lúc đấy tôi cũng không nghĩ gì nhiều vì coi đó là trách nhiệm bảo vệ cộng đồng. Tôi biết người mất xe nếu tìm lại được sẽ rất vui vì tôi đã từng bàn giao xe lại cho người vừa bị mất”, anh phân tích. Theo lời anh Linh, nhà vợ chồng anh ở H.Mê Linh (Hà Nội) nhưng vì khoảng cách gần nên hiện con anh vẫn đang học ở Vĩnh Phúc. \nCòn chị Quỳnh Anh nhắn nhủ: “Tôi cũng mong mọi người cảnh giác, xe dù khóa từ không mở được nhưng trộm vẫn đẩy đi mất. Khóa cổ, khóa càng nhiều thì tỷ lệ mất xe càng ít. Xác nhận với Thanh Niên, lãnh đạo Công an TP.Phúc Yên cho biết có sự việc đó xảy ra trên địa bàn, 3 nghi phạm trộm xe ở địa bàn phường khác, đến P.Hùng Vương thì bị phát hiện. Công an chưa xác định được các nghi phạm nên vẫn đang lưu giữ chiếc xe để phục vụ công tác điều tra. ",
    "tags": [
        "Trộm Xe Sh",
        "Xe Sh",
        "Tp.Phúc Yên",
        "H.Mê Linh",
        "Công An Tp.Phúc Yên",
        "CSCĐ",
        "Đuổi Theo Trộm",
        "Lan Tỏa Trên Mạng Xã Hội",
        "Xe Exciter"
    ]
}