{
    "url": "https://thanhnien.vn/chien-dau-co-von-nhau-chuyen-gia-than-trung-quoc-lai-nguy-bien-ve-bien-dong-post1465993.html",
    "file": [
        "data",
        "2022",
        "1465993.json"
    ],
    "title": "Chiến đấu cơ vờn nhau, chuyên gia ‘thân Trung Quốc’ lại ngụy biện về Biển Đông",
    "datetime": "2022-06-06T14:30:00+0700",
    "author": "Phát Tiến",
    "abstract": "Đó là 2 trong số nhiều diễn biến nổi bật liên quan tình hình Biển Đông trong tuần qua, khi Trung Quốc liên tục có các động thái gây quan ngại trong tuần vừa qua.",
    "content": "Ngày 5.6, Đài ACB dẫn lời Bộ trưởng Quốc phòng Úc Richard Marle tố cáo vào cuối tháng 5, khi máy bay săn ngầm P-8 Poseidon của Úc đang thực hiện “hoạt động giám sát hàng hải định kỳ” tại không phận quốc tế ở Biển Đông thì bị chiến đấu cơ J-16 của Quân đội Trung Quốc (PLA) chắn đường.\nTheo đó, chiếc J-16 đã bay rất gần phía trước chiếc P-8, phát tán các mảnh nhôm nhỏ để làm nhiễu xạ và chúng mắc vào động cơ máy bay Úc. “Rõ ràng hành động này rất nguy hiểm”, ông Marle tố cáo. Tuy nhiên, phía Úc chưa công bố cụ thể địa điểm xảy ra vụ việc trên, còn phía Trung Quốc chưa đưa ra phản hồi.\nThời gian qua, Trung Quốc thường xuyên điều động máy bay chiến đấu hoạt động ở Biển Đông, đồng thời tăng cường khả năng bay liên tục trong thời gian dài ở vùng biển này. Vào tháng 3, tờ Hoàn Cầu thời báo đưa tin Chiến khu Nam bộ của PLA vừa tổ chức cuộc huấn luyện mà trong đó chiến đấu cơ J-10 đã tiến hành chuyến bay kéo dài đến 24 giờ. Bản tin không nói rõ vị trí tập luyện của chiến đấu cơ J-10 cũng như thông tin chi tiết của chuyến bay kéo dài 24 giờ. Tuy nhiên, Chiến khu Nam bộ của PLA vốn được Bắc Kinh phân công đảm trách các hoạt động ở Biển Đông.\nHồi tháng 11.2020, Đài CGTN của Trung Quốc đăng tải đoạn video có nội dung “khoe” rằng máy bay tiêm kích của nước này vừa bay liên tục 10 tiếng ở Biển Đông. Đây là “kỷ lục” mới nhất của không quân Trung Quốc, trong khi “kỷ lục” trước đó là 8 tiếng 30 phút. Trước đó, vào tháng 8.2020, tờ Hoàn Cầu thời báo đưa tin không quân Trung Quốc vừa điều động máy bay tiêm kích Su-30 thực hiện chuyến bay dài liên tục 10 tiếng ở Biển Đông.\nXem thêm:\n- Chiến đấu cơ Trung Quốc 'ngăn chặn một cách nguy hiểm' máy bay Úc ở Biển Đông?\n- Trung Quốc liên tục tăng cường thực lực không quân ở Biển Đông\nNgày 30.5, website của Cục Hải sự Trung Quốc (MSA) vừa đăng thông báo mới cho thấy Trung Quốc sẽ tiến hành thêm 2 cuộc tập trận ở Biển Đông.\nTheo đó, đây là cuộc tập trận bắn pháo diễn ra ở Biển Đông từ ngày 31.5 - 2.6. Kết quả đối chiếu 4 tọa độ được nêu trong thông báo cho thấy khu vực tập trận nằm ở vùng biển phía đông nam tỉnh Quảng Đông.\nMột thông báo khác được đăng trên website của MSA trước đó cho biết có một cuộc tập trận diễn ra ở Biển Đông từ 8 - 12 giờ ngày 1.6. Kết quả đối chiếu 4 tọa độ được nêu trong thông báo cho thấy khu vực tập trận dường như nằm ở phía đông bắc đảo Hải Nam của Trung Quốc.\nTrước đó vào ngày 27.5, MSA đăng thông báo về 2 cuộc tập trận diễn ra ở Biển Đông từ ngày 30.5 - 1.6. Kết quả đối chiếu những tọa độ được nêu trong thông báo cho thấy khu vực tập trận dường như đều nằm ở vùng biển phía đông nam đảo Hải Nam.\nCác thông báo không nêu rõ quy mô tập trận, chỉ nói cấm tàu thuyền vào khu vực liên quan.\nXem thêm: Trung Quốc liên tục thông báo tập trận ở Biển Đông\nNgày 30.5, tờ South China Morning Post đăng bài viết của TS Mark J.Valencia, người đang làm việc cho Viện Nghiên cứu quốc gia của Trung Quốc về Biển Đông, với tựa đề What is driving China’s “assertiveness” in the South China Sea? (tạm dịch: Điều gì khiến Trung Quốc “quyết đoán” ở Biển Đông).\nBài viết hướng đến việc giải thích những hành vi của Trung Quốc ở Biển Đông chủ yếu đảm bảo khả năng phòng vệ trước các mối nguy - cụ thể là từ Mỹ, do cuộc cạnh tranh quyền lực giữa Washington và Bắc Kinh trong khu vực. Theo tác giả, Bắc Kinh đang tăng cường năng lực thu thập thông tin, giám sát và do thám (ISR) nhằm mục tiêu vừa nêu, đảm bảo nguy cơ phương Tây “tấn công phủ đầu”. Các ngụy biện này nhằm cho rằng tại Biển Đông, Trung Quốc chỉ đang “phòng thủ” các nguy cơ từ phương Tây.\nĐây không phải là lần đầu tiên TS Valencia có những bài viết “định hướng” trách nhiệm cho căng thẳng ở Biển Đông. Thực tế, Thanh Niên từng nhiều lần phản ảnh về các bài viết của vị “chuyên gia quốc tế” này.\nCác nhận định đổ lỗi của ông Valencia đã phớt lờ thực tế từ năm 2016, các hình ảnh vệ tinh cho thấy Bắc Kinh đã xây dựng xong đường băng dài 3.000 m, nhà chứa máy bay cỡ lớn… ở bãi đá Chữ Thập thuộc quần đảo Trường Sa. Cùng năm 2016, các hình ảnh khác cũng chỉ ra hiện trạng tương tự trên 2 bãi đá Xu Bi và Vành Khăn (quần đảo Trường Sa) mà Bắc Kinh chiếm đóng trái phép. Sau khi hoàn thành các cơ sở hạ tầng, Trung Quốc lại tiến thêm một bước là điều động nhiều loại máy bay quân sự, tên lửa đến khu vực này.\nCác thực tế trên cho thấy hành động của Trung Quốc không phải là phòng vệ nguy cơ từ phương Tây. Hơn thế nữa, vào năm 2016, Tòa trọng tài quốc tế đã có phán quyết bác bỏ tuyên bố chủ quyền mà Trung Quốc đưa ra ở Biển Đông. Vì thế, mọi hành vi leo thang quân sự của Trung Quốc ở vùng biển này đều là phi pháp dù nhằm bất cứ lý do gì.\nXem thêm: Vạch trần trò 'chạy tội' cho Trung Quốc ở Biển Đông\nSáng 3.6, Mỹ lên tiếng ủng hộ Philippines phản đối lệnh đánh bắt cá đơn phương của Trung Quốc trên Biển Đông. \nTrước đó, vào ngày 30.5, Bộ Ngoại giao Philippines cho biết đã gửi công hàm phản đối lệnh cấm đánh bắt cá đơn phương của Trung Quốc bao trùm vùng Biển Đông.\nĐến ngày 31.5, Bộ Ngoại giao Philippines thông tin về việc bộ này đã triệu tập một quan chức cấp cao thuộc Đại sứ quán Trung Quốc tại Manila hồi giữa tháng 4 để phản đối vụ tàu hải cảnh Trung Quốc quấy rối tàu Philippines RV Legend “đang tiến hành nghiên cứu khoa học” ở Biển Đông, theo AFP.\nHồi tuần trước, tổ chức Sáng kiến minh bạch hàng hải châu Á (AMTI) thuộc Trung tâm nghiên cứu chiến lược và quốc tế (CSIS, Mỹ) cho hay tàu RV Legend bị tàu hải cảnh Trung Quốc bám theo ở cự ly gần trong vùng biển phía tây bắc đảo Luzon của Philippines. \nXem thêm:\n- Mỹ ủng hộ Philippines phản đối lệnh cấm đánh bắt cá của Trung Quốc trên Biển Đông\n- Philippines tố tàu Trung Quốc quấy rối ở Biển Đông\n- Tỷ phú giàu thứ hai Philippines giành quyền khai thác mỏ khí lớn ở Biển Đông\nTân Hoa xã đưa tin thủy phi cơ AG600 cấu hình mới của Trung Quốc đã bay thử thành công vào ngày 31.5 vừa qua tại Quảng Đông. Đây là loại máy bay đổ bộ từ biển mà Trung Quốc ra sức đẩy nhanh tiến độ hoàn thiện ngay cả trong thời điểm có nhiều khó khăn do dịch bệnh Covid-19 gây ra.\nLà dòng thủy phi cơ lớn nhất thế giới, AG600 có khả năng chở theo khoảng 30 binh sĩ cùng vũ khí, tầm bay hơn 4.000 km và tốc độ hành trình khoảng 500 km/giờ nên được xem là loại máy bay hiệu quả để đổ bộ từ biển.\nGiữa năm 2020, tờ Hoàn Cầu thời báo tiết lộ khi được trang bị AG600, PLA có thể dễ dàng tiếp cận các đảo ở Biển Đông để bảo vệ cái mà nước này tự gọi là “lợi ích cốt lõi”. \nĐến nay, Trung Quốc đã xây dựng đường băng ở 3 bãi đá Vành Khăn, Xu Bi và Chữ Thập mà nước này đang chiếm đóng trái phép ở quần đảo Trường Sa thuộc chủ quyền VN. Tuy nhiên, ở nhiều thực thể khác trong khu vực này thì chưa có đường băng, nên AG600 là giải pháp để kết nối nhanh chóng. Vì thế, AG600 không chỉ giúp PLA đổ bộ tấn công các thực thể do các bên khác kiểm soát, mà còn có thể chi viện binh sĩ đến các bãi đá do Trung Quốc kiểm soát phi pháp.\nXem thêm: Trung Quốc thúc đẩy năng lực đổ bộ tấn công, Biển Đông thêm rủi ro",
    "tags": [
        "Biển Đông",
        "Trung Quốc",
        "Đổ Bộ Tấn Công",
        "Nguy Cơ",
        "Rủi Ro",
        "Gây Quan Ngại",
        "Chiến Đấu Cơ"
    ]
}