{
    "url": "https://thanhnien.vn/chuyen-tinh-kho-tin-cua-cap-doi-nam-lgbt-o-tp-hcm-be-cop-co-2-nguoi-cha-post1465414.html",
    "file": [
        "data",
        "2022",
        "1465414.json"
    ],
    "title": "Chuyện tình cặp đôi nam LGBT ở TP.HCM: Bé Cọp có 2 người cha",
    "datetime": "2022-06-16T14:43:57+0700",
    "author": "Cao An Biên ",
    "abstract": "Có con với cô bạn thân trong lúc đang quen anh Bắc, anh Lĩnh biết rằng mình đã phạm phải một sai lầm khó thể nào tha thứ. Nhưng chính sự bao dung và tình yêu thương, đã giúp cặp đôi có được một gia đình không thể hạnh phúc hơn bên cậu con trai nhỏ.",
    "content": "Trải qua biết bao sai lầm và biến cố, anh Phan Thành Lĩnh (32 tuổi) và anh Nguyên Bắc (35 tuổi, TP.HCM) hiện đã có một cuộc sống gia đình như mơ bên cậu bé Cọp kháu khỉnh, dễ thương. “Ba lớn” và “ba nhỏ” cùng nhau vun vén cho tổ ấm của mình, cho Cọp một cuộc sống đủ đầy, trọn vẹn nhất.\n Đà Lạt, một buổi chiều năm 2016, bên Hồ Xuân Hương mộng mơ, anh Lĩnh vô tình gặp lại người đồng nghiệp cũ đang đi công tác, anh Bắc. Và có lẽ, lúc đó không một ai trong cả 2 nghĩ rằng, đây là buổi gặp gỡ định mệnh đưa họ về chung một nhà. Sau sự ngạc nhiên quá đỗi và những lời chào thân tình, họ bắt đầu hỏi han nhau về công việc và cuộc sống.\nTính ra, cũng gần 1 năm anh Lĩnh trốn Sài Gòn lên mảnh đất này để quên đi kỷ niệm, hồi ức về người bạn trai quá cố, trong mối tình đậm sâu hơn 5 năm ngỡ tưởng sẽ đến cùng. Cũng kể từ ngày đó, chưa bao giờ anh thấy trái tim mình thổn thức như ngày gặp Bắc. Trong cái lạnh run người giữa miền phố núi, anh Bắc mặc cộc mỗi chiếc áo, anh Lĩnh vội cởi chiếc áo khoác của mình khoác lên người đồng nghiệp.\nMột chút xuyến xao của buổi đầu gặp gỡ như sợi dây kết nối 2 anh trong những ngày sau đó, để rồi năm đó họ đã có cho mình những kỷ niệm tươi đẹp nhất ở đây. Tình cảm của cả 2 cứ thế lớn dần, và vết thương lòng của anh Lĩnh trong mối tình đậm sâu ngày trước cũng dần nguôi ngoai phần nào.\nNgày 24.10.2016, đúng ngày sinh nhật của mình, anh Lĩnh quyết định về lại TP.HCM, và về chung một nhà với anh Bắc. Ngày ra mắt bạn trai với gia đình, ba mẹ Lĩnh vui mừng khôn xiết, vì, Bắc đã làm một điều mà ba mẹ anh không làm được.\n“Tôi bỏ tất cả mọi thứ lên Đà Lạt sống, vì ở Sài Gòn đâu đâu cũng là kỷ niệm của mối tình cũ, khiến trái tim tôi như bị bóp nghẹt. Nhiều lần, ba mẹ lên Đà Lạt khuyên tôi trở lại, nhưng không thành. Vậy mà Bắc lại kéo tôi về lại được Sài Gòn, nên họ mừng lắm, và có cảm tình với Bắc”, anh Lĩnh tâm sự.\nTình yêu của 2 chàng trai trôi qua như một đoạn trường thăng trầm, có đoạn đầy niềm vui, hạnh phúc nhưng cũng có đoạn trắc trở. Nhưng chưa bao giờ, họ thôi nghĩ rằng mình sẽ không là của nhau.\nCho đến một ngày, trong một lần có hơi men, anh đã có con với cô bạn thân, với anh đó là một lỗi lầm lớn khó thể nào tha thứ. Vậy là, anh và cô bạn của mình đã thú thật mọi chuyện với anh Bắc để tìm hướng giải quyết tốt nhất cho cả 3 người.\n“Bắc nhất quyết phản đối việc phá thai, và hy vọng tôi cùng cô ấy có thể có được một gia đình hạnh phúc. Nhưng mà, tôi yêu Bắc, và tôi cũng biết mình không thể nào mang lại hạnh phúc cho cô ấy”, anh nghẹn ngào.\nTháng 8.2021, giữa căng thẳng Covid-19 ở TP.HCM, bé Cọp được sinh ra. 2 tuần sau, mẹ Cọp mất vì dịch bệnh, để lại những dòng di thư đầy tình cảm gửi gắm Cọp lại cho 2 anh và hy vọng rằng cả 2 sẽ cho con có một gia đình trọn vẹn.\nCũng từ đây, anh Lĩnh trở thành “ba lớn”, anh Bắc trở thành “ba nhỏ” của Cọp, cùng chăm sóc cho đứa con trai nhỏ tất cả mọi thứ. Lần đầu làm ba, ai cũng có những bỡ ngỡ, vụng về nhưng cả 2 anh đều cố gắng hoàn thiện hơn từng ngày để nuôi con, quyết tâm cùng nhau cho con có được một cuộc sống, tương lai trọn vẹn nhất.\nTừ ngày có Cọp, cuộc sống cả 2 thay đổi hoàn toàn. Thay vì đi chơi, xem phim, du lịch như những ngày trước, giờ họ chỉ tất bật với công việc và chăm sóc cho con. Sống trong tình yêu thương của 2 người cha, Cọp lớn lên khỏe mạnh, kháu khỉnh, gia đình anh cũng tràn ngập tiếng cười.\n“Thực ra có Bắc là giỏi chăm con thôi, thay tã, cho con ăn, bú sữa Bắc làm được hết. Còn tôi thì vụng về hơn. Với tôi, Bắc không phải người yêu hay vợ chồng gì cả, mà đã là người thân rồi. Mà là người thân, thì mình sẽ thương nhau vô điều kiện”, “ba lớn” bày tỏ.\nNgày 14.2, sau 6 năm gắn bó, anh Lĩnh đã chính thức ngỏ lời cầu hôn anh Bắc, trong sự yêu thương và chúc phúc của nhiều người. Cả 2 dự định sẽ có một đám cưới vào tháng 10 này, tại Đà Lạt, mảnh đất đã gắn kết 2 người lại với nhau.\nTâm sự với Thanh Niên, trả lời cho câu hỏi: “Vì sao anh sẵn sàng tha thứ hết những lỗi lầm của anh Lĩnh trong quá khứ?”, anh Bắc tâm sự, rằng anh thương Lĩnh vì sự chu đáo, can đảm, dám đối diện với lỗi lầm và sửa sai. Anh biết rằng Cọp không có lỗi, và anh, sẽ cố gắng chăm sóc con bằng tất cả tình yêu thương của mình. “Ba nhỏ” luôn nghĩ rằng, Cọp chính là món quà mà cuộc đời đã ban tặng cho anh và “ba lớn”.\nVới anh Lĩnh, cuộc đời mình là những sai lầm nối tiếp nhau, nhưng điều đúng đắn nhất trong cuộc đời của anh chính là yêu Bắc và giữ được Cọp. Nếu được lựa chọn bao nhiêu lần đi nữa, anh vẫn sẽ chọn Bắc, và “ba lớn” sẽ thương “ba nhỏ”, thương Cọp đến hết cuộc đời…",
    "tags": [
        "LGBT",
        "Phan Thành Lĩnh Và Nguyên Bắc",
        "TP.HCM",
        "Tình Yêu Lgbt"
    ]
}