{
    "url": "https://thanhnien.vn/can-bo-so-gtvt-lai-audi-tong-chet-3-nguoi-nen-phat-tu-nguoi-qua-say-lai-xe-du-khong-gay-tai-nan-post1465251.html",
    "file": [
        "data",
        "2022",
        "1465251.json"
    ],
    "title": "Cán bộ Sở GTVT lái Audi tông chết 3 người: Nên phạt tù người quá say lái xe dù không gây tai nạn?",
    "datetime": "2022-06-03T19:02:07+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau vụ cán bộ của Sở GTVT tỉnh Bắc Giang vi phạm nồng độ cồn lái xe Audi tông chết 3 người trong cùng gia đình, gây nên thảm nạn làm con trai nạn nhân mồ côi, mất người thân, nhiều ý kiến đã đề xuất nên chăng cần phạt tù người vi phạm nồng độ cồn quá cao, dù chưa gây ra tai nạn.",
    "content": "Công an TP Bắc Giang đã ra lệnh bắt khẩn cấp cán bộ của Sở GTVT tỉnh Bắc Giang lái xe Audi tông chết 3 người trong cùng một gia đình vào tối 2.6. Tại thời điểm gây tai nạn, tài xế này có nồng độ cồn 0,604mg/lit khí thở.\nHậu quả của vi phạm nồng độ cồn và mức phạt đối với vi phạm này một lần nữa khiến dư luận quan tâm.\nTheo Báo cáo tình hình Trật tự an toàn giao thông (ANGT) Việt Nam 2019, 2020 và 2021 của Ủy ban An toàn giao thông quốc gia (UB ATGT QG) , tại Việt Nam trong những năm gần đây, có tới 70% số vụ va chạm giao thông đường bộ liên quan tới nhân tố con người, 40% số vụ va chạm giao thông đường bộ do hành vi có nguy cơ cao dẫn tới mất an toàn giao thông hoặc hậu quả lớn: vi phạm về tốc độ, sử dụng ma túy, sử dụng rượu bia, sử dụng điện thoại...\nPGS.TS Phạm Việt Cường, Giám đốc Trung tâm nghiên cứu chính sách và phòng chống chấn thương, ĐH Y tế công cộng cho biết, nồng độ cồn làm ảnh hưởng đến hệ thống thần kinh. Do đó, người sử dụng rượu, bia vào cơ thể sẽ làm cho khả năng quan sát, xử lý bị ảnh hưởng, sử dụng càng nhiều, các khả năng trên càng giảm và càng dễ xảy ra tai nạn giao thông.\nTheo khảo sát của ĐH Y tế công cộng tại các bệnh viện, có tới 36% trong số nạn nhân nhập viện vì tai nạn giao thông liên quan đến nồng độ cồn. \nNói về mức phạt liên quan đến vi phạm nồng độ cồn, PGS.TS Phạm Việt Cường cho rằng, mức phạt tiền của hành vi này đối với thu nhập của người Việt Nam là khá cao, nhưng so với quốc tế thì chúng ta vẫn cần phải có nhiều thay đổi để có tính răn đe hơn.\n“Dù bộ luật hình sự đã quy định các hành vi nguy hiểm như sử dụng rượu bia mà trong máu hoặc hơi thở có nồng độ cồn vượt quá mức quy định sẽ bị truy cứu trách nhiệm hình sự, tuy nhiên chưa có hướng dẫn cụ thể”, ông Phạm Việt Cường nói. \nDo đó, sau nhiều năm nghiên cứu tai nạn giao thông, ông Phạm Việt Cường đề xuất có thể phạt tù người có nồng độ cồn quá cao, dù chưa gây tai nạn giao thông nghiêm trọng. Đồng thời, các hướng dẫn liên quan đến truy tố hình sự của hành vi này cũng cần được hướng dẫn chi tiết hơn để áp dụng. \nÔng Cường lấy ví dụ: “Ở một số nước, người vi phạm nồng độ cồn sẽ bị lưu lại thông tin, đến những lần vi phạm sau thì mức phạt tăng nặng dần từ nâng cao tiền, cho tới phạt tù. Tại Việt Nam cũng có thể xem xét phạt tạm giữ, yêu cầu quản thúc hay lao động công ích với người vi phạm nồng độ cồn để có tính răn đe”.\nTheo nghiên cứu của Đại học Việt Đức về ảnh hưởng của việc lạm dụng rượu bia đến hành vi điều khiển mô tô, xe máy tại Việt Nam, khảo sát trực tiếp tại một số nhà hàng, quán bia cho thấy có tới 90% số hành khách (người trưởng thành) sau khi ra về vẫn trực tiếp lái xe về nhà. (năm 2015).\nTheo y kiến của TS Lê Thu Huyền, ĐH Giao thông Vận tải tại buổi Hội thảo nâng cao giải pháp an toàn giao thông đường bộ tại Việt Nam mới đây, một số quốc gia hiện nay đã vi phạm uống rượu bia khi lái xe là tội phạm, nếu nghiêm trọng có thể bị xử lý hình sự kể cả khi chưa gây hậu quả và có hình thức xử phạt nặng cả về hình sự và kinh tế.\nVí dụ như Singapore, người vi phạm nồng độ cồn có thể bị phạt 2.000 - 10.000 USD và phạt tù 1 năm lần đầu, nếu tái phạm thành 5.000 - 20.000 USD và tù 2 năm. Ở Anh, lái xe có nồng độ cồn vượt mức cho phép bị phạt tù 6 tháng, phạt 5.000 bảng và cấm lái xe trong một năm,...\nTheo TS Lê Thu Huyền, trong quản lý hành vi vi phạm quy định nồng độ cồn khi lái xe, chúng ta nên tiếp tục hoàn thiện hệ thống pháp luật trong đó đa dạng hóa hình thức xử phạt như: trừ điểm bằng lái, phạt lũy tiến, buộc học và thi lại bằng lái xe, lao động công ích, treo tịch thu bằng, buộc lắp thiết bị kiểm soát nồng độ cồn trên xe, tạm giữ xe và nếu vi phạm đặc biệt nghiêm trọng có thể phạt tù...\nỞ một số nước, người vi phạm nồng độ cồn sẽ bị lưu lại thông tin, đến những lần vi phạm sau thì mức phạt tăng nặng dần từ nâng cao tiền, cho tới phạt tù. Tại Việt Nam cũng có thể xem xét phạt tạm giữ, yêu cầu quản thúc hay lao động công ích với người vi phạm nồng độ cồn để có tính răn đe\nPGS.TS Phạm Việt Cường\nNgoài ra, TS Lê Thu Huyền cũng kiến nghị, mức phạt hành chính liên quan nồng độ cồn nên được điều chỉnh tăng theo mức độ vi phạm. Ví dụ, hiện nay mức phạt với mức độ vi phạm trên 80 mg/100 ml máu đều giống nhau trong khi tính chất nguy hiểm là khác nhau. Cần có mức phạt tương ứng với mức độ vi phạm cho hành vi trên 80 mg/100 ml máu; từ 80 - 160 mg/ml; và từ 160 - 240 mg/ml theo nguyên lý mức sau cao hơn mức trước.\nTS Trần Hữu Minh, Chánh văn phòng UB ATGT QG, cũng cho rằng Bộ Luật hình sự đã quy định các hành vi nguy hiểm như sử dụng rượu bia mà trong máu hoặc hơi thở có nồng độ vượt quá mức quy định sẽ bị truy cứu trách nhiệm hình sự, tuy nhiên chưa có hướng dẫn cụ thể. Do đó, cơ quan chức năng cần sớm có hướng dẫn nội dung này.\nTheo đánh giá, tại Việt Nam nếu tổ chức thực hiện giải pháp trên một cách hiệu quả có thể kéo giảm được từ 350 - 1.000 người thiệt mạng do va chạm giao thông liên quan tới nồng độ cồn.",
    "tags": [
        "Nồng Độ Cồn",
        "Phạt Tù Vi Phạm Nồng Độ Cồn",
        "Vi Phạm Nồng Độ Cồn",
        "Phạt Tù",
        "An Toàn Giao Thông Quốc Gia",
        "Tai Nạn Giao Thông"
    ]
}