{
    "url": "https://thanhnien.vn/tau-chien-my-den-thuy-dien-va-loi-canh-bao-danh-cho-nga-post1465677.html",
    "file": [
        "data",
        "2022",
        "1465677.json"
    ],
    "title": "Tàu chiến Mỹ đến Thụy Điển và lời cảnh báo dành cho Nga",
    "datetime": "2022-06-05T14:00:00+0700",
    "author": "Vũ Mạnh",
    "abstract": "Sự xuất hiện của tàu USS Kearsarge ở thủ đô Thụy Điển thể hiện cam kết an ninh của Mỹ và NATO, đồng thời răn đe các cuộc phiêu lưu quân sự của Nga trong tương lai.",
    "content": "Đối với nhiều người Thụy Điển, việc tàu USS Kearsarge cập cảng Stockholm ngày 4.6 không chỉ là một cuộc ghé thăm.\nKearsarge, tàu tấn công đổ bộ lớp Wasp của hải quân Mỹ, đến Thụy Điển để tham gia cuộc tập trận thường niên BALTOPS (Baltic Operations) của NATO tại biển Baltic. Cuộc tập trận có sự tham gia của 14 nước thuộc liên minh bên cạnh Phần Lan và Thụy Điển, dự kiến diễn ra trong gần 2 tuần bắt đầu từ ngày 5.6.\n\"Không ai ở Stockholm có thể không hay biết chuyện một con tàu lớn của Mỹ đang ở ngay trong thành phố của chúng tôi\", tướng Micael Byden, chỉ huy của Lực lượng Vũ trang Thụy Điển, phát biểu khi thăm tàu Kearsarge, đứng gần một máy bay MV-22 Osprey.\nNếu phải tìm kiếm biểu tượng có sức nặng cho thấy xung đột Nga - Ukraine đã thay đổi châu Âu nhiều như thế nào, thì một con tàu chiến khổng lồ như Kearsarge, với 26 máy bay chiến đấu cùng 2.400 lính thủy đánh bộ và thủy thủ, chắc chắn sẽ là một trong số đó.\nHai tuần sau khi Thụy Điển và Phần Lan cùng đệ đơn gia nhập NATO, sự xuất hiện của tàu chiến Mỹ tượng trưng cho cam kết rằng hai nước này sẽ được bảo vệ nếu rơi vào xung đột với Nga, đồng thời cũng là một lời cảnh báo gửi đến Moscow.\nKhoảng 7.000 quân, 45 tàu và hơn 75 máy bay từ 14 đồng minh NATO, cùng với Thụy Điển và Phần Lan, sẽ tham gia cuộc tập trận BALTOPS lần thứ 51. \"Cuộc tập trận năm nay có quy mô có lẽ lớn hơn năm ngoái khoảng 30%\", Phó đô đốc Eugene Black, chỉ huy Mỹ, nói với các phóng viên, theo Euronews.\nHoạt động diễn ra giữa lúc NATO chưa thể đẩy nhanh quá trình kết nạp Thụy Điển và Phần Lan so sự phản đối từ Thổ Nhĩ Kỳ, một thành viên liên minh. Hai nước Bắc Âu đã bày tỏ lo ngại về an ninh của họ trong thời gian chờ kết nạp, và đã nhận được cam kết bảo vệ từ Mỹ cũng như một số thành viên khác trong NATO.\nTrong bối cảnh đó, cuộc tập trận BALTOPS là màn trình diễn mới nhất thể hiện sự đoàn kết và sức mạnh quân sự của một NATO sắp mở rộng về phía bắc, điều mà Nga không mong muốn.\nThủ tướng Thụy Điển Magdalena Andersson nói cuộc tập trận là \"tín hiệu mạnh mẽ gửi đến thế giới\" rằng đảm bảo an ninh của Tổng thống Mỹ Joe Biden đối với Thụy Điển và Phần Lan \"thực sự được triển khai bằng hành động cụ thể\", theo Defense News. \"Chúng tôi rất biết ơn vì việc này\", bà nói trong cuộc họp báo chung với tướng Mark Milley, chủ tịch Hội đồng Tham mưu trưởng Liên quân Mỹ, trên tàu Kearsarge ngày 4.6.\nHai tuần trước, Bộ trưởng Quốc phòng Thụy Điển Peter Hultqvist nói với các phóng viên ở Washington rằng Lầu Năm Góc đã cam kết một số biện pháp an ninh tạm thời: tàu chiến của hải quân Mỹ sẽ đến biển Baltic, máy bay ném bom của không quân Mỹ sẽ bay trên bầu trời Scandinavia, các lực lượng lục quân tham gia huấn luyện chung và các chuyên gia Mỹ sẽ giúp ngăn chặn bất kỳ cuộc tấn công mạng nào mà Nga có thể tiến hành.\nTướng Milley cho biết Tổng thống Biden và Bộ trưởng Quốc phòng Mỹ Lloyd Austin đang cùng Bộ Tư lệnh châu Âu của Mỹ làm việc với NATO để \"xây dựng các phương án nhằm tăng nhẹ\" các hoạt động tập trận đã được lên kế hoạch trước đó.\n\"Chúng tôi đang xem xét những thứ mà chúng tôi có thể làm trên mặt đất, với thủy quân lục chiến hoặc lục quân. Có những điều chúng tôi có thể làm với lực lượng đặc nhiệm, những điều chúng tôi có thể làm với lực lượng không quân hoặc hải quân\", ông Milley nói.\nTrong vài ngày tới, thủy quân lục chiến Mỹ sẽ diễn tập nhiệm vụ cốt lõi của họ - tấn công đổ bộ vào các hòn đảo đã bị quân địch chiếm đóng - tại khu vực quần đảo Stockholm. Với việc hạm đội Baltic của Nga đóng tại Kaliningrad, cách đó 300 km, việc Nga chiếm các đảo lân cận là viễn cảnh mà Thụy Điển lo ngại và phòng ngừa.\nCác chuyên gia quân sự nhận định rằng đây chính xác là loại hoạt động quân sự mà Nga chưa thể thực hiện được ở Ukraine. Và việc không có khả năng làm được việc này là một phần quan trọng trong lý do tại sao Nga chưa thể kiểm soát được thành phố cảng Odessa ở miền nam Ukraine, theo The New York Times.\nCác phóng viên tham quan tàu Kearsarge ngày 4.6 đã được giới thiệu về cách lực lượng của tàu sẽ thực hiện một cuộc tấn công đổ bộ. Con tàu hoặc bất kỳ máy bay nào từ sàn đáp khổng lồ của tàu có thể bắn phá vị trí phòng thủ của địch trên bãi biển trước khi các lính thủy đánh bộ Mỹ xông vào bờ.\nTuy nhiên, khả năng phối hợp giữa Mỹ, các thành viên khác của NATO với Thụy Điển hay Phần Lan cần được thực hành. Chẳng hạn, một trong các trở ngại đối với tàu Kearsarge là quá cảnh di chuyển vào cảng Stockholm rất khó khăn, và ba thủy thủ Thụy Điển đã phải ghé tàu trước một tuần để lái nó vào cảng.\n\"Mục đích của cuộc tập trận (BALTOPS) là phát triển khả năng tương tác của Mỹ, NATO và các nước đối tác trong các hoạt động chung trên không, trên biển và các hoạt động đổ bộ\", Lực lượng Phòng vệ Phần Lan cho biết trong một tuyên bố.\nVới tất cả những điều đó, cuộc tập trận BALTOPS vừa là lời cảnh báo rõ ràng đến Nga, vừa là lời nhắc nhở sâu sắc đối với Thụy Điển và Phần Lan về nghĩa vụ mà họ sẽ phải thực hiện nếu trở thành thành viên NATO. Theo các chuyên gia quân sự, Thụy Điển và Phần Lan được kỳ vọng sẽ tham gia vào bất cứ nỗ lực \"bóp họng\" nào mà NATO tiến hành đối với Nga ở biển Baltic trong trường hợp xảy ra xung đột. Đây là điều mà tướng Milley đã ám chỉ rõ ràng hôm 4.6.\nTheo ông, Nga có hạm đội Baltic nhưng vị trí chiến lược của Thụy Điển và Phần Lan sẽ là trở ngại đối với các cuộc phiêu lưu quân sự của Moscow. Về bản chất, biển Baltic sẽ biến thành \"hồ của NATO\" một khi hai nước Bắc Âu gia nhập liên minh, nếu không tính đến hai lãnh thổ St.Petersburg và Kalingrad của Nga.\n\"Từ quan điểm của người Nga, việc này sẽ rất có vấn đề đối với họ, về mặt quân sự\", ông Milley nói.",
    "tags": [
        "Thụy Điển",
        "Tàu Chiến Mỹ",
        "Kearsarge",
        "Tập Trận",
        "Baltops",
        "Nato",
        "Nga",
        "Cảnh Báo"
    ]
}