{
    "url": "https://thanhnien.vn/tong-thong-my-gay-ap-luc-cho-quoc-hoi-ve-kiem-soat-sung-post1465121.html",
    "file": [
        "data",
        "2022",
        "1465121.json"
    ],
    "title": "Tổng thống Mỹ gây áp lực cho quốc hội về kiểm soát súng",
    "datetime": "2022-06-04T08:05:55+0700",
    "author": "Thụy Miên",
    "abstract": "Sáng 3.6 (giờ Việt Nam), trong bài phát biểu quan trọng về vấn đề quản lý súng đạn, Tổng thống Mỹ Joe Biden khẩn thiết kêu gọi quốc hội nước này làm mọi cách để thông qua luật hạn chế việc sử dụng súng đạn, theo Hãng AFP.",
    "content": " Ông kêu gọi các nghị sĩ Mỹ hãy nhanh chóng hành động nếu muốn ngăn chặn những vụ xả súng hàng loạt đang biến các cộng đồng Mỹ thành “những cánh đồng chết”.\nChủ nhân Nhà Trắng liệt kê những hành động cụ thể mà ông muốn quốc hội cần làm, bao gồm khôi phục lệnh cấm súng trường tấn công, như loại bán tự động AR-15, và cấm băng đạn trên 10 viên. Nếu không thể cấm những dòng vũ khí này, ông Biden cho rằng nên nâng độ tuổi được phép mua súng, từ 18 tuổi như hiện nay lên 21 tuổi.\n“Tại sao một công dân bình thường của Mỹ có thể mua súng trường tấn công với những băng đạn 30 viên, và để các tay súng tấn công hàng loạt có thể nổ vài trăm viên đạn trong vài phút”, Đài CNBC dẫn lời Tổng thống Mỹ. Bên cạnh đó, ông Biden cho rằng quốc hội nên siết chặt các quy định kiểm tra nhân thân đối với người mua ở các hội chợ súng hoặc những đơn hàng trực tuyến. Đồng thời, người sở hữu súng phải thực hiện cam kết giữ an toàn vũ khí của họ, và truy cứu trách nhiệm những nhà sản xuất súng trong trường hợp nghi phạm sử dụng súng của họ gây án. Lãnh đạo Nhà Trắng cũng đề nghị tăng cường chăm sóc sức khỏe tâm thần, bao gồm gia tăng đội ngũ cố vấn học đường và những dịch vụ liên quan cho học sinh và giáo viên.\n“Trong hai thập niên qua, số trẻ em ở độ tuổi đến trường phải thiệt mạng vì súng ống còn lớn hơn tổng số thương vong đến từ lực lượng cảnh sát đang thi hành nhiệm vụ và quân nhân trên chiến trường. Hãy suy nghĩ về điều đó”, ông Biden nhấn mạnh. “Chúng ta không thể khiến người Mỹ thất vọng thêm nữa”, nhà lãnh đạo nói. Ông cũng lên án việc đa số thượng nghị sĩ của đảng Cộng hòa từ chối ủng hộ các dự luật quản lý súng nghiêm ngặt hơn, gọi đây là hành vi “vô lương tâm”.\nVài giờ trước bài phát biểu của ông Biden, một vụ nổ súng đã xảy ra tại nghĩa trang của TP.Racine (bang Wisconsin), khiến ít nhất 2 người bị thương. Trước đó một ngày, 4 người đã thiệt mạng khi một nghi phạm nổ súng bên trong khuôn viên bệnh viện của TP.Tulsa (Oklahoma), Đài NBC News đưa tin. Còn một tuần trước, 19 học sinh và hai giáo viên đã bị sát hại trong vụ xả súng ở Trường tiểu học Uvalde (bang Texas). Ngày 14.5, một tay súng khác cũng giết chết 10 nạn nhân tại siêu thị ở TP.Buffalo (bang New York).\nQuốc hội Mỹ hiện cân nhắc một số dự thảo luật về vấn đề súng đạn. Cụ thể, Ủy ban Tư pháp Hạ viện Mỹ ngày 2.6 đã thông qua một gói các dự luật, trong đó có đề xuất nâng độ tuổi mua súng trường bán tự động từ 18 lên 21, cũng như giới hạn mua băng đạn trên 10 viên. Tuy nhiên, dự kiến các dự thảo này sẽ khó qua ải thượng viện.",
    "tags": [
        "Joe Biden",
        "Nhà Trắng",
        "Tiểu Học Uvalde",
        "Băng Đạn",
        "Súng Đạn",
        "Đài Cnbc",
        "Súng Trường",
        "Bán Tự Động",
        "AR-15",
        "Đài Nbc News",
        "Xả Súng"
    ]
}