{
    "url": "https://thanhnien.vn/tong-thong-ukraine-lai-den-tham-cac-binh-si-o-tien-tuyen-post1465895.html",
    "file": [
        "data",
        "2022",
        "1465895.json"
    ],
    "title": "Tổng thống Ukraine lại đến thăm các binh sĩ ở tiền tuyến",
    "datetime": "2022-06-06T07:47:08+0700",
    "author": "Khánh An",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky cho hay ông vừa đến thăm các binh sĩ tại Lysychansk , Soledar và Zaporizhzhia ở miền đông.",
    "content": "Hãng Reuters ngày 6.6 đưa tin Tổng thống Ukraine Volodymyr Zelensky cho hay ông vừa đến Lysychansk và Soledar, 2 thành phố rất gần với nơi xảy ra giao tranh dữ dội giữa các lực lượng Nga và Ukraine. \nThành phố Lysychansk bị quân Nga bao vây và nằm gần Severodonetsk, nơi diễn ra một trong những cuộc giao tranh lớn nhất kể từ khi Nga đưa quân sang Ukraine và cùng là nơi Ukraine cho biết đang giành lại thêm quyền kiểm soát. \n“Tôi đã đến miền đông cùng với chánh văn phòng của mình. Chúng tôi đã ở Lysychansk và Soledar”, Tổng thống Ukraine phát biểu trong đêm 5.6 (giờ địa phương) và nói rằng ông sẽ không tiết lộ thêm chi tiết chuyến đi.\nTrong 2 đoạn phim đưa ra sau đó, nhà lãnh đạo Ukraine mặc chiếc áo kaki quen thuộc và nói chuyện với các binh sĩ ở một nơi giống như boong-ke. Ông còn trao thưởng cho và phát biểu với các binh sĩ.\n“Điều mà tất cả các bạn xứng đáng có là chiến thắng. Đó là điều quan trọng nhất. Nhưng không phải bằng bất cứ giá nào”, ông phát biểu. \nLysychansk và Severodonetsk nằm ở vùng Luhansk, còn Soledar thuộc vùng Donetsk, 2 vùng đất thuộc khu vực Donbass và là trung tâm công nghiệp của Ukraine, cũng là nơi Nga tuyên bố sẽ “giải phóng”. \nTrước đó trong ngày 5.6, Tổng thống Zelensky cho hay ông đã thăm các binh sĩ ở tiền tuyến tại vùng Zaporizhzhia, nơi giới chức địa phương cho biết có 60% lãnh thổ bị Nga giành quyền kiểm soát. \n“Tôi muốn cảm ơn các bạn vì sự phục vụ, vì bảo vệ tất cả chúng ta và bảo vệ tổ quốc”, ông phát biểu và dành một phút mặc niệm tưởng nhớ các binh sĩ đã ngã xuống. \nVăn phòng Tổng thống Ukraine sau đó cho hay ông đã đến thăm một cơ sở y tế trong khu vực và phát biểu với những người đã phải bỏ nhà lánh nạn, kể cả những người đến từ Mariupol - thành phố hiện do Nga kiểm soát sau nhiều tuần giằng co. Ông cam kết sẽ hành động nhằm đảm bảo rằng tất cả những người phải di dời sẽ có lại nhà cửa. ",
    "tags": [
        "Ukraine",
        "Zelensky",
        "Volodymyr Zelensky",
        "Giao Tranh",
        "Đưa Quân",
        "Donetsk",
        "Binh Sĩ",
        "Tiền Tuyến"
    ]
}