{
    "url": "https://thanhnien.vn/avakids-khoi-dong-voi-50-cua-hang-dat-tham-vong-so-1-thi-truong-post1465182.html",
    "file": [
        "data",
        "2022",
        "1465182.json"
    ],
    "title": "AVAKids ‘khởi động’ với 50 cửa hàng, đặt tham vọng số 1 thị trường",
    "datetime": "2022-06-03T20:00:45+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Đó là khẳng định của ông Đoàn Văn Hiểu Em, Tổng giám đốc Công ty CP Thế Giới Di Động bởi 50 shop mới chỉ là điểm khởi đầu cho những cột mốc chinh phục tiếp theo. Là tân binh, AVAKids dường như đang chạy với tốc lực của một chiếc xe F1 nhằm đuổi kịp các nhà bán lẻ đã đi trước rất nhiều năm và chinh phục thành công thị trường mẹ và bé.",
    "content": "Tính đến tháng 6.2022, chuỗi AVAKids của Thế Giới Di Động (HoSE: MWG) chính thức cán mốc 50 cửa hàng sau 5 tháng đi vào hoạt động. Với kết quả này, chuỗi mẹ và bé của MWG đứng thứ 4 trên thị trường xét về số lượng cửa hàng.\nAVAKids rõ ràng đã bung toàn lực và không giấu giếm tham vọng muốn rút ngắn khoảng cách với các đối thủ càng nhanh càng tốt. Với tốc độ mở mới trung bình 10 cửa hàng/tháng, nếu không phải chuỗi thuộc Thế Giới Di Động thì rất khó thực hiện được. Và tốc độ này làm người ta nhớ đến hệ thống thegioididong.com như đã từng.\nTheo chia sẻ từ ông Hiểu Em, doanh thu tại mỗi cửa hàng AVAKids vào khoảng 1,8 - 2 tỉ đồng/tháng, một mức đáng mơ ước với một chuỗi cửa hàng mới ra đời. Điều này cho thấy tiềm năng của mảng mẹ và bé trong doanh thu tổng của MWG trong tương lai gần, nhất là với tốc lực mở mới như hiện nay.\nĐặc biệt, doanh thu trực tuyến của AVAKids chiếm khoảng 25 - 30%, cao hơn mức trung bình khoảng 16% doanh thu online của MWG, cho thấy thói quen mua sắm tã sữa qua internet của các ông bố bà mẹ đã vượt hơn nhóm khách đại chúng. Việc này tạo cơ sở để AVAKids đầu tư mạnh vào kênh online song song với việc mở mới cửa hàng truyền thống.\nNhững kết quả bán hàng nói trên chỉ trong chưa đầy nửa năm cho thấy việc lãnh đạo MWG đặt mục tiêu đầy tham vọng cho chuỗi mẹ và bé là có cơ sở. \nĐể hiện thực hóa tham vọng, đầu tiên, chuỗi này tăng cường lượng hàng hoá tại mỗi cửa hàng nhằm phục vụ tối đa nhu cầu của khách. Có khoảng 5.000 sản phẩm gồm tã sữa, quần áo, đồ chơi, xe đạp, sản phẩm tiêu dùng cho mẹ và bé, thực phẩm bổ sung (ăn dặm, vitamin),… được bày bán trong mỗi cửa hàng AVAKids. Với quy mô này, khách hàng có thể tìm thấy gần như mọi thứ cho bà mẹ mang thai và em bé từ sơ sinh đến tuổi mẫu giáo.\nBên cạnh đó, chuỗi này cũng hút khách bằng chính sách giá cạnh tranh và các chương trình ưu đãi rất hời. Chưa kể việc mua sắm tiện lợi thông qua hệ thống cửa hàng phủ rộng khắp TP.HCM và giao hàng online toàn quốc. \nDù có thể xem là khởi đầu từ con số 0 song không thể phủ nhận AVAKids thừa hưởng nhiều thuận lợi từ thương hiệu Thế Giới Di Động. Việc gắn với logo nhà bán lẻ công nghệ hàng đầu Việt Nam như một bảo chứng về chất lượng sản phẩm lẫn chất lượng phục vụ.\nNgoài ra, AVAKids cũng hưởng ưu thế nằm bên trong hệ sinh thái rộng lớn với các thương hiệu như Thế Giới Di Động, Điện máy Xanh, Bách hóa Xanh, An Khang,... Do đó có thể chia sẻ tệp khách hàng, thực hiện các ưu đãi chéo giữa các hệ thống, tăng cường nhận diện giữa các chuỗi với nhau.\nThị trường mẹ và bé tại Việt Nam có quy mô ước tính 7 tỉ USD. Đã xác định sẽ trở thành nhà bán lẻ đa ngành, rõ ràng Thế Giới Di Động không thể đặt mục tiêu dè dặt ở miếng bánh này.\nDù thị trường đã dần thành hình, song cả 3 chuỗi bán lẻ ra đời trước AVAKids hiện tại vẫn chỉ chiếm khoảng 20% thị phần. Ngoài ra, các cửa hàng của những chuỗi này vẫn còn phân mảnh, chỉ mới tập trung ở các thành phố lớn. Điều này tạo cơ hội rộng mở cho một tên tuổi có kinh nghiệm nhiều năm ở mảng bán lẻ như Thế Giới Di Động.\nMWG đang đặt mục tiêu mở tổng cộng 200 cửa hàng AVAKids đến cuối năm nay. Các cửa hàng sẽ phủ rộng toàn TP.HCM, sau đó tiến ra các tỉnh miền Đông và miền Tây, tương lai sẽ đi vào thị trường nông thôn.\n“Trong ngành mẹ và bé, AVAKids gần như ngoại đạo. Chúng tôi tự xem mình như một công ty khởi nghiệp nên buộc phải chạy đua nước rút để nhanh chóng thu hẹp khoảng cách với đối thủ”, ông Đoàn Văn Hiểu Em - CEO Thế Giới Di Động lý giải việc mở rộng thần tốc cửa hàng.\nNgoài ra, lãnh đạo Thế Giới Di Động cũng kỳ vọng mang lại những giá trị thiết thực cho các ông bố, bà mẹ và trẻ em thông qua việc mở rộng cửa hàng, tạo sự tiện lợi cho cả gia đình dù họ ở khu vực nào của TP.HCM và miền Nam. \nĐể chuẩn bị cho những mục tiêu lớn trong tương lai, trong sự kiện công bố đạt mốc 50 cửa hàng, AVAKids đã giới thiệu hệ thống nhận diện thương hiệu toàn diện. Dịp này, linh vật voi AVA đại diện cho các chuỗi AVA cũng được ra mắt, đồng hành cùng AVAKids xuyên suốt về sau. \nDù 50 cửa hàng chưa phải là con số quá lớn, AVAKids cũng bắt đầu thực hiện các trách nhiệm xã hội của chuỗi này. Theo đó, chuỗi mẹ và bé trao tặng cho tổ chức Operation Smile 50 suất mổ cho trẻ em bị hở hàm ếch bẩm sinh. Trong năm tới, AVAKids sẽ thực hiện gây quỹ 500 suất mổ, mỗi suất trị giá 10 triệu đồng với tâm niệm mỗi trẻ em đều có quyền hưởng một nụ cười trọn vẹn và tự tin làm nên cuộc sống của chính mình.\nTrong sự kiện mừng cửa hàng AVAKids thứ 50, tất cả các bé đến tham quan cửa hàng 171 Đỗ Xuân Hợp (Phước Bình, TP.Thủ Đức, TP.HCM) vào ngày 1.6 sẽ được tặng quà. \nTrong thời gian diễn ra sự kiện, tất cả cửa hàng AVAKids giảm giá đến 50% cho hàng loạt sản phẩm như: đồ chơi, dụng cụ học tập, xe đạp, tã, sữa, thời trang, làm đẹp... \nNgoài ra, 10.000 đơn hàng đầu tiên mua từ ngày 1/6 tại tất cả cửa hàng AVAKids sẽ được tặng 01 áo thun.",
    "tags": [
        "Avakids",
        "Thế Giới Di Động",
        "MWG",
        "AVA",
        "Ceo Thế Giới Di Động",
        "Đoàn Văn Hiểu Em",
        "Thần Tốc",
        "Operation Smile",
        "Bách Hóa Xanh"
    ]
}