{
    "url": "https://thanhnien.vn/chien-su-ngay-101-gianh-giat-tai-severodonetsk-ukraine-chua-muon-dam-phan-post1465594.html",
    "file": [
        "data",
        "2022",
        "1465594.json"
    ],
    "title": "Chiến sự ngày 101: Giành giật tại Severodonetsk, Ukraine chưa muốn đàm phán",
    "datetime": "2022-06-05T05:06:00+0700",
    "author": "Vi Trân",
    "abstract": "Giới chức Ukraine tuyên bố chỉ chấp nhận đàm phán khi đạt được vị thế tốt hơn trên chiến trường bất chấp 20% lãnh thổ đang bị Nga kiểm soát.",
    "content": "Tỉnh trưởng Luhansk Serhiy Haidai ngày 4.6 cho biết Nga đang sử dụng toàn bộ lực lượng, sức mạnh có thể để kiểm soát thành phố công nghiệp Severodonetsk và toàn bộ vùng Donbass.\nTheo ước tính trước đó, lực lượng Nga đã kiểm soát 70% thành phố nhưng ông Haidai nói phía Ukraine đã giành lại 20% lãnh thổ đã bị đánh mất và ước tính có thể cầm cự trong 2 tuần tới. Vị quan chức còn cho hay lực lượng Nga đang đánh sập các cây cầu bắc qua sông Seversky Donets để ngăn Ukraine chi viện cho Severodonetsk.\nXem thêm: Ukraine tạm đoạt lại 20% lãnh thổ ở Severodonetsk\nQuân đội Ukraine ngày 4.6 nói rằng Nga đã tăng cường lực lượng và sử dụng pháo binh để tấn công Severodonetsk nhưng phải rút lui sau những lần tiến quân thất bại tại thị trấn Bakhmut gần đó, cũng như không thể cắt đứt tuyến giao thông đến Severodonetsk.\nTuy nhiên, quân đội Nga tuyên bố một số đơn vị của Ukraine tại Severodonetsk đã phải rút về Lysychansk ở bên kia sông vì chịu tổn thất lớn. Nga còn thông báo đã tiêu diệt 400 binh sĩ Ukraine và nhiều mục tiêu khác.\nXem thêm: Nga tiêu diệt 400 binh sĩ Ukraine\nNhà đàm phán David Arakhamia của Ukraine nói rằng nước này muốn gia tăng vị thế trên chiến trường bằng những vũ khí mới của phương Tây trước khi khôi phục đối thoại hòa bình với Nga, theo Reuters.\n\"Các lực lượng vũ trang của chúng tôi sẵn sàng sử dụng những vũ khí mới đó và rồi chúng tôi có thể bắt đầu một vòng đối thoại mới từ vị thế được tăng cường\", ông Arakhamia nói. Sau đó, cố vấn tổng thống Mykhailo Podolyak cũng tuyên bố cho đến khi Ukraine nhận được đầy đủ vũ khí, củng cố vị thế, đẩy lực lượng Nga càng xa về biên giới càng tốt, khi đó Kyiv mới chấp nhận đàm phán.\nTrả lời phỏng vấn giới truyền thông, Tổng thống Pháp Emmanuel Macron cho biết đã nói với người đồng cấp Nga rằng ông Putin đã mắc “sai lầm lịch sử và cơ bản” khi mở chiến dịch quân sự tại Ukraine. “Tôi nghĩ là ông ấy đã tự cô lập mình\", Tổng thống Pháp nhận định.\nVề giải pháp cho cuộc chiến, ông Macron nhấn mạnh không được làm bẽ mặt Nga. “Một khi chiến sự chấm dứt, chúng ta sẽ có thể mở đường thoát khỏi cuộc khủng hoảng này thông qua ngoại giao. Tôi tin rằng Pháp nên đóng vai trò trung gian”, Tổng thống Macron nói.\nPhát biểu này sau đó bị Ukraine phản đối. Ngoại trưởng Ukraine Dmytro Kuleba viết trên Twitter rằng lời kêu gọi của ông Macron chỉ làm bẽ mặt nước Pháp và những nước kêu gọi điều đó. \"Vì chính Nga đang tự làm bẽ mặt họ. Tất cả chúng ta tốt hơn là nên tập trung vào việc cho Nga biết chỗ của họ là đâu. Việc này sẽ mang lại hòa bình và cứu mạng người\", ông Kuleba viết.\nXem thêm: Tổng thống Pháp nói lãnh đạo Nga mắc 'lỗi lầm lịch sử'\nChủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ Mark Milley đánh giá việc Thụy Điển và Phần Lan gia nhập NATO sẽ đẩy Nga vào vị thế khó khăn về mặt quân sự tại biển Baltic, theo Reuters.\nPhát biểu trong cuộc họp báo cùng giới lãnh đạo Thụy Điển tại Stockholm ngày 4.6 trước cuộc tập trận của NATO và Phần Lan, Thụy Điển tại biển Baltic, ông Milley cho rằng đây là vùng biển có tầm quan trọng chiến lược. Việc gia nhập của hai nước Bắc Âu sẽ giúp NATO kiểm soát gần hết vùng ven biển Baltic.\nHồi tháng 5, Tổng thống Putin nói rằng không có vấn đề gì nếu Phần Lan và Thụy Điển gia nhập NATO, nhưng việc mở rộng hạ tầng quân sự của NATO ra hai nước Bắc Âu chắc chắn sẽ dẫn đến phản ứng của Moscow.\n Xem thêm: Tổng thống Putin: Nga sẽ đáp trả nếu NATO tăng cường sức mạnh ở Bắc Âu\nBộ trưởng Nội vụ Ukraine Denys Monastyrskiy cho biết lực lượng tình báo nước này đang giữ liên lạc với các binh sĩ từng chiến đấu tại nhà máy thép Azovstal ở thành phố Mariupol. Bộ trưởng nói Kyiv đang làm hết sức để các binh sĩ này được thả.\nHàng trăm tay súng đã bị Nga bắt giam từ giữa tháng 5 sau khi nhận lệnh đầu hàng từ Kyiv. Ukraine muốn trao đổi tù binh nhưng một số quan chức Nga đã nói những người bị bắt có thể bị xét xử hoặc tử hình.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Thị Trấn Bakhmut",
        "Luhansk Serhiy Haidai",
        "Sông Seversky Donets",
        "Làm Bẽ Mặt",
        "Ukraine Ukraine",
        "Denys Monastyrskiy",
        "David Arakhamia",
        "Biển Baltic",
        "Mykhailo Podolyak",
        "Uss Kearsarge"
    ]
}