{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-6-6-2022-giam-nhe-dau-tuan-post1465909.html",
    "file": [
        "data",
        "2022",
        "1465909.json"
    ],
    "title": "Giá vàng hôm nay 6.6.2022: Giảm nhẹ đầu tuần",
    "datetime": "2022-06-06T09:05:32+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá vàng vẫn chưa thể xác định được hướng đi mới, nhiều chuyên gia dự báo giá kim loại quý quốc tế dao động từ 1.800 - 1.900 USD/ounce (tương ứng 50,3 - 53,1 triệu đồng/lượng) trong thời gian tới.",
    "content": "Vàng miếng SJC giảm 100.000 đồng mỗi lượng vào sáng 6.6, Công ty vàng bạc đá quý Sài Gòn - SJC mua vào với giá 68,65 triệu đồng/lượng và bán ra 69,55 triệu đồng/lượng; Eximbank mua vàng với giá 68,5 triệu đồng/lượng, chiều bán ra còn 69,4 triệu đồng/lượng… Chênh lệch giữa giá mua và bán vàng từ 900.000 đến 1 triệu đồng/lượng. Vàng miếng SJC cao hơn thế giới 17,6 triệu đồng/lượng.\nGiá kim loại quý trên thị trường quốc tế tăng giảm liên tục trong biên độ hẹp từ 1.849 - 1.855 USD/ounce, xu hướng tăng 1 USD/ounce so với giá cuối tuần qua, lên 1.852 USD/ounce. Giá vàng vẫn chưa thể bứt phá, tạo hướng đi mới.\nSố lượng việc làm khả quan vừa được công bố có nghĩa là Cục Dự trữ Liên bang Mỹ (Fed) có thể tiếp tục tích cực với kế hoạch tăng lãi suất 50 điểm cơ bản vào tháng 6 và tháng 7, điều này ảnh hưởng nặng nề đến kim loại quý này. Giám đốc chiến lược hàng hóa toàn cầu của TD Securities Bart Melek cho rằng \"Các thị trường có thể còn hơi sớm để đưa ra giả định rằng Fed sẽ không mạnh tay như vậy. Cho đến nay, dữ liệu kinh tế vẫn ổn. Nếu dữ liệu duy trì ổn định trong một thời gian dài, tiền lương vẫn được trả, kim loại màu vàng có khả năng giảm dưới 1.800 USD/ounce. Lạm phát cũng rất “cứng đầu”, buộc Fed phải đi trên con đường diều hâu đối với chính sách tiền tệ, tăng lãi suất. Áp lực về giá đang thể hiện ở các ngành dịch vụ, vốn đang gia tăng lạm phát\".\nTheo chuyên gia về kim loại quý của Gainesville Coins Everett Millman, lạm phát cao sẽ hỗ trợ giá vàng trong mùa hè này. Trong tuần này, mức giá 1.850 - 1.865 USD/ounce đã chuyển từ mức kháng cự sang mức hỗ trợ chính đối với giá vàng. Nhu cầu vàng tăng trên toàn cầu phản ánh một nguyên tắc kinh tế đã được thiết lập tốt. Mức giá 1.900 USD/ounce (tương ứng 53,1 triệu đồng/lượng) là mức quan trọng tiếp theo để vàng bứt phá. Nếu vàng không đạt được mức này thì sẽ tiếp tục giao dịch ở mức trung bình 1.800 USD/ounce (50,3 triệu đồng/lượng) trong phần còn lại của mùa hè. Suy thoái đang giữ vàng ở mức 1.800 USD/ounce. \nTrong tuần này, thị trường vàng chờ thông tin quan trọng đó là quyết định lãi suất của Ngân hàng Trung ương châu Âu (ECB), tin thất nghiệp của Mỹ và chỉ số CPI.",
    "tags": [
        "Giá Vàng",
        "Eximbank",
        "Vàng Miếng Sjc",
        "Td Securities",
        "Kim Loại Quý",
        "Kim Loại Màu",
        "Ngân Hàng Trung Ương Châu Âu",
        "Mua Vàng"
    ]
}