{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-5-6-2022-no-luc-di-len-nhung-van-o-muc-thap-post1465656.html",
    "file": [
        "data",
        "2022",
        "1465656.json"
    ],
    "title": "Giá USD hôm nay 5.6.2022: Nỗ lực đi lên nhưng vẫn ở mức thấp",
    "datetime": "2022-06-05T08:42:32+0700",
    "author": "An Yến",
    "abstract": "Giá USD trong tuần phục hồi sau chuỗi ngày giảm mạnh nhưng vẫn đang ở mức thấp khi kinh tế Mỹ chưa thể tăng cao.",
    "content": "Giá USD sáng 5.6 chốt tuần đi ngang hoặc giảm nhẹ trong các ngân hàng thương mại. Chẳng hạn Vietcombank duy trì giá mua vào còn 23.030 đồng/USD và bán ra 23.340 đồng/USD như cuối tuần trước. Nhưng Eximbank giảm 10 đồng so với cuối tuần trước khi mua vào còn 23.070 đồng/USD và bán ra 23.280 đồng/USD… Riêng giá USD tự do sụt giảm mạnh trong tuần. Hiện giá mua vào còn 23.830 đồng/USD và bán ra 23.890 đồng/USD, giảm 50 đồng ở chiều mua vào và giảm 30 đồng ở chiều bán ra sau một tuần.\nTương tự, giá euro tại các ngân hàng thương mại trong tuần đồng loạt tăng. Ví dụ Vietcombank mua vào là 24.315 đồng/euro và bán ra 25.677 đồng/euro, tăng 52 - 55 đồng so với cuối tuần qua. Hay ngân hàng Eximbank cũng tăng 35 - 36 đồng, đưa giá mua vào lên 24.643 đồng/euro và bán ra 25.178 đồng/euro... Ngược lại, giá euro trên thị trường tự do giảm 20 đồng trong tuần, đưa giá mua vào xuống 25.150 đồng/euro và chiều bán ra còn 25.250 đồng/euro.\nTrên thị trường quốc tế, chỉ số USD-Index cuối tuần đứng ở mức 102,16 điểm, tăng 0,48 điểm so với cuối tuần qua. Đồng bạc xanh trong tuần hồi phục sau nhiều ngày trầm lắng khi các nhà đầu tư lo lắng trước những động thái siết chính sách tài chính tiền tệ gần đây của Mỹ. Viện Quản lý cung ứng công bố chỉ số PMI lĩnh vực sản xuất đạt 56,1 điểm trong tháng 5, tăng cao hơn so với tháng trước đó. Còn số lượng việc làm mới giảm mạnh trong tháng 4, nhưng vẫn ở ngưỡng cao so với lịch sử. Điều này đưa khả năng các chính sách tiền tệ của Mỹ sẽ càng siết chặt hơn. Dù vậy, giá USD vẫn ở mức thấp, bất chấp lợi suất 10 năm của Mỹ hiện tăng lên mức 2,9%. Trong khi đó, sự lạc quan của thị trường đối với các tài sản rủi ro đã góp phần giúp các đồng tiền nhạy cảm với rủi ro như AUD, NZD phục hồi. Hay đồng euro đã củng cố mức tăng nhờ vào những kỳ vọng về chính sách của Ngân hàng Trung ương châu Âu (ECB) để kiềm chế sức nóng của lạm phát...",
    "tags": [
        "Giá Usd Hôm Nay",
        "NZD",
        "EURO",
        "AUD",
        "Eximbank",
        "Ngân Hàng Trung Ương Châu Âu",
        "Mua Vào",
        "Thị Trường Tự Do",
        "Ngân Hàng Thương Mại",
        "Lợi Suất",
        "Giá Usd Tự Do"
    ]
}