{
    "url": "https://thanhnien.vn/hung-tran-mua-to-chieu-qua-du-bao-tp-hcm-chieu-nay-tiep-tuc-mua-gay-ngap-nuoc-post1465055.html",
    "file": [
        "data",
        "2022",
        "1465055.json"
    ],
    "title": "Hứng trận mưa to chiều qua, dự báo TP.HCM chiều nay tiếp tục mưa gây ngập nước",
    "datetime": "2022-06-03T13:07:10+0700",
    "author": "Vũ Phượng",
    "abstract": "Cơn mưa to chiều tối qua khiến nhiều khu vực ở TP.HCM bị ngập nước như Q.Gò Vấp, Q.7, Q.1... Dự báo chiều tối nay 3.6, TP.HCM tiếp tục có mưa, người dân cần đề phòng ngập ở các tuyến đường trũng, thấp.",
    "content": "Hôm qua, TP.HCM hứng trận mưa to trong buổi trưa và chiều tối gây ngập nước một số tuyến đường như Quốc Hương (TP.Thủ Đức), Lê Văn Chiêu (Q.Gò Vấp), khu Him Lam (Q.7), phố đi bộ Bùi Viện (Q.1)...\nTheo Đài Khí tượng Thủy văn khu vực Nam bộ, cơn mưa to hôm qua ở TP.HCM là do rãnh thấp nối với vùng áp thấp phía Tây tiếp tục mở rộng dần về phía Đông bị nén về phía nam bởi bộ phận áp cao lục địa ở phía Bắc. Gió Tây Nam ở phía Nam có cường độ trung bình, trên cao, áp cao cận nhiệt đới tiếp tục suy yếu rút ra phía đông. Các hệ thống này tương tác nhau tạo ra những nhiễu động, hội tụ ẩm, gây mưa.\nLượng mưa đo được trong cơn mưa từ trưa đến chiều tối qua ở TP.HCM như sau: Nhà Bè 21,6mm, Cát Lái 16mm, Hóc Môn 42,4mm, Bình Chánh 71mm, Thủ Đức 40mm, Q.1 73,5mm. Một số quận như Q.3, Bình Thạnh, Phú Nhuận và Tân Bình lượng mưa cũng nằm trong khoảng trên dưới 50mm.\nNgoài ra, lượng mưa từ 7 giờ sáng hôm trước đến 7 giờ sáng hôm nay ở một số tỉnh Nam bộ như sau: Tây Ninh 41,2mm, Đắc Lua (Đồng Nai) 43mm, Dĩ An (Bình Dương) 84,2mm, Biên Hòa (Đồng Nai) 136mm, Xuyên Mộc (Bà Rịa - Vũng Tàu) 58,4mm, Cái Nước (Cà Mau) 61,4mm...\nSáng nay, ở TP.HCM mây thay đổi, trời nắng, sáng sớm có sương mù xuất hiện ở một số khu vực. Nhiệt độ lúc 8 giờ sáng là 27oC (giảm 2oC so với hôm qua), độ ẩm 94%, gió nhẹ.\nTheo Đài Khí tượng Thủy văn khu vực Nam bộ, trưa, chiều tối nay Nam bộ có mưa rào và giông, có nơi mưa vừa, mưa to, vùng mưa lớn xuất hiện chủ yếu ở Đồng Nai, Vũng Tàu, phía nam TP.HCM, Long An và các tỉnh ven biển phía đông của miền Tây (Tiền Giang, Bến Tre, Trà Vinh, Bạc Liêu, Cà Mau…), về đêm mưa giảm dần. Chiều tối cần tiếp tục đề phòng ngập úng ở khu vực trũng thấp, đô thị. Trong cơn giông cần đề phòng sét, lốc và gió giật mạnh.\nTừ 48 - 72 giờ tới, khu vực Nam bộ (trong đó có TP.HCM) dự báo chiều tối có mưa rào và giông rải rác, mưa có xu hướng giảm dần, tuy nhiên vẫn có điểm mưa vừa, cục bộ có nơi mưa to. Trong cơn giông người dân cần đề phòng sét, gió giật mạnh và lốc xoáy.",
    "tags": [
        "Tp.Hcm Mưa To",
        "Mưa To",
        "Mưa Giông",
        "Dự Báo Thời Tiết",
        "Ngập Nước"
    ]
}