{
    "url": "https://thanhnien.vn/my-viet-lai-chien-luoc-an-ninh-quoc-gia-vi-cuoc-chien-ukraine-post1465542.html",
    "file": [
        "data",
        "2022",
        "1465542.json"
    ],
    "title": "Mỹ viết lại chiến lược an ninh quốc gia vì cuộc chiến Ukraine?",
    "datetime": "2022-06-04T20:22:52+0700",
    "author": "Vi Trân",
    "abstract": "Cuộc chiến tại Ukraine được cho là đã thúc đẩy chính quyền Mỹ sửa lại nhiều trong bản thảo Chiến lược an ninh quốc gia.",
    "content": "Đến nay, chính quyền Tổng thống Mỹ Joe Biden vẫn chưa công bố Chiến lược an ninh quốc gia (NSS). Theo Bloomberg ngày 3.6, tài liệu này ban đầu được dự kiến công bố vào tháng 1 này nhưng bị hoãn lại khi các quan chức Mỹ tin rằng Nga có thể sắp tấn công Ukraine.\nSau khi chiến sự diễn ra thì bản thảo của NSS đã được viết lại nhiều phần, phản ánh những bước chuyển trong ưu tiên của chính quyền Mỹ trong việc phản ứng lại cuộc xung đột tại Ukraine và đối với mối quan hệ ngày càng thắt chặt giữa Moscow và Bắc Kinh.\nBloomberg dẫn nguồn thạo tin cho biết bản thảo mới của NSS nhấn mạnh tầm quan trọng của cả châu Âu và châu Á đối với lợi ích an ninh quốc gia Mỹ, trong khi phiên bản trước đó tập trung nhiều hơn vào Trung Quốc và châu Á.\nTuy nhiên, phiên bản mới không giảm nhẹ tầm quan trọng của Trung Quốc mà lưu ý rằng những sự kiện tại châu Âu và châu Á kết nối với nhau phức tạp. Bản thảo chiến lược mới nêu rằng thách thức từ Nga tại châu Âu và từ Trung Quốc tại châu Á không thể được giải quyết riêng rẽ.\nCố vấn an ninh quốc gia Mỹ hôm 18.5 cũng nói rằng có sự liên kết và cộng sinh trong chiến lược mà Mỹ đang theo đuổi tại châu Âu và Ấn Độ Dương-Thái Bình Dương.\nNSS được công bố dưới thời mỗi tổng thống từ chính quyền Tổng thống Ronald Reagan, mở ra một trong những cánh cửa cho thấy quan điểm của Nhà Trắng về các vấn đề chính sách đối ngoại.\nNSS được soạn thảo nhằm giúp các nghị sĩ đánh giá ưu tiên chính sách của chính quyền về an ninh quốc gia; nhằm làm rõ mối quan hệ của Mỹ với các đồng minh, đối tác và đối thủ; và nhằm đảm bảo các quan chức đóng vai trò trong bộ máy an ninh quốc gia Mỹ đưa ra quan điểm thống nhất khi đối thoại với các quan chức các nước khác. Giới chức Mỹ chưa bình luận gì về thông tin của Bloomberg.",
    "tags": [
        "Chiến Lược An Ninh Quốc Gia",
        "Ukraine",
        "NSS",
        "Kharkiv",
        "Bản Thảo",
        "Bắn Pháo",
        "Bloomberg",
        "Cộng Sinh",
        "Ấn Độ Dương-Thái Bình Dương"
    ]
}