{
    "url": "https://thanhnien.vn/trau-bo-rot-gia-nguoi-nuoi-lo-nang-post1465844.html",
    "file": [
        "data",
        "2022",
        "1465844.json"
    ],
    "title": "Trâu bò rớt giá, người nuôi lỗ nặng",
    "datetime": "2022-06-06T09:19:59+0700",
    "author": "Khánh Hoan",
    "abstract": "Giá trâu, bò thịt giảm mạnh trong khi giá thức ăn chăn nuôi lại tăng phi mã đang khiến người nuôi trâu bò ở Nghệ An thua lỗ nặng, phải bán đổ bán tháo để cắt lỗ.",
    "content": "Là khu chợ buôn bán trâu, bò nổi tiếng cả nước với 6 phiên họp mỗi tháng, thế nhưng chợ Ú (xã Đại Sơn, H.Đô Lương, Nghệ An) mấy tháng nay luôn đìu hiu. \nAnh Lê Văn Hải, một người chuyên buôn bán trâu, bò ở chợ này, cho biết trước đây mỗi phiên chợ có hàng ngàn con trâu, bò được mang đến giao dịch mua bán thành công, nhưng từ cuối năm 2021 đến nay, số trâu, bò đến mua bán giảm rất mạnh, chỉ chưa đầy một nửa. \nNguyên nhân, giá trâu, bò giảm quá mạnh khiến người mua không dám mua vì khó xuất hàng. Giá bò hơi từ 120.000 đồng/kg nay xuống 55.000 - 60.000 đồng/kg, nhưng vẫn ế ẩm.\nAnh Nguyễn Văn Công, chủ một trang trại chăn nuôi bò vỗ béo ở xã Hiến Sơn (H.Đô Lương), cho biết giá bò hơi giảm mạnh khiến người nuôi thua lỗ nặng. Gia đình anh hiện còn 10 con bò quá trọng lượng vẫn chưa thể xuất bán, trong khi giá thức ăn chăn nuôi lại tăng cao. \n“Không xuất bán được, tôi đang tính phải mổ thịt để mang ra bán lẻ ở chợ, vớt được đồng nào hay đồng đó”, anh Công nói. \nÔng Vương Văn Hoàn (ở xã Nghĩa Đồng, H.Tân Kỳ, Nghệ An) nuôi trâu vỗ béo từ hơn 10 năm qua. Có thời điểm, gia đình ông nuôi cùng lúc 40 con trâu mộng. Nếu đầu ra ổn định, mỗi năm cho thu nhập hàng trăm triệu đồng. Thế nhưng, từ cuối năm 2021 đến nay, trâu ế ẩm, giá xuống đáy vẫn không tiêu thụ được khiến gia đình ông gặp khó. \nÔng Hoàn cho biết, thời điểm trước tháng 10.2021, giá trâu hơi đang ở mức 100.000 - 110.000 đồng/kg, mỗi con trâu mộng bán với giá 70 - 80 triệu đồng. Nhưng từ cuối năm 2021, giá trâu giảm xuống 90.000 đồng rồi 80.000 đồng và nay chỉ còn 70.000 đồng/kg. \n“Mỗi con trâu mất trắng 35 triệu đồng. Muốn bán cũng không thể bán vì không ai hỏi mua. 20 con trâu đã quá thời kỳ xuất bán nhưng tôi vẫn phải giữ để nuôi”, ông Hoàn cho biết.\nTại xã Đại Sơn (H.Đô Lương) có khoảng 1.500 hộ dân chăn nuôi trâu, bò vỗ béo để bán, trong đó có hơn 300 hộ chuyên nuôi với số lượng từ 10 - 20 con trâu, bò vỗ béo. Giá trâu, bò bất ngờ xuống đáy đã khiến các hộ dân chăn nuôi gặp khó. \nÔng Nguyễn Cảnh Lâm, Chủ tịch UBND xã Đại Sơn, cho biết so với cùng thời điểm năm ngoái, năm nay, giá mỗi con trâu, bò giảm 15 - 25 triệu đồng, nhiều hộ chăn nuôi lỗ hàng trăm triệu đồng, nhưng vẫn khó bán. Do giá trâu, bò giảm mạnh trong khi giá thức ăn chăn nuôi lại tăng nên nhiều gia đình đã phải chấp nhận bán tháo với giá rẻ. \n“Lâu nay, đầu ra của trâu, bò chủ yếu là xuất sang Trung Quốc. Nay, Trung Quốc đóng biên nên trâu, bò không có đầu ra, chỉ xuất bán nhỏ giọt thị trường trong tỉnh nên giá giảm mạnh và sức tiêu thụ thấp”, ông Lâm cho hay.\nGia đình ông Lầu Bá Tủa (ngụ xã Nậm Cắn, H.Kỳ Sơn) là một trong nhiều hộ dân ở miền núi Nghệ An nuôi hàng chục con trâu, bò từ nhiều năm qua. Ông Tủa cho biết, giá bò xuống thấp trong khi giá thức ăn chăn nuôi lại tăng mạnh đã khiến người nuôi rất khó khăn. \n“Chúng tôi đang rất muốn bán để giảm đàn nhưng không có người mua. Giết thịt bán cũng khó tiêu thụ”, ông Tủa nói. \nSố liệu của Chi cục Chăn nuôi và thú y tỉnh Nghệ An cho biết, hiện Nghệ An có 268.256 con trâu, 503.386 con bò. Nghệ An có diện tích đất tự nhiên rất lớn, trong đó các huyện miền núi rất thích hợp để chăn nuôi. Những năm qua, nhiều hộ gia đình đã đầu tư để phát triển chăn nuôi trâu, bò theo hình thức bán chăn thả hoặc nuôi nhốt vỗ béo. So với nuôi lợn hoặc gia cầm, đầu ra của trâu, bò ổn định hơn, giá bán ít biến động. Tuy nhiên, từ cuối năm 2021 đến nay, việc tiêu thụ trâu, bò gặp khó khăn do ảnh hưởng của dịch Covid-19, giá bán giảm mạnh khiến người nuôi thua lỗ.\nChi cục Chăn nuôi thú y Nghệ An khuyến cáo người dân không nên tăng đàn trong thời điểm này, cần theo dõi nhu cầu thị trường để ứng biến. Tuy nhiên, giải pháp giảm đàn cần phù hợp, không giảm ồ ạt khiến nguồn cung bị đứt gãy, khi thị trường phục hồi sẽ không có để bán. Các hộ chăn nuôi cũng nên thành lập các tổ hợp tác để liên kết trong chăn nuôi, tránh bị ép giá và kết nối để tiêu thụ.",
    "tags": [
        "Trâu Bò",
        "Rớt Giá",
        "H.Đô Lương",
        "Vỗ Béo",
        "Nguyễn Cảnh Lâm",
        "Đại Sơn",
        "Ubnd Xã Đại Sơn"
    ]
}