{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-4-6-2022-tang-lien-tuc-nhung-nguoi-mua-van-lo-post1465355.html",
    "file": [
        "data",
        "2022",
        "1465355.json"
    ],
    "title": "Giá vàng hôm nay 4.6.2022: Tăng liên tục nhưng người mua vẫn lỗ",
    "datetime": "2022-06-04T08:41:40+0700",
    "author": "An Yến",
    "abstract": "Giá vàng trong tuần có nhiều phiên đi lên nhưng vẫn khiến người mua bị lỗ do chênh lệch giữa mua và bán.",
    "content": "Sáng 4.6, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 68,75 triệu đồng/lượng và bán ra 69,65 triệu đồng/lượng, giảm 50.000 đồng so với hôm qua. Chênh lệch giữa giá mua và bán vàng SJC vẫn giữ ở mức gần 1 triệu đồng/lượng. Dù vàng tăng nhiều phiên trong tuần này nhưng người mua vẫn lỗ. Cụ thể, giá vàng bán ra ở phiên giao dịch đầu tuần này ở mức 69,4 triệu đồng/lượng nhưng giá mua vào hôm nay chỉ ở mức 68,75 triệu đồng/lượng. Như vậy, sau một tuần, người mua vẫn lỗ gần 700.000 đồng/lượng.\nKim loại quý trên thị trường quốc tế trong phiên cuối tuần xuống 1.851,42 USD/ounce, giảm 20 USD so với sáng hôm qua. Quy đổi tương đương, vàng thế giới đang ở mức 52 triệu đồng/lượng (chưa bao gồm thuế, phí). So với quốc tế, vàng miếng SJC vẫn đang cao hơn 17,3 triệu đồng/lượng.\nHôm qua, Cục Thống kê Lao động Mỹ công bố báo cáo việc làm tháng 5, trong đó nền kinh tế Mỹ có thêm 390.000 việc làm, cao hơn dự báo trước đó của các chuyên gia kinh tế. Bên cạnh đó, tiền lương theo giờ trung bình tăng 0,3% trong tháng 5, ít hơn dự báo tăng 0,4% và bằng với mức của tháng 4. Nhưng theo một số nhà phân tích, báo cáo việc làm mạnh mẽ có thể mang lại lý do để Cục Dự trữ Liên bang Mỹ (Fed) thắt chặt chính sách mạnh hơn. Lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm tăng sau báo cáo việc làm, lên mức 2,9%. Ông Ryan McKay, chiến lược gia hàng hóa tại TD Securities, cho biết dữ liệu việc làm đang thực sự dấy lên những lo ngại về suy thoái đang ảnh hưởng đến thị trường lao động và hỗ trợ giá vàng. Nhưng lãi suất cao hơn làm tăng chi phí cơ hội của việc nắm giữ tài sản không sinh lời như vàng cũng cản đà tăng của kim loại quý...\nĐiều này khiến các nhà đầu tư lại mạnh tay bán cổ phiếu đẩy chứng khoán Mỹ lao dốc. Kết thúc phiên giao dịch 3.6 (rạng sáng 4.6 giờ Việt Nam), chỉ số Dow Jones giảm 348,58 điểm, tương đương 1,05% xuống 32.899,70 điểm. Tương tự, chỉ số S&P 500 bốc hơi 1,63% xuống 4.108,54 điểm và chỉ số Nasdaq Composite lao dốc gần 2,5% xuống 12.012,73 điểm.Tất cả 3 chỉ số này đều giảm trong tuần qua với S&P 500 sụt 1,2%, còn Dow Jones và Nasdaq đều mất gần 1%.",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Vàng Miếng Sjc",
        "S&P 500",
        "SJC",
        "Mua Vàng",
        "Dow Jones",
        "Vàng Miếng",
        "Nasdaq Composite",
        "Bán Cổ Phiếu",
        "Kim Loại Quý"
    ]
}