{
    "url": "https://thanhnien.vn/tom-hum-gia-thap-chua-tung-co-post1465696.html",
    "file": [
        "data",
        "2022",
        "1465696.json"
    ],
    "title": "Tôm hùm giá thấp chưa từng có",
    "datetime": "2022-06-05T10:53:43+0700",
    "author": "Quang Thuần",
    "abstract": "Tốn bao nhiêu công sức, nguy hiểm lẫn vất vả để nuôi lớn tôm hùm trên biển, nhưng những người nuôi tôm hùm ở khu vực Phú Yên, Khánh Hòa lại đang bán tôm với giá thấp nhất từ trước đến nay",
    "content": "Ngày 5.6, nhiều nhóm thu mua tôm hùm ở khu vực biển miền trung như Khánh Hòa, Phú Yên cho biết giá thu mua tôm hùm hiện nay chỉ vào khoảng 500.000-600.000 đồng/kg, đây là mức giá thấp nhất từ trước đến nay. Theo nhiều hộ nuôi tôm hùm, mức giá bán trung bình từ trước dịch từ 1 triệu đồng/kg. Nhưng sau khi dịch bệnh xảy ra, tình hình cửa khẩu phía bắc ách tắc, giá tôm hùm rớt xuống thấp và tiêu thụ rất khó khăn. \nBà Nguyễn Thị Anh Thư - Giám đốc công ty TNHH Thủy sản và Thương mại Tổng hợp Thành Nhơn cho biết: Công ty Thành Nhơn đã nỗ lực ký nhiều hợp đồng xuất khẩu chính ngạch và mới đây nhất đã được cấp mã số xuất khẩu đi Trung Quốc qua các cửa khẩu đường bộ, đường biển, hàng không, sản lượng thu mua tôm hùm của doanh nghiệp chúng tôi để tiêu thụ nội địa và xuất khẩu đã tăng gấp 10 lần so với năm trước. Tuy nhiên, thực tế là thị phần xuất khẩu chính ngạch tôm hùm còn quá nhỏ, không thể đi ngược lại thị trường cho do các thương lái chi phối. Hiện nay nhiều thương lái tung thông tin cửa khẩu ách tắc, ép giá người nuôi tôm hùm. Người nuôi cần tiền nên phải bán giá rẻ.\nVới mức giá này, người nuôi tôm hùm chỉ còn lãi rất ít, thậm chí là thua lỗ nếu tôm chết nhiều. Nhiều địa phương tiêu thụ tôm hùm lớn như Nha Trang, TP.HCM, Hà Nội đều đang giảm tiêu thụ do người dân thắt chặt chi tiêu và mất đi một lượng lớn du khách quốc tế. \nTheo bà Nguyễn Thị Anh Thư, với các quy trình thủ tục xuất khẩu đã được cấp phép, công ty Thành Nhơn là đơn vị thủy sản đầu tiên và duy nhất đến thời điểm hiện nay được xuất khẩu chính ngạch tôm hùm vào Trung Quốc. Trong thời gian tới doanh nghiệp này sẽ nỗ lực tăng lượng thu mua xuất khẩu để hỗ trợ người nuôi tôm tiêu thụ sản phẩm.",
    "tags": [
        "Giá Tôm Hùm",
        "Nguyễn Thị Anh Thư",
        "THÀNH NHƠN",
        "Tôm Hùm",
        "Chính Ngạch",
        "Thu Mua",
        "Biên Mậu",
        "Ách Tắc",
        "Cửa Khẩu",
        "Xuất Khẩu Tiểu Ngạch"
    ]
}