{
    "url": "https://thanhnien.vn/but-pha-hau-covid-19-f88-mo-rong-thi-truong-tro-thanh-nguoi-hang-xom-than-thien-post1465975.html",
    "file": [
        "data",
        "2022",
        "1465975.json"
    ],
    "title": "Bứt phá hậu Covid-19, F88 mở rộng thị trường, trở thành ‘người hàng xóm thân thiện’",
    "datetime": "2022-06-06T12:00:14+0700",
    "author": "Nguồn: F88",
    "abstract": "Dịch bệnh Covid-19 đã đẩy nhiều doanh nghiệp vào tình thế “thay đổi hay là chết”. F88 đã thể hiện sự linh hoạt, quyết đoán khi thay đổi định vị thương hiệu, trở thành chuỗi cửa hàng tài chính tiện ích. Và đi cùng sự thay đổi đó là màn “chào sân” đầy ấn tượng.",
    "content": "Covid-19 làm ảnh hưởng đến lộ trình phát triển thương hiệu của tất cả các doanh nghiệp cung cấp dịch vụ tài chính. Do đó, một sự thay đổi cả về mô hình dịch vụ lẫn định vị thương hiệu là hết sức cần thiết. F88 là một trong những doanh nghiệp tiên phong thay đổi giai đoạn hậu Covid-19, từ hệ thống cầm đồ trở thành chuỗi cửa hàng tài chính tiện ích. Sự chuyển đổi này nhằm mở rộng thị trường, tranh thủ thiện cảm của khách hàng. Để đánh dấu bước chuyển ấy, chiến dịch truyền thông Tám Tám ơi! đã được triển khai.\nMới đây, hình ảnh roadshow tại hai thành phố lớn Hà Nội và TP.HCM của F88 đã được chia sẻ rất nhiều trên mạng xã hội. Mèo chiêu tài F88 - linh vật của doanh nghiệp - đã hiện diện liên tục tại các điểm vui chơi, giải trí, khu công nghiệp, bến xe, chợ truyền thống hay những con phố mà người lao động phổ thông thường làm việc, mưu sinh. Hoạt động này đã giúp lan tỏa thông điệp F88 luôn có mặt ở khắp mọi nơi, thân thiện và thấu hiểu như người hàng xóm lâu năm. Rất nhiều người đã rất bất ngờ, hào hứng khi nhận ra “người hàng xóm quốc dân” đã luôn song hành, chia sẻ và sẵn sàng giúp mình vượt qua những khúc quanh trong cuộc sống. \nSau ấn tượng ban đầu về hình ảnh đại thương hiệu, doanh nghiệp này tiếp tục gia tăng sự hào hứng và gắn kết khách hàng bằng chương trình Tám Tám ơi - Chơi là trúng! với cam kết “100% có thưởng”, “100% vào vòng chung kết” tại toàn bộ chuỗi cửa hàng trên toàn quốc. Mọi khách hàng đến giao dịch tại F88 từ ngày 6 đến 30.6 đều sẽ được mời tham gia chương trình. Vòng “chung kết” bốc thăm sẽ được livestream trên fanpage của doanh nghiệp dự kiến vào tuần đầu tháng 7 với nhiều cơ hội trúng thưởng hấp dẫn như xe máy điện Vinfast Klara S, iphone 13 promax hay nhiều giải thưởng hấp dẫn khác. \nNếu như các hoạt động offline đem lại cảm giác bất ngờ và hào hứng thì các hoạt động online sẽ giúp duy trì cảm xúc tươi mới ấy. Vì thế, Tám Tám ơi! cũng đã “quẩy tưng bừng” trên các kênh mạng xã hội như Facebook, Tiktok, YouTube… Các hoạt động truyền thông trải đều trên nhiều kênh, hỗ trợ lẫn nhau và có độ phủ rộng đã giúp đơn vị này tạo dựng thành công hình ảnh một doanh nghiệp hiện diện ở khắp mọi nơi, thân thiện, gần gũi, cung cấp các dịch vụ tài chính một cách thuận tiện, minh bạch, giúp cuộc sống người lao động phổ thông bớt nhọc nhằn. Sự thay đổi này cũng là bước đệm giúp F88 trở nên thân thiện, dễ mến hơn với mọi khách hàng và là là bước đệm giúp doanh nghiệp này hoàn thành sứ mệnh giúp cuộc sống người lao động trở nên dễ dàng hơn bằng các dịch vụ nhanh chóng, dễ dàng, minh bạch. \nHiện nay, với hệ thống hơn 630 phòng giao dịch và sẽ tăng lên con số 1.000 vào năm 2023, F88 vừa cung cấp các khoản vay cầm cố tài sản, vừa hỗ trợ khách hàng thanh toán trực tuyến các loại hóa đơn thiết yếu như điện, nước, internet, truyền hình cáp, học phí... cung cấp các dịch vụ tài chính tiện ích như chuyển tiền, nạp rút tiền ví điện tử, nạp tiền tài xế công nghệ... phân phối các sản phẩm bảo hiểm y tế, bảo hiểm ô tô, xe máy, bảo hiểm tai nạn với mức giá bình dân. Sắp tới, F88 sẽ tích hợp nhiều hơn các dịch vụ tài chính tiện ích khác trên nguyên tắc “đa dịch vụ, một điểm đến”.\n'Tám Tám ơi!'\n là tiếng gọi vừa thân thương, vừa gửi gắm kỳ vọng được giúp đỡ của những người lao động phổ thông, thời vụ dành cho chuỗi cửa hàng tài chính tiện ích F88. Bối cảnh và ý nghĩa của tên gọi này được giải thích một cách rõ ràng trong MV Tám Tám ơi! do ca sĩ Khắc Việt thể hiện. MV đã chính thức ra mắt cộng đồng mạng vào ngày 10.5 trước đó.",
    "tags": [
        "F88",
        "Hệ Thống Cầm Đồ",
        "ROADSHOW",
        "Iphone 13 Promax",
        "Vinfast Klara S",
        "Cầm Đồ",
        "Tiện Ích"
    ]
}