{
    "url": "https://thanhnien.vn/chien-su-den-trua-4-6-ukraine-tam-doat-lai-20-lanh-tho-o-severodonetsk-post1465424.html",
    "file": [
        "data",
        "2022",
        "1465424.json"
    ],
    "title": "Chiến sự đến trưa 4.6: Ukraine tạm đoạt lại 20% lãnh thổ ở Severodonetsk",
    "datetime": "2022-06-04T12:13:43+0700",
    "author": "Thụy Miên",
    "abstract": "Sáng nay (giờ Việt Nam), Thống đốc vùng Luhansk, ông Serhiy Haidai, cho biết lực lượng Ukraine đã tìm cách giành lại 20% Severodonetsk đã rơi vào tay Nga, nhưng phía Nga đang tập kết lực lượng lớn để tiếp tục chiến dịch miền đông.",
    "content": "Phát biểu trên truyền hình quốc gia, Thống đốc Haidai cho biết, trước đó Nga kiểm soát khoảng 70%, nhưng hiện phía Ukraine đã đẩy lùi quân Nga khoảng 20%.\nÔng Haidai cho biết thêm Nga liên tục dội pháo kích vào các vị trí của Ukraine trước khi kéo quân tiến lên. Tuy nhiên, phía Ukraine đã chống trả quyết liệt và đẩy lùi đà tiến của đối phương. Chưa có thông tin từ Nga về vấn đề này, nhưng phía Nga vẫn tiếp tục rót pháo dày đặc vào khu vực.\nTrong bản cập nhật mới nhất về tình hình Ukraine, Viện Nghiên cứu Chiến tranh (ISW, Mỹ) thông tin Nga tiếp tục các đợt tấn công trên bộ ở Severodonetsk vào ngày 3.6 và chỉ đạt được “thắng lợi một phần”. Dù không biết được chính xác, ISW cho rằng quân Nga nhiều khả năng kiểm soát phần lớn thành phố.\nTổ chức Mỹ cũng ghi nhận những đợt giao tranh đáng kể xung quanh Popasna và Izyum, nhưng Nga vẫn chưa đạt được bất kỳ thắng lợi gì tại đây.\nỞ phía nam, ISW cho biết Moscow gia tăng nỗ lực kiểm soát những phần lãnh thổ đã giành được.\nCố vấn tổng thống Ukraine Alexey Areshtovich cho rằng vẫn có khả năng nước này sẽ sử dụng các hệ thống rốc két tầm xa Mỹ cung cấp để tấn công mục tiêu tại bán đảo Crimea.\nNăm 2014, Crimea được sáp nhập vào Nga sau một cuộc trưng cầu dân ý. Tuy nhiên, Ukraine không công nhận việc này và vẫn coi bán đảo là một phần lãnh thổ.\nKhi được hỏi liệu có dùng rốc két Mỹ để tấn công Crimea hay không, cố vấn tổng thống Ukraine Alexey Areshtovich hôm 2.6 nói khả năng này vẫn có thể xảy ra nếu cần thiết, theo đài RT. \n“Crimea là của chúng tôi. Nó thuộc về Ukraine và họ biết điều đó. Vì vậy, Crimea có thể hứng số rốc két cao gấp đôi nếu cần thiết”, ông Areshtovich nói, ngầm công nhận rằng Ukraine đã tấn công các mục tiêu tại Crimea.\nPhát biểu nhân 100 ngày chiến sự, Tổng thống Ukraine Volodymyr Zelensky tuyên bố “thắng lợi sẽ thuộc về chúng tôi”. Đó là thông điệp chắc nịch được ông nhấn mạnh trong suốt những ngày qua.\nTrong một diễn biến liên quan, trước câu hỏi liệu Ukraine cần phải nhượng một phần lãnh thổ để đạt được hòa bình và chiến sự chấm dứt, Tổng thống Mỹ Joe Biden cho rằng quyết định này hoàn toàn tùy thuộc vào chính quyền Kyiv.\n “Tôi sẽ không bảo họ rằng họ cần phải làm điều này điều nọ”, chủ nhân Nhà Trắng trả lời báo giới ở Rehoboth, Delaware hôm 3.6.\nNhà lãnh đạo Mỹ cũng có nói rằng có vẻ như đến một thời điểm nào đó phải có sự dàn xếp giữa Nga và Ukraine, nhưng cho hay ông không rõ chi tiết về khả năng này. Trong lúc đó, Mỹ sẽ tiếp tục giúp Ukraine đạt được năng lực có thể tự phòng vệ.\nVề nguy cơ chiến sự kéo dài ở Ukraine, Mỹ và đồng minh đang tìm cách đạt được thỏa thuận dàn xếp để chấm dứt cuộc chiến.\nTrong vài tuần gần đây, giới chức Mỹ thường xuyên thảo luận với những người đồng cấp Anh và châu Âu về những khuôn khổ có thể triển khai nhằm đạt được lệnh ngừng bắn và chiến sự chấm dứt, theo Đài CNN dẫn một số nguồn thạo tin.\nUkraine không trực tiếp can dự vào những cuộc thảo luận trên, dù Tổng thống Biden cam kết “chuyện của Ukraine cần có Ukraine tham gia”.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "ISW",
        "Rốc Két",
        "Ukraine Chiến Sự Ngày Ukraine",
        "Viện Nghiên Cứu Chiến Tranh",
        "HIMARS",
        "Giao Tranh",
        "Pháo Kích"
    ]
}