{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-3-6-2022-tu-do-tiep-tuc-sut-giam-post1465008.html",
    "file": [
        "data",
        "2022",
        "1465008.json"
    ],
    "title": "Giá USD hôm nay 3.6.2022: Tự do tiếp tục sụt giảm",
    "datetime": "2022-06-03T08:52:37+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá USD trên thị trường tự do tiếp tục giảm vào sáng 3.6, dù vậy giá vẫn cao hơn trong ngân hàng khoảng 350 đồng/USD.",
    "content": "Ngày 3.6, Ngân hàng Nhà nước tăng tỷ giá trung tâm thêm 3 đồng/USD, lên 23.069 đồng/USD. Giá USD tại ngân hàng thương mại đứng yên, Vietcombank mua vào 23.040 - 23.070 đồng/USD và bán ra 23.350 đồng/USD; Eximbank mua vào với giá 23.080 - 23.100 đồng và bán ra 23.270 đồng… Đồng bạc xanh tự do tiếp tục sụt giảm thêm 20 đồng mỗi USD, mua vào còn 23.760 đồng và bán ra 23.820 đồng. Đây là ngày thứ tư liên tiếp, giá đồng bạc xanh tự do giảm khoảng 110 - 140 đồng/USD.\nGiá USD trên thị trường quốc tế giảm nhẹ sáng 3.6, chỉ số USD-Index mất 0,09 điểm, còn 101,67 điểm. Theo lịch sử biểu đồ kỹ thuật, vào đầu năm 2017, đồng đô la đã hoàn thành một đợt phục hồi năng động bắt đầu vào năm 2014 khi chỉ số đô la được giao dịch ở mức xấp xỉ 79 điểm. Trong ba năm, đồng đô la đạt mức đỉnh trên 103 điểm, sau đó là sự sụt giảm giá mạnh từ năm 2017 cho đến tháng 1.2018. Sự điều chỉnh này đã đưa chỉ số đô la từ 103 xuống 88,23 điểm. Giá trị tương đối của đồng đô la giảm khoảng 16%. \nSau đợt điều chỉnh kết thúc vào năm 2018, đã có một đợt phục hồi trong nhiều năm với đồng đô la tăng giá trị cho đến quý đầu tiên của năm 2020 khi đồng đô la đạt đỉnh 103 một lần nữa. Cũng giống như năm 2017, tiếp theo vào năm 2020 là một đợt điều chỉnh giá kéo dài khoảng một năm và ½ dẫn đến giá trị đồng đô la sụt giảm khoảng 15%. Nói cách khác, đồng đô la hiện có xu hướng kéo dài thời gian suy yếu. Nếu đồng đô la tiếp tục xác định xu hướng dài hạn, có thể thấy chỉ số đô la giảm trong trường hợp này. ",
    "tags": [
        "Giá Usd",
        "Ngân Hàng Nhà Nước",
        "Index",
        "Đứng Yên",
        "Mua Vào",
        "Đồng Bạc",
        "Eximbank",
        "Sụt Giảm",
        "Biểu Đồ",
        "Ngân Hàng Thương Mại",
        "Vietcombank",
        "Bán Ra"
    ]
}