{
    "url": "https://thanhnien.vn/khoi-thong-nguon-von-cho-thi-truong-bat-dong-san-post1465875.html",
    "file": [
        "data",
        "2022",
        "1465875.json"
    ],
    "title": "Livestream Khơi thông nguồn vốn cho thị trường bất động sản",
    "datetime": "2022-06-07T08:19:26+0700",
    "author": "Thanh Niên",
    "abstract": "Ở thời điểm hiện tại, vấn đề gây lo ngại, bức xúc và tác động lớn nhất đến nền kinh tế chính là việc siết tín dụng của hệ thống ngân hàng (NH) đối với hồ sơ vay của doanh nghiệp (DN), người dân có nhu cầu.",
    "content": " Việc này xuất phát từ đầu tháng 4, Ngân hàng Nhà nước (NHNN) có công văn yêu cầu các NH triển khai thực hiện nghiêm một số vấn đề để đảm bảo an toàn hoạt động. Trong đó, thực hiện kiểm soát các khoản cấp tín dụng với lĩnh vực rủi ro như đầu tư, kinh doanh bất động sản (BĐS), chứng khoán, trái phiếu DN... Ngay sau đó, một số NH đã thông báo hạn chế giải ngân đối với lĩnh vực BĐS.\nKhảo sát thực tế do Báo Thanh Niên thực hiện gần 2 tháng từ khi NHNN phát đi công văn này tới nay, hàng loạt hồ sơ vay vốn của DN, người dân đã bị từ chối. Nhưng không chỉ tín dụng từ NH tắc, các kênh huy động vốn khác như trái phiếu DN đóng băng, huy động vốn trên sàn chứng khoán không khả thi do thị trường rơi vào giai đoạn sụt giảm mạnh nhất trong lịch sử. Thị trường BĐS chính thức tê liệt nhưng giá nhà, đất, căn hộ neo ở mức cao khi nguồn cung bị bóp nghẹt. Không chỉ giấc mơ sở hữu một chỗ an cư ngày càng xa tầm tay của hàng triệu người dân, siết tín dụng BĐS sẽ gây hệ lụy khôn lường tới cả nền kinh tế, DN, đồng thời triệt tiêu động lực quan trọng giúp phục hồi kinh tế hậu đại dịch bởi BĐS là lĩnh vực chiếm 14% GDP và tác động đến 35 - 40 lĩnh vực khác. Vì thế, khơi thông nguồn vốn, chính sách để thị trường BĐS phát triển lành mạnh, từ đó ổn định thị trường, giảm rủi ro là vấn đề quan trọng, cấp thiết. \nĐó cũng là lý do Báo Thanh Niên phối hợp với Viện Kinh tế xanh tổ chức tọa đàm “Khơi thông nguồn vốn cho thị trường BĐS” vào sáng 7.6. Hội thảo có sự tham dự của đại diện NHNN, Bộ Tài chính, một số NH thương mại, các chuyên gia kinh tế - tài chính hàng đầu VN và đặc biệt là các DN BĐS.",
    "tags": [
        "Bất Động Sản",
        "Ngân Hàng Nhà Nước",
        "Trái Phiếu",
        "Huy Động Vốn",
        "Tín Dụng",
        "An Cư",
        "Chứng Khoán",
        "Trái Phiếu Doanh Nghiệp"
    ]
}