{
    "url": "https://thanhnien.vn/ukraine-phan-cong-don-dap-giua-luc-nga-tien-quan-post1465122.html",
    "file": [
        "data",
        "2022",
        "1465122.json"
    ],
    "title": "Ukraine phản công dồn dập giữa lúc Nga tiến quân",
    "datetime": "2022-06-04T06:18:09+0700",
    "author": "Văn Khoa",
    "abstract": "Quân đội Ukraine đang tiến hành cuộc phản công ở nhiều khu vực, trong lúc lực lượng Nga được cho là cố tiến quân để kiểm soát thêm một số khu vực ở vùng Donbass.",
    "content": "Tính đến hôm qua (3.6), chiến sự Nga - Ukraine tròn 100 ngày, với tình trạng giao tranh tiếp diễn ở vùng Donbass thuộc miền đông Ukraine. Bộ Quốc phòng Anh đánh giá Nga đang kiểm soát hơn 90% tỉnh Luhansk thuộc Donbass, theo Reuters.\nTrong khi đó, quân đội Ukraine ngày 3.6 tuyên bố lực lượng nước này đã đẩy lùi ít nhất 5 cuộc tấn công của lực lượng Nga trong 24 giờ trước đó ở Luhansk và tỉnh láng giềng Donetsk, theo CNN. Quân đội Ukraine khẳng định một số đơn vị Nga đã chịu tổn thất ít nhất 50% nhân lực, vũ khí và thiết bị ở khu vực xung quanh TP.Popasna thuộc Luhansk, cách TP.Severodonetsk khoảng 50 km về phía tây nam, trong lúc lực lượng Nga đang cố tiến quân từ nhiều hướng nhằm tìm cách kiểm soát thêm khu vực. \nCùng ngày, Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov tuyên bố quân đội nước này đã đạt được một số bước tiến trong cuộc chiến chống lực lượng Nga ở Severodonetsk vào đêm trước, theo Reuters. Ông Reznikov cho rằng Moscow đang cố chuyển chiến dịch quân sự vào “giai đoạn kéo dài” bằng cách xây dựng hệ thống phòng thủ đa tầng trong những khu vực lực lượng Nga kiểm soát ở miền nam Ukraine, đặc biệt ở tỉnh Kherson.\nNgoài ra, Bộ Chỉ huy tác chiến miền nam Ukraine ngày 3.6 khẳng định lực lượng Nga đang chịu tổn thất từ những “cuộc phản công có hệ thống” của binh sĩ Ukraine ở Kherson. Bộ chỉ huy này còn nói rằng quân đội Nga đã đưa sang 27 xe chiến đấu bộ binh bằng đường sắt để hỗ trợ chiến dịch ở Kherson.\n Lực lượng Ukraine cũng đang có cuộc kháng cự ngầm tại TP.Melitopol, thuộc miền nam Ukraine và đang do lực lượng Nga kiểm soát, theo CNN dẫn lời Thị trưởng Ivan Fedorov. Ông Fedorov cho biết thêm theo thông tin tình báo, hơn 100 binh sĩ Nga đã “bị khử trong sự hợp tác giữa phong trào du kích Melitopol và lực lượng đặc nhiệm”. Đến tối qua chưa có thông tin về phản ứng của Moscow đối với những tuyên bố mới từ phía Ukraine.\nTrong lúc chiến sự tiếp diễn, hãng tin TASS ngày 3.6 dẫn một nguồn tin an ninh tiết lộ 12 tàu đổ bộ tấn công cỡ lớn của hải quân Nga sẵn sàng thực hiện nhiệm vụ tác chiến ở biển Đen như là một phần trong chiến dịch quân sự của nước này ở Ukraine. Nguồn tin khẳng định đây là lần đầu tiên hải quân Nga có số lượng tàu đổ bộ tấn công lớn như thế hoạt động ở biển Đen.\nNgày 2.6, Phó chủ tịch Hội đồng An ninh Nga Dmitry Medvedev nhấn mạnh việc hoàn thành các mục tiêu của chiến dịch quân sự ở Ukraine có thể hỗ trợ tạo ra một hệ thống an ninh toàn cầu mới mà không có Mỹ giữ vị trí trung tâm, theo kênh truyền hình Al Jazeera.\nMặt khác, ông Medvedev cảnh báo rằng việc Kyiv từ chối đàm phán với Moscow sẽ dẫn tới tình trạng phía Ukraine có thêm thương vong và mất thêm lãnh thổ. Ông Medvedev nói rằng trước đây, Ukraine dường như sẵn sàng đàm phán về những vấn đề chủ chốt, nhưng đã dừng đàm phán. Sự thay đổi này “rõ ràng được đưa ra dưới sự tác động của những lời kêu gọi từ Washington và Brussels”, theo ông Medvedev. Ông còn cáo buộc Mỹ và các đối tác NATO đang ủng hộ sự hiếu chiến ở Ukraine để người dân nước này chiến đấu chống lại Nga cho đến cùng.\nĐến tối qua chưa có thông tin về phản ứng của các bên liên quan đối với cảnh báo từ ông Medvedev.\nNgày 2.6, sau cuộc gặp với Tổng thống Mỹ Joe Biden tại Nhà Trắng, Tổng thư ký NATO Jens Stoltenberg cho hay ông tin rằng chiến sự Nga - Ukraine sẽ “kết thúc tại bàn đàm phán”, và Kyiv tiếp tục cần sự hỗ trợ của NATO, theo CNN.\nTổng thống Ukraine Volodymyr Zelensky ngày 2.6 cho hay 50 đại sứ quán đã khôi phục hoạt động tại thủ đô Kyiv, theo trang tin The Kyiv Independent. “Mỗi đại sứ quán mới trở lại thủ đô của chúng tôi là bằng chứng cho niềm tin vào chiến thắng của chúng tôi”, ông Zelensky nhấn mạnh. Trước đó, Bộ Ngoại giao Mỹ đã thông báo Washington mở lại sứ quán tại thủ đô Kyiv vào ngày 18.5.",
    "tags": [
        "Ukraine",
        "Nga - Ukraine",
        "Ivan Fedorov",
        "Kênh Truyền Hình Al Jazeera",
        "Oleksii Reznikov",
        "Quân Đội Ukraine",
        "The Kyiv Independent",
        "Dmitry Medvedev",
        "Bộ Quốc Phòng Anh"
    ]
}