{
    "url": "https://thanhnien.vn/mua-lon-bat-thuong-ngay-cang-nhieu-post1465106.html",
    "file": [
        "data",
        "2022",
        "1465106.json"
    ],
    "title": "Mưa lớn bất thường ngày càng nhiều",
    "datetime": "2022-06-04T07:11:00+0700",
    "author": "Chí Nhân",
    "abstract": "Sau Hà Nội lại đến TP.HCM ngập nặng vì những cơn mưa lớn bất thường xuất hiện ngày càng nhiều.",
    "content": "Không chỉ ở Việt Nam, hiện tượng thời tiết bất thường, dị thường đang xảy ra ở khắp nơi trên thế giới mà nguyên nhân được cho là do biến đổi khí hậu.\nTheo Th.S Lê Thị Xuân Lan, chuyên gia về khí tượng, cơn mưa ngày 2.6 cũng là một sự bất thường của thời tiết khi mà mưa lớn kéo dài trên diện rộng suốt cả buổi chiều. Lượng mưa phổ biến ở nhiều tỉnh thành Nam bộ từ 50 - 100 mm. Tại TP.HCM lượng mưa đo được tại Q.1 lên tới 80 mm, tại Tân Bình 100 mm. Bà Lan giải thích, lượng mưa được xác định theo chu kỳ 12 và 24 giờ, ở Nam bộ lượng mưa trong 12 giờ đạt 50 mm được xem là mưa to. “Trận ngập hôm 2.6 hoàn toàn là do mưa, không có tác động bởi triều cường vì mực nước thủy triều đợt này không lớn”, bà Lan cho biết. \nVẫn theo bà Lan, sau ngày 2.6 mưa lớn sẽ kéo dài thêm vài ngày nhưng lượng mưa sẽ giảm dần trên toàn khu vực Nam bộ và số điểm xảy ra những trận mưa lớn từ 50 - 100 mm cũng giảm. Tuy nhiên vào thời điểm này người dân vẫn cần đề phòng giông lốc và sét. Nguyên nhân mưa lớn trong mấy ngày này ở Nam bộ là do rãnh thấp ở phía bắc kéo gió mùa tây nam hoạt động mạnh. Mùa mưa ở Nam bộ gắn liền với sự hoạt động của gió mùa tây nam.\nĐối với trận mưa ngày 29.5 gây ngập ở Hà Nội, sự bất thường còn lớn hơn rất nhiều khi nó xảy ra ngay trong mùa hè - thời điểm mà theo thông thường hằng năm đang nắng nóng. Trung tâm dự báo khí tượng thủy văn quốc gia xác nhận: Lượng mưa tích lũy trong 2 giờ ở một số điểm đạt giá trị cực lớn, ứng với chu kỳ 50 - 100 năm mới xuất hiện một lần. Cụ thể, tổng lượng mưa tích lũy trong khoảng 2 giờ tại một số điểm: Văn Điển 118 mm; Láng 138 mm; Tây Hồ 150 mm; Cầu Giấy 170 mm. Lượng mưa đo được ở Cầu Giấy ứng với chu kỳ 100 năm còn Tây Hồ ứng với chu kỳ khoảng 50 năm xuất hiện một lần. Hà Nội ghi nhận có 35 điểm ngập úng trong thành phố, trong đó tập trung nhiều điểm ở lưu vực sông Tô Lịch ở địa bàn các quận: Hai Bà Trưng, Hoàn Kiếm, Thanh Xuân, Cầu Giấy và một số địa bàn thuộc lưu vực sông Nhuệ (Q.Nam Từ Liêm), lưu vực Long Biên.\nCũng theo Trung tâm dự báo khí tượng thủy văn quốc gia, do ảnh hưởng của La nina nên năm nay mưa sẽ nhiều hơn. Ở các tỉnh phía bắc, trong thời gian mùa hè các cơn mưa giông thường xuất hiện vào buổi chiều và tối.\nKhông chỉ ở Việt Nam, thời tiết bất thường, dị thường đang diễn ra ở khắp nơi trên thế giới. Đơn cử đợt nắng nóng đến sớm ngay từ tháng 3 và kéo dài sang tháng 5 đã ảnh hưởng đến nhiều nước Nam Á, đặc biệt là Ấn Độ và Pakistan, hai trong những quốc gia đông dân nhất thế giới. Theo Cục Khí tượng Ấn Độ, nước này đã ghi nhận tháng 3 nóng nhất kể từ năm 1901, với nhiệt độ trung bình toàn quốc ở mức 33,1°C. Nhiệt độ tháng 4 và 5 tiếp tục tăng cao, thậm chí vượt ngưỡng 50°C tại nhiều địa điểm. Cục Khí tượng Pakistan hôm 13.5 cũng ghi nhận mức nhiệt 50°C tại thành phố Jacobabad ở tỉnh Sindh. Tại các vùng đầm lầy lớn của đất nước, nhiệt độ ban ngày cũng cao hơn từ 5°C đến 8°C so với bình thường. Nằm cùng trên một đường vĩ tuyến với Hà Nội cách về phía tây 3.500 km, Gujarat là một bang của Ấn Độ lại đang phải chịu một đợt nắng nóng khủng khiếp với mức nhiệt trung bình trên 430C. Đây được đánh giá là đợt nắng nóng kỷ lục ở Ấn Độ trong vòng hơn 120 năm qua. Nó đã khiến đất trồng nứt nẻ, nước cạn đến lộ ra cả đáy sông và chim đang bay thậm chí cũng rớt xuống đất vì mất nước.\nThế nhưng cùng thời điểm, Hà Nội và người dân các tỉnh thành phía bắc lại trải qua một đợt không khí lạnh đặc biệt và cực kỳ hiếm gặp. Đó là đợt lạnh này xảy ra ngay trong mùa hè. Nhiệt độ tại một số vùng núi đã giảm xuống 160C ngay giữa tháng 5. Mức nhiệt trong ngày hè ở thủ đô Hà Nội cũng chưa bao giờ xuống tới ngưỡng 200C, kể từ lần cuối cùng hiện tượng tương tự được ghi nhận vào năm 1981. Đây được đánh giá là một đợt không khí lạnh 40 năm mới có một lần.\nTheo Báo cáo hiện trạng môi trường quốc gia giai đoạn năm 2016 - 2020: Trong số những nước chịu ảnh hưởng nặng nhất bởi các hiện tượng thời tiết cực đoan giai đoạn 2007 - 2016 thì Việt Nam đứng thứ 5 về Chỉ số rủi ro khí hậu toàn cầu và thứ 8 về Chỉ số rủi ro khí hậu dài hạn. Trước đây, các hiện tượng thời tiết cực đoan diễn ra có quy luật theo mùa, tuy nhiên những năm gần đây hiện tượng thời tiết cực đoan xuất hiện quanh năm, kể cả trong những tháng được xem là hiếm có hiện tượng thời tiết cực đoan. Các hiện tượng thời tiết cực đoan trải dài rộng khắp các miền của đất nước, trong đó điển hình là hiện tượng khô hạn và mưa cực đoan ở miền Trung, rét đậm và rét hại ở miền núi phía bắc; hạn hán và xâm nhập mặn ở miền Nam.\nTrong đó, năm 2016, người dân miền Trung và miền Nam đã trải qua đợt hạn hán và xâm nhập mặn lớn nhất trong lịch sử 90 năm vừa qua, ảnh hưởng tới hơn 50 tỉnh, thành phố trên cả nước, trong đó có 18 tỉnh phải thông báo tình trạng khẩn cấp. Trong đợt nắng nóng năm 2019 ở Hương Khê (Hà Tĩnh), nhiệt độ đo được có ngày lên tới 43,40C, mức cao nhất trong lịch sử quan trắc của Việt Nam đến nay.\nBáo cáo về Tình trạng Khí hậu toàn cầu năm 2021 đã ghi lại các chỉ số của hệ thống khí hậu bao gồm nồng độ khí nhà kính, nhiệt độ tăng ở đất liền và đại dương, mực nước biển dâng, băng tan, các sông băng rút đi và thời tiết khắc nghiệt hơn. Báo cáo cũng nêu bật các tác động của biến đổi khí hậu đến phát triển kinh tế - xã hội; di cư; an ninh lương thực và các hệ sinh thái đất và biển.\nBiến đổi khí hậu dẫn đến các hiện tượng thời tiết cực đoan, dị thường, dị biệt ngày càng nhiều. \nMưa vừa mưa to nhiều nơi trên cả nước\nTrung tâm dự báo khí tượng thủy văn quốc gia cho biết: ngày 3.6 ở Bắc bộ có khả năng xảy ra một đợt mưa vừa, mưa to. Dự báo từ chiều tối ngày 5 - 10.6, ở Bắc bộ có mưa vừa, mưa to và giông, có nơi mưa rất to với lượng mưa phổ biến 150 - 300 mm/đợt, có nơi trên 350 mm/đợt. Từ ngày 11.6, mưa vừa, mưa to diện rộng ở Bắc bộ có khả năng giảm dần. Mưa giông ở vùng núi Bắc bộ còn có khả năng kéo dài.\nKhu vực Tây nguyên và Nam bộ ngày 3.6 có mưa rào và giông với lượng mưa 20 - 40 mm; cục bộ có mưa vừa, mưa to trên 60 mm. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nTrên biển, ngày 4.6, ở khu vực bắc vịnh Bắc bộ có gió nam đến tây nam mạnh cấp 5, có lúc cấp 6, giật cấp 7, biển động; vùng biển từ Bình Định đến Bình Thuận có gió Tây Nam mạnh cấp 5, có lúc cấp 6, giật cấp 7 - 8, biển động. Sóng biển cao từ 2 - 3 m. Gió mạnh trên các vùng biển vịnh Bắc bộ và từ Bình Định đến Bình Thuận có khả năng kéo dài đến ngày 6 - 7.6; rủi ro thiên tai cấp 2.",
    "tags": [
        "Mưa Lớn",
        "Cục Khí Tượng Pakistan",
        "Lượng Mưa",
        "Mưa Giông",
        "Cục Khí Tượng Ấn Độ",
        "Trận Mưa",
        "Lê Thị Xuân Lan",
        "Mưa To"
    ]
}