{
    "url": "https://thanhnien.vn/chang-trai-ha-noi-boc-bien-so-xe-ngu-quy-999-99-nguoi-ta-tra-1-ti-toi-khong-ban-post1465274.html",
    "file": [
        "data",
        "2022",
        "1465274.json"
    ],
    "title": "Chàng trai Hà Nội bốc biển số xe ngũ quý 999.99: 'Người ta trả 1 tỉ, tôi không bán'",
    "datetime": "2022-06-03T19:30:16+0700",
    "author": "Dương Lan",
    "abstract": "Bốc được biển số xe Hà Nội ngũ quý 9 (999.99), có người gọi hỏi mua với giá 1 tỉ nhưng anh Q. chưa bán. Thời gian tới anh sẽ đi làm bằng chiếc xe máy mới mua này và biển số xe ngũ quý 9 làm kỷ niệm. Đáng chú ý là biển số này anh bốc tại trụ sở công an xã.",
    "content": "Mạng xã hội chia sẻ hình ảnh về một nam thanh niên bấm được biển số xe 29S6 – 999.99. Chiếc xe có biển ngũ quý 9 được anh bấm tại trụ sở Công an xã Phú Minh. \nChiều 3.6, chia sẻ với Thanh Niên, anh N.V.Q (27 tuổi, ở H.Sóc Sơn, Hà Nội) cho biết, anh bấm được biển 29S6 – 999.99 vào chiều 2.6. Chiếc xe máy anh mua là Honda Super Cup C125 sản xuất năm 2022. Tính cả tiền xe, tiền đăng ký, thuế trước bạ,… mất gần 100 triệu đồng.\n“Tôi mới mua xe đem đi đăng ký luôn, bấm biển bình thường. Lúc bấm được biển ngũ quý 9 cảm xúc khó tả lắm, rất thích thú vì không ngờ bốc được biển đẹp như vậy. Trước tôi cũng có xe số giờ mua thêm xe này tính để đi làm”, anh Q. nói. \nCũng theo anh Q. sau khi bấm được biển ngũ quý 9, rất nhiều người gọi điện đến hỏi mua. Thời gian tới anh sẽ để xe ở nhà làm kỷ niệm, chưa bán ở thời điểm hiện tại. \n“Hôm qua mọi người gọi đến nhiều lắm đến mức tôi phải tắt máy. Họ gọi hỏi mua, trả giá. Đến thời điểm hiện tại, có người trả cao nhất là 1 tỉ cả xe. Hiện tại tôi để xe ở nhà vì thấy hay quá, bốc được biển đẹp nên giữ lại làm kỷ niệm. Thật sự rất bất ngờ vì lúc đó tôi đăng ký biển bình thường, mọi người bảo giữ lâu sẽ ra biển đẹp, tôi bấm và giữ một lúc khoảng mấy giây ra biển số đẹp vậy tôi đơ người luôn. Đến giờ tôi vẫn rất bối rối, có những người hỏi mua, tôi nói chưa muốn bán thời điểm bây giờ họ có nói khó nghe nên tôi không hài lòng về việc này”, anh chia sẻ. \nLãnh đạo Công an H.Sóc Sơn xác nhận anh Q. là người may mắn bấm trúng biển số 29S6 – 999.99 tại trụ sở Công an xã Phú Minh. Công an xã Phú Minh đã bàn giao biển số cho anh Q.",
    "tags": [
        "Biển Số Xe Ngũ Quý 9",
        "Bốc Biển Số Đẹp",
        "Biển Số Xe",
        "Bấm Biển",
        "Ngũ Quý 9",
        "Sóc Sơn",
        "Công An Xã"
    ]
}