{
    "url": "https://thanhnien.vn/trai-cay-ngap-cho-suc-mua-yeu-post1465108.html",
    "file": [
        "data",
        "2022",
        "1465108.json"
    ],
    "title": "Trái cây ngập chợ, sức mua yếu",
    "datetime": "2022-06-04T07:13:23+0700",
    "author": "Quang Thuần",
    "abstract": "Thời điểm hiện tại nhiều vùng sản xuất trên cả nước đã vào vụ thu hoạch rộ trái cây, bên cạnh đó nguồn trái cây ngoại nhập cũng đang tràn về khiến giá bán không nhích lên được.",
    "content": "Ngày 3.6, ghi nhận tại một số chợ và siêu thị trên địa bàn TP.HCM, các loại trái cây hiện nay rất phong phú với đầy đủ chủng loại như vải, chôm chôm, măng cụt, mít, sầu riêng… Ngược lại, lượng khách mua lại khá vắng vẻ. Tại chợ đầu mối nông sản Bình Điền (TP.HCM), trái cây về chợ lên đến hàng chục loại mỗi đêm. Đại diện Ban Quản lý chợ Bình Điền cho biết: “Sức mua tại chợ tương đối chậm nhưng cũng không đến nỗi vắng vẻ như lúc dịch bệnh, tuy nhiên do lượng hàng nội địa nhiều, cộng thêm trái cây ngoại nhập khá lớn nên giá bán không nhích lên được”. Theo Ban quản lý chợ này, giá trái cây nhập khẩu hiện khá rẻ, ví dụ như chôm chôm Thái Lan loại 1 chỉ có 25.000 đồng/kg, loại 2: 20.000 đồng/kg; quýt Trung Quốc loại 1: 40.000 đồng/kg, loại 2: 30.000 đồng/kg; xoài keo Campuchia loại 1: 9.000 đồng/kg, loại 2: 6.000 đồng/kg; bòn bon Thái Lan loại 1: 50.000 đồng/kg, loại 2: 40.000 đồng/kg; măng cụt Thái Lan từ 40.000 - 45.000 đồng/kg; me Lào từ 35.000 - 50.000 đồng/kg…\nTrái nội trái ngoại đều nhiều, chủng loại đa dạng nên cuộc cạnh tranh trên thị trường tiêu thụ trái cây thời điểm này khá gay gắt, từ đó, giá bán cũng ngày càng rẻ. Bà Trương Mai Hương, chủ cửa hàng bán trái cây trên đường Nguyễn Văn Linh, Q.7 (TP.HCM) lý giải : \"Do bước vào mùa thu hoạch rộ nên giá nhiều loại sầu riêng ngon trồng tại vùng ÐBSCL như sầu riêng hạt lép Ri6, Monthong… đã giảm từ 20.000 - 30.000 đồng/kg so với trước. Trái vải có xuất xứ từ các tỉnh phía bắc cũng đã giảm giá so với trước khoảng 30.000 đồng/kg do lượng hàng về chợ tăng mạnh. Dự báo, giá nhiều loại trái cây có khả năng còn giảm trong thời gian tới\". Theo bà Bùi Thị Trang, bán trái cây ở chợ Tân Định, Q.1 (TP.HCM), hiện giá phần lớn loại trái cây đang có xu hướng giảm so với các tháng trước do nguồn cung tăng. Tuy nhiên, năm nay mức giá bán của nhiều loại trái cây chênh lệch nhau khá lớn. Cụ thể, các loại trái cây ngon, đặc sản như sầu riêng hay các loại chôm chôm thì bán được giá cao so cùng kỳ năm trước, còn nhiều loại xoài, mít, mận và trái cây có múi… lại có giá khá rẻ.\nTình hình tiêu thụ chưa mấy tích cực trên thị trường đã khiến trái cây tại vườn rớt giá. Cô Võ Mai Lý, chủ vườn cam tại Vũng Liêm (Vĩnh Long) chia sẻ: “Giá cam trong mùa nắng khá cao, có lúc lên đến 20.000 đồng/kg, nhưng sau đó thì rớt dần, hiện nay cam trong vườn nhà tôi chỉ còn khoảng 11.000 đồng/kg, tuy nhiên thương lái khá kén chọn, o ép người bán khi thương lượng. Thái độ này hoàn toàn khác với lúc cam đang cháy hàng, họ phải năn nỉ, đặt cọc giữ vườn và mua bán dễ chịu”.\nVườn sầu riêng 2,2 ha đang cho trái của gia đình ông Nguyễn Hữu Bê, thôn Sông Xoài 2, xã Láng Lớn, H.Châu Đức (Bà Rịa-Vũng Tàu) chuẩn bị thu hoạch nhưng giá bán cũng giảm mạnh, chỉ từ 35.000 - 37.000 đồng/kg, giảm 15.000 đồng so với những năm trước. Năng suất và giá bán giảm khiến lợi nhuận cũng giảm theo. “Với giá này, người trồng sầu riêng vẫn có lời nhưng không thể bằng mọi năm. Bởi vì chi phí đầu tư cho cây sầu riêng rất cao, chưa kể bị mất mùa nên sản lượng giảm”, ông Bê chia sẻ.\nTương tự, vườn bơ của gia đình ông Văn Công Hòa (ở xã Kim Long, H.Châu Đức) năm nay cũng thất thu do giá giảm mạnh. Nếu như những năm trước bơ có giá từ 50.000 - 60.000 đồng/kg (bơ sớm), đến tháng 4 giá còn 25.000 đồng/kg thì nay bơ chỉ còn giá từ 18.000 - 20.000 đồng/kg. Điều đáng nói là sản lượng bơ tại hầu hết vườn năm nay đều giảm mạnh. Vườn của gia đình ông Hòa sản lượng chỉ đạt khoảng 10 tấn, giảm trên 40% nhưng giá bán vẫn thấp hơn so với mọi năm.\nTheo Sở NN-PTNT Bà Rịa-Vũng Tàu, 5 năm trở lại đây, cây ăn trái đã mang lại lợi nhuận cho nông dân trên địa bàn tỉnh nhờ liên tục được mùa, giá cao. Diện tích cây ăn trái của tỉnh cũng tăng nhanh, gần 12.000 ha, tăng hơn 3.000 ha so với 5 năm trước. Tuy nhiên, do chưa có quy hoạch vùng cây ăn trái mùa hè chuyên canh nên hầu hết loại trái cây của tỉnh chưa có thương hiệu. Việc tiêu thụ vẫn chủ yếu phụ thuộc vào thương lái, chưa có mặt tại các kênh phân phối lớn như siêu thị, vì vậy, giá cả rất bấp bênh.\nTại các địa phương như Bảo Lâm, Di Linh, Lâm Hà và TP.Bảo Lộc (Lâm Đồng) cũng đang bước vào vụ thu hoạch bơ. Theo thống kê, toàn tỉnh Lâm Đồng hiện có khoảng 10.000 ha bơ. Trong đó, chủ yếu là bơ 034, giống bơ đặc sản của Lâm Đồng có cơm vàng, dẻo, béo và ít xơ được người tiêu dùng ưa chuộng. Khoảng 4 năm về trước, khi giống bơ này còn khan hiếm, thì giá thành đạt từ 80.000 - 100.000 đồng/kg. Có những thời điểm bơ 034 có giá lên tới 150.000 đồng/kg. Tuy nhiên, trong 3 năm trở lại đây, do nguồn cung quá lớn nên giá bơ 034 liên tục giảm.\n Theo ông Nguyễn Văn Tùng, Trưởng phòng NN-PTNT H.Bảo Lâm, hiện tại toàn huyện có khoảng 2.700 ha bơ 034. Trong đó, có khoảng 2.000 ha đã cho thu hoạch, với năng suất bình quân đạt khoảng 12 - 14 tấn/ha/năm. Khảo sát của ngành nông nghiệp huyện, năm nay giá bơ 034 được thương lái mua tại vườn dao động từ 10.000 - 16.000 đồng/kg (thấp hơn từ 6.000 - 8.000 đồng/kg so với thời điểm chính vụ năm 2021). Đây cũng là mức giá thấp nhất từ khi bơ 034 được người dân địa phương đưa vào trồng thay thế nhiều loại cây trồng cho năng suất, chất lượng kém.\nBà Nguyễn Thị Chinh, ngụ P.Xuân Khánh, Q.Ninh Kiều, TP.Cần Thơ, chia sẻ: \"Trái cây bán trên thị trường rất đa dạng về chủng loại và giá cả nên người tiêu dùng có nhiều cơ hội lựa chọn. Thời điểm này là mùa thu hoạch chính vụ của nhiều loại trái cây ngon, đặc sản nên tôi ưu tiên chọn mua vì nó tươi ngon. Riêng các loại trái cây nhập ngoại như bom, lê và nho tôi ít mua hơn vì giá tương đối cao\".\nGiá nhiều loại trái cây như: dâu, mãng cầu, chôm chôm, sầu riêng, măng cụt, cam xoàn, xoài, bơ, vải… giảm ít nhất từ 5.000 - 30.000 đồng/kg so với cách nay 1 tháng. Giá giảm không chỉ do nguồn cung tăng vì rộ mùa mà năm nay đầu ra xuất khẩu nhiều loại trái cây gặp khó do ảnh hưởng của dịch Covid-19. Ngoài ra, còn do thị trường có sự cạnh tranh về giá giữa nhiều chủng loại trái cây.\nTại nhiều chợ và điểm bán trái cây trên địa bàn TP.Cần Thơ, hiện giá bán lẻ các loại xoài thơm, xoài tứ quý, xoài keo và xoài Ðài Loan chỉ ở mức từ 5.000 - 10.000 đồng/kg, còn các loại xoài Úc, xoài cát chu, xoài cát Hòa Lộc có giá 15.000 - 30.000 đồng/kg. Trong khi đó, giá nhiều loại mít, nhãn, dâu, cam, quýt, ổi, thanh long, dưa hấu, bưởi 5 roi… cũng đang ở mức khá thấp, với giá chỉ từ 5.000 - 20.000 đồng/kg. Giá chôm chôm java, nho tím, nho xanh và mãng cầu ta ở mức 30.000 - 40.000 đồng/kg. Còn chôm chôm Thái, dưa lưới, vải, bơ sáp ở mức 50.000 - 60.000 đồng/kg... Trong bối cảnh thu nhập không tăng, giá nhiều hàng hóa dịch vụ khác tăng mạnh thì trái cây rẻ giúp nhiều gia đình dễ thở hơn trong chi tiêu hằng ngày. \nTheo Cục Trồng trọt (Bộ NN-PTNT), cả nước cần tiêu thụ 5,2 triệu tấn trái cây trong quý 2 và quý 3/2022. Việc tiêu thụ nhiều loại trái cây tại thị trường trong nước cũng có phần chậm so với mọi năm do người dân hạn chế chi tiêu. Ðồng thời, lượng khách du lịch từ các nơi đã giảm mạnh cũng làm mất một thị phần tiêu thụ trái cây rất lớn. Trong khi đó, tình hình tiêu thụ trái cây thông qua đường xuất khẩu biên giới phía bắc lại đang có dấu hiệu ùn tắc trở lại.\nNgày 3.6, Ban Quản lý Khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn cho biết: Mặc dù tình hình thông quan ở các cửa khẩu đã khả quan hơn trước, trong ngày 2.6 đã có gần 200 xe xuất khẩu qua các cửa khẩu Hữu Nghị và Tân Thanh, tuy nhiên, tổng số phương tiện chở hàng hóa xuất khẩu còn tồn trên địa bàn tỉnh đến nay đã tăng lên 1.658 xe, trong đó có 1.129 xe hoa quả, 529 xe hàng khác; tăng 27 xe. Trước diễn biến thu hoạch rộ vụ trái cây trên cả nước, dự báo tình hình ách tắc cửa khẩu nhiều khả năng sẽ tái diễn.",
    "tags": [
        "Trái Cây",
        "Trái Cây Ngoại Nhập",
        "Chợ Bình Điền",
        "Chôm Chôm",
        "Sầu Riêng",
        "Măng Cụt",
        "Thôn Sông Xoài 2",
        "Văn Công Hòa"
    ]
}