{
    "url": "https://thanhnien.vn/tieu-thu-xi-mang-tang-nho-huong-loi-tu-cac-du-an-ha-tang-post1465915.html",
    "file": [
        "data",
        "2022",
        "1465915.json"
    ],
    "title": "Tiêu thụ xi măng tăng nhờ hưởng lợi từ các dự án hạ tầng",
    "datetime": "2022-06-06T09:31:18+0700",
    "author": "Chí Nhân",
    "abstract": "Bất chấp 2 lần tăng giá, sản lượng tiêu thụ xi măng từ tháng 3 đến nay đang phục hồi mạnh nhờ tăng xuất khẩu và hưởng lợi từ các dự án đầu tư công.",
    "content": "Thống kê của Hiệp hội Xi măng cho biết, trong tháng 5 qua giá xi măng đã tăng 2 lần. Lần đầu hồi cuối tháng 3, giá xi măng tăng từ 30.000 - 50.000 đồng/tấn. Lần gần nhất trong tháng 5, với mức tăng bình quân từ 40.000 - 80.000 đồng/tấn. Dù giá tăng nhưng sức tiêu thụ đang phục hồi tốt, đặc biệt là xuất khẩu. Trong tháng 5, sản lượng tiêu thụ toàn ngành kể cả xuất khẩu ước đạt gần 9,3 triệu tấn, tăng khoảng 3% so với cùng kỳ năm 2021. Trong đó, tiêu thụ trong nước gần 6 triệu tấn; xuất khẩu ước đạt khoảng 3,3 triệu tấn.\nLũy kế từ đầu năm đến hết tháng 5, tiêu thụ sản phẩm xi măng đạt trên 44 triệu tấn, tương đương so với cùng kỳ năm 2021. Tiêu thụ trong nước khoảng 27 triệu tấn, giảm nhẹ 2% so với cùng kỳ năm 2021, xuất khẩu trên 17 triệu tấn khoảng tăng 5%.\nTheo nhận định của các chuyên gia, năm 2022 ngành xi măng đối diện với áp lực tăng chi phí đầu vào do giá nguyên liệu sản xuất đầu vào tăng. Trong đó, than là nguyên liệu chiếm khoảng 30% trong cơ cấu giá thành cho sản xuất xi măng.\nTuy nhiên, các nhà sản xuất vẫn dự báo về thị trường xi măng năm 2022 tiếp tục tăng trưởng tốt. Nguyên nhân là do Chính phủ đang đẩy mạnh giải ngân vốn đầu tư công và triển khai xây dựng các công trình hạ tầng giao thông trọng điểm. Mặt khác, các doanh nghiệp đang đẩy mạnh hoạt động xuất khẩu khi các nhà sản xuất xi măng lớn trên thế giới đặc biệt là Trung Quốc cắt giảm công suất.\nNăm 2021, dù chịu tác động tiêu cực của dịch Covid-19, ngành xi măng vẫn lập kỷ lục về tiêu thụ với trên 108 triệu tấn, tăng 8% so với năm 2020. Trong đó, tiêu thụ nội địa 63 triệu tấn tương đương năm 2020; xuất khẩu gần 46 triệu tấn, tăng 20% và chiếm 42% tỷ trọng. Dự báo về thị trường xi măng năm 2022, các chuyên gia cho rằng sản lượng tiêu thụ xi măng nội địa sẽ tăng trưởng trở lại trong năm nay.",
    "tags": [
        "Xi Măng Tăng Giá",
        "Xi Măng",
        "Xuất Khẩu",
        "Sản Lượng"
    ]
}