{
    "url": "https://thanhnien.vn/tuyen-dich-vu-doc-lap-dau-tien-cua-hang-tau-culines-ket-noi-viet-nam-trung-quoc-post1465422.html",
    "file": [
        "data",
        "2022",
        "1465422.json"
    ],
    "title": "Tuyến dịch vụ độc lập đầu tiên của hãng tàu CULines kết nối Việt Nam - Trung Quốc",
    "datetime": "2022-06-04T11:49:26+0700",
    "author": "Mai Vọng",
    "abstract": "Tàu Hai Su 6 khai thác tuyến dịch vụ mới CV3 của hãng tàu China United Lines (CULines) lần đầu cập cảng cảng Tân Cảng Hiệp Phước (TP.HCM) vào chiều 3.6.2022, khai thác độc lập với tần suất 1 chuyến/ tuần, nhằm mở rộng chuỗi cung ứng kết nối Việt Nam và Trung Quốc.",
    "content": "CULines là hãng tàu thứ 22 trong số 30 nhà khai thác vận tải container lớn nhất thế giới. Được thành lập năm 2005 tại Yangpu, Hải Nam, trụ sở chính tại Thượng Hải (Trung Quốc), hiện CULines khai thác hơn 30 tuyến tàu container tại 48 cảng chính ở 20 quốc gia và khu vực, trong đó phát triển mạnh nhất tại thị trường nội Á như Trung Quốc, Việt Nam và các tuyến xa kết nối trực tiếp đến Châu Âu và Châu Mỹ.\nSuốt nhiều năm qua, CULines là hãng tàu đã đồng hành và phát triển các dịch vụ của Tân Cảng Sài Gòn xuyên suốt từ Bắc đến Nam. Tại khu vực phía Bắc, CULines đang triển khai 2 tuyến dịch vụ tại cảng Tân Cảng - 128 Hải Phòng; khu vực phía Nam đang khai thác 1 tuyến tại cảng Tân Cảng - Cát Lái, 1 tuyến tại Tân Cảng - Cái Mép Thị Vải và 2 tuyến tại cảng Tân Cảng Hiệp Phước, thuộc Tổng công ty Tân cảng Sài Gòn.\nTuyến dịch vụ CV3 góp phần duy trì thông suốt lượng hàng hóa xuất, nhập khẩu giữa Việt Nam và Trung Quốc, đáp ứng kịp thời nhu cầu tiêu dùng của thị trường đồng thời khôi phục chuỗi cung ứng, phục hồi hoạt động sản xuất tại các khu vực trọng điểm của Trung Quốc. Đặc biệt, chuyến tàu đầu tiên này sẽ mang một phần lượng hàng xuất từ Việt Nam kết nối đến Châu Mỹ.\nVới năng lực thu hút nhiều tuyến dịch vụ mới cùng với nhu cầu đa dạng của các hãng tàu và khách hàng, Cảng Tân Cảng Hiệp Phước ngày càng khẳng định năng lực và tầm quan trọng của mình với vai trò là “cánh tay nối dài” cho Tân Cảng - Cái Lái tại khu vực trọng điểm phía nam TP.HCM.",
    "tags": [
        "CV3",
        "Cảng Tân Cảng Hiệp Phước",
        "Cái Mép Thị Vải",
        "Hãng Tàu",
        "Tân Cảng",
        "Cái Lái",
        "Tân Cảng Sài Gòn",
        "Tàu Container"
    ]
}