{
    "url": "https://thanhnien.vn/dak-nong-muon-quy-hoach-san-bay-nhan-co-bo-gtvt-noi-gi-post1465788.html",
    "file": [
        "data",
        "2022",
        "1465788.json"
    ],
    "title": "Đắk Nông muốn quy hoạch sân bay Nhân Cơ, Bộ GTVT nói gì?",
    "datetime": "2022-06-05T17:03:05+0700",
    "author": "Mai Hà",
    "abstract": "Bộ GTVT cho rằng, sân bay Nhân Cơ (Đắk Nông) nên được quy hoạch như sân bay chuyên dùng.",
    "content": "Bộ GTVT vừa có văn bản gửi UBND tỉnh Đắk Nông liên quan đề xuất đưa sân bay Nhân Cơ vào quy hoạch sân bay quốc phòng kết hợp với dân sự.\nTrước đó, Bộ GTVT nhận được văn bản của UBND tỉnh Đắk Nông, đề nghị quan tâm xem xét, đưa sân bay Nhân Cơ (xã Nhân Cơ, H.Đăk R'Lấp) vào quy hoạch sân bay lưỡng dụng (quốc phòng - dân sự), trình cấp có thẩm quyền phê duyệt để có cơ sở triển khai đầu tư theo quy định.\nTuy nhiên, trong văn bản phúc đáp, Bộ GTVT cho hay đã tổ chức lập “Quy hoạch tổng thể phát triển hệ thống cảng hàng không, sân bay toàn quốc thời kỳ 2021 - 2030, tầm nhìn đến năm 2050” trình Thủ tướng Chính phủ xem xét, phê duyệt.\nTheo luật Hàng không dân dụng, phạm vi, đối tượng nghiên cứu của Quy hoạch hệ thống cảng hàng không không bao gồm sân bay chuyên dùng.\nQuá trình lập Quy hoạch hệ thống cảng hàng không, Bộ đã phối hợp với tư vấn nước ngoài nghiên cứu quy định của Tổ chức hàng không dân dụng quốc tế (ICAO), kinh nghiệm các nước trên thế giới để xây dựng bộ tiêu chí đánh giá sự cần thiết và mức độ khả thi hình thành cảng hàng không mới.\nĐiều này để đảm bảo hiệu quả đầu tư và không xung đột vùng hấp dẫn. Đồng thời, thông qua bộ tiêu chí, đơn vị tư vấn đã thực hiện rà soát, đánh giá cho toàn bộ 63 địa phương trên cả nước đảm bảo tính khách quan, khoa học.\nTheo kết quả nghiên cứu, khoảng cách trung bình từ Đắk Nông tới Cảng hàng không Buôn Ma Thuột chỉ khoảng 80 - 90 km. Ngoài ra, tuyến đường bộ cao tốc Bắc - Nam phía Tây đoạn Buôn Ma Thuột (Đắk Lắk) - Gia Nghĩa (Đắk Nông) và Gia Nghĩa (Đắk Nông) - Chơn Thành (Bình Phước) cũng được quy hoạch với 6 làn xe, tiến trình đầu tư trước năm 2030, bảo đảm khả năng kết nối và đáp ứng nhu cầu vận tải của địa phương.\nTheo Bộ GTVT, đối với sân bay Nhân Cơ, quy hoạch hệ thống cảng hàng không đã định hướng giao các địa phương chủ động quy hoạch vị trí các sân bay chuyên dùng trong quy hoạch của tỉnh. Sau khi được Bộ Quốc phòng phê duyệt vị trí, các địa phương sẽ chủ trì huy động nguồn lực để tổ chức thực hiện.\nVì thế, trường hợp Đắk Nông có nhu cầu phát triển kinh tế - xã hội và khai thác dân dụng, Bộ GTVT ủng hộ tỉnh nghiên cứu, bổ sung sân bay Nhân Cơ trong quy hoạch của tỉnh. Đồng thời, kêu gọi các nguồn lực để đầu tư, phát triển sân bay Nhân Cơ với tính chất là sân bay chuyên dùng theo quy định hiện hành.\nTrước đó vào tháng 3.2021, UBND tỉnh Đắk Nông cũng từng có văn bản đề nghị Bộ GTVT bổ sung quy hoạch Cảng Hàng không lưỡng dụng Nhân Cơ. Trước mắt, đầu tư mở rộng sân bay để phục cho mục đích quốc phòng và dân sự.\nTheo dự thảo quy hoạch tổng thể phát triển hệ thống cảng hàng không toàn quốc thời kỳ 2021-2030, tầm nhìn đến năm 2050, hiện không có quy hoạch sân bay Nhân Cơ.\nĐến năm 2030 cả nước có 28 sân bay gồm: 14 cảng quốc tế là Nội Bài, Long Thành, Tân Sơn Nhất, Vân Đồn, Cát Bi, Thọ Xuân, Vinh, Phú Bài, Đà Nẵng, Cam Ranh, Chu Lai, Cần Thơ, Phú Quốc và Liên Khương.\n14 sân bay quốc nội gồm: Lai Châu, Điện Biên, Sa Pa, Nà Sản, Quảng Trị, Pleiku, Phù Cát, Tuy Hòa, Buôn Ma Thuột, Phan Thiết, Đồng Hới, Rạch Giá, Cà Mau và Côn Đảo.",
    "tags": [
        "Sân Bay Nhân Cơ",
        "Đăk Nông",
        "Bộ Gtvt",
        "Quy Hoạch Cảng Hàng Không"
    ]
}