{
    "url": "https://thanhnien.vn/thanh-toan-qua-ngan-hang-co-siet-duoc-ke-khai-2-gia-post1465870.html",
    "file": [
        "data",
        "2022",
        "1465870.json"
    ],
    "title": "Thanh toán qua ngân hàng có 'siết' được kê khai 2 giá?",
    "datetime": "2022-06-06T06:17:07+0700",
    "author": "Thanh Xuân",
    "abstract": "Bộ Tài chính mới đây kiến nghị bổ sung quy định chuyển nhượng bất động sản phải thanh toán qua ngân hàng để kiểm soát giao dịch, quản lý thuế.",
    "content": " Theo các chuyên gia, hình thức này cũng không thể giải quyết triệt để tình trạng 2 giá trong chuyển nhượng bất động sản.\nThời gian qua, ngành thuế nhiều địa phương siết chặt tình trạng kê khai thuế chuyển nhượng bất động sản (BĐS). Việc này bắt nguồn từ thực trạng kê khai 2 giá phổ biến trên thị trường lâu nay: bán giá cao, kê khai thấp để bớt khoản thuế thu nhập cá nhân (TNCN) phải đóng là 2% trên tổng giá trị giao dịch. Cũng vì thế, hồ sơ kê khai thuế bị trả về khai lại hàng loạt. Đơn cử trường hợp anh Hoàng Huy, ở P.Tân Thuận Tây, Q.7 (TP.HCM) bán căn nhà 30 m2 trong hẻm với giá hơn 1,5 tỉ đồng nhưng chỉ khai thuế 600 triệu đồng. Khi ngành thuế trả lại, anh Huy khai lên 1,2 tỉ đồng, gần bằng với giá bán thực, nhà thuế mới chịu thông qua hồ sơ dù vẫn thấp hơn giá chuyển nhượng thực tế là 1,5 tỉ đồng. “Nhà nước đền bù một căn nhà khác cho tôi ở mặt tiền đường Lê Văn Lương, xã Phước Kiển (H.Nhà Bè) với giá chỉ 50 triệu đồng/m2, trong khi giá thực tế phải ít nhất 100 triệu đồng/m2. Thế là không công bằng vì chuyển nhượng bắt phải đóng thuế theo thực tế, nhưng đền bù lại theo phương án giá do nhà nước đưa ra”, anh Huy nói.\nDù hồ sơ chuyển nhượng BĐS đã được giải quyết nhưng chị T.T.V (TP.Thủ Đức, TP.HCM) vẫn chưa hết bức xúc vì phải mất 4 tháng, đến ngày 18.4, chị mới nhận sổ đỏ một bộ trong số 7 bộ hồ sơ chị nộp từ trước Tết Nguyên đán. Nguyên nhân khiến hồ sơ của chị bị chậm bởi cơ quan thuế trả lại vì cho rằng giá khai chuyển nhượng thấp hơn giá thị trường, làm tới làm lui khiến thời gian kéo dài. Chị T.T.V là một trong số gần 2.000 trường hợp hồ sơ nhà đất ở TP.Thủ Đức bị trả lại để điều chỉnh mức kê khai thuế sau khi Bộ Tài chính có công văn hôm 12.1 về việc chống thất thu thuế trong mua bán BĐS.\nThực tế, việc siết chặt kê khai chuyển nhượng BĐS đã khiến số thu từ nguồn này tăng khá mạnh. Theo số liệu của ngành tài chính, 5 tháng đầu năm 2022, tổng thu thuế từ chuyển nhượng BĐS khoảng 16.200 tỉ đồng, vượt thu cùng kỳ năm ngoái 6.600 tỉ đồng. Như vậy chỉ trong 2 tháng gần đây, số thu thuế đã tăng vượt 3 tháng đầu năm cộng lại (3 tháng tăng 3.200 tỉ đồng).\nDù số thu tăng vọt nhưng cách làm hiện nay không chỉ khiến hồ sơ chuyển nhượng BĐS bị ách tắc mà còn gây nhiều bức xúc trên thị trường. Để quản lý thuế với hoạt động chuyển nhượng BĐS hiệu quả trong thời gian tới, Bộ Tài chính kiến nghị các giao dịch mua bán BĐS qua ngân hàng (NH), tránh tình trạng khai 2 giá. \nTheo luật sư (LS) Trần Minh Cường, Giám đốc điều hành Công ty luật S&P, đề xuất giao dịch BĐS phải qua NH là cần thiết bởi tình trạng giao dịch 2 giá đã diễn ra từ rất lâu nhưng chưa có giải pháp hữu hiệu để ngăn ngừa. Tuy nhiên, dù giải pháp sử dụng hệ thống NH để kiểm soát giao dịch BĐS đã được nhiều quốc gia áp dụng hiệu quả song không dễ dàng thực hiện ở VN bởi nhu cầu sử dụng tiền mặt trong dân hiện còn rất lớn. Chưa kể người dân một số vùng miền chưa đủ điều kiện để tiếp cận, sử dụng phương thức thanh toán online qua hệ thống NH. Ngoài ra, các bên mua và bán có thể “thương lượng” với nhau mức giá khai trong hợp đồng công chứng thanh toán qua NH một giá và sẽ trả phần chênh lệch bên ngoài bằng tiền mặt. Do vậy, theo LS Cường, giải pháp tối ưu nhất là nhà nước đưa ra một bảng giá đất sát với giá thị trường, căn cứ vào đó người dân khai giá bán để đóng thuế TNCN từ chuyển nhượng BĐS cũng như thuế trước bạ. Điều này cũng sẽ tạo ra sự công bằng, công khai minh bạch trong việc áp giá đền bù, hạn chế việc khiếu nại, khiếu kiện và các tranh chấp phát sinh.\nĐồng quan điểm, chuyên gia BĐS Lâm Minh Chánh phân tích, trước đây từng có đề xuất giao dịch BĐS phải thanh toán qua NH để kiểm soát thuế. Thế nhưng đến nay vẫn chưa thực hiện được do giải pháp này thiếu khả thi, không sát thực tiễn, nhất là trong bối cảnh thói quen dùng tiền mặt của người VN vẫn còn khá phổ biến, nhất là ở vùng quê. Ông Chánh dẫn chứng trường hợp chính bản thân ông đi mua đất ở TP.Bảo Lộc (Lâm Đồng), khi tiến hành đặt cọc, người bán bắt buộc phải thanh toán bằng tiền mặt. Phải “ôm” một cục tiền đến trước mặt thì họ mới an tâm, tin tưởng ký giấy cọc bán đất. “Nói điều này để thấy rằng, ở các TP lớn, việc mua bán qua NH dễ dàng, nhưng ở khu vực nông thôn, vùng sâu vùng xa, việc mua bán qua NH là điều gì đó lạ lẫm với người dân”, ông Chánh kết luận và cho rằng hiện nay chúng ta vẫn chưa kiểm soát được dòng tiền của người dân nên việc thương lượng thanh toán trong, thanh toán ngoài rất khó kiểm soát. Đây chỉ là giải pháp phần ngọn, chưa phải là giải pháp căn cơ, phần gốc rễ của vấn đề.\nLS Trương Thanh Đức, Giám đốc Công ty luật ANVI, nhấn mạnh: “Ở đây không có khái niệm trốn hay không trốn thuế mà luật đã quy định nhà nước thu thuế theo bảng giá đất của các tỉnh, thành ban hành. Người dân khai giá cao hơn bảng giá nhà nước quy định thì sao nói là trốn được. Vì vậy, nếu muốn thu được thuế phải giải quyết đồng bộ từ luật, việc này còn liên quan đến phần bồi thường hay dùng để thu thuế đều thống nhất theo một giá. Chứ không thể bồi thường thì theo bảng giá đất nhà nước ở mức thấp, còn yêu cầu người dân nộp thuế theo giá thực tế cao hơn nhiều lần bảng giá đất được”.",
    "tags": [
        "Thanh Toán Qua Ngân Hàng",
        "Bất Động Sản",
        "P.Tân Thuận Tây",
        "Khai Giá",
        "Tp.Thủ Đức",
        "Kê Khai",
        "Thu Thuế",
        "H.Nhà Bè",
        "Trốn Thuế"
    ]
}