{
    "url": "https://thanhnien.vn/quang-nam-tung-nhieu-goi-trai-nghiem-thu-vi-de-kich-cau-du-lich-post1465920.html",
    "file": [
        "data",
        "2022",
        "1465920.json"
    ],
    "title": "Quảng Nam tung nhiều gói trải nghiệm thú vị để kích cầu du lịch",
    "datetime": "2022-06-06T17:23:28+0700",
    "author": "Mạnh Cường",
    "abstract": "Chương trình kích cầu được giới thiệu, cập nhật thường xuyên trên các kênh thông tin: Visit Quang Nam, quangnamtourism.com.vn , vhttdlqnam.gov.vn và các nền tảng mạng xã hội như Facebook, Zalo, Tiktok, Instagram…",
    "content": "Ngoài ra, còn có chương trình săn sale giờ vàng giá sốc được tổ chức trên Fanpage visitquangnam (từ ngày 1 - 8.6 hoặc đến khi hết khuyến mãi) với 2 khung giờ vàng săn sale từ 11 - 13 giờ, 16 - 19 giờ.\nThời gian qua, UBND tỉnh Quảng Nam phối hợp với các hãng hàng không và hơn 70 doanh nghiệp du lịch xây dựng chương trình kích cầu du lịch nhằm từng bước khôi phục, phát triển hoạt động du lịch trên địa bàn tỉnh trong điều kiện bình thường mới, đồng thời quảng bá hình ảnh du lịch Quảng Nam với thông điệp “Quảng Nam - Điểm đến du lịch xanh”. Ông Hà Văn Siêu, Phó Tổng cục trưởng Tổng cục Du lịch (Bộ VH-TT-DL), đánh giá Quảng Nam có điều kiện, tiềm năng, thế mạnh về tự nhiên, văn hóa để phát triển du lịch. Tổng cục Du lịch đánh giá cao sự tích cực, chủ động của ngành du lịch Quảng Nam trong việc xây dựng các nhóm sản phẩm kích cầu, đa dạng khách du lịch dịp hè năm 2022, hứa hẹn mang lại nhiều trải nghiệm chất lượng cao cho du khách. Các lễ hội, sự kiện tổ chức từ nay đến cuối năm sẽ mang lại nhiều hiệu ứng cộng hưởng cao nhất để phát huy tối đa tiềm năng, lợi thế giá trị tài nguyên của Quảng Nam và các địa phương lân cận...",
    "tags": [
        "Quảng Nam",
        "Kích Cầu Du Lịch",
        "Visit Quang Nam",
        "SALE",
        "Giờ Vàng",
        "Hà Văn Siêu",
        "Kích Cầu",
        "Bộ Vh-Tt-Dl",
        "TIKTOK",
        "Tổng Cục Du Lịch",
        "FANPAGE",
        "Ubnd Tỉnh Quảng Nam"
    ]
}