{
    "url": "https://thanhnien.vn/ty-phu-giau-thu-hai-philippines-gianh-quyen-khai-thac-mo-khi-lon-o-bien-dong-post1465460.html",
    "file": [
        "data",
        "2022",
        "1465460.json"
    ],
    "title": "Tỷ phú giàu thứ hai Philippines giành quyền khai thác mỏ khí lớn ở Biển Đông",
    "datetime": "2022-06-04T13:58:57+0700",
    "author": "Vũ Mạnh",
    "abstract": "Tỷ phú Enrique Razon sẽ giành quyền kiểm soát mỏ khí Malampaya vốn là nguồn cung cấp năng lượng cho các nhà máy điện chiếm đến 1/5 tổng lượng điện tiêu thụ ở Philippines.",
    "content": "Công ty Prime Infra của ông Razon cho biết họ sẽ mua phần lớn cổ phần để nắm quyền kiểm soát mỏ khí Malampaya ở ngoài khơi Philippines, từ công ty Udenna do ông Dennis Uy làm chủ. Giá trị giao dịch không được tiết lộ, Reuters đưa tin hôm 3.6.\nĐây là động thái mới nhất trong một loạt thỏa thuận mua bán của ông Razon, người giàu thứ hai Philippines, và được xem là bước đi phục vụ hoạt động thăm dò dầu khí của tỷ phú này tại khu vực bãi Cỏ Rong ở Biển Đông.\nÔng Uy là doanh nhân thân cận với Tổng thống sắp mãn nhiệm Rodrigo Duterte, theo Reuters. Hồi tháng 5, Reuters tiết lộ ông Uy muốn bán một số dự án kinh doanh tổng giá trị vài tỉ đô, bao gồm mỏ khí Malampaya, để trả bớt nợ. Ông Uy trước đó đã mua lại tổng cộng 90% cổ phần ở mỏ Malampaya từ Chevron và Shell với giá 1 tỉ USD.\nPrime Infra không cho biết họ mua bao nhiêu cổ phần trong dự án Malampaya. Thỏa thuận này cần được sự chấp thuận của Bộ Năng lượng Philippines và Tập đoàn Hợp tác Thăm dò Dầu khí Quốc gia Philippines (PNOC-EC) thuộc sở hữu nhà nước vốn nắm giữ 10% cổ phần dự án.\nNhà phân tích Carlos Temporal, thuộc công ty dịch vụ môi giới chứng khoán AP Securities ở Manila, cho biết việc mua lại phần lớn cổ phần mang đến cho ông Razon quyền kiểm soát đối với nhà máy xử lý và đường ống của Malampaya, gia tăng khả năng sống sót của thỏa thuận nhượng quyền khai thác dầu khí mà ông đang có tại bãi Cỏ Rong.\nBộ Năng lượng Philippines từng cho biết khu vực bãi Cỏ Rong có trữ lượng khí tự nhiên lớn hơn Malampaya. Thực thể này nằm ở phía đông bắc quần đảo Trường Sa của Việt Nam, hiện do Philippines kiểm soát. Căng thẳng bắt đầu gia tăng tại khu vực từ năm 2014 với các hoạt động của tàu Trung Quốc. Năm 2019, tàu Trung Quốc bị cáo buộc đánh chìm một tàu cá của Philippines, khiến 22 ngư dân rớt xuống biển. Manila và Bắc Kinh cũng từng thảo luận về khả năng thăm dò dầu khí chung tại khu vực.\nMỏ khí Malampaya cũng nằm ở Biển Đông nhưng bên ngoài \"đường lưỡi bò\" phi pháp mà Bắc Kinh tuyên bố. Mỏ này là nguồn nhiên liệu cho các nhà máy điện đáp ứng khoảng 1/5 nhu cầu điện của Philippines. Hồi tháng 12.2021, công ty Udenna cho biết Malampaya có thể hoạt động thêm vài năm nữa sau thời hạn dự kiến ​​là năm 2027.\nTỷ phú Razon, 62 tuổi, có tài sản giá ròng trị giá 6,7 tỉ USD, theo Forbes. Ông nắm giữ cổ phần lớn tại nhiều doanh nghiệp lớn của Philippines như tập đoàn nghỉ dưỡng - sòng bạc Bloomberry, nhà điều hành cảng toàn cầu International Container Terminal Services và công ty cấp nước Manila Water.",
    "tags": [
        "Philippines",
        "Tỷ Phú",
        "Malampaya",
        "Enrique Razon",
        "Dennis Uy",
        "Duterte",
        "Mỏ Khí",
        "Khí Tự Nhiên",
        "Biển Đông"
    ]
}