{
    "url": "https://thanhnien.vn/my-ung-ho-philippines-phan-doi-lenh-cam-danh-bat-ca-cua-trung-quoc-tren-bien-dong-post1465001.html",
    "file": [
        "data",
        "2022",
        "1465001.json"
    ],
    "title": "Mỹ ủng hộ Philippines phản đối lệnh cấm đánh bắt cá của Trung Quốc trên Biển Đông",
    "datetime": "2022-06-03T08:11:38+0700",
    "author": "Thụy Miên",
    "abstract": "Sáng 3.6 (giờ Việt Nam), Mỹ lên tiếng ủng hộ Philippines phản đối lệnh đánh bắt cá đơn phương của Trung Quốc trên Biển Đông, theo Hãng tin AFP.",
    "content": "Cuối tháng 4, bất chấp bị phản đối, Trung Quốc tiếp tục ban hành lệnh cấm đánh bắt cá trên Biển Đông từ ngày 1.5 và dự kiến trong thời hạn 3 tháng.\nNgày 30.5, Bộ Ngoại giao Philippines cho biết đã gửi công hàm phản đối lệnh cấm đánh bắt cá đơn phương của Trung Quốc bao trùm vùng biển mà Philippines cho rằng họ có chủ quyền, quyền chủ quyền và quyền tài phán ở Biển Đông.\nVề vấn đề trên, Bộ Ngoại giao Mỹ khi đứng về phía Philippines đã viện dẫn phán quyết của Tòa trọng tài quốc tế năm 2016, cũng như Công ước LHQ về Luật Biển (UNCLOS) 1982.\n“Lệnh cấm đánh bắt cá đơn phương của Trung Quốc tại Biển Đông không phù hợp với phán quyết của Tòa trọng tài năm 2016 và luật pháp quốc tế”, người phát ngôn Bộ Ngoại giao Mỹ Ned Price nêu rõ trên Twitter.\n“Chúng tôi kêu gọi Trung Quốc hãy tuân thủ những nghĩa vụ của mình theo luật quốc tế”, theo ông Price.\nCũng trong ngày 30.5, Bộ Ngoại giao Philippines cho biết đã triệu tập một quan chức cấp cao tại Đại sứ quán Trung Quốc ở thủ đô Manila để phản đối việc tàu hải cảnh Trung Quốc “quấy nhiễu” tàu nghiên cứu hàng hải trong vùng biển phía tây Philippines. \nTrước đó, ngày 29.4, trả lời về phản ứng của Việt Nam trước việc Trung Quốc ban hành lệnh cấm đánh bắt cá trong 3 tháng tại Biển Đông, trong đó có vùng biển của Việt Nam, Người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng khẳng định, một phần của lệnh cấm vi phạm chủ quyền của Việt Nam đối với quần đảo Hoàng Sa và yêu cầu Trung Quốc tôn trọng chủ quyền của Việt Nam đối với quần đảo này.\nBà Hằng nêu rõ, lập trường của Việt Nam đối với lệnh cấm đánh bắt cá của Trung Quốc ở Biển Đông là nhất quán, được khẳng định rõ trong những năm qua.\nTheo đó, một phần phạm vi của lệnh cấm đánh bắt cá đã vi phạm chủ quyền của Việt Nam đối với quần đảo Hoàng Sa, quyền chủ quyền và quyền tài phán của Việt Nam được xác định theo UNCLOS 1982, Hiệp định phân định vịnh Bắc bộ giữa Việt Nam và Trung Quốc ký năm 2000.\n\"Việt Nam yêu cầu Trung Quốc tôn trọng chủ quyền của Việt Nam đối với quần đảo Hoàng Sa, quyền chủ quyền và quyền tài phán đối với các vùng biển của mình khi triển khai các biện pháp bảo tồn nguồn tài nguyên sinh vật ở khu vực Biển Đông, không làm phức tạp tình hình, đóng góp vào duy trì hoà bình, ổn định, trật tự ở khu vực Biển Đông\", Người phát ngôn Bộ Ngoại giao Việt Nam nhấn mạnh.",
    "tags": [
        "Biển Đông",
        "Lệnh Cấm Đánh Bắt Cá",
        "Bộ Ngoại Giao Philippines",
        "Quyền Tài Phán",
        "Năm 2016",
        "Trọng Tài Quốc Tế",
        "UNCLOS 1982",
        "Bộ Ngoại Giao Việt Nam"
    ]
}