{
    "url": "https://thanhnien.vn/nu-hanh-khach-dang-mang-xa-hoi-to-bi-hanh-hung-tai-xe-cong-nghe-noi-gi-post1465409.html",
    "file": [
        "data",
        "2022",
        "1465409.json"
    ],
    "title": "Nữ hành khách đăng mạng xã hội tố bị hành hung, tài xế công nghệ nói gì?",
    "datetime": "2022-06-04T10:44:31+0700",
    "author": "Vũ Phượng",
    "abstract": "Mới đây, chị L. đăng lên mạng xã hội tố bị tài xế công nghệ beCar hành hung trong cuốc xe lúc rạng sáng sau khi thắc mắc về lộ trình từ Q.7 về Q.3 (TP.HCM). Những người trong cuộc nói gì?",
    "content": "Trong bài viết trên trang cá nhân, chị L. (34 tuổi, ngụ Q.3) tố bị tài xế công nghệ beCar hành hung kèm hình ảnh chụp X-quang, kết quả khám bệnh từ Bệnh viện Chấn thương chỉnh hình cùng chi tiết câu chuyện. Bài viết nhận hàng trăm lượt chia sẻ, lời hỏi thăm từ cộng đồng mạng.\nChia sẻ với Thanh Niên, chị L. cho biết, khoảng 1 giờ 20 phút ngày 1.6, chị đặt xe beCar từ Q.7 về Q.3. Khi tới đường Nguyễn Hữu Thọ, chị nói tài xế có thể rẽ vào đi lối này cũng được, nhưng tài xế vẫn đi thẳng.\n“Đi thêm được một đoạn, tôi nói với tài xế, khi nãy nếu anh đi đường Nguyễn Hữu Thọ sẽ gần hơn, thì tài xế chửi tục, nói tôi im miệng đi, về tới đúng địa chỉ thì thôi”, chị L. kể.\nTheo lời chị L., đây là đoạn đường chị thường di chuyển nên thấy bác tài đi không giống như đường thường ngày nên chị nói chuyện nhẹ nhàng, sau đó im lặng. Chị L. cho rằng, tài xế đi theo hướng vào khu Trung Sơn để về Q.3 nhưng vẫn liên tục chửi tục. \nChị L. nói: “Tôi thắc mắc với tài xế, ủa anh ơi anh là tài xế mà, khách nói người ta đi đường này gần anh không đi thì thôi, anh nói anh thích đi đường này đó là chuyện bình thường đâu ai nói gì đâu, mà làm gì anh chửi người ta hoài vậy. Ảnh vẫn tiếp tục chửi, tới Trung Sơn thì dừng ở đoạn vắng tanh, kêu tôi xuống xe và bắt trả tiền. Tôi không xuống thì ảnh mở cửa xe, kéo tôi xuống và đánh tôi luôn”.\nChị L. thông tin, tài xế đánh trúng vai nên chị L. đã đá vào chỗ hiểm để tài xế buông chị ra. Trong lúc tài xế mở cốp xe, chị bỏ chạy khoảng 100m đến quán hủ tiếu gần đó, lúc này tài xế lên xe bỏ đi. \nHôm sau, chị L. đến BV chấn thương chỉnh hình khám. Kết quả chị bị chấn thương vùng vai trái. “Tôi mong muốn hãng Be cùng mời tài xế lên để giải quyết ba mặt một lời. Tôi không cần tài xế đền bù nhưng phải nói lý do thỏa đáng xem vì sao lại đánh tôi”, chị L. chia sẻ.\nTrả lời Thanh Niên, tài xế beCar L.Q.H cho biết, sau khi nhận cuốc xe là chị L. từ Q.7 về Q.3, anh di chuyển lộ trình đi hướng qua khu Trung Sơn để về địa chỉ khách đặt. Theo lời anh H., nữ hành khách thấy anh không rẽ vào theo hướng Nguyễn Hữu Thọ đã thắc mắc, nói rằng đi đường khác sẽ tốn thêm phí. \nAnh H. khi ấy đã trả lời, dù có đi đường nào thì số tiền khách trả chỉ đúng như trên ứng dụng thông báo. “Tới Trung Sơn, khách yêu cầu xuống xe, tôi nói nếu xuống xe thì chị phải trả tiền nhưng khách không chịu. Lúc đó tôi mới giằng co, nắm tay khách để đòi trả tiền. Chứ tôi là tài xế công nghệ, chưa đưa khách đến đúng điểm đặt xe sao lấy tiền được”, anh H. cho hay. \nAnh H. thừa nhận, trong lúc nói chuyện với nữ hành khách L. đã có những lời nói tục, nhưng anh không cố ý hành hung khách. Anh cho rằng, anh chỉ yêu cầu khách phải trả tiền khi xuống xe.\n“Công ty cũng gọi tôi lên làm việc nhưng nay thứ bảy nên phải đợi đến qua tuần. Tôi làm tài xế của Be đã được mấy năm, đây là công việc chính nên xảy ra sự việc để khóa app là điều không hề mong muốn”, anh H. bộc bạch.\nÔng Nguyễn Việt Linh, Giám đốc Truyền thông BeGroup, cho biết hãng đã nắm được thông tin phản ánh từ hành khách. \n“Chúng tôi đã xin lỗi khách hàng vì trải nghiệm không mong muốn. Đơn vị đã làm việc với hành khách và tài xế để xác minh, làm rõ. Hiện chúng tôi tạm khóa tài khoản của tài xế để phục vụ quá trình điều tra”, ông Linh nói.",
    "tags": [
        "Tài Xế Công Nghệ",
        "Mạng Xã Hội",
        "Tài Xế Công Nghệ Hành Hung Khách",
        "Khách Nữ",
        "TP.HCM",
        "Nữ Hành Khách",
        "Tố Bị Hành Hung"
    ]
}