{
    "url": "https://thanhnien.vn/sri-lanka-bat-ngo-bat-giu-may-bay-nga-post1465288.html",
    "file": [
        "data",
        "2022",
        "1465288.json"
    ],
    "title": "Sri Lanka bất ngờ bắt giữ máy bay Nga",
    "datetime": "2022-06-03T20:41:00+0700",
    "author": "Văn Khoa",
    "abstract": "Giới chức ở Sri Lanka mới đây cho dừng bay đối với một máy bay dân sự thuộc hãng hàng không Nga Aeroflot và tạm giữ chiếc máy bay này, theo Đài RT hôm nay 3.6 dẫn lại thông tin từ báo News First.",
    "content": "Tòa án Thương mại cấp cao Colombo ngày 2.6 đã ra lệnh bắt giữ chiếc máy bay thuộc Aeroflot theo sau đơn khiếu nại của Công ty Thương mại hàng không Celestial của Ireland và lệnh này có hiệu lực đến ngày 16.6, theo News First. Chiếc máy bay bị bắt giữ là Airbus A330, chở gần 200 người, và vụ việc xảy ra ngay trước khi máy bay định bay trở về Moscow, theo AFP dẫn lời một quan chức thuộc sân bay quốc tế Bandaranaike, ở phía bắc thủ đô Colombo.\nSau khi nhiều nước phương Tây áp đặt lệnh cấm vận lên Nga vì chiến dịch quân sự ở Ukraine, những công ty cho thuê máy bay đã yêu cầu Moscow trả lại những chiếc máy bay thuê vì sợ bị ảnh hưởng và các lệnh cấm vận đã cản trở họ duy trì các mối quan hệ tài chính với những hãng hàng không Nga, theo RT. \nTuy nhiên, Nga tiếp tục giữ lại phần lớn số máy bay thuê, lập luận rằng yêu cầu trả lại máy bay vi phạm hợp đồng cho thuê. Moscow cũng đã bắt đầu cho đăng ký những máy bay thuê ở Nga để những máy bay đó tiếp tục hoạt động. \nRT dẫn lại thông tin từ chuyên trang Airfleets cho hay chiếc máy bay bị bắt giữ tại Sri Lanka nói trên đã được đăng ký tại Nga vào cuối tháng 4 và trước đó đã được đăng ký tại Bermuda, lãnh thổ hải ngoại của Anh ở Bắc Đại Tây Dương.\nAeroflot cho hay phiên toà xét xử về việc trả lại chiếc máy bay nói trên dự kiến diễn ra vào ngày 8.6, theo RT. Công ty du lịch Nga Intourist cho hay những hành khách trên chiếc máy bay bị bắt giữ đã được bố trí ở trong một khách sạn gần sân bay.",
    "tags": [
        "Nga",
        "Máy Bay",
        "Aeroflot",
        "Airbus A330",
        "Colombo",
        "Bắc Đại Tây Dương"
    ]
}