{
    "url": "https://thanhnien.vn/buoc-lui-cua-nga-o-ukraine-thuc-day-trung-quoc-phat-trien-drone-post1465520.html",
    "file": [
        "data",
        "2022",
        "1465520.json"
    ],
    "title": "Bước lùi của Nga ở Ukraine thúc đẩy Trung Quốc phát triển drone",
    "datetime": "2022-06-06T20:00:26+0700",
    "author": "Đông A",
    "abstract": "Các nhà nghiên cứu của quân đội Trung Quốc nhận định những bước lùi bất ngờ của quân đội Nga trong xung đột Ukraine sẽ thúc đẩy Trung Quốc phát triển và sử dụng các máy bay không người lái thông minh hơn, mạnh mẽ hơn.",
    "content": "South China Morning Post ngày 3.6 dẫn lại nghiên cứu của quân đội Trung Quốc cho biết nước này sẽ phát triển và sử dụng các máy bay không người lái (drone) thông minh hơn, mạnh mẽ hơn sau các khó khăn Nga gặp phải trong xung đột ở Ukraine.\nNghiên cứu đã qua bình duyệt và được đăng trên tạp chí trong nước Command Control and Simulation ngày 31.5.\n“Xung đột này chắc chắn sẽ gây ra phản ứng dây chuyền trong lĩnh vực quân sự và công nghệ”, ông Meng Fansong, chuyên gia tại Đại học Công nghệ Quốc phòng ở Vũ Hán và là tác giả nghiên cứu, cho biết.\n“Cuộc chiến trong tương lai sẽ là cuộc đụng độ giữa các công nghệ và hệ thống”, ông Meng và các cộng sự của ông từ Đại học Hàng không Không quân Quân đội Trung Quốc ở Trường Xuân, tỉnh Cát Lâm, viết trong nghiên cứu.\n“Là một nền tảng tích hợp để giám sát và chiến đấu, drone tăng tốc độ tiêu diệt trên chiến trường, làm cho tiến trình của cuộc chiến nhanh hơn và linh hoạt hơn bao giờ hết”, theo nghiên cứu.\nTuy nhiên, các chuyên gia của quân đội Trung Quốc chỉ ra rằng các drone quân sự hiện tại của nước này cần trí tuệ nhân tạo (AI) tiên tiến hơn để dự báo chuyển động của các đơn vị tiếp tế của đối phương và điều phối các cuộc tấn công tự động bằng cách sử dụng kênh liên lạc tốc độ cao.\nCác drone này sẽ sử dụng các bức ảnh công khai trên mạng xã hội để xác định, theo dõi hoặc tiêu diệt các quan chức cấp cao đứng sau chiến tuyến của đối phương bằng công nghệ nhận dạng khuôn mặt tiên tiến.\nMáy ảnh độ nét cao của drone cũng sẽ ghi lại những cảnh ấn tượng trên chiến trường như xe tăng đối phương phát nổ hay và các tòa nhà sụp đổ để sản xuất các clip tuyên truyền trên internet.\nHiện các đánh giá kỹ thuật của quân đội Trung Quốc về xung đột ở Ukraine hầu như vẫn được giữ kín.\nNhóm của ông Meng không trực tiếp nêu tên bất kỳ quốc gia nào. Trong nghiên cứu, họ gọi Nga là “cường quốc quân sự”, Ukraine là “bên bất đối xứng” vì nước này có năng lực quân sự yếu hơn đáng kể và gọi Mỹ là “bên thứ ba”.\nTuy vậy, các nhà khoa học quân sự Trung Quốc cho biết họ rất ngạc nhiên trước quy mô thương vong của Nga.\nHọ cho biết các đoàn xe của Nga đã bị tấn công liên tục bởi máy bay không người lái TB-2 bay chậm, thấp mà Ukraine mua từ Thổ Nhĩ Kỳ.\nCác lực lượng của quân đội Ukraine cũng tấn công nhiều chỉ huy cấp cao của Nga bằng cách sử dụng súng bắn tỉa hoặc máy bay không người lái sát thủ Switchblade. Điều này chỉ có thể thực hiện được với sự hỗ trợ tình báo từ Mỹ hoặc NATO, theo nghiên cứu.\nNhóm của ông Meng cũng cho biết Trung Quốc và Nga đã tổ chức các cuộc tập trận chung. Quân đội Nga đã ca ngợi công nghệ máy bay không người lái và chống máy bay không người lái của mình. Tuy nhiên, lợi thế của Nga về máy bay không người lái trong cuộc xung đột là không rõ ràng.\nCác nhà nghiên cứu Trung Quốc còn cho rằng Mỹ có khả năng đã xâm nhập vào hệ thống điều khiển của Nga, khiến một số máy bay không người lái cảm tử của Nga bay sai hướng. Tuy nhiên, họ không đưa ra nguồn tin của mình.\nCác nhà nghiên cứu nhận định bài học quý giá mà Trung Quốc có thể học được từ xung đột ở Ukraine là bầu trời có thể không còn được kiểm soát hoàn toàn bởi máy bay chiến đấu hoặc máy bay ném bom có ​​người lái.\nCác máy bay không người lái của Ukraine cũng đã hoạt động hiệu quả một cách đáng ngạc nhiên vì chúng có sự hỗ trợ của AI từ Mỹ.\nMỹ, Nga và Ukraine chưa bình luận về nghiên cứu mới nhất của các nhà khoa học Trung Quốc.\nTheo các nhà nghiên cứu, cuộc xung đột cũng khiến Trung Quốc chú ý đến vệ tinh Starlink của SpaceX, vốn có thể đóng một vai trò quan trọng trong chiến tranh bằng máy bay không người lái.\n“Bên phi đối xứng đã sử dụng Starlink để điều khiển máy bay không người lái do thám và tấn công vào lực lượng thiết giáp của cường quốc quân sự. Internet vệ tinh đã trở thành hiện thực và thay đổi hình thức chiến tranh. Cần phải thực hiện một số biện pháp chiến lược phủ đầu”, nhóm của ông Meng viết trong nghiên cứu.",
    "tags": [
        "Nga",
        "Trung Quốc",
        "DRONE",
        "TB-2",
        "Máy Bay Không Người Lái",
        "Phản Ứng Dây Chuyền",
        "Ukraine",
        "Trường Xuân",
        "Độ Nét Cao",
        "Xung Đột",
        "Cát Lâm",
        "South China Morning Post"
    ]
}