{
    "url": "https://thanhnien.vn/dau-tu-359-4-km-cao-toc-phia-nam-84-436-ti-dong-lay-o-dau-post1465910.html",
    "file": [
        "data",
        "2022",
        "1465910.json"
    ],
    "title": "Đầu tư 359,4 km cao tốc phía nam: 84.436 tỉ đồng lấy ở đâu?",
    "datetime": "2022-06-06T09:14:36+0700",
    "author": "Anh Vũ",
    "abstract": "3 cao tốc Biên Hòa - Vũng Tàu, Khánh Hòa - Buôn Ma Thuột, Châu Đốc - Cần Thơ, Sóc Trăng có ý nghĩa quan trọng cho vùng kinh tế trọng điểm phía nam, song vốn đầu tư và tiến độ là bài toán đang được tính toán thận trọng.",
    "content": "Sáng 6.6, Quốc hội tiếp tục nghe báo cáo về 3 dự án cao tốc trên, sau đó các đại biểu sẽ thảo luận tại tổ.\nThừa ủy quyền của Chính phủ, Bộ trưởng Bộ GTVT Nguyễn Văn Thể báo cáo đây là 3 dự án trọng điểm, cấp thiết, có tác dụng lan tỏa lớn, có ý nghĩa quan trọng trong phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, xóa đói giảm nghèo…\n3 dự án giúp tháo gỡ điểm nghẽn về hạ tầng giao thông của vùng kinh tế trọng điểm phía nam; phát huy tiềm năng, khai thác lợi thế của vùng Tây nguyên, vùng đồng bằng sông Cửu Long; do đó rất cần sớm hoàn thành đưa vào khai thác. \nTổng mức đầu tư 3 dự án là 84.436 tỉ đồng, chiều dài 359,4 km.\nBáo cáo tóm tắt thẩm tra do Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh trình bày đặc biệt lưu ý về tổng mức đầu tư. Quá trình thẩm tra, một số ý kiến đề nghị cần tiếp tục rà soát kỹ suất đầu tư và so sánh với các dự án cao tốc tương tự để làm rõ sơ bộ tổng mức đầu tư của các dự án này. \nNgoài ra, trong thời gian vừa qua, giá các loại vật tư, nhiên liệu tăng cao, do đó cần lưu ý, xem xét, tính toán dự phòng trong tổng mức đầu tư. Đồng thời, cần báo cáo, làm rõ hơn các chi phí thu hồi, bồi thường, hỗ trợ, tái định cư, đặc biệt liên quan đến việc chuyển mục đích sử dụng rừng, đất lúa. Ủy ban Kinh tế đề nghị báo cáo, làm rõ các ý kiến trên.\nVề nguồn vốn, Chính phủ tính toán các dự án sử dụng nguồn kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 dự kiến 26.147 tỉ đồng. Thứ 2, nguồn vốn từ rà soát, sắp xếp lại kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 của Bộ GTVT khoảng 2.203 tỉ đồng.\nUỷ ban Kinh tế cho rằng, việc Chính phủ dự kiến tập trung các nguồn vốn nêu trên nhằm cơ bản hoàn thành các dự án là phù hợp. Tuy nhiên, theo báo cáo của Chính phủ, trong số các dự án dự kiến tiết giảm vốn, có một số dự án hoàn thành trong và sau năm 2022. Do đó, đề nghị Chính phủ chỉ đạo rà soát và chịu trách nhiệm về tính khả thi của nguồn vốn từ rà soát, sắp xếp lại kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 của Bộ GTVT.\nThứ 3, nguồn vốn từ Chương trình phục hồi và phát triển kinh tế - xã hội khoảng 9.620 tỉ đồng. Ủy ban Kinh tế nhận thấy, 3 dự án đáp ứng các nguyên tắc, tiêu chí quy định tại Nghị quyết số 43/2022/QH15. Đề nghị Chính phủ cần tổng hợp, cập nhật 3 dự án vào Danh mục các dự án sử dụng nguồn vốn của Chương trình để sớm trình Ủy ban Thường vụ Quốc hội cho ý kiến trước khi phân bổ vốn theo quy định.\nThứ 4, nguồn tăng thu, cắt giảm, tiết kiệm chi ngân sách T.Ư năm 2021 khoảng 13.796 tỉ đồng, Uỷ ban Kinh tế nhận thấy đề xuất bố trí nguồn tăng thu, cắt giảm, tiết kiệm chi ngân sách T.Ư năm 2021 cho 3 dự án này là phù hợp quy định luật Ngân sách nhà nước, do đó nhất trí với đề xuất của Chính phủ. \nThứ 5, ngân sách địa phương tham gia 3 dự án khoảng 8.358 tỉ đồng. Để bảo đảm tiến độ, chất lượng cho các dự án, đề nghị các địa phương cam kết chịu trách nhiệm trước Chính phủ, Chính phủ chịu trách nhiệm trước Quốc hội về việc bố trí nguồn ngân sách địa phương. \nVề hình thức đầu tư, Ủy ban Kinh tế cơ bản nhất trí các dự án Khánh Hòa - Buôn Ma Thuột và Châu Đốc - Cần Thơ - Sóc Trăng có lưu lượng xe thấp, thời gian hoàn vốn dài, nên việc đầu tư theo phương thức đối tác công tư là khó khả thi. Vì vậy, việc Chính phủ đề xuất áp dụng hình thức đầu tư công là phù hợp.\nVề dự án Biên Hòa - Vũng Tàu, trong bối cảnh nguồn lực nhà nước còn hạn chế nhưng đang phải triển khai thực hiện nhiều dự án hạ tầng giao thông quan trọng thì việc thu hút được các nguồn lực ngoài nhà nước tham gia đầu tư là rất cần thiết. Do đó, Chính phủ đề nghị cân nhắc tiếp tục đầu tư theo phương thức đối tác công tư.\nHoàn thành toàn tuyến năm 2026\nDự án đường cao tốc Biên Hòa - Vũng Tàu dài 53,7 km qua 2 tỉnh, kết nối TP.Biên Hòa với cảng biển Cái Mép - Thị Vải; đầu tư giai đoạn 1 với quy mô 4 - 6 làn xe.\nDự án đường cao tốc Khánh Hòa - Buôn Ma Thuột dài 117,5 km qua 2 tỉnh, kết nối TP.Buôn Ma Thuột với cảng biển Nam Vân Phong; đầu tư giai đoạn 1 với quy mô 4 làn xe. \nDự án đường cao tốc Châu Đốc - Cần Thơ - Sóc Trăng dài 188,2 km qua 4 tỉnh, thành phố, kết nối TP.Châu Đốc với cảng biển Trần Đề; đầu tư giai đoạn 1 với quy mô 4 làn xe. \nDự kiến tiến độ các dự án như sau: chuẩn bị đầu tư năm 2022, khởi công năm 2023. Dự án Biên Hòa - Vũng Tàu cơ bản hoàn thành năm 2025. Dự án Khánh Hòa - Buôn Ma Thuột, Châu Đốc - Cần Thơ - Sóc Trăng cơ bản hoàn thành một số đoạn có lưu lượng lớn năm 2025 và toàn tuyến năm 2026.",
    "tags": [
        "Cao Tốc Phía Nam",
        "Tổng Mức Đầu Tư",
        "Đường Cao Tốc Khánh Hòa",
        "Nguyễn Văn Thể",
        "Đường Cao Tốc Châu Đốc",
        "Cảng Biển Cái Mép",
        "Châu Đốc",
        "Cao Tốc",
        "Nghị Quyết Số 43/2022/Qh15",
        "Thẩm Tra"
    ]
}