{
    "url": "https://thanhnien.vn/tau-cao-toc-trung-quoc-trat-banh-lai-tau-thiet-mang-post1465491.html",
    "file": [
        "data",
        "2022",
        "1465491.json"
    ],
    "title": "Tàu cao tốc Trung Quốc trật bánh, lái tàu thiệt mạng",
    "datetime": "2022-06-04T15:25:33+0700",
    "author": "Đông A",
    "abstract": "Một đoàn tàu cao tốc ở tỉnh Quý Châu, tây nam Trung Quốc đã trật bánh vào sáng 4.6 vì lở đất, khiến lái tàu thiệt mạng và nhiều hành khách bị thương.",
    "content": "Truyền thông nhà nước Trung Quốc đưa tin một đoàn tàu cao tốc ở tỉnh Quý Châu, tây nam nước này đã trật bánh vào sáng 4.6, khiến lái tàu thiệt mạng và nhiều hành khách bị thương.\nTheo Đài truyền hình Trung ương Trung Quốc (CCTV), đoàn tàu D2809 đang trên đường từ Quý Dương, tỉnh Quý Châu đến Quảng Châu, tỉnh Quảng Đông, đã trật bánh do va phải đất đá từ một trận lở đất xảy ra lúc 10 giờ 30.\nĐoạn video do nhiều hãng truyền thông Trung Quốc công bố cho thấy toa của người lái tàu bị hư hại nghiêm trọng, nát vụn do va chạm. Tuy vậy, phần còn lại của đoàn tàu phần lớn vẫn còn nguyên vẹn.\nBài đăng trên tài khoản Weibo chính thức của công ty Đường sắt Tây Nam cho biết một tiếp viên của tàu và bảy hành khách đã bị thương nhưng không nguy hiểm đến tính mạng. Họ đã được đưa đến bệnh viện để điều trị.\n\"Người lái tàu không may qua đời\", CCTV đưa tin.\nCCTV cho biết toàn bộ 136 hành khách đã được sơ tán khỏi tàu và \"một cuộc điều tra về nguyên nhân vụ tai nạn đang được tiến hành\".\nTheo Hoàn Cầu thời báo, công tác cứu hộ tại chỗ đang được tiến hành tích cực. Một bài đăng trên tài khoản Weibo chính thức của cơ quan cứu hỏa Quý Châu cho biết đội cứu hỏa địa phương đã cử 11 phương tiện với 52 nhân viên đến hiện trường để thực hiện công tác cứu hộ.\nNhững năm gần đây, rất hiếm khi xảy ra tai nạn chết người trên mạng lưới đường sắt của Trung Quốc, hệ thống giao thông cao tốc lớn nhất thế giới. Tuy nhiên, 12 công nhân đã thiệt mạng năm 2017 trong một vụ nổ khi đang xây dựng đường hầm cho đường sắt cao tốc ở Quý Châu. Trước đó, một vụ tai nạn tàu cao tốc ở thành phố Ôn Châu thuộc tỉnh Chiết Giang gần Thượng Hải năm 2011 đã khiến khoảng 40 người thiệt mạng.",
    "tags": [
        "Trung Quốc",
        "Tai Nạn",
        "Quý Châu",
        "Người Lái Tàu",
        "Trật Bánh",
        "CCTV",
        "Tàu Cao Tốc",
        "Quý Dương",
        "WEIBO",
        "Lái Tàu",
        "Đội Cứu Hỏa"
    ]
}