{
    "url": "https://thanhnien.vn/phi-doi-may-bay-khong-nguoi-lai-xuat-hien-tren-tau-san-bay-trung-quoc-post1465137.html",
    "file": [
        "data",
        "2022",
        "1465137.json"
    ],
    "title": "Phi đội máy bay không người lái xuất hiện trên tàu sân bay Trung Quốc?",
    "datetime": "2022-06-03T13:35:30+0700",
    "author": "Văn Khoa",
    "abstract": "Một số hình ảnh được đưa lên mạng gần đây dường như cho thấy nhiều chiếc máy bay không người lái có khả năng cất/hạ cánh thẳng đứng xuất hiện trên tàu sân bay Sơn Đông của Trung Quốc, theo chuyên trang The Drive.",
    "content": "Những hình ảnh trên xuất hiện trên mạng xã hội Weibo trong thời gian gần đây, nhưng không rõ được chụp khi nào, theo The Drive ngày 2.6. Trong đó có ít nhất một bức ảnh có một chiếc máy bay không người lái (UAV) đang bay ở phía trên sàn tàu.\nNhững bức ảnh cho thấy tàu Sơn Đông chở những chiếc UAV là đáng chú ý, theo The Drive. Ít nhất có hai loại có thể nhìn thấy rõ, nhưng tất cả dường như thường được mô tả là thiết kế có khả năng cất/hạ cánh thẳng đứng dạng “lai”.\nTrong bức ảnh cho thấy nhiều UAV đang đậu trên sàn tàu của tàu Sơn Đông, có 3 chiếc dường như có cánh quạt gắn phía trước. Một thiết kế của Trung Quốc mô tả chung về UAV có cánh quạt gắn phía trước là JOUAV's CW-20. Loại UAV này có chiều dài gần 1,8 m và sải cánh 3,2 m, có trọng lượng cất cánh tối đa chỉ trên 25 kg.\nHồi tháng 4, giới chức Trung Quốc thông báo tàu Sơn Đông bắt đầu trải qua giai đoạn bảo trì quan trọng đầu tiên kể từ khi tàu được đưa vào biên chế vào năm 2019. Hình ảnh chụp từ vệ tinh cho thấy tàu vẫn còn ở tại cảng thuộc thành phố Đại Liên ít nhất cho đến ngày 26.5.\nHiện chưa có thông tin về phản ứng của phía Trung Quốc. Thông tin trên được đưa ra trong bối cảnh Trung Quốc sắp hạ thủy chiếc tàu sân bay thứ 3.\nTrước đó vào ngày 31.5, tờ South China Morning Post loan tin một xưởng đóng tàu ở Thượng Hải dường như đang chuẩn bị hạ thủy chiếc tàu sân bay thứ 3 của Trung Quốc và một nguồn tin quân sự tiết lộ việc này sẽ diễn ra vào ngày 3.6.",
    "tags": [
        "Trung Quốc",
        "Tàu Sân Bay",
        "Trng Quốc",
        "Sân Bay Sơn Đông",
        "UAV",
        "WEIBO",
        "Máy Bay Không Người Lái"
    ]
}