{
    "url": "https://thanhnien.vn/trung-quoc-thuc-day-nang-luc-do-bo-tan-cong-bien-dong-them-rui-ro-post1465621.html",
    "file": [
        "data",
        "2022",
        "1465621.json"
    ],
    "title": "Trung Quốc thúc đẩy năng lực đổ bộ tấn công, Biển Đông thêm rủi ro",
    "datetime": "2022-06-05T08:05:00+0700",
    "author": "Ngô Minh Trí",
    "abstract": "Việc Trung Quốc vừa bay thử nghiệm thành công dòng thủy phi cơ lớn nhất thế giới là bước tiến tiếp theo trong tham vọng tăng cường năng lực đổ bộ tấn công, vốn tiềm ẩn rủi ro lớn đối với Biển Đông.",
    "content": "Tân Hoa xã đưa tin thủy phi cơ AG600 cấu hình mới của Trung Quốc đã bay thử thành công vào ngày 31.5 vừa qua tại Quảng Đông. Đây là loại máy bay đổ bộ từ biển mà Trung Quốc ra sức đẩy nhanh tiến độ hoàn thiện ngay cả trong thời điểm có nhiều khó khăn do dịch bệnh Covid-19 gây ra. Lần bay thử lần này, AG600 được cho là có cải tiến về kỹ thuật động cơ để tăng cường hiệu quả hoạt động.\nLà dòng thủy phi cơ lớn nhất thế giới, AG600 có khả năng chở theo khoảng 30 binh sĩ cùng vũ khí, tầm bay hơn 4.000 km và tốc độ hành trình khoảng 500 km/giờ nên được xem là loại máy bay hiệu quả để đổ bộ từ biển. \nGiữa năm 2020, khi AG600 được thử nghiệm trên biển, truyền thông Trung Quốc tiết lộ loại máy bay này có thể được quân đội Trung Quốc (PLA) đưa vào vận hành trong năm 2022. Không những vậy, tờ Hoàn Cầu thời báo còn bình luận rằng khi được trang bị AG600, PLA có thể dễ dàng tiếp cận các đảo ở Biển Đông để bảo vệ cái mà nước này tự gọi là “lợi ích cốt lõi”. Cụ thể hơn, từ căn cứ quân sự Tam Á trên đảo Hải Nam, máy bay AG600 cho phép PLA nhanh chóng chuyển quân đến bất cứ đảo, thực thể nào trên Biển Đông, bằng cách đáp trên mặt nước để các binh sĩ có thể đổ bộ từ biển.\nNhận xét khi trả lời Thanh Niên, TS Satoru Nagao (Viện Nghiên cứu Hudson, Mỹ) phân tích: “Thủy phi cơ có tính hữu dụng cao ở Biển Đông. Trong Thế chiến thứ hai, đây là loại phương tiện mà cả Mỹ lẫn Nhật Bản thường sử dụng để tuần tra, chuyên chở binh sĩ và tổ chức tấn công đến các đảo mà không cần sân bay”. “Nếu Trung Quốc sử dụng thủy phi cơ thì có thể tăng cường khả năng kiểm soát nhiều đảo và thực thể ở Biển Đông, đặc biệt là trong các hoạt động quân sự”, ông Nagao lo ngại.\nĐến nay, Trung Quốc đã xây dựng đường băng ở 3 bãi đá Vành Khăn, Xu Bi và Chữ Thập mà nước này đang chiếm đóng trái phép ở quần đảo Trường Sa thuộc chủ quyền VN. Tuy nhiên, ở nhiều thực thể khác trong khu vực này thì chưa có đường băng, nên AG600 là giải pháp để kết nối nhanh chóng. Vì thế, AG600 không chỉ giúp PLA đổ bộ tấn công các thực thể do các bên khác kiểm soát, mà còn có thể chi viện binh sĩ đến các bãi đá do Trung Quốc kiểm soát phi pháp.\nBên cạnh đó, vào tháng 3 vừa qua, Hoàn Cầu thời báo đưa tin Chiến khu Nam bộ của PLA vừa tổ chức cuộc huấn luyện mà trong đó chiến đấu cơ J-10 đã tiến hành chuyến bay kéo dài đến 24 giờ. Bản tin không nói rõ vị trí tập luyện của chiến đấu cơ J-10 cũng như thông tin chi tiết của chuyến bay kéo dài 24 giờ. Tuy nhiên, Chiến khu Nam bộ của PLA vốn được Bắc Kinh phân công đảm trách các hoạt động ở Biển Đông. \nNhững năm qua, PLA không ngừng đẩy mạnh khả năng bay liên tục tầm xa cho phi công điều khiển máy bay tiêm kích. Giữa năm 2020, Hoàn Cầu thời báo cũng từng thông tin Chiến khu Nam bộ của PLA điều động máy bay tiêm kích Su-30 bay liên tục 10 tiếng ở Biển Đông, hành trình bay kéo dài đến tận bãi đá Xu Bi.\nTheo giới chuyên gia, việc bay kéo dài với các loại oanh tạc cơ, máy bay vận tải thì không quá khó, nhưng lại là một thách thức lớn đối với máy bay tiêm kích. Nếu máy bay tiêm kích cũng có thể bay trong thời gian dài sẽ có thể hộ tống, hỗ trợ oanh tạc cơ tầm xa và máy bay vận tải. Chính vì thế, việc tăng cường năng lực hoạt động tầm xa của máy bay tiêm kích còn có thể hỗ trợ các máy bay đổ bộ tấn công như AG600 trong các chiến dịch tấn công tầm xa. \nCách thức vừa nêu giúp giải quyết thực trạng của Trung Quốc là dù đã có tàu sân bay nhưng chưa thể triển khai tác chiến tàu sân bay một cách đầy đủ, do loại máy bay đang sử dụng quá nặng, không thể mang nhiều vũ khí khi cất cánh. Bên cạnh đó, song hành cùng việc tiến hành nhiều hoạt động gây quan ngại ở Biển Đông, PLA thời gian qua liên tục tăng cường các loại chiến hạm đổ bộ thuộc các loại như Type 071, Type 075… Vì vậy, khi Trung Quốc tăng cường khả năng đổ bộ tấn công bằng đường không lẫn đường biển, thì rủi ro cho Biển Đông càng trở nên lớn hơn.",
    "tags": [
        "Trung Quốc",
        "Biển Đông",
        "AG600",
        "PLA",
        "Thủy Phi Cơ",
        "Type 071",
        "Điều Binh",
        "Xu Bi",
        "J-10",
        "Bay Thử",
        "Bãi Đá Vành Khăn",
        "Satoru Nagao"
    ]
}