{
    "url": "https://thanhnien.vn/dien-may-thien-nam-hoa-dap-xe-vi-moi-truong-post1465951.html",
    "file": [
        "data",
        "2022",
        "1465951.json"
    ],
    "title": "Điện máy Thiên Nam Hòa - đạp xe vì môi trường",
    "datetime": "2022-06-06T12:00:23+0700",
    "author": "Nguồn: Điện máy Thiên Nam Hòa",
    "abstract": "Hưởng ứng Ngày Xe đạp thế giới 3.6 và Ngày Môi trường thế giới 5.6, Điện máy Thiên Nam Hòa đã tổ chức hoạt động đạp xe đạp khắp các tuyến đường trung tâm trung tâm TP.HCM.",
    "content": "Hoạt động ý nghĩa này đã nhận được sự tham gia nhiệt tình của các cán bộ nhân viên Thiên Nam Hòa và thu hút được sự quan tâm của người dân thành phố.\nĐoàn đã đạp xe qua các tuyến đường Đồng Khởi, Lê Lợi, Nguyễn Huệ, Lê Thánh Tôn, Pasteur, Lê Duẩn,… Trong lộ trình di chuyển, đoàn đã dừng lại chụp hình lưu niệm tại các địa danh nổi tiếng của TP.HCM như Dinh Độc Lập, Nhà thờ Đức Bà, phố đi bộ Nguyễn Huệ, Nhà hát Thành phố,… \nTheo bà Nguyễn Trần Thảo Nguyên - Tổng giám đốc Công ty Cổ phần thương mại dịch vụ Thiên Nam Hòa - chia sẻ: “Hoạt động này nhằm lan tỏa thông điệp khuyến khích đạp xe đạp để cải thiện sức khỏe, bảo vệ môi trường sống và kích thích sự phát triển xã hội. Với phương châm đổi mới - tư duy - sáng tạo, Thiên Nam Hòa cam kết sẽ nỗ lực không ngừng để tạo ảnh hưởng tích cực tới cộng đồng và xây dựng môi trường sống tốt đẹp hơn”.\nThông qua chương trình này, Thiên Nam Hòa đồng thời cũng giới thiệu đến khách hàng hệ thống nhận diện thương hiệu mới, đã được công bố chính thức vào ngày 2.6.2022. Vì thế tháng 6.2022, Thiên Nam Hòa dành tặng rất nhiều ưu đãi cho khách hàng, như: Chương trình Cả tuần đều sale, giảm đến 69%, giảm thêm 10% khi mua combo điện lạnh - điện tử, Thu cũ đổi mới trợ giá đến 6 triệu đồng, mua sắm trả góp 0% lãi suất, chương trình tặng quà kỷ niệm,… Bên cạnh đó, Thiên Nam Hòa cũng duy trì các chương trình dành riêng cho khách hàng thành viên như Đổi quà doanh số, Ngày hội thành viên.",
    "tags": [
        "Điện Máy Thiên Nam Hòa",
        "Nguyễn Trần Thảo Nguyên",
        "Đường Đồng Khởi",
        "Phố Đi Bộ Nguyễn Huệ",
        "Dinh Độc Lập",
        "Pasteur",
        "Nhà Thờ Đức Bà",
        "Đạp Xe Vì Môi Trường"
    ]
}