{
    "url": "https://thanhnien.vn/chien-su-ukraine-toi-4-6-ong-zelensky-keu-goi-cac-thanh-pho-my-doan-tuyet-voi-nga-post1465555.html",
    "file": [
        "data",
        "2022",
        "1465555.json"
    ],
    "title": "Chiến sự Ukraine tối 4.6: Ông Zelensky kêu gọi các thành phố Mỹ đoạn tuyệt với Nga",
    "datetime": "2022-06-04T20:09:06+0700",
    "author": "Lam Vũ",
    "abstract": "Tổng thống Ukraine kêu gọi các thị trưởng Mỹ cắt đứt quan hệ kết nghĩa với các thành phố Nga, trong khi lãnh đạo Pháp nói không nên làm nhục Moscow.",
    "content": "Người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov ngày 4.6 cho biết máy bay không người lái, binh sĩ và máy bay chiến thuật của Nga đã tấn công 54 cụm quân và thiết bị quân sự của Ukraine, tiêu diệt hơn 400 quân nhân mà Moscow nói là \"người theo chủ nghĩa dân tộc\" của Ukraine.\nÔng cũng cho biết không quân Nga đã phá hủy 20 xe tăng, xe bọc thép và 4 hệ thống BM-21 Grad MLR. Ngoài ra, tên lửa chính xác cao của Nga đã tấn công một trung tâm huấn luyện pháo binh của Ukraine ở Sumy, 27 cụm quân và đạn dược cũng như 2 đồn chỉ huy. Một trụ sở của lính đánh thuê nước ngoài ở Odessa đã bị tiêu diệt bằng tên lửa.\nTính từ đầu chiến sự, Nga đã tiêu diệt 187 máy bay, 1.104 máy bay không người lái, 3.406 xe tăng và xe bọc thép và 466 hệ thống rốc két phóng loạt của Ukraine. Kyiv chưa bình luận về những thông tin này.\nTổng thống Ukraine Volodymyr Zelensky kêu gọi các thị trưởng Mỹ cắt đứt quan hệ \"kết nghĩa\" với các thành phố của Nga và tham gia vào \"dự án kinh tế lớn nhất trong thời đại chúng ta\" bằng cách giúp tái thiết Ukraine sau chiến tranh, trong một bài phát biểu qua video ở Hội nghị Thị trưởng Mỹ thường niên lần thứ 90.\n\"Hàng chục thành phố của Mỹ duy trì cái gọi là 'kết nghĩa' với các thành phố của Liên bang Nga\", CNN dẫn lời ông Zelensky. \"Những mối quan hệ này mang lại cho các vị điều gì? Có lẽ là không có gì. Nhưng chúng cho Nga cơ hội để nói rằng họ không bị cô lập, ngay cả sau khi bắt đầu một cuộc chiến như vậy\".\n\"Do đó, hãy kêu gọi gây áp lực nhiều hơn nữa đối với Nga. Đừng giúp Nga biện minh cho bản thân họ. Đừng duy trì mối quan hệ với họ. Và xin đừng cho phép những người đã trở thành kẻ sát nhân gọi bạn là anh chị em của họ\", ông Zelensky nói.\nTrả lời phỏng vấn truyền thông Pháp ngày 3.6, Tổng thống Pháp Emmanuel Macron đánh giá tình hình tại Ukraine đang thật sự “hóc búa” và ông đã dành rất nhiều thời gian và năng lượng để tìm hướng giải quyết, theo TASS.\nÔng Macron cho rằng Tổng thống Nga Vladimir Putin đã mắc lỗi lầm lịch sử tại Ukraine và đang bị cô lập. Song nhà lãnh đạo Pháp nói việc Nga không bị sỉ nhục là điều kiện quan trọng để có thể tìm ra giải pháp ngoại giao một khi chiến sự dừng lại ở Ukraine.\nVề giải pháp cho cuộc chiến ở Ukraine, ông Macron nhấn mạnh không được làm bẽ mặt Nga. “Một khi chiến sự chấm dứt, chúng ta sẽ có thể mở đường thoát khỏi cuộc khủng hoảng này thông qua ngoại giao. Tôi tin rằng Pháp nên đóng vai trò trung gian”, ông nói.\nXem thêm: Tổng thống Pháp nói lãnh đạo Nga mắc 'lỗi lầm lịch sử'",
    "tags": [
        "Ukraine",
        "Nga",
        "Zelensky",
        "Thị Trưởng Mỹ",
        "Thành Phố Mỹ",
        "Quan Hệ",
        "Chiến Sự",
        "Bộ Quốc Phòng Nga",
        "Macron",
        "Làm Nhục"
    ]
}