{
    "url": "https://thanhnien.vn/chien-dau-co-trung-quoc-ngan-chan-mot-cach-nguy-hiem-may-bay-uc-o-bien-dong-post1465667.html",
    "file": [
        "data",
        "2022",
        "1465667.json"
    ],
    "title": "Chiến đấu cơ Trung Quốc 'ngăn chặn một cách nguy hiểm' máy bay Úc ở Biển Đông?",
    "datetime": "2022-06-05T09:09:51+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Quốc phòng Úc hôm nay 5.6 cho biết một máy bay tuần sát, săn ngầm P-8 thuộc không quân nước này đã bị một chiến đấu cơ J-16 của Trung Quốc ngăn chặn một cách nguy hiểm ở Biển Đông trong tháng 5.",
    "content": "Reuters dẫn lại thông báo từ Bộ Quốc phòng Úc cho hay chiếc P-8 bị J-16 ngăn chặn trong “hoạt động giám sát biển thông thường” trong không phận quốc tế ở Biển Đông vào ngày 26.5. “Hành động ngăn chặn dẫn tới sự vận động nguy hiểm, gây ra mối đe dọa về an toàn đối với P-8 và phi hành đoàn”, Bộ Quốc phòng Úc khẳng định trong thông báo.\nBộ trưởng Quốc phòng Úc Richard Marles nói rằng chiến đấu cơ Trung Quốc bay rất gần ở phía trước chiếc P-8 và phóng ra \"một bọc mảnh kim loại\" chứa những miếng nhôm nhỏ mà đã bị hút vào động cơ của máy bay Úc. “Rõ ràng, việc này rất nguy hiểm”, Bộ trưởng Marles nói với Đài ABC News.\nBộ Quốc phòng Úc cho hay chính phủ nước này đã nêu quan ngại về vụ việc trên với chính phủ Trung Quốc. Đại sứ quán Trung Quốc ở Úc chưa có phản ứng, theo Reuters.\nTrước đó vào ngày 13.5, ABC News dẫn lời Bộ trưởng Quốc phòng Úc khi đó Peter Dutton cho biết một tàu do thám (AGI) của Trung Quốc đã bị quân đội Úc giám sát chặt chẽ khi nó đi ngang qua trạm hải quân Harold E Holt ở thị trấn Exmouth, bờ biển Tây Úc.\nÔng Dutton nói Úc đã theo dõi tàu Trung Quốc \"trong khoảng một tuần\" nhưng không nêu ra thời gian chính xác. “Tất nhiên, mục đích của nó là thu thập thông tin tình báo dọc theo đường bờ biển. Nó đã di chuyển gần các cơ sở quân sự và tình báo trên bờ biển phía tây của Úc\", ông Dutton cho biết.\nÚc cùng Mỹ đã tuyên bố yêu sách của Trung Quốc xung quanh các đảo tranh chấp ở Biển Đông không phù hợp với luật pháp quốc tế.\n Bộ Quốc phòng Úc cho hay trong nhiều thập niên qua, nước này đã tiến hành hoạt động giám sát ở Biển Đông “theo luật pháp quốc tế, thực hiện quyền tự do hàng hải và hàng không ở vùng biển và không phận quốc tế”, theo Reuters.",
    "tags": [
        "Biển Đông",
        "Trung Quốc",
        "Bộ Quốc Phòng Úc",
        "P-8",
        "J-16",
        "Không Phận",
        "Đại Sứ Quán Trung Quốc"
    ]
}