{
    "url": "https://thanhnien.vn/lan-song-chu-nghia-dan-toc-ve-luong-thuc-o-chau-a-post1465741.html",
    "file": [
        "data",
        "2022",
        "1465741.json"
    ],
    "title": "Làn sóng 'chủ nghĩa dân tộc về lương thực' ở châu Á",
    "datetime": "2022-06-06T07:30:00+0700",
    "author": "Lam Vũ",
    "abstract": "Châu Á đã chứng kiến làn sóng bảo hộ thương mại dâng cao trong vài tháng qua khi một số nước quyết định dừng xuất khẩu các mặt hàng chủ lực, từ dầu cọ đến bột mì, đường và thịt gà.",
    "content": "Nhìn rộng hơn, các chuyên gia nhận thấy tình trạng mà họ gọi là “chủ nghĩa dân tộc về lương thực” đã trở thành rủi ro ngay trước mắt và đang lan ra nhiều quốc gia, nhiều mặt hàng. Thậm chí, có ý kiến cho rằng hiện tượng này là một ví dụ khác cho thấy sự suy thoái của toàn cầu hóa.\nBắt đầu từ ngày 1.6, các doanh nghiệp Ấn Độ chỉ có thể xuất khẩu đường khi có giấy phép đặc biệt của chính phủ. New Delhi cho biết biện pháp này sẽ có hiệu lực đến ngày 31.10 hoặc đến khi có thông báo mới, nhằm duy trì nguồn cung và ổn định giá đường trong nước. Ấn Độ là nước xuất khẩu đường tinh luyện lớn nhất thế giới trong năm 2020, theo số liệu của Tổ chức Nông lương Liên Hiệp Quốc (FAO).\nQuyết định hạn chế xuất khẩu đường được ban hành sau lệnh cấm xuất khẩu lúa mì hồi tháng 5 của Ấn Độ, vốn là nhà sản xuất lúa mì lớn thứ hai thế giới.\nTương tự, Malaysia đã ngừng xuất khẩu thịt gà từ ngày 1.6 để giải quyết tình trạng thiếu hụt nguồn cung trong nước và ổn định giá cả. Nước này đã đối mặt với tình trạng thiếu thịt gà sau khi nông dân cắt giảm số lượng gia cầm mà họ nuôi do giá thức ăn cho gà gia tăng.\nĐộng thái của Ấn Độ và Malaysia diễn ra giữa lúc giá thực phẩm trên toàn cầu tăng nhanh. Chỉ số Giá thực phẩm (FPI) chuẩn của FAO, bao gồm thịt, sữa, ngũ cốc, dầu thực vật và đường, đạt 158,5 vào tháng 4, tăng 30% so với một năm trước. Sự gián đoạn chuỗi cung ứng do chiến sự Ukraine và đại dịch Covid-19 được cho là nguyên nhân chủ yếu.\nIndonesia cũng từng ngừng xuất khẩu dầu cọ trong 3 tuần hồi tháng 4 với hy vọng người dân có thể mua được sản phẩm này để nấu ăn. Đến tháng 5, Indonesia đã dỡ bỏ lệnh cấm, song chính phủ vẫn đặt ra một số hạn chế về lượng dầu cọ được phép xuất khẩu.\nCác nhà phân tích cho rằng giá lương thực là vấn đề kinh tế và chính trị quan trọng đối với các chính phủ. Họ sẽ mất đi sự ủng hộ của cử tri nếu giá cả tăng chóng mặt, do đó đã chuyển sang áp dụng các biện pháp bảo hộ.\n“Tình trạng lương thực khan hiếm hoặc có giá không thể mua được, đặc biệt là ở các nước nghèo, sẽ khiến lạm phát tăng và gây ra bất ổn xã hội nhanh hơn nhiều so với giá dầu tăng. Chúng ta có thể sẽ thấy sự gia tăng chủ nghĩa dân tộc về lương thực trong năm nay”, tờ Nikkei Asia dẫn lời nhà phân tích thị trường Jeffrey Halley.\nNgay cả trước khi xung đột Nga - Ukraine bùng nổ, “chủ nghĩa dân tộc về lương thực” đã nóng lên trong bối cảnh đại dịch Covid-19. Một báo cáo của Tổ chức Thương mại thế giới (WTO) chỉ ra hơn 20 quốc gia đã tạm dừng xuất khẩu lương thực giữa những lo ngại, theo tờ South China Morning Post.\nÔng Akio Shibata, chủ tịch Viện Nghiên cứu tài nguyên thiên nhiên ở Nhật Bản, cho rằng chuỗi cung ứng lương thực đã được toàn cầu hóa sau khi WTO ra đời vào những năm 1990. Song xu hướng đó đã bị đảo ngược trong những năm gần đây do nhiều yếu tố, bao gồm tiêu dùng gia tăng ở các nền kinh tế mới nổi như Trung Quốc, biến đổi khí hậu và những gián đoạn gần đây.\nNhìn về tương lai, ông Shibata cảnh báo chừng nào giá cả vẫn tăng, các biện pháp bảo hộ có thể sẽ lan ra nhiều quốc gia và chủng loại thực phẩm hơn. Ông cũng cho rằng lệnh cấm xuất khẩu từ các nhà sản xuất lớn với kho dự trữ khổng lồ, như Nga và Trung Quốc, có thể trở thành vũ khí trong một cuộc chiến địa chính trị rộng lớn.\n“Nếu bạn phân loại các quốc gia thành thân thiện hoặc thù địch, và nói rằng bạn sẽ cung cấp viện trợ chỉ cho các quốc gia thân thiện, cuối cùng bạn sẽ sử dụng thực phẩm như một loại vũ khí”, ông Akio Shibata nói. \nSingapore đa dạng hóa nguồn cung thịt gà\nÔng Desmond Tan, lãnh đạo Bộ Phát triển bền vững và Môi trường Singapore, ngày 4.6 cho biết nước này đang tìm các nguồn cung thịt gà khác ngoài Malaysia, theo Đài CNA. Một nhà phân phối đã đạt được thỏa thuận để tăng lượng gà ướp lạnh nhập từ Thái Lan lên 10 lần. Thịt gà từ Úc, Brazil và Mỹ dự kiến sẽ được đưa vào Singapore trong những tuần tới.",
    "tags": [
        "Ấn Độ",
        "New Delhi",
        "Akio Shibata",
        "Chủ Nghĩa Dân Tộc",
        "Thịt Gà",
        "FAO",
        "Đài Cna",
        "Toàn Cầu Hóa",
        "Lúa Mì",
        "Tuần Hồi",
        "Desmond Tan",
        "Lương Thực"
    ]
}