{
    "url": "https://thanhnien.vn/thanh-pho-nao-dat-do-nhat-the-gioi-post1466780.html",
    "title": "Thành phố nào đắt đỏ nhất thế giới?",
    "datetime": "2022-06-08T17:24:24+0700",
    "author": "Vi Trân",
    "abstract": "Hồng Kông tiếp tục là thành phố đắt đỏ nhất thế giới và châu Á có đến 6 thành phố trong tốp 10.",
    "content": "Hãng quản lý nhân lực ECA International (Mỹ) vừa công bố danh sách hằng năm về những thành phố có mức sống đắt đỏ nhất thế giới.\nTheo CNN ngày 8.6, các thành phố được xếp hạng dựa trên nhiều yếu tố như mức giá bình quân của những thực phẩm và dịch vụ như sữa, dầu ăn, giá thuê nhà, giá điện, nước, giá vé phương tiện công cộng và sức mạnh của đồng tiền. Đánh giá này đặc biệt tập trung vào lao động nước ngoài và người nước ngoài sống tại mỗi thành phố.\nNăm thứ 3 liên tiếp, Hồng Kông là thành phố đắt đỏ nhất thế giới và châu Á có 5 thành phố nữa trong tốp 10 gồm Tokyo (thứ 5), Tel Aviv (thứ 6), Thượng Hải (thứ 8), Quảng Châu (thứ 9) và Seoul (thứ 10).\nNgoài ra, thành phố có chi phí sống tăng nhanh nhất trong danh sách này là Colombo (Sri Lanka), nhảy 23 bậc từ vị trí 162 lên 149.\nTrong khi đó, gần như toàn bộ các thành phố lớn thuộc khu vực Eurozone bị giảm thứ bậc trong danh sách năm nay. Paris từng đứng đầu danh sách nhưng năm nay ra khỏi tốp 30. Madrid, Rome và Brussels cũng tụt hạng.\nNhững thành phố đắt đỏ nhất của châu Âu trong tốp 10 là Geneva (xếp thứ 3), kế đó là London (thứ 4) và Zurich (thứ 7). Thành phố còn lại trong tốp 10 là New York (thứ 2).\nHồi tháng 12.2021, Đơn vị tình báo kinh tế (EIU) thuộc tập đoàn The Economist (Anh) công bố chỉ số chi phí sinh hoạt toàn cầu hàng năm, cho thấy trong năm 2021, Tel Aviv là thành phố đắt đỏ nhất thế giới, trong khi Paris và Singapore đồng hạng 2. Xếp thứ 4 là Zurich và kế đó là Hồng Kông. Vào năm 2020, cả Hồng Kông, Zurich và Paris chia sẻ vị trí đầu tiên trong danh sách của EIU. Hãng này cũng dựa vào các chỉ số như giá thực phẩm, nhiên liệu để đưa ra xếp hạng.\nTốp 10 thành phố đắt đỏ nhất thế giới trong năm 2022, theo ECA International:",
    "tags": [
        "Thành Phố Đắt Đỏ Nhất",
        "Hồng Kông",
        "Eca International",
        "EIU",
        "Tel Aviv",
        "Colombo",
        "Quảng Châu",
        "Đắt Đỏ",
        "Economist",
        "Thứ Bậc",
        "Geneva",
        "Tụt Hạng"
    ]
}