{
    "url": "https://thanhnien.vn/bat-duoc-tom-hum-khong-lo-tram-tuoi-post1466467.html",
    "file": [
        "data",
        "2022",
        "1466467.json"
    ],
    "title": "Bắt được tôm hùm khổng lồ trăm tuổi",
    "datetime": "2022-06-07T16:37:58+0700",
    "author": "Đông A",
    "abstract": "Một ngư dân ở bang Maine (Mỹ) đã bắt được một con tôm hùm khổng lồ ước tính khoảng 100 tuổi.",
    "content": "Newsweek ngày 6.6 đưa tin ngư dân Jacob Knowles ở bang Maine (Mỹ) đã bắt được một con tôm hùm khổng lồ. Ông Knowles đã quay video lại và đăng lên TikTok. Đoạn phim đã thu hút 1,7 triệu lượt xem trên nền tảng này.\n\"Đây có thể là con tôm hùm lớn nhất mà chúng tôi từng bắt được\", ông Knowles nói trong video.\n\"Lý do duy nhất khiến chúng tôi có thể bắt được nó là vì nó có càng nhỏ. Tại một thời điểm nào đó trong đời, nó bị mất càng và mọc lại cái mới. Vì vậy, kích thước những chiếc càng của nó không khớp với cơ thể nhưng con tôm này vẫn trông rất ấn tượng\", ông Knowles cho biết.\nNgư dân này sau đó giơ con tôm hùm lên trước máy ảnh để cho thấy kích thước khổng lồ của nó.\nÔng Knowles là ngư dân thế hệ thứ tư trong gia đình. Ông cho biết rất có thể con tôm hùm này đã 100 tuổi và từng bị các thế hệ ngư dân trước trong gia đình ông bắt được.\n\"Con tôm hùm này phải khoảng 100 năm tuổi. Thật là điên rồ khi nghĩ về nó. Cha tôi rất có thể đã bắt được con tôm hùm này vào một thời điểm nào đó trong đời. Ông tôi cũng vậy và có thể cả ông cố của tôi nữa. Họ đã đánh bắt trong cùng một khu vực trong nhiều năm\", ông Knowles nói trong video.\nTheo ông Knowles, điều này hoàn toàn có thể xảy ra vì những con tôm hùm này \"di chuyển qua cùng một khu vực từ năm này qua năm khác\".\nVì con tôm hùm quá lớn, ông Knowles không được phép đánh bắt nó. Ở Maine, những con tôm hùm có kích thước này được bảo vệ để sinh sản và đảm bảo quần thể tiếp tục phát triển mạnh. \nTrước khi ném con tôm hùm trở lại biển, ông Knowles đã gắn một ít thức ăn vào càng của nó.\nTôm hùm Mỹ có thể phát triển đến kích thước vô cùng lớn. Chúng được tìm thấy ở tây bắc Đại Tây Dương, từ Labrador đến Cape Hatteras. Loài tôm này đặc biệt nhiều ở bang Maine. Theo cơ quan tài nguyên của bang, khoảng 43,5 tấn tôm hùm đã được đánh bắt ở Maine vào năm 2020.",
    "tags": [
        "Tôm Hùm",
        "Mỹ",
        "Bang Maine",
        "Cape Hatteras",
        "Maine",
        "Labrador",
        "Ngư Dân",
        "TIKTOK"
    ]
}