{
    "url": "https://thanhnien.vn/trung-quoc-thuong-den-15-000-usd-cho-nguoi-trinh-bao-ve-moi-de-doa-voi-an-ninh-post1466673.html",
    "file": [
        "data",
        "2022",
        "1466673.json"
    ],
    "title": "Trung Quốc thưởng đến 15.000 USD cho người trình báo về mối đe dọa với an ninh",
    "datetime": "2022-06-08T13:00:00+0700",
    "author": "Đông A",
    "abstract": "Trung Quốc đang treo thưởng đến 15.000 USD cho những công dân trình báo các hành động được coi là mối đe dọa đối với an ninh quốc gia.",
    "content": "South China Morning Post ngày 8.6 dẫn lại thông báo của Bộ An ninh Quốc gia Trung Quốc (Bộ Quốc An) ngày 6.6 cho biết một quy định mới đặt ra các tiêu chí cho việc trao thưởng đã được đưa ra. Quy định này có hiệu lực ngay lập tức.\nTheo đó, bất kỳ công dân nào trình báo mục tiêu rõ ràng hay đầu mối có thể xác minh liên quan đến những hành động mà nhà nước chưa biết và được coi là gây tổn hại đến an ninh quốc gia sẽ đủ điều kiện nhận phần thưởng sau khi các thông tin được điều tra viên xác nhận.\nNgười phát ngôn của Bộ Quốc An cho biết quy định này sẽ khuyến khích công dân trình báo về những mối đe dọa và đây là một biện pháp an ninh trước thềm đại hội đảng vào cuối năm nay.\nTheo quy định mới, có bốn cấp thưởng cho những người cung cấp thông tin. Cung cấp manh mối ở cấp thấp nhất có thể giúp nguồn tin được thưởng dưới 10.000 nhân dân tệ (khoảng 1.500 USD). Trong khi đó, manh mối ở cấp cao nhất - được coi là \"cực kỳ quan trọng\" - có thể giúp nguồn tin bỏ túi hơn 100.000 nhân dân tệ (khoảng 15.000 USD).\nNgười cung cấp thông tin có thể trình báo manh mối bằng danh tính thực hoặc giấu tên qua điện thoại, email, thư hoặc gặp trực tiếp.\nQuy định cũng nêu rõ rằng để bảo vệ người cung cấp thông tin, nơi làm việc hoặc tổ chức của nguồn tin sẽ bị phạt nếu có bất kỳ động thái trả thù hoặc che giấu bằng chứng với cảnh sát an ninh quốc gia. Tuy nhiên, quy định không nêu chi tiết về hình phạt.\nQuy định mới được đưa ra sau khi một người đàn ông 37 tuổi bị cảnh sát an ninh quốc gia bắt giữ ở thành phố Hàng Châu, miền đông Trung Quốc vào tháng 4. Người đàn ông này bị cáo buộc thông đồng với các lực lượng chống Trung Quốc ở nước ngoài, sử dụng Internet để kích động ly khai và lật đổ nhà nước.\nTheo truyền thông nhà nước Trung Quốc, người đàn ông này họ Ma. Ông Ma là giám đốc nghiên cứu và phát triển phần cứng của một công ty công nghệ thông tin. Các văn bản chính thức cáo buộc ông Ma đã tận dụng “các thế lực bên ngoài” để lật đổ chính phủ Trung Quốc.",
    "tags": [
        "Trung Quốc",
        "An Ninh",
        "Nhân Dân Tệ",
        "Manh Mối",
        "Đại Hội Đảng",
        "Trao Thưởng",
        "Văn Bản Chính Thức",
        "Trình Báo",
        "Hàng Châu",
        "Cung Cấp Thông Tin",
        "Điều Tra Viên"
    ]
}