{
    "url": "https://thanhnien.vn/nguy-co-chien-su-ukraine-leo-thang-post1466207.html",
    "file": [
        "data",
        "2022",
        "1466207.json"
    ],
    "title": "Nguy cơ chiến sự Ukraine leo thang",
    "datetime": "2022-06-07T07:00:34+0700",
    "author": "Thụy Miên",
    "abstract": "Tổng thống Nga Vladimir Putin cảnh báo sẽ có biện pháp đáp trả nếu phương Tây tăng tầm tên lửa viện trợ cho Ukraine, trong khi miền đông, đặc biệt là Severodonetsk, chìm trong giao tranh ác liệt.",
    "content": "Sau khi đoạt lại một phần lãnh thổ ở Severodonetsk hồi cuối tuần qua, lực lượng Ukraine đang đối mặt những đợt tấn công mới từ phía Nga. Trong khi đó, Tổng thống Putin cảnh báo có thể mở rộng phạm vi tấn công nếu phương Tây viện trợ tên lửa tầm xa cho Kyiv.\n“Severodonetsk tiếp tục nổ ra những trận chiến ác liệt nhất”, Đài CNN hôm qua dẫn lời ông Serhiy Gaidai, Thống đốc vùng Luhansk, phát biểu trên truyền hình quốc gia. Ông cho biết, cuối tuần qua, quân Ukraine tìm cách phản công và lấy lại gần như phân nửa thành phố. Tuy nhiên, tình thế đang trở nên tệ hại cho phía Ukraine.\nSau đó, ông Gaidai cập nhật thông tin trên tài khoản Telegram: “Số đợt pháo kích nhằm vào Severodonetsk và Lysychansk đang tăng gấp 10 lần so với trước đây. Nhiều thành phố của Luhansk đang trong tình trạng ngang ngửa Mariupol. Giờ quân Nga đang tìm cách san bằng Severodonetsk và Lysychansk”. Cũng theo ông, lực lượng Nga đang dội bom toàn bộ tuyến đường chính nối liền Lysychansk và Severodonetsk, dù đến nay vẫn chưa kiểm soát được con đường này. Phía Nga cũng tiếp tục phóng tên lửa vào các thành phố gần đó là Sloviansk và Orikhove, theo quân đội Ukraine.\nCùng ngày, Bộ Quốc phòng Nga thông báo đã bắn rơi một tiêm kích MiG-29 gần làng Slavyansk thuộc vùng Donetsk và 13 thiết bị bay không người lái của Ukraine. Các đơn vị tên lửa và pháo binh tấn công 431 vị trí tập kết lực lượng và thiết bị quân sự của đối phương. Phía Nga cho hay đã tiêu diệt hơn 300 lính Ukraine, phá hủy 10 xe tăng, 2 khẩu pháo phản lực phóng loạt Grad, 17 phương tiện cơ giới đặc biệt, 17 khẩu pháo dã chiến và súng cối, và 1 radar phản pháo AN/TPQ-50 do Mỹ sản xuất.\nVào thời điểm chiến sự ở miền đông càng thêm ác liệt, Tổng thống Volodymyr Zelensky cho biết đã đến thăm các đơn vị ở Lysychansk (Luhansk) và Soledar (Donetsk). Bên cạnh đó, lực lượng Nga tiếp tục củng cố những vị trí ở vùng Kharkiv, tiếp tục rót pháo dày đặc để duy trì việc kiểm soát khu vực này, theo văn phòng tổng tham mưu trưởng quân đội Ukraine.\nTrong một diễn biến có thể đánh dấu nguy cơ leo thang chiến sự, Tổng thống Putin cảnh báo Nga sẽ tấn công các mục tiêu mới nếu Ukraine tiếp nhận tên lửa tầm xa từ nước ngoài. Trả lời phỏng vấn trên Đài Rossiya-1, chủ nhân Điện Kremlin cho rằng việc phương Tây viện trợ tên lửa tầm xa cho Kyiv chỉ nhằm một mục đích duy nhất: kéo dài cuộc xung đột ở Ukraine càng lâu càng tốt. Vì vậy, nếu Kyiv nhận được tên lửa tầm xa hơn, Moscow sẽ phải sử dụng những công cụ hủy diệt và đặt vào tầm ngắm những mục tiêu trước nay vẫn chưa bị Nga tấn công.\nBất chấp cảnh báo từ Nga, Anh hôm qua cho biết sẽ theo chân Mỹ cung cấp cho Ukraine các hệ thống phóng loạt với tầm bắn 80 km. Tờ The Guardian dẫn lời Bộ trưởng Quốc phòng Anh Ben Wallace giải thích rằng quyết định chuyển giao pháo phản lực M270 cho Kyiv được thực hiện nhằm giúp Ukraine đối phó sự thay đổi chiến thuật của Nga. M270 là loại pháo tương đồng với Hệ thống phóng rốc két cơ động cao (HIMARS) M142 mà Mỹ đã hứa viện trợ cho Ukraine.\nVề việc Nga ngày 5.6 phóng tên lửa vào phạm vi Kyiv, lần đầu tiên sau hơn một tháng, Bộ Quốc phòng Anh cho rằng đây là hành động bẻ gãy hoạt động viện trợ vũ khí của phương Tây cho các đơn vị Ukraine ở tiền tuyến. Mục tiêu của Nga là các cơ sở hạ tầng, cụ thể là hệ thống đường sắt, ở phía bắc thủ đô. Bên cạnh đó, báo cáo của tình báo Anh cho biết Nga nhiều khả năng di chuyển các hệ thống phòng không, bao gồm SA-15 và SA-22, đến đảo Rắn trên biển Đen. Động thái này được cho nhằm tăng cường sự bảo vệ đối với các tàu hải quân Nga đang hoạt động xung quanh hòn đảo. \nHôm qua, ông John J.Sullivan, Đại sứ Mỹ tại Moscow, kêu gọi Nga không nên đóng cửa sứ quán nước này ở thủ đô Washington bất chấp chiến sự tiếp tục diễn ra ở Ukraine. “Chúng ta phải duy trì khả năng có thể đối thoại với nhau”, Thông tấn xã TASS dẫn lời ông Sullivan. Khi phóng viên TASS hỏi rằng liệu điều này có nghĩa là Nga và Mỹ có thể đóng cửa sứ quán hay không, ông Sullivan trả lời: “Có khả năng đó, dù tôi cho rằng đây sẽ là một sai lầm lớn”.\nTrong một diễn biến khác, Ngoại trưởng Nga Sergei Lavrov buộc phải hủy chuyến thăm Serbia hôm qua sau khi một số quốc gia láng giềng Serbia không cho phép máy bay của nhà ngoại giao Nga di chuyển qua không phận của họ. “Những nước xung quanh Serbia đã khóa kênh liên lạc với việc từ chối cho phép máy bay của Ngoại trưởng Sergei Lavrov đi ngang không phận”, TASS dẫn lời người phát ngôn Bộ Ngoại giao Nga Maria Zakharova. Còn nhật báo Vecernje Novosti của Serbia tiết lộ Bulgaria, Macedonia và Montenegro là những nước từ chối cho phép máy bay của ông Lavrov sử dụng không phận.",
    "tags": [
        "Chiến Sự",
        "Ukraine",
        "M270",
        "Serhiy Gaidai",
        "Tên Lửa Tầm Xa",
        "Thông Tấn Xã Tass",
        "SA-15",
        "SA-22",
        "Vecernje Novosti",
        "Quân Đội Ukraine",
        "Pháo Dã Chiến"
    ]
}