{
    "url": "https://thanhnien.vn/co-nen-ap-thue-xuat-khau-phan-bon-post1466567.html",
    "file": [
        "data",
        "2022",
        "1466567.json"
    ],
    "title": "Có nên áp thuế xuất khẩu phân bón?",
    "datetime": "2022-06-08T06:55:31+0700",
    "author": "Chí Nhân",
    "abstract": "Theo TS Phùng Hà, Tổng thư ký Hiệp hội Phân bón VN, giá phân bón bắt đầu tăng phi mã từ năm 2020 và đây là đợt tăng giá mạnh nhất trong vòng 50 năm qua.",
    "content": "Giá phân bón quá cao khiến nông dân chịu thiệt hại rất nhiều vì chi phí sản xuất bị đẩy tăng ăn mòn lợi nhuận tối thiểu.\nĐể hạ nhiệt giá phân bón, cuối tháng 4, Bộ Tài chính đã đề xuất Chính phủ quy định thống nhất mức thuế xuất khẩu 5% với mặt hàng phân bón. Tuy nhiên, đề xuất này đang nhận nhiều ý kiến trái chiều. Mới đây Bộ Tài chính cho biết sẽ nghiên cứu trình Chính phủ phương án mới phù hợp hơn.\nTháng 5 - 6 là mùa cao điểm tiêu thụ phân bón bởi đây là thời điểm bắt đầu mùa mưa, vào vụ trồng trọt của nhiều loại cây, nhu cầu chăm bón cho các vườn cây ăn trái cũng như cây lâu năm tăng. Trên thị trường Nam bộ, giá phân bón hiện tại vẫn duy trì ở mức cao: phân urê khoảng 16.000 - 16.500 đồng/kg, phân kali 18.000 đồng/kg, phân DAP từ 22.000 - 26.500 đồng/kg. \nĐây là mức giá mà từ người nông dân đến doanh nghiệp (DN) và cả cơ quan chức năng đều xác nhận là quá cao, sản xuất nông nghiệp không có lãi. Một DN lớn trong ngành cũng thừa nhận, mức giá này đã “chạm đến ngưỡng chịu đựng của nông dân và không thể tăng thêm được nữa”.\nTS Ngô Trí Long, chuyên gia về giá cả, nhận định phân bón là nguồn nguyên liệu đầu vào của ngành nông nghiệp, liên quan trực tiếp đến hàng chục triệu hộ nông dân. Thế nhưng trong suốt thời gian qua, có cảm giác như cơ quan quản lý “thả nổi” và để quên công cụ hữu hiệu là thuế để kiểm soát giá. “Chúng ta không kịp thời bảo vệ người nông dân trong cơn bão giá phân bón vừa qua. Việc này có ý nghĩa quan trọng về kinh tế cũng như an sinh xã hội”, ông Long nói. \nTừ cuối tháng 4, đầu tháng 5, hai bộ có trách nhiệm chính trong việc này là Bộ Tài chính và Bộ NN-PTNT mới có văn bản kiến nghị Chính phủ áp thuế suất 5% đối với phân bón xuất khẩu. “Lẽ ra chuyện này cần được đề xuất và thông qua sớm hơn để ổn định thị trường trong nước, giúp nông dân yên tâm sản xuất. Bây giờ nông dân vẫn phải đợi và tôi lo rằng khi được thông qua sẽ “lỡ nhịp” sản xuất của bà con nông dân”, ông Long nêu ý kiến.\nCùng quan điểm, ông Vũ Duy Hải, Chủ tịch HĐQT kiêm Tổng giám đốc Tập đoàn Vinacam, phân tích: Chính sách thuế là một trong những công cụ quản lý và điều tiết nền kinh tế. Để hạ giá phân bón trong nước, góp phần giảm chi phí đầu vào cho sản xuất nông nghiệp trong bối cảnh nhiều diện tích lúa và cây ăn trái đang giảm mạnh do nông dân bỏ ruộng, bỏ vườn vì thu nhập teo tóp, các bộ, ngành nên xem xét áp thuế xuất khẩu với một số loại phân bón - nhóm sản phẩm đang chiếm 30 - 40% giá thành sản xuất lúa hiện nay.\n Thực tế đối với sản xuất nông nghiệp, nhu cầu phân bón thường theo thời vụ ngắn hạn. Khi gần vào vụ, nhu cầu phân bón cao; hết vụ, nhu cầu phân bón giảm. Trái lại, các nhà máy sản xuất phân bón luôn cho ra số lượng ổn định 12 tháng/năm. Do vậy, việc áp thuế phải thỏa mãn 2 mục tiêu: Bình ổn cho người nông dân, tức là khi trong nước có nhu cầu thì thuế là công cụ chặn bớt xuất khẩu để tăng nguồn cung; và ngược lại không gây khó khăn, đình trệ cho nhà máy sản xuất khi nhu cầu trong nước giảm. Để hài hòa, cần áp dụng chính sách thuế linh hoạt theo biểu thuế tự động.\nÔng Vũ Duy Hải ví dụ: Khi giá bán nội địa tăng hơn mức giá biến đổi được duyệt đến 20 - 30% thì bắt đầu áp thuế suất xuất khẩu (ví dụ 5%), nhưng nếu thị trường tăng giá đến 50%, 70%, 100%… thì mức thuế xuất khẩu sẽ tăng lũy tiến lên 10%, 30%, 50%..., thậm chí đến 100% để bảo đảm nguồn cung, hạ nhiệt giá phân bón tại thị trường nội địa. Ngược lại, khi giá trong nước sát chi phí biến đổi, nguy cơ nhà sản xuất lỗ thì thuế nhập khẩu lập tức được kích hoạt theo chiều ngược lại và thuế xuất khẩu tự động bị triệt tiêu.\nÔng Phùng Quang Hiệp, Tổng giám đốc Tập đoàn hóa chất VN, cho biết: Về cơ bản rất ủng hộ chủ trương đánh thuế phân bón để hỗ trợ nông dân và mang về nguồn thu cho ngân sách. Tuy nhiên, việc đánh thuế như thế nào lại phải bàn, vì hiện tại nguồn cung phân bón NPK trong nước đang dư thừa rất lớn, nếu không khéo sẽ làm các DN bị thiệt hại.\nHiện nay, cả nước có trên 800 DN lớn, nhỏ sản xuất và kinh doanh phân NPK, công suất sơ bộ khoảng 10 - 11 triệu tấn/năm, trong khi nhu cầu tiêu thụ trong nước khoảng 4 triệu tấn/năm. Do sản phẩm NPK đang dư thừa nên mức độ cạnh tranh giữa các nhà sản xuất NPK trong nước rất cao, bên cạnh đó áp lực cạnh tranh từ các mặt hàng NPK nhập khẩu cũng là điều cần quan tâm. Nhận định về tác động của thuế xuất khẩu phân bón NPK từ 0% lên 5%, ông Ngô Văn Đông, Tổng giám đốc Công ty CP phân bón Bình Điền, cho rằng nếu tăng thuế xuất khẩu phân bón NPK thì công ty sẽ đối mặt với khó khăn rất lớn. Nếu áp dụng thuế xuất khẩu phân bón đối với mặt hàng NPK thì NPK xuất khẩu của công ty sẽ tăng giá từ 30 - 60 USD/tấn tùy từng sản phẩm sẽ rất khó để người tiêu dùng tại thị trường Campuchia, Lào chấp nhận, hoạt động xuất khẩu dự báo sẽ tiếp tục giảm sút mạnh. Xuất khẩu đang giúp công ty duy trì hoạt động ở mức công suất trên 50%, làm giảm chi phí cố định (chi phí khấu hao, quản lý…), hạn chế tồn kho cao, thu được ngoại tệ nên tối ưu hóa nguồn vay ngân hàng từ USD lãi suất thấp hơn chi phí vay bằng tiền đồng..., hạ giá thành sản phẩm.\nÔng Vũ Văn Bằng, Tổng giám đốc Công ty CP DAP-VINACHEM, cho rằng dự thảo mức thuế suất 5% này là mong muốn của các cơ quan quản lý nhà nước trong nỗ lực bình ổn giá phân bón trong nước. Tuy nhiên khi phân tích kỹ, việc này không những khó đạt được mục tiêu đề ra, ngược lại còn gây thêm khó khăn cho DN. Nhu cầu trong nước đối với chủng loại phân bón DAP 61% có hạn và áp lực cạnh tranh lớn của hàng nhập khẩu nên hằng năm lượng tiêu thụ sản phẩm của công ty ở thị trường trong nước cao nhất mới chỉ đạt 49% công suất thiết kế. Để tăng sản lượng sản xuất, qua đó hạ giá thành sản phẩm, nâng cao sự cạnh tranh và cung cấp phân bón cho nông dân giá hợp lý nhất, công ty bắt buộc phải thực hiện xuất khẩu đối với lượng sản phẩm sản xuất dôi dư so với nhu cầu tiêu thụ trong nước. \nTheo báo cáo của Bộ NN-PTNT, trong 4 tháng đầu năm nay, kim ngạch xuất khẩu phân bón đạt khoảng 439 triệu USD, tăng 2,9 lần so với cùng kỳ năm trước; nhập khẩu phân bón đạt khoảng 625,4 triệu USD, tăng 73% so với cùng kỳ năm ngoái. Năm 2021, cả nước xuất khẩu 1,35 triệu tấn phân bón, thu về 560 triệu USD; nhưng cũng chi tới 1,45 tỉ USD để nhập về 4,54 triệu tấn phân bón các loại.\nGiá phân bón xuất khẩu quý 1/2022 đã tăng thêm khoảng 230 USD/tấn so với giá xuất khẩu trung bình cả năm 2021 là 647,3 USD/tấn, nhiều DN đã tận dụng thời cơ này để tăng xuất khẩu.",
    "tags": [
        "Xuất Khẩu Phân Bón",
        "Giá Phân Bón",
        "Thuế Xuất Khẩu",
        "NPK",
        "Phân Bón",
        "Phân Npk",
        "Phân Dap",
        "Vụ Trồng Trọt"
    ]
}