{
    "url": "https://thanhnien.vn/mua-ban-can-cuoc-cong-dan-de-vay-tien-mo-tai-khoan-lua-dao-post1466815.html",
    "file": [
        "data",
        "2022",
        "1466815.json"
    ],
    "title": "Mua bán căn cước công dân để vay tiền, mở tài khoản lừa đảo",
    "datetime": "2022-06-09T09:27:00+0700",
    "author": "An Yến",
    "abstract": "Bộ Công an cảnh báo về tình trạng lừa đảo thông qua việc thu thập, mua bán trái phép thông tin cá nhân người dân.",
    "content": "Ngày 8.6, Bộ Công an thông tin, thời gian qua, hoạt động thu thập, mua bán trái phép thông tin về tài khoản ngân hàng, căn cước công dân, chứng minh nhân dân của người dân diễn biến phức tạp tại một số địa phương.\nThủ đoạn hoạt động phạm tội nổi lên của các đối tượng có nhiều hành vi. Đó là lợi dụng sơ hở của người dân trong việc chia sẻ hình ảnh căn cước công dân, chứng minh nhân dân, hộ khẩu trên mạng xã hội (Zalo, Facebook...) và sử dụng vào việc đăng ký sử dụng các dịch vụ online (mua hàng, xin việc, vay tiền để đánh cắp thông tin cá nhân của người dân). Hoặc đối tượng đưa ra nhiều lý do, xin chụp ảnh chân dung, chụp ảnh căn cước công dân, chứng minh nhân dân (có thể trả cho người dân từ 100.000 - 300.000 đồng trên mỗi căn cước công dân, chứng minh nhân dân được chụp), hoặc các đối tượng thuê, mua tài khoản ngân hàng của người dân.\nSau khi có thông tin dữ liệu cá nhân, tài khoản ngân hàng của người dân, các đối tượng bán lại thông tin cho các đối tượng khác (kể cả người nước ngoài) để sử dụng vào mục đích phạm tội. Chẳng hạn, làm giấy tờ giả để mở tài khoản lừa đảo chiếm đoạt tài sản thông qua các khoản vay vốn của các ngân hàng, tổ chức tín dụng, công ty tài chính; chuyển nhận tiền đánh bạc, tổ chức đánh bạc; giả mạo, giả danh cán bộ công an, tòa án, viện kiểm sát, hải quan, thuế... gọi điện đe dọa yêu cầu chuyển tiền để phục vụ công tác điều tra hoặc làm quen qua mạng xã hội hứa hẹn gửi quà, tiền đánh vào lòng tham của người dân rồi yêu cầu họ chuyển tiền phí, lệ phí và tiền “bôi trơn” vào tài khoản ngân hàng do chúng chỉ định để chiếm đoạt...\nBộ Công an nhận định, phần lớn những người cho thuê, cho mượn thông tin cá nhân, tài khoản ngân hàng không biết việc sử dụng thông tin, tài khoản để thực hiện hành vi phạm tội. Tuy nhiên có trường hợp dù biết rõ nhưng vì hám lợi vẫn tiếp tay, tạo cơ hội cho các đối tượng thực hiện hành vi phạm tội và đã bị xử lý với vai trò đồng phạm. \nDo đó, cơ quan này khuyến cáo người dân tuyệt đối không cho người lạ mượn, chụp, thuê, mua căn cước công dân (chứng minh nhân dân) hoặc tài khoản ngân hàng nếu không có mục đích chính đáng Đồng thời không đăng tải, chia sẻ hình ảnh căn cước công dân, chứng minh nhân dân, tài khoản ngân hàng lên mạng xã hội cũng như không cung cấp thông tin trên cho những dịch vụ không thiết yếu, không có cam kết bảo đảm an toàn thông tin cá nhân trên các nền tảng mạng xã hội.\nTrong trường hợp bị mất căn cước công dân, chứng minh nhân dân, người dân cần trình báo ngay cho cơ quan chức năng để làm lại giấy tờ. Đây là căn cứ để chứng minh chủ sở hữu của căn cước công dân, chứng minh nhân dân không có liên quan đến các giao dịch dân sự trong thời gian bị mất căn cước công dân, chứng minh nhân dân; đồng thời phòng ngừa trường hợp số căn cước của công dân bị lợi dụng thực hiện các giao dịch dân sự trái pháp luật. Trường hợp nghi ngờ/phát hiện số căn cước công dân/chứng minh nhân dân của mình bị sử dụng trái phép để mở tài khoản ngân hàng hoặc đăng ký thuê bao trả sau, cần nhanh chóng liên hệ ngân hàng, nhà mạng để được hỗ trợ khóa tài khoản, thuê bao... ",
    "tags": [
        "Lừa Đảo",
        "Thông Tin Cá Nhân",
        "Căn Cước",
        "Tài Khoản Ngân Hàng",
        "Chứng Minh Nhân Dân",
        "Mở Tài Khoản",
        "Người Cho Thuê",
        "Giấy Tờ Giả",
        "Hám Lợi",
        "Thuê Bao Trả Sau"
    ]
}