{
    "url": "https://thanhnien.vn/ngan-hang-nha-nuoc-chua-bao-gio-chi-dao-siet-that-tin-dung-bat-dong-san-post1466486.html",
    "file": [
        "data",
        "2022",
        "1466486.json"
    ],
    "title": "Ngân hàng Nhà nước chưa bao giờ chỉ đạo 'siết', 'thắt' tín dụng bất động sản",
    "datetime": "2022-06-07T20:06:56+0700",
    "author": "Thanh Xuân",
    "abstract": "Đó là khẳng định của lãnh đạo Ngân hàng Nhà nước (NHNN) tại tọa đàm “Khơi thông nguồn vốn cho thị trường bất động sản” do Báo Thanh Niên và Viện Kinh tế xanh phối hợp tổ chức ngày 7.6.",
    "content": "Theo Phó thống đốc NHNN Đào Minh Tú, những từ siết, dừng, thắt… được dùng khá nhiều trong thời gian qua khi nói về tín dụng với lĩnh vực bất động sản (BĐS). Thế nhưng thực chất, NHNN chưa bao giờ nói, cũng như chưa có văn bản nào đề cập đến việc siết, hay thắt tín dụng bất động sản. Vì vậy dù rất bận, ông Tú chia sẻ, vẫn sắp xếp đến tham dự để nắm bắt thông tin từ phía các doanh nghiệp (DN), chuyên gia và thông tin chính xác về quan điểm của NHNN đối với tín dụng BĐS.\nTheo đó, chính sách nói chung của ngành ngân hàng (NH) có 2 nguyên tắc, mục tiêu quan trọng. Thứ nhất là đảm bảo ổn định kinh tế vĩ mô, kiểm soát lạm phát và ổn định giá trị đồng tiền - đây là chủ trương của Quốc hội, Chính phủ không chỉ trong ngắn hạn mà cả trong trung dài hạn. Thứ 2 là đảm bảo an toàn cho hệ thống các tổ chức tín dụng không dẫn đến đổ vỡ sẽ gây ra hệ lụy rất nhiều. \"Nếu năng lực, hệ số tài chính của NH yếu kém…, quốc tế đánh giá uy tín quốc gia thấp thì lập tức ảnh hưởng dòng vốn đầu tư vào Việt Nam nên không thể để NH yếu kém. Chính vì thế 2 mục tiêu này xuyên suốt trong xây dựng cơ chế chính sách NH\", ông Tú nhấn mạnh. \nThế nên DN kinh doanh dự án có hiệu quả hay không, có thành công hay không là của doanh nghiệp, chủ dự án, các cấp quản lý. NHNN chỉ quản lý rủi ro của chính sách tổ chức tín dụng khi cho vay vào lĩnh vực BĐS, đặc biệt những lĩnh vực BĐS có nguy cơ rủi ro. “Dự án hiệu quả, có dòng tiền tôi khuyến khích các nhà băng quan tâm, cho vay chứ NHNN không siết, thắt gì vào lĩnh vực này, quyền quyết định cho vay của NHTM. Trong cơ chế thị trường bình đẳng, không vay được NH này thì vay NH khác, nhưng đến nhiều NH mà chỗ nào cũng từ chối thì khách hàng phải xem lại mình”, ông Đào Minh Tú cho hay.\nĐể chứng minh tín dụng vào BĐS hiện nay vẫn tăng, ông Đào Minh Tú cho biết dư nợ tín dụng lĩnh vực này đạt 2,288 triệu tỉ đồng, trong đó phân khúc kinh doanh, đầu tư khoảng 750.000 tỉ đồng, còn lại là đối tượng vay mua nhà ở. Tính đến ngày 30.4, tốc độ tăng tín dụng 10,19% (cao hơn tốc độ tăng trưởng bình quân của nền kinh tế khoảng 7%) và chiếm 20% tổng dư nợ kinh tế (trước đây hơn 19%). Đối tượng nhà ở xã hội, công nhân còn tăng nhanh hơn. Tính đến ngày 31.12.2021 dư nợ tín dụng ở phân khúc này tăng 11,5% và hiện nay còn tăng cao hơn bình quân tăng trưởng chung đối với nền kinh tế.\nNHNN đánh giá cao vai trò của BĐS. Hiện huy động 100 đồng, có 20 đồng vào BĐS, đó là chưa kể tín dụng còn vào các lĩnh vực ngành nghề liên quan BĐS như sắt, thép… Thế nên không thể nói lĩnh vực BĐS không được Chính phủ, NHNN không quan tâm được. Việc kinh doanh cho vay BĐS của các NHTM dựa trên đánh giá hiệu quả dự án, năng lực chủ dự án. NHTM cũng là DN, huy động tiền của dân và có trách nhiệm trả tiền, cho vay thì nguyên tắc phải thu được tiền. “Tôi không hiểu vì sao các dự án lại không vay được. NH và DN cần ngồi lại với nhau để làm rõ xem vướng mắc ở đâu rồi cùng tháo gỡ để phát triển thị trường BĐS lành mạnh. Chủ trương của Đảng và Nhà nước là tạo điều kiện cho tất cả các lĩnh vực, trong đó có lĩnh vực BĐS phát triển nhằm khôi phục nền kinh tế sau dịch”, ông Đào Minh Tú nhấn mạnh.\nChia sẻ mang tính chất tâm sự, ông Đào Minh Tú đặt vấn đề, nhiều thông tin cho rằng BĐS khó khăn do thiếu vốn, đình đốn, không có vốn làm ảnh hưởng nguồn cung, làm giá tăng... Hiện tượng thì có nhưng chưa có nghiên cứu đánh giá một cách thấu đáo chuyện này. Nhưng chính sách về tín dụng BĐS của NHNN là nhất quán. Việc giảm dần tỷ lệ ngắn hạn cho vay dài hạn, chính sách tỷ giá, tiền tệ… đã được NHNN xây dựng có lộ trình và luôn công bố minh bạch để tạo sự ổn định cho thị trường. \"Thế nhưng không hiểu vì sao gần đây rộ lên chuyện “siết” tín dụng. Trong khi thực tế thời gian qua, DN BĐS làm ăn chụp giựt, dự án ma, thổi giá làm mất lòng tin của nhà đầu tư\" - ông Tú nói và một lần nữa khẳng định: “Cơ chế chính sách rất tạo điều kiện cho DN làm ăn hiệu quả nói chung, kể cả DN kinh doanh, đầu tư BĐS. Quyền cho vay thuộc về NHTM. Quyền chọn NHTM thuộc về DN. Đề nghị DN BĐS vì trách nhiệm với xã hội, đóng góp nhiều hơn vào thị trường BĐS, hỗ trợ phát triển kinh tế đất nước, không vì mục tiêu thâu tóm, thổi giá, không những ảnh hưởng kinh tế vĩ mô mà cả ảnh hưởng đến người nghèo, an sinh xã hội, người dân không mua được nhà”.",
    "tags": [
        "Cho Vay",
        "Bất Động Sản",
        "Đào Minh Tú",
        "Phó Thống Đốc",
        "Vốn Ngắn Hạn",
        "Vốn Tín Dụng",
        "Ngân Hàng Nhà Nước Việt Nam",
        "Rủi Ro Tín Dụng",
        "Tín Dụng",
        "Thị Trường Vốn"
    ]
}