{
    "url": "https://thanhnien.vn/bo-truong-quoc-phong-my-trung-se-ban-ve-dai-loan-tai-doi-thoai-shangri-la-post1466782.html",
    "file": [
        "data",
        "2022",
        "1466782.json"
    ],
    "title": "Bộ trưởng quốc phòng Mỹ, Trung sẽ bàn về Đài Loan tại Đối thoại Shangri-La?",
    "datetime": "2022-06-08T17:26:29+0700",
    "author": "Đông A",
    "abstract": "Các nhà lãnh đạo quốc phòng Trung Quốc và Mỹ dự kiến ​tái khẳng định lập trường an ninh cứng rắn của hai nước tại Đối thoại Shangri-La ở Singapore vào cuối tuần này.",
    "content": "South China Morning Post ngày 8.6 dẫn lời một nguồn tin thân cận với quân đội Trung Quốc cho biết Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa và người đồng cấp Mỹ Lloyd Austin dự kiến ​​có cuộc gặp trực tiếp đầu tiên bên lề Đối thoại Shangri-La bắt đầu ngày 10.6 ở Singapore.\n“Có rất nhiều chủ đề ông Austin muốn thảo luận với ông Ngụy, bao gồm Đài Loan, Hồng Kông, Tây Tạng, Tân Cương cùng các vấn đề toàn cầu và khu vực khác”, nguồn tin giấu tên cho biết.\nVào tháng 4, hai nhà lãnh đạo đã có cuộc điện đàm đầu tiên sau khi các vấn đề về giao thức khiến liên lạc bị đình trệ.\nSau hai năm tạm nghỉ vì đại dịch Covid-19, Đối thoại Shangri-La, một sự kiện thường niên, lại được tổ chức tại Singapore từ ngày 10-12.6.\nDự kiến ông Ngụy sẽ có bài phát biểu tại hội nghị với chủ đề \"Tầm nhìn của Trung Quốc đối với trật tự trong khu vực\". Trong khi đó, Bộ trưởng Austin sẽ nói về \"Các bước tiếp theo trong chiến lược Ấn Độ Dương - Thái Bình Dương\" của Mỹ.\nĐơn vị tổ chức sự kiện, Viện Nghiên cứu Chiến lược Quốc tế (IISS), cho biết các mối đe dọa hạt nhân ở Triều Tiên và Iran, cũng như hợp tác an ninh giữa Mỹ và các đồng minh trong khu vực, dự kiến là những nội dung thảo luận chính tại sự kiện này.\nSouth China Morning Post dẫn lời ông Châu Thần Minh (Zhou Chenming), nhà nghiên cứu tại Bắc Kinh, cho biết Trung Quốc lo ngại về những nỗ lực Mỹ đã thực hiện bị cho là đảo ngược chính sách đối với Đài Loan (dù Washington phủ nhận có thay đổi lập trường) và các mối quan hệ song phương.\n“Người Mỹ cũng nghĩ ra rất nhiều cách mới để thúc đẩy và cải thiện quan hệ với Đài Loan, bao gồm cập nhật danh sách vũ khí có thể bán và chỉnh sửa từ ngữ trên ‘tờ thông tin’ về chính sách Đài Loan của họ”, nhà nghiên cứu này nói thêm.\nVào tháng trước, Bộ Ngoại giao Mỹ đăng bản cập nhật của tờ thông tin về quan hệ Đài Loan - Mỹ. Bản cập nhật này đã xóa một phần của đoạn đầu tiên nói rằng trong tuyên bố chung ký với Trung Quốc năm 1979 “Mỹ công nhận chính phủ của Cộng hòa Nhân dân Trung Hoa là chính phủ hợp pháp duy nhất của Trung Quốc, thừa nhận quan điểm Đài Loan là một phần của Trung Quốc”.\n“Tất cả những điều đó là dấu hiệu ám chỉ rằng người Mỹ sẽ giảm quan hệ chiến lược với Trung Quốc đại lục và cố gắng điều chỉnh sự ‘mơ hồ chiến lược’ lâu nay đối với chính sách Đài Loan”, ông Châu bình luận.\nTờ thông tin cập nhật cũng bỏ dòng chữ nói rằng Mỹ “không ủng hộ Đài Loan độc lập”, quan điểm Washington đã duy trì từ trước đến nay. Sau đó, dòng chữ này xuất hiện trở lại trên trang web của Bộ Ngoại giao Mỹ.\nÔng Lee Chih-Horng, giảng viên về quan hệ xuyên eo biển Đài Loan tại Đại học Công nghệ Nanyang ở Singapore, cho biết phái đoàn quân sự Trung Quốc dự kiến ​​nhân cơ hội thúc đẩy ông Austin làm rõ bình luận của Tổng thống Mỹ Joe Biden đưa ra tại Tokyo, Nhật Bản vào tháng trước. Khi đó, ông Biden nói rằng Mỹ sẵn sàng bảo vệ Đài Loan trong trường hợp bị Trung Quốc tấn công.\nSau khi Tổng thống Biden đưa ra phát biểu trên, một phụ tá của nhà lãnh đạo Mỹ cho biết tuyên bố của tổng thống không thể hiện sự thay đổi trong lập trường lâu nay của Mỹ đối với Đài Loan.\nTheo Reuters, Nhà Trắng sau đó cũng tái khẳng định quan điểm này. \"Tổng thống nhắc lại Chính sách Một Trung Quốc của chúng tôi và cam kết của chúng tôi đối với hòa bình và ổn định trên eo biển Đài Loan. Tổng thống cũng nhắc lại cam kết của chúng tôi theo Đạo luật Quan hệ Đài Loan là cung cấp cho Đài Loan các phương tiện quân sự để tự vệ\", một quan chức Nhà Trắng ngày 23.5 cho biết.\n“Vấn đề Đài Loan luôn là chủ đề gây tranh cãi nhất giữa Trung Quốc và Mỹ. Lần này ông Ngụy nên chuẩn bị rất kỹ lưỡng, bởi vì Bắc Kinh cần một câu trả lời xác đáng từ Lầu Năm Góc trước thềm đại hội đảng vào giữa mùa thu”, ông Lee nói.\n“Cách tiếp cận mới của chính quyền Tổng thống Biden trong chính sách Đài Loan là nhằm giúp đảng Dân chủ giành chiến thắng trong cuộc bầu cử giữa nhiệm kỳ sắp tới. Tuy nhiên, trong mắt Bắc Kinh, tất cả thay đổi mới sẽ gây ra các vấn đề chính trị không thể cứu vãn, có thể gây ra xung đột quân sự giữa hai bên”, chuyên gia này chỉ ra.\nTrong khi đó, ông Ni Lexiong, giáo sư khoa khoa học chính trị tại Đại học Khoa học Chính trị và Luật Thượng Hải, nói xung đột Nga - Ukraine và lập trường không rõ ràng của Trung Quốc về vấn đề này đã kéo Bắc Kinh vào tình thế khó xử. Nhưng đây cũng có thể là cơ hội để Trung Quốc và Mỹ giảm bớt căng thẳng, ông Ni nhận định.\n“Xung đột Ukraine nhắc nhở cả thế giới về hậu quả khủng khiếp của một cuộc chiến thời hiện đại, và nỗi lo một cuộc chiến ở Đài Loan với sự tham gia của hai siêu cường thế giới chắc chắn sẽ là một thảm họa”, chuyên gia Ni nói.\n“Đó là lý do Bộ trưởng Ngoại giao Trung Quốc Vương Nghị vào tuần trước nói mối quan hệ Trung - Mỹ ‘không nên xấu đi thêm nữa, và phải đưa ra lựa chọn đúng đắn’”, ông Ni chỉ ra.\nNgày 31.5, Ngoại trưởng Vương đã đưa ra đánh giá trên tại một diễn đàn trực tuyến về Henry Kissinger và quan hệ Mỹ - Trung Quốc.",
    "tags": [
        "Trung Quốc",
        "Mỹ",
        "Ngụy Phượng Hòa",
        "Châu Thần Minh",
        "Lloyd Austin",
        "Shangri-La",
        "Luật Thượng Hải",
        "IISS",
        "Danh Sách Vũ Khí",
        "South China Morning Post",
        "Zhou Chenming"
    ]
}