{
    "url": "https://thanhnien.vn/co-gai-di-du-lich-o-tp-hcm-bi-cuop-giat-tui-khong-giay-to-de-bay-ve-post1466035.html",
    "file": [
        "data",
        "2022",
        "1466035.json"
    ],
    "title": "Cô gái đi du lịch ở TP.HCM bị cướp giật túi: 'Không giấy tờ để bay về'",
    "datetime": "2022-06-06T19:00:00+0700",
    "author": "Dương Lan",
    "abstract": "Vào TP.HCM du lịch, cô gái trẻ không may bị cướp túi xách, mất tiền và giấy tờ tùy thân nên rất lo lắng, sợ không được đi máy bay để về nhà. Cô đã đăng tải lên mạng xã hội với hy vọng mong manh nếu ai thấy túi sẽ liên hệ trả lại.",
    "content": "Mạng xã hội chia sẻ câu chuyện cô gái từ Hà Nội vào TP.HCM du lịch. Rạng sáng hôm nay (6.6) sau khi đi chơi ở phố đi bộ Bùi Viện (Q.1, TP.HCM), trên đường về khách sạn, cô bị cướp giật túi xách. Trong túi có nhiều giấy tờ tùy thân nên cô lo lắng không lên được máy bay về nhà.\nChia sẻ với Thanh Niên, chị Nguyễn Phương Anh (22 tuổi, quê ở Sơn La) cho biết, từ quê chị đi xe khách xuống Hà Nội rồi bay vào TP.HCM ngày 5.6.\n1 giờ 20 hôm nay 6.6, trên đường quay về khách sạn bằng xe máy, qua đường Nguyễn Trãi (P.Nguyễn Cư Trinh, Q.1), chị bị 2 nam thanh niên áp sát, giật túi xách. \n“Họ đi chiếc xe ga, mặc đồ đen. Họ áp sát người tôi giật túi xách, lúc đầu tôi giữ lại được nhưng sau họ cầm được quai nên lấy đi luôn. Tôi với bạn đi cùng có đuổi theo một đoạn nhưng không kịp”, chị kể lại. \nVì trời tối nên chị không nhìn rõ mặt họ, chỉ biết người đằng sau cao và hơi gầy. Trong túi xách có căn cước công dân, bằng lái xe, thẻ sinh viên, 3 thẻ ngân hàng và 1,5 triệu đồng.\n“Vì mất hết, không có giấy tờ, tôi không thể đi máy bay nên giờ tôi chưa xác định ngày về. Tôi cũng rất lo lắng không biết làm cách nào để đi máy bay. Lúc vào tôi mới mua vé một chiều, không phải vé khứ hồi. Lúc bị cướp tôi rất hoảng loạn, hoang mang không nghĩ bị cướp một cách trắng trợn như vậy. Đây là lần đầu tiên tôi vào Sài Gòn. Dự định vào sẽ đi chơi, ăn uống nhưng giờ bị mất túi xách nên ở nhà, không đi đâu. Tôi đi cùng một người bạn nên giờ các chi phí ăn ở đang nhờ bạn trả giúp”, chị Phương Anh nói. \nChiều 6.6, chị Phương Anh đã trình báo vụ việc lên Công an P.Nguyễn Cư Trinh (Q.1). \nTrao đổi với Thanh Niên, đại diện Công an P.Nguyễn Cư Trinh xác nhận đã tiếp nhận trình báo về việc bị cướp giật túi xách của chị Nguyễn Phương Anh. Công an phường đã lập hồ sơ chuyển các đội nghiệp vụ để hỗ trợ tìm lại túi xách, giấy tờ tùy thân cho chị. ",
    "tags": [
        "Túi Xách",
        "Cô Gái",
        "Cướp Giật",
        "Giấy Tờ Tùy Thân",
        "Máy Bay",
        "Du Lịch",
        "TP.HCM",
        "Đi Du Lịch Tp.Hcm"
    ]
}