{
    "url": "https://thanhnien.vn/du-an-bds-tot-chu-dau-tu-uy-tin-van-cho-vay-binh-thuong-post1466571.html",
    "file": [
        "data",
        "2022",
        "1466571.json"
    ],
    "title": "Dự án BĐS tốt, chủ đầu tư uy tín vẫn cho vay bình thường",
    "datetime": "2022-06-08T06:54:40+0700",
    "author": "Thanh Niên",
    "abstract": "Đó là khẳng định của lãnh đạo Ngân hàng Nhà nước cũng như nhiều ngân hàng lớn tại tọa đàm “Khơi thông nguồn vốn cho thị trường bất động sản” do Báo Thanh Niên phối hợp Viện Kinh tế xanh tổ chức sáng qua (7.6) tại TP.HCM.",
    "content": "Phát biểu khai mạc tọa đàm, nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên, đặt vấn đề: Giao dịch trên thị trường bất động sản (BĐS) đang có dấu hiệu bị ngưng trệ do dòng tín dụng bị siết đột ngột. Kiểm soát chặt chẽ tín dụng để an toàn cho nền kinh tế là nhiệm vụ quan trọng, song phải kiểm soát như thế nào để hạn chế được rủi ro, phải tạo cơ hội để thị trường BĐS phát triển, đóng góp vào chương trình phục hồi kinh tế đất nước. Thực tế, không chỉ BĐS mà tất cả các lĩnh vực kinh tế nói chung, khi nhà nước “siết” để xử lý một bất cập cục bộ hay mang tính thời điểm thì ngay lập tức, các ngành nghề liên quan bị ngưng trệ vì hầu hết các lĩnh vực trong nền kinh tế không ít thì nhiều đều liên quan mật thiết với nhau. “Những dự án dang dở không thể về đích, tiền của mà doanh nghiệp (DN) bỏ vào đó sẽ biến thành xà bần, sắt vụn. Dự án mới không thể khởi công sẽ khiến nguồn cung nhà ở trên thị trường thiếu hụt, giá cả tiếp tục bị đẩy lên cao, giấc mơ an cư của rất nhiều người dân ngày càng trở nên xa vời. Thiếu vắng những công trình thì hàng loạt ngành khác như sắt thép, nội thất, xây dựng... chắc chắn bị đình trệ”, ông Nguyễn Ngọc Toàn quan ngại.\nChia sẻ thực tế tình hình tiếp cận vốn của các DN BĐS hiện nay, ông Nguyễn Minh Nhật, Tổng giám đốc Vạn Xuân Group, thông tin hiện cả 3 kênh huy động vốn chủ yếu của DN BĐS là phát hành trái phiếu, cổ phiếu; quỹ đầu tư (trong và ngoài nước); và tín dụng từ ngân hàng (NH) đều vướng. Đặc biệt, thông tin NH siết tín dụng còn góp phần làm ảnh hưởng đến tâm lý khách hàng, khiến nguồn vốn từ kênh duy nhất không phải trả lãi này (tức khách hàng mua nhà đóng tiền theo tiến độ dự án) cũng bị ách. “Tôi đi gặp các NH, mỗi NH nói một kiểu nên rất rối. Hiện Vạn Xuân có khoản vay hơn 2.000 tỉ đồng đang chờ NH giải ngân nhưng các nhà băng từ tháng 3 đến nay bảo “hết room”, tháng 6 sẽ giải ngân lại nhưng với mức độ hạn chế. Một số NH ngưng giải ngân cho khách hàng mua nhà hình thành trong tương lai. DN sống sót vượt qua tâm dịch Covid-19 đã là may mắn kinh khủng rồi. Từ nay đến cuối năm, DN BĐS rất cần nguồn vốn từ NH nhưng thông tin kiểu này làm chúng tôi rất bất an”, ông Nhật phản ánh.\nDự án miễn hiệu quả, có dòng tiền thì Ngân hàng Nhà nước khuyến khích các ngân hàng quan tâm, cho vay. Việc cho vay bất động sản của các ngân hàng thương mại dựa trên đánh giá hiệu quả của dự án, năng lực của chủ đầu tư\nÔng Đào Minh Tú, Phó thống đốc Ngân hàng Nhà nước\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội BĐS TP.HCM (HoREA), xác nhận: Thị trường BĐS hiện thiếu trầm trọng thanh khoản. Có nhiều nguyên nhân khiến những dự án không thể đưa ra thị trường, khan hiếm sản phẩm trong khi nhu cầu xã hội, nhu cầu của nhà đầu tư rất lớn, song khó khăn lớn nhất của các DN BĐS hiện là nguồn vốn. Cụ thể, vốn chủ sở hữu của DN theo quy định tại luật Đất đai rất thấp, chỉ chiếm từ 15 - 20%, còn lại 80 - 85% phải huy động từ các kênh khác. “Việc khó tiếp cận các nguồn vốn tín dụng ảnh hưởng rất lớn tới sức khỏe của các DN. Tín dụng là bệ đỡ của nền kinh tế, là mạch máu, bình ô xy, dưỡng khí của thị trường BĐS. Không tiếp cận được nguồn vốn này, DN gần như ngộp thở dẫn đến tắc thở. Người dân cũng vô cùng khó khăn”, ông Châu nhấn mạnh.\nDẫn bài học nhãn tiền từ Trung Quốc sau khi ban hành chính sách giới hạn tín dụng BĐS vào cuối năm 2020, chuyên gia kinh tế tài chính - PGS-TS Đinh Trọng Thịnh (Học viện Tài chính) phân tích: Chưa đầy 1 năm sau khi triển khai siết vốn tín dụng, thị trường BĐS Trung Quốc bắt đầu thiếu hụt nguồn cung, chủ đầu tư không có tiền chi trả cho nhà thầu thi công, khiến các dự án đang triển khai bị đình trệ. Nguyên nhân, chỉ có 6,3% DN đáp ứng các quy định mới, đủ điều kiện đi vay. Bước sang năm 2022, doanh số bán nhà tháng 4 tại quốc gia đông dân nhất thế giới giảm đến 49% so với cùng kỳ năm ngoái; đầu tư BĐS giảm 2,7%; đầu tư hạ tầng giảm 6,5%, thất nghiệp tăng rất cao lên đến 6,7%. Một vài số liệu cho thấy tăng trưởng của Trung Quốc bị giảm sút đáng kể từ các hệ lụy này. Chưa kể, nguồn cung thiếu hụt đột xuất trong khi nhu cầu vẫn có đã đẩy giá nhà tại Trung Quốc tăng trở lại, mục tiêu siết tín dụng để ghìm giá nhà coi như bất thành. Chính phủ Trung Quốc đã phải thay đổi chính sách, khuyến khích một số địa phương có thể mở cửa trở lại cho tín dụng lĩnh vực BĐS tùy tình hình dự án. Nhờ các động thái nới lỏng, khơi thông dòng vốn, giao dịch BĐS ở Trung Quốc trong tháng 5 đã dần ấm lên.\nTừ những nghiên cứu trên, PGS-TS Đinh Trọng Thịnh khẳng định tín dụng BĐS là một trong những nguồn vốn rất quan trọng, là mạch máu của nền kinh tế. Nếu tiếp tục kềm, siết tín dụng BĐS, thị trường sẽ có một số tác động không tốt, ảnh hưởng lớn đến tăng trưởng. Với một số DN có nhu cầu vốn tín dụng đầu tư lớn, khi NH dừng cho vay, hàng loạt dự án dừng lại, điều này không chỉ ảnh hưởng đến nguồn cung sản phẩm ra thị trường mà còn ảnh hưởng đến việc làm xã hội, cũng như ảnh hưởng tăng trưởng. Với các DN đã có sản phẩm cần có chi phí để đưa hàng ra thị trường, nếu cắt vốn vay, sản phẩm không bán được, từ đó thành nợ xấu. Trong khi đó, người có nhu cầu mua nhà nhưng không đủ năng lực tài chính để trả một lần mà không tiếp cận được vốn vay thì việc mua bán nhà ắt sẽ chậm lại.\nQuan sát thị trường BĐS kể từ tháng 4 khi NH Nhà nước (NHNN) triển khai các giải pháp kiểm soát với các khoản vay đầu tư kinh doanh BĐS cùng hoạt động trái phiếu bị thắt chặt, ông Lê Thành, Chủ tịch Hội đồng sáng lập Viện Kinh tế xanh, đánh giá thị trường gặp khó, nguồn cung ngày càng giảm và thiếu so với nhu cầu đang tăng. Theo thống kê từ Bộ Xây dựng, tính đến hết quý 1, chỉ có 24 dự án hoàn thành, bằng 47% so với quý 4/2021 và bằng khoảng 54% so với cùng kỳ năm 2021. Số dự án đủ điều kiện mở bán chỉ 56 dự án, giảm tới 2/3 so với quý 4/2021 - thời điểm trước khi có những biến động về nguồn cung tín dụng cho BĐS. “Giá nhà tăng cao, nguồn cung khan hiếm, thị trường đình trệ cộng với những khó khăn chồng chất của bối cảnh hậu Covid-19 đã khiến cho lĩnh vực BĐS tại TP.HCM - một trong những trung tâm kinh tế năng động nhất cả nước - tăng trưởng âm 12,6%. Trong bối cảnh khó khăn kép như hiện nay, việc kiểm soát dòng vốn chưa được định hướng một cách khoa học, phù hợp với quy luật vận động khách quan của thị trường sẽ không tạo được điều kiện để nguồn lực kinh tế tư nhân phát triển”, ông Lê Thành cảnh báo.\nĐồng quan điểm, chuyên gia kinh tế Huỳnh Phước Nghĩa, Trường ĐH Kinh tế TP.HCM, cũng nhấn mạnh BĐS có vai trò quan trọng trong phát triển kinh tế, là thị trường có sức hấp dẫn về thu hút vốn. Các nghiên cứu chỉ ra rằng đầu tư 1 USD cho BĐS sẽ sản sinh ra 1,5 - 2 USD cho nền kinh tế vì BĐS là sản phẩm đầu ra cho từ 200 - 250 ngành khác. Thị trường này cũng là kênh đầu tư quan trọng góp phần vào phục hồi kinh tế VN sau 2 năm ách tắc vì Covid-19. “Tôi gặp nhiều nhà phát triển BĐS chỉ thích đầu tư các dự án nhỏ lẻ, diện tích 1 - 2 ha vì dễ huy động vốn và bán ra nhanh thu hồi vốn để đầu tư dự án mới. Còn những dự án quy mô lớn đến 500 - 600 ha thì gặp rất nhiều khó khăn trong cả khâu huy động vốn và thanh khoản. Thị trường BĐS vì thế rất thiếu tính sáng tạo, phát triển không bền vững. BĐS là thị trường nền tảng cho các thị trường, nên cần có nguồn đầu tư dài hạn, cần ưu tiên và cân bằng, ổn định về vốn để tạo ra cơ hội cho tất cả các ngành”, ông Nghĩa đề xuất.\nTS Nguyễn Hữu Huân, Trưởng bộ môn Tài chính (Trường ĐH Kinh tế TP.HCM), cho rằng điều quan trọng là NH cho vay như thế nào, cho đối tượng khách hàng đạt chuẩn hay không. Chuẩn được đánh giá theo dòng tiền, từ thu nhập của khách hàng, không phải dựa hoàn toàn vào tài sản thế chấp. Khi đó, cho dù BĐS có mất tính thanh khoản thì người vay vẫn đủ khả năng trả nợ từ nguồn thu nhập. Bên cạnh đó, chính sách của Chính phủ và NHNN cần có tính dự báo. Việc đưa ra chính sách có vẻ hơi gấp nên DN trở tay không kịp. “Ngoài ra, truyền thông về chính sách cũng cần rõ ràng, minh bạch hơn. Thời gian qua, việc truyền thông sai dẫn đến NH thương mại và nhà đầu tư hiểu sai, ảnh hưởng tâm lý nhà đầu tư. Khi mọi người đều nói đến việc hạn chế cho vay, đóng băng thị trường BĐS thì họ không dám mua…”, TS Nguyễn Hữu Huân kiến nghị.\nSau khi nghe hết các ý kiến, ông Đào Minh Tú, Phó thống đốc NHNN, khẳng định: NHNN chưa bao giờ có văn bản chỉ đạo về “siết” hay “thắt” tín dụng đối với thị trường BĐS. Bằng chứng là tín dụng vào BĐS hiện nay vẫn tăng. Cụ thể, dư nợ tín dụng lĩnh vực này đạt 2,288 triệu tỉ đồng, trong đó phân khúc kinh doanh, đầu tư khoảng 750.000 tỉ đồng, còn lại là đối tượng vay mua nhà ở. Tính đến 30.4, tốc độ tăng tín dụng là 10,19% (cao hơn tốc độ tăng trưởng bình quân của nền kinh tế khoảng 7%) và chiếm 20% tổng dư nợ kinh tế (trước đây hơn 19%). Điều đó chứng tỏ tốc độ cho vay của NH không chậm lại. Thậm chí, đối tượng mua nhà ở xã hội còn tăng nhanh hơn, tính đến 31.12.2021 tăng 11,5% và hiện nay còn tăng cao hơn bình quân tăng trưởng chung đối với nền kinh tế. “Tôi không hiểu vì sao DN vẫn nói các dự án không vay được. NH và DN cần ngồi lại với nhau để rõ hơn vấn đề nằm ở đâu, từ đó phát triển thị trường BĐS sao cho lành mạnh, tạo điều kiện khôi phục nền kinh tế sau dịch”, ông Đào Minh Tú đề nghị.\nThừa nhận vốn tín dụng rất quan trọng đối với DN BĐS hiện nay, song Phó thống đốc NHNN chỉ rõ BĐS là thị trường đầu tư dài hạn nhưng dùng vốn cho vay ngắn hạn, NH đứng trước rủi ro thanh khoản lớn. Do vậy, NHNN chủ trương vốn tín dụng phải rút dần phù hợp với sự đẩy mạnh của thị trường vốn trung, dài hạn. “Tất cả những dự án có hiệu quả, dù là lớn hay bé đều được các NH xem xét cho vay. NHNN không khống chế tất cả dòng vốn tín dụng mà kiểm soát bằng những hạn mức, bằng các quy định và tỷ lệ. Dự án miễn hiệu quả, có dòng tiền thì NHNN khuyến khích các NH quan tâm, cho vay. Việc cho vay BĐS của các NH thương mại dựa trên đánh giá hiệu quả của dự án, năng lực của chủ đầu tư”, ông Đào Minh Tú nhấn mạnh.\nCho vay các dự án hiệu quả, chủ đầu tư uy tín\nĐầu tháng 6, lãnh đạo ngân hàng đã có văn bản chỉ đạo trong toàn hệ thống tiếp tục ưu tiên cho vay các dự án BĐS của những chủ đầu tư đã có kinh nghiệm, thành công phát triển dự án; dự án có vị trí tốt... Song song đó, cần khơi thông thị trường trái phiếu, thu hút vốn đầu tư nước ngoài để doanh nghiệp BĐS tiếp tục có nguồn vốn phát triển dài hạn. Thị trường BĐS càng minh bạch thì ngân hàng càng yên tâm cho vay. Các diễn giả nói là cần có sự bình đẳng trong hoạt động cho vay, chúng tôi hoàn toàn đồng tình với quan điểm là cứ dự án có hiệu quả, uy tín là được cho vay.\nÔng Nguyễn Đình Vinh, Phó tổng giám đốc Ngân hàng TMCP Công thương Việt Nam\nHỗ trợ bất động sản công nghiệp, nhà ở, du lịch\nTrong thời gian tới có 3 phân khúc mà Ngân hàng BIDV sẽ tập trung hỗ trợ. Đầu tiên là BĐS công nghiệp. Hiện nay nhiều DN đầu tư vào lĩnh vực này cũng tiếp cận vốn từ BIDV và ngân hàng cũng đang có các chương trình hợp tác với các đối tác lớn để hỗ trợ các dự án phát triển các khu công nghiệp. Kế đến là thị trường BĐS nhà ở. Phân khúc này sẽ tiếp tục phát triển khi mà quá trình đô thị hóa ngày càng diễn ra mạnh mẽ. Trong khi đó, nhu cầu về nhà ở của người dân trên thực tế là rất lớn nhằm đáp ứng nhu cầu thiết yếu về nhà ở, đảm bảo không gian sống ngày càng tốt hơn, xanh hơn, chất lượng dịch vụ hoàn hảo hơn. Đây là phân khúc thị trường mà ngân hàng thương mại hết sức quan tâm cho vay đối với các chủ đầu tư và đối với người mua nhà. Phân khúc thứ ba là BĐS du lịch, nghỉ dưỡng; vì khi đi lại được dỡ bỏ trên toàn cầu thì nhu cầu du lịch gia tăng, các nhà đầu tư cũng mạnh mẽ đầu tư vào lĩnh vực này. \nÔng Trần Phương, Phó tổng giám đốc Ngân hàng BIDV\nTập trung cho khách hàng trẻ vay mua nhà\nQua khảo sát nhiều nhóm khách hàng trẻ trên cả nước, OCB phát hiện ra nhu cầu mua nhà để ở của nhóm khách hàng mới đi làm, mới lập gia đình rất lớn. Từ đây, chúng tôi xác định nhóm khách hàng chiến lược hướng tới là người trẻ, thu nhập vừa phải, đang trong giai đoạn tích lũy ở mức trung bình, trung bình khá và tiếp tục liên kết với chủ đầu tư các dự án khả thi, có tính pháp lý để khách hàng có thể mua nhà. Sau đó, xây dựng các gói sản phẩm có tính chất ưu đãi, hỗ trợ. Chẳng hạn, trong giai đoạn đầu tiên khách hàng chỉ cần trả món tiền rất nhỏ - có khi chỉ từ 500.000 - 1 triệu đồng tiền gốc hằng tháng là có thể được cho vay để mua nhà. Chính nhờ những sản phẩm trên, chỉ trong 6 tháng, OCB đã cung cấp cho gần 2.000 khách hàng trẻ vay vốn, dư nợ giải ngân đạt trên 3.000 tỉ đồng đến hết tháng 5...\nÔng Nguyễn Văn Hương, Giám đốc khối bán lẻ, Ngân hàng thương mại cổ phần Phương Đông (OCB)\nPhát triển thị trường vốn trung và dài hạn\nVốn đầu tư dài hạn rất quan trọng đối với thị trường BĐS. Nguồn vốn ngân hàng chỉ là một trong những nguồn để đầu tư vào nền kinh tế nói chung và thị trường BĐS nói riêng. Do đó, cần có thị trường tài chính kết hợp giữa thị trường vốn và thị trường tiền tệ. Về thị trường vốn, cần khẩn trương hoàn chỉnh khung pháp lý, tạo điều kiện cho DN phát hành trái phiếu, chấn chỉnh thị trường chứng khoán, tạo điều kiện cho DN tiếp cận các quỹ đầu tư. Bên cạnh đó, BĐS liên quan nhiều bộ, ngành nên các cơ quan cần phối hợp với nhau để rà soát các cơ chế, chính sách, phải xem đây là ngành cần tập trung xây dựng hệ sinh thái theo hướng kinh tế tuần hoàn. Đồng thời, tiếp tục hoàn thiện hành lang pháp lý về thị trường BĐS, sửa đổi luật Đất đai, luật Kinh doanh BĐS, tạo điều kiện trong chuyển nhượng, thế chấp tài sản đảm bảo; phát triển các công cụ tài chính phái sinh, chứng khoán hóa khoản cho vay cầm cố thế chấp, phát hành chứng chỉ BĐS…\nTS Nguyễn Quốc Hùng, Tổng thư ký Hiệp hội Ngân hàng VN\nCác dự án đảm bảo pháp lý cần được cho vay\nTheo hướng dẫn của Ngân hàng Nhà nước, việc vay vốn mua BĐS chỉ loại trừ những dự án không đảm bảo. Còn đối với các dự án đảm bảo pháp lý, có căn cứ sẽ bán được hàng, các ngân hàng cần cho vay để tránh những hệ lụy xấu cho nền kinh tế. Bởi nếu các tổ chức kinh doanh BĐS không thể tiếp cận nguồn vốn thích hợp cho hoạt động của mình, đồng nghĩa với việc kéo hoạt động của DN đi xuống. Từ đó tiến độ thực hiện các dự án cũng trì trệ theo, những người mua BĐS hình thành ở tương lai cũng bị ảnh hưởng do tiến độ hoàn thành bị chậm. \nHay đời sống của người lao động cũng chịu tác động xấu, cụ thể như: giá nhà đất leo thang khiến cơ hội tiếp cận nhà ở của người dân giảm; dự án bị dở dang, thanh khoản thị trường BĐS giảm; nợ xấu theo đó tăng, giảm đà phục hồi kinh tế...\nLuật sư Nguyễn Văn Hậu, Phó chủ nhiệm Đoàn luật sư TP.HCM",
    "tags": [
        "Bất Động Sản",
        "Cho Vay Bất Động Sản",
        "Đào Minh Tú",
        "Thị Trường Bất Động Sản",
        "Nguyễn Ngọc Toàn",
        "Vốn Tín Dụng",
        "Tín Dụng",
        "Mua Nhà",
        "Cho Vay",
        "Đinh Trọng Thịnh"
    ]
}