{
    "url": "https://thanhnien.vn/xe-lao-vao-dam-dong-tai-berlin-1-nguoi-thiet-mang-va-nhieu-nguoi-bi-thuong-post1466791.html",
    "file": [
        "data",
        "2022",
        "1466791.json"
    ],
    "title": "Xe lao vào đám đông tại Berlin, 1 người thiệt mạng và nhiều người bị thương",
    "datetime": "2022-06-08T17:29:34+0700",
    "author": "Vi Trân",
    "abstract": "Ít nhất 1 người thiệt mạng và nhiều người bị thương do một chiếc xe hơi lao vào tại quận Charlottenburg ở phía tây Berlin (Đức) ngày 8.6.",
    "content": "Reuters dẫn lời một người phát ngôn cảnh sát thủ đô Berlin của Đức cho biết ít nhất 1 người thiệt mạng và nhiều người bị thương sau khi một chiếc xe hơi lao vào đám đông trên phố. \nTheo lời cảnh sát, một người đàn ông bị nghi đã tông xe vào nhóm người. Hiện chưa rõ đây chỉ là tai nạn hay là hành động có chủ đích. Nghi can đã bị tạm giữ tại hiện trường còn chiếc xe đâm vào một cửa hàng.\nNhật báo Bild của Đức đưa tin người đàn ông này đã lái một chiếc xe hơi nhỏ.\nHình ảnh tại hiện trường cho thấy sự xuất hiện của nhiều xe cứu hỏa, cứu thương và nhân viên cấp cứu. Vụ việc xảy ra gần nhà thờ Gedaechtniskirche bị chiến tranh tàn phá, một trong những công trình biểu tượng tại Berlin.\nĐây cũng là nơi gần hiện trường vụ tấn công ngày 19.12.2016, khi một người di cư quốc tịch Tunisia giết một tài xế xe tải và sau đó lái xe lao vào chợ Giáng sinh, khiến 11 người khác thiệt mạng cùng nhiều người bị thương. Hung thủ tên Anis Amri, là người xin tị nạn thất bại và có liên quan đến tổ chức Nhà nước Hồi giáo tự xưng (IS).\nKể từ đó, nhiều vụ tấn công chết người cũng xảy ra tại Đức và hầu hết hung thủ là người có vấn đề tâm lý, theo AFP.\nTháng 4.2018, một người Đức lao xe vào nhóm người ngồi bên ngoài một nhà hàng ở thành phố Muenster, khiến 5 người thiệt mạng, trước khi tự sát bằng súng. Cơ quan điều tra xác định người này có vấn đề tâm thần.\nTháng 1.2019, một người Đức lái xe tông vào đám đông vui chơi vào đêm giao thừa tại thành phố Bottrop và Essen khiến 8 người bị thương. Hung thủ sau đó được điều trị tâm lý.\nTháng 2.2020, một người Đức khác lao xe vào dòng người dự lễ hội hóa trang ở thị trấn miền trung Volkmarsen làm hàng chục người bị thương. Tháng 12.2020, một người khác cũng tông xe tại khu phố đi bộ ở thành phố Trier khiến 4 người lớn và một em bé thiệt mạng.",
    "tags": [
        "Berlin",
        "Tông Xe",
        "Nhật Báo Bild",
        "Chợ Giáng Sinh",
        "Anis Amri",
        "Trier",
        "Tháng 4.2018",
        "Renault",
        "Cứu Thương",
        "Hung Thủ",
        "Chủ Đích"
    ]
}