{
    "url": "https://thanhnien.vn/thai-lan-sap-hop-phap-hoa-thuoc-la-the-he-moi-post1466464.html",
    "file": [
        "data",
        "2022",
        "1466464.json"
    ],
    "title": "Thái Lan sắp hợp pháp hóa thuốc lá thế hệ mới",
    "datetime": "2022-06-07T17:00:51+0700",
    "author": "Hiếu Minh",
    "abstract": "Được xem như một trong những công cụ giúp đẩy mạnh chiến lược kiểm soát thuốc lá của quốc gia, thuốc lá thế hệ mới ngày càng được nhiều nước công nhận và đưa vào quản lý. Tới đây, Thái Lan sẽ tiến tới hợp pháp hóa việc quản lý sản phẩm này.",
    "content": "Tại Đông Nam Á, Thái Lan sẽ là nước tiếp theo chuẩn bị hợp pháp hóa chiến lược giảm tác hại thuốc lá vào chính sách quốc gia, theo nguồn tin mới nhất.\n“Cấm hoàn toàn thuốc lá điện tử không phải là giải pháp tốt nhất cho đất nước trong bối cảnh xã hội hiện nay,” - ông Chaiwut Thanakamanusorn, Bộ trưởng Kinh tế Kỹ thuật số và Xã hội Thái Lan khẳng định.\nChia sẻ thêm về quyết định này, ông Chaiwut cho biết, Bộ của ông ủng hộ việc sử dụng công nghệ mới, và đây là một “lựa chọn an toàn hơn” cho những người không thể cai thuốc lá. Mặt khác, việc cho phép bán thuốc lá điện tử một cách hợp pháp sẽ tạo ra nhiều thuế hơn cho chính phủ Thái Lan và đặt ra các tiêu chuẩn cho ngành công nghiệp này.\nKhông chỉ có Thái Lan mà cả Philippines cũng đang chuẩn bị ban hành luật để quản lý thuốc lá điện tử, thuốc lá làm nóng và các sản phẩm không khói khác có hàm lượng các chất độc hại ít hơn so với thuốc lá điếu. Theo đó, ông Joey Dulay, chủ tịch Hiệp hội Ngành công nghiệp Thuốc lá điện tử Philippines (PECIA) cho biết, những quy định phù hợp và công bằng sẽ cho phép ngành công nghiệp thuốc lá điện tử đáp ứng các tiêu chuẩn của chính phủ, từ đó hạn chế sự phát triển của thị trường chợ đen trốn thuế. \nTrước đó, Trung Quốc, thị trường thuốc lá điện tử lớn nhất toàn cầu đã cũng đã chính thức đưa thuốc lá điện tử và các sản phẩm TLTHM vào Luật độc quyền ngành thuốc lá hiện hành. Hành động này của chính phủ Trung Quốc đã chính thức khép lại thời kỳ nằm ngoài vòng pháp luật của các sản phẩm TLTHM kể từ khi ngành hàng này trở nên phổ biến rộng rãi và đem lại nguồn lợi kinh doanh lớn cho thị trường tiêu thụ thuốc lá đứng nhất nhì toàn cầu này.\nTại Thái Lan, 52% người hút thuốc không nghĩ đến việc bỏ thuốc lá, dù việc hút thuốc lá đang gây ra tử vong cho khoảng 50.000 người mỗi năm.\nCon số này cũng phản ánh đúng thực trạng: Tổng số người cai thành công thuốc lá trên toàn cầu trong 5 năm qua hầu như không thay đổi. Có chưa tới 1/3 số quốc gia thành viên của Tổ chức Y tế Thế giới (WHO) dự kiến sẽ giảm được 30% tỷ lệ sử dụng thuốc lá ở người trưởng thành theo mục tiêu 2030. Con số này ở Việt Nam còn thấp hơn, theo báo cáo GATS 2020, chỉ có 0,8% số người hút thuốc có thể bỏ thuốc.\nĐể giải quyết vấn đề toàn cầu này, nghiên cứu khoa học ở 70 quốc gia phát triển bao gồm Hoa Kỳ, Vương quốc Anh và các quốc gia châu Âu, Nhật Bản, Hàn Quốc… cho thấy thuốc lá điện tử là giải pháp thay thế an toàn hơn thuốc lá điếu thông thường. Tại một số quốc gia , việc thương mại những sản phẩm này thậm chí còn được hỗ trợ bởi chính phủ.\nỦng hộ quyết định sắp tới của chính phủ Thái Lan, Clarisse Virgino, đại diện Philippines tại Liên minh những Người ủng hộ Giảm thiểu Tác hại Thuốc lá ở Châu Á Thái Bình Dương (CAPHRA) cho biết: “Chúng tôi mong đợi thêm nhiều quốc gia Đông Nam Á sẽ đi theo sau Philippines và Thái Lan để ủng hộ và đưa chiến lược giảm thiểu tác hại thuốc lá vào chiến lược y tế công cộng hiệu quả nhất nhằm giải quyết vấn đề hút thuốc lá\".\nĐược biết, trong số 195 quốc gia và vùng lãnh thổ thành viên của tổ chức này, đã có 184 nước quản lý thuốc lá làm nóng, theo báo cáo tháng 7/2021 của WHO.\nĐối với các sản phẩm hóa hơi như thuốc lá điện tử, hiện nay có 79 nước có biện pháp quản lý với mức độ khác nhau, 84 nước không cấm hoặc chưa có biện pháp quản lý cụ thể. \nTrong khi đó tại Việt Nam, thuốc lá làm nóng và thuốc lá điện tử đã có mặt thực tế trên thị trường nhiều năm qua và được Chính phủ kêu gọi quản lý, kiểm soát ngay từ năm 2017. Các Bộ ban ngành liên quan cũng đã nhất trí cần phải có các biện pháp quản lý sản phẩm này thay vì cấm hoặc buông lỏng.\nPhát biểu tại Tọa đàm “Quản lý thuốc lá thế hệ mới - Cần góc nhìn mới” tháng 1 năm nay, ông Vũ Đức Nam, Phó Phòng Công nghiệp Thực phẩm, Cục Công nghiệp (Bộ Công Thương) cho rằng, quản lý thuốc lá thế hệ mới là cần thiết, cần có các giải pháp để hoàn thiện cơ chế, chính sách quản lý.\nTrong khi đó theo ông Lưu Bình Nhưỡng, Phó trưởng ban Dân nguyện thuộc UBTV Quốc hội đánh giá, cần sớm có cơ chế quản lý đối với mặt hàng này, hoặc cấm hoặc cho phép thương mại. Tuy nhiên, ông Nhưỡng khẳng định, trước nhu cầu thực tế của xã hội, cần quản lý chứ không thể cấm đoán, bởi cấm chỉ là phương pháp nửa vời.\nBên cạnh đó, ông Lê Thành Hưng, Trưởng phòng Tiêu chuẩn Chất lượng Nông nghiệp - Thực phẩm, Viện Tiêu chuẩn Chất lượng Việt Nam (VSQI) cũng đánh giá, pháp luật cần điều chỉnh theo kịp các hiện tượng xuất hiện trong đời sống kinh tế-xã hội, vì vậy cần có một khung pháp lý phù hợp cho mặt hàng này.\nTừ 4 năm trước, WHO đã đẩy mạnh khuyến cáo các quốc gia cần có chính sách và biện pháp quản lý các sản phẩm thuốc lá làm nóng theo như Luật kiểm soát thuốc lá hiện hành của nước sở tại, căn cứ các điều trong Công ước khung của WHO về kiểm soát thuốc lá (FCTC). Nối tiếp vào năm 2021, WHO cũng khuyến cáo rằng các sản phẩm mới, kể cả thuốc lá điện tử, cần được đưa vào phương pháp tiếp cận toàn diện để kiểm soát thuốc lá. Đến nay, WHO vẫn đang tiếp tục thực hiện các nghiên cứu khoa học, dịch tễ học toàn diện đối với thuốc lá làm nóng, thuốc lá điện tử.",
    "tags": [
        "Tác Hại Thuốc Lá",
        "Quản Lý Thuốc Lá Thế Hệ Mới"
    ]
}