{
    "url": "https://thanhnien.vn/bao-my-gioi-chuc-phuong-tay-nghi-ngo-trung-quoc-lap-can-cu-hai-quan-o-campuchia-post1466384.html",
    "file": [
        "data",
        "2022",
        "1466384.json"
    ],
    "title": "Báo Mỹ: Giới chức phương Tây nghi ngờ Trung Quốc lập căn cứ hải quân ở Campuchia",
    "datetime": "2022-06-07T14:05:05+0700",
    "author": "Vũ Mạnh",
    "abstract": "The Washington Post dẫn lời các quan chức phương Tây cáo buộc Trung Quốc đang bí mật xây dựng căn cứ hải quân dành riêng cho Quân Giải phóng Nhân dân (PLA) ở Campuchia, nhưng cả Bắc Kinh và Phnom Penh đều bác bỏ thông tin này.",
    "content": "Cơ sở này sẽ nằm ở khu vực phía bắc căn cứ hải quân Ream của Campuchia bên bờ vịnh Thái Lan và việc động thổ dự kiến diễn ra trong tuần này, các quan chức phương Tây giấu tên nói với báo The Washington Post ngày 6.6.\nTừ năm 2019, báo The Wall Street Journal đưa tin Trung Quốc đã ký một thỏa thuận bí mật cho phép quân đội của họ sử dụng căn cứ ở Ream, dẫn lời các quan chức Mỹ và đồng minh biết về chuyện này. Bắc Kinh và Phnom Penh đã lên tiếng phủ nhận, trong đó Thủ tướng Campuchia Hun Sen nói đây là \"tin vịt\". Một phát ngôn viên của Bộ Quốc phòng Trung Quốc vào thời điểm đó cũng chỉ trích \"tin đồn\" và nói rằng Trung Quốc chỉ đơn thuần là giúp Campuchia đào tạo binh sĩ và trang bị hậu cần.\nTuy nhiên, vào cuối tuần qua, một quan chức Trung Quốc tại Bắc Kinh đã xác nhận với The Washington Post rằng \"một phần của căn cứ\" sẽ được \"quân đội Trung Quốc sử dụng\". Quan chức này phủ nhận việc PLA \"độc quyền\" sử dụng căn cứ Ream, và nói rằng các nhà khoa học cũng sẽ sử dụng cơ sở này. Theo quan chức này, Trung Quốc không tham gia vào bất kỳ hoạt động nào trên khu vực của Campuchia tại căn cứ.\nVị quan chức cũng cho biết lễ động thổ dự kiến diễn ra vào ngày 9.6 với sự tham dự của các quan chức Trung Quốc. Đại sứ Trung Quốc tại Campuchia dự kiến có mặt.\nKhi được yêu cầu bình luận, Đại sứ quán Campuchia tại Washington cho biết trong một tuyên bố rằng họ \"hoàn toàn không đồng ý với nội dung và ý nghĩa của bài viết vì đây là cáo buộc vô căn cứ nhằm tạo dựng hình ảnh tiêu cực về Campuchia\". Sứ quán cũng nói Campuchia \"kiên quyết tuân thủ\" hiến pháp quốc gia, không cho phép nước ngoài xây dựng căn cứ hoặc hiện diện quân sự trên đất Campuchia.\n\"Việc cải tạo căn cứ chỉ nhằm mục đích tăng cường năng lực của hải quân Campuchia để bảo vệ sự toàn vẹn trên biển và chống lại tội phạm hàng hải bao gồm đánh bắt bất hợp pháp\", tuyên bố nêu.\nBộ Ngoại giao Trung Quốc không phản hồi đề nghị bình luận của tờ Post.\nCác quan chức phương Tây cho rằng có khả năng tại buổi lễ động thổ, các bên liên quan sẽ xác nhận việc Trung Quốc tham gia tài trợ và thi công mở rộng căn cứ hải quân Ream, nhưng sẽ không thừa nhận kế hoạch để PLA sử dụng căn cứ này. \nTheo một quan chức phương Tây, khi Thứ trưởng Bộ Ngoại giao Mỹ Wendy Sherman đến thăm căn cứ trong một chuyến công du khu vực vào năm ngoái, các hoạt động của bà đã \"bị hạn chế rất nhiều\".\nCác quan chức phương Tây cho rằng việc củng cố chỗ đứng ở Campuchia nằm trong chiến lược của Trung Quốc về việc xây dựng mạng lưới cơ sở quân sự khắp thế giới để phục vụ tham vọng trở thành cường quốc toàn cầu thực thụ của Bắc Kinh.\n\"Chúng tôi đánh giá rằng Ấn Độ Dương - Thái Bình Dương là một mảnh ghép quan trọng đối với các nhà lãnh đạo Trung Quốc, những người coi Ấn Độ Dương - Thái Bình Dương là khu vực nằm trong tầm ảnh hưởng lịch sử và chính đáng của Trung Quốc\", một quan chức thứ hai nói. \"Họ coi sự trỗi dậy của Trung Quốc ở đó là một phần của xu hướng toàn cầu hướng tới một thế giới đa cực, nơi các cường quốc mạnh mẽ khẳng định lợi ích tại khu vực mà họ cho là chịu ảnh hưởng của mình\".",
    "tags": [
        "Trung Quốc",
        "Căn Cứ",
        "Ream",
        "Mỹ",
        "Cơ Sở Quân Sự",
        "Hải Quân",
        "Bí Mật",
        "Campuchia"
    ]
}