{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-9-6-2022-xang-trong-nuoc-se-vot-tren-33-000-dong-lit-post1466945.html",
    "file": [
        "data",
        "2022",
        "1466945.json"
    ],
    "title": "Giá xăng dầu hôm nay 9.6.2022: Xăng trong nước sẽ vọt trên 33.000 đồng/lít?",
    "datetime": "2022-06-09T09:17:46+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thế giới sáng nay tiếp đà leo dốc, vọt lên gần 124 USD/thùng. Trong khi đó, nhiều dự báo cho thấy, tại kỳ điều chỉnh tới mặt hàng này sẽ tăng mạnh. Xăng có thể tăng tới 900 đồng/lít.",
    "content": "Sáng 9.6, trao đổi với Thanh Niên, lãnh đạo một công ty đầu mối xăng dầu phía nam cho hay, giá xăng thế giới cập nhật đến thời điểm này đã cao hơn giá trong nước từ 700 - 900 đồng/lít; giá dầu có mức chênh lệch cao hơn, từ 1.500 - 2.000 đồng/lít. Dự báo tại kỳ điều hành tới (11.6), giá xăng dầu trong nước sẽ tiếp tục tăng mạnh.\nTheo số liệu từ Bộ Công thương đến ngày 6.6, giá xăng dầu thành phẩm trên thị trường Singapore tăng mạnh. Xăng RON92 lên 150,5 USD/thùng, xăng RON95 lên 157,41 USD/thùng, dầu diesel vọt lên 170,61 USD/thùng. Trong khi tại kỳ điều hành trước (ngày 1.6), xăng RON92 giá 147 USD/thùng, xăng RON95 giá 152,71 USD/thùng và dầu diesel 160,77 USD/thùng.\nNgày 9.6, giá xăng RON 95-V tại các thị trường vùng 1 là 32.170 đồng/lít, vùng 2 là 32.810 đồng/lít; xăng RON 92-II 30.230 đồng/lít tại vùng 1, 30.830 đồng/lít tại vùng 2; dầu diesel 26.390 - 27.190 đồng/lít tại vùng 1, 26.910 - 27.730 đồng/lít tại vùng 2. Nếu tăng, sau ngày 11.6, xăng RON 95-V có thể vọt trên mốc 33.000 đồng/lít.\nTrên thế giới, giá dầu sáng nay tiếp tục leo dốc sau khi tăng hơn 2% trong phiên giao dịch trước, lên mức cao nhất trong hơn 3 tháng qua. Theo đó, dầu WTI giao dịch trên mốc 122 USD/thùng, dầu Brent tiến gần mốc 124 USD/thùng. Chốt phiên giao dịch khuya 8.6, giá dầu Brent giao sau tăng 2,5% lên 123,58 USD/thùng, trong khi giá dầu thô WTI của Mỹ tăng 2,3% lên 122,11 USD.\nTheo Reuters, báo cáo của Cơ quan Thông tin năng lượng Mỹ cho thấy, dầu thô trong kho dự trữ dầu mỏ chiến lược của Mỹ tăng 2 triệu thùng tuần qua, tồn kho xăng giảm 800.000 triệu thùng và tồn kho sản phẩm chưng cất tăng 2,6 triệu thùng. Báo cáo của Viện Dầu khí Mỹ cũng cho thấy, dự trữ dầu thô, tồn kho xăng và sản phẩm chưng cất của Mỹ tuần qua tăng mạnh. Tuy nhiên, các nhà phân tích cho rằng, giá dầu thô vẫn tiếp đà tăng do thị trường kỳ vọng nhu cầu nhập khẩu dầu của Trung Quốc sẽ tăng trở lại trong mùa hè này. Nguồn cung dầu thô trên thế giới vẫn eo hẹp do cuộc chiến tại Ukraine kéo dài. Ngày 7.6, Ngân hàng Thế giới đã cắt giảm dự báo tăng trưởng toàn cầu năm nay gần 1/3, xuống còn 2,9% và cảnh báo rằng việc Nga tiến hành chiến dịch quân sự đặc biệt ở Ukraine đã làm tăng thêm thiệt hại từ đại dịch Covid-19 và nhiều quốc gia hiện phải đối mặt với suy thoái.\nCác dự đoán cho thấy, giá dầu có thể sớm chạm mức 150 USD/thùng trong một vài tháng tới và thị trường có thể chứng kiến nhu cầu bị phá hủy vào cuối năm nay.",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng Ron 95-V",
        "Xăng Ron92",
        "Xăng Ron95",
        "Viện Dầu Khí Mỹ",
        "Chưng Cất",
        "Dầu Brent",
        "Dầu Diesel",
        "Dầu Thô Wti",
        "Tồn Kho"
    ]
}