{
    "url": "https://thanhnien.vn/nuoc-nong-nghiep-lai-le-thuoc-nguyen-lieu-thuc-an-chan-nuoi-toi-rat-ay-nay-post1466531.html",
    "file": [
        "data",
        "2022",
        "1466531.json"
    ],
    "title": "‘Nước nông nghiệp lại lệ thuộc nguyên liệu thức ăn chăn nuôi, tôi rất áy náy’",
    "datetime": "2022-06-07T20:04:19+0700",
    "author": "Phan Hậu",
    "abstract": "\"Chúng ta là một quốc gia nông nghiệp mà lại lệ thuộc vào nguyên liệu thức ăn chăn nuôi, thức ăn thủy sản. Báo cáo với Quốc hội, tôi rất áy náy\"",
    "content": "Đó chia sẻ của Bộ trưởng Bộ NN-PTNT Lê Minh Hoan trong phần trả lời chất vấn tại Quốc hội chiều 7.6 của đại biểu Văn Thị Bạch Tuyết (TP.HCM) liên quan đến giá thức ăn chăn nuôi liên tục tăng cao.\nCụ thể, đại biểu Văn Thị Bạch Tuyết (TP.HCM) nêu câu hỏi: Chính phủ và ngành nông nghiệp đã có giải pháp nào để phát triển vùng nguyên liệu sản xuất thức ăn chăn nuôi gia súc gia cầm nhằm giảm nhập khẩu, phát triển sản xuất trong nước, góp phần kiểm soát giá thức ăn chăn nuôi.\nBộ trưởng Bộ NN-PTNT Lê Minh Hoan cho rằng đây là câu chuyện Chính phủ cũng trao đổi và nhiều kỳ Quốc hội cũng chất vấn vấn đề này. “Tại sao chúng ta là một quốc gia nông nghiệp mà lại lệ thuộc vào nguyên liệu thức ăn chăn nuôi, thức ăn thủy sản? Báo cáo với Quốc hội, tôi rất áy náy vấn đề này”, ông Hoan bày tỏ và cho rằng, Việt Nam là một quốc gia nông nghiệp, xuất khẩu hàng hóa cho hơn 150 quốc gia, vùng lãnh thổ trên thế giới.\n\"Việt Nam xuất khẩu đứng hàng thứ 13 trên thế giới, đó là một thành tích rất là lớn. Thế nhưng khi làm việc với các tổ chức nước ngoài, họ rất bất ngờ, là sự manh mún đất đai, quy mô sản xuất của chúng ta\", ông Hoan nói và dẫn chứng một nguyên liệu chủ yếu để sản xuất thức ăn chăn nuôi và thức ăn thủy sản là ngô. Theo đó, tổng diện tích trồng ngô của thế giới để làm thức ăn chăn nuôi là 200 triệu ha. Trong đó, Việt Nam chỉ có 1 triệu hecta. Thị trường xuất khẩu ngô nhiều nhất cho Việt Nam là Mỹ, với 30 triệu hecta, gấp 30 lần quy mô đất trồng ngô của Việt Nam.\nÔng Hoan nhấn mạnh quy mô quyết định giá thành để cạnh tranh và quyết định sự ứng dụng khoa học, công nghệ để nâng cao năng suất. Việt Nam có lợi thế về sản xuất nông nghiệp nhưng trong từng ngành hàng có những ngành không có lợi thế.\nChưa thỏa mãn với câu trả lời của Bộ trưởng Lê Minh Hoan, đại biểu Trần Đình Gia (Hà Tĩnh) nhắc lại việc đã thảo luận tại Kỳ họp thứ 6, Quốc hội khóa XIV, năm đó Việt Nam nhập 7 triệu tấn ngô. Năm 2021, Việt Nam nhập hơn 10 triệu tấn ngô, trong khi diện tích trồng ngô của chúng ta giảm liên tục từ năm 2015 đến nay.\nĐại biểu Gia cũng cho rằng ngô là một cây có lợi thế của Việt Nam. Ngô cũng là cây trồng truyền thống, diện tích trước đây rất cao nhưng một thời gian rất dài không có chính sách để phát triển ngô làm nguyên liệu sản xuất thức ăn chăn nuôi.\n“Chúng ta trồng rất nhiều loài cây và phải giải cứu rất nhiều. Nhưng một sản phẩm liên tục tăng nhập khẩu hàng năm thì diện tích sản xuất lại giảm liên tục. Điều này làm tôi băn khoăn trong việc điều hành quy hoạch sản xuất”, đại biểu Gia bày tỏ. \nPhản hồi ý kiến của đại biểu Gia, Bộ trưởng Lê Minh Hoan cho biết trước đây Chính phủ đã có chương trình để hỗ trợ nông dân đồng bằng sông Cửu Long chuyển đổi một phần đất lúa sang đất trồng ngô. “Chính sách rất rõ ràng, hỗ trợ là 3 triệu 1 công hay 1 ha, nếu tôi nhớ không lầm. Chúng ta đã có chính sách nhưng thực tiễn thì người nông dân sẽ cân nhắc\".\n Ông Hoan nhấn mạnh, mặc dù không có lợi thế so sánh tuyệt đối nhưng trong tương đối nhưng vẫn có thể quy hoạch những vùng có thể trồng ngô sinh khối hoặc ngô để sử dụng làm thức ăn chăn nuôi.\n“Tôi xin báo cáo Quốc hội là Bộ NN-PTNT đang xây dựng một đề án để tự chủ phần nào vật tư đầu vào, trong đó có thức ăn chăn nuôi, có ngô, có đậu tương để giảm thiểu rủi ro, ít nhất là khi thị trường đứt gãy hoàn toàn thì chúng ta vẫn hỗ trợ được cho bà con”, ông Hoan bày tỏ. ",
    "tags": [
        "Thức Ăn Chăn Nuôi",
        "Lê Minh Hoan",
        "Văn Thị Bạch Tuyết",
        "Bộ Nn-Ptnt",
        "Chất Vấn",
        "Nhập Khẩu Ngô",
        "Nhập Khẩu Thức Ăn Chăn Nuôi"
    ]
}