{
    "url": "https://thanhnien.vn/chon-chu-dau-tu-uy-tin-de-cho-vay-post1466428.html",
    "file": [
        "data",
        "2022",
        "1466428.json"
    ],
    "title": "Chọn chủ đầu tư uy tín để cho vay",
    "datetime": "2022-06-07T15:07:58+0700",
    "author": "Đình Sơn",
    "abstract": "Những dự án của chủ đầu tư uy tín, có vị trí tốt cũng sẽ được ngân hàng cho vay. Đó là khẳng định của ông Trần Phương, Phó tổng giám đốc Ngân hàng BIDV tại buổi tọa đàm “Khơi thông nguồn vốn cho thị trường bất động sản” do Báo Thanh Niên tổ chức vào sáng 7.6.",
    "content": "Tập trung cho bất động sản công nghiệp, nhà ở, du lịch \nTheo ông Trần Phương, thời gian qua Ngân hàng BIDV quan sát, đánh giá xu hướng của nền kinh tế, của thị trường và thấy rằng nền kinh tế Việt Nam dần hồi phục, ổn định sau đại dịch. Đây là cơ sở để thu hút các nguồn vốn đầu tư, nhất là đầu tư vào lĩnh vực bất động sản, ngành có vai trò ngày càng quan trọng hơn, cũng như được dự báo sẽ tiếp tục phát triển mạnh hơn nhưng cũng đòi hỏi phải được quản lý minh bạch hơn, chuẩn mực hơn trong thời gian tới. \nÔng Trần Phương cũng cho hay, trong thời gian tới có 3 phân khúc mà Ngân hàng BIDV sẽ tập trung hỗ trợ. Đầu tiên là bất động sản công nghiệp khi phân khúc này đang dần hồi sinh với nguồn vốn FDI ra tăng,c các nhà đầu tư nước ngoài đang đổ về Việt Nam để tìm kiếm cơ hội đầu tư. Khi các nhà đầu tư nước ngoài về thì các chủ đầu tư trong nước cũng tập trung nguồn lực đầu tư vào phân khúc này phát triển. Hiện nay các doanh nghiệp đầu tư vào lĩnh vực này cũng tiếp cận vốn từ Ngân hàng BIDV, Ngân hàng BIDV cũng đang có các chương trình hợp tác với các đối tác lớn để hỗ trợ các dự án phát triển các khu công nghiệp.\nXu hướng thứ 2 là phân khúc thị trường bất động sản nhà ở. Phân khúc này sẽ tiếp tục phát triển khi mà quá trình đô thị hoá ngày càng diễn ra mạnh mẽ. Trong khi đó, nhu cầu về nhà ở của người dân trên thực tế là rất lớn nhằm đáp ứng nhu cầu thiết yếu về nhà ở, đảm bảo không gian sống ngày càng tốt hơn, xanh hơn, chất lượng dịch vụ hoàn hảo hơn. Đây là phân khúc thị trường mà ngân hàng thương mại hết sức quan tâm cho vay đối với các chủ đầu tư và đối với người mua nhà. \nPhân khúc thứ 3 là bất động sản du lịch, bất động sản nghỉ dưỡng khi mà đi lại được dỡ bỏ trên toàn cầu thì nhu cầu đi du lịch gia tăng, các nhà đầu tư cũng mạnh mẽ đầu tư vào lĩnh vực này. \nTheo ông Trần Phương, Ngân hàng BIDV đã triển khai tái cơ cấu giai đoạn 2021-2025 là hoạt động phải hiệu quả, an toàn theo quy định của pháp luật. Trong đó nguồn vốn sẽ tập trung vào lĩnh vực sản xuất kinh doanh và tập trung cho các lĩnh vực được Chính phủ ưu tiên. Trong đó phần liên quan đến Nghị định 31, Thông tư 03 với việc hỗ trợ lãi suất 2% có mục liên quan đến cho vay phát triển triển nhà ở xã hội.\n“Đối với phân khúc bất động sản công nghiệp chúng tôi rất quan tâm cho vay. Tới đây, một số khu công nghiệp lớn ở phía Nam sẽ tiếp tục được cho vay để triển khai dự án. Thứ 2 là bất động sản cho người tiêu dùng, tính đến hết ngày 31.5 tăng trưởng tín dụng được 6,51%. Nhưng tốc độ tăng trưởng đối với người có nhu cầu mua nhà, tức là cho vay tiêu dùng tăng trưởng gần 14%. Như vậy không có sự hạn chế mà phụ thuộc vào nhu cầu thực tế của người mua nhà chứ không phải cho vay để gom đất đầu tư. Đối với các dự án của chủ đầu tư, chúng tôi chú ý đến năng lực tài chính của khách hàng, vốn tự có như thế nào, huy động ra sao, sau đó tính đến tiền vay, phát hành trái phiếu, các loại chứng khoán, cổ phần”, ông Trần Phương cho hay.\nDự án khả thi vẫn cho vay bình thường\nĐồng thời để được cho vay, ngân hàng phải đánh giá được năng lực tài chính vững mạnh, doanh nghiệp phải có kinh nghiệm trong lĩnh vực bất động sản. Ngoài ra doanh nghiệp phải có cấu trúc vốn trung và dài hạn đảm bảo tính bền vững, phù hợp với vốn tự có của doanh nghiệp, làm sao cán cân nợ trong tình huống nào cũng phải đảm bảo an toàn. Khi vay vốn vẫn phải có điều kiện, do bất động sản lợi nhuận cao nên rủi ro cũng lớn. Thế nên khi cho vay phải chú trọng về tài sản đảm bảo trong quá trình cho vay. Đây không phải là thị trường ngắn hạn nên trong quá trình làm việc phải có sự thoả thuận, doanh nghiệp có doanh thu lợi nhuận bền vững thì ngân hàng cũng phải an toàn trong dài hạn. \n“Những dự án chủ đầu tư có kinh nghiệm, tính khả thi, vị trí phù hợp và khả năng bán hàng tốt sẽ được cho vay. Như các dự án bất động sản khu công nghiệp các chủ đầu tư chọn gần các khu gần sân bay, cảng biển khả năng thu hút được các doanh nghiệp thì ngân hàng sẽ cùng với khách hàng thương lượng các điều kiện để cho vay. Chúng tôi nhấn mạnh tính cấu trúc vốn. Như vậy tốt cho cả doanh nghiệp và thị trường”, ông Trần Vương nói và cho biết thêm trong quá trình thoả thuận với khách hàng, doanh nghiệp cũng phải liệu cơm gắp mắm, tránh đầu tư dàn trải, có lực đến đâu, có sự hỗ trợ vốn đến đâu sẽ đầu tư đến đó. Nếu mất cân bằng giữa mua vào và bán ra sẽ gây rủi ro cho chính hoạt động kinh doanh của doanh nghiệp. ",
    "tags": [
        "Bất Động Sản",
        "Ngân Hàng",
        "Ngân Hàng Bidv",
        "Đô Thị Hoá",
        "Nghị Định 31",
        "Phân Khúc Thị Trường",
        "Cho Vay",
        "Thông Tư 03",
        "Lĩnh Vực Bất Động Sản",
        "Vốn Tự Có",
        "Tài Chính",
        "Địa Ốc"
    ]
}