{
    "url": "https://thanhnien.vn/dai-su-nga-gian-du-bo-cuoc-hop-hoi-dong-bao-an-vi-cao-buoc-tu-eu-post1466268.html",
    "file": [
        "data",
        "2022",
        "1466268.json"
    ],
    "title": "Đại sứ Nga giận dữ bỏ cuộc họp Hội đồng Bảo an vì cáo buộc từ EU",
    "datetime": "2022-06-07T08:34:00+0700",
    "author": "Văn Khoa",
    "abstract": "Đại sứ Nga tại Liên Hiệp Quốc Vassily Nebenzia nổi giận rời cuộc họp Hội đồng Bảo an khi Chủ tịch Hội đồng châu Âu Charles Michel cáo buộc Moscow châm ngòi cho cuộc khủng hoảng lương thực toàn cầu với chiến dịch quân sự ở Ukraine.",
    "content": "“Ngài Đại sứ Liên bang Nga, thành thực mà nói Kremlin đang sử dụng các nguồn cung lương thực như tên lửa tàng hình chống lại các nước đang phát triển. Nga một mình chịu trách nhiệm cho cuộc khủng hoảng lương thực này ”, ông Michel phát biểu tại Hội đồng Bảo an.\nPhát biểu tại cuộc họp nói trên, diễn ra vào ngày 6.6 (theo giờ Mỹ), ông Michel còn cáo buộc binh sĩ Nga phạm tội ác chiến tranh, theo Reuters.\nTrong tuyên bố trước đó tại cuộc họp, ông Nebenzia bác bỏ mọi lời cáo buộc binh sĩ Nga có hành vi bạo lực tình dục. Ông lên án những cáo buộc đó là “lời nói dối”.\nKhi rời khỏi cuộc họp Hội đồng Bảo an trong lúc ông Michel phát biểu, ông Nebenzia giận dữ nói với Reuters: “Tôi không thể ở lại” vì “những lời nói dối mà (ông) Charles Michel đưa ra ở đây”.\nChủ tịch Michel nói trực tiếp với Đại sứ Nebenzia khi ông này rời khỏi cuộc họp: “Ông có thể rời khỏi phòng, có lẽ không lắng nghe sự thật thì dễ hơn”.\nChiến dịch quân sự do Nga phát động ở Ukraine đã châm ngòi cho một cuộc khủng hoảng lương thực toàn cầu, với giá ngũ cốc, dầu ăn, nhiên liệu và phân bón tăng vọt, theo Reuters. Nga và Ukraine chiếm gần 1/3 nguồn cung lúa mì, trong khi Nga còn là nước xuất khẩu phân bón và Ukraine là nước xuất khẩu bắp và dầu hướng dương.\n Tổng thư ký Liên Hiệp Quốc Antonio Guterres đang cố gắng làm trung gian cho một thỏa thuận khôi phục xuất khẩu lương thực của Ukraine và xuất khẩu lương thực cũng như phân bón của Nga. Ngoại trưởng Nga dự kiến thăm Thổ Nhĩ Kỳ vào ngày mai 8.6 để thảo luận về việc tháo gỡ rào cản xuất khẩu ngũ cốc từ Ukraine.",
    "tags": [
        "Nga",
        "Hội Đồng Bảo An",
        "Đại Sứ Nebenzia",
        "Charles Michel",
        "Tội Ác",
        "Ngũ Cốc"
    ]
}