{
    "url": "https://thanhnien.vn/iaea-iran-lap-them-may-ly-tam-tien-tien-tai-nha-may-lam-giau-uranium-post1466941.html",
    "file": [
        "data",
        "2022",
        "1466941.json"
    ],
    "title": "IAEA: Iran lắp thêm máy ly tâm tiên tiến tại nhà máy làm giàu uranium",
    "datetime": "2022-06-09T08:34:27+0700",
    "author": "Đông A",
    "abstract": "Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) cho biết Iran đã bắt đầu lắp đặt các máy ly tâm IR-6 tiên tiến tại một nhà máy làm giàu uranium dưới lòng đất theo kế hoạch Tehran đề ra từ lâu.",
    "content": "Reuters dẫn lại một báo cáo bí mật cơ quan giám sát hạt nhân của Liên Hiệp Quốc gửi tới các quốc gia thành viên ngày 8.6 cho biết Iran đã bắt đầu lắp đặt các máy ly tâm IR-6 tiên tiến tại Natanz.\nNhà máy làm giàu nhiên liệu (FEP) quy mô thương mại của Iran ở Natanz là nhà máy lớn nhất của nước này. FEP được xây dựng dưới lòng đất, dường như để tránh khỏi nguy cơ bị bắn phá từ trên không.\n“Vào ngày 6.6.2022, IAEA xác minh rằng Iran đã bắt đầu lắp đặt các máy ly tâm IR-6 trong một tầng ở FEP như Iran đã khai báo trước đó với IAEA”, báo cáo cho biết.\nTheo báo cáo, trong lá thư IAEA nhận được ngày 6.6, Iran cũng đã thông báo cho cơ quan giám sát hạt nhân của Liên Hiệp Quốc về ý định lắp đặt thêm hai \"tầng mới\" máy IR-6 tại FEP.\n\"Vào ngày 8.6.2022, IAEA xác minh rằng việc lắp đặt hai tầng IR-6 'mới' vẫn chưa bắt đầu\", báo cáo cho biết thêm.\nBáo cáo được gửi đi ngay trước khi Hội đồng thống đốc của IAEA gồm 35 quốc gia thông qua nghị quyết chỉ trích Iran vì nước này không giải thích được chuyện có dấu vết uranium tại các địa điểm không được khai báo. Iran đã tuyên bố nước này không phát triển vũ khí hạt nhân, cảnh báo động thái của IAEA có thể ảnh hưởng đến ngoại giao và Tehran sẽ đáp trả. \nTrước cuộc bỏ phiếu của hội đồng thống đốc, Iran còn cho biết nước này sẽ \"tắt\" hai máy quay giám sát của IAEA tại một nhà máy làm giàu uranium không xác định.\nVụ việc diễn ra trong bối cảnh các cuộc đàm phán nhằm khôi phục thỏa thuận hạt nhân Iran 2015 đang tiếp tục bế tắc kéo dài.\nThỏa thuận hạt nhân năm 2015 giữa Iran và các cường quốc trên thế giới chỉ cho phép Tehran sử dụng các máy IR-1 thế hệ đầu tiên. Tuy nhiên, sau khi Washington rút lui khỏi thỏa thuận vào năm 2018 dưới thời cựu Tổng thống Donald Trump, Iran đã lắp đặt các dòng máy ly tâm tiên tiến hiệu quả hơn như IR-2m và IR-4.\nDù vậy, trong nhiều tháng, Tehran đã trì hoãn kế hoạch lắp đặt một loạt các máy IR-6.",
    "tags": [
        "Iran",
        "Máy Ly Tâm",
        "IR-6",
        "FEP",
        "IR-1",
        "IR-4",
        "IR-2M",
        "Iran 2015",
        "Uranium",
        "Làm Giàu Uranium",
        "Tehran"
    ]
}