{
    "url": "https://thanhnien.vn/dop-do-sau-thoat-hiem-post1466589.html",
    "file": [
        "data",
        "2022",
        "1466589.json"
    ],
    "title": "Dớp dở sau thoát hiểm",
    "datetime": "2022-06-08T14:00:00+0700",
    "author": "Phạm Lữ",
    "abstract": "Thủ tướng Anh Boris Johnson đã không bị mất chức chủ tịch đảng Bảo thủ trong cuộc bỏ phiếu bất tín nhiệm của 359 dân biểu thuộc đảng này trong hạ viện.",
    "content": " Theo quy định nội bộ đảng này, trong thời gian 1 năm tới sẽ không có cuộc bỏ phiếu bất tín nhiệm tương tự nào chống lại ông Johnson. Như thế có nghĩa là ông Johnson có thể yên tâm tiếp tục cầm quyền trong thời gian một năm nữa. Cuộc bầu cử quốc hội tới ở Anh diễn ra theo thông lệ vào năm 2024.\nÔng Johnson tán dương sự thoát hiểm vừa rồi là một chiến thắng thuyết phục. Nhìn vào tỷ lệ số dân biểu của đảng này trong hạ viện vẫn còn ủng hộ ông thì có thể đúng như thế thật. Nhưng nếu soi xét vụ việc từ góc độ truyền thống của đảng Bảo thủ thì triển vọng tương lai lại hết sức đáng lo ngại đối với vị thế quyền lực của ông Johnson, bởi cái dớp bất lành luôn ám ảnh người thắng ở các cuộc bỏ phiếu bất tín nhiệm trong lịch sử đảng. \nBà Theresa May, người tiền nhiệm của ông Johnson, vào tháng 12.2018 cũng đã thắng như ông Johnson vừa rồi nhưng phải từ chức chỉ 5 tháng sau đó. Ông John Major vào năm 1995 cũng đã thoát hiểm như ông Johnson vừa rồi, nhưng hai năm sau lại bị thất cử trong cuộc bầu cử quốc hội, buộc phải để cho Công đảng Anh trở lại cầm quyền. Bà Margaret Thatcher còn 2 lần chiến thắng trong bỏ phiếu bất tín nhiệm của đảng Bảo thủ nhưng rồi lại bị chính các thành viên trong nội các của mình thách thức quyền lực.\nNếu mắc sai lầm và tai tiếng trong cầm quyền thì ông Johnson sẽ trở thành rủi ro lớn đối với đảng Bảo thủ trong cuộc tổng tuyển cử vào năm 2024. Kịch bản xảy ra sẽ là đảng này chọn chủ tịch đảng mới hoặc thất cử. ",
    "tags": [
        "Boris Johnson",
        "Bầu Cử",
        "Bất Tín Nhiệm",
        "Đảng Bảo Thủ",
        "JOHNSON",
        "Dân Biểu",
        "John Major",
        "Công Đảng Anh",
        "Bầu Cử Quốc Hội",
        "Margaret Thatcher"
    ]
}