{
    "url": "https://thanhnien.vn/my-han-quoc-se-phan-ung-manh-neu-trieu-tien-thu-hat-nhan-post1466349.html",
    "file": [
        "data",
        "2022",
        "1466349.json"
    ],
    "title": "Mỹ, Hàn Quốc sẽ phản ứng mạnh nếu Triều Tiên thử hạt nhân",
    "datetime": "2022-06-07T12:04:14+0700",
    "author": "Đông A",
    "abstract": "Thứ trưởng Bộ Ngoại giao Mỹ Wendy Sherman ngày 7.6 tuyên bố Mỹ, Hàn Quốc và thế giới sẽ phản ứng mạnh nếu CHDCND Triều Tiên tiến hành một vụ thử hạt nhân.",
    "content": "Theo Reuters, Thứ trưởng Bộ Ngoại giao Mỹ Wendy Sherman ngày 7.6 đã cảnh báo CHDCND Triều Tiên sẽ phải nhận phản ứng mạnh từ Mỹ, Hàn Quốc và thế giới nếu thử hạt nhân.\n\"Bất kỳ vụ thử hạt nhân nào cũng hoàn toàn vi phạm các nghị quyết của Hội đồng Bảo an Liên Hiệp Quốc (và) sẽ có phản ứng nhanh chóng và mạnh mẽ đối với một vụ thử như vậy. Tôi tin rằng không chỉ Hàn Quốc, Mỹ và Nhật Bản mà toàn thế giới sẽ phản ứng”, bà Sherman phát biểu trong một cuộc họp báo sau cuộc hội đàm với người đồng cấp Hàn Quốc Cho Hyun-dong tại Seoul ngày 7.6.\n\"Chúng tôi đã chuẩn bị sẵn sàng và chúng tôi sẽ tiếp tục cuộc thảo luận ba bên với Hàn Quốc và Nhật Bản vào ngày mai\", Thứ trưởng Sherman nói thêm.\nPhát biểu của bà Sherman được đưa ra sau khi các lực lượng Hàn Quốc và Mỹ bắn 8 tên lửa vào đầu ngày 6.6 ngoài khơi bờ biển phía đông của Hàn Quốc để đáp trả việc Triều Tiên phóng một loạt tên lửa đạn đạo tầm ngắn vào ngày 5.6.\nNhiều tuần qua, các nhà chức trách Mỹ, Hàn Quốc và các chuyên gia về Triều Tiên đã nói về việc xuất hiện dấu hiệu xây dựng mới tại Punggye-ri, bãi thử hạt nhân duy nhất của Triều Tiên. Họ cũng cho rằng Bình Nhưỡng có thể sớm thử một quả bom. Triều Tiên đã không thử bom hạt nhân kể từ năm 2017.\nGiám đốc Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) Rafael Grossi ngày 6.6 nói Triều Tiên đang tiến hành xây dựng công trình mở rộng tại Trung tâm hạt nhân Yongbyon.\nCác tuyên bố trên được ra trong bối cảnh Triều Tiên trong tháng qua đang phải đối phó với làn sóng Covid-19 đầu tiên kể từ khi đại dịch bắt đầu. Theo Reuters, tính đến 6.6, Triều Tiên báo cáo tổng cộng 4.198.890 người có các triệu chứng sốt nhưng nước này chưa xác nhận tổng số người có kết quả xét nghiệm dương tính với SARS-CoV-2.\nCho đến nay, Bình Nhưỡng vẫn từ chối sự trợ giúp từ Washington và Seoul. Tổ chức Y tế Thế giới (WHO) nhận định tình hình dịch bệnh ở Triều Tiên đang ngày một tệ hơn.",
    "tags": [
        "Triều Tiên",
        "Mỹ",
        "Trung Tâm Hạt Nhân Yongbyon",
        "Wendy Sherman",
        "Rafael Grossi",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "Tên Lửa Đất Đối Không",
        "Bộ Ngoại Giao Mỹ",
        "Hạt Nhân",
        "Seoul",
        "Bình Nhưỡng"
    ]
}