{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-103-nga-tien-cong-khap-cac-mat-tran-post1466167.html",
    "file": [
        "data",
        "2022",
        "1466167.json"
    ],
    "title": "Chiến sự Ukraine ngày 103: Nga tiến công khắp các mặt trận",
    "datetime": "2022-06-07T06:45:05+0700",
    "author": "Thụy Miên",
    "abstract": "Bộ Quốc phòng Ukraine cho biết lực lượng Nga đồng loạt triển khai các đợt không kích và phóng tên lửa vào những mục tiêu trên khắp nước này.",
    "content": "Đây là nỗ lực mới nhất của Nga nhằm bẻ gãy các tuyến phòng thủ của Ukraine và giáng đòn vào các cơ sở hạ tầng then chốt của đối phương, theo thông tin từ Ukraine.\nĐài CNN dẫn lời đại tá Oleksandr Motuzyanyk, Phát ngôn viên Bộ Quốc phòng Ukraine, cho biết quân Nga triển khai các chiến dịch tấn công và dội hỏa lực mạnh dọc theo toàn bộ tiền tuyến giữa hai phe ở vùng Donetsk và Luhansk.\nNgười phát ngôn cho biết 7 máy bay phóng tên lửa dẫn đường từ bên trên Biển Đen và Biển Caspi, trong khi các hệ thống tên lửa duyên hải ở Crimea cũng khai hỏa.\nTrên bộ, đại tá Motuzyanyk ghi nhận quân Nga tiến quân ở một số mặt trận, bao gồm phía bắc Sloviansk. Tại đây, lực lượng Nga đạt được đà tiến ở vùng Sviatohirsk hướng về sông Siverskiy Donets. Phát ngôn viên Bộ Quốc phòng Ukraine cho hay quân Nga tiến hành trinh sát kỹ thuật tại khu vực, chuẩn bị có động thái tại đây. Tuy nhiên, ở những huyện khác thuộc mặt trận này, phía Nga bị quân Ukraine đẩy lùi.\nSloviansk là một mục tiêu chính của chiến dịch quân sự Nga, và quân Nga đang tiến gần về hướng thành phố này trong những tuần gần đây.\nXa hơn về hướng đông, tại Severodonetsk, đại tá Motuzyanyk thông tin các đơn vị Ukraine đã kìm hãm được sự tấn công của quân Nga. Họ tạm thời chặn đứng ý đồ của đối phương đang tìm cách bao vây quân Ukraine ở các khu vực thuộc Severodonetsk và Lysychansk, cũng như việc Nga muốn cản trở các tuyến hậu cần chủ chốt của Ukraine. \nTổng thống Volodymyr Zelensky thừa nhận lực lượng Ukraine đang bị áp đảo về quân số so với Nga tại đây. Tuy nhiên, nhà lãnh đạo cũng cho biết các đơn vị Ukraine vẫn còn cơ hội xoay chuyển tình thế ở Severodonetsk.\nQuân Nga cũng tiếp tục nỗ lực đột phá các phòng tuyến của Ukraine đang bảo vệ tuyến đường nằm giữa Lysychansk và Bakhmut, nhưng bị Ukraine đẩy lùi.\nỞ phía nam, Ukraine nói cũng đã ngăn chặn mưu toan đột phá qua tuyến phòng ngự xung quanh vùng Donetsk. Còn ở vùng Kharkiv thuộc phía bắc, đại tá Motuzyanyk cho biết hỏa lực của đối phương tiếp tục rót vào phía bắc và phía đông thủ phủ Kharkiv, trong nỗ lực ngăn chặn lực lượng Ukraine tiến sát biên giới với Nga.\nỞ miền nam, quân Nga tìm cách giành lại một số khu vực đã quay lại quyền kiểm soát của Ukraine. Cũng tại đây, phía Nga khai hỏa vào các cứ điểm Ukraine dọc theo đường tiếp xúc giữa Mykolaiv và Kherson.\nNga chưa bình luận về bất kỳ thông tin nào do Bộ Quốc phòng Ukraine cung cấp. Tuy nhiên, Bộ Quốc phòng Nga ngày 6.6 thông báo đã bắn rơi một máy bay MiG-29 của Ukraine gần Sloviansk ở Donetsk, phá hủy 13 máy bay không người lái, tấn công 431 điểm tập trung binh sĩ và khí tài. \nTheo The Guardian, Moscow tuyên bố đã tiêu diệt 300 binh sĩ Ukraine, phá hủy 10 xe tăng, 2 hệ thống rốc két Grad, 17 xe chuyên dụng, 17 khẩu pháo và một radar. Phía Ukraine chưa bình luận về những tuyên bố này.\nDiễn biến ở Biển Đen\nHải quân Ukraine cho biết, trước áp lực của tên lửa và các thiết bị bay không người lái của lực lượng này, các tàu Nga buộc phải rút khỏi vùng duyên hải của Biển Đen đến khu vực cách bờ biển Ukraine hơn 100 km. \nTrong nỗ lực tìm cách giành lại quyền kiểm soát các phần tây bắc của Biển Đen, phía Nga đã triển khai các hệ thống tên lửa phòng không ở Crimea và vùng Kherson.\nHiện Ukraine vẫn tiếp tục đối mặt nguy cơ bị tấn công bằng tên lửa từ hướng biển. “Kể từ khi triển khai chiến dịch quân sự ở Ukraine, tàu chiến và tàu ngầm của đối phương đã phóng hơn 300 tên lửa hành trình về hướng lãnh thổ Ukraine. Tạm thời cường độ tấn công của Kalibr của Nga đã giảm, nhưng đối phương bắt đầu chuyển sang sử dụng tên lửa đối hạm để phá hủy các mục tiêu trên bộ…Có lẽ điều này cho thấy Nga đã sử dụng một lượng đáng kể tên lửa hiện đại và hiện bị buộc phải dùng đến các loại tên lửa ít hiện đại hơn”, theo thông tin từ Hải quân Ukraine.\nBên cạnh đó, Ukraine cho hay có đến 30 tàu chiến và tàu ngầm Nga đang tiếp tục phong tỏa hoạt động hàng hải dân sự. “Hiện có đến 12 tàu đổ bộ lớn trên Biển Đen, như hơn 1/3 số này đang trong quá trình sửa chữa”, theo Hải quân Ukraine.\nNga chưa bình luận về các thông tin trên.\nTại cuộc họp báo, Ngoại trưởng Nga Sergei Lavrov nhấn mạnh Moscow sẽ đáp trả trước việc phương Tây chuyển giao các dòng vũ khí tầm xa cho Ukraine. Cụ thể, Nga sẽ tiếp tục đẩy lùi lực lượng Ukraine ở khoảng cách xa hơn nữa so với biên giới với Nga.\nÔng Lavrov cũng chỉ trích động thái “chưa từng có” của Bulgaria, Bắc Macedonia và Montenegro khi hợp lực phong tỏa bầu trời và ngăn máy bay chở ông đến Serbia. Ông buộc phải hủy chuyến thăm Serbia hôm 6.6 vì hành động này. Nhà ngoại giao hàng đầu của Nga cho hay vẫn chưa nhận được lời giải thích từ các bên về quyết định của họ. Bộ Ngoại giao Nga gọi đây là \"hành động thù địch\".\nÔng Lavrov cho biết sẽ mời người đồng cấp Serbia đến Moscow trong thời gian tới.\nCùng ngày, Tổng thống Vladimir Putin ký sắc lệnh hỗ trợ 5 triệu rúp (81.500 USD) cho gia đình của mỗi người lính Nga tử trận tại Ukraine và Syria.\nNgày 25.3, Nga cho biết đã có 1.351 lính tử trận và 3.825 người khác bị thương. Đến nay, Nga vẫn chưa cập nhật thêm thông tin về tình hình thương vong của quân Nga ở Ukraine.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Bộ Quốc Phòng Ukraine",
        "Oleksandr Motuzyanyk",
        "Vùng Kharkiv",
        "Sông Siverskiy Donets",
        "Quân Nga",
        "Donetsk",
        "Biển Đen",
        "Hải Quân Ukraine",
        "GRAD"
    ]
}