{
    "url": "https://thanhnien.vn/sot-gia-thuc-pham-toan-cau-giup-xuat-khau-ca-tra-tang-manh-post1466755.html",
    "file": [
        "data",
        "2022",
        "1466755.json"
    ],
    "title": "‘Sốt’ giá thực phẩm toàn cầu giúp xuất khẩu cá tra tăng mạnh",
    "datetime": "2022-06-08T16:07:02+0700",
    "author": "Chí Nhân",
    "abstract": "Xuất khẩu cá tra 5 tháng đầu năm tăng trưởng gần 90%, đạt trên 1,2 tỉ USD. Xuất khẩu cá tra sang các thị trường chính đều tăng mạnh, nhất là thị trường Mỹ, EU và Trung Quốc.",
    "content": "Theo Hiệp hội Chế biến và xuất khẩu thủy sản Việt Nam (VASEP), lạm phát giá thực phẩm và thủy sản cao kỷ lục trên thế giới là một lợi thế cho mặt hàng cá tra xuất khẩu của Việt Nam.\nXuất khẩu cá tra sang thị trường EU đã khởi sắc trở lại sau hơn ba năm ảm đạm. Tính từ đầu năm đến nửa đầu tháng 5.2022, tổng giá trị xuất khẩu cá tra đông lạnh sang thị trường này đạt gần 77 triệu USD, tăng 95% so với cùng kỳ năm ngoái. Trong đó, Hà Lan là thị trường có sức hút mạnh nhất, chiếm 32% tổng giá trị xuất khẩu cá tra của Việt Nam sang EU. \nLạm phát ở châu Âu đang lên mức cao kỷ lục và đe dọa làm suy yếu quá trình khôi phục sản xuất bắt đầu vào năm ngoái khi các nền kinh tế nỗ lực vực dậy sau đại dịch Covid-19. Dự báo giá lương thực ở châu Âu sẽ tăng lên mức chưa từng có, đây là cơ hội để doanh nghiệp cá tra quay lại thị trường này sau nhiều năm bị chững lại. Bên cạnh đó, việc nhiều quốc gia châu Âu và Mỹ đang “trừng phạt” cá minh thái của Nga - vốn là sản phẩm cạnh tranh mạnh với cá tra cũng khiến cho nguồn cung cá thịt trắng của khu vực này bị giảm đáng kể. Đây là cơ hội tốt để các doanh nghiệp cá tra Việt Nam thúc đẩy xuất khẩu cá tra đông lạnh sang EU.\nHay như thị trường quan trọng nhất là Mỹ, Bộ Nông nghiệp nước này vừa công nhận thêm 6 nhà máy chế biến cá tra được phép xuất khẩu sản phẩm vào thị trường Mỹ. Như vậy cho tới điểm này, Việt Nam đã có 19 nhà máy công nhận trong danh sách này. Việc Mỹ mở rộng danh sách này một phần do các doanh nghiệp Việt Nam đáp ứng tốt các tiêu chí của cơ quan chức năng nước này; mặt khác cho thấy nhu cầu tăng cao đối với sản phẩm cá tra. Trong 4 tháng đầu năm nay, giá cá tra phile đông lạnh xuất khẩu vào Mỹ lên tới hơn 4,5 USD/kg. Đây là mức giá cao hơn cả mức đỉnh của năm 2019. ",
    "tags": [
        "Giá Thực Phẩm",
        "Cá Tra",
        "VASEP",
        "Minh Thái",
        "Lạm Phát"
    ]
}