{
    "url": "https://thanhnien.vn/nsh-petro-dong-gop-ngan-sach-cho-nhieu-tinh-thanh-post1466453.html",
    "file": [
        "data",
        "2022",
        "1466453.json"
    ],
    "title": "NSH Petro đóng góp ngân sách cho nhiều tỉnh thành",
    "datetime": "2022-06-07T15:53:57+0700",
    "author": "Quang Minh Nhật",
    "abstract": "NSH Petro đã và đang tích cực đóng góp nguồn thu ngân sách nhà nước cho nhiều tỉnh thành.",
    "content": "Công ty cổ phần thương mại đầu tư dầu khí Nam Sông Hậu (NSH Petro, trụ sở chính đặt tại TT.Mái Dầm, H.Châu Thành, Hậu Giang; www.nshpetro.vn; mã chứng khoán: PSH) hoạt động đa ngành. Trong đó, điểm nhấn vẫn là sản xuất, phân phối và logistics xăng dầu, kinh doanh bất động sản, du lịch sinh thái, nuôi trồng thủy sản, nông nghiệp công nghệ cao…\nNgày 18.5.2022, NSH Petro tổ chức thành công đại hội đồng cổ đông thường niên năm 2022 và bầu thành viên hội đồng quản trị (HĐQT), thành viên ban kiểm soát nhiệm kỳ mới 2022 - 2027. Các đại biểu dự đại hội đã bầu 4 thành viên HĐQT (Mai Văn Huy, Mai Văn Thành, Võ Bích Trâm, Hà Ngọc Thường) và 3 thành viên Ban Kiểm soát (Đoàn Thanh Tâm, Võ Thị Bông, Lưu Thị Tuyết Vân) nhiệm kỳ 2022 - 2027. Ông Mai Văn Huy tiếp tục giữ chức Chủ tịch HĐQT NSH Petro nhiệm kỳ 2022 - 2027.\nBáo cáo tại đại hội, ông Mai Văn Thành, Tổng giám đốc NSH Petro cho biết, năm 2021 dịch bệnh Covid-19 diễn biến khốc liệt, ảnh hưởng rất lớn đến hoạt động sản xuất kinh doanh, song lãnh đạo NSH Petro đã “vững tay chèo” trong gian khó đưa đến kết quả tăng trưởng khả quan, mang lại nhiều niềm vui. Cụ thể, năm 2021, NSH Petro đạt tổng doanh thu hơn 5.784 tỉ đồng, lợi nhuận sau thế trên 319 tỉ đồng tăng 158 tỉ đồng so năm 2020... Năm 2022, NSH Petro phấn đấu đạt doanh thu thuần 14.476 tỉ đồng, lợi nhuận sau thuế 348 tỉ đồng... Cũng tại đại hội, NSH Petro đã công bố 8 dự án quy mô lớn đã và đang triển khai tại các tỉnh thành Hậu Giang, Cần Thơ, An Giang, Sóc Trăng, Tiền Giang với tổng số vốn đầu tư trên 3.860 tỉ đồng.\nTheo ông Mai Văn Huy, năm 2022, NSH Petro tiếp tục xây dựng chiến lược kinh doanh sản phẩm chất lượng cao đáp ứng nhu cầu của thị trường nhằm tăng doanh thu, lợi nhuận, nộp thuế nhà nước, góp phần tăng thu ngân sách cho các tỉnh thành. NSH Petro dự kiến cả năm 2022 sẽ nộp thuế 1.959 tỉ đồng trong đó tỉnh Hậu Giang 1.400 tỉ đồng, tỉnh An Giang 241 tỉ đồng, tỉnh Tiền Giang 136 tỉ đồng, TP.Cần Thơ 100 tỉ đồng… “Từ năm 2015 đến tháng 5.2022 NSH Petro đã nộp thuế 13.010 tỉ đồng trong đó tỉnh Hậu Giang 4.625 tỉ đồng, TP.Cần Thơ 1.957 tỉ đồng, tỉnh Tiền Giang 1.120 tỉ đồng, tỉnh An Giang 377 tỉ đồng, các tỉnh khác là 4.931 tỉ đồng. Cùng thời gian này, NSH Petro còn nộp 13.652 tỉ đồng cho các loại thuế bảo vệ môi trường, thuế tiêu thụ đặc biệt, thuế khác…”, ông Mai Văn Huy thông tin.\nNgày 23.1 vừa qua, tại TT.Mái Dầm (H.Châu Thành, Hậu Giang), NSH Petro đã khởi công dự án xây dựng kho, cảng Mái Dầm và nhà máy pha chế xăng E5 Ron92, xăng Ron 95 công suất 300.000 tấn/năm có tổng mức đầu tư hơn 600 tỉ đồng.\nPhát biểu tại lễ khởi công, ông Trương Cảnh Tuyên, Phó chủ tịch thường trực UBND tỉnh Hậu Giang, cho hay năm 2021 mặc dù tình hình diễn biến phức tạp do đại dịch Covid-19 nhưng Hậu Giang vẫn đạt mục tiêu kép vừa phòng chống dịch có hiệu quả vừa phát triển kinh tế với tốc độ tăng trưởng 3,08%. Năm 2021, Hậu Giang thu ngân sách đạt gần 5.000 tỉ đồng, vượt 33% so dự toán. Năm 2021, NSH Petro đóng góp cho nguồn thu ngân sách của tỉnh Hậu Giang cả ngàn tỉ đồng. Con số này hết sức có ý nghĩa đối với một tỉnh còn nhiều khó khăn như Hậu Giang. Dự án của NSH Petro triển khai tại TT.Mái Dầm khi hoàn thành 4 giai đoạn đầu tư vào tháng 6.2023 sẽ đảm bảo lượng xăng dầu rất lớn phục vụ sản xuất, sinh hoạt của người dân các tỉnh thành vùng ĐBSCL. Dự án này khi đi vào hoạt động ổn định sẽ đóng góp cho ngân sách tỉnh Hậu Giang mỗi năm không dưới 1.500 tỉ đồng. UBND tỉnh Hậu Giang hết sức trân trọng sự đóng góp của NSH Petro trong thời gian qua và đột phá mới ở những năm tới đây…",
    "tags": [
        "Dầu Khí Nam Sông Hậu",
        "Nsh Petro",
        "Nhà Máy Pha Chế Xăng"
    ]
}