{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-7-6-2022-vang-sjc-cao-hon-the-gioi-len-18-trieu-dong-luong-post1466269.html",
    "file": [
        "data",
        "2022",
        "1466269.json"
    ],
    "title": "Giá vàng hôm nay 7.6.2022: Vàng SJC cao hơn thế giới lên 18 triệu đồng/lượng",
    "datetime": "2022-06-07T08:47:37+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá vàng trong nước ngày 7.6 giảm “nhỏ giọt” trước đà sụt giảm mạnh của thế giới khiến kim loại quý SJC cao hơn thế giới lên 18 triệu đồng/lượng sau gần 1 tháng về sát mức 17 triệu đồng/lượng.",
    "content": "Giá vàng miếng SJC sáng 7.6 giảm thêm 100.000 - 150.000 đồng mỗi lượng, Eximbank mua vào còn 68,4 triệu đồng/lượng và bán ra 69,3 triệu đồng/lượng; Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 68,55 triệu đồng/lượng và bán ra 69,45 triệu đồng/lượng… Tốc độ giảm giá của vàng SJC chậm hơn quốc tế dẫn đến vàng SJC cao hơn thế giới 18 triệu đồng/lượng.\nKim loại quý trên thị trường quốc tế sụt giảm mạnh 15 USD/ounce, xuống còn 1.839 USD/ounce. Giá vàng giảm khi đồng đô la Mỹ mạnh lên và lợi suất kho bạc Mỹ tiếp tục đà tăng. Lợi tức trên trái phiếu kho bạc Mỹ kỳ hạn 10 năm hiện đạt mức 3,02%, đây là mức cao nhất trong vòng 1 tháng gần đây. Thị trường chờ đợi những thông tin quan trọng về chính sách tiền tệ của Ngân hàng Trung ương châu Âu cũng như chỉ số lạm phát tại Mỹ (CPI) vào cuối tuần này dự báo tăng 8,2% so với cùng kỳ năm ngoái, sau khi tăng 8,3% vào tháng 4.\nThị trường vàng vẫn không thoát khỏi cảnh giảm giá dù nhu cầu gia tăng. Thống đốc mới của Ngân hàng Quốc gia Séc (CNB) Aleš Michl cho biết ông có kế hoạch tăng lượng vàng nắm giữ của tổ chức này gần gấp 10 lần từ 11 tấn hiện tại lên 100 tấn. Michl cũng sẽ yêu cầu nhóm quản lý dự trữ ngoại hối của ngân hàng đầu tư vào cổ phiếu. \nKế hoạch này chứng kiến ​​lượng vàng nắm giữ của ngân hàng tăng gần 10 lần, và CNB đang theo bước các ngân hàng trung ương châu Âu khác đã hoặc mua thêm nhiều tấn vàng. Ví dụ, ngân hàng trung ương Hungary tiết lộ vào năm 2018 rằng họ đã tăng lượng vàng nắm giữ lên gấp 10 lần, trong khi ngân hàng trung ương Ba Lan được cho là đã làm như vậy vào năm 2019.\nThị trường chứng khoán Mỹ tăng điểm khi lợi suất trái phiếu lên mức cao nhất trong vòng 1 tháng trở lại đây. Chỉ số Nasdaq Composite tăng 48,64 điểm, tương đương 0,4%, lên 12.061,37 điểm; S&P 500 tăng 12,89 điểm, tương đương 0,31%, lên 4.121,43 điểm; Dow Jones Industrial Average tăng 16,08 điểm, tương đương 0,05%, lên 32.915,78 điểm. ",
    "tags": [
        "Giá Vàng",
        "Eximbank",
        "Ngân Hàng Quốc Gia Séc",
        "Dow Jones Industrial Average",
        "Ngân Hàng Trung Ương Châu Âu",
        "Lợi Suất",
        "Vàng Miếng Sjc",
        "Vàng Sjc",
        "Lượng Vàng",
        "Trái Phiếu Kho Bạc"
    ]
}