{
    "url": "https://thanhnien.vn/ukraine-quyet-bao-ve-mien-dong-post1466883.html",
    "file": [
        "data",
        "2022",
        "1466883.json"
    ],
    "title": "Ukraine quyết bảo vệ miền đông",
    "datetime": "2022-06-09T06:34:46+0700",
    "author": "Khánh An",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky tuyên bố kiên quyết bảo vệ miền đông trong bối cảnh chiến sự ngày càng khốc liệt.",
    "content": "Tờ The New York Times ngày 8.6 đưa tin chiến sự tiếp diễn ngày càng khốc liệt ở miền đông Ukraine, nhất là tại TP.Severodonetsk ở Luhansk nơi lực lượng Ukraine và Nga tranh nhau từng tấc đất với bom đạn trút xuống hầu như suốt ngày đêm.\nTrước tình hình này, giới lãnh đạo Ukraine đối diện lựa chọn chiến lược giữa việc rút lui khỏi thành phố, giành lấy những nơi dễ phòng thủ hơn, đồng thời giảm nguy cơ thương vong, hoặc quyết cố thủ với hy vọng sẽ giữ được thành phố.\nTheo giới quan sát, việc cân nhắc đối với Severodonetsk bao gồm nhiều vấn đề, chứ không chỉ về mặt quân sự vốn không quá quan trọng tại thành phố này. Tổng thống Ukraine Volodymyr Zelensky nói rằng Severodonetsk và thành phố Lysychansk nằm bên kia sông Seversky Donets là “những thành phố chết” do bị Nga oanh kích và hầu như vắng bóng người dân.\nTuy nhiên, ông khẳng định có lý do để các binh sĩ ở lại chiến đấu, vì quan điểm xuyên suốt của Ukraine là bảo vệ chủ quyền lãnh thổ và không nhượng bộ Nga. Theo ông, việc rút lui lên những vị trí cao và tốt hơn để sau đó quay lại phản công sẽ khó khăn hơn. \nĐài Press TV ngày 8.6 đưa tin Phó tổng thư ký NATO Camille Grand cho biết việc triển khai vũ khí hạt nhân trên lãnh thổ là quyền của mỗi thành viên, nên NATO sẽ không có sự đảm bảo nào với Nga về việc các thành viên mới sẽ không làm vậy. “Mỗi nước được tự do trong việc triển khai hoặc không triển khai vũ khí hạt nhân. Chúng tôi không nói về việc thiết lập một số giới hạn nguyên tắc về các hành động của liên minh”, ông Grand nói trong cuộc phỏng vấn với đài RTS của Thụy Sĩ. Bên cạnh đó, Phó tổng thư ký NATO cho rằng mỗi nước thành viên có quyền chủ quyền để quyết định vấn đề này. Do đó, trong tình hình hiện tại, ông cho là chưa cần thiết để đưa ra một sự đảm bảo cho Nga liên quan đến trạng thái quân sự của NATO trong khu vực. Tuyên bố trên được đưa ra giữa lúc Nga bày tỏ lo ngại về việc các nước Bắc Âu gồm Phần Lan và Thụy Điển xin gia nhập NATO và có thể triển khai vũ khí hạt nhân.\n“Việc quay lại sẽ trả giá rất nhiều về số người thiệt mạng và tổn thất. Những anh hùng của chúng ta không từ bỏ những vị trí ở Severodonetsk. Chiến đấu dữ dội vẫn tiếp diễn”, ông Zelensky cho biết.\nPhát biểu trên là sự cân nhắc công khai hiếm hoi của Tổng thống Ukraine về quyết định chiến lược, phản ánh mục tiêu của chính phủ và quân đội nước này. Viết trên Telegram, tỉnh trưởng Luhansk Serhiy Haidai cũng khẳng định “không ai sẽ đầu hàng ở Severodonetsk”, dù các binh sĩ có lùi lại về những vị trí vững chắc hơn. Ông Haidai cho biết giao tranh tại vùng trung tâm Luhansk đang diễn ra dữ dội và phía Ukraine “đang chiến đấu vì từng tấc đất”. Theo quan chức này, phía Nga vẫn chưa kiểm soát được tuyến đường từ Lysychansk đến Bakhmut, dù trút hỏa lực hạng nặng và dồn lực quyết chiếm Severodonetsk.\nChính phủ Ukraine chưa công bố số binh sĩ thương vong nhưng Tổng thống Zelensky tuần trước cho hay trong giao tranh khốc liệt gần đây, mỗi ngày Ukraine mất 60 - 100 binh sĩ, bên cạnh 500 người bị thương. Bộ trưởng Quốc phòng Nga Sergei Shoigu cho biết 6.489 binh sĩ Ukraine đã bị bắt giữ. Ngoài ra, Bộ Nội vụ Ukraine ước tính có khoảng 40.000 dân thường thương vong, dù một số quan chức nước này cho rằng con số thực tế còn cao hơn.\nGiới chức Ukraine ngày 7.6 cho hay đường ống cấp thoát nước tại TP.Mariupol hiện do Nga kiểm soát ở miền nam đang gây nguy cơ dịch bệnh nghiêm trọng và có thể làm gia tăng số người dân tử vong. Trong phát biểu đưa ra tối 7.6 (giờ địa phương), Tổng thống Zelensky cảnh báo về tình hình khó khăn sắp tới trên cả nước. \n“Trong tình hình hiện tại do sự hung hăng của Nga, đây sẽ là mùa đông khó khăn nhất trong suốt thời gian kể từ khi độc lập”, Đài CNN dẫn lời ông cảnh báo về mùa đông năm nay. Ông cho biết đã thảo luận với các quan chức và đại diện các công ty năng lượng nhằm chuẩn bị khí đốt, than để sưởi ấm và phát điện.\nTrong một diễn biến khác, Ngân hàng Thế giới (World Bank) công bố sẽ viện trợ thêm 1,5 tỉ USD cho Ukraine, nâng tổng gói hỗ trợ dự kiến lên hơn 4 tỉ USD.",
    "tags": [
        "Ukraine",
        "Severodonetsk",
        "Nato Camille Grand",
        "Sông Seversky Donets",
        "Đài Rts",
        "Đài Press Tv",
        "Luhansk Serhiy Haidai",
        "Tờ The New York Times",
        "Tấc Đất",
        "Giao Tranh",
        "Bộ Nội Vụ Ukraine"
    ]
}