{
    "url": "https://thanhnien.vn/xang-tang-phi-ma-tp-hue-xay-dung-thanh-pho-xe-dap-giong-dan-mach-post1466481.html",
    "file": [
        "data",
        "2022",
        "1466481.json"
    ],
    "title": "Xăng tăng phi mã, TP.Huế xây dựng 'thành phố xe đạp' giống Đan Mạch",
    "datetime": "2022-06-08T10:10:55+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Với mong muốn trở thành \"thành phố xe đạp\" trong tương lai, TP.Huế (Thừa Thiên - Huế) tổ chức một loạt chương trình, hợp tác cùng Đại sứ quán Đan Mạch tại Việt Nam để tham khảo mô hình này.",
    "content": "Viện Nghiên cứu phát triển tỉnh Thừa Thiên - Huế đã phối hợp với Đại sứ quán Đan Mạch tại Việt Nam tổ chức Tuần lễ ta đi xe đạp với nhiều hoạt động ý nghĩa. Chương trình nhằm truyền cảm hứng, tìm cách làm hay từ các chuyên gia trong và ngoài nước để xây dựng Huế trở thành “thành phố xe đạp” trong tương lai.\nTrong sáng 7.6, Tuần lễ ta đi xe đạp đã được hưởng ứng tích cực của lãnh đạo, cán bộ viên chức và hàng ngàn người dân tỉnh Thừa Thiên - Huế. \nNgoài chương trình đạp xe còn có triển lãm với chủ đề Copenhagen - Thành phố đáng sống - Thành phố xe đạp bên bờ sông Hương, khu vực Bia trường THPT chuyên Quốc học Huế. \nTriển lãm đã giới thiệu về hình ảnh, kết quả của TP.Copenhagen (Đan Mạch) đã nỗ lực suốt 20 năm qua để trở thành một trong những thành phố đáng sống nhất và thân thiện với xe đạp nhất trên thế giới.\nHội thảo Đạp xe - Câu chuyện về lộ trình xanh được tổ chức nhằm đặt nền tảng cho việc kết nối, tạo điều kiện trao đổi kinh nghiệm, kiến thức, ý tưởng sáng tạo giữa các chuyên gia Đan Mạch từ Liên đoàn những người đạp xe Đan Mạch và các chuyên gia Việt Nam, Ủy ban An toàn giao thông quốc gia... về việc xây dựng thành phố xe đạp tại TP.Huế.\nÔng Cung Trọng Cường, Giám đốc Viện Nghiên cứu phát triển tỉnh Thừa Thiên - Huế, cho biết đây là chiến dịch đầy ý nghĩa và là cơ hội tốt để TP.Huế tiếp cận với các chuyên gia Đan Mạch để chia sẻ kinh nghiệm quảng bá thói quen đi xe đạp.\nÔng Kim Højlund Christensen, Đại sứ Đan Mạch tại Việt Nam, nói: \"Tôi hy vọng rằng những câu chuyện, những ý tưởng sáng tạo, những kinh nghiệm được các chuyên gia Đan Mạch và Việt Nam chia sẻ tại hội thảo và triển lãm sẽ trở thành một nguồn cảm hứng giúp ích cho người dân ở Huế cũng như ở các nơi khác. Tôi xin chúc TP.Huế sớm đạt được mục tiêu trở thành thành phố xe đạp\".\nNgoài mục tiêu xây dựng TP.Huế trở thành thành phố xe đạp trong tương lai, hoạt động lần này còn mang ý nghĩa tuyên truyền vận động cán bộ, công nhân, viên chức và người dân sử dụng xe đạp làm phương tiện giao thông để tăng cường sức khỏe, bảo vệ môi trường, an toàn và tiết kiệm.\nTại Đan Mạch, cứ 10 người thì hết 9 người sở hữu xe đạp. Theo thống kê, có 26% chuyến đi dưới 5km và 16% trên tổng số chuyến đi tại Đan Mạch được thực hiện bằng xe đạp. Đặc biệt, ở thủ đô Copenhagen, một nửa số chuyến đi làm và đi học của người dân đã được thực hiện bằng xe đạp. Trung bình người dân tại 'Thành phố xe đạp' này sở hữu số lượng xe đạp gấp 5 lần ô tô, họ đạp xe trung bình 3 km mỗi ngày. \nChính phủ nước này đã xây dựng cao tốc cho xe đạp bên trong và xung quanh Copenhagen. Cụ thể, họ có 45 tuyến đường với tổng chiều dài 745 km, được xây dựng với số kinh phí 295 triệu euro, đã tạo ra thặng dư kinh tế xã hội tương đương 765 triệu euro. Năm 2018, số lượng người đi xe đạp qua trung tâm Copenhagen đã vượt số lượng ô tô.",
    "tags": [
        "Thành Phố Xe Đạp",
        "Kim Højlund Christensen",
        "Đại Sứ Quán Đan Mạch",
        "Thừa Thiên – Huế",
        "Đi Xe Đạp",
        "Copenhagen",
        "Đạp Xe",
        "Xe Đạp",
        "Đan Mạch"
    ]
}