{
    "url": "https://thanhnien.vn/gocar-xl-protect-3-lop-an-toan-7-cho-rong-rai-post1466124.html",
    "file": [
        "data",
        "2022",
        "1466124.json"
    ],
    "title": "GoCar XL Protect: 3 lớp an toàn, 7 chỗ rộng rãi",
    "datetime": "2022-06-07T08:00:47+0700",
    "author": "Thiên Anh",
    "abstract": "Đến giờ ăn trưa, mọi người đã rục rịch đứng lên nhưng chị Hoàng Oanh - “mama tổng quản” của phòng kinh doanh không phải tất bật đặt 2 xe 4 chỗ cho mọi người như trước đây. Thay vào đó, một chuyến GoCar XL Protect là vừa đủ cho 7 thành viên trong phòng đi ăn trưa, đảm bảo cả nhóm “đi đến nơi, về đến chốn” không phải chờ đợi nhau”.",
    "content": "“Để mọi người lên tinh thần làm việc, phòng mình thường xuyên liên hoan mỗi khi chốt được đơn hàng lớn. Mình luôn được giao giữ vai trò chọn quán và đặt xe. Ngoài việc cố gắng tìm quán vắng vẻ, mình luôn quan tâm đến việc thu xếp đi lại để đảm bảo an toàn sức khỏe cho bản thân và cả nhóm”, - chị Hoàng Oanh trải lòng về những nhiệm vụ không tên mỗi khi “tháp tùng” cả phòng đi ăn liên hoan. “Từ dạo cuối năm ngoái đến nay, mình chỉ đặt xe GoCar Protect có 3 lớp chống khuẩn để di chuyển cho an tâm. Nay có GoCar XL Protect 7 chỗ thì mình nhẹ gánh hơn hẳn, chỉ cần 1 chuyến là chở được cả nhóm, đỡ hẳn cảnh điều phối xe lích kích”.\nKhông thường xuyên đi ăn trưa với đồng nghiệp như chị Hoàng Oanh, Thế Anh (chuyên viên quay dựng video tại Hà Nội) lại cần xe 7 chỗ cho một nhiệm vụ khác: “Mình nhận các dự án quay video cho các sự kiện trong thành phố nên thường xuyên phải di chuyển cùng cả đống máy quay, thiết bị chiếu sáng to nhỏ. Sau tết, các dự án rục rịch khởi động lại, hầu như tuần nào cũng phải chạy vài ba “show”. Phải đi lại nhiều đồng nghĩa với rủi ro lây nhiễm cao, nên mình thường sử dụng GoCar Protect do xe có trang bị nhiều biện pháp chống khuẩn cho an toàn. Trước chỉ có xe 4 chỗ nên mình và các bạn nhân viên thường chia 2 chuyến, giờ thì có lựa chọn 7 chỗ vừa rộng rãi chở đủ cả ê kíp và các thiết bị lỉnh kỉnh nên rất tiện lợi, mà giá cả lại hợp lý hơn nhiều khi so với việc phải đặt 2 xe 4 chỗ”.\nDẫu bài toán di chuyển của chị Hoàng Anh và anh Hòa có sự khác biệt, điểm chung của cả hai vị khách hàng này đều là đặt tiêu chí an toàn lên hàng đầu. Kết quả khảo sát do Gojek thực hiện với người dùng Việt Nam cũng cho thấy kết quả tương tự. 100% đáp viên đều chọn “an toàn, sức khỏe” là tiêu chí quan trọng nhất khi lựa chọn hình thức di chuyển, bên cạnh yếu tố “tiện lợi” và “riêng tư” trong bối cảnh sống chung an toàn, thích ứng linh hoạt với dịch bệnh. GoCar với dòng sản phẩm Protect được Gojek kỳ vọng sẽ thay đổi các chuẩn mực trong ngành gọi xe công nghệ nói riêng, và trong lĩnh vực giao thông vận tải nói chung. Sau 6 tháng ra mắt, người dùng đã tin chọn sử dụng GoCar Protect nhờ những biện pháp chống khuẩn được trang bị trên xe. Nhiều khách hàng cho biết sẽ tiếp tục duy trì thói quen đặt xe chống khuẩn cho dù tình hình dịch đã ổn định, vì nhu cầu di chuyển trong môi trường xe sạch, an toàn, có khả năng chống khuẩn là điều luôn cần thiết. \nVới những gia đình có con nhỏ như chị Hoàng Hà (33 tuổi, Hà Nội), dịch vụ GoCar XL Protect 7 chỗ mới ra mắt cũng giúp gia đình chị có thêm phương thức di chuyển an toàn để đi chơi vào dịp cuối tuần: “Hai bé nhà mình khá nhạy cảm với bụi bẩn và vi khuẩn nên từ trước đến giờ mình chỉ chọn xe GoCar Protect cho an toàn. Nay có thêm sự lựa chọn 7 chỗ rộng rãi, hai vợ chồng tha hồ mang theo nhiều đồ đạc của cả gia đình, đủ cho cả một ngày dài đi chơi và di chuyển nhiều ngoài đường. Mình với chồng đang lên kế hoạch cho tụi nhỏ “oanh tạc” ở công viên Yên Sở rồi cắm trại bên khu Long Biên cuối tuần này”.\nĐược biết, bộ tiêu chuẩn chống khuẩn 3 lớp thuộc dòng sản phẩm ‘Protect’ được Gojek áp dụng trên dịch vụ di chuyển GoCar XL Protect bao gồm: tài xế được chích đủ 2 mũi vắc xin Covid-19; máy lọc không khí có khả năng vô hiệu hóa 99,4% vi rút và vi khuẩn trên xe; và bộ sản phẩm chống khuẩn trong xe luôn được trang bị đầy đủ, bao gồm dung dịch rửa tay khử khuẩn, khăn ướt cồn,… Bên cạnh đó, các bác tài được đào tạo về các tiêu chuẩn an toàn sức khỏe, và tiếp tục được yêu cầu tuân thủ nghiêm ngặt thông điệp 5K. \nChia sẻ về việc ra mắt dịch vụ mới GoCar XL Protect, ông Phùng Tuấn Đức, Tổng giám đốc Gojek Việt Nam cho biết thêm: “An toàn sức khỏe của người dùng luôn là ưu tiên hàng đầu của Gojek, và đó chính là lý do chúng tôi đã triển khai dòng sản phẩm ‘Protect’ bảo vệ sức khỏe. Với việc ra mắt GoCar XL Protect, chúng tôi rất tự hào khi tiếp tục duy trì các tiêu chuẩn cao về phòng chống dịch trên sản phẩm xe 7 chỗ”.\nVới 7 chỗ rộng rãi, 3 lớp chống khuẩn, GoCar XL Protect 7 chỗ được nhiều người dùng lựa chọn trở thành dịch vụ di chuyển “điểm 10”, đáp ứng nhu cầu của khách hàng trong giai đoạn bình thường mới, khi có nhu cầu di chuyển theo nhóm hoặc nhiều hành lý. Sản phẩm này được triển khai nhằm nâng cao cam kết tập trung vào sức khỏe và an toàn của Gojek tại thị trường Việt Nam.",
    "tags": [
        "Gocar Xl Protect",
        "Gocar Protect",
        "GOJEK",
        "Ăn Trưa"
    ]
}