{
    "url": "https://thanhnien.vn/goi-thau-chung-khoan-krx-900-ti-dong-treo-22-nam-gio-van-chua-xong-post1466637.html",
    "file": [
        "data",
        "2022",
        "1466637.json"
    ],
    "title": "Gói thầu chứng khoán KRX 900 tỉ đồng: 'Treo' 22 năm, giờ vẫn chưa xong",
    "datetime": "2022-06-08T10:07:48+0700",
    "author": "Anh Vũ",
    "abstract": "Chất vấn tại hội trường, đại biểu Quốc hội đề nghị Bộ trưởng Bộ Tài chính trả lời về gói thầu công nghệ thông tin KRX của Hàn Quốc đã \"treo\" hơn 10 năm, gây nghẽn mạng, khiến các nhà đầu tư thiệt hại và bức xúc.",
    "content": "Trước đó, nguyên Chủ tịch Ủy ban Chứng khoán Nhà nước Trần Văn Dũng và nguyên Tổng giám đốc HOSE Lê Hải Trà là 2 lãnh đạo có vai trò rất lớn liên quan đến “gói thầu chứng khoán” trị giá hơn 600 tỉ đồng (sau nâng lên 900 tỉ đồng) mà HOSE ký với Hàn Quốc 10 năm trước. \nÔng Dũng và ông Trà đã bị kỷ luật do liên quan đến một số sai phạm tại Ủy ban Chứng khoán Nhà nước.\nCụ thể, gói thầu này có tên \"Thiết kế, giải pháp, cung cấp lắp đặt và chuyển giao hệ thống công nghệ thông tin\" (gọi tắt gói thầu KRX) trị giá hơn 600 tỉ đồng (khoảng 28,6 triệu USD) được HOSE ký kết với Sở Giao dịch chứng khoán Hàn Quốc (KRX) từ năm 2012 (thời hạn 5 năm).\nNăm 2016, sau khi lên làm Tổng giám đốc HoSE, ông Trần Văn Dũng khởi động lại hợp đồng dịch vụ công nghệ thông tin với Sở Giao dịch chứng khoán Hàn Quốc (KRX). Ông Dũng cũng chia sẻ với báo chí rằng, gói hệ thống công nghệ thông tin với số vốn lên đến 40 triệu USD (hơn 900 tỉ đồng) sẽ được hoàn thành trong năm 2017, chậm hơn 2 năm so với kế hoạch ban đầu.\nViệc chậm triển khai gói thầu này khiến hệ thống giao dịch của HoSE vốn đã lạc hậu, nhiều lỗi khiến nhiều ngày, bảng giao dịch của HOSE bị tắc lệnh, nghẽn giao dịch vì hệ thống quá tải. Hậu quả, rất nhiều nhà đầu tư chịu thiệt hại nặng nề; thị trường chứng khoán Việt Nam bị hạ tín nhiệm khi xếp hạng mới nổi; nhà đầu tư nước ngoài lo sợ rút vốn.\nTrả lời chất vấn của đại biểu, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết, đây là dự án đầu tư hệ thống công nghệ thông tin. Dự án này không phải 10 năm mà 22 năm, hiện nay vẫn chưa xong. Bộ Tài chính đang thúc đẩy và có giải pháp mạnh yêu cầu nhà thầu sang thực hiện hoàn thiện với thời gian sớm nhất. \nTuy nhiên, khi dự án chưa hoàn thành, Bộ Tài chính vẫn chỉ đạo dùng công nghệ của sàn Hà Nội (HNX) đưa vào HOSE, nới giao dịch từ 1 triệu lệnh/ngày nâng lên 3 triệu (hiện giao dịch là 2,5 triệu), đảm bảo không bị nghẽn mạng. \n“100 ngày giải cứu nghẽn mạng có sự đóng góp lớn của FPT, Viettel. Dự án của KRX mà hoàn thành sẽ là hệ thống công nghệ thông tin hiện đại, nếu bị nghẽn và sự cố sẽ lập tức thay thế”, Bộ trưởng Tài chính nói.\nNăm 2000, Thủ tướng Chính đã phủ phê duyệt dự án. Trong quá trình đó, cơ quan quản lý cũng đã 2 lần thuê tư vấn nước ngoài để lên mô hình thị trường và hồ sơ mời thầu, cũng mất một số thời gian.\n Sau nhiều năm chuẩn bị, gói thầu \"Thiết kế, giải pháp, cung cấp lắp đặt và chuyển giao hệ thống công nghệ thông tin\" (gọi tắt gói thầu KRX) trị giá hơn 600 tỉ đồng (khoảng 28,6 triệu USD) được HOSE chính thức ký kết với Sở Giao dịch chứng khoán Hàn Quốc (KRX) từ năm 2012 (thời hạn 5 năm).",
    "tags": [
        "Bộ Trưởng Tài Chính",
        "KRX",
        "Hose Lê Hải Trà",
        "Trần Văn Dũng",
        "HOSE",
        "Hồ Đức Phớc",
        "Nghẽn Mạng",
        "Treo Lệnh"
    ]
}