{
    "url": "https://thanhnien.vn/chinh-phu-yeu-cau-tp-hcm-xem-xet-dieu-chinh-viec-thu-phi-cang-bien-post1466811.html",
    "file": [
        "data",
        "2022",
        "1466811.json"
    ],
    "title": "Chính phủ yêu cầu TP.HCM xem xét điều chỉnh việc thu phí cảng biển",
    "datetime": "2022-06-08T18:07:36+0700",
    "author": "Hà Mai",
    "abstract": "Văn phòng Chính phủ vừa thông báo kết luận của Phó Thủ tướng Lê Minh Khái sau cuộc họp về phí sử dụng công trình kết cấu hạ tầng, công trình dịch vụ, tiện ích công cộng trong khu vực cửa khẩu cảng biển tại TP.HCM.",
    "content": "Sau khi nghe báo cáo của UBND TP.HCM và ý kiến tham gia của các đại biểu dự họp, Phó Thủ tướng Lê Minh Khái kết luận: Luật Phí và Lệ phí đã được Quốc hội thông qua ngày 25.11.2015 và có hiệu lực từ ngày 1.1.2017.\nTheo ý kiến của các Bộ, cơ quan, HĐND TP.HCM ban hành Nghị quyết quy định mức thu phí sử dụng công trình kết cấu hạ tầng, công trình dịch vụ tiện ích công cộng trong khu vực cửa khẩu cảng biển trên địa bàn TP.HCM (phí hạ tầng cảng biển) để cụ thể hóa pháp luật về phí, lệ phí và hoàn thiện hệ thống khung pháp lý là đúng thẩm quyền.\nVề thời gian, TP.HCM ban hành Nghị quyết sau gần 5 năm có Luật Phí và Lệ phí là tương đối chậm. Mặc dù TP.HCM đã 2 lần lùi thời điểm triển khai thu phí hạ tầng cảng biển và bắt đầu thu phí từ ngày 1.4, song, giai đoạn hiện nay hoạt động sản xuất kinh doanh của doanh nghiệp đang gặp nhiều khó khăn do ảnh hưởng dịch Covid-19 và tác động bởi nhiều yếu tố khác trong nước và thế giới. Vì vậy, nhiều doanh nghiệp, Hiệp hội có kiến nghị về việc thu phí hạ tầng cảng biển của TP.HCM.\nPhó Thủ tướng cho rằng một số nội dung về mức thu, đối tượng thu phí hạ tầng cảng biển TP.HCM cũng cần lưu ý. Cụ thể như việc quy định mức thu phí khác nhau đối với hàng hóa mở tờ khai tại TP.HCM và hàng hóa mở tờ khai tại địa phương khác cần bảo đảm nguyên tắc công bằng, minh bạch, bình đẳng về quyền và nghĩa vụ của công dân theo quy định Luật Phí và Lệ phí.\nBên cạnh đó, cần rà soát mức thu của hàng tạm nhập tái xuất, hàng quá cảnh, hàng chuyển khẩu; rà soát sự phù hợp với các cam kết quốc tế, các điều ước quốc tế mà Việt Nam là thành viên.\nĐồng thời, TP.HCM cần xem xét điều chỉnh mức thu phí hợp lý đối với hàng hóa nhập khẩu, hàng hóa xuất khẩu được vận chuyển bằng đường thủy nội địa theo Chỉ thị số 37 của Thủ tướng Chính phủ về thúc đẩy phát triển vận tải thủy nội địa và vận tải ven biển bằng phương tiện thủy nội địa.\n\"Đề nghị UBND TP.HCM nghiên cứu tiếp thu ý kiến của các Bộ, các cơ quan, sớm trình HĐND TP.HCM xem xét điều chỉnh trong tháng 7. Đồng thời, tăng cường công tác thông tin, tuyên truyền, giải thích đến doanh nghiệp, hiệp hội, các cơ quan hữu quan để tạo sự đồng thuận khi thực hiện thu phí hạ tầng cảng biển TP.HCM\" - Phó Thủ tướng Lê Minh Khái chỉ đạo\nNgoài ra, Chính phủ giao Bộ Tài chính chủ trì, phối hợp với các Bộ, ngành liên quan theo dõi tình hình tổ chức điều chỉnh thu phí hạ tầng cảng biển TP.HCM của UBND TP. Từ đó, báo cáo Thủ tướng Chính phủ xem xét, chỉ đạo.\nTrước đó, Bộ Tài chính đã có công văn yêu cầu TP.HCM sửa Nghị quyết, thay đổi mức thu phí hạ tầng cảng biển của địa phương. UBND TP.HCM sau đó cũng đã có công văn giải đáp tất cả vấn đề mà Bộ, Hiệp hội, doanh nghiệp đặt ra, đồng thời khẳng định trường hợp cần sửa đổi, UBND TP sẽ trình HĐND TP sửa đổi Nghị quyết số 10/2020 trong thời gian sớm nhất.",
    "tags": [
        "Thu Phí",
        "TP.HCM",
        "Luật Phí Và Lệ Phí",
        "Chỉ Thị Số 37",
        "HĐND TP.HCM",
        "Nghị Quyết Số 10/2020",
        "Cảng Biển",
        "Hàng Quá Cảnh",
        "Tờ Khai"
    ]
}