{
    "url": "https://thanhnien.vn/nguoi-dan-tp-hcm-can-luu-y-csgt-khong-goi-dien-thoai-nhan-tin-thong-bao-phat-nguoi-post1466871.html",
    "file": [
        "data",
        "2022",
        "1466871.json"
    ],
    "title": "Người dân TP.HCM cần lưu ý: CSGT không gọi điện thoại, nhắn tin thông báo ‘phạt nguội’",
    "datetime": "2022-06-09T10:23:09+0700",
    "author": "Vũ Phượng",
    "abstract": "CSGT TP.HCM không gọi điện thoại, nhắn tin thông báo ‘phạt nguội’ mà chỉ gửi phiếu báo hành vi vi phạm kèm thông báo đến người vi phạm bằng thư đảm bảo. Người dân cần cảnh giác khi nhận các cuộc gọi liên quan vi phạm giao thông.",
    "content": "Ngày 9.6, Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) vừa cho biết, người dân cần lưu ý, CSGT TP.HCM không gọi điện thoại, nhắn tin thông báo \"phạt nguội\", mà chỉ gửi phiếu báo xác định hành vi vi phạm kèm thông báo đến người vi phạm bằng thư gửi bảo đảm qua đường bưu điện.\nVì vậy, CSGT đề nghị người dân hết sức cảnh giác với các cuộc gọi điện thoại liên quan đến vụ việc vi phạm giao thông; tuyệt đối không cung cấp, chia sẻ thông tin cá nhân, lai lịch, số chứng minh nhân dân/căn cước công dân, số điện thoại, thông tin tài khoản ngân hàng, thẻ tín dụng (tên người dùng, mật khẩu đăng nhập, mã xác thực giao dịch OTP, địa chỉ email...) cho bất kỳ ai.\nPhòng CSGT đường bộ - đường sắt Công an TP.HCM là đơn vị đầu tiên trong cả nước triển khai công tác xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ qua hình ảnh, đặc biệt là công tác giám sát, xử lý vi phạm thông qua Hệ thống giám sát.\nTheo PC08, Hệ thống giám sát, xử lý vi phạm đã mang lại nhiều hiệu quả trong công tác đảm bảo trật tự an toàn giao thông và về lâu dài sẽ là một trong những biện pháp thực hiện chủ yếu, đáp ứng được nhu cầu thực tiễn ngày càng văn minh của xã hội.\nCSGT cho rằng, xử lý vi phạm qua hình ảnh đem lại nhiều thuận lợi kể cả cho lực lượng chức năng cũng như người điều khiển phương tiện vì hành vi vi phạm được thể hiện rõ ràng, cụ thể thông qua các thiết bị giám sát. Từ đó, ý thức chấp hành của người dân được hình thành một cách tự giác và tạo sự lan tỏa rất lớn trong cộng đồng.\nThông qua hệ thống camera quan sát giao thông, CSGT có thể ghi nhận tình hình giao thông tại các vị trí giao thông trọng điểm, các vị trí thường xuyên xảy ra ùn tắc giao thông để chủ động bố trí lực lượng kịp thời giải tỏa ùn tắc giao thông.\n“Việc đưa Hệ thống giám sát, xử lý vi phạm giao thông trên tuyến Quốc lộ 1, đoạn qua địa bàn TP.HCM vào hoạt động đã góp phần tăng cường việc ứng dụng công nghệ thông tin trong hoạt động tuần tra kiểm soát và xử lý vi phạm”, đại diện PC08 đánh giá.\nTheo đó, PC08 sẽ bố trí CSGT vận hành Hệ thống giám sát. Khi phát hiện hành vi vi phạm, CSGT sẽ ghi thu lại và thông báo cho tổ CSGT làm nhiệm vụ tuần tra, kiểm soát trên tuyến để thực hiện dừng phương tiện, kiểm soát và xử lý vi phạm theo quy định của pháp luật.\nTrong trường hợp không dừng ngay được phương tiện giao thông vi phạm để kiểm soát, xử lý, CSGT TP.HCM sẽ gửi thông báo vi phạm cho chủ xe và phiếu chuyển cho Công an cấp xã hoặc Công an cấp huyện. \nNếu quá thời hạn 20 ngày kể từ ngày gửi thông báo vi phạm mà chủ phương tiện, tổ chức, cá nhân có liên quan không đến trụ sở đơn vị để phối hợp giải quyết vụ việc (hoặc thực hiện đóng phạt tại địa phương) thì PC08 sẽ cập nhật thông tin của phương tiện giao thông vi phạm lên Trang thông tin điện tử của Cục CSGT.\nCSGT cũng sẽ gửi thông báo cảnh báo phương tiện giao thông vi phạm cho cơ quan đăng kiểm (đối với phương tiện giao thông vi phạm là xe ô tô, rơ moóc, sơ mi rơ moóc, xe máy chuyên dùng); đồng thời, cập nhật trạng thái đã gửi thông báo cảnh báo cho cơ quan đăng kiểm trên hệ thống quản lý, xử lý vi phạm hành chính.\nPhòng CSGT đường bộ - đường sắt Công an TP.HCM khuyến cáo người dân chấp hành nghiêm Luật Giao thông đường bộ. Khi nhận được thông báo vi phạm giao thông đường bộ, thì đến trụ sở đơn vị CSGT gửi thông báo vi phạm để phối hợp giải quyết hoặc thực hiện nộp phạt trực tuyến thông qua Cổng dịch vụ công quốc gia tại địa chỉ: https://dichvucong.gov.vn.",
    "tags": [
        "Phạt Nguội",
        "CSGT",
        "Thông Báo Phạt Nguội",
        "CSGT TP.HCM",
        "Cảnh Báo Lừa Đảo Qua Thông Báo Phạt Nguội",
        "TP.HCM"
    ]
}