{
    "url": "https://thanhnien.vn/cuoi-vo-16-nam-ca-3-con-deu-khong-phai-con-ruot-chong-dam-don-ly-hon-post1466958.html",
    "file": [
        "data",
        "2022",
        "1466958.json"
    ],
    "title": "Cưới vợ 16 năm, cả 3 con đều không phải con ruột, chồng đâm đơn ly hôn",
    "datetime": "2022-06-09T10:20:31+0700",
    "author": "Phi Yến",
    "abstract": "Người chồng họ Trần, 45 tuổi ở tỉnh Giang Tây (Trung Quốc), nộp đơn ly hôn sau khi phát hiện người vợ họ Dư liên tục “cắm sừng” mình trong 16 năm hôn nhân, và cả 3 con gái đều là con người khác.",
    "content": "Để nuôi gia đình, ông Trần buộc phải làm việc xa nhà. Ông chưa từng nghi ngờ vợ có quan hệ ngoài hôn nhân vì họ luôn giữ liên lạc, gọi điện, gọi video thường xuyên.\nThế nhưng, đầu năm nay, người chồng bắt đầu hoài nghi khi vợ tránh nhận cuộc gọi và nói muốn làm việc xa nhà, theo Đài Phát thanh và Truyền hình Giang Tây đưa tin hôm 8.6.\nÔng Trần quyết định theo dõi vợ bằng cách dựa vào thông tin lấy từ hệ thống định vị GPS trên điện thoại di động. Ngày 1.3, ông đến khách sạn nơi người vợ qua đêm. Sáng hôm sau, người chồng thấy vợ mình rời khách sạn với người đàn ông khác.\nBan đầu, ông Trần muốn tha thứ cho vợ, nhưng vẫn quyết định làm xét nghiệm nhân thân đối với con gái út. Kết quả cho thấy đây không phải là con ruột. Thế nhưng, ông vẫn chọn bỏ qua tất cả vì không muốn gia đình tan vỡ.\nTuy nhiên, mọi chuyện thay đổi khi kết quả kiểm tra ADN cho thấy hai con gái lớn của ông cũng không có quan hệ huyết thống với ông.\nSau khi mọi chuyện vỡ lở, người vợ rời nhà và không rõ tông tích. Người chồng phải nhờ phía truyền thông hỗ trợ tìm giúp.\nKhi các phóng viên Đài Phát thanh và Truyền hình Giang Tây tìm được người vợ, bà này tỏ ra không hối lỗi mà còn tìm cách biện hộ cho hành vi ngoại tình của mình.\n“Tôi không nghĩ mình đã lừa dối chồng. Liệu con ruột hay không có quan trọng đến thế? Vợ chồng vô sinh cũng nhận con nuôi có sao đâu?”, bà Dư trả lời qua điện thoại.\nBà này cũng lên án chồng đòi ly hôn sau khi phát hiện không có đứa con nào là ruột thịt của mình.\n“Làm ơn thông cảm cho tôi. Ba đứa nhỏ gọi ông ấy là cha bao nhiêu năm, nhưng giờ ông ta nói chúng không phải con mình. Ông ta khác với súc vật chỗ nào?”, người vợ chất vấn.\nMạng xã hội Trung Quốc tràn ngập những lời chỉ trích bà Dư. Có người còn hỏi phải chăng bà này có vấn đề về tâm thần vì lập luận quá khác người.",
    "tags": [
        "Đơn Ly Hôn",
        "Vợ Ngoại Tình",
        "Ngày 1.3",
        "Tông Tích",
        "Con Ruột",
        "Nuôi Gia Đình",
        "Thân Sinh",
        "Xa Nhà",
        "Giữ Liên Lạc",
        "Súc Vật",
        "Hối Lỗi",
        "Biện Hộ"
    ]
}