{
    "url": "https://thanhnien.vn/sieu-du-thuyen-aviva-cua-ti-phu-joe-lewis-chu-clb-tottenham-roi-can-tho-post1466844.html",
    "file": [
        "data",
        "2022",
        "1466844.json"
    ],
    "title": "Siêu du thuyền Aviva của tỉ phú Joe Lewis, chủ CLB Tottenham rời Cần Thơ",
    "datetime": "2022-06-08T21:02:37+0700",
    "author": "Đình Tuyển",
    "abstract": "Tỉ phú người Anh Joe Lewis, ông chủ CLB Tottenham Hotspur cùng siêu du thuyền Aviva của mình đã rời sông Hậu, chia tay TP.Cần Thơ sau hơn 3 ngày lưu trú.",
    "content": "Sau hơn 3 ngày lưu trú khám phá TP.Cần Thơ, ngày 8.6, tỉ phú Joe Lewis đã cho siêu du thuyền Aviva nhổ neo sông Hậu rời Cần Thơ kết thúc chuyến thăm Tây Đô lần thứ 3 kể từ năm 2019.\nTrong vài ngày ở Cần Thơ, ông chủ CLB Tottenham Hotspur đã lên bờ thưởng thức hải sản, ăn cơm bình dân với thịt kho hột vịt. Đặc biệt, vị tỉ phú người Anh đi chợ nổi Cái Răng mua khóm, hành, tỏi, khoai lang...\nTrong ngày cuối cùng trước khi rời Tây Đô, tỉ phú Joe Lewis đã mời Chủ tịch UBND TP.Cần Thơ Trần Việt Trường cùng một số đối tác thân tín lên thăm siêu du thuyền Aviva.\nThật bất ngờ khi theo tiết lộ từ một đối tác của tỉ phú người Anh, chiếc du thuyền Aviva của ông Joe Lewis thực chất giá trị lớn hơn rất nhiều so với con số 150 triệu USD được thông tin. Đặc biệt bên trong du thuyền là một bộ sưu tập những bức họa của Picasso trị giá lên đến hàng tỉ USD. \nTrong buổi tiếp Chủ tịch UBND TP.Cần Thơ, tỉ phú Joe Lewis đã trải lòng về những tình cảm, sự nồng ấm của người Cần Thơ khiến ông cảm thấy đến Cần Thơ như về nhà mình. Vị tỉ phú người Anh cũng đã trực tiếp gửi lời mời Chủ tịch UBND TP.Cần Thơ Trần Việt Trường sang thăm trung tâm du thuyền ở Fort Lauderdale (Florida, Mỹ) để có cái nhìn cụ thể hơn cho việc nghiên cứu, phát triển cảng du thuyền cho Cần Thơ.",
    "tags": [
        "Tỉ Phú Joe Lewis",
        "Siêu Du Thuyền",
        "AVIVA",
        "Ubnd Tp.Cần Thơ",
        "Clb Tottenham Hotspur",
        "Tp.Cần Thơ",
        "Du Thuyền",
        "Tây Đô",
        "Sông Hậu"
    ]
}