{
    "url": "https://thanhnien.vn/taiwan-excellence-mang-den-nhung-dot-pha-cong-nghe-tai-trien-lam-ictcomm-post1466051.html",
    "file": [
        "data",
        "2022",
        "1466051.json"
    ],
    "title": "Taiwan Excellence mang đến những đột phá công nghệ tại triển lãm ICTCOMM",
    "datetime": "2022-06-06T15:33:03+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Năm 2021, thế giới đã chứng kiến nhiều xu hướng công nghệ tăng tốc để đáp ứng cho “cuộc sống cùng Covid-19”. Bước vào năm 2022, những công nghệ này sẽ tiếp tục định hình lại cách chúng ta làm việc, sống và tương tác.",
    "content": "Được mệnh danh là “Thung lũng Silicon của châu Á”, Đài Loan là một trong những cái tên đi đầu trong xu hướng tạo ra đột phá về công nghệ nhằm tăng hiệu quả kinh doanh và nâng tầm chất lượng cuộc sống của người tiêu dùng. Sắp tới, giải thưởng công nghệ danh giá Taiwan Excellence sẽ đem đến triển lãm ICTCOMM những sản phẩm công nghệ tiêu biểu đến từ Đài Loan, hứa hẹn những giải pháp đổi mới trong nhiều ngành nghề, lĩnh vực khác nhau.\nLà một công ty lâu năm trong lĩnh vực mạng truyền dẫn, PLANET Industrial đã hòa nhịp với tốc độ phủ sóng 5G trên toàn thế giới với chuỗi sản phẩm cổng kết nối 5G NR di động hiệu năng cao. \nDòng sản phẩm mới nhất của PLANET Industrial - ICG-2515W-NR là sản phẩm cổng IoT công nghiệp đầu tiên tích hợp các công nghệ 5G NR, Wi-Fi 6, hai SIM và mạng WAN kép. Nhờ đó, ICG-2515W-NR đảm bảo triển khai mạng 5G hiệu quả cao và ổn định. Đặc biệt, chuỗi sản phẩm này còn được tích hợp chức năng quản lý bảo mật từ xa với Planet PoE, tăng cường độ bảo mật thông tin của mạng 5G.\nTrong bối cảnh Internet đang trở nên không thể thiếu trong môi trường làm việc, ICG-2515W-NR mở ra một giải pháp mạng thông minh, giúp thúc đẩy tự động hóa và số hóa trong nhiều ngành nghề. \nTrong không gian văn phòng và nhà ở hiện đại, kết nối mạng không dây đã trở nên thiết yếu. Là thương hiệu đi đầu trong lĩnh vực công nghệ mạng, D-Link hiểu được nhu cầu này và đã cho ra mắt sản phẩm M15 Router với Wi-Fi 6 băng tần kép 2x2, cho phép tốc độ kết nối cực nhanh, phạm vi phủ sóng lên tới hơn 500 mét vuông và khả năng kết nối đến 128 thiết bị cùng lúc. Đặc biệt, M15 Router sử dụng Trí tuệ nhân tạo (AI), cho phép tự động tối ưu hóa kết nối Wi-Fi và quản lý kết nối mạng dễ dàng ngay trên điện thoại thông minh.\nNhờ tích hợp những đột phá công nghệ mang lại hiệu suất và trải nghiệm người dùng tuyệt vời, M15 Router đã trở thành đại diện của D-Link góp mặt tại gian hàng của Taiwan Excellence tại triển lãm ICTCOMM tới đây.\nLà một thương hiệu công nghệ còn khá mới, nhưng Maktar đã kịp tạo dấu ấn trên thị trường với các sản phẩm sạc tự động sao lưu. Năm 2021, Maktar đã xuất sắc giành giải Taiwan Excellence với QubiiDuo Type-A - sạc tự động sao lưu tương thích với cả iOS và Android.\nChỉ với thẻ nhớ microSD và ứng dụng Qubii miễn phí, QubiiDuo Type-A cho phép tự động sao lưu dữ liệu từ thiết bị bất cứ khi nào cắm sạc. Điểm nổi bật của QubiiDuo Type-A là chức năng bảo mật dữ liệu với Face ID và Touch ID, cho phép xác thực hai yếu tố, vượt xa so với các thiết bị cùng loại trên thị trường. Sản phẩm cũng hỗ trợ sao lưu với các mạng xã hội như Facebook, Flickr, Twitter, phù hợp với cuộc sống kết nối mọi lúc mọi nơi.\nTaiwan Excellence không chỉ chú trọng vào công nghệ đem lại sự tiện nghi, mà còn tôn vinh các đột phá thân thiện với môi trường. Một trong những đột phá đó là sản phẩm pin nhiệt độ cao từ nhà sản xuất pin lớn nhất Đài Loan - Kung Long.\nẮc quy axit chì phổ biến trong nhiều sản phẩm và thiết bị, nhờ có thể sạc lại nhiều lần, tạo ra nhiều năng lượng và có giá thành rẻ. Tuy vậy, khi hoạt động ở môi trường nhiệt độ cao, tuổi thọ của ắc quy axit chì giảm đáng kể, từ 2 đến 4 năm ở 25oC xuống còn 1 đến 2 năm ở 40oC. Nhận thấy nhược điểm này, Kung Long đã dành ra ba năm nghiên cứu và thử nghiệm để cho ra mắt sản phẩm ắc quy nhiệt độ cao HTP12100A – giải quyết vấn đề tuổi thọ ắc quy axit chì, trong khi vẫn đảm bảo năng lượng tạo ra. Từ đó, HTP12100A cho phép giảm tần suất thay ắc quy và tiết kiệm năng lượng, hướng tới các giải pháp năng lượng xanh và thân thiện với môi trường.\nĐến với triển lãm ICTCOMM 2022, chi nhánh của Kung Long - Le Long Việt Nam cũng sẽ hiện diện tại gian hàng của Taiwan Excellence với ắc quy HTP12100A.\nCùng các sản phẩm trên, Taiwan Excellence sẽ giới thiệu gần 60 sản phẩm công nghệ khác từ Đài Loan trong khuôn khổ gian hàng trải nghiệm tại triển lãm ICTCOMM 2022. Từ ngày 9.6 đến 11.6, tại Trung tâm Hội chợ và Triển lãm Sài Gòn, gian hàng của Taiwan Excellence sẽ đem tới chia sẻ và kinh nghiệm từ đại điện các thương hiệu Đài Loan hàng đầu, hứa hẹn là điểm đến không thể bỏ qua cho các tín đồ công nghệ trong và ngoài nước.\n Taiwan Excellence là một chiến dịch quốc tế được tổ chức bởi Cục Mậu dịch Quốc tế (BOFT), và Hội đồng Phát triển Ngoại thương Đài Loan (TAITRA) nhằm quảng bá các thương hiệu và sản phẩm Đài Loan. Năm nay, Taiwan Excellence ghi dấu 13 năm hoạt động tại Việt Nam với sự kiện trải nghiệm các tinh phẩm công nghệ tại triển lãm ICTCOMM 2022. Diễn ra từ ngày 9 - 11.6, không gian trải nghiệm mang tới hơn 20 thương hiệu xuất sắc cùng gần 60 giải pháp công nghệ thông minh, sẽ là bước tiếp theo trong hành trình thăng hạng cuộc sống người tiêu dùng Việt của Taiwan Excellence. \nMọi thắc mắc vui lòng gửi về: \nEmail: hcmcity@taitra.org.tw \nĐT: +84-28-39390837 ",
    "tags": [
        "Taiwan Excellence",
        "Triển Lãm Ictcomm",
        "ICTCOMM",
        "5G NR",
        "Taiwan Trade Center",
        "Ắc Quy",
        "Cục Mậu Dịch Quốc Tế",
        "5G",
        "BOFT"
    ]
}