{
    "url": "https://thanhnien.vn/sau-khu-nghi-duong-3-900-ti-dong-vinh-da-nang-tiep-tuc-co-them-pho-di-bo-post1466687.html",
    "file": [
        "data",
        "2022",
        "1466687.json"
    ],
    "title": "Sau khu nghỉ dưỡng 3.900 tỉ đồng, vịnh Đà Nẵng tiếp tục có thêm phố đi bộ",
    "datetime": "2022-06-08T14:31:10+0700",
    "author": "Nguyễn Tú",
    "abstract": "Ông Odaka Yoshimune, Chủ tịch Tập đoàn Mikazuki khẳng định sau khi hoạt động Khu nghỉ dưỡng Mikazuki, tập đoàn tiếp tục đầu tư phố đi bộ vịnh Đà Nẵng, cầu vượt đi bộ - cầu hữu nghị quan hệ ngoại giao Việt Nam – Nhật Bản.",
    "content": "Ngày 8.6, Khu nghỉ dưỡng và giải trí cao cấp Mikazuki vịnh Đà Nẵng (đường Nguyễn Tất Thành, Q.Liên Chiểu, TP.Đà Nẵng) mở cửa đón khách, đây là dự án đầu tiên của Tập đoàn Mikazuki tại Việt Nam, với quy mô đầu tư 3.900 tỉ đồng.\nKhu nghỉ dưỡng gồm các hạng mục khách sạn Mikazuki 22 tầng, 294 phòng rộng từ 70 – 400m2 với phương châm phục vụ cùng lúc 3 thế hệ gia đình trong một kỳ nghỉ dưỡng, các phòng đều có ban công riêng và bồn tắm ngoài trời.\nKhu nghỉ dưỡng mang phong cách, văn hóa Nhật Bản, với Vườn Nhật Bản tại tầng 4 với nhiều biểu tượng văn hóa đặc trưng như Ngũ Trùng Tháp, Chuông thiêng, đền Nikko Toshogu…\nĐây cũng là khu nghỉ dưỡng tắm khoáng nóng Onsen đầu tiên của TP.Đà Nẵng với khoáng nóng nhập từ Nhật Bản, các dịch vụ xông hơi, spa trị liệu kỹ thuật Nhật Bản. Bên cạnh đó là chuỗi nhà hàng, cà phê, bar như The Blue, Maimon Sushi, Teppan, Patisserie Miyabi...\nKhu nghỉ dưỡng còn có Công viên nước trong nhà Mikazuki 365, quy mô lớn nhất miền Trung, hồ bơi vô cực tầng 22 nhìn ra vịnh Đà Nẵng, Khu hội nghị phục vụ 1.000 khách…\nÔng Odaka Yoshimune, Chủ tịch Tập đoàn Mikazuki, thay vì đầu tư khu vực biển phía Đông TP.Đà Nẵng (Q.Sơn Trà, Q.Ngũ Hành Sơn) vốn đã phát triển, tập đoàn chọn đầu tư vịnh Đà Nẵng bởi đây là khu nghỉ dưỡng 5 sao đầu tiên tại vịnh, với các tiềm năng không thua kém, sau Khu nghỉ dưỡng Mikazuki sẽ kích thích, thu hút thêm nhiều sản phẩm du lịch mới tại đây.\n“Hiện chúng tôi tiếp tục đầu tư phố đêm, phố đi bộ ven vịnh Đà Nẵng, đặc biệt là cầu vượt đi bộ qua đường Nguyễn Tất Thành dự kiến hoàn thành 2023 nhân dịp kỷ niệm 50 năm thiết lập quan hệ ngoại giao Việt Nam – Nhật Bản. Đây là cây cầu biểu tượng cho tình hữu nghị, thắt chặt thêm quan hệ ngoại giao hai nước” - ông Odaka Yoshimune chia sẻ.",
    "tags": [
        "Vịnh Đà Nẵng",
        "Mikazuki",
        "Khu Nghỉ Dưỡng",
        "Vườn Nhật Bản"
    ]
}