{
    "url": "https://thanhnien.vn/my-khoi-dong-tai-tro-viet-nam-du-an-nang-luong-sach-tri-gia-36-trieu-usd-post1466082.html",
    "file": [
        "data",
        "2022",
        "1466082.json"
    ],
    "title": "Mỹ khởi động tài trợ Việt Nam dự án năng lượng sạch trị giá 36 triệu USD",
    "datetime": "2022-06-06T17:23:54+0700",
    "author": "Nguyên Nga",
    "abstract": "Thông tin từ Tổng lãnh sự quán Mỹ tại TP.HCM cho biết, Cơ quan phát triển quốc tế Mỹ (USAID) vừa khởi động dự án năng lượng sạch do Mỹ tài trợ cho Việt Nam trị giá 36 triệu USD.",
    "content": "Lễ khởi động có sự chứng kiến của Đại sứ Mỹ tại Việt Nam Marc Knapper, Thứ trưởng Bộ Công thương Đặng Hoàng An và Giám đốc USAID Việt Nam Ann Marie Yastishock.\nĐây là dự án được Phó tổng thống Mỹ Kamala Harris công bố lần đầu tiên trong chuyến thăm chính thức Việt Nam vào tháng 8.2021.\nDự án với tên gọi là Chương trình Năng lượng phát thải thấp Việt Nam II (V-LEEP II), phát huy thành công của dự án V-LEEP I được thực hiện trong giai đoạn trước đó, từ năm 2015 - 2020. Tổng lãnh sự quán Mỹ cho hay, trong khuôn khổ dự án V-LEEP I, USAID đã phối hợp và hỗ trợ Bộ Công thương xây dựng Quy hoạch Điện 8 và thiết kế chương trình thí điểm cơ chế mua bán điện trực tiếp (DPPA). Đây là cơ chế cho phép các doanh nghiệp tại Việt Nam mua điện trực tiếp từ các công ty tư nhân sản xuất điện sử dụng năng lượng tái tạo thay vì thông qua các công ty điện lực trong nước. V-LEEP I cũng phối hợp với khu vực tư nhân huy động thành công hơn 311 triệu USD để phát triển các dự án điện gió và điện mặt trời với tổng công suất 300 MW.\nPhát huy những kết quả đó, dự án V-LEEP II sẽ tiếp tục hợp tác với Bộ Công thương để đẩy mạnh triển khai năng lượng sạch thông qua huy động đầu tư tư nhân, hỗ trợ thiết kế dự án cho các nhà phát triển dự án năng lượng và hỗ trợ kỹ thuật cho các bên cho vay. Mục tiêu của dự án là hỗ trợ phát triển 2.000 MW điện tái tạo được đưa vào vận hành trong giai đoạn 2020 - 2025 thông qua huy động sự tham gia của khu vực tư nhân. Thông qua dự án này, USAID và Chính phủ Việt Nam sẽ tiếp tục hợp tác để cải thiện công tác quy hoạch và vận hành năng lượng nhằm nâng cao hiệu suất của ngành năng lượng.\nĐại sứ Marc Knapper phát biểu: \"Chính phủ Mỹ tự hào là đối tác của Việt Nam trên hành trình chuyển đổi sang năng lượng sạch. Chúng tôi hoan nghênh cam kết của Việt Nam tại Hội nghị COP-26 về chuyển đổi sang nền kinh tế phát thải ròng bằng 0 vào năm 2050, với hỗ trợ từ cộng đồng quốc tế. Dự án V-LEEP II do USAID tài trợ sẽ là một nền tảng quan trọng trong hỗ trợ của Mỹ dành cho Việt Nam để đạt được các cam kết về chống biến đổi khí hậu\".\nGiám đốc USAID Việt Nam Yastishock cũng cho biết, thông qua dự án V-LEEP II, USAID sẽ tiếp tục hỗ trợ Việt Nam trong quá trình chuyển đổi sang lĩnh vực năng lượng sạch, đảm bảo và dựa vào thị trường. Năng lượng tái tạo sẽ không chỉ giúp Việt Nam đáp ứng bền vững nhu cầu năng lượng đang ngày càng gia tăng mà còn tăng cường an ninh năng lượng, đồng thời thúc đẩy các cam kết của Việt Nam tại COP-26.\nVới dự án V-LEEP I và V-LEEP II, USAID hỗ trợ Chính phủ Việt Nam thiết kế và triển khai một kế hoạch chiến lược nhằm định hướng cho Việt Nam trong hoạt động sản xuất và truyền tải điện để đáp ứng nhu cầu năng lượng trong bối cảnh Việt Nam chuyển dần từ hệ thống điện dựa vào than đá sang một hệ thống năng lượng xanh hơn, sạch hơn dựa vào năng lượng tái tạo và khí thiên nhiên.",
    "tags": [
        "USAID",
        "Năng Lượng",
        "V-LEEP I",
        "V-LEEP II",
        "Marc Knapper",
        "Việt Nam Ii",
        "COP-26",
        "DPPA",
        "Usaid Việt Nam Yastishock",
        "Kamala Harris",
        "Năng Lượng Sạch"
    ]
}