{
    "url": "https://thanhnien.vn/ung-vien-ke-nhiem-thu-tuong-singapore-ly-hien-long-tro-thanh-pho-thu-tuong-post1466065.html",
    "file": [
        "data",
        "2022",
        "1466065.json"
    ],
    "title": "Ứng viên kế nhiệm Thủ tướng Singapore Lý Hiển Long trở thành phó thủ tướng",
    "datetime": "2022-06-06T18:07:59+0700",
    "author": "Khánh An",
    "abstract": "Bộ trưởng Tài chính Hoàng Tuần Tài (Lawrence Wong) sẽ là Phó thủ tướng Singapore từ tuần tới.",
    "content": "Hãng Reuters đưa tin Thủ tướng Singapore Lý Hiển Long ngày 6.6 bổ nhiệm Bộ trưởng Tài chính Hoàng Tuần Tài (Lawrence Wong) - người nhiều khả năng sẽ kế nhiệm ông trong tương lai - giữ chức phó thủ tướng, có hiệu lực từ tuần tới.\nTheo thông cáo chính thức, ông Hoàng sẽ tiếp tục kiêm nhiệm vai trò bộ trưởng tài chính sau khi trở thành phó thủ tướng.\n\"Thế hệ lãnh đạo tiếp theo đang định hình. Tôi đề nghị mọi người hoàn toàn ủng hộ sự chuyển giao quan trọng này, đưa Singapore an toàn ra khỏi đại dịch và đến một tương lai tươi sáng hơn\", Thủ tướng Lý viết trên mạng xã hội vào ngày 6.6.\nTrước đó, ông Hoàng đã được chọn làm lãnh đạo đảng Hành động Nhân dân (PAP), mở đường cho ông trở thành thủ tướng Singapore trong tương lai.\nThủ tướng Lý hôm 16.4 tổ chức họp báo công khai chi tiết về việc chọn lãnh đạo tương lai của đảng Hành động Nhân dân (PAP), người nhiều khả năng sẽ trở thành người kế nhiệm ông.\nViệc lựa chọn ông Wong (50 tuổi) làm lãnh đạo 4G được đưa ra bởi đa số những người liên quan và sau đó được thông qua bởi những lãnh đạo cấp cao và tất cả những nghị sĩ của đảng.\nQuy trình nhằm tạo sự đồng thuận về người sẽ lãnh đạo đảng - và sẽ lãnh đạo Singapore nếu PAP thắng cuộc tổng tuyển cử tới - được tiến hành một cách có hệ thống và kỹ lưỡng. Điều này giúp đảm bảo sự vô tư, xem xét kỹ lưỡng và khách quan, và giúp củng cố sự đoàn kết và ủng hộ đối với kết quả.\nKết quả cho thấy ông Wong là người dẫn đầu với 15 trong số 19 người liên quan chọn lựa. 19 người này đều là các quan chức cấp cao, trừ Thủ tướng Lý, 2 bộ trưởng cấp cao, Chủ tịch Quốc hội Tan Chuan-Jin (Trần Xuyên Nhân) và Tổng thư ký Đại hội Công đoàn quốc gia Singapore (NTUC) Ng Chee Meng.\nTại cuộc họp báo, Thủ tướng Lý cho biết đây là một bước lớn hướng đến quy trình chính trị về kế nhiệm mà ông cảm thấy không thể trì hoãn thêm nữa để đảm bảo lợi ích cho đất nước vốn đang có nhiều thách thức phía trước.\nÔng sẽ thảo luận với ông Wong và sẽ quyết định sau về chiến lược tốt nhất của PAP để tranh cử trong cuộc bầu cử dự kiến diễn ra vào tháng 11.2025.",
    "tags": [
        "Singapore",
        "Lawrence Wong",
        "Hoàng Tuần Tài",
        "PAP",
        "Đảng Hành Động Nhân Dân",
        "WONG",
        "NTUC",
        "Ng Chee Meng",
        "Thủ Tướng Singapore"
    ]
}