{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-7-6-2022-mat-moc-120-usd-thung-da-tang-chung-lai-post1466284.html",
    "file": [
        "data",
        "2022",
        "1466284.json"
    ],
    "title": "Giá xăng dầu hôm nay 7.6.2022: Mất mốc 120 USD/thùng, đà tăng chững lại",
    "datetime": "2022-06-07T09:39:21+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thế giới sáng nay giảm sau phiên giao dịch đầy biến động do Ả Rập Xê Út bất ngờ tăng giá bán dầu sang thị trường châu Á.",
    "content": "Ngày 7.6, dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở mức 118,06 USD/thùng, dầu Brent chuẩn toàn cầu ở mức 119,06 USD/thùng. Kết thúc phiên giao dịch khuya 6.6, hợp đồng dầu Brent chạm mức đỉnh trong phiên 121,95 USD/thùng trước khi giảm xuống 119,51 USD/thùng; hợp đồng dầu WTI tiến lên mức cao nhất trong 3 tháng, lên 120,99 USD/thùng và hợp đồng này khép phiên về 118,5 USD/thùng.\nCác phân tích đều cho rằng, giá dầu biến động sau động thái tăng giá dầu thô giao tháng 7 của Ả Rập Xê Út thêm 2,1 USD so với giá tháng 6 trong bối cảnh thị trường nghi ngờ mục tiêu tăng sản lượng của OPEC+ sẽ giúp giảm bớt sự thắt chặt của nguồn cung. Bên cạnh đó, trên Reuters, ông Jim Ritterbusch, chủ tịch của Ritterbusch và Associates ở Galena, Illinois (Mỹ), cũng thông tin đầu vào của các nhà máy lọc dầu ở Mỹ đã giảm khoảng 6% so với 4 năm trước tính đến thời điểm này. Sự sụt giảm này liên quan đến việc nhu cầu dầu thô ít hơn, đồng thời góp phần thắt chặt thị trường xăng và dầu diesel.\nNgày 6.6, bộ phận nghiên cứu của ngân hàng Citi đã nâng dự báo giá dầu trong năm nay và triển vọng giá trung bình cho năm 2023. Citi cho rằng sự chậm trễ trong các cuộc đàm phán nhằm dỡ bỏ các lệnh trừng phạt đối với Iran là yếu tố chính làm gia tăng sự thắt chặt trên thị trường dầu. Nếu gỡ bỏ các lệnh trừng phạt với Iran sẽ bắt đầu tác động đến thị trường dầu trong quý đầu tiên của năm sau, bổ sung thêm 0,5 triệu thùng/ngày và sau đó là 1,3 triệu thùng/ngày trong nửa cuối năm 2023. Trước sự thắt chặt hơn nữa của thị trường, Citi đã nâng dự báo giá dầu Brent trong quý 2 năm nay thêm 14 USD lên 113 USD/thùng và mức giá dự đoán cho quý 3 và quý 4 cũng được tăng thêm 12 USD lên lần lượt 99 USD và 85 USD. Như vậy, giá dầu Brent trung bình ở mức 75 USD/thùng trong năm 2023, tăng 16 USD so với dự báo trước đó.\nTrong nước, giá xăng dầu tại TP.HCM hôm nay 7.6 phổ biến ở mức sau: xăng RON 95-V 32.170 đồng/lít, xăng E5 RON 92-II 30.230 đồng/lít, dầu diesel 27.190 đồng/lít, dầu hỏa 25.340 đồng/lít, dầu mazut 20.900 đồng/kg.",
    "tags": [
        "Giá Xăng Dầu",
        "CITI",
        "Dầu Brent",
        "Ngân Hàng Citi",
        "Jim Ritterbusch",
        "Xăng Ron",
        "Xăng E5 Ron 92-Ii",
        "Dầu Thô",
        "Dầu Wti",
        "WTI",
        "Dầu Diesel"
    ]
}