{
    "url": "https://thanhnien.vn/forbes-chinh-phu-my-ra-lenh-hai-cong-ty-du-lieu-du-lich-theo-doi-tin-tac-nga-post1466998.html",
    "file": [
        "data",
        "2022",
        "1466998.json"
    ],
    "title": "Forbes: Chính phủ Mỹ ra lệnh hai công ty dữ liệu du lịch theo dõi tin tặc Nga",
    "datetime": "2022-06-09T14:12:12+0700",
    "author": "Văn Khoa",
    "abstract": "Tạp chí Forbes ngày 8.6 đăng một bài phóng sự điều tra cho thấy chính phủ Mỹ từng ra lệnh hai công ty dữ liệu theo dõi tin tặc Nga khét tiếng Aleksei Burkov trong hai năm.",
    "content": "Theo bài viết nói trên, trong năm 2015, Cơ quan Mật vụ Mỹ (USSS) bắt đầu săn lùng Aleksei Burkov, bị tình nghi tiếp tay cho vụ trộm 20 triệu USD từ những thẻ tín dụng bị đánh cắp trên website Cardplanet. \nPhương pháp mà USSS sử dụng để theo dõi Burkov, được tiết lộ lần đầu tiên theo kết quả điều tra của Forbes, cho thấy mức độ chính phủ Mỹ có thể ép buộc hai công ty dữ liệu theo dõi tin tặc này trong hai năm dựa theo một luật tồn tại 233 năm, và đưa ra báo cáo hằng tuần về nơi ở của nghi phạm.\nChính phủ Mỹ chưa bao giờ tiết lộ có bao nhiêu cá nhân có thể thuộc diện bị giám sát kéo dài và một cách khác thường như thế, theo Forbes.\nHai công ty dữ liệu nói trên, gồm Sabre ở Mỹ và Travelport ở Anh, là những nhà cung cấp dữ liệu hoàn hảo cho giới công lực Mỹ nhờ vào hoạt động kinh doanh của họ. Trong nhiều thập niên qua, Sabre và Travelport thu thập và trữ thông tin về du khách quốc tế trong cái được gọi là một hệ thống phân phối toàn cầu (GDS). Đây là cơ sở thông tin làm cho việc đăng ký đi lại dễ dàng giữa các hãng hàng không, công ty cung cấp du thuyền, công ty cho thuê xe và chủ khách sạn.\nGiới công lực Mỹ đã thấy giá trị trong dữ liệu được sử dụng bởi Sabre và Travelport vì Moscow không có một hiệp ước dẫn độ với Washington, có nghĩa họ chỉ có thể bắt được Burkov khi nghi phạm rời khỏi Nga.\nTheo một lệnh của tòa án được đưa ra vào tháng 11.2015, USSS đã yêu cầu Sabre và Travelport tiếp tục theo dõi việc đi lại của Burkov trong 2 năm và báo cáo lại cho cơ quan này mỗi tuần về những gì họ thấy. Lệnh đó có hiệu lực dài hơn đáng kể so với một lệnh tương tự đã được công bố, vốn chỉ kéo dài 6 tháng. Hai công ty Sabre và Travelport cũng đã bị cấm tiết lộ lệnh theo dõi Burkov cho đến khi được tòa án cho phép.\nHiệu quả của việc giám sát Burkov vẫn chưa rõ. Không lâu sau khi các lệnh liên quan được đưa ra, Burkov đã bị bắt sau kỳ nghỉ một tuần ở Tel Aviv trong cuối năm 2015, theo báo chí Israel. Tuy nhiên, cho đến nay vẫn không có thông tin chính thức về việc Burkov bị theo dõi như thế nào khi đến Israel.\nBộ Tư pháp Mỹ không cung cấp thêm chi tiết, trong khi cả Sabre lẫn Travelport đều không cho biết liệu họ có chống lại hay tuân theo lệnh theo dõi Burkov nói trên hay không.\n Burkov bị dẫn độ từ Israel sang Mỹ trong tháng 11.2019, bị tuyên xử 9 năm tù giam ở Mỹ vào tháng 6.2020, và bị trục xuất sang Nga vào tháng 9.2021, theo CNN.",
    "tags": [
        "Tin Tặc Nga",
        "Aleksei Burkov",
        "USSS",
        "SABRE",
        "Cơ Quan Mật Vụ Mỹ",
        "Dẫn Độ"
    ]
}