{
    "url": "https://thanhnien.vn/viet-nam-trung-cu-pho-chu-tich-dai-hoi-dong-lhq-dai-dien-chau-a-thai-binh-duong-post1466663.html",
    "file": [
        "data",
        "2022",
        "1466663.json"
    ],
    "title": "Việt Nam trúng cử Phó Chủ tịch Đại hội đồng LHQ, đại diện châu Á - Thái Bình Dương",
    "datetime": "2022-06-08T11:07:48+0700",
    "author": "Thụy Miên",
    "abstract": "Ngày 7.6 (giờ New York, Mỹ), tại trụ sở Liên Hiệp Quốc (LHQ), Đại hội đồng Liên Hiệp Quốc (ĐHĐ LHQ) đồng thuận bầu Việt Nam làm Phó Chủ tịch ĐHĐ LHQ Khóa 77 đại diện châu Á - Thái Bình Dương",
    "content": "Theo thông tin từ Phái đoàn Việt Nam, ĐHĐ LHQ đã họp bầu các chức danh Chủ tịch và các Phó Chủ tịch ĐHĐ LHQ Khóa 77. Theo đó, Đại sứ Csaba Kőrösi của Hungary đã trở thành tân Chủ tịch ĐHĐ LHQ Khóa 77.\nCuộc họp cũng đồng thuận bầu Việt Nam trở thành một trong những Phó Chủ tịch ĐHĐ LHQ Khóa 77 đại diện cho khu vực châu Á - Thái Bình Dương. Việt Nam sẽ đảm nhiệm vị trí này trong vòng 01 năm kể từ ngày 13.9.\nĐHĐ LHQ là một trong 6 cơ quan chính của LHQ và là cơ quan duy nhất của LHQ có đại diện của tất cả thành viên. \nĐHĐ LHQ có thẩm quyền rộng trong các lĩnh vực hợp tác chính trị, kinh tế, văn hoá, xã hội, có quyền thảo luận và đưa ra kiến nghị về các vấn đề thuộc phạm vi Hiến chương hoặc bất kỳ vấn đề nào thuộc thẩm quyền của các cơ quan của LHQ, nhằm mục đích thúc đẩy sự hợp tác quốc tế trên phạm vi toàn cầu.\nCác nước khác cùng trúng cử làm Phó Chủ tịch ĐHĐ LHQ Khóa 77 gồm Benin, Burundi, Kenya, Mauritania, Niger, Zimbabwe (khu vực Châu Phi), Malaysia, Nepal, Tajikistan, Turkmenistan (khu vực châu Á - Thái Bình Dương), Chile, El Salvador, Jamaica (Mỹ La tinh), Estonia (Đông Âu), Israel, Úc (Tây Âu và các nước khác).",
    "tags": [
        "Đại Hội Đồng Lhq",
        "Việt Nam",
        "Lhq Khóa 77",
        "ĐHĐ",
        "Phái Đoàn Việt Nam",
        "Benin",
        "Burundi",
        "Niger",
        "Hiến Chương",
        "El Salvador",
        "Turkmenistan",
        "Zimbabwe"
    ]
}