{
    "url": "https://thanhnien.vn/quan-doi-ukraine-khang-dinh-mot-tuong-nga-tu-tran-o-mien-dong-ukraine-post1466332.html",
    "file": [
        "data",
        "2022",
        "1466332.json"
    ],
    "title": "Quân đội Ukraine khẳng định một tướng Nga tử trận ở miền đông Ukraine",
    "datetime": "2022-06-07T11:26:16+0700",
    "author": "Văn Khoa",
    "abstract": "Trung tâm Liên lạc chiến lược (StratCom) thuộc Văn phòng Tổng tham mưu trưởng quân đội Ukraine ngày 6.6 khẳng định thiếu tướng Nga Roman Kutuzov đã tử trận trong một cuộc giao tranh gần thành phố Popasna (tỉnh Luhansk, miền đông Ukraine).",
    "content": "Hãng tin Ukrinform nói StratCom đã đưa ra khẳng định này trên trang Facebook của mình.\nTrước đó có thông tin thiếu tướng Nga Roman Kutuzov đã bị giết trong trận chiến gần Popasna. “Theo kênh Telegram của phóng viên quân sự Alexander Sladkov, (thiếu tướng) Kutuzov… đã lãnh đạo trong cuộc tấn công và tử trận ở chiến trường”, Kênh truyền hình Nga Russia 24. Ông Sladkov là phóng viên chiến trường, làm việc cho truyền hình nhà nước Nga, theo Reuters.\nHiện chưa có thông tin liên quan từ Bộ Quốc phòng Nga. Nếu được xác nhận, ông Kutuzov có thể là vị tướng Nga thứ tư tử trận trong hơn 3 tháng Nga phát động chiến dịch quân sự ở Ukraine, bắt đầu từ ngày 24.2, theo The Moscow Times.\nTrước đó, chính quyền thành phố St.Petersburg ngày 16.4 ra thông báo về lễ tiễn biệt phó chỉ huy Tập đoàn quân số 8 của Nga, thiếu tướng Vladimir Frolov, tại nghĩa trang Serafimovskoe.\n“Hôm nay chúng ta tiễn biệt một vị anh hùng thật sự. Vladimir Frolov đã hy sinh một cách anh hùng trong trận chiến với những người Ukraine theo chủ nghĩa dân tộc. Ông ấy hy sinh mạng sống của mình để trẻ em, phụ nữ và người lớn tuổi ở Donbass không còn nghe các vụ nổ bom nữa”, Thị trưởng Beglov nói trong thông báo.",
    "tags": [
        "Tướng Nga",
        "Ukraine",
        "Roman Kutuzov",
        "STRATCOM",
        "Alexander Sladkov",
        "Phóng Viên Quân Sự",
        "TELEGRAM"
    ]
}