{
    "url": "https://thanhnien.vn/bat-chap-lenh-cam-tour-du-lich-dao-binh-ba-binh-hung-van-quang-cao-ram-ro-post1466040.html",
    "file": [
        "data",
        "2022",
        "1466040.json"
    ],
    "title": "Bất chấp lệnh cấm, tour du lịch đảo Bình Ba - Bình Hưng vẫn quảng cáo rầm rộ",
    "datetime": "2022-06-09T15:58:06+0700",
    "author": "Thế Quang",
    "abstract": "Mặc dù đã có lệnh cấm tổ chức tour du lịch ra đảo Bình Ba và Bình Hưng nhưng hiện nay nhiều cá nhân, đơn vị vẫn quảng cáo tour du lịch đến 2 đảo này. Du khách chỉ cần chứng minh thư nhân dân hoặc căn cước công dân là sẽ được bảo lãnh để qua vui chơi, nghỉ dưỡng tại đây.",
    "content": "Theo Quyết định số 44/2015/QĐ-TTg ngày 22.9.2015 của Thủ tướng Chính phủ ban hành quy chế đảm bảo an ninh, an toàn căn cứ quân sự Cam Ranh. Tại khoản 4, Điều 37 Quyết định trên, nêu rõ: \"Riêng khu vực mũi Hời, đảo Bình Ba, Hòn Chút (đảo Bình Hưng) không được tiến hành, phát triển các loại hình du lịch\".\nCuối tháng 4.2022, UBND TP.Cam Ranh có văn bản gửi Sở Du lịch, Sở Thông tin và Truyền thông, Hiệp hội du lịch Nha Trang - Khánh Hòa, Trung tâm Thông tin Xúc tiến du lịch Khánh Hòa về việc phối hợp thông báo không tổ chức, tiến hành hoạt động du lịch tại đảo Bình Ba và Hòn Chút (đảo Bình Hưng).\nNhan nhản các tour qua đảo Bình Ba, Bình Hưng\nMặc dù có lệnh cấm tất cả các hoạt động du lịch tại đảo Bình Ba và Bình Hưng, thế nhưng hiện nay trên mạng xã hội vẫn xuất hiện rất nhiều cá nhân, đơn vị rao bán tour đến 2 đảo này.\nTrong vai khách du lịch muốn tham quan đảo Bình Ba, PV Thanh Niên đã liên hệ theo số điện thoại của một người đàn ông tên C. được đăng trên facebook, người này giới thiệu mình là dân ở đảo và có nhận tour cho khách ra du lịch tại đảo Bình Ba. \nC. cho hay, mặc dù có lệnh cấm nhưng dịch vụ bên mình vẫn thường đón khách qua đảo theo dạng bảo lãnh. \"Nhóm của anh 10 người thì qua thoải mái, chỉ cần cầm theo chứng minh thư nhân dân hoặc căn cước công dân là được, bên em sẽ làm giấy tờ bảo lãnh cho đoàn của anh qua. Miễn là không có người nước ngoài\", C. nói.\nTương tự, một người tên T. cũng giới thiệu mình là dân gốc tại đảo nên có thể bảo lãnh cho khách du lịch qua Bình Ba thoải mái. T. cho hay, bên mình có tổ chức các dịch vụ cho khách đi tham quan, nghỉ dưỡng, vui chơi tại đảo như đi tham quan các điểm nổi tiếng, lặn ngắm san hô, ăn hải sản... Khách đặt tour chỉ cần cầm theo chứng minh thư hoặc căn cước công dân. \"Anh chụp hình mặt trước 2 loại giấy tờ trên gửi cho em trước để em có thông tin làm giấy tờ bảo lãnh. Chi phí cho tour 2 ngày, 1 đêm tại đảo là 1,250 triệu đồng/khách. Nếu anh đi vào cuối tuần thì đặt tour luôn đi, nếu đặt muộn thì không còn phòng hướng biển\", T. nói và cho hay khách của mình \"ngày nào cũng có\". \nGiống như đảo Bình Ba, những người nhận khách đi tour du lịch đảo Bình Hưng đều giới thiệu mình là người bản địa và đã đón rất nhiều khách ra đảo tham quan, nghỉ dưỡng. Những tour này cũng yêu cầu khách phải chụp hình chứng minh thư nhân dân và căn cước công dân gửi qua trước để họ làm thủ tục bảo lãnh. Chi phí cho 2 ngày, 1 đêm vui chơi, ăn uống tại đảo Bình Hưng khoảng 1,450 triệu đồng/khách.\nKhông được phép bán tour du lịch qua đảo Bình Ba, Bình Hưng\nTrao đổi với Thanh Niên, ông Lê Ngọc Thạch, Chủ tịch UBND TP.Cam Ranh, khẳng định việc người dân qua 2 đảo trên để thăm thân nhân, người quen hoặc có các hoạt động giao thương, sản xuất thì không cấm. \"Tuy nhiên, việc tổ chức tour du lịch qua đó là không được phép\", ông Thạch khẳng định.\nTheo ông Thạch, chính quyền địa phương đã phối hợp với các sở ngành liên quan để thông báo về việc gỡ bỏ và xóa nội dung thông tin trên trang web quảng cáo, bán các chương trình tham quan du lịch tại đảo Bình Ba, Bình Hưng. Ngoài ra, địa phương cũng thành lập tổ kiểm soát, gồm có lực lượng biên phòng, công an, ban quản lý các cảng để kiểm soát chặt chẽ người dân ra vào nhằm thực hiện nghiêm Quyết định 44 của Thủ tướng Chính phủ, đảm bảo an ninh, an toàn cho căn cứ quân sự Cam Ranh.\nLiên quan đến vấn đề trên, bà Nguyễn Thị Lệ Thanh, Giám đốc Sở Du lịch Khánh Hòa, cho biết Sở đã có văn bản yêu cầu các công ty, doanh nghiệp hoạt động du lịch không tổ chức các tour đến đảo Bình Ba và Bình Hưng theo quy định.\nBình Ba và Bình Hưng là 2 hòn đảo thuộc TP.Cam Ranh, tỉnh Khánh Hòa. Đảo Bình Ba có diện tích khoảng 3 km2, với bãi biển hoang sơ, nước trong xanh. Còn đảo Bình Hưng nổi tiếng với những bãi cát trắng mịn, giữ nhiều nét hoang sơ. 2 đảo này được nhiều khách du lịch chọn làm điểm đến tham quan, có thời điểm nơi đây trở thành “cơn địa chấn” trong việc thu hút khách du lịch.",
    "tags": [
        "Đảo Bình Hưng",
        "Đảo Bình Ba",
        "Mũi Hời",
        "Bình Hưng",
        "Quyết Định 44",
        "Căn Cước"
    ]
}