{
    "url": "https://thanhnien.vn/tan-chay-voi-quan-hoan-tien-shipper-neu-khach-tu-choi-nhan-hang-post1466582.html",
    "file": [
        "data",
        "2022",
        "1466582.json"
    ],
    "title": "Tan chảy với quán hoàn tiền shipper nếu khách từ chối nhận hàng",
    "datetime": "2022-06-08T09:03:08+0700",
    "author": "Vũ Phượng",
    "abstract": "Mạng xã hội ào ạt “thả tim” và chia sẻ tấm ảnh một quán nước trưng bảng với hàng loạt nội dung “ưu ái” dành cho shipper. Một số cư dân mạng còn ví vui chắc chủ quán từng làm shipper nên mới đồng cảm với nghề này đến vậy.",
    "content": "Trong tấm ảnh được chia sẻ, 5 gạch đầu dòng quán liệt kê những đãi ngộ đặc biệt dành cho shipper. Theo đó, nếu khách không nhận hàng, quán sẽ nhận lại bánh trong ngày và hoàn tiền cho shipper. Cửa hàng sẵn sàng tặng shipper ly trà tắc (chanh) nếu shipper cảm thấy bị mệt, khát nước. Cửa hàng cũng luôn hỏi shipper đơn đi xa hay gần để biết mà để đá riêng hoặc chung cho phù hợp. Shipper đến đây cũng có thể ngồi uống nước trong lúc chờ đơn. Đặc biệt, khi khách báo thiếu món, quán sẽ hỗ trợ shipper khác giao sang. Với đơn từ 8 món trở lên, cửa hàng còn hỗ trợ thêm shipper 15.000 đồng.\n“Với sự cộng tác của quán, mong rằng shipper sẽ an tâm làm việc. Shipper giao hàng chạy xe cẩn thận, tránh phóng nhanh vượt ẩu. Chúc mọi người nhiều điều tốt lành”, chủ quán nhắn nhủ. \nNhững điều “cưng xỉu” nói trên được dân mạng chia sẻ khắp nơi và dành hàng ngàn lời khen ngợi. Tài khoản Phạm Văn Hà còn dí dỏm: “Dấu hiệu của việc chủ quán chắc đã từng làm shipper”. Facebooker Hong Anh chia sẻ: “Đời sẽ nhẹ nhàng hơn khi con người biết đặt mình vào nhau. Câu này chưa bao giờ sai, thật ấm lòng!”. Người dùng mạng xã hội nhận xét: “Có quá nhiều sự tử tế ở đây”, “Quán quá dễ thương”, “Tràn ngập sự tử tế”, “Ngưỡng mộ tấm lòng của chủ quán”… \nTheo tìm hiểu của Thanh Niên, tấm bảng dễ thương trên là của một quán nước ở ngay trung tâm TP.HCM. Tấm bảng này đã được đặt ở 2 chi nhánh của quán khoảng hơn 2 năm nay. Sau dịch, 1 chi nhánh đóng cửa nên hiện bảng chỉ còn ở 1 cửa hàng. \nNói về lý do đặt tấm bảng, chủ quán cho biết shipper là cầu nối giữa khách hàng và quán. Thấu hiểu sự vất vả của công việc này, quán mong muốn được chia sẻ cùng với các shipper để cuộc sống dễ thương hơn. \nTheo quan sát của PV, tấm bảng được đặt trên bàn ngay trước cửa ra vào để shipper dễ quan sát. Giữa buổi trưa nắng, nhiều shipper nam, nữ vào quán nhìn thấy tấm bảng thầm mỉm cười, đơn giản chỉ vì họ cảm thấy được chia sẻ, thấu hiểu với công việc của mình. \nAnh Đặng Hoàng Khôi (20 tuổi, shipper BAEMIN) cho biết trong 2 năm làm shipper, anh nhận nhiều đơn tại quán này. Ấn tượng đầu tiên đó là nhân viên thân thiện, làm nước nhanh. Dù không để ý tới tấm bảng, nhưng khi đọc được nội dung, anh bộc bạch: “Không phải quán nào cũng làm như vậy hay cho shipper vào trong phòng lạnh ngồi chờ. Ở đây ai đến trước có trước, ai đến sau có sau. Có những buổi trưa nắng, mồ hôi ròng ròng tôi vẫn phải ngồi ngoài nắng chờ đơn, đến đây thì thấy mọi thứ thiệt dễ thương”, anh Khôi nói. \nShipper của Shopee Food Anh Phúc (27 tuổi) cũng từng nhận 5 - 6 đơn tại quán nước này. Anh cho hay đã thấy tấm bảng của quán từ lâu, nhưng các đơn anh giao thường mua 1 - 2 ly chứ chưa có số lượng nhiều. Tuy vậy, anh cảm thấy thoải mái nhất vẫn là thái độ thân thiện, dễ thương của nhân viên ở quán. Vào quán, shipper có thể xin thêm đá, nước uống bình thường. “Nhiều khi tôi cũng gặp quán phân biệt đối xử giữa shipper và khách. Shipper tới trước, khách tới sau nhưng shipper sẽ phải ngồi chờ nhận món sau. Còn ở quán này thì luôn theo thứ tự, tôi và đồng nghiệp cảm thấy được tôn trọng”, anh Phúc nhận xét. \nTrong lúc chờ nhân viên làm nước để giao cho khách, anh Lý Thế Ngọc Long (45 tuổi, shipper Hãng Shopee Food) tâm sự, đây là công việc anh gắn bó 2 năm qua để kiếm tiền chăm lo gia đình. Mỗi ngày anh đưa con đi học rồi chạy tới tối mịt mới về nhà. Mùa này, lúc thì nắng gắt, lúc mưa rào nhưng anh vẫn miệt mài ngoài đường để mưu sinh trong lúc giá cả đều tăng. Công việc vất vả là vậy, nên khi đọc được tấm bảng hỗ trợ shipper, dù chưa nhận bất cứ gì ở quán này anh cũng thấy có thêm động lực để tiếp tục với công việc. Còn anh Võ Ngọc Hoàng (26 tuổi, shipper Shopee Food) thì nhận xét ngắn gọn: “Quá tuyệt vời. Quán nào cũng được như quán này thì đỡ quá”. ",
    "tags": [
        "Hoàn Tiền Shipper",
        "Shipper",
        "Quán Nước",
        "Chủ Quán",
        "SHOPEE",
        "BAEMIN",
        "Tử Tế",
        "Lan Toả Trên Mạng Xã Hội",
        "Cư Dân Mạng"
    ]
}