{
    "url": "https://thanhnien.vn/khoi-dong-du-an-142-trieu-usd-giup-tp-ha-tinh-ung-pho-bien-doi-khi-hau-post1466642.html",
    "file": [
        "data",
        "2022",
        "1466642.json"
    ],
    "title": "Khởi động dự án 142 triệu USD giúp TP.Hà Tĩnh ứng phó biến đổi khí hậu",
    "datetime": "2022-06-08T11:40:42+0700",
    "author": "Phạm Đức",
    "abstract": "Dự án nhằm mục tiêu hỗ trợ phát triển cơ sở hạ tầng tích hợp, thích ứng với biến đổi khí hậu của TP.Hà Tĩnh (tỉnh Hà Tĩnh) và vùng phụ cận với tổng mức đầu tư hơn 142 triệu USD.",
    "content": "Ngày 8.6, thông tin từ UBND TP.Hà Tĩnh (tỉnh Hà Tĩnh) cho biết, địa phương này đang hoàn thiện các thủ tục để chuẩn bị khởi động dự án “Hạ tầng ưu tiên và phát triển đô thị thích ứng với biến đổi khí hậu TP.Hà Tĩnh”.\nTheo báo cáo của UBND TP.Hà Tĩnh, thành phố Hà Tĩnh là trung tâm vùng của đô thị loại 2 nhưng quy mô đô thị hạn chế so với các đô thị của vùng khu vực Bắc Trung bộ. Hiện nay, hệ thống hạ tầng kỹ thuật chưa đồng bộ, chưa đáp ứng tốc độ phát triển đô thị. Sự kết nối của trung tâm đô thị đến khu vực phụ cận và các huyện, tỉnh vẫn còn hạn chế. Đặc biệt là hệ thống thoát nước chưa hoàn chỉnh dẫn đến tình trạng ngập lụt xảy ra thường xuyên…\nĐược sự quan tâm của các bộ, ngành Trung ương và UBND tỉnh Hà Tĩnh, TP.Hà Tĩnh đang tập trung cao thực hiện các phần việc chuẩn bị khởi động dự án “Hạ tầng ưu tiên và phát triển đô thị thích ứng với biến đổi khí hậu TP.Hà Tĩnh”. Đến nay, dự án đã được các bộ, ngành Trung ương có ý kiến thẩm định đề xuất dự án. Sắp tới, Bộ KH-ĐT sẽ tổng hợp để trình Thủ tướng Chính phủ phê duyệt đề xuất dự án.\nDự kiến tổng mức đầu tư của dự án là hơn 142 triệu USD. Trong đó nguồn vốn vay của Ngân hàng Phát triển châu Á (ADB) là hơn 100 triệu USD (chiếm 70,61%), còn lại là nguồn đối ứng từ ngân sách tỉnh Hà Tĩnh.\nDự án nhằm mục tiêu hỗ trợ phát triển cơ sở hạ tầng tích hợp, thích ứng với biến đổi khí hậu của TP.Hà Tĩnh và vùng phụ cận bằng các giải pháp giảm thiểu ngập lụt, phát triển giao thông liên kết vùng và các hỗ trợ kỹ thuật nhằm nâng cao đời sống người dân, phát triển đô thị bền vững, tạo động lực để phát triển kinh tế - xã hội toàn diện.\nDự án gồm 4 hợp phần chính: Xây dựng hệ thống kênh và cống thoát nước hoàn chỉnh cho thành phố hiện hữu; Mở rộng khả năng dự trữ và tiêu thoát nước cho thành phố và vùng phụ cận; Phát triển hệ thống đường giao thông kết nối khu vực thích ứng với biến đổi khí hậu; Hỗ trợ kỹ thuật và tăng cường năng lực (sử dụng vốn viện trợ không hoàn lại của ADB).\nTrước đó, UBND tỉnh Hà Tĩnh cũng đã phê duyệt đề án “Xây dựng và phát triển TP.Hà Tĩnh có quy mô phù hợp, hạ tầng đồng bộ, từng bước hiện đại, thông minh, phấn đấu trở thành một trong những đô thị trung tâm của vùng Bắc Trung bộ đến năm 2025, tầm nhìn đến năm 2030\". \nĐề án đề xuất mở rộng không gian đô thị của TP.Hà Tĩnh về cả phía Tây, phía Nam và phía Đông, với diện tích 191,49 km2, dân số 170.288 người và mật độ dân số 889 người/km2.",
    "tags": [
        "Dự Án",
        "Thành Phố Hà Tĩnh",
        "Biến Đổi Khí Hậu",
        "Tp.Hà Tĩnh",
        "Ngân Hàng Phát Triển Châu Á",
        "Bộ Kh-Đt",
        "Thích Ứng",
        "Ngập Lụt"
    ]
}