{
    "url": "https://thanhnien.vn/chang-trai-phuot-bac-nam-chi-bang-con-wave-tu-kiem-tien-de-duoc-di-post1466171.html",
    "file": [
        "data",
        "2022",
        "1466171.json"
    ],
    "title": "Chàng trai phượt Bắc - Nam chỉ bằng con Wave: Tự kiếm tiền để được đi",
    "datetime": "2022-06-07T01:04:19+0700",
    "author": "Vũ Phượng",
    "abstract": "Bài đăng chia sẻ về chuyến phượt Bắc - Nam trên chiếc Wave của chàng trai 23 tuổi trên mạng xã hội nhận được hàng ngàn lượt yêu thích và bình luận.",
    "content": " Anh chàng mê phượt và để thỏa được đam mê của mình, anh đã tự mình kiếm tiền và chắt chiu cho những chuyến đi.\nVới những “fan cứng” trong các nhóm chuyên đăng bài về du lịch trên mạng xã hội, nickname Hoàng Bùi là chàng trai không còn xa lạ vì thường lan tỏa năng lượng tích cực đến mọi người bằng các chuyến đi. Bài đăng chuyến phượt độc hành - Bắc - Nam - Bắc chỉ bằng xe Wave của chàng trai sinh năm 1999 được thả tim hết mực vì sự bản lĩnh, dám nghĩ dám làm.\nSau khi hoàn thành mục tiêu 21 tuổi đặt chân đến 63/63 tỉnh, thành cả nước, anh Bùi Văn Hoàng (quê Thái Bình) đặt mục tiêu trước 25 tuổi đi phượt một chuyến từ Bắc vào Nam. Nghĩ là làm, Hoàng xuất phát từ Thái Bình vào mũi Cà Mau và ngược trở về đến nhà sau 1 tháng. Để có tiền đi, từ năm nhất đại học, anh Hoàng đi phục vụ quán ăn, tiệc cưới. Đầu năm hai, với 13 triệu đồng tiết kiệm, anh bắt đầu chuyến đi đầu tiên tới Đà Nẵng 8 ngày 7 đêm. Đây cũng là cột mốc để cậu sinh viên bắt đầu thử sức làm du lịch. Cứ vậy, kiếm được ít tiền, anh lại lên kế hoạch và đi. Anh kể: “Chuyến phượt Bắc - Nam lần này mục tiêu của tôi là gặp gỡ bạn bè và trải nghiệm ngắm nhìn cung đường Việt Nam theo một góc nhìn mới. Tôi chuẩn bị 30 triệu, dọc đường đi ngủ khách sạn, ăn uống đầy đủ, thay 4 bình nhớt, đổ xăng nhưng vẫn không tiêu hết”.\nPhượt một mình, chàng trai 9X đời cuối đặt ra những sự cố có thể xảy ra nhưng vì ở đâu cũng có người quen, cộng với kinh nghiệm làm du lịch nên cả chuyến đi đều suôn sẻ. Hoàng cho rằng, tiền có thể kiếm lại được, còn thời gian thì không nên còn trẻ, còn khỏe, anh ưu tiên những trải nghiệm làm bản thân thấy vui vẻ, đi được càng nhiều nơi càng tốt. “Hãy đi để thấy được Việt Nam mình đẹp đến nhường nào. Sau các chuyến đi trong nước, tôi thấy cả trải nghiệm văn hóa, món ăn, Việt Nam đều có sức hút riêng”, anh chia sẻ. \nĐể có chi phí cho các chuyến đi, Hoàng thường trích ra 1/10 số tiền kiếm được hằng tháng làm quỹ du lịch, không mua sắm những thứ không cần nhất. Theo anh, quan trọng nhất khi muốn đi là mỗi người cần có mục tiêu rồi mới có động lực tiết kiệm để xách ba lô. Chia sẻ kinh nghiệm, Hoàng nói để ngắm được cảnh đẹp trên đường, anh xuất phát từ 5 - 6 giờ sáng, đến khách sạn hoặc homestay vào buổi trưa rồi khám phá địa điểm, món ăn của địa phương từ người dân. “Tôi ấn tượng nhất là cung đường ven biển từ Đà Nẵng vào đến Vũng Tàu. Cung đường này tôi chạy xe mà cảnh quá đẹp cứ hiện lên trước mắt. Một bên là rừng, một bên là biển, cứ đi được một đoạn tôi lại phải quay video vì muốn lưu lại tất cả. Riêng tại Cà Mau, tôi đã có trải nghiệm bắt ba khía, đi xuyên rừng đước, ngắm hoàng hôn…”, anh kể.\nTừ Bắc vào Nam (ngược lại) trên hành trình gần 5.000 km, anh Hoàng mê nhất các món ăn ở miền Tây như: cá lóc nướng, hủ tiếu, bún cá Châu Đốc, cá kho tộ, bánh xèo, gỏi ba khía… Ngay khi kết thúc chuyến phượt Bắc - Nam, Hoàng đi tiếp 2 nước Singapore, Thái Lan. “Tôi đặt mục tiêu mới năm 2022 sẽ đi hết các nước Đông Nam Á. Tôi đi quá nhiều nhưng bố mẹ hiểu là sẽ giúp cho việc làm du lịch của tôi nên dù có lo lắng nhưng vẫn động viên tôi ăn, ngủ, nghỉ đúng giờ”, anh tâm sự.\nÔng Bùi Văn Việt (54 tuổi, bố của Hoàng) cho biết, trong chuyến phượt từ Bắc vào Nam rồi ngược ra Bắc của con trai, vợ chồng ông đều lo vì sợ giữa đường vắng vẻ xe chẳng may hỏng, thủng lốp, không biết phải xử lý thế nào. Ngày con trai hoàn thành cung đường, ông bà thở phào. “Hoàng yêu du lịch nên tự làm kiếm tiền đi, nhà chỉ hỗ trợ được chút xíu không đáng kể. Em nó cũng rủ vợ chồng tôi đi Đà Nẵng nhưng nhà cửa còn nhiều việc quá nên tôi cảm ơn con. Vào Facebook xem ảnh con đăng đi phượt khắp nơi tôi cũng tự hào, thấy con can đảm, dám nghĩ dám làm”, ông Việt nói. ",
    "tags": [
        "Phượt Bắc Nam Bằng Xe Máy",
        "Độc Hành",
        "Phượt Bắc - Nam",
        "Hoàng Bùi",
        "Phượt",
        "Ba Khía",
        "Bùi Văn Hoàng",
        "Wave",
        "Dám Nghĩ Dám Làm",
        "Bùi Văn Việt",
        "Vào Nam",
        "Cá Kho Tộ"
    ]
}