{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-9-6-2022-dong-bac-xanh-tu-do-giam-nhe-post1466946.html",
    "file": [
        "data",
        "2022",
        "1466946.json"
    ],
    "title": "Giá USD hôm nay 9.6.2022: Đồng bạc xanh tự do giảm nhẹ",
    "datetime": "2022-06-09T08:39:30+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá USD tự do ngày 9.6 giảm nhẹ, cùng chiều với đà giảm của đồng bạc xanh trên thị trường thế giới. Các ngoại tệ khác cũng biến động nhẹ chờ thêm những thông tin kinh tế từ Mỹ.",
    "content": "Ngày 9.6, Ngân hàng Nhà nước tăng tỷ giá trung tâm 5 đồng/USD, lên 23.062 đồng/USD. Các ngân hàng thương mại giữ giá USD đứng yên, Vietcombank mua vào 23.020 - 23.050 đồng/USD và bán ra 23.330 đồng/USD; Eximbank mua vào với giá 23.070 - 23.090 đồng/USD và chiều bán ra ở mức 23.280 đồng/USD… Đồng bạc xanh tự do giảm 10 đồng, xuống còn 23.765 đồng/USD ở chiều mua vào và bán ra 23.795 đồng/USD.\nGiá một số ngoại tệ khác giảm nhẹ. Tại Eximbank, giá franc Thụy Sĩ giảm 35 đồng, xuống còn 23.394 - 23.464 đồng; đô la Úc giảm 235 đồng, còn 16.428 - 16.477 đồng ở chiều mua vào và bán ra 16.801 đồng; đô la Canada giảm 5 đồng, giá mua vào còn 18.241 - 18.296 đồng, bán ra còn 18.638 đồng… Ngược lại, giá euro tăng 50 đồng, mua vào lên 24.540 - 24.614 đồng và chiều bán ra 25.073 đồng; bảng Anh tăng 12 đồng, lên 28.708 - 28.794 đồng chiều mua vào và bán ra 29.332 đồng…\nGiá USD trên thị trường quốc tế ngày 9.6 tăng nhẹ, chỉ số USD-Index tăng 0,02 điểm, lên 102,59 điểm. Thị trường chờ đợi những tin tức quan trọng trước khi có hướng đi mới. Cuộc họp chính sách tiền tệ thường kỳ của Ngân hàng Trung ương châu Âu vào thứ năm dự kiến ​​sẽ đưa ra kế hoạch thắt chặt chính sách tiền tệ. Vào thứ sáu, báo cáo chỉ số giá tiêu dùng của Mỹ cho tháng 5 sẽ được công bố. Chỉ số CPI dự kiến ​​sẽ tăng 8,2% so với cùng kỳ năm ngoái, sau khi tăng 8,3% vào tháng 4. Thông tin này sẽ tác động đến cuộc họp của Cục Dự trữ Liên bang Mỹ (Fed) có điều chỉnh tăng lãi suất vào tháng 6 hay không.",
    "tags": [
        "Giá Usd",
        "Ngân Hàng Nhà Nước",
        "Đô La Canada",
        "Eximbank",
        "Index",
        "EURO",
        "Ngân Hàng Trung Ương Châu Âu",
        "Đồng Bạc",
        "Chỉ Số Giá Tiêu Dùng",
        "Chính Sách Tiền Tệ"
    ]
}