{
    "url": "https://thanhnien.vn/my-mien-thue-24-thang-cho-pin-nang-luong-mat-troi-cua-viet-nam-post1466157.html",
    "file": [
        "data",
        "2022",
        "1466157.json"
    ],
    "title": "Mỹ miễn thuế 24 tháng cho pin năng lượng mặt trời của Việt Nam",
    "datetime": "2022-06-06T21:54:00+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm 6.6, Tổng thống Mỹ Joe Biden thông báo sẽ miễn thuế 2 năm cho pin điện mặt trời của Campuchia, Malaysia, Thái Lan và Việt Nam, trong khi Trung Quốc không được ưu đãi thuế về mặt hàng này, theo Nhà Trắng.",
    "content": "Động thái trên của Mỹ nhằm tăng cường hoạt động sản xuất năng lượng sạch nội địa theo kế hoạch của Tổng thống Biden, Hãng AFP và Reuters đưa tin.\nTrước đó, Bộ Thương mại Mỹ đã mở cuộc điều tra nhằm truy xuất nguồn gốc của pin điện mặt trời nhập khẩu từ 4 nước Đông Nam Á, trong đó có Việt Nam. Phía Mỹ muốn tìm hiểu liệu hàng hóa xuất khẩu từ nhóm 4 nước ASEAN phải chăng xuất phát từ Trung Quốc, nhằm hưởng lợi thế ưu đãi của Mỹ đối với những nước này hay không.\nCuộc điều tra kéo dài nhiều tháng, gây nên tình trạng đóng băng các nguồn cung cấp và khiến những dự án ở Mỹ bị đình trệ, theo Reuters dẫn các nguồn thạo tin.\nQuyết định của Tổng thống Biden được cho nhằm giải quyết sự lo lắng của các công ty Mỹ về việc phải trích lập dự phòng nhiều tỉ USD để chi trả thuế quan, từ đó bật đèn xanh cho những dự án về năng lượng sạch.\nTổng cộng thống đốc 19 tiểu bang, 22 thượng nghị sĩ, hàng chục hạ nghị sĩ, các quan chức trong ngành và những nhà vận động môi trường đã lên tiếng quan ngại về cuộc điều tra của Bộ Thương mại, với mức truy thu thuế có thể tăng đến 250%.\nViệc miễn thuế pin điện mặt trời chỉ áp dụng cho 4 nước trong khi cuộc điều tra vẫn được tiến hành. Tùy thuộc vào kết quả điều tra, Mỹ sẽ quyết định liệu sẽ áp thuế quan trở lại sau 24 tháng hoặc không.\nTrước khi Tổng thống Biden tuyên bố miễn thuế, cuộc điều tra đã cản trở số bảng điện mặt trời chiếm hơn 50% nguồn cung của Mỹ và 80% số lượng nhập khẩu mặt hàng này.\nViệc tăng cường nguồn năng lượng tái tạo như điện mặt trời đóng vai trò then chốt cho mục tiêu của Tổng thống Biden trong việc cắt giảm khí thải gây hiệu ứng nhà kính từ 50% đến 52% vào năm 2030 so với mức khí thải năm 2005, cũng như loại bỏ phát thải carbon khỏi mạng lưới điện quốc gia của Mỹ vào năm 2035.\nBên cạnh đó, chủ nhân Nhà Trắng cũng kích hoạt Đạo luật Sản xuất Quốc phòng nhằm tăng cường sản lượng pin mặt trời trong nước để đáp ứng nhu cầu gia tăng trong thời gian tới. ",
    "tags": [
        "Pin Mặt Trời",
        "Pin Việt Nam",
        "Pin Điện",
        "Năng Lượng Sạch",
        "Miễn Thuế",
        "Bộ Thương Mại Mỹ",
        "Hạ Nghị Sĩ",
        "Tăng Cường Hoạt Động",
        "Truy Thu Thuế"
    ]
}