{
    "url": "https://thanhnien.vn/phong-thi-nghiem-duoi-nuoc-trung-quoc-ra-soat-them-bien-dong-post1466636.html",
    "file": [
        "data",
        "2022",
        "1466636.json"
    ],
    "title": "‘Phòng thí nghiệm’ dưới nước Trung Quốc rà soát thềm Biển Đông",
    "datetime": "2022-06-08T10:28:36+0700",
    "author": "Thụy Miên",
    "abstract": "Đài CCTV ngày 7.6 đưa tin Trung Quốc vừa hoàn tất cuộc thử nghiệm trạm nghiên cứu robot trên thềm Biển Đông trong một sứ mệnh bắt đầu hồi tháng trước.",
    "content": "Sứ mệnh trên được các chuyên gia trên tàu nghiên cứu khoa học Thám Sách-2 triển khai. Con tàu đã quay về cảng ở Hải Nam hôm 6.6.\nCuộc thử nghiệm bao gồm kết nối phòng thí nghiệm tại chỗ trên thềm biển với trạm chủ trên tàu nghiên cứu, đồng thời phân tích hoạt động của tàu lượn biển sâu được tàu nghiên cứu chở theo cũng như phao neo ảo phục vụ cho việc liên lạc.\nChuyên gia Chen Jun của Viện Khoa học và Kỹ thuật Biển sâu thuộc Viện Hàn lâm Khoa học Trung Quốc cho biết cuộc thử nghiệm tập trung vào việc kiểm tra các chức năng chính của trạm nghiên cứu trong lòng biển, xác nhận năng lực kiểm soát hệ thống, quản lý năng lượng và hệ thống liên lạc.\nPhòng thí nghiệm tại chỗ được kết nối với trạm chủ trên tàu Thám Sách-2, với sự hỗ trợ của tàu lặn có người lái trên thềm biển tại địa điểm không được tiết lộ trong lòng Biển Đông.\nTrạm cung cấp năng lượng và kết nối liên lạc với phòng thí nghiệm. Cả hệ thống hoạt động ổn định suốt 7 ngày ở độ sâu hơn 1.400 m.\nThám Sách-2 là tàu đầu tiên của Trung Quốc có thể chở theo tàu lặn có người lái với năng lực lặn sâu hơn 10.000 m.\nTàu đạt vận tốc tối đa 14,2 hải lý/giờ, tầm hoạt động 15.000 hải lý.\nĐầu tháng 5, các nhà nghiên cứu thử nghiệm thiết bị dưới nước và năng lực hoạt động đường dài của con tàu.",
    "tags": [
        "Biển Đông",
        "Phòng Thí Nghiệm Trung Quốc",
        "Chen Jun",
        "Phao Neo",
        "Tàu Lặn",
        "Tàu Lượn",
        "CCTV",
        "Phòng Thí Nghiệm",
        "Hải Nam",
        "Con Tàu"
    ]
}