{
    "url": "https://thanhnien.vn/vac-xin-nang-cap-cua-moderna-hieu-qua-cao-doi-voi-bien-the-omicron-post1466829.html",
    "file": [
        "data",
        "2022",
        "1466829.json"
    ],
    "title": "Vắc xin nâng cấp của Moderna hiệu quả cao đối với biến thể Omicron",
    "datetime": "2022-06-08T19:59:40+0700",
    "author": "Khánh An",
    "abstract": "Hãng Moderna công bố kết quả nghiên cứu sơ bộ cho thấy phiên bản mới của vắc xin Covid-19 giúp tăng đáng kể mức kháng thể đối với biến thể Omicron.",
    "content": "Theo AP ngày 8.6, phiên bản nâng cấp của vắc xin ngừa Covid-19 của hãng Moderna (Mỹ) giúp kích thích phản ứng miễn dịch tốt hơn so với phiên bản gốc, khi tiêm mũi tăng cường. \nCác nhà sản xuất vắc xin Covid-19 đang nghiên cứu các phiên bản nâng cấp cho mũi tăng cường, có thể sẽ được tiêm trong thời gian tới nhằm bảo vệ tốt hơn trước những làn sóng dịch bệnh trong tương lai. \nNghiên cứu sơ bộ của Moderna cho thấy những người được tiêm tăng cường bằng mũi vắc xin nâng cấp có kháng thể chống lại biến thể Omicron của SARS-CoV-2 cao hơn gấp 8 lần.\nTất cả các vắc xin Covid-19 ngày nay đều dựa trên bản gốc của virus Corona và vẫn cung cấp khả năng bảo vệ mạnh mẽ giúp bệnh nhân không bệnh nặng, nhập viện và tử vong, ngay cả sau khi xuất hiện biến thể Omicron có khả năng lây lan cao. Điều này càng hiệu quả nếu bệnh nhân được tiêm mũi tăng cường.\nTuy nhiên, virus tiếp tục biến đổi nhanh khiến nó có thể tránh một số khả năng bảo vệ của vắc xin và gây bệnh nhẹ. \nDo đó, cơ quan chức năng tại Mỹ cũng như Tổ chức Y tế thế giới (WHO) đang cân nhắc khả năng thay đổi thành phần vắc xin trong đợt tiêm mũi tăng cường sắp tới, khi thời tiết bắt đầu lạnh và trẻ em quay lại trường học có thể dẫn đến một làn sóng lây nhiễm mới.\nCơ quan Quản lý Thực phẩm và Dược phẩm Mỹ dự kiến sẽ họp vào cuối tháng 6 để các chuyên gia thảo luận về những vấn đề liên quan và đánh giá dữ liệu từ những đợt thử nghiệm của các hãng vắc xin đối với các công thức mới. \nHãng Pfizer cũng đang nghiên cứu một mũi kết hợp. Moderna cho biết nghiên cứu mới thể hiện rằng sau khi tiêm mũi tăng cường một tháng, người được tiêm đã có mức kháng thể đối với Omicron cao hơn, đồng thời bảo vệ trước các biến thể trước đó. \nTuy nhiên, kháng thể giảm dần nên chưa rõ mức độ bảo vệ kéo dài bao lâu. Moderna cho biết nghiên cứu được tiến hành trên 437 người và tính an toàn cũng tương tự như các mũi tiêm tăng cường hiện nay. ",
    "tags": [
        "Moderna",
        "Vắc Xin",
        "Omicron",
        "Kháng Thể",
        "Biến Thể",
        "Ngừa",
        "Pfizer",
        "Bản Gốc",
        "Mũi Tiêm",
        "Phiên Bản Mới"
    ]
}