{
    "url": "https://thanhnien.vn/dau-an-nghe-khai-thac-yen-sao-qua-le-hoi-truyen-thong-post1466833.html",
    "file": [
        "data",
        "2022",
        "1466833.json"
    ],
    "title": "Dấu ấn nghề khai thác yến sào qua lễ hội truyền thống",
    "datetime": "2022-06-09T08:00:54+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Ngoài nghiên cứu tạo ra những sản phẩm “đồng hành cùng sức khỏe cộng đồng”, Công ty Yến sào Khánh Hòa còn bảo tồn, phát huy những nét văn hóa truyền thống nghề khai thác yến. Lễ hội Yến Sào là một trong hàng trăm di sản lễ hội lớn nhỏ của tỉnh Khánh Hòa, và được tổ chức thường niên vào dịp tháng 5 âm lịch hằng năm.",
    "content": "Gần 5 giờ, trên chiếc tàu du lịch Công ty Yến sào Khánh Hòa neo tại cảng cầu Đá (TP.Nha Trang) là những thành viên, khách hàng, đối tác từ mọi miền Tổ quốc và cả người nước ngoài. Sau hơn một giờ vượt sóng, tàu tới cầu cảng đảo yến Hòn Nội - nơi khởi nguồn nghề khai thác yến sào với những hang yến, và đời sống loài chim mang đậm nét đặc trưng của vùng đất này. Sau hồi tham quan xung quanh đảo, đoàn người hòa vào không khí lễ hội yến sào - hoạt động được công ty tổ chức thường niên vào dịp tháng 5 âm lịch hằng năm. \nNói về nghề khai thác yến sào thì đó là hành trình xuyên suốt của lịch sử. Theo sử sách, Đề đốc Thủy quân Lê Văn Đạt (thời nhà Trần) người đã phát hiện ra các hòn đảo có yến làm tổ ở vùng biển Bình Khang (đảo yến ngày nay) vào năm 1328. Ông được suy tôn là Thủy tổ nghề yến sào Việt Nam. Kế nghiệp Thủy tổ là An phủ sứ Bình Khang Lê Văn Quang - Đình trưởng Bích Đầm cùng con gái Lê Thị Huyền Trâm - Đại đô đốc Thủy quân Tây Sơn - đảm nhiệm sứ mệnh bảo vệ, phát triển các đảo yến. Trong đó, mọi người không quên khắc ghi ngày 10.5 âm lịch năm 1793 - thời điểm đại đô đốc Lê Thị Huyền Trâm cùng cha và các tướng sĩ đã hy sinh trong cuộc chiến bảo vệ chủ quyền và các đảo yến. Từ đó, người dân suy tôn bà là Đảo Chủ Thánh Mẫu và lập miếu thờ trên đảo Yến. Cứ tới ngày 10.5 âm lịch hằng năm là ngày diễn ra lễ hội. \nCâu chuyện nghề khai thác yến sào được tái hiện một cách đầy đủ, đậm nét truyền thống trong lễ hội Yến sào Khánh Hòa. Chánh lễ, Bối tế chính là những công nhân trực tiếp khai thác yến tại đảo. Họ là hậu duệ của dòng họ khai thác yến sào - am tường từng chi tiết của nghề, và là những thành viên được mọi người tôn kính. Nghi lễ diễn ra long trọng, mọi người đều mặc sắc phục, thành kính dâng hương lên Thủy Tổ, Thánh Mẫu và những bậc tiền nhân. Phần lễ còn có các nghi lễ rước bài vị bà tổ ngành, cúng Tống Na… Lễ hội diễn ra trong bầu không khí trang nghiêm, sự thành tâm của toàn thể cán bộ công nhân viên công ty Yến sào Khánh Hòa và khách hàng, đối tác trong và ngoài nước, cầu mong ngành nghề yến sào Khánh Hòa ngày càng phát triển vững mạnh.\n“Hơn 30 năm qua, từ khi được Nhà nước giao trọng trách quản lý, khai thác, Công ty Yến Sào luôn xem đó là một sứ mệnh cao cả để gìn giữ và phát triển ngành nghề”, ông Nguyễn Anh Hùng - Chủ tịch Hội đồng thành viên Công ty Yến sào Khánh Hòa nói. \nVới đội ngũ hơn 5.400 nhân sự, ngoài khai thác, đơn vị chú trọng nghiên cứu khoa học, sáng tạo kỹ thuật, đưa ra nhiều sáng kiến cải tiến, góp phần phát triển ngành nghề yến sào. Các đề tài khoa học cấp cơ sở, cấp tỉnh cho đến cấp nhà nước của công ty khi nghiên cứu đã áp dụng thành công trong di đàn, nhân đàn chim yến, phát triển hang đảo yến. Đơn vị còn thực hiện đồng bộ các giải pháp kỹ thuật ở các hang yến: xây dựng các mái che lòng chảo, lưới giảm áp lực sóng, nhà trú đông cho chim yến… nhằm bảo vệ an toàn cho chim yến. Nhờ đó, chỉ từ 8 đảo yến với 40 hang yến, đến nay, công ty đang quản lý 33 đảo với 173 hang yến. Công ty được Tổ chức Kỷ lục châu Á vinh danh là đơn vị có số lượng hang đảo yến nhiều nhất và sản lượng yến sào đảo thiên nhiên lớn nhất châu Á.\nĐáp lại những nỗ lực không ngừng, từ năm 2015 đến nay, công ty đã công nhận gần 1.470 sáng kiến tiêu biểu đem lại hiệu quả cao cho doanh nghiệp, góp phần tăng nhanh quần thể chim yến tại Việt Nam, đẩy ngành công nghiệp yến sào lên tầm cao mới. \nHiện công ty đang tiếp tục thực hiện các đề tài nghiên cứu khoa học cấp nhà nước “Ứng dụng tiến bộ khoa học công nghệ sản xuất thức ăn công nghiệp phục vụ nuôi tôm hùm và cá chim vây vàng tại Khánh Hòa”. Với đề tài nghiên cứu ứng dụng và phát triển công nghệ cấp tỉnh, công ty tập trung vào các đề tài: “Xây dựng hệ thống giám sát và điều khiển nhà yến thông minh”; dự án \"Bảo tồn, phát triển, quản lý, khai thác và kinh doanh yến sào kết hợp với công tác quốc phòng an ninh vùng ven biển tỉnh Khánh Hòa”, “Xây dựng quy trình sản xuất sản phẩm bảo vệ sức khỏe từ tinh chất yến sào thiên nhiên Khánh Hòa”. \nChặng đường xây dựng và phát triển của Công ty Yến sào Khánh Hòa trong 32 năm qua luôn gắn liền với hoạt động nghiên cứu khoa học, sáng kiến cải tiến kỹ thuật của các thế hệ cán bộ công nhân viên công ty. Kết quả các hoạt động nghiên cứu khoa học đã giúp công ty làm chủ các bí quyết công nghệ như phát triển các hang đảo yến mới, nhân đàn, di đàn, đa dạng các dòng sản phẩm từ yến sào, xây dựng hệ thống tài liệu khoa học quý về ngành nghề yến sào. Các sản phẩm nghiên cứu khoa học của Công ty đã ứng dụng vào thực tiễn phát triển bền vững nghề yến sào tại tỉnh Khánh Hòa và nhân rộng ứng dụng rộng rãi tại nhiều tỉnh trong nước. ",
    "tags": [
        "Yến Sào Khánh Hòa",
        "Yến Sào",
        "Lê Thị Huyền Trâm",
        "Công Ty Yến Sào",
        "Chim Yến"
    ]
}