{
    "url": "https://thanhnien.vn/cat-nguon-tin-dung-doanh-nghiep-bat-dong-san-co-the-se-tac-tho-post1466283.html",
    "file": [
        "data",
        "2022",
        "1466283.json"
    ],
    "title": "Cắt nguồn tín dụng, doanh nghiệp bất động sản có thể sẽ 'tắc thở'",
    "datetime": "2022-06-07T09:41:06+0700",
    "author": "Hà Mai",
    "abstract": "Đó là cảnh báo được ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP.HCM (HoREA) đề cập tại tọa đàm “Khơi thông nguồn vốn cho thị trường bất động sản” do Báo Thanh Niên tổ chức vào sáng nay 7.6.",
    "content": "Ông Lê Hoàng Châu cho biết thị trường bất động sản hiện thiếu trầm trọng thanh khoản. Có nhiều nguyên nhân khiến những dự án không thể đưa ra thị trường, thiếu sản phẩm trong khi nhu cầu xã hội, nhu cầu của nhà đầu tư rất lớn. Khó khăn lớn nhất của các doanh nghiệp bất động sản (BĐS) hiện nay là nguồn vốn.\nTheo ông, doanh nghiệp BĐS hiện có các kênh huy động vốn chính gồm: vốn sở hữu, vốn vay tín dụng, phát hành trái phiếu, vốn huy động từ khách hàng và vốn FDI. Trong đó, vốn chủ sở hữu theo quy định tại luật Đất đai rất thấp, chỉ chiếm từ 15 - 20%. Còn 80 - 85% còn lại phải huy động từ các kênh khác. Trong khi đó, từ sau khi có Nghị định 20 từ Ngân hàng Nhà nước, doanh nghiệp BĐS không được vay tiền để mua đất ở các ngân hàng thương mại, chỉ được vay để thực hiện dự án khi đã có đất.\nViệc khó tiếp cận các nguồn vốn tín dụng ảnh hưởng rất lớn tới sức khỏe của các doanh nghiệp. Ngoài ra, Thông tư 20 cũng không cho cá nhân, hộ gia đình vay mua nhà ở xã hội, họ chỉ còn kênh duy nhất là vay ở ngân hàng chính sách.\n\"Tín dụng là bệ đỡ của nền kinh tế, là mạch máu, bình ô xy, dưỡng khí của thị trường BĐS. Không tiếp cận được nguồn vốn này, doanh nghiệp gần như ngộp thở, dẫn đến tắc thở. Người dân cũng vô cùng khó khăn\" - ông Lê Hoàng Châu nhấn mạnh.\nCũng theo ông Châu, tổng dư nợ cho thị trường BĐS theo thống kê của Ngân hàng Nhà nước hiện 2,288 triệu tỉ đồng, tỉ lệ nợ xấu chiếm khoảng hơn 1,6%, nếu so với quy mô của nền kinh tế chỉ ở mức bình thường, chiếm 19,16%, không đáng lo ngại.\nDo đó, Ngân hàng Nhà nước đã khẳng định không siết thì cần có thêm các chính sách cụ thể hóa chủ trương này, thể hiện qua cơ chế để các doanh nghiệp tiếp tục tiếp cận được các nguồn vốn tín dụng. \nCụ thể, các doanh nghiệp khỏe mạnh, những khách hàng tin cậy, có tín nhiệm và các dự án đáp ứng đủ điều kiện, đảm bảo tính khả thi phải được tiếp tục vay vốn tại các ngân hàng thương mại. Người tiêu dùng cũng cần rộng cửa tiếp cận nguồn vốn để mua nhà, xây nhà.\n\"Ngân hàng thương mại hiện còn cho vay theo kiểu tiệm cầm đồ, yêu cầu tài sản thế chấp trên dưới 70%. Như vậy chưa đánh giá tính khả thi của dự án để cho vay. Nếu không thay đổi, cho vay trên cơ sở đánh giá tín nhiệm, đánh giá chất lượng thì rất khó để Việt Nam có thể xuất hiện những tập đoàn lớn, mạnh như Huyndai, Samsung của Hàn Quốc\" - ông Lê Hoàng Châu nêu ý kiến.",
    "tags": [
        "Bất Động Sản",
        "Tín Dụng",
        "Thông Tư 20",
        "Lê Hoàng Châu",
        "Nghị Định 20",
        "Tắc Thở",
        "Dưỡng Khí",
        "Thị Trường Bất Động Sản",
        "Ngân Hàng Thương Mại",
        "Tiệm Cầm Đồ",
        "Ngộp"
    ]
}