{
    "url": "https://thanhnien.vn/trung-quoc-tang-mua-chuoi-viet-nam-post1466679.html",
    "file": [
        "data",
        "2022",
        "1466679.json"
    ],
    "title": "Trung Quốc tăng mua chuối Việt Nam",
    "datetime": "2022-06-08T14:31:26+0700",
    "author": "Quang Thuần",
    "abstract": "Trong 5 tháng đầu năm 2022, Trung Quốc đã nhập khẩu 742.000 tấn chuối, tăng 10% so với cùng kỳ, trong đó chuối Việt Nam chiếm 43%, vượt qua Philippines với 28%.",
    "content": "Ngày 8.6, Tổ điều hành Diễn đàn thông tin kết nối sản xuất và tiêu thụ nông sản (Diễn đàn Kết nối nông sản 970 - Bộ NN-PTNT) tổ chức Diễn đàn trực tuyến với chủ đề “Tăng cường các giải pháp phát triển bền vững sản xuất, tiêu thụ sản phẩm trái cây chủ lực phía nam”.\nÔng Đặng Phúc Nguyên - Tổng thư ký Hiệp hội Rau quả Việt Nam cho biết: Trong 5 tháng đầu năm 2022, kim ngạch xuất khẩu rau quả Việt Nam đạt 1,4 tỉ USD, giảm 17% so với 5 tháng đầu năm 2021 do thị phần tại Trung Quốc giảm sâu. Đặc biệt, xuất khẩu 4 tháng đầu năm sang thị trường Trung Quốc đạt 625 triệu USD, giảm 28% so với cùng kỳ.\nCác mặt hàng xuất khẩu sang thị trường Trung Quốc đều có dấu hiệu giảm, tuy nhiên riêng mặt hàng chuối đã biểu hiện bước phát triển vượt bậc. Trong 5 tháng đầu 2022, Trung Quốc nhập khẩu 742.000 tấn chuối, tăng 10% so với cùng kỳ, trong đó chuối Việt Nam chiếm 43%, vượt qua Philippines với 28%.\nÔng Đặng Phúc Nguyên nhận định trong thời gian tới Trung Quốc sẽ gia tăng nhập khẩu chuối Việt Nam. Lý do thứ nhất đưa ra là Việt Nam có vị trí địa lý gần Trung Quốc hơn các nước khác. Diện tích trồng chuối của Trung Quốc đã giảm do chi phí vật tư đầu vào, chi phí thuê đất và chi phí lao động tăng, dẫn đến sự gia tăng về thị phần nhập khẩu. Ảnh hưởng của dịch bệnh Panama đã khiến chất lượng chuối tại Trung Quốc giảm mạnh do phải sử dụng các loại giống kháng bệnh.\nMặc dù vậy, nhiều lô hàng chuối xuất khẩu của Việt Nam cũng đã bị nước này cảnh báo do không đảm bảo vấn đề sâu bệnh, ngoài ra một số lô hàng chuối xuất khẩu của Gia Lai cũng bị Hải quan Trung Quốc phát hiện có virus SARS-CoV-2.\nÔng Đặng Phúc Nguyên cũng khẳng định Trung Quốc là một thị trường quan trọng. Để gia tăng thị phần nhập khẩu của thị trường này, các mặt hàng Việt Nam cần cải thiện chất lượng. Trong bối cảnh không còn Zero Covid, Việt Nam sẽ có khả năng cạnh tranh rất tốt ngay cả với các nước trong khu vực.\nÔng Đoàn Ngọc Có, Phó giám đốc Sở NN-PTNT Gia Lai cho biết: Tỉnh Gia Lai hiện có khoảng 21.500 ha diện tích cây ăn quả, tỉnh vừa ban hành đề án phát triển cây ăn quả định hướng năm 2025, tầm nhìn đến năm 2030. Trong đó dự kiến đưa diện tích cây ăn quả lên 55.000 ha vào năm 2025, và 100.000 ha vào năm 2030.\nĐể làm được điều này, Gia Lai chủ trương chuyển các diện tích trồng sắn, mía, điều, cao su kém hiệu quả sang tập trung cây ăn quả. 4 loại cây được tỉnh quy hoạch vào nhóm xuất khẩu chủ lực gồm: chanh leo, chuối, bơ và sầu riêng. \nTrong đề án phát triển cây ăn quả, tỉnh dự kiến đưa diện tích trồng chuối từ 4.000 lên 10.000 ha. Hai loại cây còn lại, bơ sẽ tăng diện tích từ 2.600 lên 4.000 ha, sầu riêng tăng diện tích từ 2.800 lên 6.000 ha.\nVề thông tin cảnh báo của Trung Quốc về vấn đề sâu bệnh trên quả chuối, ông Đoàn Ngọc Có cho biết hiện tỉnh tiến hành triển khai kiểm tra, đồng thời, Gia Lai cũng định hướng xây dựng các quy trình canh tác hữu cơ, tưới tiết kiệm để phát triển cây ăn quả một cách bền vững.",
    "tags": [
        "Giá Chuối",
        "Hàng Chuối",
        "Sở Nn-Ptnt Gia Lai",
        "Chuối",
        "Diễn Đàn Trực Tuyến",
        "Cây Ăn Quả",
        "Bộ Nn-Ptnt",
        "Sâu Bệnh"
    ]
}