{
    "url": "https://thanhnien.vn/chau-trai-mat-tich-gia-dinh-o-tp-hcm-hua-hau-ta-200-trieu-cho-ai-tim-thay-post1466352.html",
    "file": [
        "data",
        "2022",
        "1466352.json"
    ],
    "title": "Cháu trai mất tích, gia đình ở TP.HCM hứa hậu tạ 200 triệu cho ai tìm thấy",
    "datetime": "2022-06-07T12:13:29+0700",
    "author": "Cao An Biên ",
    "abstract": "Anh Huỳnh Thanh Đức (26 tuổi, ngụ Q.7, TP.HCM) mất tích hơn 4 tháng qua, gia đình làm mọi cách nhưng vẫn không thể nào tìm thấy. Bác của anh Đức cho biết sẽ hậu tạ 200 triệu cho ai tìm được anh.",
    "content": "Trao đổi với Thanh Niên, bà Đ.T.Phượng (bác của anh Đức) tâm sự hơn 3 năm nay, anh có dấu hiệu bị tâm thần, phải thường xuyên dùng thuốc để duy trì trạng thái tỉnh táo. Ba mẹ và bà nội của anh đã già và yếu nên không có điều kiện chăm sóc, do đó đã gửi anh sang nhà của bà của bà.\n“Tết năm nào cháu cũng tự ý bỏ nhà đi mấy hôm rồi sẽ gọi điện thoại cho gia đình tôi đến đón cháu về. Nhưng từ mùng 2 Tết năm 2022 cháu bỏ đi đến bây giờ không có thông tin, dù gia đình đã tìm mọi cách để tìm kiếm không như những năm trước nên gia đình sợ cháu gặp người xấu. Chưa bao giờ cháu nó rời xa gia đình lâu đến thế”, bác anh Đức nói thêm.\nCũng theo gia đình, đặc điểm nhận dạng của anh Đức là mắt hí, răng cửa màu đen do hút thuốc nhiều, môi thâm, tóc xoăn. Ngày bỏ đi, vì không thể trích camera nên không ai biết anh đã mặc quần áo gì.\nTừ ngày anh Đức mất tích cả ba mẹ, bà nội đã lo lắng mất ăn mất ngủ. Bản thân bà Phượng cũng rối bời, hy vọng sớm tìm được cháu trai về nhà để chăm sóc. “Không biết giờ cháu tôi sống sao. Dù không phải cha mẹ nhưng tôi cũng thương cháu như con mình. Gia đình tôi sẽ thực hiện đúng như cam kết, sẽ hậu tạ 200 triệu cho ai tìm được cháu”, người phụ nữ nói thêm.\nAnh Bảo (con bà Phượng) những tháng qua cũng hỗ trợ mẹ tìm kiếm tin tức của anh Đức, chia sẻ lên nhiều trang mạng xã hội, song vẫn chưa có kết quả. “Nếu có thấy tin tức của Đức, vui lòng liên hệ với gia đình qua 3 số điện thoại 0909999902 (Phượng) , 0909999905 (Nhi), 0944777705 (Bảo). Chúng tôi xin hậu tạ!”.",
    "tags": [
        "Tìm Người Mất Tích",
        "Mất Tích Tp.Hcm",
        "Hậu Tạ 200 Triệu",
        "Hậu Ta",
        "TP.HCM"
    ]
}