{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-9-6-2022-dung-o-muc-cao-cung-voi-gia-dau-post1466936.html",
    "file": [
        "data",
        "2022",
        "1466936.json"
    ],
    "title": "Giá vàng hôm nay 9.6.2022: Đứng ở mức cao cùng với giá dầu",
    "datetime": "2022-06-09T09:15:31+0700",
    "author": "An Yến",
    "abstract": "Giá vàng sáng 9.6 giữ đà đi lên khi nhiên liệu tăng giá khiến nhà đầu tư lại lo lắng về lạm phát.",
    "content": "Sáng 9.6, giá vàng miếng SJC tại ngân hàng Eximbank mua vào là 68,6 triệu đồng/lượng và bán ra 69,5 triệu đồng/lượng, giảm 100.000 đồng so với hôm qua. Còn Công ty vàng bạc đá quý Sài Gòn (SJC) mua vào lên 68,8 triệu đồng/lượng và bán ra 69,7 triệu đồng/lượng, tăng 100.000 đồng so với hôm qua... Giá vàng miếng SJC vẫn cao hơn quốc tế 17,7 triệu đồng/lượng.\nGiá vàng thế giới đầu ngày tăng nhẹ lên 1.853 USD/ounce, tương đương trên 52 triệu đồng/lượng (chưa bao gồm thuế, phí). Trong khi đó, giá dầu Brent tiến 2,77 USD (tương đương 2,3%) lên 123.34 USD/thùng và giá dầu WTI cộng khoảng 2,3% lên 122,11 USD/thùng khi kết thúc phiên giao dịch 8.6 (rạng sáng 9.6 giờ Việt Nam). Giá dầu tăng lên mức cao nhất trong 13 tuần khi nhu cầu xăng tại Mỹ tiếp tục tăng bất chấp giá cao kỷ lục, nhờ kỳ vọng nhu cầu dầu của Trung Quốc sẽ tăng và do lo ngại về nguồn cung ở một số quốc gia. Cơ quan Thông tin Năng lượng Mỹ (EIA) cho biết dự trữ dầu thô thương mại tại nước này bất ngờ tăng trong tuần trước, trong khi dầu thô tại kho dự trữ chiến lược (SPR) giảm kỷ lục khi đầu vào của các nhà máy lọc dầu tăng lên mức cao...\nGiá nhiên liệu tăng cao khiến nhà đầu tư vẫn lo lắng về mức lạm phát vẫn chưa thể đạt đỉnh tại nhiều nơi. Chuyên gia phân tích cấp cao Jim Wyckoff của Kitco Metals nhận định vàng đang được hỗ trợ bởi những lo ngại ngày càng tăng về lạm phát, vốn là một yếu tố thúc đẩy tăng giá đối với thị trường kim loại. \nDù vậy, việc nâng lãi suất tại nhiều quốc gia để kiềm chế lạm phát lại là một rào cản cho xu hướng tăng của kim loại quý vì làm tăng chi phí cơ hội cho việc nắm giữ. Còn theo các nhà tư vấn từ Metals Focus, nhu cầu vàng sẽ giảm trong năm nay trong bối cảnh doanh số bán đồ trang sức và đầu tư bán lẻ ở Trung Quốc yếu hơn do các đợt phong tỏa chống Covid-19 và suy thoái kinh tế...",
    "tags": [
        "Giá Vàng",
        "Vàng Miếng Sjc",
        "SPR",
        "Metals Focus",
        "Kitco Metals",
        "Jim Wyckoff",
        "EIA",
        "Dầu Wti",
        "Dầu Brent",
        "SJC"
    ]
}