{
    "url": "https://thanhnien.vn/nga-se-khong-co-tau-san-bay-nao-hoat-dong-den-nam-2024-post1466629.html",
    "file": [
        "data",
        "2022",
        "1466629.json"
    ],
    "title": "Nga sẽ không có tàu sân bay nào hoạt động đến năm 2024",
    "datetime": "2022-06-08T09:13:50+0700",
    "author": "Vi Trân",
    "abstract": "Tàu sân bay duy nhất của Nga, chiếc Đô đốc Kuznetsov đã gặp thêm vấn đề trong thời gian sửa chữa và ngày quay lại hoạt động tiếp tục bị đẩy lùi sang năm 2024.",
    "content": "TASS ngày 8.6 dẫn nguồn tin cho biết đã phát hiện hỏng hóc trong quá trình sửa chữa tàu sân bay Đô đốc Kuznetsov của Nga và con tàu sẽ ở trong ụ lâu hơn dự kiến ban đầu.\nTrước đó, Nga dự kiến đưa chiếc tàu sân bay duy nhất này quay lại hoạt động trong năm 2022 nhưng hồi năm ngoái, thời gian này bị đẩy lùi sang năm 2023.\nĐô đốc Kuznetsov là tàu sân bay duy nhất còn hoạt động của Nga. Tàu này được biên chế vào năm 1990, dài 304,5 m, có độ choán nước 58.000 tấn. Boong tàu rộng 14.700 m2, với đường cất cánh hếch lên 1 góc 12 độ.\nTàu sân bay này có thể chở theo 24 - 26 chiến đấu cơ Su-33 và 12 trực thăng. Bên cạnh đó, tàu còn được trang bị hệ thống tên lửa phòng không và chống hạm.\nTàu sân bay duy nhất này của Nga từng gặp nhiều sự cố. Vào ngày 29.10.2018, ụ nổi PD-50, một trong những ụ nổi lớn nhất thế giới, đã bị chìm khi đang phục vụ sửa chữa tàu này. Sự cố khiến 2 cần cẩu lớn bị sập và một cần cẩu đè lên boong của tàu Kuznetsov.\nCuối năm 2019, một vụ cháy xảy ra trên tàu Kuznetsov khi tàu đang được sửa chữa khiến 2 người thiệt mạng và 14 người bị thương, làm hư hại một số bộ phận trên tàu.\nHồi tháng 5, TASS dẫn nguồn tin từ nhà máy 35 tại thành phố Murmansk của Trung tâm sửa chữa tàu Zvyozdochka, thuộc Tập đoàn đóng tàu Thống nhất, nói đã sẵn sàng đón tàu Kuznetsov đến sửa chữa. Quá trình này dự kiến sẽ kéo dài 6 tuần. Một nguồn tin khác dự báo Đô đốc Kuznetsov sẽ ở lại cảng sửa chữa cho đến tháng 9 năm nay.",
    "tags": [
        "Tàu Sân Bay Nga",
        "Đô Đốc Kuznetsov",
        "PD-50",
        "Ụ Nổi",
        "TASS",
        "Đô Đốc",
        "Tàu Sân Bay",
        "Boong",
        "Cần Cẩu",
        "Choán",
        "Hỏng Hóc"
    ]
}