{
    "url": "https://thanhnien.vn/sau-vu-thao-tung-gia-co-phieu-flc-ros-tiep-tuc-nam-san-bang-ly-tra-da-post1466027.html",
    "file": [
        "data",
        "2022",
        "1466027.json"
    ],
    "title": "Sau vụ thao túng giá, cổ phiếu FLC, ROS tiếp tục nằm sàn bằng ly trà đá",
    "datetime": "2022-06-06T15:14:01+0700",
    "author": "Mai Phương",
    "abstract": "Nhóm cổ phiếu \"họ\" FLC tiếp tục bị bán tháo, rớt sàn trong phiên giao dịch đầu tuần và đã xuống giá thấp nhất từ trước đến nay.",
    "content": "Ngày 6.6, thị trường chứng khoán lại giằng co mạnh xoay quanh ngưỡng 1.300 điểm. Tuy nhiên khi chốt phiên, VN-Index vẫn duy trì được sắc xanh khi tăng 2,03 điểm lên 1.290,01 điểm. Riêng HNX-Index trên sàn Hà Nội lại quay đầu giảm 3,66 điểm xuống 306,81 điểm. Thanh khoản thị trường tăng trở lại so với cuối tuần qua khi có tổng cộng gần 19.000 tỉ đồng được giao dịch.\nCác nhóm ngành như thủy sản, phân bón, dầu khí hay bán lẻ tiếp đà tăng cao trong khi ngân hàng, chứng khoán, bất động sản lại sụt giảm. Riêng nhóm cổ phiếu \"họ\" FLC hầu hết đều giao dịch ở giá sàn. Cụ thể, FLC rớt hết biên độ xuống 5.210 đồng/cổ phiếu; ROS giảm về 3.300 đồng/cổ phiếu; HAI còn 2.600 đồng/cổ phiếu; AMD xuống 3.450 đồng/cổ phiếu; KLF giảm sàn xuống 3.600 đồng/cổ phiếu và ART của Công ty CP chứng khoán BOS cũng xuống 5.300 đồng/cổ phiếu. Đây là mức giá thấp nhất từ trước đến nay của các cổ phiếu này. Với mức giá này, mỗi cổ phiếu \"họ\" FLC còn không mua được ly trà đá. Như vậy kể từ cuối tháng 3 khi ông Trịnh Văn Quyết - nguyên Chủ tịch Tập đoàn FLC - bị bắt vì tội thao túng giá chứng khoán thì nhóm cổ phiếu nói trên liên tục đi xuống và giảm từ 75 - 80%.\nĐặc biệt kể từ ngày 1.6, 3 cổ phiếu là FLC, ROS và HAI từ diện \"kiểm soát\" bị chuyển sang diện \"hạn chế giao dịch\" và chỉ được giao dịch trong phiên chiều càng khiến cho nhà đầu tư bán tháo các cổ phiếu này bằng mọi giá. Nguyên nhân là do FLC, ROS và HAI chậm nộp báo cáo tài chính năm 2021 đã được kiểm toán quá 45 ngày so với thời hạn quy định.\nTại cuộc họp báo Chính phủ thường kỳ cuối tuần qua, Bộ Công an cho biết theo kết quả điều tra ban đầu xác định Trịnh Văn Quyết chỉ đạo Trịnh Thị Minh Huế mượn chứng minh thư nhân dân của 26 cá nhân lập 20 doanh nghiệp, mở 450 tài khoản tại 41 công ty chứng khoán để thực hiện các hành vi thao túng giá cổ phiếu nhằm tạo ra cung cầu giả với 6 mã chứng khoán FLC và thu lợi bất chính, theo dự tính ban đầu là 975 tỉ đồng. Điều này đã gây thiệt hại đặc biệt lớn cho các nhà đầu tư. Hiện nay Cơ quan Cảnh sát điều tra Bộ Công an đã tiếp nhận 557 đơn của các nhà đầu tư tố cáo hành vi thao túng thị trường chứng khoán của Trịnh Văn Quyết và đồng phạm.",
    "tags": [
        "Cổ Phiếu Flc",
        "ROS",
        "FLC",
        "Trịnh Thị Minh Huế",
        "Trịnh Văn Quyết",
        "KLF",
        "ART",
        "Thao Túng",
        "HNX-INDEX",
        "AMD",
        "Giá Sàn"
    ]
}