{
    "url": "https://thanhnien.vn/vu-khi-phuong-tay-vien-tro-qua-nhanh-linh-ukraine-khong-kip-hoc-cach-dung-post1466307.html",
    "file": [
        "data",
        "2022",
        "1466307.json"
    ],
    "title": "Vũ khí phương Tây viện trợ quá nhanh, lính Ukraine không kịp học cách dùng",
    "datetime": "2022-06-07T10:27:47+0700",
    "author": "Vi Trân",
    "abstract": "Các nước NATO đã cung cấp cho Ukraine nhiều vũ khí, thiết bị hiện đại nhưng binh sĩ Ukraine đang gặp trở ngại lớn khi chưa được hướng dẫn rõ cách sử dụng.",
    "content": "Cùng với việc Nga ngày càng đẩy mạnh chiến dịch quân sự tại Ukraine, phương Tây cũng dần cung cấp nhiều loại vũ khí, thiết bị mới tối tân hơn cho Ukraine.\nTuy nhiên, việc huấn luyện binh sĩ cách sử dụng những vũ khí, thiết bị này đã trở thành một trở ngại ngày càng lớn, theo tờ The New York Times ngày 6.6. Chiến đấu tại khu vực phía đông bắc thành phố Kherson ở miền nam Ukraine, đơn vị pháo chống tăng của trung sĩ Dmytro Pysanka những ngày qua phải \"vò đầu bứt tai\" với chiếc ống nhòm laser công nghệ cao JIM LR do Mỹ cung cấp vì chẳng ai biết cách sử dụng.\nChiếc ống nhòm này do công ty Safran của Pháp sản xuất, được cho là lựa chọn hoàn hảo để giúp sử dụng khẩu pháo chống tăng một cách chính xác. Nó có thể nhìn thấy mục tiêu vào ban đêm, đo khoảng cách, tính toán phương hướng và tọa độ GPS. Một số binh sĩ đã mày mò ra cách sử dụng nhưng họ đã được chuyển sang đơn vị khác, bỏ lại đơn vị của Pysanka với thiết bị giờ như chiếc chặn giấy đắt tiền. “Cứ như là nhận được một chiếc iPhone 13 và chỉ có thể bấm nút gọi điện thoại. Tôi đã thử học cách sử dụng qua bản hướng dẫn bằng tiếng Anh và dùng Google Translate (công cụ dịch của Google) để hiểu nó”, trung sĩ Pysanka nói.\nKhông chỉ phải vật vã học cách sử dụng, đơn vị cũng đang tìm một cái chân máy (tripod) và màn hình để sử dụng kết hợp với chiếc ống nhòm. “Nếu nhìn từ xa trong khi giữ ống nhòm bằng tay, thỉnh thoảng nó có thể truyền số liệu không chính xác. Sẽ an toàn hơn khi thiết bị được đặt trên một chiếc tripod hướng về phía kẻ địch và người điều khiển làm việc với một chiếc màn hình trong chỗ ẩn nấp”, ông Pysanka nói.\nJIM LR có khả năng hiển thị dữ liệu mục tiêu cực kỳ chính xác, nhưng cung cấp thông tin tọa độ theo hệ quy chuẩn của NATO và ông Pysanka phải hoán đổi lại theo hệ thống thời Liên Xô mà quân đội Ukraine đang sử dụng trên bản đồ. Những bước nhỏ nhặt này làm mất thêm thời gian và dễ dẫn đến sai sót, đặc biệt là trong điều kiện chiến đấu hỗn loạn.\nTương tự, loại lựu pháo M777 mà Mỹ cung cấp cho Ukraine gần đây dù có tính cơ động cao và tầm bắn xa nhưng việc huấn luyện đã làm trì hoãn việc chuyển giao pháo, các sĩ quan Ukraine cho hay. Một khóa huấn luyện kéo dài một tuần tại Đức. Không chỉ học cách sử dụng, binh sĩ Ukraine còn được Mỹ hướng dẫn cách bảo dưỡng vũ khí để tránh hư hỏng.\nPháo M777 được lắp ráp bằng bộ dụng cụ chuyên biệt của Mỹ, nên sử dụng bộ dụng cụ của Ukraine để lắp sẽ khó khăn và có thể làm hỏng thiết bị. Vì vậy mà sau khi pháo đã được đưa sang, Mỹ mới vội vã gửi thêm một lô dụng cụ cho Ukraine, theo thiếu tá Vadim Baranik, phó chỉ huy một đơn vị bảo dưỡng của Ukraine. Ngoài ra, các thiết bị có thể bị thất lạc hoặc bị phá hủy trong chiến đấu, gây nguy cơ khẩu pháo không thể hoạt động.\nĐể tránh đối đầu trực tiếp với Nga, chính quyền Mỹ đã từ chối đưa cố vấn quân sự sang huấn luyện binh sĩ Ukraine sử dụng các hệ thống vũ khí mới mà chỉ huấn luyện ở ngoài nước này. Việc này gây sức ép to lớn lên các binh sĩ Ukraine như trung sĩ Andriy Mykyta, một lính biên phòng trước đó đã được cố vấn NATO hướng dẫn cách sử dụng loại vũ khí chống tăng NLAW do Anh sản xuất.\nGiờ đây, ông Mykyta phải chạy khắp các khu vực tiền tuyến để hướng dẫn đồng đội cách sử dụng loại vũ khí này. Trung sĩ Mykyta cho biết nhiều người đã học cách sử dụng vũ khí qua các video trên mạng.\n“Tuy nhiên, có nhiều loại vũ khí bạn không thể học bằng trực giác như tên lửa đất đối không, pháo và một số thiết bị. Vì vậy chúng tôi cần các khóa học chính thức”, ông Mykyta nói.",
    "tags": [
        "Ukraine",
        "Vũ Khí Phương Tây",
        "Pháo Chống Tăng",
        "M777",
        "Công Ty Safran",
        "Trung Sĩ",
        "Ống Nhòm",
        "NLAW",
        "Cờ Lê",
        "Donetsk"
    ]
}