{
    "url": "https://thanhnien.vn/vu-du-hoc-sinh-viet-bi-sat-hai-o-nhat-ban-thu-pham-nhan-12-nam-tu-post1466325.html",
    "title": "Vụ du học sinh Việt bị sát hại ở Nhật Bản: Thủ phạm nhận 12 năm tù",
    "datetime": "2022-06-07T10:59:51+0700",
    "author": "Đông A",
    "abstract": "Tòa án Osaka đã tuyên phạt 12 năm tù giam với ông Cruz Cabrera Brian Alberto, người đã sát hại một công dân Việt Nam vào ngày 2.8.2021 ở Osaka (Nhật Bản).",
    "content": "Đài ABC của Nhật Bản ngày 6.6 đưa tin Tòa án Osaka đã tuyên phạt ông Cruz Cabrera Brian Alberto (27 tuổi), quốc tịch Dominica ,12 năm tù giam vì đã sát hại du học sinh Việt Nam T.Đ.T.A (22 tuổi, quê TP.Hải Phòng) hồi tháng 8.2021 ở Nhật Bản.\nTại phiên tòa xét xử bắt đầu từ ngày 16.5, ông Alberto phủ nhận cáo buộc giết người, nói rằng mình đang phòng vệ chính đáng và nạn nhân là người tấn công trước. Tuy nhiên, trong phán quyết, Tòa án Osaka chỉ ra rằng “ban đầu bị cáo phòng vệ chính đáng, nhưng sau khi bị cáo đánh trả khiến nạn nhân bất tỉnh, bị cáo tiếp tục tấn công và ném nạn nhân xuống sông. Đây là hành động tàn bạo quá mức cần thiết khi bị cáo biết rằng nạn nhân có nguy cơ tử vong”. Do đó, tòa tuyên án bị cáo Alberto 12 năm tù.\nVụ việc xảy ra vào tối 2.8.2021. Nạn nhân T.Đ.T.A bị ông Alberto hành hung và đẩy xuống sông tại khu Minami nằm ở ven sông Dotonbori thuộc thành phố Osaka. Dù cảnh sát và lực lượng cứu hỏa đến hiện trường ngay sau khi được báo tin, nạn nhân không qua khỏi.\nTheo báo Mainichi, nạn nhân và thủ phạm đã uống rượu với nhiều người khác gần hiện trường vụ án, sau đó dẫn đến xô xát.\nÔng Alberto đã chạy khỏi hiện trường sau khi gây án, qua hình ảnh từ camera an ninh và lời khai nhân chứng, Sở Cảnh sát thành phố Osaka đã bắt được thủ phạm vào lúc 6 giờ 10 phút ngày 5.8.",
    "tags": [
        "Dominica",
        "Nhật Bản",
        "Cruz Cabrera Brian Alberto",
        "Tòa Án Osaka",
        "T.Đ.T.A",
        "Khu Minami",
        "Sông Dotonbori",
        "Phòng Vệ Chính Đáng",
        "MAINICHI",
        "Tp.Hải Phòng",
        "Osaka"
    ]
}