{
    "url": "https://thanhnien.vn/van-tai-tang-cuoc-vi-gia-xang-dau-post1466908.html",
    "file": [
        "data",
        "2022",
        "1466908.json"
    ],
    "title": "Vận tải tăng cước vì giá xăng dầu",
    "datetime": "2022-06-09T06:54:13+0700",
    "author": "Hà Mai",
    "abstract": "Du lịch khởi sắc, hàng hóa thông thương… các doanh nghiệp vận tải vừa hồ hởi vực dậy hậu Covid-19 đã lại lao đao lo “thắt lưng buộc bụng” vì giá nhiên liệu liên tục lập đỉnh.",
    "content": "Gần 3 tháng sau khi du lịch mở cửa hoàn toàn, hàng không ghi nhận lượng hành khách tăng cao đột biến. Sân bay đông nghẹt bất kể ngày đêm, ngày thường hay lễ, tết; các hãng thì liên tục thông tin tăng chuyến, mở rộng mạng bay. Doanh thu dần hồi phục, song, mục tiêu có lãi của các hãng hàng không vẫn còn xa vời, chủ yếu do bão nguyên liệu càn quét.\nBáo cáo tài chính hợp nhất quý 1 của Vietnam Airlines đạt doanh thu hợp nhất hơn 11.600 tỉ đồng, tăng 55% so với cùng kỳ năm ngoái. Tuy vậy, giá vốn bán hàng vẫn vượt doanh thu khiến hãng hàng không quốc gia lỗ gộp gần 1.600 tỉ đồng. Sau khi trừ các chi phí khác, hãng bay ghi nhận lợi nhuận trước thuế âm 2.621 tỉ đồng. \nTheo lý giải của Vietnam Airlines, kết quả sản xuất kinh doanh quý 1 vẫn phản ánh rõ ảnh hưởng nặng nề của đại dịch kéo dài từ 2021 sang đầu năm nay, dù thị trường hàng không VN phục hồi khá nhanh. Rồi 3 tháng đầu năm, thị trường quốc tế gần như “đóng băng”, cộng thêm ảnh hưởng tiêu cực do xung đột Nga - Ukraine, giá nhiên liệu tăng cao đã khiến các hoạt động của hãng không thể khởi sắc. Trong báo cáo tài chính quý 1 của Công ty CP Tập đoàn FLC, hãng bay thành viên là Bamboo Airways cũng ghi nhận khoản lỗ khoảng 692 tỉ đồng trong 3 tháng đầu năm. Tân binh Vietravel Airlines lỗ khoảng 137 tỉ đồng. Hãng bay Việt duy nhất có lãi trong quý 1 là Vietjet Air với lợi nhuận trước thuế 250 tỉ đồng, tăng 117% so với cùng kỳ. Tuy nhiên, phần lãi này chủ yếu đến từ doanh thu tài chính của doanh nghiệp (DN), nếu tính riêng hoạt động vận chuyển hành khách, Vietjet ghi nhận khoản lỗ gộp 256,8 tỉ đồng.\nĐại diện một hãng hàng không cho biết giá nhiên liệu thời gian qua tăng vọt đã ảnh hưởng lớn tới kết quả sản xuất kinh doanh của các hãng hàng không vì chi phí nhiên liệu luôn chiếm tỷ trọng lớn nhất - khoảng 30% - 40% chi phí sản xuất kinh doanh của một DN vận tải hàng không. Năm 2022, chi phí hoạt động của một hãng hàng không tại VN được tính toán dự trên mức dự báo giá dầu khoảng 80 USD/thùng, đã có dự phòng trượt giá so với mức giá bình quân năm 2021 là khoảng 73 USD/thùng. Tuy nhiên, giá nhiên liệu đưa vào chi phí tháng 5 của hãng này là 134,4 USD/thùng; tăng 54,4 USD/thùng so với kế hoạch. Tổng chi phí nhiên liệu tháng 5 tăng 577 tỉ đồng, tương đương khoảng 25 triệu USD.\nTheo tính toán của hãng hàng không này, với sản lượng điều hành hiện tại, cứ 1 USD tăng giá nhiên liệu bay từ nay đến cuối năm sẽ khiến hãng tăng chi phí nhiên liệu lên 106 tỉ đồng, tổng chi phí nhiên liệu cả năm của công ty sẽ tăng thêm 4.800 - 6.200 tỉ đồng so với kịch bản điều hành đã xây dựng trước đó, đã tính cả yếu tố giá và sản lượng. Nếu quy về mặt bằng sản lượng điều hành hiện tại, chi phí sẽ tăng khoảng 2.400 - 3.750 tỉ đồng. “Lo ngại của bất cứ hãng hàng không nào vào thời điểm này là cú sốc giá nhiên liệu sẽ làm “bay màu” lợi nhuận”, vị đại diện hãng hàng không trên nói.\nĐối phó với “bão giá” xăng dầu, hầu hết các DN đều phải lên kế hoạch tiết giảm tối đa chi phí để tối ưu lợi nhuận. Mặt khác, các hãng sẽ tìm các giải pháp giảm thiểu ảnh hưởng bằng cách đẩy doanh thu theo kiểu áp phụ thu xăng dầu, hoặc khóa sớm dải vé giá rẻ. Đây cũng là 1 trong những yếu tố khiến giá vé máy bay giai đoạn này thường xuyên “neo đậu” ở mức cao.\nTừ khoảng đầu tháng 5 đến nay, vé chặng bay TP.HCM - Hà Nội gần như không lúc nào có giá dưới 1,5 triệu đồng/chiều. Chặng TP.HCM - Đà Nẵng giai đoạn khác thường cao nhất của hãng Vietnam Airlines cũng chỉ trên dưới 1,2 triệu đồng/chiều, nay đặt mua trước cả tháng cũng đã hơn 1,7 triệu đồng/chiều.\nTừ 15 giờ ngày 1.6 khi xăng E5RON92 tăng 602 đồng/lít so với giá bán lẻ hiện hành còn xăng RON95-III tăng 921 đồng/lít. Theo đó, giá bán các mặt hàng xăng dầu tiêu dùng phổ biến trên thị trường được liên bộ quyết định như sau: Xăng E5RON92 không cao hơn 30.235 đồng/lít; xăng RON95-III không cao hơn 31.578 đồng/lít; dầu diesel 0.05S không cao hơn 26.394 đồng/lít, tăng 841 đồng/lít so với giá bán lẻ hiện hành. Dầu hỏa không cao hơn 25.346 đồng/lít, tăng 941 đồng/lít so với giá bán lẻ hiện hành. Dầu mazút 180CST 3.5S không cao hơn 20.901 đồng/kg, tăng 303 đồng/kg so với giá bán hiện hành.\n“Các đường bay nội địa tăng trưởng rất tốt, nhưng thị trường quốc tế chưa khởi sắc nên hàng không vẫn chưa hết khó. Giai đoạn này, hãng nào cũng chật vật vì giá dầu nên rất khó để cạnh tranh về giá. Gần như đều thống nhất giữ vé ở dải giá cao để bù chi phí”, đại diện một hãng hàng không thừa nhận.\nHàng không chật vật xoay xở trong bão giá, các DN vận tải đường bộ cũng không mấy khả quan hơn. Ông Lê Trung Tính, Chủ tịch Hiệp hội Vận tải hành khách liên tỉnh và du lịch TP.HCM, thông tin dù không thể tăng giá theo thị trường nhưng các DN vận tải các khối hành khách, hàng hóa hay du lịch đều đã bắt đầu phụ thu chênh lệch giá nhiên liệu. Một chuyến xe trước chạy mất 500.000 đồng tiền xăng/dầu, thì nay lên 600.000 - 650.000 đồng tùy xe, tùy chuyến. Đây cũng là động thái “cực chẳng đã” bởi nhìn chung mức chi tiêu hiện nay của người dân giảm nhiều, DN đẩy giá tăng quá cao sẽ mất khách, giảm doanh thu. Tuy nhiên, xăng dầu chiếm từ 25 - 40% tổng chi phí của các DN vận tải nên giá nhiên liệu tăng bao nhiêu, DN khó khăn thêm bấy nhiêu, không thể không tăng giá cước.\n“Bên cạnh tăng giá, DN vận tải cũng phải áp dụng thêm các biện pháp kỹ thuật nghiệp vụ để “thắt lưng buộc bụng: như tái cấu trúc, thu nhỏ phạm vi hoạt động, yêu cầu tài xế không chạy tốc độ cao để tiết kiệm nhiên liệu… Các DN đều đang trông chờ Chính phủ có thêm những động thái quyết liệt hơn, điều chỉnh giảm thuế, phí để đưa giá nhiên liệu về mức tiệm cận giá thông thường” - ông Lê Trung Tính đề xuất. ",
    "tags": [
        "Vận Tải",
        "Giá Xăng Dầu",
        "Bão Giá",
        "RON95-III",
        "Hãng Hàng Không",
        "E5RON92",
        "Phụ Thu",
        "Khoản Lỗ",
        "Xăng Dầu",
        "Dầu Mazút 180Cst 3.5S",
        "Vietnam Airlines"
    ]
}