{
    "url": "https://thanhnien.vn/ong-simon-lin-huawei-gop-phan-phat-trien-nen-kinh-te-so-chau-a-thai-binh-duong-post1466523.html",
    "file": [
        "data",
        "2022",
        "1466523.json"
    ],
    "title": "Ông Simon Lin: Huawei góp phần phát triển nền kinh tế số châu Á - Thái Bình Dương",
    "datetime": "2022-06-07T20:00:49+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Với nhiều hoạt động kinh doanh được nối lại trên toàn khu vực, Quỹ Tiền tệ Quốc tế dự báo GDP của châu Á - Thái Bình Dương sẽ tăng 4,9% trong năm nay. Tuy nhiên, dự báo đó chỉ có thể trở thành hiện thực nếu các doanh nghiệp trong khu vực tự đổi mới cho nền kinh tế số đầu tiên.",
    "content": "Khu vực châu Á - Thái Bình Dương là một thị trường chiến lược và theo IDC, ít nhất 65% GDP của châu Á - Thái Bình Dương sẽ được số hóa trong năm nay. Hiện nay, các quốc gia đang thể hiện quyết tâm cạnh tranh trong nền kinh tế số với các chính sách và các sáng kiến rõ ràng để thu hút hơn nhiều doanh nghiệp địa phương tham gia. Nhận thức được tiềm năng của khu vực, Huawei cam kết trở thành một doanh nghiệp đóng góp chính cho nền kinh tế kỹ thuật số của khu vực với sứ mệnh 'Tại châu Á - Thái Bình Dương, vì châu Á - Thái Bình Dương'.\nKết nối là huyết mạch của nền kinh tế số và Huawei hiện đang giúp các công ty viễn thông địa phương (telcos) hoạt động hiệu quả hơn. \n\"Tận dụng sự hiểu biết sâu sắc về các công ty viễn thông và quy trình của họ, chúng tôi tư vấn để giúp khách hàng nâng cao hiệu quả hoạt động, hiệu quả đầu tư, hiệu quả lập kế hoạch mạng lưới và hơn thế nữa. Chúng tôi cũng đang giúp một số công ty viễn thông hiện đại hóa mạng hiện có của họ bằng cách sử dụng các công nghệ mới nhất để họ có thể cung cấp trải nghiệm khách hàng tốt hơn và cải thiện hiệu quả năng lượng của họ,\" ông Simon Lin giải thích.\nBên cạnh đó, ông Simon Lin lưu ý rằng điện toán đám mây và trí tuệ nhân tạo (AI) cũng là những trụ cột chính của nền kinh tế số. Với đám mây, các tổ chức có thể truy cập vào các công nghệ hỗ trợ đám mây và dữ liệu nhanh hơn, thúc đẩy tốc độ đổi mới. Trong khi đó, AI không chỉ có thể giúp nâng cao hiệu quả mà còn cải thiện tốc độ và độ chính xác của việc ra quyết định. Với sự kết hợp của cả ba yếu tố: Kết nối, đám mây và AI, các tổ chức sẽ được trao quyền để giải quyết các nhu cầu kinh doanh cũng như tìm ra các mô hình kinh doanh mới và cơ hội doanh thu bổ sung.\nVới khách hàng là trọng tâm, Huawei không chỉ cung cấp các công nghệ cho khách hàng mà còn làm việc chặt chẽ với các tổ chức ở châu Á - Thái Bình Dương để tìm kiếm các cơ hội kinh doanh cho các công nghệ mới nổi, đặc biệt là 5G. \nBệnh viện Siriraj của Thái Lan là minh chứng cho điều này. Tháng 12.2021, Huawei đã cùng Siriraj khởi động dự án Bệnh viện thông minh 5G, nhằm mục đích mang lại trải nghiệm hiệu quả và thuận tiện hơn cho bệnh nhân bằng các ứng dụng 5G, đám mây và AI. Ngoài ra, phòng thí nghiệm Đổi mới chung cũng được xây dựng để ươm tạo và thúc đẩy 30 ứng dụng y tế 5G trong năm nay, bắt đầu từ các thí điểm hộp y tế di động 5G, xe không người lái 5G, xe y tế 5G và giường bệnh thông minh 5G.\n “Chúng tôi tin rằng những nỗ lực của chúng tôi sẽ biến Bệnh viện Siriraj thành một hình mẫu cho các bệnh viện công khác ở Thái Lan. Nó cũng sẽ hoạt động như một kế hoạch chi tiết cho tất cả các bệnh viện thông minh ở Thái Lan trong tương lai, do đó sẽ đóng vai trò là một mô hình để nâng cấp ngành y tế công cộng của Thái Lan trong tương lai\", Giáo sư Prasit Watanapa MD, Trưởng khoa y khoa của Bệnh viện Siriraj tại Đại học Mahidol, chia sẻ tại Hội nghị Thế giới Di động MWC 2022. \nCùng kinh nghiệm với công nghệ mới nổi, Huawei sẽ hỗ trợ các doanh nghiệp và tổ chức ở châu Á - Thái Bình Dương mở rộng các cơ hội kinh doanh, cung cấp cho họ sự tự tin để chuyển đổi và tận dụng nền kinh tế kỹ thuật số.\nĐể phát triển mạnh trong nền kinh tế số đòi hỏi phải sử dụng sáng tạo các công nghệ khác nhau, việc chỉ dựa vào một nhà cung cấp để trở thành một tổ chức kỹ thuật số đầu tiên là không thực tế. Đây là lý do tại sao Huawei cam kết xây dựng một hệ sinh thái công nghiệp mở với các đối tác và khách hàng của mình.\nHuawei cũng chỉ ra rằng hỗ trợ con người có kỹ năng phù hợp rất quan trọng để thành công trong nền kinh tế số. Chính vì vậy, Huawei đầu tư 100 triệu USD vào chương trình khởi nghiệp Spark ở châu Á - Thái Bình Dương và phát triển thêm bốn trung tâm khởi nghiệp ở Indonesia, Philippines, Sri Lanka và Việt Nam. Cùng Singapore Polytechnic, Huawei ICT Academy khởi động một khóa đào tạo dành cho sinh viên hoặc sau tốt nghiệp trong năm lĩnh vực, bao gồm mạng máy tính, lập trình Python, AI, dịch vụ đám mây và giải pháp lưu trữ. Bên cạnh đó, 150 triệu USD được đầu tư vào Chương trình Ươm mầm cho Tương lai 2.0 để phát triển các tài năng kỹ thuật số trong 5 năm tới trên toàn cầu. \n\"Huawei muốn trở thành một người đóng góp quan trọng cho nền kinh tế số của châu Á - Thái Bình Dương. Đây là lý do tại sao chúng tôi muốn thiết lập một hệ sinh thái số với các đối tác và khách hàng của chúng tôi, và tập trung vào việc nuôi dưỡng tài năng kỹ thuật số. Chúng tôi cũng muốn đầu tư nhiều hoạt động R&D trên toàn cầu và bản địa hóa cho khu vực châu Á - Thái Bình Dương để chuyển giao nhiều giá trị hơn và giúp các doanh nghiệp ở đây trở thành số đầu tiên\", ông Lin kết luận.",
    "tags": [
        "Huawei",
        "Ông Simon Lin",
        "Simon Lin",
        "Bệnh Viện Siriraj",
        "Bệnh Viện Thông Minh 5G",
        "Singapore Polytechnic",
        "Đám Mây",
        "Kỹ Thuật Số",
        "Thái Bình Dương",
        "Đại Học Mahidol"
    ]
}