{
    "url": "https://thanhnien.vn/facebook-google-microsoft-nop-bao-nhieu-tien-thue-cho-viet-nam-post1466099.html",
    "file": [
        "data",
        "2022",
        "1466099.json"
    ],
    "title": "Facebook, Google, Microsoft nộp bao nhiêu tiền thuế cho Việt Nam?",
    "datetime": "2022-06-06T17:34:41+0700",
    "author": "Anh Vũ",
    "abstract": "Bộ Tài chính vừa có báo cáo gửi tới Quốc hội về tình hình quản lý thu thuế đối với hàng hóa, dịch vụ xuyên biên giới, đặc biệt là các tập đoàn lớn sở hữu thương hiệu Facebook, Google...",
    "content": "Cụ thể, báo cáo cho thấy, theo quy định hiện hành, Tổng cục Thuế thực hiện thu thuế thông qua các tổ chức tại Việt Nam (thuế nộp thay nhà thầu nước ngoài) với số thu trung bình trên 1.100 tỉ đồng/năm.\nTừ năm 2018 đến hết tháng 4.2022, các tập đoàn xuyên biên giới đã khai, nộp thuế với tổng số tiền là hơn 5.111 tỉ đồng. Trong đó, một số tập đoàn lớn như Facebook nộp 1.965 tỉ đồng, Google nộp 1.902 tỉ đồng, Microsoft nộp 651 tỉ đồng. \nNăm 2018, số thu thuế từ hoạt động thương mại điện tử, dịch vụ số xuyên biên giới đạt 770 tỉ đồng, năm 2019 đạt 1.168 tỉ đồng, năm 2020 đạt 1.143 tỉ đồng, năm 2021 đạt 1.591 tỉ đồng, 4 tháng đầu năm 2022 đạt 437 tỉ đồng.\nVề quản lý thu thuế đối với các tổ chức, cá nhân Việt Nam có thu nhập từ cung cấp dịch vụ số xuyên biên giới, hoạt động kinh doanh thương mại điện tử, lũy kế đến hết tháng 4.2022, cơ quan thuế đã thu được số thu từ xử lý vi phạm, chống thất thu là khoảng 735 tỉ đồng (số thu 4 tháng đầu năm 2022 đạt 176 tỉ đồng).\nTuy nhiên, Bộ Tài chính đánh giá, với những đặc trưng của nền kinh tế số và tình hình phát triển nhanh chóng của thương mại điện tử tại Việt Nam đã đặt ra nhiều thách thức không nhỏ đối với công tác quản lý thuế. \nThứ nhất, trong điều kiện nền kinh số, các tổ chức, cá nhân có thể tiến hành hoạt động kinh doanh xuyên biên giới mà không thuộc đối tượng đánh thuế của bất kỳ quốc gia nào theo nguyên tắc quản lý thuế truyền thống. Các quốc gia đều căn cứ trên sự hiện diện vật chất của người nộp thuế, trong khi doanh nghiệp, cá nhân có thể phân bổ thu nhập về địa điểm có lợi nhất về thuế theo quy định của từng nước.\nThứ hai, không xác định được căn cứ tính thuế. Trên môi trường số, các hoạt động kinh doanh có thể thực hiện thông qua website hiện diện ở một khu vực thị trường nào đó mà không cần sự hiện diện vật chất của người nộp thuế tại đó. \nHay nói cách khác, “sự hiện diện trong không gian số” không nằm trong phạm vi điều chỉnh của luật thuế đang căn cứ vào “sự hiện diện vật chất” của tổ chức kinh doanh - nguyên tắc đánh thuế hiện hành. Điển hình cho hoạt động này là quảng cáo trực tuyến và các hoạt động tương tác thông qua nền tảng các mạng xã hội. \nThứ ba, không phân biệt rõ loại thu nhập làm cơ sở đánh thuế. Trong nền kinh tế số rất khó phân biệt một số loại thu nhập, đặc biệt là bản quyền, phí dịch vụ và lợi nhuận kinh doanh. Ví dụ, điển hình là doanh thu liên quan đến phần mềm, sản phẩm nội dung thông tin số, các ứng dụng đăng tải trên mạng... rất khó để xác định số tiền chi trả cho bản quyền, phí dịch vụ hay lợi nhận kinh doanh. \nNgoài ra, mô hình kinh tế chia sẻ cũng đặt ra nhiều câu hỏi trong việc xác định ngành nghề, lĩnh vực kinh doanh làm căn cứ tính thuế giá trị gia tăng, nghĩa vụ khai thuế, ví dụ như việc xác định mô hình của Grab - là kinh doanh dịch vụ vận tải hay chỉ là cung cấp dịch vụ kết nối. \nThứ tư, khó kiểm soát giao dịch kinh doanh để quản lý đối tượng thu thuế đối với hoạt động kinh doanh thương mại điện tử. Do chủ thể kinh doanh thương mại điện tử không cần đến cửa hàng, cửa hiệu theo cách truyền thống, các giao dịch hoàn toàn thực hiện bằng phương thức điện tử, máy chủ có thể đặt tại nước ngoài, một đối tượng có thể có nhiều gian hàng trên một sàn giao dịch thương mại điện tử, và cùng lúc trên nhiều sàn giao dịch thương mại điện tử, cùng lúc trên nhiều trang mạng xã hội.\nCuối cùng, theo Bộ Tài chính, việc kiểm soát dòng tiền cũng không dễ dàng. Cùng với sự phát triển của nên kinh tế số thì những phương thức thanh toán không dùng tiền mặt cũng rất đa dạng của như: thanh toán qua ngân hàng, thanh toán điện tử, thanh toán ngang hàng (P2P), tiền điện tử... \nỞ Việt Nam, việc kiểm soát giao dịch kinh doanh thương mại điện tử trong nước khó khăn hơn khi mà hệ thống thanh toán theo hình thức COD (trả tiền mặt khi giao hàng) được áp dụng phổ biến hơn các hình thức thanh toán không dùng tiền mặt.",
    "tags": [
        "Facebook",
        "Nộp Thuế",
        "Thu Thuế",
        "Thương Mại Điện Tử",
        "Đánh Thuế",
        "Không Gian Số",
        "Người Nộp Thuế",
        "Phí Dịch Vụ",
        "Tổng Cục Thuế",
        "P2P"
    ]
}