{
    "url": "https://thanhnien.vn/hoc-sinh-hai-phong-nhay-xuong-song-cuu-cu-ba-bi-duoi-nuoc-em-khong-so-post1466019.html",
    "file": [
        "data",
        "2022",
        "1466019.json"
    ],
    "title": "Học sinh Hải Phòng nhảy xuống sông cứu cụ bà bị đuối nước: 'Em không sợ!'",
    "datetime": "2022-06-06T16:22:31+0700",
    "author": "Lê Tân",
    "abstract": "Em Phạm Văn Tú, học sinh lớp 10 ở TP.Hải Phòng, đã không ngại nguy hiểm nhảy xuống sông cứu bà cụ 70 tuổi rồi cùng 2 bạn khác đưa bà cụ lên bờ an toàn.",
    "content": "Sáng 6.6, Thành đoàn Hải Phòng đã tổ chức tuyên dương và tặng bằng khen cho các em học sinh có hành động dũng cảm cứu bà cụ 70 tuổi khỏi đuối nước.\nTrước đó, vào ngày 4.6, em Phạm Văn Tú (học sinh lớp 10 C2 Trường THPT Lý Thái Tổ, Q.Lê Chân) đang làm thêm ở một quán ăn gần cầu An Dương (bắc qua sông Tam Bạc) thì thấy một bà cụ nhảy từ trên cầu xuống sông. \nThấy vậy, Tú cùng Đỗ Đình Phúc (học sinh lớp 10 C2 Trường THPT Edison) và Đỗ Văn Sơn (học sinh lớp 10 C1 Trường THPT Edison) chạy lên cầu An Dương. \"Em thấy bà cụ đang chới với, không có ai nhảy xuống nên em vội cởi áo, nhảy từ trên cầu xuống cứu bà\", Tú kể lại.\nTú đưa được bà cụ vào gần bờ thì có dấu hiệu bị đuối sức. Lúc đó, Phúc và Sơn đã di chuyển ra bờ sông để hỗ trợ bạn đưa bà cụ lên bờ an toàn.\nSau khi cứu được bà cụ, Tú cùng các bạn đều rời đi. Hành động dũng cảm của Tú và các bạn khiến rất nhiều người cảm động. Cộng đồng mạng cũng chia sẻ hình ảnh Phạm Văn Tú và các bạn cứu bà cụ để tìm kiếm danh tính những bạn trẻ này.\nĐể động viên tinh thần dũng cảm của các bạn trẻ, Thành đoàn Hải Phòng đã gửi thông tin và hình ảnh vụ việc về các cơ sở, qua đó xác định được danh tính của Tú cùng các bạn đã tham gia cứu người.\nTại buổi gặp mặt vào sáng 6.6, chị Vương Toàn Thu Thủy, Bí thư Thành đoàn Hải Phòng, đã trao bằng khen và biểu dương tinh thần dũng cảm cứu người của các em Phạm Văn Tú, Đỗ Đình Phúc và Đỗ Văn Sơn.\nChia sẻ về hành động đẹp của mình, Phạm Văn Tú cho biết: \"Em thấy bà nhảy xuống sông mà mọi người đứng trên bờ chưa ai dám nhảy xuống, em sợ bà chết nên lao xuống cứu. Em không sợ chết vì em học bơi từ bé rồi\".\nChị Vương Toàn Thu Thủy, Bí thư Thành đoàn Hải Phòng, đánh giá: \"Em Phạm Văn Tú và các bạn rất dũng cảm, quyết đoán, không quản nguy hiểm để cứu người. Điều đó thể hiện hình ảnh đẹp, tinh thần sống có trách nhiệm, vì công cộng của tuổi trẻ Hải Phòng\".\nĐược biết, ngoài Phạm Văn Tú, Đỗ Đình Phúc và Đỗ Văn Sơn thì em Văn Hữu Nam, học sinh lớp 10C Trường THPT Hermann Gmeiner, cũng tham gia hỗ trợ đưa bà cụ vào bờ.",
    "tags": [
        "Hải Phòng",
        "Cứu Người Nhảy Sông",
        "Thành Đoàn Hải Phòng",
        "Cứu Người Chết Đuối",
        "Mạng Xã Hội"
    ]
}