{
    "url": "https://thanhnien.vn/cac-ngan-hang-tai-tp-hcm-co-cau-no-giam-lai-suat-tren-3-trieu-ti-dong-post1466519.html",
    "file": [
        "data",
        "2022",
        "1466519.json"
    ],
    "title": "Các ngân hàng tại TP.HCM cơ cấu nợ, giảm lãi suất trên 3 triệu tỉ đồng",
    "datetime": "2022-06-07T20:07:09+0700",
    "author": "Thanh Xuân",
    "abstract": "Theo Ngân hàng Nhà nước chi nhánh TP.HCM, tổng giá trị dư nợ của các tổ chức tín dụng trên địa bàn được hỗ trợ đạt trên 3 triệu tỉ đồng trong vòng 2 năm qua, cho gần 2 triệu lượt khách hàng.",
    "content": "Các tổ chức tín dụng trên địa bàn đã thực hiện hỗ trợ cơ cấu lại nợ, miễn giảm lãi suất (theo Thông tư 01/2020, Thông tư 03/2021, Thông tư 14/2021) cho các doanh nghiệp liên tục tăng lên. Chỉ tính riêng tại TP.HCM, tổng giá trị nợ được hỗ trợ đạt trên 3 triệu tỉ đồng, cho gần 2 triệu lượt khách hàng. Nhiều doanh nghiệp nhờ được hỗ trợ cơ cấu lại nợ; miễn giảm lãi suất và cho vay mới với lãi suất thấp đã duy trì, ổn định và phục hồi sản xuất kinh doanh, có thu nhập, tạo lập dòng tiền và trả nợ vay ngân hàng. Dẫn chứng trong 5 tháng đầu năm, dư nợ tín dụng cơ cấu liên tục giảm. Cụ thể, tháng 10.2021, dư nợ cơ cấu lại đạt 159.198 tỉ đồng cho 566.443 khách hàng, thì đến nay dư nợ cơ cấu lại nợ giảm còn 94.760 tỉ đồng, giảm 27,66% so với tháng 10.2021. Dư nợ cơ cấu lại giảm là tín hiệu tích cực, chứng tỏ doanh nghiệp phục hồi, có dòng tiền và trả nợ vay ngân hàng.\nChính sách cơ cấu lại nợ và giữ nguyên nhóm nợ tạo điều kiện cho doanh nghiệp giảm bớt áp lực trả nợ vay; miễn giảm lãi suất cho vay giúp giảm chi phí tài chính, chi phí đầu vào và giảm giá thành sản phẩm. Còn việc tiếp tục cho vay mới với lãi suất thấp để doanh nghiệp có nguồn vốn duy trì sản xuất, phục hồi và mở rộng sản xuất như trước dịch, trở thành giải pháp hữu hiệu và liên tục cho doanh nghiệp trong giai đoạn khó khăn nhất, giai đoạn giãn cách, tạm ngưng hoạt động, sau đó trở lại hoạt động khi dịch bệnh được kiểm soát. Dư nợ cho vay mới với lãi suất thấp hiện không ngừng tăng. Tháng 10.2021 dư nợ cho vay mới tại TP.HCM đạt 398.018 tỉ đồng cho 342.514 khách hàng, thì đến nay đã tăng 16,3%, đạt 463.162 tỉ đồng, với 694.739 khách hàng. Nguồn vốn mới với lãi suất thấp đã hỗ trợ khách hàng vốn kịp thời cho hoạt động sản xuất kinh doanh, thương mại dịch vụ và du lịch trên địa bàn.",
    "tags": [
        "Cơ Cấu Nợ",
        "Lãi Suất Vay",
        "Thông Tư 14/2021",
        "Thông Tư 03/2021",
        "Thông Tư 01/2020",
        "Miễn Giảm",
        "Dư Nợ",
        "Dư Nợ Cho Vay",
        "Lãi Suất",
        "Dòng Tiền",
        "Trả Nợ",
        "Cho Vay"
    ]
}