{
    "url": "https://thanhnien.vn/the-gioi-chat-vat-trong-con-bao-gia-post1466393.html",
    "file": [
        "data",
        "2022",
        "1466393.json"
    ],
    "title": "Thế giới chật vật trong cơn bão giá",
    "datetime": "2022-06-08T08:00:00+0700",
    "author": "Vi Trân",
    "abstract": "Hàng triệu người trên thế giới đối diện với những quyết định khó khăn trong chi tiêu khi giá cả lương thực và năng lượng đang tăng mạnh.",
    "content": "Nhiều nước trên thế giới đang ghi nhận sự gia tăng đáng kể mức giá thực phẩm, nhà ở và nhiên liệu, tình trạng mà các nhà quan sát gọi là khủng hoảng chi phí sinh hoạt. Nhiệt độ tăng lên do biến đổi khí hậu đã khiến cho mùa màng thất thu và đại dịch Covid-19 dẫn đến thiếu hụt lương thực và lao động. Cuộc xung đột tại Ukraine cũng góp phần làm trầm trọng tình hình khi nguồn cung cấp khí đốt và phân bón bị cắt khiến giá cả leo thang trong khi tiền lương không tăng.\n“Hóa đơn điện của chúng tôi đã tăng gấp đôi dù chúng tôi chẳng ở nhà mấy”, bà Mirella, công nhân xưởng đúc gang ở TP.Brescia (Ý), nói với BBC. “Chúng tôi đang thắt lưng buộc bụng. Thay vì tiết kiệm nhiều, bạn sẽ dành dụm ít hơn”, người chồng tên Lucas nói.\nTại thủ đô Wellington (New Zealand), giá thuê nhà tăng đến 12% trong một năm qua và giá xăng, thực phẩm tăng lên đã buộc nhiều người phải cân nhắc dọn sang Úc để sinh sống dù chính phủ đã tăng cường các biện pháp ngắn hạn như trợ giá xăng hay giá vé giao thông công cộng. Gia đình 6 người của ông Chris gần đây đã phải dọn sang TP.Brisbane (Úc) để bắt đầu cuộc sống mới dù có nhà riêng và thu nhập ổn tại New Zealand. “Một số người Úc nói rằng chi phí sinh hoạt tại đây đang tăng nhưng chỉ bằng mức 5 năm trước tại New Zealand”, ông Chris nói.\nTình trạng chi phí sống tăng cao còn diễn ra ở châu Mỹ, châu Phi và châu Á. Tại các nước như Brazil hay Thái Lan, vốn có thế mạnh về nông nghiệp và xuất khẩu gạo, nhưng giá phân bón tăng cao khiến chi phí sản xuất nông nghiệp tăng theo, dẫn đến ảnh hưởng nặng nề đối với người tiêu dùng. Chính phủ Thái Lan đã áp giá trần để giữ giá cả bình ổn nhưng các nhà sản xuất nói cách này không bền vững và họ đang bị lỗ.\nTại Nhật Bản, số liệu của chính phủ vừa công bố cho thấy mức lương thực tế đã giảm 1,2% trong tháng 4, trong khi giá tiêu dùng tăng 3%, theo Reuters.\nNguồn cung ít và nhu cầu cao đối với các sản phẩm nông nghiệp đã làm giá thành các loại ngũ cốc và phân bón tăng vọt, và tình trạng này có thể kéo dài sau năm 2023, theo dự báo của nhà phân tích Andrew Lazar của Ngân hàng Barclays (Anh). Nga và Ukraine là những nước xuất khẩu hàng đầu các mặt hàng như lương thực, dầu ăn; nên việc phong tỏa tuyến xuất khẩu sẽ làm gia tăng lo ngại về an ninh lương thực khi giá hàng hóa tăng cao. Điều này đã gây ra tác động to lớn khi nhiều nước bắt đầu thực thi các chính sách bảo hộ thương mại, như Malaysia cấm xuất khẩu thịt gà, Indonesia cấm xuất khẩu dầu cọ, Ấn Độ cấm xuất khẩu đường, lúa mì và Trung Quốc cấm xuất khẩu phân bón.\nQuỹ Tiền tệ quốc tế (IMF) cảnh báo rằng việc tăng giá thực phẩm và nhiên liệu có thể làm gia tăng đáng kể nguy cơ bất ổn xã hội tại những nước nghèo. Tương tự, báo cáo gần đây của Hãng xếp hạng tín nhiệm S&P (Mỹ) cho thấy việc tăng giá thực phẩm và năng lượng gây ảnh hưởng lớn đến các nền kinh tế Trung Đông và Bắc Phi, gây gia tăng nguy cơ đình công và bất ổn xã hội, “đặc biệt là khi tỷ lệ thất nghiệp ở người trẻ cao hơn và khi các nền kinh tế đang bước ra khỏi đại dịch Covid-19 với sự phục hồi còn chưa vững vàng”.\nTheo báo cáo triển vọng thị trường hàng hóa của Ngân hàng Thế giới (WB), giá năng lượng trong năm 2022 dự kiến tăng hơn 50%, trong khi giá lúa mì tăng hơn 40% so với năm trước. Hoàng hậu Maxima (Hà Lan), Đặc phái viên Tổng thư ký LHQ về tài chính toàn diện, cảnh báo rất nhiều gia đình sẽ phải giảm số bữa ăn trong ngày từ 2 - 3 bữa xuống còn 1 bữa. “Điều này sẽ có thể là nguồn cơn của sự bất ổn hơn tại một số khu vực”, bà Maxima nói với CNBC.\nTheo Ban chuyên gia quốc tế về các hệ thống thực phẩm bền vững (IPES-Food), những biện pháp phản ứng ngắn hạn như ngừng quy định môi trường, gia tăng sản xuất thực phẩm công nghiệp, thúc đẩy nông nghiệp định hướng xuất khẩu phụ thuộc vào phân bón sẽ làm trầm trọng thêm cuộc khủng hoảng giá. Thay vào đó, tổ chức này khuyến cáo nên áp dụng các biện pháp thay đổi cấu trúc như hỗ trợ tài chính và xóa nợ cho nước dễ tổn thương; mạnh tay với việc đầu cơ hàng hóa và tăng cường minh bạch thị trường; xây dựng kho dự trữ lương thực khu vực; đa dạng sản xuất thực phẩm và tái cấu trúc dòng thương mại; giảm nhiên liệu sinh học, số lượng gia súc gia cầm, giảm phụ thuộc vào phân bón và năng lượng hóa thạch trong sản xuất thực phẩm, theo Food Navigator.com.",
    "tags": [
        "Cơn Bão Giá",
        "New Zealand",
        "CHRIS",
        "Thắt Lưng Buộc Bụng",
        "Chi Phí Sinh Hoạt",
        "Ngân Hàng Barclays",
        "LUCAS",
        "Phân Bón",
        "Wellington",
        "Lúa Mì",
        "Lương Thực"
    ]
}