{
    "url": "https://thanhnien.vn/tay-ninh-ho-tro-lai-suat-vay-von-de-lot-xac-xe-buyt-cong-cong-post1466341.html",
    "file": [
        "data",
        "2022",
        "1466341.json"
    ],
    "title": "Tây Ninh: Hỗ trợ lãi suất vay vốn để “lột xác” xe buýt công cộng",
    "datetime": "2022-06-07T13:49:52+0700",
    "author": "Giang Phương",
    "abstract": "Tây Ninh hiện có 7 tuyến xe buýt công cộng do các doanh nghiệp, hợp tác xã tự đầu tư đang hoạt động với khoảng 85 xe các loại, tuy nhiên đa số phương tiện có thời gian sử dụng 12 - 18 năm đã quá cũ.",
    "content": "Ngày 7.6, Sở GTVT tỉnh Tây Ninh cho biết đã triển khai chính sách hỗ trợ lãi suất vay vốn đầu tư phương tiện vận tải hành khách công cộng bằng xe buýt cho các đơn vị vận tải, hợp tác xã tại Tây Ninh.\nChính sách để hỗ trợ khuyến khích đầu tư, đổi mới phương tiện nhằm nâng cao chất lượng dịch vụ, thu hút người dân tham gia đi lại, hạn chế phương tiện cá nhân tham gia giao thông.\nTheo Sở GTVT, hiện nay tỉnh Tây Ninh có 7 tuyến buýt đang hoạt động với khoảng 85 xe các loại, do các doanh nghiệp, hợp tác xã đầu tư và trang trải chi phí hoạt động. Trong đó, các doanh nghiệp của tỉnh quản lý 50 phương tiện, 35 phương tiện còn lại của các doanh nghiệp thuộc TP.HCM.\nTuy nhiên, hiện xe buýt công cộng đã bộc lộ một số bất cập như đa số phương tiện hiện đã quá cũ kỹ do thời gian sử dụng từ 12-18 năm, các tuyến buýt hiện nay đều không sử dụng điều hoà, chưa có phương tiện có chức năng hỗ trợ cho người khuyết tật sử dụng… Từ đó dẫn đến chất lượng dịch vụ thấp, chưa thu hút được hành khách lựa chọn.\nBên cạnh đó, các địa phương chưa có cơ chế, chính sách để hỗ trợ để khuyến khích phát triển vận tải hành khách công cộng bằng xe buýt nên trong thực tế có một số tuyến hoạt động không hiệu quả, doanh thu không đủ chi phí.\nNgoài ra, Tây Ninh hiện có 9 tuyến chưa được khai thác…\nDo vậy, ngày 12.5.2022 vừa qua, tại kỳ họp thứ 3, HĐND tỉnh Tây Ninh khoá X, nhiệm kỳ 2021–2026 đã thống nhất thông qua nghị quyết quy định chính sách hỗ trợ lãi suất vay vốn đầu tư phương tiện vận tải hành khách công cộng bằng xe buýt trên địa bàn tỉnh.\nMột trong những điều kiện được hỗ trợ lãi suất vay vốn tại tổ chức tín dụng là chủ dự án đầu tư phương tiện vận tải hành khách công cộng bằng xe buýt phải đảm bảo phương tiện chưa qua sử dụng, có năm sản xuất từ 2020 trở về sau.\nMức hỗ trợ lãi suất đối với các tuyến xe buýt đang hoạt động hỗ trợ 70% lãi suất vay vốn theo giá trị hợp đồng vay vốn tại tổ chức tín dụng. Đối với các tuyến xe buýt ngoài danh mục tuyến đang hoạt động hỗ trợ 100% lãi suất vay. Thời gian hỗ trợ lãi suất vay vốn không quá 5 năm. \nÔng Nguyễn Tấn Tài, Giám đốc Sở GTVT tỉnh Tây Ninh cho biết, ngoài chất lượng xe phải chú trọng nâng cao chất lượng văn hóa phục vụ để thu hút nhiều người dân lựa chọn xe buýt công cộng khi di chuyển, đồng thời mở rộng phạm vi các tuyến xe buýt mới trong tỉnh trong thời gian tới để đáp ứng nhu cầu của hành khách và gắn liền với hiệu quả kinh doanh của doanh nghiệp, hợp tác xã. Cũng theo ông Tài, hiện tại cơ sở hạ tầng giao thông của tỉnh đã cơ bản đáp ứng được yêu cầu phát triển kinh tế, đặc biệt phục vụ vận tải công cộng.",
    "tags": [
        "Xe Buýt Công Cộng",
        "Hỗ Trợ Vay Vốn Đầu Tư",
        "Tây Ninh",
        "Sở Gtvt Tây Ninh"
    ]
}