{
    "url": "https://thanhnien.vn/saigon-co-op-day-manh-kich-cau-voi-xu-huong-tieu-dung-xanh-post1466807.html",
    "file": [
        "data",
        "2022",
        "1466807.json"
    ],
    "title": "Saigon Co.op đẩy mạnh kích cầu với xu hướng tiêu dùng xanh",
    "datetime": "2022-06-09T07:30:28+0700",
    "author": "Châu Lê",
    "abstract": "Không những giảm giá hàng loạt sản phẩm để tạo những “cơn mưa khuyến mãi” chia sẻ áp lực chi tiêu với người tiêu dùng cũng như tăng sức tiêu thụ hàng hóa cho doanh nghiệp, Saigon Co.op còn tung ra những chương trình thiết thực, hướng người tiêu dùng đến xu hướng “sống xanh”.",
    "content": "Bà Hồ Thị Hồng Đào - Phó giám đốc Marketing Saigon Co.op - cho biết xuyên suốt tháng 6, hệ thống bán lẻ của Saigon Co.op gồm Co.opmart, Co.opXtra, Co.op Food, Co.op Smile… trên cả nước đồng loạt lấy chủ đề “Gia đình Việt cùng phiên chợ xanh” kết hợp giữa khuyến mãi giảm giá các mặt hàng thiết yếu, vừa hướng người tiêu dùng chọn mua sản phẩm của những doanh nghiệp thực hiện tốt công tác môi trường và kích cầu cho những sản phẩm thân thiện môi trường và tiết kiệm năng lượng.\nCụ thể, từ nay đến hết tháng 6, hệ thống siêu thị của Saigon Co.op sẽ áp dụng giảm hơn một nửa giá cho gần 10.000 sản phẩm thân thiện với môi trường. Đồng thời, siêu thị cũng giảm giá lên đến 50% cho hàng loạt sản phẩm nhu yếu thiết thực chia sẻ áp lực chi tiêu với người tiêu dùng, tổ chức lễ hội trái cây giảm giá cho hơn 20 loại trái cây trong nước và nhập khẩu để giúp khách hàng hình thành thói quen sử dụng trái cây trong các bữa ăn hằng ngày giúp tăng cường vitamin và đề kháng cho cơ thể. \nHơn thế, các sản phẩm organic như yến mạch, sữa tươi tiệt trùng, sữa chua, tảo biển, trà gừng, nước tinh khiết, ống hút giấy, ly giấy, dĩa giấy, tô giấy, túi nhựa thực phẩm, túi PP không dệt, túi rác… sẽ được giảm giá lên đến 30% từ 3.400đ đến 799.000đ trong chương trình “Phiên chợ xanh” áp dụng từ nay đến ngày 15.6 và hàng loạt sản phẩm mang thương hiệu riêng của Saigon Co.op cũng giảm giá. Theo bà Hồ Thị Hồng Đào, tổng lượng hàng hóa tham gia kích cầu đợt này tại hệ thống bán lẻ của Saigon Co.op ước tính khoảng 30.000 tấn.\nĐó là chương trình “Mua 1 tặng 1” áp dụng cho một số sản phẩm thương hiệu Co.op như nước mắm Co.op Select 62,5g/L - 2L còn 59.000 đ/bình, màng bọc thực phẩm PE Co.op Select 200m còn 125.000 đồng/hộp, khăn Co.op Select 64.000 đồng/cái, bộ drap bọc Co.op Select 1,6x2m 779.000 đồng/bộ, bộ drap bọc Co.op Select 1,8x2m còn 805.000 đồng/bộ khi khách hàng mua 1 sản phẩm sẽ được tặng 1 sản phẩm cùng loại áp dụng từ nay đến ngày 15.6. Cùng thời gian trên, chương trình “Siêu tiết kiệm - Size to giá hời” giảm giá lên đến 33%, cụ thể như kem đánh răng CloseUp bạc hà/tinh thể băng tuyết 230g + tuýp 60g, sữa tắm Hazeline mát xa cam cherry hay matcha và lựu đỏ hay yến mạch dâu tằm 1,2 kg.\nSong song đó, chương trình “Mua là có quà - Mua 1 được 2”áp dụng từ nay đến ngày 15.6. Ví dụ, nước rửa chén Sunlight chanh và bạc hà 3,6 kg còn 115.000 đồng/bình tặng nước rửa chén 370g, nước rửa chén Sunlight chanh còn 95.900 đồng/bình tặng nước rửa chén 370g, nước lau sàn Sunlight tinh dầu thảo mộc chanh Yuzu sả/Lily và hương thảo/thiên nhiên tre và lô hội/hoa hạ và bạc hà 3,6/3,8kg còn 89.900 đồng/bình tặng nước lau sàn Sunlight 900ml; nước xả Comfort đậm đặc cho da nhạy cảm túi 3,8L còn 216.900 đồng/túi tặng 2 chai dầu ăn Tường An; nước giặt xả Maxkleen thiên nhiên vườn hoa thanh khiết túi 3,6kg còn 185.000 đồng/túi tặng 1 túi nước lau sàn Maxkleen 1kg…\nChương trình“Mua nhiều ưu đãi lớn”áp dụng từ nay đến ngày 15.6 ưu đãi giá tốt dành cho các sản phẩm hóa mỹ phẩm như: nước súc miệng P/S pro complete/fresh naturals 500ml còn 0 đồng, sữa tắm Enchanteur charming/Sensation hương nước hoa 900g còn 99.000 đồng/chai, nước xả Comfort đậm đặc cho da nhạy cảm túi 2,6L còn 129.000 đồng/túi, nước giặt Ariel matic khử mùi túi 1,8kg còn 79.000 đồng/túi, sữa tắm gội baby Johnson’s cotton touch 500ml còn 49.000 đồng/chai, dầu gội Rejoice 3in1 630ml còn 69.000 đồng/chai, dầu gội Sunsilk mềm mượt tỏa hương ngăn gãy rụng 650g còn 87.000 đồng/chai, nước tẩy VIM toilet đậm đặc xanh biển 880/900 ml còn 22.700 đồng/chai, nước lau sàn Lix hương hoa lily và hương hoa hồng 3,6L/On1 còn 29.000 đồng/bình, nước lau sàn Power100 hương chanh sả 3,8kg còn 10.000 đồng/bình, muỗng cơm/nĩa lớn inox ABC06 in hoa 2 cái còn 22.000 đồng/cái, túi rác Sunhouse đen 55x65-2c-quai còn 39.900 đồng/cái, túi thực phẩm thsFO2535B 25x35cm 100t còn 20.000 đồng/cái.",
    "tags": [
        "Co.Opmart",
        "Hồ Thị Hồng Đào",
        "SELECT",
        "SUNLIGHT",
        "DRAP",
        "Pe Co.Op Select",
        "Saigon Co.Op Gồm Co.Opmart",
        "Nhựa Thực Phẩm",
        "Nước Rửa Chén",
        "COMFORT",
        "G/L"
    ]
}