{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-104-nga-tuyen-bo-kiem-soat-97-tinh-luhansk-post1466564.html",
    "file": [
        "data",
        "2022",
        "1466564.json"
    ],
    "title": "Chiến sự ngày 104: Nga nói kiểm soát 97% tỉnh Luhansk, thông hành lang bộ tới Crimea",
    "datetime": "2022-06-08T05:00:00+0700",
    "author": "Lam Vũ",
    "abstract": "Tình hình ở Severodonetsk vẫn rất khó khăn cho Kyiv giữa lúc Nga tuyên bố đã kiểm soát hoàn toàn khu vực dân cư của thành phố, đồng thời \"giải phóng\" 97% tỉnh Luhansk của Ukraine.",
    "content": "Diễn biến chiến sự ngày 104 còn gây chú ý với thông tin cập nhật về việc một tướng Nga tử trận, cũng như tương lai xuất khẩu ngũ cốc từ các cảng của Ukraine ở biển Đen.\nBộ trưởng Quốc phòng Nga Sergei Shoigu ngày 7.6 tuyên bố lực lượng của Moscow đã kiểm soát 97% tỉnh Luhansk ở miền đông Ukraine. Ông Shoigu nói Nga đã kiểm soát khu vực dân cư của thành phố Severodonetsk thuộc tỉnh này và đang chiến đấu để giành quyền kiểm soát một khu công nghiệp ở ngoại ô và các thị trấn gần đó, theo đài France 24.\nUkraine chưa lập tức bình luận về phát biểu của ông Shoigu, nhưng trước đó, ông Oleksandr Striuk, lãnh đạo chính quyền kháng chiến tại Severodonetsk, nói tình hình đang \"thay đổi từng giờ\" và lực lượng Nga có lợi thế đáng kể về quân số. Nga \"đang tung ra nhiều quân hơn nữa và việc này dĩ nhiên làm phức tạp tình hình\", ông cho hay.\nÔng Shoigu cũng cho biết quân đội Nga đang tấn công vào thị trấn Popasna, cách Severodonetsk khoảng 30 km về phía nam, cũng như đã giành quyền kiểm soát Lyman và Sviatohirsk cùng 15 thị trấn khác trong khu vực.\nNgoài ra, cũng theo ông Shoigu, Moscow đã mở một hành lang trên bộ từ Nga tới bán đảo Crimea, cho phép dân thường và hàng hóa đi qua lãnh thổ phía đông Ukraine hiện do nước này kiểm soát. Theo đó, quân đội Nga đã làm việc với ngành đường sắt khôi phục 1.200 km đường ray xe lửa và mở đường cho phép \"giao thông xuyên suốt\" giữa Nga, miền đông Ukraine và Crimea, bán đảo được Nga sáp nhập từ Ukraine vào năm 2014. Việc cung cấp nước qua kênh đào Bắc Crimea cũng đã được nối lại, ông Shoigu cho hay.\nXem thêm: Tình hình ở Severodonetsk ‘thay đổi mỗi giờ’, Tổng thống Ukraine cảnh báo\nTheo ông Oleksiy Arestovych, cố vấn quân sự cho chánh văn phòng của tổng thống Ukraine, lực lượng nước này cần đến 60 hệ thống rốc két phóng loạt (MLRS) - nhiều hơn nhiều so với số lượng mà Anh và Mỹ hứa hẹn cung cấp cho đến nay - để có cơ hội đánh bại Nga. Ông tin rằng MLRS là \"vũ khí làm thay đổi cuộc chơi\", nhưng số lượng như các cam kết hiện tại là chưa đủ để lật ngược tình thế.\n\"Nếu chúng tôi có được 60 hệ thống này thì Nga sẽ mất hết khả năng tiến công ở bất cứ đâu, họ sẽ bị chặn đứng. Nếu chúng tôi nhận được 40 (hệ thống), họ sẽ tiến lên, dù rất chậm và đi kèm thương vong nặng nề; với 20 hệ thống, họ sẽ tiếp tục tiến lên với thương vong cao hơn bây giờ\", ông nói với báo The Guardian.\nXem thêm: Ukraine cần bao nhiêu bệ phóng rốc két?\nLực lượng ly khai do Nga hậu thuẫn ở miền đông Ukraine ngày 7.6 đã xác nhận cái chết của một tướng Nga khác trên chiến trường Ukraine. Lãnh đạo \"Cộng hòa Nhân dân Donetsk\" tự xưng Denis Pushilin bày tỏ \"lời chia buồn chân thành tới gia đình và bạn bè\" của thiếu tướng Roman Kutuzov, theo đài France 24.\nCái chết của tướng Kutuzov đã được phóng viên chiến trường của truyền hình nhà nước Nga đưa tin trước đó nhưng chưa được các quan chức ở Moscow xác nhận. Nếu được xác nhận, ông Kutuzov ít nhất sẽ là tướng thứ tư của Nga thiệt mạng trong chiến sự, dù Ukraine đưa ra số lượng nhiều hơn.\nXem thêm: Quân đội Ukraine khẳng định một tướng Nga tử trận ở miền đông Ukraine\n Tại cuộc họp báo thường kỳ ngày 7.6, người phát ngôn Điện Kremlin Dmitry Peskov nói Ukraine cần phải rà phá bom mìn trên những con đường dẫn đến các cảng của nước này để các tàu tiếp tục xuất khẩu ngũ cốc. \"Điều này sẽ cho phép các tàu, một khi đã được quân đội của chúng tôi kiểm tra, vào các cảng lấy ngũ cốc và tiến đến các vùng biển quốc tế với sự hỗ trợ của chúng tôi\", ông Peskov nói, theo CNN.\nTrong một phát biểu riêng, Bộ trưởng Quốc phòng Nga Sergei Shoigu cho biết các cảng Berdyansk và Mariupol của Ukraine mà lực lượng Nga đang kiểm soát đã được dọn dẹp bom mìn và sẵn sàng khôi phục việc vận chuyển hàng ngũ cốc.\nTrong khi đó, Thứ trưởng thứ nhất về chính sách nông nghiệp và lương thực Ukraine Taras Vysotskyi nói Ukraine sẽ cần khoảng 6 tháng để gỡ mìn ở vùng nước xung quanh các cảng ở biển Đen, ngay cả khi Nga chấm dứt phong tỏa. Phát biểu này đe dọa kế hoạch của Thổ Nhĩ Kỳ về việc hộ tống các tàu chở ngũ cốc rời các cảng của Ukraine ra biển Đen.\nCũng theo ông Vysotskyi, nếu Nga không chấm dứt phong tỏa thì Ukraine sẽ chỉ có thể xuất khẩu tối đa 2 triệu tấn ngũ cốc mỗi tháng. Trước chiến sự, Ukraine có thể xuất khẩu tới 6 triệu tấn ngũ cốc mỗi tháng.\nTuyên bố được các bên đưa ra giữa lúc Nga và phương Tây đấu khẩu về nguồn gốc cuộc khủng hoảng lương thực toàn cầu hiện tại. Trong một cuộc họp của Hội đồng Bảo an ngày 6.6 (giờ Mỹ), Chủ tịch Hội đồng châu Âu Charles Michel cáo buộc Nga gây ra cuộc khủng hoảng lương thực toàn cầu với cuộc chiến tại Ukraine, khiến Đại sứ Nga Vassily Nebenzia nổi giận rời cuộc họp. Moscow cho rằng các lệnh trừng phạt của phương Tây đối với Nga mới chính là nguồn cơn.",
    "tags": [
        "Ukraine",
        "Nga",
        "Chiến Sự",
        "Luhansk",
        "Giải Phóng",
        "Severodonetsk",
        "Ngũ Cốc",
        "Tướng Nga"
    ]
}