{
    "url": "https://thanhnien.vn/tong-thong-zelensky-so-phan-donbass-se-duoc-quyet-dinh-o-severodonetsk-post1466931.html",
    "file": [
        "data",
        "2022",
        "1466931.json"
    ],
    "title": "Tổng thống Zelensky: Số phận Donbass sẽ được quyết định ở Severodonetsk",
    "datetime": "2022-06-09T07:24:46+0700",
    "author": "Vũ Mạnh",
    "abstract": "Ông Zelensky nói Severodonetsk là tâm điểm đối đầu ở vùng Donbass miền đông Ukraine, sau khi Nga tuyên bố đã kiểm soát toàn bộ khu vực dân cư của thành phố.",
    "content": "\"Đây là một trận chiến rất ác liệt, rất khó khăn. Có lẽ đây là một trong những trận chiến khó khăn nhất từ đầu chiến sự đến nay\", Tổng thống Ukraine Volodymyr Zelensky nói về tình hình ở Severodonetsk trong phát biểu gửi đến quốc dân tối 8.6, theo The Guardian.\n\"Severodonetsk vẫn tiếp tục là tâm điểm đối đầu. Chúng ta đã bảo vệ các vị trí, khiến địch chịu nhiều tổn thất quan trọng\", ông Zelensky nói. \"Tôi biết ơn tất cả những chiến sĩ ở mặt trận này. Theo nhiều cách, số phận vùng Donbass của chúng ta đang được định đoạt ở đó\".\nTrong khi đó, ông Serhiy Hayday, người đứng đầu cơ quan quân sự tỉnh Luhansk, cho biết phần lớn thành phố Severodonetsk hiện do người Nga kiểm soát.\nTrong một cuộc phỏng vấn với RBC-Ukraine hôm 8.6, ông Hayday nói rằng đầu tuần này, lực lượng đặc nhiệm của Ukraine đã giành được quyền kiểm soát gần một nửa thành phố. Song khi quân đội Nga nhìn thấy Ukraine tiến lên, \"họ chỉ đơn giản là bắt đầu san bằng mặt đất bằng các cuộc không kích và pháo kích\".\nDo đó, theo ông Hayday, lực lượng Ukraine không có lựa chọn nào khác ngoài việc rút lui chiến thuật tạm thời khỏi các khu vực trung tâm của thành phố do bị Nga bắn phá dữ dội. Dù vậy, Ukraine vẫn đang kiểm soát khu vực công nghiệp ở ngoại ô Severodonetsk, ông nói.\nTrước đó, Nga tuyên bố đã kiểm soát toàn bộ khu vực dân cư của Severodonetsk cũng như \"giải phóng\" 97% tỉnh Luhansk. Luhansk là một trong hai tỉnh làm nên vùng Donbass của Ukraine, bên cạnh tỉnh Donetsk, và đã chứng kiến cuộc chiến giữa phe ly khai thân Nga với lực lượng chính phủ từ năm 2014.",
    "tags": [
        "Severodonetsk",
        "Zelensky",
        "Donbass",
        "Luhansk",
        "Ukraine",
        "Nga"
    ]
}