{
    "url": "https://thanhnien.vn/nguoi-tre-co-the-mua-nha-voi-von-chi-tu-500-000-1-trieu-dong-post1466328.html",
    "file": [
        "data",
        "2022",
        "1466328.json"
    ],
    "title": "Người trẻ có thể mua nhà với vốn chỉ từ 500.000 - 1 triệu đồng",
    "datetime": "2022-06-07T11:33:05+0700",
    "author": "Hà Mai",
    "abstract": "Không cho vay tràn lan, Ngân hàng thương mại cổ phần Phương Đông (OCB) nhắm vào một đối tượng cụ thể như một cách thức khác của việc khơi thông nguồn vốn vào thị trường bất động sản (BĐS).",
    "content": "Phát biểu tại tọa đàm \"Khơi thông nguồn vốn cho thị trường bất động sản\" do Báo Thanh Niên tổ chức diễn ra sáng nay 7.6, ông Nguyễn Văn Hương - Giám đốc khối bán lẻ Ngân hàng thương mại cổ phần Phương Đông (OCB) thông tin nguồn tín dụng cho thị trường BĐS bao gồm nhiều hoạt động từ du lịch, nghỉ dưỡng, đầu tư, nhà ở, đến đối tượng cuối cùng là người tiêu dùng.\nTrên cơ sở định hướng chỉ đạo của Ngân hàng Nhà nước, OCB vẫn luôn xác định nhóm khách hàng trọng tâm là BĐS, là những người mua nhà để ở, an cư lập nghiệp.\nTheo ông, trong 5 tháng qua, dư nợ tín dụng riêng thị trường bán lẻ của OCB tăng đến 20%, trong khi room cũng ở mức vừa phải như các ngân hàng thương mại khác, nhờ vào việc định hướng chiến lược tập trung vào đúng đối tượng.\nCụ thể, qua khảo sát nhiều nhóm khách hàng trẻ trên cả nước, lãnh đạo OCB phát hiện ra nhu cầu mua nhà để ở của nhóm khách hàng mới đi làm, mới lập gia đình rất lớn, trong khi khó khăn lớn nhất là dòng tiền, thu nhập hiện tại hãn hữu, tích lũy vốn để tham gia vốn tự có rất hạn chế... Từ đây, Ngân hàng Phương Đông xác định đây là phân khúc khách hàng có cơ hội để phát triển, để chiếm lĩnh.\nXác định nhóm khách hàng chiến lược hướng tới là người trẻ, thu nhập vừa phải, đang trong giai đoạn tích lũy ở mức trung bình, trung bình khá, OCB tiếp tục liên kết với chủ đầu tư các dự án khả thi, có tính pháp lý để khách hàng có thể mua nhà. Sau đó, xây dựng các gói sản phẩm có tính chất ưu đãi, hỗ trợ. \nĐơn cử, gói sản phẩm \"Dream Home\" của OCB gần như đã được \"đo ni đóng giày\" cho người trẻ - những người mới đi làm từ 3 - 5 năm hoặc mới lập gia đình khi có thời gian trả nợ lên đến 30 năm; Điều kiện trả nợ phù hợp với thu nhập tăng dần của khách hàng. \n\"Giai đoạn đầu tiên, khách hàng chỉ cần trả món tiền rất nhỏ - có khi chỉ từ 500.000 - 1 triệu đồng tiền gốc hằng tháng. Xây dựng gói như vậy bởi chúng tôi tính được thu nhập hiện nay của họ thấp nhưng có khả năng tăng lương từ 5 - 10% trong thời gian tiếp theo và có dư địa phát triển, thăng chức, trở thành người khá giả trong 5 - 10 năm tới. Các phương pháp giá, thẩm định đã giúp đưa giải pháp tài chính linh hoạt, giúp khách hàng vay mua nhà dễ dàng\" - ông Nguyễn Văn Hương dẫn chứng.\nBên cạnh đó, OCB cũng mới liên kết với các đối tác BĐS xây dựng nền tảng vay vốn sử dụng công nghệ số. Đơn vị tư vấn BĐS có thể hướng dẫn khách hàng tìm sản phẩm, khách hàng có thể tính toán khoản vay, nộp hồ sơ vay trên chỉ một nền tảng. Mọi thông tin từ tính pháp lý của dự án đến thu nhập, nhu cầu vay, nhu cầu trả nợ của người dân... sẽ được ngân hàng tiếp nhận, trong 10 phút là có thể phê duyệt nguyên tắc để khách hàng biết có được vay hay không, cần thêm thông tin gì...\nChính nhờ những sản phẩm trên, chỉ trong 6 tháng, OCB đã cung cấp cho gần 2.000 khách hàng trẻ vay vốn, dư nợ giải ngân đạt trên 3.000 tỉ đồng đến hết tháng 5. \n\"Chúng tôi tự tin rằng chiến lược tiếp cận khách hàng hiện nay là đúng đắn và hiệu quả. Zoom tín dụng thời diểm hiện nay hạn chế nhưng sản phẩm cho vay mua nhà để ở vẫn được OCB ưu tiên giải ngân, khuyến khích khách hàng vay vốn. Điều này khẳng định tìm đúng khách hàng, chiến lược lựa chọn phân khúc nào cũng là một phương thức để khơi thông nguồn vốn cho thị trường BĐS\" - Giám đốc khối bán lẻ Ngân hàng thương mại cổ phần Phương Đông nhấn mạnh.",
    "tags": [
        "Bất Động Sản",
        "Tín Dụng",
        "Ngân Hàng Phương Đông",
        "Tích Luỹ",
        "Zoom",
        "Hãn Hữu",
        "Dự Án Khả Thi",
        "Thị Trường Bất Động Sản",
        "Mua Nhà",
        "Dư Nợ"
    ]
}