{
    "url": "https://thanhnien.vn/tram-nam-gian-ro-nhat-le-post1466640.html",
    "file": [
        "data",
        "2022",
        "1466640.json"
    ],
    "title": "Trăm năm giàn rớ Nhật Lệ",
    "datetime": "2022-06-08T11:33:16+0700",
    "author": "Trần Bá Cường",
    "abstract": "Xuất hiện ở giữa lòng sông Nhật Lệ (TP.Đồng Hới, Quảng Bình) từ đầu thế kỷ 20, đến nay những giàn rớ bắt cá vẫn tồn tại như một “di sản” và cũng là công cụ mưu sinh của những ngư dân luống tuổi…",
    "content": "Men theo con đường ven sông Nhật Lệ đoạn từ tượng đài Mẹ Suốt ra đến cửa biển Nhật Lệ, hàng chục chiếc chòi rớ vẫn đang được bà con ngày đêm cất lên xuống bắt cá, tôm... Thuộc thế hệ thứ 4 làm chòi rớ, bà Lê Thị Ánh (65 tuổi, ở xã Bảo Ninh, TP.Đồng Hới) đến nay đã có hơn 30 năm duy trì nghề truyền thống. Nghề này tồn tại trăm năm trong gia đình. \nThừa hưởng chòi rớ từ thời ông cố, bà Ánh kể những năm đầu thế kỷ 20, người dân ở đây chưa có điều kiện đi biển đánh bắt xa bờ nên chiếc rớ như công cụ mưu sinh chủ yếu. Lúc đó, rớ chỉ làm bằng các cột tre, buộc với nhau bằng dây lạt, dùng tấm vải lớn thay lưới và mỗi khi cất rớ phải dùng sức người. “Thừa hưởng lại chòi rớ nhưng làm được một thời gian thì chồng tôi qua đời. Một mình tôi ngày đêm ra kéo rớ mưu sinh nhưng không đủ sức. May thay sau này có máy kéo, dây thừng chắc chắn nên tôi chịu khó bỏ vốn ra nâng cấp để duy trì, chứ bỏ nghề thì cũng không biết lấy gì ăn”, bà Ánh kể. \nRất nhiều chòi rớ đã “đổi chủ” như thế. Ít có gia đình nào gắn bó lâu năm với chòi rớ duy nhất. Thông thường, họ duy trì khoảng 10-15 năm rồi truyền lại cho con cái hoặc bán cho người khác. Phần lớn những người làm chòi rớ là ngư dân đi đánh bắt xa bờ lâu năm đến khi không còn đủ sức khỏe đi biển nữa, nên quay về thả rớ mưu sinh. “Người ta gọi chòi rớ là cái “tổ” của ngư dân già là vì thế”, bà Ánh tặc lưỡi, chỉ về những chiếc chòi nhìn từ xa cũng như tổ chim khổng lồ.\nTrên sông Nhật Lệ đoạn từ cầu Quán Hàu về đến cửa biển Nhật Lệ, ước tính có hơn 100 giàn rớ đang hoạt động ngày đêm. Chòi rớ của bà Ánh nằm ngay dưới chân cầu Nhật Lệ. Bà tiếp tục gắn bó với chòi rớ này kể từ khi chồng qua đời. \"Quanh năm suốt tháng hầu như tôi đều ở chòi rớ, chỉ về nhà ăn uống, nghỉ ngơi 1-2 tiếng là ra lại. Tùy thời tiết sẽ cất thả rớ liên tục vào ngày đẹp trời, nước lặng. Hôm nào mưa bão thì phải dọn đi, tránh hư hỏng\", bà nói.\nChòi rớ của ông Võ Quang (60 tuổi, P.Hải Thành, TP.Đồng Hới) cũng nằm ngay tại cửa sông Nhật Lệ. Sau hơn 10 năm theo nghề, ông Quang cải tạo chòi rớ thêm chắc chắn, rộng rãi, là nơi vừa để bắt cá kiếm thu nhập mỗi ngày vừa làm chỗ thư giãn, nghỉ ngơi. Trên chòi, tivi, bếp núc đều đủ cả. Nhưng ông đã là người chủ thứ 7 của chòi này, và qua lời những người chủ cũ thì chòi rớ này đã đặt ở đây cả trăm năm. “Hầu hết những người chủ cũ sở hữu chòi này đều đã qua đời. Trước đây cả chòi lẫn rớ nhỏ lắm, tôi mới đầu tư cải tạo để có thể vừa làm vừa vui với nghề\", ông Quang chia sẻ.\nTrước đây, đến mùa đánh bắt, bà Ánh ngày đêm thả rớ liên tục. Ngày ít cũng được vài ký cá mòi, cá cơm... mang ra bán tươi tại chợ Đồng Hới, đủ lo cho bữa cơm gia đình. Hôm nào bắt được cá nâu, cá đối... thì thu nhập cao hơn. Tuy nhiên, vài năm gần đây, vì nhiều ngư dân đánh bắt bằng dụng cụ tích điện, nổ mìn nên các loại hải sản bị tận diệt, nguồn tài nguyên trên sông chịu ảnh hưởng nặng nề. “Những năm trước, chỉ cần ra cất rớ xuống là sẽ có cá. Có những ngày tôi chèo ghe ra rớ lấy cá đến mệt bở hơi tai... Nhưng những năm gần đây, cá ít dần đi, có ngày không bắt được con nào”, bà Ánh nói.\nTôi thấy như sông Hàn ở TP.Đà Nẵng ấy, người ta dẹp hết chòi rớ ven sông. Rồi sẽ đến lúc chòi rớ ở sông Nhật Lệ cũng chỉ còn là hoài niệm thôi\n Bà Lê Thị Ánh, (ảnh) 65 tuổi, ở xã Bảo Ninh, TP.Đồng Hới\nNgười theo nghề cất rớ cũng phải lo chuyện tốn kém mỗi khi tu sửa. Mỗi lần cọc rớ bị hư hỏng, họ phải mất từ vài trăm nghìn đến cả triệu đồng để thuê thợ lặn lấy mang về sửa chữa. Để có một chòi rớ hoạt động tốt, người dân phải bỏ ra cả 100 triệu đồng để lắp dựng, mua sắm máy móc. Vì dựng trên địa hình sông nước nên chi phí cho mỗi lần sửa chữa, cải tạo rất tốn kém. “Cả tháng nay chỉ kiếm được mấy đồng từ việc bán cá. Nhưng chỉ một sơ xuất hay xui rủi là thiệt hại gấp đôi. Nhưng giờ tuổi già sức yếu, chỉ còn chiếc rớ là công cụ mưu sinh, bỏ cũng không biết lấy gì mà ăn”, ông Nguyễn Văn Sinh (63 tuổi, xã Bảo Ninh, TP. Đồng Hới, một chủ rớ) thở dài.\nKhông còn nhiều người làm nghề sông nước mặn mà với chòi rớ như xưa, chưa kể sự tồn tại của chúng đến lúc nào đó sẽ gây những phiền toái trong việc đảm bảo mỹ quan của đôi bờ Nhật Lệ. “Tôi thấy như sông Hàn ở TP.Đà Nẵng ấy, người ta dẹp hết chòi rớ ven sông. Rồi sẽ đến lúc chòi rớ ở sông Nhật Lệ cũng chỉ còn là hoài niệm thôi”, bà Ánh buồn bã nói. ",
    "tags": [
        "Sông Nhật Lệ",
        "Ngư Dân",
        "Tp.Đồng Hới",
        "Cửa Biển Nhật Lệ",
        "Tượng Đài Mẹ Suốt",
        "Cầu Quán Hàu",
        "Đánh Bắt Xa Bờ"
    ]
}