{
    "url": "https://thanhnien.vn/nguoi-kien-nhan-cuoi-cung-cung-phai-khoc-post1466830.html",
    "file": [
        "data",
        "2022",
        "1466830.json"
    ],
    "title": "Người kiên nhẫn cuối cùng cũng phải khóc",
    "datetime": "2022-06-08T20:09:53+0700",
    "author": "Phan Anh",
    "abstract": "Thời gian qua, Công ty Nguyên Hồng, chủ đầu tư dự án CT Plaza Nguyên Hồng liên tục cùng với các khách hàng dự án gửi đơn thư đến các cơ quan sở ngành liên quan \"kêu cứu\" vì bị ách tắc, đình trệ mặc dù đã làm đầy đủ các nghĩa vụ pháp lý.",
    "content": "Cụ thể, dự án Khu chung cư và thương mại, văn phòng (CT Plaza Nguyên Hồng) tại số 18 Nguyên Hồng, phường 1, quận Gò Vấp, TP.HCM với diện tích đất rộng 3.400m². Dự án đã được phê duyệt đầu tư xây dựng theo Quyết định số 33/QĐ-SXD-PTN ngày 2.4.2009 (thay cho GPXD theo Nghị định 90/2006/NĐ-CP ngày 6.9.2006 của Chính phủ) và được UBND TP phê được phê duyệt điều chỉnh cục bộ rất nhỏ về phương án thiết kế. Dự án đang xây dựng dở dang nhưng bị nghẽn ở khâu thủ tục cập nhật chủ trương đầu tư khi có điều chỉnh quy hoạch tại Sở Kế hoạch và Đầu tư.\nĐáng nói ở đây, trong quá trình triển khai , dự án được điều chỉnh cục bộ rất nhỏ chỉ tiêu quy hoạch do cải tiến phương án kiến trúc, chỉ tiêu quy hoạch mới xác định theo văn bản số 7521/UBND-ĐTMT ngày 7.12.2015 của UBND Thành phố và văn bản số 4872/SQHKT-QHKV2 ngày 18.12.2015 của Sở Quy hoạch - Kiến trúc. Tuy nhiên, do Ủy ban nhân dân Quận Gò Vấp chưa thực hiện cập nhật vào quy hoạch 1/2000 của quận các chỉ tiêu quy hoạch kiến trúc đã được UBND Thành phố phê duyệt nên dự án phải chờ quận cập nhật lại quy hoạch 1/2000. Do đó, dự án chưa thể cập nhật được GPXD tại Sở Xây dựng chưa thể hoàn tất việc điều chỉnh GPXD. Theo Luật Đầu tư 2020 mới có hiệu lực, thì dự án phải cập nhật lại chủ trương đầu tư mặc dù chỉ thay đổi rất nhỏ. Và bi kịch lập tức xảy ra. \nTheo bức xúc của chủ đầu tư, mặc dù đã lập, bổ túc hồ sơ xin điều chỉnh chủ trương đầu tư theo hướng dẫn Sở Kế hoạch và Đầu tư tư những ngày đầu năm 2020 và gần đây nhất theo biên nhận số 2021210100102342/SKHĐT-DN ngày 10.6.2021. Tuy nhiên, đến nay, phía Sở Kế hoạch - Đầu Tư vẫn tiếp tục từ chối cập nhật với lý do rà soát Công ty CP Thực phẩm Gò vấp là đơn vị đã cổ phần hóa từ những năm 2000 và sau đó đã góp đất vào Nguyên Hồng để làm dự án. Theo hồ sơ và trình bày của HĐQT Công ty CP Thực phẩm Gò Vấp thì đơn vị này đã thực hiện hoàn toàn đúng theo Luật Doanh nghiệp, không có sai sót gì. Việc rà soát một đơn vị thứ 3 kéo dài gây thiệt hại rất to lớn cho chủ đầu tư Nguyên Hồng. Với giá bán rất rẻ từ 28 triệu đồng/m² từ những năm 2015 đến nay, chi phí bộ máy, tiền phạt hợp đồng của các công ty xây dựng, tiền lãi vay tăng cao khiến dự án gần mất hết doanh thu cũng như vốn đầu tư. Dự án đến nay vẫn chưa được Sở KH-ĐT chấp thuận cập nhật chủ trương đầu tư mặc dù dự án hoàn toàn rõ ràng, minh bạch, công khai. Chủ đầu tư đã thực hiện đầy đủ các trách nhiệm và nghĩa vụ khi hợp tác kinh doanh dự án theo luật định và hợp đồng hợp tác kinh doanh, hoàn thành các nghĩa vụ tài chính và được cập nhật tên người sử dụng đất trên Giấy chứng nhận quyền sử dụng đất theo quy định. \nChủ đầu tư và các bên liên quan vẫn chưa thể tiếp tục triển khai hoàn thiện dự án, khách hàng khiếu kiện, phải thanh lý với khách hàng, ảnh hưởng nghiêm trọng đến hoạt động kinh doanh; đời sống toàn thể cán bộ nhân viên đặc biệt là trong giai đoạn doanh nghiệp đã và đang đồng thời chịu ảnh hưởng nặng nề của đại dịch Covid-19 vừa qua. \nNếu Chính phủ, các bộ, ngành và các địa phương không có biện pháp xử lý sớm các vướng mắc và điểm nghẽn hiện có, khơi thông dòng đầu tư đang bị đóng băng thì tình trạng sụt giảm quy mô đầu tư vào TP.HCM sẽ còn tiếp tục trong thời gian tới, ảnh hưởng đến các hoạt động tái thiết sản xuất kinh doanh sau 2 năm chịu ảnh hưởng nặng nề bởi đại dịch, khiến niềm tin cộng đồng đầu tư và nhân dân sụt giảm, ảnh hưởng đến thương hiệu chủ đầu tư cũng như toàn thị trường.",
    "tags": [
        "Ct Plaza Nguyên Hồng",
        "GPXD",
        "Nghị Định 90/2006/Nđ-Cp",
        "Nguyên Hồng",
        "Luật Đầu Tư 2020",
        "Sở Quy Hoạch",
        "Sở Kh-Đt"
    ]
}