{
    "url": "https://thanhnien.vn/dau-tu-bat-dong-san-dung-dan-se-tao-suc-bat-phuc-hoi-kinh-te-post1466318.html",
    "file": [
        "data",
        "2022",
        "1466318.json"
    ],
    "title": "Đầu tư bất động sản đúng đắn sẽ tạo sức bật phục hồi kinh tế",
    "datetime": "2022-06-07T11:32:27+0700",
    "author": "Chí Nhân",
    "abstract": "Cần có sự đầu tư vốn dài hạn để thị trường phát triển bền vững và có tính sáng tạo hơn. Đầu tư 1 đồng vốn đúng đắn sẽ tạo ra sức bật cho nền kinh tế là quan điểm của chuyên gia kinh tế Huỳnh Phước Nghĩa, Trường ĐH Kinh tế TP.HCM.",
    "content": "Ông Nghĩa chia sẻ quan điểm tại cuộc tọa đàm \"Khơi thông nguồn vốn cho thị trường bất động sản\" do Báo Thanh Niên và Viện Kinh tế xanh tổ chức sáng 7.6.\nÔng Nghĩa phát biểu: Trong 6 tháng qua chúng ta bàn về chuyện vốn cho bất động sản (BĐS) rất nhiều. Vì BĐS có vai trò nền tảng là sản phẩm và thị trường đặc biệt nên cần đảm bảo sự phát triển theo mục tiêu phát triển như đô thị hóa. Bản chất thị trường này là trò chơi “trường vốn” - cần nguồn vốn lâu dài. Khi có vấn đề gì về vốn thì nó sẽ phát sinh rất nhiều vấn đề về phát triển kinh tế nói chung.\nÔng Nghĩa đúc kết: “Thâm dụng vốn có tính đặc thù của ngành BĐS, nó cần nguồn vốn lâu dài ít nhất 10 - 15 năm mới ra “ngô khoai”. Việt Nam cần xây dựng thêm về tư duy “trường vốn” cho BĐS. Cứ huy động vốn vào, xây lên rồi bán ra thu tiền về thì BĐS thiếu tính sáng tạo.\nÔng Nghĩa kể, có gặp nhiều nhà phát triển BĐS thích đầu tư các dự án nhỏ lẻ diện tích 1 - 2 ha vì dễ huy động vốn và bán ra nhanh thu hồi vốn để đầu tư dự án mới. Còn những dự án quy mô lớn đến 500 - 600 ha thì gặp rất nhiều khó khăn trong khâu huy động vốn và bán ra để thu hồi nguồn vốn đầu tư. Đầu tư vào rồi nằm yên luôn ở đó. Nên nhiều nhà đầu tư chỉ thích làm các dự án nhỏ và thị trường BĐS rất thiếu tính sáng tạo, phát triển không bền vững. Để thị trường phát triển sáng tạo và bền vững cần ưu tiên và cân bằng về vốn. BĐS là thị trường nền tảng cho các thị trường nên cần có nguồn đầu tư dài hạn, ổn định để tạo ra cơ hội cho tất cả các ngành.\nVấn đề quan trọng hơn khi BĐS còn có tính đặc thù là gắn liền với giá trị tài sản. Chính vì vậy, BĐS có vai trò quan trọng trong phát triển kinh tế. Có những quốc gia thị trường BĐS đóp góp từ 8 - 10% vào nền kinh tế, với nhiều nước đang phát triển tỷ lệ này còn cao hơn. BĐS còn có sức hút với nguồn đầu tư FDI và đặc biệt là BĐS công nghiệp. Phải thu hút được đầu tư FDI mới phát triển kinh tế vì tạo ra rất nhiều việc làm, phát triển công nghiệp, thu hút chuyên gia, phát triển sáng tạo, khởi nghiệp… Các nghiên cứu chỉ ra rằng đầu tư 1 USD cho BĐS sẽ sản sinh ra 1,5 - 2 USD cho nền kinh tế vì BĐS là sản phẩm đầu ra cho từ 200 - 250 ngành khác. Do đó, BĐS có vai trò đặc biệt với kinh tế Việt Nam, thị trường có sức hấp dẫn về thu hút vốn. Đầu tư 1 đồng vốn đúng đắn sẽ tạo ra sức bật cho nền kinh tế. Đầu tư vốn có BĐS cũng là giải pháp góp phần vào phục hồi kinh tế do sự ách tắc vì Covid-19 trong 2 năm qua.\nChuyên gia Nghĩa tóm lại: BĐS là động lực liên quan đến cho các ngành khác. Thứ hai, BĐS là nền tảng lớn thu hút FDI và phát triển công nghiệp, hấp thu công nghệ và sáng tạo. Chính vì vậy cần ưu tiên chính sách cho chiến lược phát triển kinh tế tổng thể. BĐS cần được xem như thị trường tài sản thì nhìn như khuyến khích và động lực phát triển. Nguyên tắc phát triển BĐS cần có thị trường vốn có nghĩa cần vốn dài hạn, vốn ngắn và cứ tắc thì rất khó phát triển.",
    "tags": [
        "Bất Động Sản",
        "Trường Vốn",
        "Thị Trường Vốn",
        "Huy Động Vốn",
        "Thị Trường Bất Động Sản"
    ]
}