{
    "url": "https://thanhnien.vn/su-thay-gom-xe-lan-cu-lam-moi-lai-tang-nguoi-khuyet-tat-post1466911.html",
    "file": [
        "data",
        "2022",
        "1466911.json"
    ],
    "title": "Sư thầy gom xe lăn cũ làm mới lại tặng người khuyết tật",
    "datetime": "2022-06-09T13:32:20+0700",
    "author": "Vũ Phượng",
    "abstract": "7 năm qua, thầy Thích Đức Minh (Q.12, TP.HCM) miệt mài đi tìm xe lăn cũ, mua thêm linh kiện về sửa lại cho mới để tặng những người khuyết tật khắp cả nước.",
    "content": "7 năm trước, thầy Thích Đức Minh gặp một số người bị tai nạn giao thông di chuyển khó nhọc trên những miếng ván tự chế hoặc lết dưới đất. Thầy bỏ tiền túi mua 5 chiếc xe lăn tặng họ. Người này truyền tai người kia, nhiều người khuyết tật hoặc có di chứng tai nạn gọi thầy hỏi xin xe lăn. Không đành lòng, thầy bắt đầu đi khắp các cửa hàng phế liệu, phòng khám hỏi mua những chiếc xe lăn cũ về sửa sang lại, gửi tặng. Trong đạo tràng An Viên bên con rạch nhỏ ở Q.12, thầy Thích Đức Minh cùng một phật tử đang cặm cụi sửa mấy chiếc xe lăn cũ. Linh kiện, đồ nghề để choán hết sân, nhiều xe lăn như mới xếp hàng ngay ngắn. “Tìm mua linh kiện xe lăn rất khó, ban đầu thầy phải đặt mua qua mạng, mà họ chỉ bán sỉ, một lần mua phải mua số lượng lớn. Về đây thầy tháo bung ra hết tất cả, có khi ráp mãi không được nhưng cứ mày mò dần dần, rồi cũng sửa được. Sửa xong, có các nữ Phật tử hoặc các bạn sinh viên ở chùa rửa giúp, quấn lại rồi thầy gọi bưu điện đến để chở đi gửi”, thầy chia sẻ.\nSau này, ông Huỳnh Văn Đức (53 tuổi, ngụ Q.12) biết việc thầy Đức Minh làm nên tình nguyện cùng góp sức. Nhiều người cũng gửi đến đạo tràng những chiếc xe lăn cũ để thầy sửa sang giúp người khuyết tật. Tính đến nay, thầy Đức Minh đã gửi hơn 3.000 chiếc xe lăn đến nhiều người trong cả nước. Sư thầy cho hay, mỗi ngày thầy nhận nhiều tin nhắn, cuộc gọi xin xe lăn. Sau khi tổng hợp danh sách, thầy gọi điện hỏi tình hình sức khỏe, nhu cầu cũng như chiều cao, cân nặng để từ đó sửa một chiếc xe lăn phù hợp với từng người. “Bên bưu điện biết tôi gửi xe lăn tới người khuyết tật nên hỗ trợ chỉ thu 20 - 30% phí gửi, còn cho xe ô tô đến tận đây để nhận hàng. Với các hoàn cảnh khó khăn không đủ khả năng trả phí này, thầy báo với bưu điện miễn phí cho họ luôn”, thầy Đức Minh kể.\nSau tai nạn giao thông, anh Hồ Quang Thương (37 tuổi, quê Đắk Lắk) bị gãy xương cột sống, ép dây thần kinh tủy, liệt 2 chân. Ngày trước, anh có một chiếc xe lăn nhưng khá to, nặng khó di chuyển. 5 năm trước, anh liên lạc thầy xin một chiếc xe lăn nhỏ, gọn và di chuyển dễ dàng hơn. Thầy Đức Minh còn hỗ trợ anh tiền phẫu thuật bàng quang. “Tôi đang đi đây là chiếc xe lăn thứ ba của thầy rồi, chiếc xe lăn cũ thầy mua bên Nhật, về sửa sang lại mới coóng. Giờ thì đạo tràng như là ngôi nhà thứ hai, cuối tuần rảnh tôi thường ghé thăm thầy hoặc cùng thầy đi làm thiện nguyện”, anh Thương bộc bạch.\nTrong một lần đến chợ Tân Kỳ-Tân Quý (Q.Tân Phú), thầy Đức Minh tình cờ gặp một bạn nữ đi xe lăn bán vé số, trên chiếc xe có dán tem nhỏ của thầy. Thấy chiếc xe đã cũ, nhiều vết gỉ sét, thầy đến hỏi thăm, cô gái vỡ òa vì hạnh phúc. Thầy Đức Minh nhớ lại: “Nào giờ thầy chỉ nói chuyện với các bạn qua điện thoại rồi gửi xe đến tận nhà tặng. Gặp thầy giữa chợ, bạn ấy không nhận ra, còn thầy thấy rất mừng vì trên những chiếc xe mình mày mò sửa chữa, nhiều người có thể mưu sinh, tự kiếm tiền. Thầy đã hỏi bạn sao dùng chiếc xe cũ vậy thì bạn nói không có điều kiện để đổi xe khác. Thầy ghi lại thông tin và hôm sau gửi tặng bạn một chiếc xe khác vừa sửa xong”.\nÔng Huỳnh Văn Đức tâm sự, những chiếc xe lăn cũ khi nhận về đây đều được thay vỏ, lốp mới, tra dầu mỡ. Những ngày đầu bỡ ngỡ, ông được thầy Đức Minh truyền nghề và thuần thục tới ngày hôm nay. “Người với người phải thương nhau, tôi có tay chân lành lặn hơn người khác giúp được cứ giúp”, ông Đức nói.\n“Mình lành lặn thế này, giúp được ai cứ giúp. Chiếc xe lăn của mình dù là xe cũ thôi, nhưng sẽ là phương tiện để họ ra đường mưu sinh, hòa nhập với cộng đồng, trở thành công dân có ích”, sư thầy chia sẻ và nói sẽ làm đến khi nào sức khỏe không cho phép. ",
    "tags": [
        "Xe Lăn",
        "Người Khuyết Tật",
        "Huỳnh Văn Đức",
        "Đức Minh",
        "Q.12",
        "V.P",
        "Sửa Sang",
        "Sư Thầy",
        "Tra Dầu Mỡ",
        "An Viên"
    ]
}