{
    "url": "https://thanhnien.vn/vi-sao-chien-dau-co-trung-quoc-de-doa-may-bay-san-ngam-uc-o-bien-dong-post1466204.html",
    "file": [
        "data",
        "2022",
        "1466204.json"
    ],
    "title": "Vì sao chiến đấu cơ Trung Quốc đe dọa máy bay săn ngầm Úc ở Biển Đông?",
    "datetime": "2022-06-07T07:30:00+0700",
    "author": "Hoàng Đình",
    "abstract": "Vụ Trung Quốc bị tố dùng chiến đấu cơ J-16 đe dọa, gây nguy hiểm cho máy bay săn ngầm Úc P-8 Poseidon ở Biển Đông ẩn chứa căng thẳng trong bối cảnh Bắc Kinh tăng cường sức mạnh tàu ngầm ở vùng biển này.",
    "content": "Đài ACB ngày 5.6 dẫn lời Bộ trưởng Quốc phòng Úc Richard Marle tố cáo vào cuối tháng 5, khi máy bay P-8 Poseidon của nước này đang “hoạt động giám sát hàng hải định kỳ” tại không phận quốc tế ở Biển Đông thì bị chiến đấu cơ J-16 của Quân đội Trung Quốc (PLA) chắn đường. Không những vậy, ông Marle tố cáo chiếc J-16 đã bay rất gần phía trước chiếc P-8, phát tán các mảnh nhôm nhỏ để làm nhiễu xạ và chúng mắc vào động cơ của chiếc P-8. \nThời gian qua, Mỹ cùng đồng minh liên tục tăng cường các hoạt động trinh sát, theo dõi tàu ngầm ở Biển Đông, mà mục tiêu được cho là nhằm vào Trung Quốc. Hồi tháng 2.2020, một số nguồn tin quân sự tiết lộ máy bay cảnh báo sớm trên không KJ-200 của Trung Quốc đã “vờn” máy bay săn ngầm P-3 Orion của Mỹ cũng tại Biển Đông. Trong khi đó, Mỹ nhiều lần điều động máy bay P-3 Orion tuần tra ở Biển Đông. Đặc biệt, vào tháng 11.2021, Mỹ và Nhật lần đầu tập trận chung về khả năng chống tàu ngầm ở vùng biển này, quy tụ nhiều chiến hạm tối tân từ 2 nước, đồng thời còn có cả máy bay săn ngầm P-1 (Nhật) và P-8 Poseidon (Mỹ). \nTháng 9.2021, Mỹ cùng với Anh và Úc công bố thỏa thuận hợp tác AUKUS, trong đó có điểm nổi bật là Washington và London sẽ hỗ trợ cung cấp công nghệ để Canberra sớm sở hữu hạm đội tàu ngầm chạy bằng năng lượng hạt nhân. Động thái này được cho là nhằm tăng cường sức mạnh tàu ngầm của Úc nhằm mở rộng các hoạt động thường xuyên, bao gồm ở Biển Đông, để đối phó Trung Quốc.\nNgược lại, Trung Quốc những năm qua được cho là tăng cường sức mạnh tàu ngầm trong khu vực. Hồi tháng 9.2019, Cục Nam Hải thuộc Bộ Tài nguyên Trung Quốc cho biết đã triển khai mạng lưới thiết bị bay không người lái (UAV) ở Biển Đông để theo dõi, giám sát những thực thể và vùng biển xa bờ. Trả lời Thanh Niên khi đó, PGS Stephen Robert Nagy (Đại học Cơ Đốc giáo quốc tế - Nhật Bản, học giả Viện Nghiên cứu các vấn đề quốc tế của Nhật) lo ngại UAV có thể giúp Trung Quốc thu thập các thông tin về địa hình trong lòng biển, độ sâu, dòng chảy... “Qua đó, Trung Quốc có thể triển khai và đẩy mạnh hoạt động tàu ngầm”, ông Nagy đặt vấn đề.\nVào tháng 3.2020, Tân Hoa xã đưa tin Trung Quốc vừa thiết lập hai trạm nghiên cứu trên đá Chữ Thập và Xu Bi mà Trung Quốc đang chiếm đóng phi pháp ở quần đảo Trường Sa thuộc chủ quyền VN. Và 2 cơ sở trên có phòng thí nghiệm về sinh thái, địa chất và môi trường, nhằm hỗ trợ điều tra thực địa và nghiên cứu khoa học. Tuy nhiên, nhận định khi trả lời Thanh Niên, \nTS Satoru Nagao (Viện Nghiên cứu Hudson, Mỹ) cho rằng mục đích của việc xây dựng các cơ sở nghiên cứu trên là để phục vụ quân sự. Điển hình, nghiên cứu môi trường biển để thu thập thông tin nhằm ẩn nấp tàu ngầm.\nĐến tháng 5.2021, TS Mark J.Valencia, chuyên gia thuộc Viện Nghiên cứu quốc gia của Trung Quốc về Biển Đông, đăng bài viết trên tờ South China Morning Post với tựa đề Cuộc chạy đua Mỹ - Trung về năng lực giám sát Biển Đông có nguy cơ dẫn đến đụng độ không cần thiết. Trong bài viết, tác giả đưa ra đe dọa bằng cách khoe “thành tựu”: “Hệ thống do thám, trinh sát và thu thập thông tin tình báo mà Trung Quốc thiết lập ở Biển Đông có thể giúp Bắc Kinh sớm điều động tàu ngầm hạt nhân để tạo nên “một pháo đài trên biển với khả năng răn đe hạt nhân”.\nChính vì thế, nhiều bên đang lo ngại Trung Quốc sẽ sớm đẩy nhanh năng lực tác chiến tàu ngầm ở Biển Đông, nên cần có biện pháp ngăn chặn. \nSức hút máy bay săn ngầm P-3 Orion \nNhững năm gần đây, một số nước trong khu vực Đông Nam Á chú ý đến việc tiếp nhận dòng máy bay trinh sát săn ngầm P-3 Orion mà Nhật Bản đang sở hữu. Từ năm 2013, Nhật Bản đã tiếp nhận dòng máy bay trinh sát săn ngầm Kawasaki P-1. Theo kế hoạch, dòng P-1 sẽ dần thay thế dòng P-3 Orion - vốn được xem là thế hệ trước của P-8 Poseidon. \nTốc độ tối đa hơn 750 km/giờ và có tầm bay hơn 2.500 km, P-3 Orion còn được trang bị nhiều thiết bị điện tử hiện đại để phát hiện tàu ngầm, kể cả các loại tàu ngầm có độ ồn thấp. P-3 Orion còn có thể mang theo nhiều loại tên lửa chống tàu chiến, ngư lôi. Chính vì thế, việc Nhật sắp thông qua kế hoạch dỡ bỏ nhiều hạn chế để có thể cung cấp máy bay chiến đấu, tên lửa cho 12 quốc gia (bao gồm 5 nước Đông Nam Á) được xem là cơ hội để một số nước Đông Nam Á tiếp nhận P-3 Orion.",
    "tags": [
        "Trung Quốc",
        "Biển Đông",
        "J-16",
        "P-8",
        "KJ-200",
        "P-3 Orion",
        "P-8 Poseidon",
        "Mark J.Valencia",
        "Bộ Tài Nguyên Trung Quốc",
        "Stephen Robert Nagy",
        "Tàu Ngầm",
        "Nhiễu Xạ"
    ]
}