{
    "url": "https://thanhnien.vn/long-an-id-giup-cu-dan-de-tim-viec-lam-thue-nha-mua-do-giam-gia-post1466725.html",
    "file": [
        "data",
        "2022",
        "1466725.json"
    ],
    "title": "Long An ID giúp cư dân dễ tìm việc làm, thuê nhà, mua đồ giảm giá",
    "datetime": "2022-06-08T15:39:52+0700",
    "author": "Bắc Bình",
    "abstract": "Trên thiết bị di động, người dân chỉ cần tải phần mềm Long An ID sẽ dễ dàng tiếp cận các dịch vụ tìm kiếm việc làm, thuê nhà, mua hàng giảm giá…Sở TT-TT tỉnh này đang tiếp tục hoàn thiện đa lĩnh vực, ngành nghề.",
    "content": "Ngày 8.6, trước sự chứng kiến của đại diện Bộ TT-TT, các tỉnh Tiền Giang, Quảng Ninh, Thái Nguyên, Bình Dương, Đồng Nai, Tây Ninh và đại diện tất cả các sở, ban, ngành và các địa phương trong tỉnh Long An, UBND tỉnh Long An và Liên minh công nghệ Saigontel - NGS tuyên bố khai trương nền tảng xã hội số - ứng dụng Long An ID.\nÔng Phạm Tấn Hòa, Phó chủ tịch UBND Long An, tuyên bố nền tảng xã hội số - ứng dụng với tên gọi Long An ID đã cơ bản hoàn thành để đưa vào vận hành sử dụng. Long An ID là nền tảng công dân số dành riêng cho Long An. Đây chính là bước đi chiến lược trên con đường xây dựng và phát triển trụ cột xã hội số của tỉnh, với mục tiêu tạo ra không gian số an toàn, thuận tiện giúp nâng cao chất lượng cuộc sống cho mọi người dân trên địa bàn tỉnh. \nCụ thể hơn, ông Nguyễn Bá Luân, Giám đốc Sở TT-TT Long An, cho biết với nền tảng công nghệ định danh điện tử eKYC, Long An ID đã tích hợp nhiều chức năng ưu việt như nhận diện người dùng bằng trí tuệ nhân tạo... Ứng dụng trực tiếp hỗ trợ người dân trong vấn đề tìm kiếm việc làm trực tuyến, đăng tin và tìm nhà cho thuê nhanh chóng, cập nhật tin tức đời sống - xã hội, nhắn tin tương tác, mua bán, trao đổi hàng hóa và nhận các ưu đãi khuyến mại mới nhất, gửi thông tin phản ánh đến chính quyền... Với công nghệ hiện đại, thiết kế giao diện thân thiện dễ sử dụng, mọi người dân Long An, từ già đến trẻ, từ công nhân viên chức đến người lao động phổ thông, đều có thể dễ dàng sử dụng các tiện ích trên ứng dụng.\nBà Lê Hải Ninh, đại diện Liên minh công nghệ Saigontel - NGS, cho biết thêm, ứng dụng Long An ID được xây dựng nhằm hỗ trợ người lao động, dù là bất kỳ ai, đến từ bất cứ đâu, khi muốn tìm kiếm công việc hay bắt đầu cuộc sống tại Long An cũng có thể an tâm vì mọi tiện ích cơ bản nhất đều đã có sẵn trên app Long An ID. Hiện tại, người dùng có thể cài đặt ứng dụng Long An ID từ 2 kho ứng dụng trên thiết bị di động Apple Store và Google Play.\nDịp này, Liên minh công nghệ Saigontel - NGS và Tỉnh đoàn Long An ký kết biên bản ghi nhớ hợp tác và kế hoạch phối hợp tổ chức nhiều cuộc thi trên ứng dụng không gian số. \n“Tỉnh đoàn đang thực hiện chuyển đổi số trong công tác Đoàn, chuyển sinh hoạt của Đoàn thanh niên lên môi trường số. Tuổi trẻ Long An sẽ tập trung đẩy mạnh truyên truyền, vận động đoàn viên, thanh niên và người dân cài đặt, sử dụng ứng dụng Long An ID. Phấn đấu đến cuối năm 2022, 100% cán bộ đoàn, đoàn viên cài đặt và sử dụng ứng dụng Long An ID”, anh Trần Hải Phú chia sẻ.",
    "tags": [
        "Long An Id",
        "Chuyển Đổi Số",
        "Long An",
        "Tỉnh Đoàn Long An",
        "Phạm Tấn Hòa",
        "Lê Hải Ninh",
        "Liên Minh Saigontel",
        "Không Gian Số",
        "Ubnd Long An"
    ]
}