{
    "url": "https://thanhnien.vn/tam-giu-hon-5000-san-pham-thuoc-tan-duoc-khong-co-hoa-don-chung-tu-post1467877.html",
    "file": [
        "data",
        "2022",
        "1467877.json"
    ],
    "title": "Tạm giữ hơn 5.000 sản phẩm tân dược không có hóa đơn chứng từ",
    "datetime": "2022-06-12T12:13:31+0700",
    "author": "Đinh Đang",
    "abstract": "Đội Quản lý thị trường số 3 - Cục Quản lý thị trường TP.HCM phối hợp với Phòng Cảnh sát kinh tế Công an TP.HCM tiến hành kiểm tra 3 điểm kinh doanh thuốc tân dược, tạm giữ hơn 5.000 đơn vị sản phẩm tân dược không có hóa đơn chứng từ chứng minh nguồn gốc hàng hóa.",
    "content": "Theo thông tin từ Cục Quản lý thị trường TP.HCM, ngày 10.6, Đội Quản lý thị trường số 3 - Cục Quản lý thị trường TP.HCM phối hợp với Phòng Cảnh sát kinh tế Công an TP.HCM (Đội 7 - PC03) và công an địa phương tiến hành kiểm tra điểm chứa trữ hàng hóa tại đường Tô Hiến Thành, P.13, Q.10, TP.HCM do ông N.T.N. là chủ kinh doanh. \nKết quả kiểm tra phát hiện tổng cộng: 396 hộp tân dược còn nguyên bao bì, không có tài liệu chất lượng kèm theo, không rõ tình trạng chất lượng, có nhãn gốc bằng tiếng nước ngoài nhưng không có nhãn phụ bằng tiếng Việt Nam, có tờ hướng dẫn bằng tiếng nước ngoài, xuất xứ Thổ Nhĩ Kỳ, không có hóa đơn chứng từ chứng minh nguồn gốc hàng hóa, tổng trị giá hơn 89 triệu đồng. \nTrong cùng ngày Đội Quản lý thị trường số 3 tiếp tục kiểm tra tại 2 điểm kinh doanh của Công ty TNHH sản xuất thương mại xuất nhập khẩu Khánh Phượng tại đường 100 Bình Thới, P.14, Q.11 và chi nhánh Công ty tại đường TA11, P.Thới An, Q.12, TP.HCM do ông T.V.L là giám đốc, người đứng đầu chi nhánh.\nKết quả kiểm tra phát hiện: 4.892 đơn vị sản phẩm tân dược và 13.750 đơn vị sản phẩm là vỏ hộp tân dược ngoại nhập các loại, chưa qua sử dụng, không hóa đơn chứng từ, không có số đăng ký lưu hành, không có giấy phép nhập khẩu, có nhãn gốc bằng tiếng nước ngoài, không có nhãn phụ bằng tiếng Việt Nam, tổng trị giá hơn 300 triệu đồng.\nCục Quản lý thị trường TP.HCM đã tạm giữ toàn bộ hàng hóa vi phạm nêu trên và phối hợp với Phòng Cảnh sát kinh tế, Công an TP.HCM tiếp tục điều tra, xác minh làm rõ hành vi vi phạm để xử lý theo quy định pháp luật.",
    "tags": [
        "Tân Dược Không Rõ Nguồn Gốc",
        "Tân Dược",
        "Đường Tô Hiến Thành",
        "PC03",
        "Q.10",
        "Trữ Hàng",
        "Q.12",
        "Thới An",
        "Phòng Cảnh Sát Kinh Tế"
    ]
}