{
    "url": "https://thanhnien.vn/nasa-chinh-thuc-lap-nhom-nghien-cuu-ve-ufo-post1467276.html",
    "file": [
        "data",
        "2022",
        "1467276.json"
    ],
    "title": "NASA chính thức lập nhóm nghiên cứu về UFO",
    "datetime": "2022-06-10T09:31:06+0700",
    "author": "Khánh An",
    "abstract": "Nghiên cứu về UFO do Cơ quan Hàng không và Vũ trụ Mỹ tổ chức thực hiện sẽ có kết quả công khai trong vòng 9 tháng.",
    "content": "Tờ The Guardian ngày 10.6 đưa tin Cơ quan Hàng không và Vũ trụ Mỹ (NASA) chính thức lập nhóm nghiên cứu nhằm phân tích mọi chứng cứ và phát triển các phương thức, công cụ thu thập dữ liệu nhằm tìm hiểu bí mật của các vật thể bay không xác định (UFO). \n“Chúng tôi sẽ xác định xem đã có những dữ liệu nào từ người dân, chính phủ, tổ chức và các công ty, những gì khác cần thu thập và làm thế nào để phân tích tốt nhất”, theo chuyên gia vật lý thiên văn David Spergel sẽ dẫn đầu nhóm nghiên cứu. \nNASA nhấn mạnh rằng đến nay, chưa có chứng cứ nào cho thấy rằng UFO có nguồn gốc ngoài trái đất. Tuy nhiên, cơ quan này thừa nhận rằng những lần quan sát hạn chế dẫn đến việc khó đưa ra kết luận khoa học về bản chất của những hiện tượng trên. \nNghiên cứu mới sẽ có sự phối hợp rộng rãi với các ban ngành trong chính phủ Mỹ, nhưng tách biệt khỏi một chương trình khác bí mật hơn của Lầu Năm Góc.\nTrong những năm gần đây, cụm từ “hiện tượng bay không xác định” (UAP) đang dần thay thế UFO, với hy vọng giới khoa học và truyền thông cởi mở hơn trong điều tra về hiện tượng này. \nNghiên cứu trên dự kiến sẽ hoàn tất trong vòng 9 tháng và NASA cam kết sẽ công khai kết quả. “Theo chính sách của NASA về sự cởi mở, minh bạch, gắn kết khoa học, báo cáo này sẽ được chia sẻ công khai”, theo quan chức NASA Daniel Evans.\nNhững thảo luận về UFO và UAP gia tăng từ năm 2017, khi có thông tin Lầu Năm Góc có dự án mang tên Chương trình Nhận diện mối đe dọa không gian tiên tiến, với nhiệm vụ xác định các vật thể, hiện tượng trên. \nBáo cáo năm ngoái được chuyển lên Quốc hội Mỹ ám chỉ rằng quân đội nước này đang tham gia phân tích “công nghệ hiện đại” của UFO. Sau đó, 3 đoạn phim được đưa ra và được Lầu Năm Góc xác nhận vào năm 2020, cho thấy các vật thể lạ trình diễn những thao tác mà công nghệ đã biết hiện nay của nhân loại chưa có khả năng làm được.\nTháng trước, Quốc hội Mỹ điều trần công khai lần đầu tiên trong 5 thập niên về UFO và các quan chức Lầu Năm Góc đưa ra thông tin về gần 400 lần phát hiện UFO. ",
    "tags": [
        "UFO",
        "NASA",
        "UAP",
        "Vật Thể Bay Không Xác Định",
        "Vật Lý Thiên Văn",
        "Lầu Năm Góc",
        "Vật Thể Lạ",
        "Tách Biệt",
        "Cởi Mở"
    ]
}