{
    "url": "https://thanhnien.vn/doi-thoai-shangri-la-chinh-thuc-tro-lai-post1467099.html",
    "file": [
        "data",
        "2022",
        "1467099.json"
    ],
    "title": "Đối thoại Shangri-La chính thức trở lại",
    "datetime": "2022-06-10T08:00:00+0700",
    "author": "Lam Vũ",
    "abstract": "Hôm nay 10.6, Đối thoại Shangri-La (SLD), diễn đàn an ninh hàng đầu châu Á, sẽ khai mạc ở Singapore sau 2 năm tạm dừng vì Covid-19.",
    "content": " Sự kiện do Viện Nghiên cứu chiến lược quốc tế (IISS) tổ chức từ ngày 10 - 12.6, dự kiến quy tụ 500 đại biểu bao gồm các quan chức quốc phòng cấp cao từ hơn 40 nước, theo báo Straits Times. Chiến sự Ukraine và cạnh tranh Mỹ - Trung được cho là những chủ đề sẽ chi phối chương trình nghị sự.\nThủ tướng Nhật Bản Fumio Kishida sẽ có bài phát biểu quan trọng khai mạc sự kiện. Ông dự kiến nói về tầm nhìn chiến lược đang thay đổi của Tokyo, tác động từ cuộc xung đột ở Ukraine và những thách thức an ninh ở châu Á - Thái Bình Dương. Bài phát biểu của ông Kishida được chờ đợi giữa lúc có những kỳ vọng rằng Nhật Bản sẽ thể hiện vai trò lớn hơn đối với an ninh khu vực. Tổng thống Ukraine Volodymyr Zelensky dự kiến có bài phát biểu đặc biệt bằng hình thức trực tuyến vào ngày 11.6.\nCùng ngày, Bộ trưởng Quốc phòng Mỹ LLoyd Austin sẽ trình bày về chính sách quốc phòng của Washington ở Ấn Độ Dương - Thái Bình Dương. Sau đó, Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa sẽ phát biểu về tầm nhìn của Bắc Kinh đối với trật tự khu vực vào ngày 12.6.\nBên lề sự kiện, ông Ngụy và ông Austin dự kiến gặp nhau để thảo luận cách quản lý cạnh tranh giữa 2 nước trong bối cảnh căng thẳng gia tăng về nhiều vấn đề, từ Đài Loan đến Biển Đông. Đây là cuộc gặp mặt đối mặt đầu tiên của 2 vị bộ trưởng từ khi Tổng thống Mỹ Joe Biden nhậm chức. Tướng Austin cũng dự kiến gặp Bộ trưởng Quốc phòng Hàn Quốc Lee Jong-sup, cũng như hội đàm 3 bên với ông Lee và đồng cấp Nhật Bản Nobuo Kishi. Truyền thông Hàn Quốc cho biết ông Lee cũng có kế hoạch gặp ông Ngụy với trọng tâm thảo luận là các vụ thử tên lửa mới nhất của CHDCND Triều Tiên.\nTrong diễn biến khác, Bộ trưởng Quốc phòng Campuchia Tea Banh dự kiến gặp Bộ trưởng Austin sau những thông tin liên quan đến nghi vấn Trung Quốc bí mật xây dựng căn cứ quân sự ở Campuchia.",
    "tags": [
        "Nhật Bản",
        "Triều Tiên",
        "KISHIDA",
        "Báo Straits Times",
        "Lee Jong-Sup",
        "Shangri-La",
        "Ngụy Phượng Hòa",
        "Campuchia Tea Banh"
    ]
}