{
    "url": "https://thanhnien.vn/2-ngay-2-may-bay-quan-su-my-roi-xuong-cung-khu-vuc-post1467315.html",
    "file": [
        "data",
        "2022",
        "1467315.json"
    ],
    "title": "2 ngày, 2 máy bay quân sự Mỹ rơi xuống cùng khu vực",
    "datetime": "2022-06-10T11:04:48+0700",
    "author": "Lam Vũ",
    "abstract": "Một trực thăng quân sự của hải quân Mỹ đã rơi tại khu vực gần ranh giới hai bang California và Arizona vào chiều 9.6, một ngày sau khi 5 lính thủy đánh bộ thiệt mạng trong vụ rơi máy bay MV-22 Osprey ở cùng khu vực.",
    "content": "Bộ chỉ huy Lực lượng Hải - Không quân đóng tại San Diego thông báo chiếc trực thăng đã rơi tại khu vực huấn luyện của hải quân Mỹ gần thành phố El Centro thuộc hạt Imperial, bang California, theo một bài đăng trên Facebook của Cơ sở Hải - Không quân El Centro (NAFEC).\nThông báo dẫn lời chỉ huy Zachary Harrell, người phát ngôn của lực lượng, cho biết toàn bộ 4 thành viên tổ bay đều sống sót. Trong đó, một người bị chấn thương nhưng không nguy hiểm tính mạng và đã được đưa tới bệnh viện địa phương.\nChỉ huy Harrell cho hay chiếc trực thăng MH-60S Seahawk thuộc biên chế của Phi đội Trực thăng chiến đấu trên biển số 3, đóng tại Trạm Hải - Không quân North Island. Theo ông Harrell, chiếc trực thăng bị rơi và vụ việc không chỉ là một cú hạ cánh khó.\n\"Đó là một vụ tai nạn và mọi người đều sống sót\", ông nói với báo The San Diego Union-Tribune vào cuối ngày 9.6.\nTrước đó, NAFEC cho biết họ nhận được tin báo về việc một máy bay quân sự rơi tại khu vực cách thành phố Yuma thuộc bang Arizona khoảng hơn 55 km về phía bắc. Lực lượng cứu hóa và phản ứng nhanh đã được điều động tới hiện trường.\nVụ rơi trực thăng xảy ra sau khi một chiếc MV-22B Osprey của lực lượng thủy quân lục chiến Mỹ rơi khi đang huấn luyện tại khu vực Glamis thuộc hạt Imperial hôm 8.6, làm toàn bộ 5 quân nhân thiệt mạng. Hai địa điểm rơi máy bay cách nhau khoảng 65 km, theo The San Diego Union-Tribune. Chiếc Osprey thuộc biên chế Phi đội Thủy quân lục chiến số 3 đóng tại San Diego, California. Nguyên nhân gây ra sự cố chưa vẫn đang được điều tra.",
    "tags": [
        "Mỹ",
        "Máy Bay Rơi",
        "Trực Thăng",
        "California",
        "Máy Bay Quân Sự",
        "Hải Quân Mỹ"
    ]
}