{
    "url": "https://thanhnien.vn/ukraine-cho-hang-nong-de-xoay-chuyen-cuc-dien-post1467528.html",
    "file": [
        "data",
        "2022",
        "1467528.json"
    ],
    "title": "Ukraine chờ “hàng nóng” để xoay chuyển cục diện",
    "datetime": "2022-06-11T05:40:07+0700",
    "author": "Bảo Vinh",
    "abstract": "Quân đội Ukraine đang giữ chặt các thành phố chủ chốt tại miền đông trong lúc chờ vũ khí tầm xa từ phương Tây để phản công.",
    "content": "Chiến sự ngày 10.6 vẫn diễn ra căng thẳng tại mặt trận miền đông Ukraine, trong khi ở miền nam, Kyiv đã có được một vài dấu hiệu tích cực.\nTổng thống Ukraine Volodymyr Zelensky hôm qua cho biết Ukraine vẫn đang “giữ chặt” các thành phố chính tại miền đông như Severodonetsk, Lysychansk. Hầu hết dân thường đã rời khỏi những nơi này sau nhiều tuần liên tiếp bị oanh tạc và ông Zelensky thậm chí gọi đây là những “thành phố chết”. Mục tiêu của Nga rõ ràng là chiếm giữ các thành phố và tiếp tục tiến về hướng tây. Trong khi đó, chiến lược của Ukraine còn chưa rõ ràng khi có lúc để ngỏ khả năng rút lui còn lúc khác lại nói sẽ cố thủ để chờ vũ khí phương Tây.\nTheo báo The New York Times, cuộc chiến tại Severodonetsk đã trở thành cuộc đua giữa chiến thuật tiến quân chậm mà chắc của Nga, với việc chuyển giao những vũ khí tầm xa từ phương Tây cho Ukraine.\nTrong lần hiếm hoi cập nhật tình hình tại đây, chỉ huy Petro Kusyk của Tiểu đoàn vệ binh quốc gia Svoboda hôm qua cho biết Ukraine đang cố kéo Nga vào những cuộc giao chiến trên đường phố nhằm vô hiệu hóa lợi thế về pháo binh của đối phương. Tuy nhiên, ông thừa nhận lực lượng đang cực kỳ thiếu các hệ thống pháo tầm xa để xoay chuyển tình thế. AFP dẫn nguồn tin quân đội Mỹ tiết lộ Ukraine đã cạn kiệt vũ khí thời Liên Xô và giờ hoàn toàn phụ thuộc vào nguồn viện trợ của đối tác phương Tây. \nÔng Serhiy Haidai, Tỉnh trưởng Luhansk thuộc vùng Donbass ở miền đông Ukraine, tuyên bố nếu có được vũ khí tầm xa, Ukraine có thể “dọn sạch” Severodonetsk trong 2 - 3 ngày. Bộ trưởng Quốc phòng Ukraine Oleksiy Reznikov cảm kích vì sự hỗ trợ, nhưng nói tuyệt đối không hài lòng về số lượng và tốc độ vũ khí được chuyển đến trong khi số binh sĩ Ukraine thiệt mạng trên chiến trường mỗi ngày lên đến 100 - 200 người, theo cố vấn tổng thống Mykhailo Podolyak.\nMặt khác, Tổng thống Zelensky thông báo một số diễn biến tích cực tại tỉnh Zaporizhzhia và Kherson sau khi Bộ Quốc phòng tuyên bố đã giành lại một số khu vực. Nga được cho là đang tìm cách áp đặt quyền quản lý tại những vùng đã kiểm soát được tại miền nam Ukraine và các chính quyền được dựng lên tại đây đã công khai ý định trưng cầu dân ý để sáp nhập vào Nga.\nPhát biểu tại buổi triển lãm tại Moscow ngày 9.6 nhân kỷ niệm 350 năm ngày sinh Peter Đại đế, Tổng thống Nga Vladimir Putin được cho là đã so sánh chiến dịch quân sự tại Ukraine với cuộc chiến của vị hoàng đế đầu tiên vào thế kỷ 18, theo AFP.\nTổng thống Zelensky hôm qua (10.6) thông báo đã điện đàm với Tổng thống Pháp Emmanuel Macron, qua đó hai bên đặc biệt chú ý đến con đường gia nhập EU của Ukraine. Chủ tịch Nghị viện châu Âu Roberta Metsola cùng ngày ủng hộ trao tư cách ứng cử viên EU cho Ukraine. Ukraine nộp đơn xin gia nhập EU vào tháng 2. \nTheo Bloomberg, đa số thành viên EU ủng hộ trao tư cách ứng viên cho Ukraine nhưng Đan Mạch và Hà Lan có khả năng phản đối vì những lo ngại về tình trạng tham nhũng và tính thượng tôn pháp luật tại Ukraine. Thủ tướng Hà Lan Mark Rutte tháng trước cảnh báo rằng việc đẩy nhanh quá trình kết nạp Ukraine sẽ là điều không công bằng với các nước như Thổ Nhĩ Kỳ hay Montenegro, vốn đã đạt tư cách ứng viên từ nhiều năm.\n“Peter Đại đế phát động cuộc Đại chiến Bắc Âu trong 21 năm (1700 - 1721). Có cảm giác rằng ông ấy đã gây chiến tranh với Thụy Điển và lấy gì đó từ họ. Nhưng ông ấy không lấy gì từ họ cả, mà chỉ giành lại những gì thuộc về Nga. Mọi người coi đó là một phần của Thụy Điển nhưng từ rất xa xưa, người Slav đã sống ở đó cùng người Phần Lan-Ugria. Trách nhiệm của chúng ta cũng là giành lại và củng cố”, Tổng thống Nga phát biểu. Ukraine chưa bình luận gì về tuyên bố này nhưng Tổng thống Zelensky trước đó nhấn mạnh sẽ chiến đấu để lấy lại toàn bộ lãnh thổ đã bị Nga kiểm soát.\nTheo nhận định ngày 10.6 của Bộ Quốc phòng Anh, Nga đang gặp khó khăn trong vấn đề nước uống, điện thoại và internet cho cư dân tại các vùng đang kiểm soát tại Ukraine. Kherson có thể đang thiếu hụt nghiêm trọng thuốc men trong khi Mariupol đang có nguy cơ bùng phát đợt dịch tả sau khi xuất hiện một số ca bệnh từ tháng 5. ",
    "tags": [
        "Nga",
        "Ukraine",
        "Petro Kusyk",
        "Serhiy Haidai",
        "Oleksiy Reznikov",
        "Báo The New York Times",
        "Miền Đông Ukraine",
        "Tầm Xa",
        "Đại Chiến Bắc Âu",
        "Mykhailo Podolyak",
        "Quân Đội Ukraine"
    ]
}