{
    "url": "https://thanhnien.vn/mang-xa-hoi-trung-quoc-day-song-vi-nhom-dan-ong-hanh-hung-phu-nu-post1467764.html",
    "file": [
        "data",
        "2022",
        "1467764.json"
    ],
    "title": "Mạng xã hội Trung Quốc 'dậy sóng' vì nhóm đàn ông hành hung phụ nữ",
    "datetime": "2022-06-11T20:26:14+0700",
    "author": "Đông A",
    "abstract": "Đoạn phim từ camera an ninh ghi lại cảnh một nhóm đàn ông hành hung nhiều phụ nữ tại một nhà hàng ở thành phố Đường Sơn, đông bắc Trung Quốc ngày 10.6 đã gây ra làn sóng phẫn nộ trên mạng xã hội Trung Quốc.",
    "content": "Theo Reuters, đoạn video trên đã được lan truyền rộng rãi trên mạng xã hội Weibo của Trung Quốc. Trong video, một người đàn ông đã đến gần bàn ăn và chạm vào một người phụ nữ tại một nhà hàng thịt nướng ở thành phố Đường Sơn, tỉnh Hà Bắc của Trung Quốc. Sau khi bị người phụ nữ đẩy ra, người đàn ông này đã hành hung cô. Vụ việc xảy ra vào khoảng 2 giờ 40 ngày 10.6 (giờ địa phương).\nTrong cuộc ẩu đả sau đó, một nhóm đàn ông đã tấn công người phụ nữ trên và những người bạn đi cùng. Cảnh sát địa phương cho biết vụ việc khiến hai phụ nữ phải nhập viện nhưng vết thương của họ không nguy hiểm đến tính mạng.\nTheo thông báo trên Weibo của văn phòng cảnh sát địa phương, 9 nghi phạm liên quan đến vụ án đã bị bắt vào chiều 11.6 và một cuộc điều tra đang được tiến hành.\nVào ngày 11.6, các cuộc thảo luận về vụ tấn công đã tràn ngập mạng xã hội Trung Quốc. Từ khóa liên quan đến vụ việc chiếm sáu vị trí hàng đầu trong số các chủ đề đang được thảo luận nhiều nhất trên Weibo. Trong một bài bình luận ngắn trên mạng, đài truyền hình nhà nước Trung Quốc cũng kêu gọi nghiêm trị các nghi phạm.\nTuy nhiên, sau các vụ việc phụ nữ bị ngược đãi, hành hung gây chú ý trong thời gian gần đây, một bài đăng WeChat đã đặt câu hỏi về việc nhà chức trách ban đầu chỉ xem vụ hành hung ngày 10.6 là một hành động bạo lực đơn giản. Bài đăng này đã được chia sẻ lại rất nhiều lần vào ngày 11.6.\n\"Điều này xảy ra trong một xã hội mà bạo lực đối với phụ nữ tràn lan. Việc bỏ qua và trấn áp quan điểm nhìn vụ việc dưới góc độ giới là phủ nhận tình trạng bạo lực mà phụ nữ phải gánh chịu\", bài đăng ẩn danh cho biết.\nTờ Tin tức Phụ nữ Trung Quốc, do Liên đoàn Phụ nữ Trung Quốc xuất bản, trong một bài bình luận ngày 11.6 nói rằng \"không thể khoan nhượng những trường hợp vi phạm nghiêm trọng quyền và lợi ích của phụ nữ như vậy\".",
    "tags": [
        "Trung Quốc",
        "Phụ Nữ",
        "Đường Sơn",
        "WEIBO",
        "Đông Bắc Trung Quốc",
        "Bài Bình Luận",
        "Ẩu Đả",
        "WECHAT",
        "Hà Bắc",
        "Nghiêm Trị"
    ]
}