{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-trua-9-6-cuc-dien-o-severodonetsk-se-quyet-dinh-so-phan-donbass-post1467021.html",
    "file": [
        "data",
        "2022",
        "1467021.json"
    ],
    "title": "Chiến sự Ukraine đến trưa 9.6: Cục diện ở Severodonetsk sẽ quyết định số phận Donbass",
    "datetime": "2022-06-09T12:44:46+0700",
    "author": "Đông A",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky cho biết cuộc chiến giành quyền kiểm soát thành phố Severodonetsk ở tỉnh Luhansk là cuộc đối đầu khó khăn nhất và cục diện ở đây sẽ quyết định số phận của Donbass.",
    "content": "Tổng thống Ukraine Volodymyr Zelensky tối 8.6 nói trận chiến giành quyền kiểm soát thành phố Severodonetsk thuộc tỉnh Luhansk ở vùng Donbass đang rất tàn khốc và sẽ quyết định số phận của cả vùng.\n\"Đây là một trận chiến rất ác liệt, rất khó khăn. Có lẽ đây là một trong những trận chiến khó khăn nhất từ đầu chiến sự đến nay\", Tổng thống Ukraine Volodymyr Zelensky phát biểu.\nCác binh sĩ Ukraine ở Severodonetsk ngày 8.6 đã bị đẩy đến vùng ngoại ô thành phố, nhưng họ đã tuyên bố sẽ cầm cự càng lâu càng tốt.\nCác cuộc pháo kích đã biến thành phố Severodonetsk thành đống đổ nát. Tỉnh trưởng Luhansk Serhiy Gaidai cũng nói trung tâm thành phố đang bị phá hủy.\n\"Các binh sĩ của chúng tôi đang cố thủ trong khu công nghiệp Severodonetsk . Nhưng giao tranh diễn ra không chỉ trong khu công nghiệp, mà ngay trong thành phố\", ông Gaidai nói vào cuối ngày 8.6.\nCác lực lượng Ukraine vẫn kiểm soát toàn bộ thành phố láng giềng Lysychansk của Severodonetsk trên bờ Tây sông Siverskyi Donets. Tuy nhiên, ông Gaidai cho biết lực lượng Nga đang phá hủy các tòa nhà dân cư ở đó.\nÔng Gaidai cho biết Nga hiện kiểm soát hơn 98% tỉnh Luhansk.\nTrước đó, Bộ trưởng Quốc phòng Nga Sergei Shoigu ngày 7.6 cho biết quân đội Nga đã \"giải phóng\" hoàn toàn các khu dân cư ở thành phố Severodonetsk.\nTheo Reuters, Thổ Nhĩ Kỳ ngày 8.6 đã tổ chức cuộc đàm phán với Ngoại trưởng Nga Sergei Lavrov nhằm khởi động lại tiến trình hòa bình Ukraine đang bị đình trệ và tìm cách mở lại các cảng của Ukraine cho các chuyến hàng ngũ cốc.\nSau cuộc hội đàm, Thổ Nhĩ Kỳ cho biết kế hoạch do Liên Hiệp Quốc đề xuất về việc mở lại các cảng của Ukraine là hợp lý, nhưng cần có thêm các cuộc đàm phán.\nTrong cuộc họp báo với Ngoại trưởng Thổ Nhĩ Kỳ Mevlut Cavusogluv sau hội đàm, ông Lavrov nói Ukraine sẽ phải gỡ mìn khỏi các cảng của mình để nơi này có thể mở cửa trở lại. Ngoại trưởng Lavrov cũng cho biết cuộc gặp giữa Tổng thống Nga Vladimir Putin và Tổng thống Ukraine Zelensky chỉ có thể diễn ra sau khi các cuộc đàm phán hòa bình được nối lại.\nUkraine chưa phản hồi các tuyên bố này.\nTỉnh trưởng Vitaliy Kim của Mykolaiv ngày 8.6 cho biết các hệ thống pháo do phương Tây cung cấp đã giúp Ukraine tạo ra sự khác biệt trên thực địa và \"chỉ còn là vấn đề thời gian\" trước khi lực lượng nước này giành lại được những vùng đất quan trọng ở phía nam.\nÔng Kim cũng cho biết các lực lượng Ukraine đã có \"một số thành công\" trong cuộc phản công ở tỉnh Kherson lân cận trong những tuần gần đây. Mykolaiv bị Nga chiếm đóng một phần nhưng vẫn đang là một trong hai khu vực giữ được quyền tiếp cận nhiều phần của biển Đen.\nTrong khi cả Nga và Ukraine những tuần gần đây đều tập trung nhiều nguồn lực vào cuộc chiến giành quyền kiểm soát khu vực công nghiệp ở vùng Donbass, số phận của đường bờ biển của Ukraine ở Odesa và Mykolaiv là rất quan trọng để đảm bảo tương lai kinh tế của đất nước.\nÔng Kim nói, để đạt được những bước đột phá đáng kể ở miền nam đất nước, chẳng hạn như lấy lại khu vực Kherson do Nga kiểm soát phía trên sông Dnipro, Ukraine có thể sẽ cần thêm nhân lực - bằng cách giải phóng lực lượng ở phía đông hoặc thông qua huy động lực lượng bổ sung.",
    "tags": [
        "Ukraine",
        "Nga",
        "Luhansk Serhiy Gaidai",
        "Vitaliy Kim",
        "Sông Siverskyi Donets",
        "Sông Dnipro",
        "Volodymyr Zelensky",
        "Tỉnh Trưởng",
        "Chiến Sự",
        "Gỡ Mìn",
        "Trận Chiến"
    ]
}