{
    "url": "https://thanhnien.vn/trung-quoc-len-tieng-ve-viec-chuyen-giao-vat-lieu-hat-nhan-theo-co-che-aukus-post1467269.html",
    "file": [
        "data",
        "2022",
        "1467269.json"
    ],
    "title": "Trung Quốc lên tiếng về việc chuyển giao vật liệu hạt nhân theo cơ chế AUKUS",
    "datetime": "2022-06-10T10:00:34+0700",
    "author": "Thụy Miên",
    "abstract": "Ông Vương Quần, Đại diện thường trực của Trung Quốc tại Liên Hợp Quốc ở Vienna (Áo) đề cập quan ngại của Bắc Kinh về việc chuyển giao vật liệu vũ khí hạt nhân trong nội bộ liên minh AUKUS (Mỹ-Úc-Anh), theo Tân Hoa xã hôm 10.6.",
    "content": "Phát biểu tại cuộc họp của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) ở Vienna hôm 9.6, ông Vương yêu cầu Mỹ, Anh và Úc phải cung cấp thông tin liên quan những hoạt động chuyển giao vật liệu vũ khí hạt nhân cho cộng đồng quốc tế.\nCuộc họp thảo luận vấn đề về “Sự chuyển giao vật liệu hạt nhân theo cơ chế AUKUS và việc đảm bảo toàn bộ điều khoản theo NPT (Hiệp ước không phổ biến vũ khí hạt nhân)”.\nTháng 9.2021, ba nước Anh, Úc, Mỹ công bố thành lập AUKUS, theo đó Mỹ và Anh sẽ hỗ trợ Úc sở hữu các tàu ngầm vận hành bằng năng lượng hạt nhân.\nÔng Vương cho hay thỏa thuận ba bên đã vi phạm các điều khoản của NPT, thỏa thuận liên quan đến hoạt động chuyển giao hạt nhân của IAEA và điều khoản bổ sung ký kết giữa Úc và IAEA.\n“Cho dù ba nước trên đặt tên như thế nào cho thỏa thuận (AUKUS), cũng như bất kỳ cách thức xử lý vật liệu vũ khí hạt nhân liên quan nào giữa ba nước này, họ không thể chối bỏ rằng thỏa thuận này liên quan việc chuyển giao bất hợp pháp vật liệu vũ khí hạt nhân”, theo đại diện Trung Quốc.\nÔng Vương cho rằng AUKUS đang tạo nên ảnh hưởng tiêu cực dài hạn cho trật tự an ninh quốc tế, hòa bình khu vực và cơ chế không phổ biến hạt nhân trên toàn cầu. Đại diện Trung Quốc kêu gọi IAEA xử lý vấn đề trên theo quy định của tổ chức.\nPhía Trung Quốc cũng nói rằng Mỹ và Anh đã áp đặt tiêu chuẩn kép đối với vấn đề phổ biến hạt nhân.\nTheo đó, hai nước trên đơn phương áp đặt các lệnh cấm vận đối với những chương trình hạt nhân dân sự ở một vài nước không sở hữu vũ khí hạt nhân, trong khi lại “trắng trợn” chuyển giao vật liệu vũ khí hạt nhân cho Úc, theo ông Vương.\nCác đại diện AUKUS chưa bình luận về yêu sách trên của Bắc Kinh.",
    "tags": [
        "AUKUS",
        "Vật Liệu Hạt Nhân",
        "NPT",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "Vienna",
        "Vũ Khí Hạt Nhân",
        "Năng Lượng Hạt Nhân",
        "Hạt Nhân"
    ]
}