{
    "url": "https://thanhnien.vn/dau-mua-khi-tiep-tuc-lay-lan-who-canh-bao-nguy-co-post1467097.html",
    "file": [
        "data",
        "2022",
        "1467097.json"
    ],
    "title": "Đậu mùa khỉ tiếp tục lây lan, WHO cảnh báo nguy cơ",
    "datetime": "2022-06-10T07:30:00+0700",
    "author": "Thụy Miên",
    "abstract": "Bệnh đậu mùa khỉ tiếp tục lây lan ở nhiều nước, diễn biến đáng lo ngại, khiến Tổ chức Y tế thế giới (WHO) lại lên tiếng cảnh báo.",
    "content": "Hôm qua, Cơ quan Y tế quốc gia EODY của Hy Lạp xác nhận ca đậu mùa khỉ đầu tiên ở nước này, theo Reuters. Bệnh nhân vừa quay về từ Bồ Đào Nha, và hiện nhập viện trong tình trạng ổn định. Cùng ngày, giới chức y tế TP.Sao Paulo (Brazil) cho hay vẫn đang chờ kết quả xác nhận đối với ca nghi nhiễm đầu tiên đang được cách ly ở bệnh viện sau khi xuất hiện các triệu chứng.\nTrong khi đó, giới chức y tế ở thị trấn Puerto Vallarta của Mexico ngày 9.6 cho biết một công dân 48 tuổi (bang Texas, Mỹ) đã trốn khỏi bệnh viện vào 4.6 khi đang chờ kết quả xét nghiệm bệnh đậu mùa khỉ, theo AFP. Sau đó, Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Mỹ xác nhận với giới chức y tế Mexico người bệnh đã quay về Mỹ và kết quả cho thấy người này mắc đậu mùa khỉ.\nTrước khi đến Puerto Vallarta vào ngày 27.5, bệnh nhân trên đã ở Berlin (Đức) từ ngày 12 - 16.5, sau đó quay về TP.Dallas (bang Texas). Trong lúc ở Mexico, bệnh nhân nhiều lần dự tiệc ở một câu lạc bộ bãi biển. Giới chức y tế thúc giục những người đến câu lạc bộ này từ ngày 27.5 - 4.6 theo dõi tình trạng sức khỏe.\nSáng qua (giờ Việt Nam), WHO thông báo đã ghi nhận hơn 1.000 ca đậu mùa khỉ ở 29 nước. Tại cuộc họp báo ở Geneva (Thụy Sĩ), Tổng giám đốc WHO Tedros Adhanom Ghebreyesus cảnh báo nguy cơ đang hiện hữu, khi mà đậu mùa khỉ trở thành bệnh ở những nước ngoài khu vực chúng thường xuất hiện. Tuy nhiên, cơ quan y tế của LHQ vẫn không khuyến cáo tiêm vắc xin đại trà phòng chống vi rút gây bệnh. Trong hơn 1.000 ca bệnh, chưa ghi nhận trường hợp tử vong nào.\nVào thời điểm bắt đầu lây lan ở châu Âu, đa số trường hợp mắc bệnh là đàn ông sinh hoạt tình dục đồng tính. “Giờ đây, một số nước bắt đầu ghi nhận các ca lây nhiễm cộng đồng, và một số trường hợp là bệnh nhân nữ”, ông Tedros cho biết. Tổng giám đốc WHO đặc biệt lo ngại nguy cơ vi rút có thể mang lại đối với các nhóm nguy cơ, bao gồm thai phụ và trẻ em. Ngày 8.6, Canada bắt đầu ra khuyến cáo đi lại đối với căn bệnh trên. Theo đó, công dân Canada có thể bị hoãn nhập cảnh nếu mắc đậu mùa khỉ.\nTrong lúc WHO lên tiếng cảnh giác về dịch đậu mùa khỉ, Ủy ban thường trực về tiêm chủng (STIKO) của Đức khuyến cáo người trên 18 tuổi có tiếp xúc hoặc đối mặt nguy cơ gia tăng nhiễm vi rút gây đậu mùa khỉ cần tiêm ngay vắc xin Imvanex, theo Reuters. Những người có nguy cơ bao gồm nam giới quan hệ với nhiều bạn tình đồng giới và các nhân viên phòng thí nghiệm về bệnh truyền nhiễm.\nDo Hãng dược Bavarian Nordic (Đan Mạch) bào chế, Imvanex là vắc xin phòng bệnh đậu mùa cho người. Theo tờ Politico, đây là vắc xin duy nhất trên thế giới đến thời điểm hiện tại được dùng để tiêm phòng vi rút gây đậu mùa khỉ mà không gây ra những phản ứng phụ nghiêm trọng. Tên lưu hành tại Mỹ của vắc xin trên là Jynneos và ở Canada là Imvamune. Imvanex cũng đang có giấy phép sử dụng tại EU để chủng ngừa đậu mùa và đậu mùa khỉ.\nBáo đài châu Âu tiết lộ Bavarian Nordic mới đây đã ký kết nhiều hợp đồng cung cấp hàng chục ngàn liều vắc xin cho Đức, Ý, Thụy Điển và Anh. Không may là công ty này đang ngừng dây chuyền sản xuất từ mùa thu năm trước vì mở rộng nhà máy. Một khi mở cửa, dự kiến vào tháng 8, hãng phải cần đến 6 tháng nữa để sản xuất lô vắc xin đầu tiên. ",
    "tags": [
        "Đậu Mùa Khỉ",
        "Bệnh Đậu Mùa Khỉ",
        "Đậu Mùa",
        "Thị Trấn Puerto Vallarta",
        "Bavarian Nordic",
        "Bệnh Đậu Mùa",
        "Puerto Vallarta",
        "STIKO",
        "Bang Texas"
    ]
}