{
    "url": "https://thanhnien.vn/vung-san-ho-lon-quy-hiem-bi-xoa-trang-o-hon-mun-bql-vinh-nha-trang-noi-do-thien-tai-la-chinh-post1467303.html",
    "file": [
        "data",
        "2022",
        "1467303.json"
    ],
    "title": "Vùng san hô lớn, quý hiếm bị xóa trắng ở Hòn Mun: BQL vịnh Nha Trang nói do thiên tai là chính",
    "datetime": "2022-06-10T15:13:32+0700",
    "author": "Thế Quang",
    "abstract": "Theo các chuyên gia, nhà khoa học việc tìm ra nguyên nhân khiến khu bảo tồn biển trong vịnh Nha Trang tan hoang cần có một cuộc khảo sát, nghiên cứu và đánh giá cụ thể. Còn hiện tại rất khó để chứng minh là do thiên tai hay do con người tàn phá.",
    "content": "Liên quan đến khu bảo tồn biển Hòn Mun, vịnh Nha Trang bị tàn phá nghiêm trọng, trả lời Thanh Niên, ông Huỳnh Bình Thái, Trưởng BQL vịnh Nha Trang, thừa nhận có tình trạng trên. Tuy nhiên, theo ông Thái nguyên nhân do thiên tai là chính. \nTrong đó các yếu tố như: tăng nhiệt độ toàn cầu, mưa bão, sự bùng phát của các loài dịch hại là các yếu tố ảnh hưởng rất nặng đến sức khỏe hệ sinh thái. Tuy nhiên, các yếu tố trên lại mang tính khách quan, toàn cầu, rất khó kiểm soát, điều chỉnh.\nChưa thể xác định do thiên tai hay do con người\nTheo TS Hoàng Xuân Bền, Phó Viện trưởng Viện Hải dương học Nha Trang, để xác định chính xác rạn san hô hay hệ sinh thái bị hủy diệt thì phải có khảo sát, đánh giá trực tiếp và phải có số liệu, dữ liệu để chứng minh, còn hiện nay thì chưa thể xác định được sự suy giảm hệ sinh thái tại khu bảo tồn là do thiên tai hay do con người. \"Nếu nói là do thiên tai thì phải có hình ảnh hoặc số liệu để chứng minh và khẳng định được\", TS Bền cho hay. \nTheo ông, tại vịnh Nha Trang đang có tình trạng thay đổi chất lượng môi trường dẫn đến việc lắng đọng trầm tích. \"Tôi sợ rằng tác động tích lũy đến cùng một lúc nhưng mình cũng rất khó để có bằng chứng cụ thể về việc đấy\", ông nói.\nThế giới cũng có thiên tai tại sao họ bảo vệ được?\nTrong khi đó, PGS.TS Nguyễn Tác An, nguyên Viện trưởng Viện Hải dương học Nha Trang, khá bất ngờ khi thấy những những hình ảnh cả một vùng san hô rộng lớn, quý hiếm bị xóa trắng. \nÔng cho rằng, tất cả các lý do mà cơ quan quản lý đưa ra như: Thiên tai, nhân tai... khiến khu bảo tồn bị tàn phá đều có lý. \"Tuy nhiên không thể cứ mãi đổ lỗi cho thiên tai, địch họa mà quên đi sự tác động rất lớn từ con người, chiến lược phát triển kinh tế”, PGS.TS An nói và cho biết, hệ sinh thái san hô trong vịnh đang chịu áp lực lớn từ phát triển kinh tế.\nNguyên Viện trưởng Viện Hải dương học Nha Trang đánh giá Hòn Mun nói riêng và vịnh Nha Trang nói chung nằm trong khu vực được luật Di sản và quy định về bảo tồn biển bảo vệ nghiêm ngặt. Để hình thành một rạn san hô như vậy cần đến hàng nghìn, thậm chí cả triệu năm. \"Do vậy việc san hô bị tẩy trắng như hiện nay chắc chắn rất khó phục hồi, mà có được cũng mất rất nhiều thời gian, tiền bạc”, ông nói.\nÔng cũng nhấn mạnh, nếu nói về biến đổi khí hậu, thiên tai, địch họa thì nơi nào trên thế giới cũng có. \"Vậy tại sao họ vẫn bảo tồn, phát triển được mà chúng ta không thể?, PGS.TS Nguyễn Tác An đặt câu hỏi và cho rằng không nên nhìn vào nguyên nhân ở mức vi mô, mà phải nhìn rộng ra về vấn đề này cũng như cần có một đánh giá khách quan, khoa học để tìm ra nguyên nhân thực sự.\nĐể bảo tồn được hệ sinh thái biển tại đây, PGS.TS An cho rằng cần dừng ngay việc khai thác tài nguyên biển khu vực trong vịnh Nha Trang, kiểm soát chặt các dự án san lấp biển để làm sạch khu vực. Sau đó phải mời nhà khoa học, lập dự án có tính dài hơi, mang tính bền vững.\n“Vịnh Nha Trang không phải chỉ riêng tỉnh Khánh Hòa mà là tài sản của cả thế giới, bằng chứng là nó được công nhận một trong 29 vịnh đẹp nhất thế giới. Ngoài yếu tố vịnh đẹp, thì hệ sinh thái dưới biển trong đó có san hô là điều kiện đủ để được công nhận. Mà khi là tài sản chung thì chúng ta phải có chính sách, đường lối sao cho phù hợp để bảo tồn, phát triển chứ không thể khai thác quá mức như hiện nay”, ông An nhấn mạnh.\nKhu bảo tồn biển vịnh Nha Trang, tỉnh Khánh Hòa bao gồm các đảo như: Hòn Tre, Hòn Miễu, Hòn Tằm, Hòn Một, Hòn Mun, Hòn Cau, Hòn Vung… và vùng nước xung quanh.\nTổng diện tích của toàn bộ khu bảo tồn là 160 km2, trong đó 122 km2 là diện tích mặt biển, 38 km2 là tổng diện tích của các hòn đảo. Hòn Mun với rạn san hô và hệ sinh vật biển đa dạng, phong phú là khu bảo tồn biển đầu tiên và duy nhất của Việt Nam hiện nay, đã được Quỹ Ðộng vật hoang dã thế giới (WWF) đánh giá là khu vực đa dạng sinh học biển bậc nhất ở Việt Nam, đặc biệt rất phong phú về san hô, hiện tại đã phát hiện được khoảng 350 loài.",
    "tags": [
        "Khu Bảo Tồn Biển Hòn Mun",
        "Viện Hải Dương Học Nha Trang",
        "K.M",
        "Vịnh Nha Trang",
        "Hòn Mun",
        "Hoàng Xuân Bền",
        "Nguyễn Tác An",
        "Huỳnh Bình Thái",
        "Bql Vịnh Nha Trang",
        "San Hô"
    ]
}