{
    "url": "https://thanhnien.vn/voi-tam-thep-vung-vang-tap-doan-vas-da-chinh-phuc-thi-truong-moi-trung-my-post1467726.html",
    "file": [
        "data",
        "2022",
        "1467726.json"
    ],
    "title": "Với Tâm thép vững vàng, Tập đoàn VAS đã chinh phục thị trường mới Trung Mỹ",
    "datetime": "2022-06-11T16:32:36+0700",
    "author": "Nguồn: Tập đoàn VAS",
    "abstract": "Tháng 6.2022, Tập đoàn VAS ký kết thành công hợp đồng xuất khẩu lô phôi thép và thép thành phẩm đầu tiên sang Guatemala - Trung Mỹ, đánh dấu bước tiến mới trong hành trình chinh phục thị trường thế giới.",
    "content": "Khu vực Trung Mỹ là thị trường khá lớn và mới đối với nhiều doanh nghiệp Việt Nam, đặc biệt là ngành thép, do khoảng cách địa lý xa và nhiều khó khăn trong quá trình vận chuyển. Trải qua nhiều quy định xuất xứ nghiêm ngặt, quy trình kiểm định gắt gao, yêu cầu chất lượng chuẩn quốc tế và thời gian giao hàng, sản phẩm thép VAS đã chinh phục thành công khách hàng Guatemala khó tính. \"Đây là minh chứng thể hiện năng lực sản xuất cũng như tiềm năng xuất khẩu của thương hiệu thép VAS\", ông Trịnh Thế Dũng - Phó tổng GĐ tập đoàn nhấn mạnh.\nVới 6 công ty thành viên, Tập đoàn VAS cung cấp đa dạng các sản phẩm thép chất lượng cao như thép thanh vằn, thép cuộn, phôi thép, dịch vụ cảng biển Quốc tế Nghi Sơn… tạo nên hệ sinh thái hoàn chỉnh phục vụ cho chiến lược kinh doanh bền vững của Tập đoàn VAS.\nTrước đó, đầu năm 2020, Cảng Tổng hợp Quốc tế Nghi Sơn - Thanh Hóa thuộc Tập đoàn VAS đã chính thức đón chuyến tàu container quốc tế đầu tiên. Sau khi đi vào hoạt động, hàng trăm tàu thuyền lớn nhỏ cập cảng mỗi ngày, làm thay đổi hoàn toàn bức tranh vận tải biển ở tỉnh Thanh Hóa nói riêng và miền Bắc Trung bộ nói chung. Đại diện tập đoàn VAS chia sẻ: “Cảng Quốc tế Nghi Sơn chính là mảnh ghép hoàn hảo cho hệ sinh thái của VAS, bổ trợ tích cực cho hoạt động xuất khẩu thép, góp phần tối ưu hóa chi phí, tiết giảm đầu tư ban đầu cho các dự án và hoạt động sản xuất của Tập đoàn”.\nHai năm qua, tuy bị ảnh hưởng nặng nề bởi đại dịch Covid-19 nhưng Tập đoàn VAS vẫn duy trì sản xuất đều đặn và liên tục xuất khẩu thép tới nhiều nước trên thế giới thông qua cảng Quốc tế Nghi Sơn. Tháng 8.2021, hàng nghìn tấn thép VAS đã được xuất sang thị trường Nhật Bản. \nNhật Bản nổi tiếng là thị trường khó tính bậc nhất thế giới do thường xuyên có những yêu cầu khắt khe về chất lượng sản phẩm, về uy tín thương hiệu của nhà sản xuất. Để đáp ứng yêu cầu từ đối tác Nhật Bản, VAS kiểm soát nghiêm ngặt chất lượng thép từ khâu đầu vào tới khâu đầu ra theo tiêu chuẩn hệ thống quản lý chất lượng ISO 9001:2008, đảm bảo chỉ những sản phẩm hoàn thiện nhất mới được xuất bán cho khách hàng. Các sản phẩm thép VAS đã đáp ứng các tiêu chuẩn chất lượng quốc tế như tiêu chuẩn Nhật Bản (JIS), tiêu chuẩn Hoa Kỳ (ASTM). VAS cũng vinh dự là thương hiệu thép xây dựng thứ hai của Việt Nam có mặt tại thị trường nổi tiếng về chất lượng này.\nĐằng sau thành công của những hợp đồng kinh doanh quốc tế trị giá hàng triệu USD là sự kết hợp của chiến lược kinh doanh nhạy bén của Ban Giám đốc VAS, cùng hệ sinh thái hoàn chỉnh và trên tất cả là bản lĩnh “Vững vàng Tâm thép” của tập thể 6.000 quản lý, công nhân viên VAS trong từng khâu sản xuất. Tinh thần Tâm thép giúp VAS luôn tự tin về chất lượng sản phẩm/dịch vụ và vững vàng đáp ứng được những yêu cầu khó nhất của mọi thị trường, mọi khách hàng.\n“Thành quả mà VAS gặt hái được trong thời gian qua cũng là minh chứng rõ ràng nhất cho cam kết của Tập đoàn VAS với UBND tỉnh Thanh Hóa về việc đóng góp vào sự tăng trưởng kinh tế - xã hội của tỉnh, góp phần tạo công ăn việc làm, nâng cao thu nhập cho người dân địa phương.” Ông Trịnh Thế Dũng – Phó tổng GĐ tập đoàn cho biết. Trong thời gian tới VAS sẽ tiếp tục đẩy mạnh các hoạt động đầu tư và phát triển sản phẩm đạt chất lượng ưu việt nhằm giữ vững uy tín đối với khách hàng trong nước và quốc tế, xứng đáng là đại diện Thương hiệu quốc gia, góp phần hiện thực hóa khát vọng đưa Việt Nam vươn ra thế giới. \nThông tin về Công ty cổ phần Tập đoàn VAS Nghi Sơn\nCông ty CP Tập đoàn VAS thành lập năm 1998 và là doanh nghiệp lớn xếp hạng thứ 80 trong top 500 doanh nghiệp lớn nhất Việt Nam, thứ 34 trong khu vực kinh tế tư nhân và thứ 5 trong lĩnh vực sản xuất thép tại Việt Nam. Hiện nay VAS có 6 công ty thành viên tạo nên một hệ sinh thái hoàn chỉnh phục vụ cho chiến lược kinh doanh bền vững của tập đoàn.\nĐịa chỉ: Khu liên hợp Gang thép Nghi Sơn - Khu Kinh tế Nghi Sơn, Phường Hải Thượng, Thị xã Nghi Sơn, Tỉnh Thanh Hóa, Việt Nam.\nWebsite: https://vasgroup.vn/\nHotline: +84 28 3820 3820.",
    "tags": [
        "Tập Đoàn Vas",
        "Trịnh Thế Dũng",
        "VAS",
        "Cảng Quốc Tế Nghi Sơn",
        "Gang Thép Nghi Sơn",
        "Phôi Thép",
        "Nghi Sơn"
    ]
}