{
    "url": "https://thanhnien.vn/nguoi-tieu-dung-my-xon-xao-lo-thieu-tuong-ot-cua-doanh-nhan-goc-viet-post1467316.html",
    "file": [
        "data",
        "2022",
        "1467316.json"
    ],
    "title": "Người tiêu dùng Mỹ xôn xao lo thiếu tương ớt của doanh nhân gốc Việt",
    "datetime": "2022-06-10T11:26:07+0700",
    "author": "Khánh An",
    "abstract": "Công ty Huy Fong Foods của doanh nhân gốc Việt David Tran cảnh báo việc thiếu hụt ớt ảnh hưởng nghiêm trọng đến việc sản xuất tương ớt Sriracha.",
    "content": "Đài CBS ngày 10.6 đưa tin Công ty Huy Fong Foods của doanh nhân gốc Việt David Tran cho hay việc thiếu hụt sản phẩm tương ớt Sriracha phổ biến tại Mỹ có thể kéo dài suốt mùa hè này. \nVào tháng 4, công ty đã cảnh báo khách hàng về khả năng có thể thiếu ớt trong cả tháng khiến việc cung cấp sản phẩm bị ảnh hưởng. \n“Có thể các bạn còn nhớ, vào ngày 24.7.2020, chúng tôi từng gửi thư điện tử đến tất cả khách hàng về việc chúng tôi thiếu hụt ớt”, theo lá thư đề ngày 19.4 gửi đến các khách hàng như nhà hàng, cửa hàng. \n“Hiện tại, do điều kiện thời tiết ảnh hưởng chất lượng ớt, chúng tôi đối diện tình trạng thiếu hụt còn trầm trọng hơn”, lá thư viết và cho biết tình trạng này đã vượt ngoài tầm kiểm soát.\nKhông có nguyên liệu cơ bản này, họ không thể sản xuất các sản phẩm với các thương hiệu Chili Garlic, Sambal Oelek và Sriracha Hot Chili Sauce. \nHuy Fong Foods khuyến cáo rằng những người mua sản phẩm không nên hứa với khách hàng rằng họ sẽ có hàng, trừ phi họ có sẵn trong kho. \nTheo đó, đơn hàng nào gửi đến từ ngày 19.4 trở về sau sẽ không được cung cấp trước ngày 6.9. Lá thư được chia sẻ trên mạng xã hội và thông tin trên khiến nhiều khách hàng trung thành với Sriracha lo lắng về việc không mua được loại tương ớt họ yêu thích.\n“Đây chính là nỗi lo sợ khi thiếu hụt Sriracha”, một người viết trên Twitter. Một người khác thì cho biết đã lên xe đi thẳng ra siêu thị để tranh thủ mua. \nMột số nhà hàng như Brady's Sushi và Hibachi ở Richmond (bang Kentucky) và K&D Bistro ở Ypslianti (bang Michigan) cảnh báo khách hàng về tình trạng thiếu hụt tương ớt trên.\n“Chúng tôi không còn cung cấp thêm loại tương để khách hàng có thể mua mang về. Chúng tôi cần để dành cho món Phở”, theo thông báo của nhà hàng K&D Bistro. \nHuy Fong Foods tiêu thụ khoảng 50.000 tấn ớt hằng năm, phần lớn từ Mexico. Tuy nhiên, Mexico và nhiều nơi tại phía tây Mỹ, nơi có những vùng canh tác ớt, đang đối diện hạn hán. \nTại bang New Mexico (Mỹ), vụ mùa ớt năm 2021 đã giảm 22% sản lượng so với năm 2020. Trong số 51.000 tấn của năm 2021, có đến 46.500 tấn là ớt xanh và 4.500 tấn là ớt đỏ. \nÔng Tran cho biết đang cố gắng giữ duy trì khoảng 100 nhân viên và chưa cho người nào nghỉ việc, với hy vọng sẽ có nguồn ớt trở lại.\nSriracha được ông Tran thành lập vào năm 1980. Sản phẩm tương ớt Sriracha của ông sau đó trở nên phổ biến, xuất hiện tại nhiều nhà hàng và nhiều cửa hàng thực phẩm, hệ thống bán lẻ lớn như Target và Walmart.",
    "tags": [
        "Tương Ớt",
        "Sriracha",
        "Huy Fong Foods",
        "David Tran",
        "Sambal Oelek",
        "RICHMOND",
        "Ớt",
        "Bang New Mexico",
        "TARGET"
    ]
}