{
    "url": "https://thanhnien.vn/khu-bao-ton-bien-hon-mun-tan-hoang-tinh-uy-khanh-hoa-yeu-cau-bao-cao-post1467963.html",
    "file": [
        "data",
        "2022",
        "1467963.json"
    ],
    "title": "Khu bảo tồn biển Hòn Mun tan hoang: Tỉnh ủy Khánh Hòa yêu cầu báo cáo",
    "datetime": "2022-06-12T19:09:42+0700",
    "author": "Thế Quang",
    "abstract": "Liên quan đến vụ việc khu bảo tồn biển Hòn Mun, TP.Nha Trang bị tàn phá nghiêm trọng, ngày 12.6, thông tin từ Văn phòng Tỉnh ủy Khánh Hòa cho biết, Thường trực Tỉnh ủy vừa có văn bản chỉ đạo về việc này.",
    "content": "Theo đó, Thường trực Tỉnh ủy Khánh Hòa giao UBND tỉnh chỉ đạo việc kiểm tra làm rõ những nội dung báo chí nêu, từ đó đánh giá thực chất công tác bảo tồn rạn san hô tại Khu bảo tồn biển Hòn Mun, làm rõ nguyên nhân và đề xuất các giải pháp xử lý, khắc phục; báo cáo kết quả cho Thường trực Tỉnh ủy trước ngày 19.6.\nTheo Văn phòng Tỉnh ủy Khánh Hòa, văn bản này được đưa ra sau khi báo chí phản ánh liên quan đến tình trạng suy giảm rạn san hô tại khu bảo tồn biển Hòn Mun. Ngày 6.6, Phó Bí thư Thường trực Tỉnh ủy Nguyễn Khắc Toàn đã có ý kiến chỉ đạo tại Thông báo số 330-TB/TU và chỉ đạo tại giao ban tuần ngày 10.6.\nTrước đó, Báo Thanh Niên đã có bài viết phản ánh khu bảo tồn biển Hòn Mun bị tàn phá nghiêm trọng, nhiều vùng san hô bị xóa trắng. Theo cơ quan quản lý, nguyên nhân việc suy giảm rạn san hô tại đây là do tăng nhiệt độ toàn cầu, mưa bão, sự bùng phát của các loài dịch hại là các yếu tố ảnh hưởng rất nặng đến sức khỏe hệ sinh thái...\nTuy nhiên, theo phản ánh của một số thợ lặn, tại khu bảo tồn vẫn có tình trạng tàu đánh cá vào khai thác trái phép, ngoài ra còn có tình trạng dùng chất độc xyanua để đánh bắt hải sản.\nTheo các nhà khoa học, để xác định chính xác rạn san hô cũng như hệ sinh thái bị suy giảm thì phải có khảo sát, đánh giá thực tế. PGS.TS Nguyễn Tác An, nguyên Viện trưởng Viện Hải dương học Nha Trang, cho rằng hệ sinh thái san hô trong vịnh Nha Trang đang chịu áp lực rất lớn từ phát triển kinh tế. Để hình thành một rạn san hô như vậy cần đến hàng nghìn, thậm chí cả triệu năm. \"Do vậy việc san hô bị tẩy trắng như hiện nay chắc chắn rất khó phục hồi, mà có được cũng mất rất nhiều thời gian, tiền bạc”, ông nói.\nÔng cũng nhấn mạnh, nếu nói về biến đổi khí hậu, thiên tai, địch họa thì nơi nào trên thế giới cũng có. \"Vậy tại sao họ vẫn bảo tồn, phát triển được mà chúng ta không thể?, PGS.TS Nguyễn Tác An đặt câu hỏi và cho rằng không nên nhìn vào nguyên nhân ở mức vi mô, mà phải nhìn rộng ra về vấn đề này cũng như cần có một đánh giá khách quan, khoa học để tìm ra nguyên nhân thực sự.\nĐể bảo tồn được hệ sinh thái biển tại đây, PGS.TS An cho rằng cần dừng ngay việc khai thác tài nguyên biển khu vực trong vịnh Nha Trang, kiểm soát chặt các dự án san lấp biển để làm sạch khu vực. Sau đó phải mời nhà khoa học, lập dự án có tính dài hơi, mang tính bền vững.",
    "tags": [
        "Khu Bảo Tồn Biển Hòn Mun",
        "Khu Bảo Tồn Hòn Mun",
        "Nguyễn Tác An",
        "Nguyễn Khắc Toàn",
        "San Hô",
        "M.K",
        "Rạn",
        "Tỉnh Ủy Khánh Hòa",
        "Vịnh Nha Trang",
        "Viện Hải Dương Học Nha Trang"
    ]
}