{
    "url": "https://thanhnien.vn/trung-quoc-tang-cuong-robot-hoa-tac-chien-o-bien-dong-post1467530.html",
    "file": [
        "data",
        "2022",
        "1467530.json"
    ],
    "title": "Trung Quốc tăng cường robot hóa tác chiến ở Biển Đông",
    "datetime": "2022-06-11T08:00:14+0700",
    "author": "Hoàng Đình",
    "abstract": "Trung Quốc đang tăng cường huấn luyện để quân đội sử dụng thiết bị không người lái và thông minh khi tác chiến đổ bộ với mục tiêu được cho là có thể áp dụng ở Biển Đông.",
    "content": "Tờ Hoàn Cầu thời báo vừa đưa tin các học viện, cơ sở đào tạo của Quân Giải phóng nhân dân Trung Quốc (PLA) gần đây đã tích hợp một số lượng lớn thiết bị không người lái và thông minh bao gồm các phương tiện không người lái, máy bay không người lái và robot vào khóa huấn luyện đổ bộ cho học viên sĩ quan. \nTheo đó, điều này cho thấy mức độ sẵn sàng chiến đấu với năng lực đổ bộ của chiến tranh trong tương lai.\nCụ thể, cơ sở Thạch Gia Trang của Trường Bộ binh, Trường Hạ sĩ quan thuộc Đại học Quân y PLA, Học viện bay Thạch Gia Trang của Lực lượng Không quân PLA… và một lữ đoàn hàng không của Tập đoàn quân số 82 PLA gần đây đã tiến hành các cuộc tập trận quy mô lớn liên tục trong 10 ngày. Các cuộc tập trận này có sự tham gia của hơn 1.200 sĩ quan và quân nhân đang tại ngũ, thử nghiệm các tình huống chiến đấu thực tế.\nTrong đó, ở nội dung diễn tập đổ bộ, các học viên sĩ quan đã tiến hành các đợt tấn công vào bãi biển bằng xe bọc thép lội nước và tàu tấn công. Nổi bật còn có các thiết bị không người lái bao gồm máy bay không người lái, phương tiện trinh sát không người lái, phương tiện chống tăng không người lái, trạm vũ khí tự hành và chó robot đã được triển khai quy mô lớn trong cuộc tập trận. \nTờ Hoàn Cầu thời báo dẫn lời một chuyên gia quân sự nhận xét cuộc tập trận trên cho thấy PLA đang chuẩn bị cho quân đội có khả năng đổ bộ nhanh chóng và trong đó việc sử dụng phương tiện không người lái sẽ là một phần quan trọng. Chuyên gia này phân tích thêm rằng đổ bộ tấn công là năng lực quan trọng để PLA có thể tác chiến ở những khu vực như eo biển Đài Loan và Biển Đông.\nNhững năm gần đây, Trung Quốc không ngừng đẩy mạnh việc triển khai các phương tiện không người lái nhằm phục vụ cho mưu đồ kiểm soát Biển Đông một cách phi pháp.\nTừ năm 2019, tờ South China Morning Post dẫn thông báo từ Cục Nam Hải thuộc Bộ Tài nguyên Trung Quốc cho biết đã triển khai mạng lưới thiết bị bay không người lái (UAV) ở Biển Đông để theo dõi, giám sát những thực thể và vùng biển xa bờ.\nTheo thông báo trên, mạng lưới giám sát UAV gồm các thiết bị được tích hợp camera độ phân giải cao, có phạm vi quan sát rộng, truyền hình ảnh theo thời gian thực để chuyển về các cơ sở mặt đất và cho chất lượng hình ảnh như thực. Các UAV thu thập hình ảnh hoặc quay phim trực tiếp và truyền về bộ phận thu phát tín hiệu trên mặt đất.\nNhững phương tiện thu phát tín hiệu có thể di chuyển linh hoạt trên đảo hoặc cũng có thể được đặt trên tàu thuyền, do đó phạm vi hoạt động của mạng lưới giám sát này được cho là rất rộng. Trả lời Thanh Niên, TS Koh Swee Lean Collin (chuyên gia về quốc phòng tại Trường Nghiên cứu quốc tế S.Rajaratnam, Singapore) phân tích: “Các UAV là một phần của mạng lưới tình báo thu thập thông tin, giám sát và do thám (ISR) của Trung Quốc trên Biển Đông. Mạng lưới ISR không chỉ dựa vào nền tảng của một vài loại cảm biến đơn thuần vốn có thể bị cản trở, ví dụ như vệ tinh bị mây che phủ. Vì thế, UAV giúp lấp đầy những khoảng trống nhất định. Hơn nữa, thực hiện các nghiệp vụ ISR bằng UAV thì chi phí rẻ hơn là triển khai máy bay có người lái. Nên với UAV, Bắc Kinh có thể tiến hành thu thập thông tin, giám sát và do thám ở quy mô lớn với chi phí thấp”.\nĐến mới đây, vào đầu tháng 6, tờ South China Morning Post cũng dẫn một số hình ảnh vừa xuất hiện cho thấy tàu sân bay Sơn Đông của Trung Quốc mang theo trên sàn tàu 7 chiếc UAV có kích thước khá lớn. Từng xuất hiện trên tàu khu trục mẫu Type 052C của Trung Quốc trong một đợt tập trận hồi năm 2019, loại UAV này có khả năng săn tàu ngầm và do thám. Theo giới chuyên gia, đây là bước đi của PLA nhằm tăng cường khả năng tác chiến bằng phương tiện không người lái cho tàu sân bay Sơn Đông - vốn được Trung Quốc nhiều lần điều động để thị uy sức mạnh quân sự ở các vùng biển trong khu vực, bao gồm Biển Đông.\nChính vì thế, những diễn biến mới nhất cho thấy Trung Quốc đang thúc đẩy quá trình robot hóa, triển khai tác chiến bằng thiết bị không người lái và Biển Đông cũng nằm trong khu vực mục tiêu. ",
    "tags": [
        "Trung Quốc",
        "Biển Đông",
        "Tờ Hoàn Cầu",
        "PLA",
        "Lực Lượng Không Quân Pla",
        "UAV",
        "Không Người Lái",
        "Trường Hạ",
        "ISR",
        "Bộ Tài Nguyên Trung Quốc",
        "Koh Swee Lean Collin"
    ]
}