{
    "url": "https://thanhnien.vn/doi-thoai-shangri-la-2022-diem-nong-cang-thang-my-trung-post1467650.html",
    "file": [
        "data",
        "2022",
        "1467650.json"
    ],
    "title": "Đối thoại Shangri-La 2022: Điểm nóng căng thẳng Mỹ - Trung",
    "datetime": "2022-06-12T08:00:00+0700",
    "author": "Khánh An",
    "abstract": "Mỹ và đồng minh cho rằng Trung Quốc đang tỏ ra hung hăng hơn, trong khi Bắc Kinh cũng đưa ra cáo buộc nhằm vào các nước này.",
    "content": "Ngày 11.6, Đối thoại Shangri-La (SLD) tại Singapore, diễn đàn an ninh hàng đầu châu Á, bước sang ngày thứ hai với nhiều vấn đề nổi bật liên quan căng thẳng, cáo buộc giữa Mỹ và đồng minh với Trung Quốc.\nBộ trưởng Quốc phòng Mỹ Lloyd Austin hôm qua cho biết Mỹ sẽ góp phần kiểm soát căng thẳng với Trung Quốc và phòng ngừa xung đột, ngay cả khi cho rằng Bắc Kinh đang ngày càng “hung hăng” trong khu vực, theo Reuters dẫn lời ông phát biểu tại SLD. Trước đó vào ngày 10.6, Bộ trưởng Austin đã gặp Ủy viên Quốc vụ kiêm Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa và hai bên tái khẳng định sẽ kiểm soát mối quan hệ tốt hơn, dù chưa có dấu hiệu đột phá trong giải quyết bất đồng. Trong bài phát biểu tại SLD, ông Austin cho biết Mỹ sẽ tiếp tục đứng về phía các đồng minh, bao gồm Đài Loan. Ông còn nhấn mạnh có sự gia tăng “đáng báo động” về những cuộc chạm trán không an toàn, thiếu chuyên nghiệp giữa máy bay, tàu Trung Quốc với các nước, bên cạnh việc máy bay Trung Quốc đại lục gia tăng vào vùng nhận diện phòng không của Đài Loan.\nĐáp lại, trung tướng Trương Chấn Trung thuộc Quân giải phóng nhân dân Trung Quốc (PLA), cho rằng bài phát biểu của Bộ trưởng Austin là “sự đối đầu”. “Có nhiều cáo buộc vô căn cứ đối với Trung Quốc. Chúng tôi bày tỏ sự bất mãn mạnh mẽ và kiên quyết phản đối những cáo buộc sai lệch đó”, ông phát biểu với báo giới. Quan chức này cáo buộc Mỹ “đang cố gắng lập một nhóm nhỏ ở khu vực châu Á - Thái Bình Dương bằng cách ràng buộc một số nước vào việc kích động một số nước khác”.\nPhát biểu tại SLD, Bộ trưởng Quốc phòng Nhật Bản Nobuo Kishi cho rằng sự hợp tác quân sự giữa Trung Quốc và Nga làm gia tăng lo ngại an ninh trong khu vực và 2 nước này tìm cách thay đổi những quy tắc quốc tế.\n “Nhật bị bao quanh bởi các bên sở hữu hoặc đang phát triển vũ khí hạt nhân và công khai phớt lờ luật lệ”, ông nói. Trước đó, Thủ tướng Nhật Fumio Kishida cảnh báo tình trạng đơn phương thay đổi hiện trạng ở biển Hoa Đông. Tờ South China Morning Post sau đó dẫn lời trung tướng Hà Lôi thuộc PLA cáo buộc ngược lại rằng Nhật là bên thay đổi hiện trạng.\nBên lề SLD, Bộ trưởng Quốc phòng Canada Anita Anand cũng chỉ trích Trung Quốc: “Việc Trung Quốc ngăn chặn máy bay của chúng tôi là rất đáng lo ngại và thiếu chuyên nghiệp”, bà phát biểu. Tuần trước, Thủ tướng Canada Justin Trudeau cáo buộc Trung Quốc điều máy bay quấy nhiễu máy bay quân sự Canada đang làm nhiệm vụ tuần tra chống hoạt động lẩn tránh lệnh trừng phạt CHDCND Triều Tiên do LHQ ủy nhiệm. Sau đó, Bộ Quốc phòng Trung Quốc bác bỏ cáo buộc, đồng thời tố cáo Ottawa mới là bên khiêu khích.\nCũng tại SLD, Bộ trưởng Quốc phòng Úc Richard Marles hy vọng rằng Trung Quốc sẽ thể hiện rõ thái độ không ủng hộ việc xâm phạm chủ quyền quốc gia và vi phạm Hiến chương LHQ. “Trung Quốc chưa thể hiện điều đó nên chúng tôi lo ngại, đặc biệt là khi cân nhắc chuyện họ đầu tư vào sức mạnh quân sự”, theo ông Marles. Tại SLD, Bộ trưởng Austin khẳng định Mỹ sẽ duy trì sự hiện diện ở châu Á và hiểu rõ nhu cầu đề phòng xung đột. “Chúng tôi không tìm kiếm đối đầu hay xung đột. Và chúng tôi không tìm kiếm Chiến tranh lạnh mới, một NATO châu Á hay một khu vực bị chia cắt thành những khối thù địch”, ông phát biểu. Dự kiến Bộ trưởng Quốc phòng Trung Quốc sẽ có bài phát biểu tại SLD vào ngày 12.6. \nTại phiên toàn thể trong khuôn khổ SLD hôm qua, Bộ trưởng Quốc phòng Phan Văn Giang đã có bài phát biểu quan trọng với chủ đề “Tăng cường khả năng quốc phòng bảo vệ Tổ quốc”, trong đó nhấn mạnh quan điểm của Việt Nam là xây dựng và tăng cường khả năng quốc phòng để bảo vệ Tổ quốc, bảo vệ hòa bình.\nÔng khẳng định quốc phòng Việt Nam là nền quốc phòng toàn dân, mang tính chất hòa bình, tự vệ; tích cực, chủ động, kiên quyết, kiên trì ngăn ngừa, đẩy lùi nguy cơ chiến tranh. Việt Nam chủ trương tăng cường khả năng quốc phòng bằng nội lực và điều kiện, khả năng của mình, không tham gia liên minh quân sự, không liên kết với nước này để chống lại nước kia, không cho nước ngoài đặt căn cứ quân sự hoặc sử dụng lãnh thổ Việt Nam để chống lại nước khác, không sử dụng vũ lực hoặc đe dọa sử dụng vũ lực trong quan hệ quốc tế. Theo quan điểm của Việt Nam, tăng cường tiềm lực quốc phòng là nâng cao sức mạnh tổng hợp của toàn quân, toàn dân và toàn thể hệ thống chính trị; nâng cao sức mạnh tổng hợp toàn diện... chứ không đơn thuần là nâng cao sức mạnh quân sự.\nCũng theo Bộ trưởng Quốc phòng Phan Văn Giang, việc tăng cường năng lực quốc phòng cần phải minh bạch. Liên quan Biển Đông, ông khẳng định Việt Nam kiên quyết, kiên trì nguyên tắc giải quyết tranh chấp, bất đồng bằng biện pháp hòa bình, trên cơ sở tôn trọng độc lập, chủ quyền và lợi ích chính đáng của các quốc gia; tuân thủ luật pháp quốc tế, cam kết thực thi nghiêm túc DOC và mong muốn hướng tới xây dựng một COC hiệu quả, thực chất và có tính pháp lý rõ ràng hơn. \nTTXVN",
    "tags": [
        "Đối Thoại Shangri-La",
        "Trung Quốc",
        "AUSTIN",
        "Lloyd Austin",
        "Quốc Phòng Canada Anita Anand",
        "Richard Marles",
        "Bộ Trưởng Quốc Phòng",
        "Ngụy Phượng Hòa"
    ]
}