{
    "url": "https://thanhnien.vn/hdbank-sovico-tang-3-nha-cong-dong-tranh-lu-tri-gia-6-1-ti-dong-cho-ha-tinh-post1467934.html",
    "file": [
        "data",
        "2022",
        "1467934.json"
    ],
    "title": "HDBank, Sovico tặng 3 nhà cộng đồng tránh lũ trị giá 6,1 tỉ đồng cho Hà Tĩnh",
    "datetime": "2022-06-12T16:58:26+0700",
    "author": "Nguồn: HDBank",
    "abstract": "Ngày 11.6.2022, HDBank và Tập đoàn Sovico đã tổ chức lễ khánh thành và bàn giao 3 căn nhà cộng đồng tránh lũ \"2 trong 1\" trị giá 6,1 tỉ đồng cho người dân xã Cẩm Thành, huyện Cẩm Xuyên, tỉnh Hà Tĩnh.",
    "content": "Ba căn nhà cộng đồng tránh lũ được đặt tại các thôn: thôn Đông Nam Lộ, thôn Tân Vĩnh Cần và thôn Hưng Mỹ, thuộc xã Cẩm Thành- là những địa phương thường xuyên bị ngập nặng vào mỗi mùa mưa lũ trên địa bàn huyện Cẩm Xuyên. \nSau 9 tháng thi công, đến nay, các căn nhà cộng đồng do HDBank và Tập đoàn Sovico tài trợ- đã được hoàn thiện, đáp ứng các yêu cầu về khả năng phòng tránh thiên tai, bão lụt, như: nhà kiên cố 2 tầng, đảm bảo “3 cứng” (nền - khung cứng, tường cứng, mái cứng); có sàn sử dụng trên 400 m2 và nền cao 0,5m. \nCác căn nhà cộng đồng này có công năng “2 trong 1”. Bình thường, nơi đây là chỗ sinh hoạt cộng đồng của người dân. Khi mưa lũ, đây là nơi sơ tán người dân và gia súc, gia cầm, cũng là điểm tập kết, tiếp nhận, phân phối hàng cứu trợ. Mỗi căn nhà có thể làm nơi tránh trú cho trên 250 người. \nPhát biểu tại lễ khánh thành, ông Nguyễn Thanh Bình - Chủ tịch Hội người cao tuổi Việt Nam, nguyên UVT.Ư Đảng, nguyên Phó ban tổ chức T.Ư, nguyên Bí thư tỉnh ủy Hà Tĩnh, cảm ơn sâu sắc tới HDBank đã thường xuyên chia sẻ, đồng hành cùng với sự phát triển kinh tế và tích cực trong các hoạt động an sinh xã hội trên địa bàn Hà Tĩnh trong suốt thời gian qua. Các căn nhà chống lũ này sẽ giúp người dân huyện Cẩm Xuyên bớt nỗi lo lắng mỗi mùa mưa lũ về.\nNhà văn hóa cộng đồng tránh lũ là một hợp phần trong dự án “Sống chung với lũ” được UBND tỉnh Hà Tĩnh phê duyệt năm 2018. Việc xây dựng nhà cộng đồng tránh lũ được HDBank quan tâm, đầu tư với mong muốn cải thiện cảnh quan và ứng phó, giảm thiểu tác động của biến đổi khí hậu. Đây cũng là một trong những hoạt động thuộc chiến lược phát triển bền vững mà HDBank đã kiên định trong nhiều năm nay. Trong đó, những dự án bảo vệ môi trường và chống biến đổi khí hậu sẽ tiếp tục được HDBank phát triển tích cực trong thời gian tới, góp phần nâng cao chất lượng cuộc sống người dân. \nGần đây, HDBank đã trao kinh phí xây dựng hơn 600 căn nhà tình thương, tình nghĩa trên cả nước. Riêng Hà Tĩnh và các tỉnh Bắc Trung bộ, HDBank còn thường xuyên triển khai các chương trình như “Hướng về miền Trung thân yêu” vào mỗi mùa mưa lũ với sự ủng hộ hàng tỉ đồng và nhiều nhu yếu phẩm, vật dụng cơ bản gửi tới bà con vùng lũ lụt, cùng nhiều hoạt động ý nghĩa khác. \nTrong hành trình 32 năm tạo dựng thành công cho hàng triệu khách hàng trên cả nước, HDBank luôn đồng hành cùng cộng đồng xã hội qua các chương trình thiện nguyện ý nghĩa đến những hoàn cảnh, những vùng miền vẫn còn khó khăn để “chắp cánh yêu thương”... Đó cũng là một phần của triết lý phát triển bền vững, xây dựng HDBank - Happy Digital Bank - Ngân hàng Xanh, Ngân hàng Số phát triển vì hạnh phúc của cộng đồng xã hội.",
    "tags": [
        "Hdbank",
        "Sovico",
        "Tập Đoàn Sovico",
        "Ngân Hàng Xanh",
        "Happy Digital Bank",
        "Sống Chung Với Lũ"
    ]
}