{
    "url": "https://thanhnien.vn/bo-truong-quoc-phong-trung-quoc-vua-noi-gi-ve-dai-loan-my-tai-doi-thoai-shangri-la-post1467834.html",
    "file": [
        "data",
        "2022",
        "1467834.json"
    ],
    "title": "Bộ trưởng Quốc phòng Trung Quốc vừa nói gì về Đài Loan, Mỹ tại Đối thoại Shangri-La?",
    "datetime": "2022-06-12T09:22:52+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa hôm nay 12.6 tuyên bố nước này sẽ chiến đấu đến cùng nhằm ngăn chặn Đài Loan tuyên bố độc lập. Mặt khác, ông nói quan hệ Mỹ-Trung đang ở giai đoạn then chốt.",
    "content": "“Chúng tôi sẽ chiến đấu bằng mọi giá và sẽ chiến đấu đến cùng. Đây là lựa chọn duy nhất đối với Trung Quốc”, Bộ trưởng Ngụy phát biểu tại Đối thoại Shangri-La ở Singapore hôm nay 12.6, ngày cuối cùng của đối thoại an ninh này, theo AFP.\nÔng Ngụy còn cảnh báo: “Những ai theo đuổi Đài Loan độc lập trong ý đồ chia cắt Trung Quốc chắc chắn gặp kết cuộc không tốt. Không nên đánh giá thấp quyết tâm và khả năng của các lực lượng vũ trang Trung Quốc nhằm bảo vệ tính toàn vẹn lãnh thổ của đất nước”.\n Cũng tại Đối thoại Shangri-La, Bộ trưởng Ngụy bác bỏ những cáo buộc của Mỹ và mối đe dọa chống lại Trung Quốc, nói rằng chiến lược Ấn Độ Dương-Thái Bình Dương của Mỹ sẽ tạo ra đối đầu.\n Bộ trưởng Ngụy còn nói rằng quan hệ Mỹ-Trung đang ở giai đoạn then chốt và việc cải thiện quan hệ song phương là tùy thuộc vào Mỹ, theo Reuters.\nTrước đó, cũng tại Đối thoại Shangri-La vào ngày 11.6, Bộ trưởng Quốc phòng Mỹ Lloyd Austin đề cập đến Trung Quốc và Quân Giải phóng nhân dân Trung Quốc (PLA). Ông cho biết Mỹ sẽ góp phần kiểm soát căng thẳng với Trung Quốc và phòng ngừa mâu thuẫn dù Bắc Kinh ngày càng hung hăng ở châu Á.\nBộ trưởng Austin khẳng định Mỹ sẽ đứng về phía các đồng minh và đối tác, trong đó có Đài Loan. “Điều đó đặc biệt quan trọng khi PRC (Cộng hòa Nhân dân Trung Hoa) theo đuổi cách tiếp cận mang tính cưỡng ép và hung hăng hơn trong các yêu sách chủ quyền”, ông phát biểu.\nTheo ông Austin, đang có sự gia tăng đáng báo động về số lần chạm trán thiếu an toàn và thiếu chuyên nghiệp giữa các máy bay, tàu của Trung Quốc và các bên khác. Ông khẳng định chính sách nhất quán của Mỹ đối với vấn đề Đài Loan là phản đối bất cứ sự thay đổi đơn phương nào đối với hiện trạng.\n Hôm 10.6, nhà lãnh đạo Đài Loan Thái Anh Văn tuyên bố Đài Loan quyết tâm tự vệ như Ukraine và sẽ không chịu khuất phục trước những sức ép, theo Reuters. Bà Thái còn nhấn mạnh dù đối diện với những mối đe dọa ngày càng gia tăng, Đài Loan quyết tâm phòng vệ và tự tin rằng sự quyết tâm đó có thể tập hợp những nền dân chủ khác ủng hộ mục tiêu của hòn đảo, theo Reuters.",
    "tags": [
        "Bộ Trưởng Quốc Phòng Trung Quốc",
        "Đài Loan",
        "Đối Thoại Shangri-La",
        "Ngụy Phượng Hòa",
        "Lloyd Austin",
        "PLA",
        "MỸ-TRUNG"
    ]
}