{
    "url": "https://thanhnien.vn/mon-ngon-qphu-nhuan-tphcm-quan-che-khong-ngot-hoi-tu-dac-san-cac-vung-mien-post1467295.html",
    "file": [
        "data",
        "2022",
        "1467295.json"
    ],
    "title": "Món ngon Q.Phú Nhuận, TP.HCM: Quán chè... không ngọt, hội tụ đặc sản các vùng miền",
    "datetime": "2022-09-06T12:12:00+0700",
    "author": "Dương Lan",
    "abstract": "Một quán chè với biển hiệu “chè không ngọt” ở Q.Phú Nhuận (TP.HCM) khiến nhiều người ngạc nhiên, tò mò đến ăn thử. Nguyên liệu từ các vùng miền khác nhau càng hấp dẫn thực khách.",
    "content": "Các tiệm chè ở Sài Gòn rất phong phú, mỗi quán có đặc trưng và hương vị riêng. Ở Q.Phú Nhuận (TP.HCM) có một quán chè đáp ứng được sở thích của những người không hảo ngọt. \nTôi ghé thăm quán chè đặc biệt này trên đường Phan Xích Long (Q.Phú Nhuận) vào một buổi chiều trời Sài Gòn nắng gắt. Tôi gọi một ly chè không có sầu riêng.\nHạt đác, bánh flan, hạt lựu củ năng, hạt thốt nốt, mít, nước cốt dừa là những nguyên liệu làm nên ly chè đầy màu sắc này. Vừa đi ngoài nắng, ăn chè vào thấy mát rượi, dịu hẳn. Tôi vừa nhâm nhi ly chè vừa trò chuyện với chủ quán - chị Cao Khương Kim Phượng (38 tuổi). \nTheo lời chị, ngoài địa chỉ này, quán có một chi nhánh khác ở đường Hoàng Sa (Q.1).\n“Tôi mở cả hai quán trước dịch mấy tháng. Khi dịch Covid-19 bùng phát phải nghỉ bán 6 tháng. Thời gian đó khủng hoảng, nghĩ là không trụ được vì quá nhiều chi phí nhưng khi bán lại, khách vẫn thích, ủng hộ nhiều nên tiếp tục bán đến giờ”, chị nói.\n“Tại sao quán có tên chè không ngọt?”, tôi thắc mắc. Chị Phượng kể lại, trước khi mở quán chị đi ăn thử, tham khảo nhiều nơi và nghĩ ra ý tưởng làm chè nhưng không ngọt để ăn đỡ ngán.\n“Nhiều lúc ăn thử, tôi không ăn hết một nửa ly chè vì quá ngọt. Tôi biết ăn đường nhiều không tốt nên mới suy nghĩ và làm ra chè không ngọt. Người nào thích ăn ngọt sẽ thấy chè nhà tôi hơi nhạt. Sau này tôi bỏ thêm hạt đác, nên lấy tên là chè Miss Đác không ngọt và đăng ký thương hiệu độc quyền. Dù có bị nhái nhưng tôi coi như nhiều người biết đến chứ không còn cách nào khác”, chị chia sẻ. \nChè ở đây không có đậu và thạch như nhiều quán khác. Nguyên liệu được chị lấy từ nhiều nơi khác nhau. Bánh lọt làm từ gạo ngâm xay với lá dứa, không có bột năng ăn rất mềm. Hạt đác lấy từ các tỉnh miền Trung, thốt nốt từ An Giang, nước cốt dừa Bến Tre…\n“Tính ra nguyên liệu nhiều vùng miền gộp ra mới thành tô chè đó. Đặc biệt là hạt đác, hồi trước tôi đi Nha Trang đem về một ít, thấy ngon quá nên rim với dâu tằm, trái cây bỏ vào chè. Giờ cả nhà tôi mỗi người một khâu, còn thuê anh em họ hàng gọt củ năng làm chè bán hằng ngày”, chị cho hay. \nChị Phượng tâm sự, chị từng bán chè cách đây 10 năm. Thời gian sinh em bé, chị nghỉ ở nhà chăm con. Con cứng cáp hơn, chị quay lại niềm đam mê bằng cách bán online ở nhà. Chị đóng thùng các bịch chè, ướp nhiều đá rồi ship đi các tỉnh. Vừa trông con, vừa bán hàng vất vả nhưng chưa bao giờ chị nghĩ đến việc từ bỏ.\n“Người ta ăn chè Thái sẽ biết đó là món của người Thái. Giờ khách đến ăn chè hạt đác với nguyên liệu từ các vùng miền Việt Nam và tôi là người tự nghĩ ra món chè đó nên rất tự hào. Nhiều người muốn nhượng quyền với bất cứ giá nào nhưng tôi không đồng ý, có người còn nói khó nghe. Tôi vẫn bám trụ để bán, nếu có khả năng sẽ mở thêm. Tôi làm đôi khi cũng có sai sót sao mà dám giao cho họ được, vì đó là tâm huyết của mình”, chị bày tỏ.\nNhờ quán chè đặc biệt này, cuộc sống chị có nhiều thay đổi. Chị lo được cho cả gia đình, con cái có điều kiện học hành. \nChị Tuyết Nhung (37 tuổi, ở Q.Tân Bình) biết đến quán chè không ngọt nên đã đưa con trai cùng cháu gái đến ăn thử. Chị không thích đồ ngọt nên ly chè rất hợp vị, thanh mát.\n“Lần đầu tiên ăn chè này tôi thấy không ngọt. Hôm trước mọi người bảo thấy tò mò nên hôm nay đến ăn thử cho biết. Chè có vị thanh, dễ ăn mà giá cả cũng hợp lý”, chị Nhung chia sẻ.\nChị Diễm Linh (35 tuổi, ở Q.Phú Nhuận) bày tỏ: “Tôi hay ăn bên chi nhánh ở Hoàng Sa. Tôi thấy chè không ngọt rất hợp. Có những nơi họ làm ngọt quá”. ",
    "tags": [
        "Chè Sài Gòn",
        "Món Ngon Q.Phú Nhuận",
        "Chè Không Ngọt",
        "Hạt Đác",
        "Ẩm Thực",
        "Chè Miss Đác"
    ]
}