{
    "url": "https://thanhnien.vn/israel-khong-kich-lam-te-liet-san-bay-thu-do-syria-nga-len-an-post1467599.html",
    "file": [
        "data",
        "2022",
        "1467599.json"
    ],
    "title": "Israel không kích ‘làm tê liệt' sân bay thủ đô Syria, Nga lên án",
    "datetime": "2022-06-11T10:35:48+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Ngoại giao Nga đã bất ngờ lên tiếng sau khi Israel bị tố tấn công vào sân bay quốc tế Damascus ở Syria hôm 10.6.",
    "content": "Tối 10.6, Bộ Ngoại giao Nga lên án “thủ đoạn xấu xa” của các cuộc tấn công do Israel tiến hành nhắm vào cơ sở hạ tầng dân sự mà bộ này cho là mang tính “khiêu khích” và “vi phạm các quy tắc cơ bản của luật pháp quốc tế, theo tờ The Times of Israel.\nTrước đó, báo chí nhà nước Syria đưa tin chiến đấu cơ Israel đã nhắm vào các mục tiêu ở phía nam thủ đô Damascus vào lúc 4 giờ 20 sáng 10.6, khiến 1 người bị thương và gây thiệt hại về vật chất. Vài giờ sau đó, Bộ Vận tải Syria thông báo bộ này sẽ tạm dừng các chuyến bay đến và đi từ sân bay quốc tế Damascus cho đến khi có thông báo thêm, viện dẫn có sự gián đoạn về mặt kỹ thuật.\nTrong khi đó, công ty ImageSat International (ISI, Israel) khẳng định cuộc tấn công trên đã “làm tê liệt hoàn toàn” các đường băng của sân bay quốc tế Damacus, theo The Times of Israel. Mỗi đường băng tại sân bay dường như bị tấn công 3 lần.\nTrong những cuộc tấn công vào tháng 4 và 5, nhiều khu vực khác của một trong số đường băng đó đã bị hư hỏng. Theo ISI, những cuộc tấn công đó đã làm giảm đáng kể chiều dài của đường băng và cản trở những máy bay lớn hạ cánh. Cuộc tấn công hôm 10.6 đã “làm tê liệt toàn bộ sân bay cho đến khi được sửa chữa”, theo ISI.\nIsrael đã không ít lần cáo buộc Iran tuồn vũ khí và hệ thống tên lửa từ Tehran đến tổ chức vũ trang Hezbollah ở Li Băng bằng cách sử dụng các chuyến bay dân sự thông qua Syria, theo The Times of Israel.\n.",
    "tags": [
        "Nga",
        "Syria",
        "Sân Bay Quốc Tế Damascus",
        "Đường Băng",
        "Bộ Ngoại Giao Nga",
        "Israel"
    ]
}