{
    "url": "https://thanhnien.vn/dai-loan-len-ke-hoach-lap-dat-phi-phap-radar-o-dao-ba-binh-post1467194.html",
    "file": [
        "data",
        "2022",
        "1467194.json"
    ],
    "title": "Đài Loan lên kế hoạch lắp đặt phi pháp radar ở đảo Ba Bình",
    "datetime": "2022-06-09T21:05:52+0700",
    "author": "Văn Khoa",
    "abstract": "Cơ quan Phòng vệ Đài Loan vừa đưa ra kế hoạch lắp đặt radar Bee Eye ở đảo Ba Bình, trong quần đảo Trường Sa thuộc chủ quyền Việt Nam nhưng bị Đài Bắc chiếm đóng phi pháp.",
    "content": "Cơ quan Phòng vệ Đài Loan mới đây đã ký một hợp đồng với Viện Khoa học và công nghệ Trung Sơn, nhà sản xuất vũ khí hàng đầu của Đài Loan, về việc cung cấp 11 hệ thống radar Bee Eye, theo tờ South China Morning Post hôm nay 9.6 trích dẫn một báo cáo gửi cho Viện Lập pháp Đài Loan xem xét.\nTheo báo cáo, những hệ thống radar đó sẽ được lắp đặt trên những đảo do Đài Loan kiểm soát là Đông Dẫn và Kim Môn, gần với Trung Quốc đại lục, cũng như quần đảo Đông Sa ở Biển Đông và đảo Ba Bình. Hệ thống radar này sẽ được triển khai từ năm 2023.\nNhà phân tích Tô Tử Vân thuộc Viện nghiên cứu quốc phòng và an ninh ở Đài Bắc cho rằng radar Bee Eye đã chứng minh được hiệu quả trong việc theo dõi bất kỳ máy bay và vật thể đang bay, đặc biệt những loại nhỏ từ Trung Quốc đại lục. \nHệ thống radar Bee Eye cũng có thể cùng với hệ thống tên lửa phòng không Stinger và Avenger để theo dõi những vật thể đang bay đến và hướng dẫn tên lửa tấn công chúng, theo ông Tô.\n Hệ thống Bee Eye được gắn trên một xe chiến thuật 4 bánh và bao gồm một hệ thống cảnh báo sớm và vũ khí phòng không, theo nhà sản xuất. \nLiên quan đến hoạt động phi pháp của Đài Loan ở đảo Ba Bình trước đây, hồi 11.3, trả lời phóng viên về phản ứng của Việt Nam trước việc Đài Loan tiến hành tập trận bắn đạn thật ở Ba Bình, thuộc quần đảo Trường Sa của Việt Nam, Người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng nhấn mạnh: \"Việt Nam kiên quyết phản đối và yêu cầu Đài Loan hủy bỏ hoạt động diễn tập trái phép nêu trên và không tái diễn trong tương lai\". Bà Hằng nêu rõ, Việt Nam đã nhiều lần khẳng định, Việt Nam có đầy đủ căn cứ pháp lý và bằng chứng lịch sử để khẳng định chủ quyền của Việt Nam đối với quần đảo Hoàng Sa và Trường Sa phù hợp với luật pháp quốc tế.",
    "tags": [
        "Trường Sa",
        "Đài Loan",
        "Quần Đảo Đông Sa",
        "Kim Môn",
        "STINGER",
        "Đảo Ba Bình",
        "Phòng Vệ"
    ]
}