{
    "url": "https://thanhnien.vn/goc-nhin-moi-tai-doi-thoai-shangri-la-xung-dot-chua-phai-la-moi-de-doa-lon-nhat-post1467939.html",
    "file": [
        "data",
        "2022",
        "1467939.json"
    ],
    "title": "Góc nhìn mới tại Đối thoại Shangri-La: xung đột chưa phải là mối đe dọa lớn nhất",
    "datetime": "2022-06-12T16:47:29+0700",
    "author": "Khánh An",
    "abstract": "Phát biểu tại Đối thoại Shangri-La, Bộ trưởng Quốc phòng Fiji Inia Seruiratu cho rằng biến đổi khí hậu mới là mối đe dọa an ninh lớn nhất trong khu vực.",
    "content": "Hãng Reuters ngày 12.6 dẫn lời Bộ trưởng Quốc phòng Fiji Inia Seruiratu cho rằng biến đổi khí hậu là mối đe dọa an ninh lớn nhất ở khu vực châu Á – Thái Bình Dương.\nPhát biểu của ông là một điểm nhấn mới tại Đối thoại Shangri-La, diễn đàn an ninh lớn nhất châu Á tại Singapore từ ngày 10-12.6 tập trung nhiều về căng thẳng giữa Mỹ - Trung Quốc và chiến sự tại Ukraine.\nCác đảo quốc Thái Bình Dương như Fiji, Tonga và Samoa là những nước dễ bị ảnh hưởng nhất thế giới bởi những hiện tượng thời tiết cực đoan gây ra do biến đổi khí hậu.\nFiji đã hứng chịu hàng loạt cơn bão nhiệt đới trong vài năm gần đây khiến nhiều người phải rời bỏ nhà cửa và gây ảnh hưởng lớn đến nền kinh tế. \n“Tại lục địa Thái Bình Dương xanh của chúng tôi, những chiếc tiêm kích, tàu xám và tiểu đoàn xanh không phải là mối lo ngại an ninh hàng đầu. Mối đe dọa lớn nhất đối với sự tồn tại của chúng tôi là biến đổi khí hậu. Nó đe dọa mọi hy vọng và mơ ước về thịnh vượng”, ông phát biểu. \nCác đảo quốc Thái Bình Dương trở thành trung tâm của căng thẳng khu vực trong năm nay, sau khi Trung Quốc ký thỏa thuận an ninh với Quần đảo Solomon vào tháng 3, khiến Mỹ, Úc và New Zealand lo ngại Bắc Kinh gia tăng hiện diện quân sự trong khu vực.\nTrung Quốc bác bỏ thông tin về dự định lập căn cứ quân sự và cho biết mục tiêu là tăng cường hợp tác an ninh với các đảo quốc trong khu vực. \nTháng trước, Ủy viên Quốc vụ kiêm Ngoại trưởng Trung Quốc Vương Nghị công du các đảo quốc Thái Bình Dương với hy vọng đạt thỏa thuận về thương mại và an ninh với khu vực này. Tuy nhiên, các nước đã không đạt được đồng thuận. \nBộ trưởng Seruiratu cho rằng khó có khả năng xảy ra một trận chiến giành ảnh hưởng ở nam Thái Bình Dương, trong khi nhấn mạnh rằng Fiji sẵn sàng phối hợp với nhiều nước. \n“Tại Fiji, chúng tôi không bị đe dọa bởi cạnh tranh địa chính trị. Chúng tôi phải thích nghi với cách chúng tôi làm và phối hợp với ai để đạt ổn định”, ông phát biểu.\nCho rằng an ninh “rộng hơn cách nhiều người vốn hay định nghĩa”, ông kêu gọi các nước hỗ trợ Fiji đối phó biến đổi khí hậu. “Những con sóng đang ập vào bậc thềm, gió đang quật vào nhà, chúng tôi đang bị tấn công bởi kẻ thù này từ nhiều góc độ”, theo Bộ trưởng Quốc phòng Fiji. \nVào tháng 9.2021, Fiji thông qua đạo luật công bố tình trạng khẩn cấp về khí hậu và đặt ra khung pháp lý về biện pháp đối phó quy mô quốc gia. ",
    "tags": [
        "Shangri-La",
        "Đảo Quốc Thái Bình Dương",
        "Fiji",
        "Đối Thoại Shangri-La",
        "Tonga",
        "Samoa",
        "Quần Đảo Solomon",
        "Biến Đổi Khí Hậu",
        "Vương Nghị",
        "Thái Bình Dương",
        "Chiến Sự"
    ]
}