{
    "url": "https://thanhnien.vn/trung-quoc-tap-tran-2-ngay-o-bien-dong-post1467908.html",
    "file": [
        "data",
        "2022",
        "1467908.json"
    ],
    "title": "Trung Quốc tập trận 2 ngày ở Biển Đông",
    "datetime": "2022-06-12T15:17:14+0700",
    "author": "Văn Khoa",
    "abstract": "Cục Hải sự Trung Quốc (MSA) mới đây thông báo rằng đang tổ chức tập trận ở Biển Đông từ 5 giờ ngày 11.6 đến 16 giờ ngày 12.6.",
    "content": "Theo thông báo trên, khu vực tập trận được giới hạn bởi 4 điểm có tọa độ: 17o35,93 vĩ bắc/109o37,50 kinh đông, 17o35,93 vĩ bắc/109o52,97 kinh đông, 17o26,68 vĩ bắc/109o52,97 kinh đông và 17o26,68 vĩ bắc/109o37,50 kinh đông.\nKết quả đối chiếu 4 tọa độ trên lên Google Maps cho thấy khu vực tập trận dường như nằm ở vùng biển phía đông nam đảo Hải Nam của Trung Quốc. Thông báo không nêu rõ quy mô cuộc tập trận, chỉ nói cấm tàu thuyền vào khu vực liên quan.\nGần đây, Trung Quốc liên tục công bố các cuộc tập trận tại khu vực Biển Đông gồm một cuộc từ ngày 31.5 - 2.6 ở đông nam tỉnh Quảng Đông và một cuộc trong ngày 1.6 ở đông bắc đảo Hải Nam.\nTrước đó vào ngày 27.5, MSA đã đăng một thông báo nói rằng sẽ tổ chức một cuộc tập trận ở Biển Đông từ ngày 30.5-1.6. Kết quả đối chiếu những tọa độ được nêu trong thông báo cho thấy khu vực tập trận dường như nằm ở vùng biển phía đông nam đảo Hải Nam.\nCũng trong ngày 27.5, MSA tiếp tục đăng một thông báo khác nói sẽ tổ chức một cuộc tập trận khác ở Biển Đông cũng từ ngày 30.5-1.6. Kết quả đối chiếu 4 tọa độ được nêu trong thông báo cho thấy khu vực tập trận dường như nằm ở vùng biển phía đông nam đảo Hải Nam, nhưng khác với khu vực trong thông báo trước.\n Tính từ đầu năm đến nay, Trung Quốc đã tiến hành hoặc lên kế hoạch ít nhất 36 cuộc tập trận ở Biển Đông, trong đó có 8 cuộc tập trận ở vịnh Bắc bộ, theo các thông báo được đăng trên website của MSA và thông tin từ tờ South China Morning Post.",
    "tags": [
        "Biển Đông",
        "Trung Quốc",
        "Tập Trận",
        "Google Maps"
    ]
}