{
    "url": "https://thanhnien.vn/viet-nam-nhap-khau-hon-1-6-trieu-tan-lua-gao-tu-campuchia-post1467348.html",
    "file": [
        "data",
        "2022",
        "1467348.json"
    ],
    "title": "Việt Nam nhập khẩu hơn 1,6 triệu tấn lúa gạo từ Campuchia",
    "datetime": "2022-06-10T14:25:56+0700",
    "author": "Chí Nhân",
    "abstract": "Trong 4 tháng đầu năm nay, Campuchia xuất khẩu khoảng 1,9 triệu tấn lúa gạo, trong đó xuất khẩu vào Việt Nam trên 1,6 triệu tấn.",
    "content": "Thương vụ Việt Nam tại Campuchia dẫn các số liệu từ cơ quan nước này cho biết: Việt Nam là đầu ra cho nhiều loại nông sản Campuchia như: gạo, hạt điều, hồ tiêu, cao su… Trong 4 tháng đầu năm 2022, Campuchia xuất khẩu khoảng 1,9 triệu tấn lúa gạo các loại thu về 516 triệu USD. Trong số này, Campuchia xuất khẩu hơn 1,6 triệu tấn qua biên giới Việt Nam thu về 376 triệu USD. Chỉ có khoảng 221.000 tấn gạo thương phẩm xuất vào các thị trường còn lại. Với xuất khẩu gạo tăng gần 15% trong 4 tháng đầu năm 2022, ngành lúa gạo Campuchia kỳ vọng sẽ tăng trưởng thêm khoảng 700.000 - 800.000 tấn trong năm nay do nhu cầu lương thực tăng cao trên toàn cầu. \nViệt Nam nhập khẩu lượng lúa gạo rất lớn từ Campuchia nếu xét trong tương quan với lượng gạo xuất khẩu của Việt Nam trong cùng giai đoạn; xuất khẩu gạo của Việt Nam trong 4 tháng đầu năm 2022 đạt trên 2 triệu tấn đạt kim ngạch 1 tỉ USD, tăng 4,4% về khối lượng nhưng giảm 6% về giá trị so với cùng kỳ năm ngoái…\nMột số doanh nghiệp sản xuất kinh doanh gạo ở ĐBSCL cho biết: Thương mại gạo giữa Việt Nam và Campuchia là bình thường trong nhiều năm qua. Doanh nghiệp chủ yếu là nhập khẩu lúa về xay xát chế biến để xuất khẩu và cả tiêu thụ trong nước. Sản lượng 1,6 triệu tấn lúa tương đương khoảng 1 triệu tấn gạo thành phẩm. Nhiều loại gạo Campuchia vẫn được ưa chuộng tại thị trường nội địa Việt Nam vì chất lượng tốt. Việc nhập khẩu gạo này giúp các doanh nghiệp bổ sung nguồn cung và đa dạng hóa sản phẩm. Việc duy trì giao thương này cũng góp phần củng cố an ninh lương thực xuyên biên giới.\nNăm 2021, Việt Nam nhập khẩu từ Campuchia 3,52 triệu tấn lúa, tăng 61% so với năm 2020 với giá trị nhập khẩu 631 triệu USD. \nNgoài gạo, xuất khẩu hạt tiêu của Campuchia vào Việt Nam cũng tăng mạnh. Campuchia đã xuất khẩu trên 3.800 tấn hạt tiêu trong 4 tháng đầu năm 2022, đánh dấu mức tăng 79,03% so với cùng kỳ năm ngoái. Việt Nam là nước mua hạt tiêu lớn nhất của Campuchia với sản lượng khoảng 3.500 tấn, tương đương 92%. Năm nay hồ tiêu trúng mùa, sản lượng tăng hơn 20.000 tấn làm giá giảm.\nHiện tại xuất khẩu hạt điều của Campuchia và Việt Nam cũng bị ảnh hưởng do hoạt động xuất khẩu hạt điều của Việt Nam đang hạn chế đầu ra.\nTheo Thương vụ Việt Nam tại Campuchia, Việt Nam đang là đối tác thương mại và đầu ra lớn cho nhiều loại nông sản Campuchia. Cụ thể trong quý 1/2022, Campuchia xuất khẩu sang các nước thành viên của hiệp định RCEP đạt 1,95 tỉ USD tăng 11% so với cùng kỳ năm ngoái. Ba thị trường xuất khẩu hàng đầu là Việt Nam, Trung Quốc và Thái Lan. Cụ thể Campuchia đã xuất khẩu vào Việt Nam tổng giá trị hàng hóa 759 triệu USD, sang Trung Quốc 322 triệu USD và 318 triệu USD đến Thái Lan.\nHiệp định thương mại Đối tác Kinh tế Toàn diện Khu vực - RCEP, bao gồm các nước ASEAN và 5 đối tác là Úc, Trung Quốc, Nhật Bản, Hàn Quốc, New Zealand.",
    "tags": [
        "Giá Gạo",
        "Hạt Điều",
        "Lúa Gạo",
        "Hồ Tiêu",
        "RCEP",
        "Campuchia",
        "Hạt Tiêu",
        "Gạo"
    ]
}