{
    "url": "https://thanhnien.vn/vinamilk-khoi-dong-ngay-hoi-song-khoe-song-thanh-xuan-huong-den-nguoi-cao-tuoi-ca-nuoc-post1467002.html",
    "file": [
        "data",
        "2022",
        "1467002.json"
    ],
    "title": "Vinamilk khởi động ngày hội ‘Sống khỏe, sống thanh xuân’ hướng đến người cao tuổi cả nước",
    "datetime": "2022-06-09T11:18:31+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Vinamilk tiếp tục hành trình chăm sóc sức khỏe và lan tỏa tinh thần “Sống khỏe, sống thanh xuân” đến NCT với chuỗi Ngày hội chăm sóc sức khỏe cho 10.000 NCT tại 27 tỉnh thành cả nước.",
    "content": "Đại dịch Covid-19 trong gần 2 năm qua đã gây nhiều ảnh hưởng tiêu cực đến sức khỏe thể chất và cả tinh thần của người cao tuổi (NCT). Với nhiều quy định về cách ly phòng dịch, NCT bị giới hạn trong khuôn khổ ngôi nhà của mình với sự kết nối xã hội bị thu hẹp, họ không được thực hiện những hoạt động thường ngày như tập luyện, rèn luyện thể chất, hội họp tương tác với những người bạn đồng niên. \nVới mong muốn chăm sóc người cao tuổi cả về thể chất lẫn tinh thần, Vinamilk đã khởi động chuỗi ngày hội “Sống khỏe, sống thanh xuân” với 2 chương trình đầu tiên của tại Hà Nội và TP.HCM diễn ra vào ngày 27.5 và 5.6 bao gồm nhiều hoạt động ý nghĩa và thiết thực dành cho cộng đồng NCT tại 2 thành phố. Đây cũng là hoạt động hưởng ứng 81 năm ngày truyền thống NCT Việt nam (6.6.1941-6.6.2022).\nVới sự đồng hành của các nhãn hàng Sure Prevent Gold, Kenko Haru, và Sure Diecerna, đây là hoạt động tiếp nối hành trình chăm sóc sức khỏe cho 1 triệu NCT cả nước mà Vinamilk đã thực hiện trong các năm qua. Tính đến năm 2021, chương trình này đã tiếp cận được hơn 500.000 NCT cả nước.\nTrong khuôn khổ chương trình, NCT tại Hà Nội và TP.HCM đã có nhiều tiết mục biểu diễn văn nghệ, dưỡng sinh rất đẹp mắt và công phu. Điều này đã chứng minh cho sức sống và sự dẻo dai của người cao tuổi nếu được quan tâm chăm sóc đúng cách, không chỉ góp phần lan tỏa thông điệp sống tích cực “Sống khỏe, sống thanh xuân” đến với đông đảo NCT mà còn giúp cho các thế hệ trẻ thấy được những tấm gương về tinh thần lạc quan, sự nhiệt huyết trong cuộc sống từ những bậc phụ lão là ông, bà trong gia đình mình.\nBác Phan Thị Hà, hiện sống tại TP.HCM, hồ hởi cho biết “Lâu lắm rồi, tôi và hội bạn cao niên mới được đi dự một chương trình giao lưu đông và vui như thế này. Thời gian dịch Covid-19, mấy đứa con sợ mình không khỏe chẳng cho đi đâu đông người cả. Hôm nay không những được gặp lại mọi người mà còn được các bác sĩ Vinamilk thăm khám, tư vấn sức khỏe cho. Kết quả đều tốt cả, con cháu ở nhà thấy thế này thì chắc yên tâm rồi”.\nTrong chương trình, để hỗ trợ NCT theo dõi được tình hình sức khỏe tổng quát của mình, Vinamilk đã tổ chức đo loãng xương cho tất cả người cao tuổi tham gia chương trình. Bên cạnh đó, đội ngũ các bác sĩ chuyên khoa nội tiết, lão khoa, dinh dưỡng,… của Phòng khám An Khang Vinamilk đã hỗ trợ thăm khám và tư vấn sức khỏe, chia sẻ các phương pháp giúp phòng tránh và chữa trị các bệnh thường gặp ở người cao tuổi như loãng xương, tim mạch, tiểu đường, … Các hoạt động thiết thực này được NCT đánh giá cao và hưởng ứng nhiệt tình.\nBà Trần Thị Kim, Trưởng ban đại diện Hội Người cao tuổi Quận 12, TP.HCM, cho biết: “NCT cần được chăm sóc sức khỏe về thể chất và tinh thần, đó là những hoạt động vui chơi với gia đình, rèn luyện thể dục, họp mặt hội nhóm bạn để giúp họ duy trì sức khỏe và sự lạc quan, vui vẻ trong cuộc sống hằng ngày. Hội NCT đánh giá cao sự nhiệt tình đồng hành của Vinamilk với người cao tuổi trong rất nhiều năm qua để đem đến cho NCT những ngày hội vừa vui vừa bổ ích như thế này. Qua những dịp này, NCT được gặp các bạn bè đồng niên, được thăm khám sức khỏe, đo loãng xương và cũng được tư vấn dinh dưỡng để tự chăm sóc sức khỏe bản thân một cách khoa học và phù hợp nhất”.\nBên cạnh các hoạt động thăm khám, tư vấn sức khỏe trực tiếp cho các NCT, Vinamilk cùng phối hợp với các bác sĩ đến từ các bệnh viện uy tín trong cả nước đã trình bày về những chủ đề sức khỏe được người cao tuổi quan tâm, cùng các giải pháp dinh dưỡng thiết thực để nâng cao hệ miễn dịch, tăng cường sức khỏe cho người cao tuổi, đặc biệt là trong giai đoạn sau bệnh dịch và giai đoạn mùa hè thời tiết thất thường như hiện nay. \nBà Phạm Thị Nhung, Giám đốc Marketing ngành hàng sữa bột Vinamilk chia sẻ “Người cao tuổi đã cống hiến nhiều công sức để xây dựng và phát triển đất nước. Họ cũng chính là ông bà, cha mẹ của mỗi chúng ta. Là công ty dinh dưỡng hàng đầu luôn gắn với sự phát triển thể chất của người Việt, Vinamilk luôn dành tình cảm và sự quan tâm đặc biệt đến người cao tuổi cả nước. Bên cạnh những hoạt động chăm sóc sức khỏe cho người cao tuổi, Vinamilk còn liên tục nghiên cứu và phát triển những sản phẩm dinh dưỡng chất lượng như Sure Prevent Gold, Kenko Haru giúp người cao tuổi nâng cao hệ miễn dịch, tăng cường sức khỏe để sống vui, sống khoẻ bên con cháu, và tham gia nhiều hoạt động cùng bạn bè đồng niên”.\nTrong thời gian tới, Vinamilk sẽ tiếp tục đồng hành cùng các Hội, các ban ngành địa phương để tổ chức gần 30 ngày hội “Sống khỏe, sống thanh xuân” tại 27 tỉnh thành trên cả nước với mục tiêu chăm sóc sức khỏe cho 10.000 người cao tuổi trong năm 2022.",
    "tags": [
        "Vinamilk",
        "Người Cao Tuổi",
        "Kenko Haru",
        "Sure Prevent Gold",
        "Sure Diecerna",
        "Phòng Khám An Khang Vinamilk"
    ]
}