{
    "url": "https://thanhnien.vn/dai-loan-noi-gi-sau-khi-bo-truong-quoc-phong-trung-quoc-ra-canh-bao-post1467925.html",
    "file": [
        "data",
        "2022",
        "1467925.json"
    ],
    "title": "Đài Loan nói gì sau khi bộ trưởng quốc phòng Trung Quốc ra cảnh báo?",
    "datetime": "2022-06-12T16:22:36+0700",
    "author": "Văn Khoa",
    "abstract": "Viện trưởng Viện Hành pháp Đài Loan Tô Trinh Xương đã lên tiếng sau khi Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa đưa ra cảnh báo tại Đối thoại Shangri-La vào sáng nay 12.6.",
    "content": "Ông Tô nói rằng Đài Loan không muốn đóng cửa đối với Trung Quốc và sẵn sàng tiếp xúc với Trung Quốc, nhưng dựa trên cơ sở bình đẳng và không có điều kiện chính trị tiên quyết, theo Reuters.\nÔng Tô còn nói: “Đối với tình trạng Trung Quốc quấy rối Đài Loan bằng máy bay quân sự, tàu chiến và sự đàn áp vô lý và những hành động chính trị, bên vô lý nhất là Trung Quốc”. Trong thời gian gần đây, Trung Quốc thường xuyên cho máy bay quân sự bay vào vùng nhận diện phòng không của Đài Loan.\nÔng Tô đưa ra tuyên bố trên sau khi Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa phát biểu tại Đối thoại Shangri-La ở Singapore rằng Trung Quốc sẽ chiến đấu đến cùng nhằm ngăn chặn Đài Loan tuyên bố độc lập.\n“Những ai theo đuổi Đài Loan độc lập trong ý đồ chia cắt Trung Quốc chắc chắn gặp kết cuộc không tốt. Không nên đánh giá thấp quyết tâm và khả năng của các lực lượng vũ trang Trung Quốc nhằm bảo vệ tính toàn vẹn lãnh thổ của đất nước”, ông Ngụy phát biểu.\nTrung Quốc từ chối đối thoại với nhà lãnh đạo Đài Loan Thái Anh Văn kể từ khi bà lên lãnh đạo vùng lãnh thổ này vào năm 2016, xem bà là người ly khai từ chối chấp nhận Đài Loan là một phần của “một Trung Quốc”, theo Reuters. Bà Thái lâu nay nhấn mạnh rằng chỉ có người Đài Loan có thể quyết định tương lai của họ.\n Hôm 10.6, bà Thái tuyên bố Đài Loan quyết tâm tự vệ như Ukraine và sẽ không chịu khuất phục trước những sức ép. Bà Thái còn nhấn mạnh dù đối diện với những mối đe dọa ngày càng gia tăng, Đài Loan quyết tâm phòng vệ và tự tin rằng sự quyết tâm đó có thể tập hợp những nền dân chủ khác ủng hộ mục tiêu của hòn đảo, theo Reuters.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Đối Thoại Shangri-La",
        "Ngụy Phượng Hòa",
        "Máy Bay Quân Sự",
        "Thái Anh Văn"
    ]
}