{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-trua-12-6-nga-co-the-kiem-hoan-toan-luhansk-trong-vai-tuan-toi-post1467879.html",
    "file": [
        "data",
        "2022",
        "1467879.json"
    ],
    "title": "Chiến sự Ukraine đến trưa 12.6: Nga có thể kiểm hoàn toàn Luhansk trong vài tuần tới?",
    "datetime": "2022-06-12T12:46:07+0700",
    "author": "Văn Khoa",
    "abstract": "Một quan chức quốc phòng Mỹ vừa cho rằng lực lượng Nga có thể giành quyền kiểm soát hoàn toàn tỉnh Luhansk thuộc miền đông Ukraine trong vài tuần tới, khi lực lượng Ukraine gánh thương vong nặng nề và nguồn đạn dược đang giảm.",
    "content": "Vị quan chức trên, không muốn tiết lộ danh tính, còn nói rằng hai thành phố Severodonetsk và Lysychansk, đều thuộc Luhansk, đang trong tình trạng bị vây hãm và có thể rơi vào tay của lực lượng Nga trong một tuần, theo tờ The Washington Post hôm nay 12.6.\nGiao tranh ác liệt trên phố tiếp diễn ở Severodonetsk trong ngày 11.6 và lực lượng Ukraine hiện kiểm soát chỉ còn 1/3 thành phố, theo BBC dẫn lời Thị trưởng Alexander Stryuk.\nTheo Bộ Quốc phòng Anh, binh sĩ Nga không đạt được bước tiến nào ở phía nam Severodonetsk kể từ ngày 10.6, nhưng đang kết hợp hỏa lực pháo và không kích để phá hủy hệ thống phòng thủ của lực lượng Ukraine.\nTrước tình trạng trên, Ukraine đã kêu gọi phương Tây tăng tốc cung cấp vũ khí cho quân đội nước này. Tổng thống Ukraine Volodymyr Zelensky ngày 11.6 cho rằng bây giờ thuyết phục Nga dừng chiến dịch quân sự ở Ukraine là “quá trễ”, kêu gọi thế giới tránh thỏa hiệp và có hành động cứng rắn hơn để chống lại Moscow, theo The Washington Post.\nTrong khi đó, ông Oleksiy Arestovych, cố vấn quân sự cho Tổng thống Zelensky, ngày 11.6 cho hay khoảng 10.000 binh sĩ Ukraine tử trận kể từ khi Nga phát động chiến dịch quân sự vào ngày 24.2, với ít nhất 200-300 binh sĩ hy sinh mỗi ngày.\nBộ Chỉ huy chiến dịch miền nam Ukraine sáng nay 12.6 tuyên bố đã phá hủy thiết bị và 3 kho đạn dược của Nga trong 24 giờ trước đó tại các khu vực tiền tuyến, khi chiến sự hôm nay bước sang ngày thứ 109.\nBộ Chỉ huy chiến dịch miền nam Ukraine còn nói rằng lực lượng Nga bị cho là đã mất 13 binh sĩ trong cùng thời gian trên, theo trang The Kyiv Independent.\nNgoài ra, Bộ Tổng tham mưu quân đội Ukraine tối 11.6 khẳng định lực lượng Nga tiếp tục chịu tổn thất nặng và một bệnh viện dã chiến đang được dựng lên trong làng Shebekino ở tỉnh Belgorod của Nga, gần biên giới giáp với Ukraine, theo The Kyiv Independent.\nCũng theo Bộ Tổng tham mưu quân đội Ukraine, lực lượng nước này ngày 11.6 đã đẩy lùi thành công cuộc tấn công của lực lượng Nga gần các làng Brazhkivka, Dolyna và Vernopil trong tỉnh Kharkiv thuộc đông bắc Ukraine, buộc lực lượng Nga rút lui.\nBộ Quốc phòng Anh ngày 11.6 cảnh báo các lực lượng Nga đang dựa vào những loại vũ khí có thể gây thương vong lớn khi họ cố giành được quyền kiểm soát toàn vùng Donbass thuộc miền đông Ukraine, theo AP.\nBộ Quốc phòng Anh cho rằng các máy bay ném bom của Nga có thể đang phóng những tên lửa diệt hạm thời thập niên 1960, trong đó có tên lửa hành trình Kh-22. Tên lửa Kh-22 được thiết kế để phá hủy tàu sân bay bằng đầu đạn hạt nhân. Khi được sử dụng trong cuộc tấn công trên bộ với đầu đạn thông thường, tên lửa Kh-22 “rất không chính xác nên có thể gây ra thiệt hại và thương vong phụ nghiêm trọng”, theo Bộ Quốc phòng Anh.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "KH-22",
        "Bộ Quốc Phòng Anh",
        "Kharkiv",
        "CRIMEA",
        "Volodymyr Zelensky",
        "Khu Vực Tiền Tuyến",
        "Ukraine"
    ]
}