{
    "url": "https://thanhnien.vn/bi-cao-nga-trong-vu-mh17-tuyen-bo-vo-toi-post1467502.html",
    "file": [
        "data",
        "2022",
        "1467502.json"
    ],
    "title": "Bị cáo Nga trong vụ MH17 tuyên bố vô tội",
    "datetime": "2022-06-10T23:17:14+0700",
    "author": "Vi Trân",
    "abstract": "Bị cáo người Nga Oleg Pulatov đã phủ nhận trách nhiệm trong vụ máy bay hãng Malaysia Airlines MH17 bị bắn rơi tại miền đông Ukraine và kêu gọi thẩm phán tuyên bố vô tội.",
    "content": "Hôm nay, phiên xét xử cuối cùng đối với bị cáo Pulatov đã diễn ra tại Hà Lan. Ông Pulatov cùng hai đồng hương Igor Girkin, Sergey Dubinsky và một người Ukraine tên Leonid Kharchenko bị cáo buộc đã giúp vận chuyển hệ thống tên lửa cho phe ly khai tại Ukraine bắn rơi máy bay MH17, theo AFP.\nVụ việc xảy ra vào ngày 17.7.2014 tại khu vực miền đông Ukraine khi máy bay đang trên đường từ Amsterdam (Hà Lan) đến Kuala Lumpur (Malaysia). Toàn bộ 298 người trên máy bay thiệt mạng, đa số là người Hà Lan.\nCả 4 bị cáo đều không đồng ý ra tòa và bị xét xử vắng mặt. Cơ quan công tố đã đề nghị bản án chung thân với 4 bị cáo.\nÔng Pulatov là cựu binh đặc nhiệm Nga trong khi những bị cáo còn lại được cho đều liên quan đến lực lượng tình báo và quân sự của Nga và phe ly khai ở Ukraine.\n“Tôi không có tội. Tôi không liên quan gì đến thảm họa ngày 17.7.2014”, ông Pulatov nói trong một đoạn video được phát trước tòa. \nBị cáo 56 tuổi người Nga nói đã tham gia đầy đủ quy trình xét xử và có bằng chứng không thể bác bỏ cho thấy công tố viên đã không giải thích rõ tình huống tai nạn.\nTháng 5.2018, đội điều tra quốc tế kết luận rằng hệ thống tên lửa Buk được sử dụng để bắn rơi máy bay thuộc về lữ đoàn tên lửa chống máy bay 53 của Nga. Phía Nga đã bác bỏ những cáo buộc liên quan.\nCác thẩm phán ngày 10.6 cho biết bản án dự kiến được công bố sớm nhất là ngày 17.11.",
    "tags": [
        "MH17",
        "Nga",
        "Sergey Dubinsky",
        "Igor Girkin",
        "Leonid Kharchenko",
        "Oleg Pulatov",
        "BUK",
        "Tháng 5.2018",
        "Bắn Rơi",
        "Ly Khai",
        "Malaysia Airlines",
        "Ukraine"
    ]
}