{
    "url": "https://thanhnien.vn/doi-thoai-shangri-la-2022-thu-tuong-nhat-lo-ngai-kich-ban-ukraine-o-dong-a-post1467529.html",
    "file": [
        "data",
        "2022",
        "1467529.json"
    ],
    "title": "Đối thoại Shangri-La 2022: Thủ tướng Nhật lo ngại kịch bản Ukraine ở Đông Á",
    "datetime": "2022-06-11T07:15:32+0700",
    "author": "Phát Tiến",
    "abstract": "Tối qua (10.6), Đối thoại Shangri-La (SLD), diễn đàn an ninh hàng đầu châu Á, đã khai mạc ở Singapore sau 2 năm tạm dừng vì đại dịch Covid-19.",
    "content": "Trong bài phát biểu khai mạc sự kiện, Thủ tướng Nhật Bản Fumio Kishida đã giới thiệu “tầm nhìn” của ông về an ninh quốc tế, cũng như chỉ ra chính sách đối ngoại của Nhật Bản trong thời gian tới với 5 trụ cột: duy trì trật tự quốc tế mở và tự do dựa trên luật lệ; tăng cường an ninh của Nhật, bao gồm củng cố quan hệ đồng minh với Mỹ; thúc đẩy thế giới phi hạt nhân; tăng cường chức năng của LHQ, bao gồm cải cách HĐBA; và thúc đẩy hợp tác quốc tế về an ninh kinh tế.\nTrong bài phát biểu, Thủ tướng Kishida lo ngại rằng những gì đang xảy ra ở Ukraine cũng có thể xảy ra ở Đông Á, nên cam kết Nhật Bản sẽ đóng một vai trò tích cực hơn nữa trong việc chống lại bất kỳ nỗ lực đơn phương nào nhằm thay đổi hiện trạng bằng vũ lực ở khu vực.\nĐể tăng cường nỗ lực hiện thực hóa một Ấn Độ Dương - Thái Bình Dương “tự do và cởi mở”, ông Kishida cho biết Nhật Bản sẽ sớm đưa ra kế hoạch hành động, tập trung vào các lĩnh vực như an ninh hàng hải. “Chúng tôi sẽ chủ động hơn bao giờ hết trong việc giải quyết những thách thức và khủng hoảng mà Nhật Bản, châu Á và thế giới đang đối mặt”, tờ The Mainichi dẫn lời ông Kishida phát biểu và nhấn mạnh “liên minh Mỹ - Nhật là nền tảng của hòa bình và an ninh toàn cầu”.\nDù khẳng định nỗ lực xây dựng an ninh qua đối thoại, Thủ tướng Kishida cũng cho biết Nhật Bản sẽ tăng cường khả năng răn đe. Bên cạnh đó, Tokyo đang xem xét việc mua lại vũ khí phản công để ngăn chặn kẻ thù tiềm tàng tấn công.\nTrả lời Thanh Niên tối qua, TS Satoru Nagao (Viện Nghiên cứu Hudson, Mỹ) phân tích khi phân tích, Thủ tướng Kishida đã cố gắng đưa ra tầm nhìn về trật tự thế giới. Trong đó nổi lên một số điều đáng quan tâm.\nThứ nhất, về trật tự dựa trên luật lệ quốc tế, ông cho thấy mối quan tâm của Nhật Bản và logic trong chính sách của Nhật Bản. Đó là nếu thế giới để Nga tiến hành chiến dịch quân sự nhằm vào Ukraine, chẳng khác nào để cho các nước mạnh xâm lược các nước khác. Mặc dù không chỉ ra nguy cơ cụ thể, nhưng điều ông đề cập ẩn chứa hình ảnh Trung Quốc đại lục đối với Đài Loan và những khu vực khác như Biển Đông, biển Hoa Đông.\nThứ hai, để đảm bảo đạt được mục tiêu duy trì trật tự dựa trên luật lệ, Tokyo đã đề xuất nhiều dự án cụ thể. Trong đó, có hơn 50 tỉ USD thực hiện các dự án cơ sở hạ tầng trong vòng 5 năm. Về an ninh và an toàn hàng hải, Nhật Bản sẽ đào tạo hơn 800 sĩ quan của hơn 20 quốc gia khu vực Ấn Độ Dương - Thái Bình Dương. Trong 3 năm tới, Nhật Bản sẽ tặng thiết bị có tổng trị giá 2 tỉ USD, bao gồm cả tàu thuyền cho nhóm nước vừa nêu, bao gồm cả tàu tuần tra. Và Nhật Bản sẽ tăng mạnh ngân sách quốc phòng của họ.",
    "tags": [
        "Đối Thoại Shangri-La 2022",
        "Ukraine",
        "KISHIDA",
        "The Mainichi",
        "Satoru Nagao",
        "Xây Dựng An Ninh",
        "Viện Nghiên Cứu Hudson",
        "Fumio Kishida",
        "Luật Lệ",
        "Ấn Độ Dương",
        "Vũ Lực"
    ]
}