{
    "url": "https://thanhnien.vn/be-gai-12-tuoi-lam-tho-chinh-salon-toc-co-tieng-o-tp-hcm-va-cau-chuyen-nguoi-cha-post1467672.html",
    "file": [
        "data",
        "2022",
        "1467672.json"
    ],
    "title": "Bé gái 12 tuổi làm thợ chính salon tóc có tiếng ở TP.HCM và câu chuyện người cha",
    "datetime": "2022-06-13T13:08:54+0700",
    "author": "Cao An Biên ",
    "abstract": "Mới 11 tuổi, em Phạm Tôn Ngọc Thanh Vy (còn gọi là Khoai Tây) đã trở thành thợ chính trong salon tóc trên đường Nguyễn Biểu (Q.5, TP.HCM). Nhiều khách biết người vừa làm “quả đầu” ưng ý cho mình chỉ là một bé gái thì… sốc kinh ngạc.",
    "content": "Theo đó, câu chuyện của Khoai Tây được chia sẻ chóng mặt trên mạng xã hội những ngày qua. Nhiều người không giấu được sự ngạc nhiên và dành sự khâm phục cho tài năng và sự cố gắng của cô gái nhỏ nên đã tìm tới tận nơi để ủng hộ.\nTrưa trưa, chúng tôi ghé tiệm tóc nơi Khoai Tây đang làm và bất ngờ khi đông nghẹt khách bên trong. Cô bé thợ chính cùng với ba của mình - anh Phạm Thanh Tùng (56 tuổi) tất bật làm việc để phục vụ khách hàng.\nCùng lúc, chị Phạm Thị Thuyên (27 tuổi, Bình Dương) rời khỏi taxi tiến vào salon. Thấy khách, Khoai Tây niềm nở tiếp đón. Em hỏi nhu cầu làm tóc của chị Thuyên rồi bắt đầu từ vấn để chọn ra một kiểu tóc ưng ý. “Em tỉa ngắn chừng 2 phân rồi duỗi cho chị nhen!”, sau câu nói của khách, cô bé bắt tay ngay vào việc. \n“Mình vô tình xem được câu chuyện của bé trên mạng, thấy khâm phục quá nên tới ủng hộ, sẵn trò chuyện luôn. Không tin được là cô bé làm tóc cho mình lại mới chỉ 12 tuổi, mà bé chuyên nghiệp quá chừng, chưa làm nhưng thấy bé thao tác là đủ tin tưởng rồi”, chị Thuyên cười nói.\nKế bên, một vị khách đang nhuộm tóc nghe chị Thuyên nói thì hỏi lại: “Ủa gì? Mới 12 tuổi hả?”. Chị này ngạc nhiên vì đã 2 lần làm tóc ở đây, nhưng không hề biết người thợ làm cho mình là một bé gái “nhỏ xíu”. “Hơi sốc nặng một chút chứ không nhẹ! Mà thấy bé làm chuyên nghiệp, cách nói chuyện cũng trưởng thành nên tôi cứ tưởng bé lớn tuổi hơn. Không tin được luôn!”, khách nữ tiếp lời.\nSau khi hoàn thiện mái tóc, chị Thuyên cười tươi vì ưng ý. Chị gửi lời cảm ơn đến cô bé nhỏ rồi tiếp tục đi taxi về lại Bình Dương để kịp công việc. Trước khi rời đi, cô gái cũng cho biết nếu có dịp đến TP.HCM sẽ đến ủng hộ cho Khoai Tây vì bé làm quả đầu “ưng quá chừng”.\nCứ như vậy, từng lượt khách cứ thay phiên nhau ra vào salon tóc này. Nhưng không phải ai cũng biết cô bé thợ chính ở đây chỉ mới học làm tóc từ ba hồi tháng 5.2021. Và chỉ sau 3 tháng, em đã thuần thục hết các kỹ năng cần thiết, trở thành thợ chính của salon.\n“Lúc đó TP.HCM bắt đầu phong tỏa vì dịch Covid-19, tôi không muốn con mình nhàn cư vi bất thiện nên quyết định truyền nghề làm tóc lại cho con. May mắn là bé cũng yêu thích và đam mê công việc này nên học nghề rất nhanh. Suốt 3 tháng liền, ngày nào con cũng dành ra 4 tiếng đồng hồ để học với tôi”, anh Thanh Tùng nói.\nSau khi thành phố hết giãn cách, Khoai Tây có cơ hội trực tiếp thực hành. Và anh Tùng mừng rỡ khi tất cả những gì bé học được suốt thời gian qua đều được ứng dụng vào thực tế một cách thuần thục. Hầu hết các kỹ năng cắt, uốn, duỗi, nhuộm và tạo kiểu cho khách nam lẫn khách nữ, em đều có thể làm tốt. \nNgười cha nhận xét với các kỹ năng em đang có, xứng đáng nhận được điểm 10/10. Tuy nhiên, cái Khoai Tây còn thiếu là kinh nghiệm, em cần phải làm nghề, phải trải nghiệm thêm để có trở thành một người thợ giỏi hơn nữa trong tương lai.\nNhớ lại năm 2000, anh Thanh Tùng từ quê Vĩnh Long lên TP.HCM học làm tóc, và chỉ 1 năm sau anh đã bắt đầu làm nghề. Thời kỳ đỉnh cao sự nghiệp của anh là từ những năm 2007 - 2011, khi danh tiếng của anh được nhiều người biết tới, khách gần xa tới salon của anh trên đường Phan Đình Phùng (Q.Phú Nhuận) đông nghẹt.\n“Thời đó tôi làm tóc mỗi ngày từ 30 - 50 khách, có chừng 15 nhân viên nhưng vẫn làm không xuể. Nhưng sau đó, sức khỏe không cho phép đã khiến cho công việc của tôi tuột dốc không phanh, ít nhất 3 lần tôi nghĩ đến chuyện bỏ nghề”, anh nhớ lại.\nĐi qua thời kỳ đứng tiệm, anh quyết định mở một salon trên đường Nguyễn Biểu này, chủ yếu cho nhân viên làm nghề, còn anh thì truyền nghề lại cho thế hệ sau. Và may mắn khi con gái anh quyết tâm nối nghiệp của ba.\n“Hồi nhỏ, con đã thấy ba làm tóc cho nhiều người nổi tiếng, xuất hiện trên TV, con hâm mộ ba lắm, và muốn được nổi tiếng giống ba. Và giờ khi mà con đi làm nghề rồi, con lại thấy yêu công việc của con hơn là nổi tiếng. Thấy khách khen con làm đẹp, là con lại vui, lại có động lực làm tiếp”, Khoai Tây bộc bạch.\nHiện tại, em đã tạm dừng việc học sau khi tốt nghiệp tiểu học để tập trung cho đam mê của mình. Mỗi ngày, em làm cho khoảng 10 khách, làm vì đam mê và muốn theo nghề ba chứ không phải như một nhân viên và em đang hạnh phúc với lựa chọn của mình. Tuy nhiên, ba của Khoai Tây thì nói rằng một thời gian nữa, anh sẽ dự định cho bé trở lại trường học, vừa học văn hóa trên lớp vừa làm tóc ở tiệm để thỏa mãn với đam mê.\n“Tôi vui vì con hiểu được giá trị của lao động và trân trọng công việc mình đang làm. Đó cũng là điều mà tôi muốn hướng tới cho con. Nhưng chính sự đam mê của con, cũng đã thôi thúc và truyền động lực để tôi trở lại với công việc làm tóc mà suốt những năm qua tôi đã không còn gắn bó nhiều”, anh tâm sự.",
    "tags": [
        "Bé Gái 12 Tuổi Hớt Tóc",
        "Bé Gái 12 Tuổi",
        "Bé Gái Hớt Tóc Ở Tp.Hcm",
        "TP.HCM",
        "Tiệm Hớt Tóc"
    ]
}