{
    "url": "https://thanhnien.vn/do-doc-my-khu-vuc-dang-o-thoi-ky-nguy-hiem-nhat-tu-the-chien-2-post1467814.html",
    "file": [
        "data",
        "2022",
        "1467814.json"
    ],
    "title": "Đô đốc Mỹ: Khu vực đang ở thời kỳ nguy hiểm nhất từ Thế chiến 2",
    "datetime": "2022-06-12T07:51:46+0700",
    "author": "Văn Khoa",
    "abstract": "Chỉ huy Bộ Tư lệnh Ấn Độ Dương-Thái Bình Dương của Mỹ John Aquilino vừa cảnh báo rằng tình hình an ninh ở khu vực và xa hơn đang trải qua thời kỳ nguy hiểm nhất kể từ Thế chiến 2, theo Đài NHK hôm nay 12.6.",
    "content": "Đô đốc Aquilino đưa ra cảnh báo trên trong bài phát biểu tại Đối thoại Shangri-La ở Singapore hôm 11.6. Trong bài phát biểu, ông Aquilino chỉ ra rằng Trung Quốc đang có những hành động gây bất ổn ở Ấn Độ Dương-Thái Bình Dương, trong đó có hành vi ép buộc và ngăn chặn không an toàn đối với các đối tác và đồng minh của Mỹ.\nĐô đốc Aquilino còn lưu ý các cuộc thử tên lửa và hạt nhân của Triều Tiên tiếp tục gây bất ổn cho khu vực. Từ đầu năm đến nay, Triều Tiên được cho là đã tiến hành 18 cuộc phóng tên lửa. Ngoài ra, giới chức Mỹ và Hàn Quốc gần đây cảnh báo Bình Nhưỡng đã hoàn tất việc chuẩn bị thử hạt nhân.\nVới tình hình như trên, ông Aquilino cho rằng cần có “quyết tâm ngăn ngừa xung đột thông qua việc duy trì các tuyến liên lạc mở để đảm bảo sự cạnh tranh không leo thang thành cuộc khủng hoảng”. \n Trước đó, cũng tại Đối thoại Shangri-La ngày 11.6, Bộ trưởng Quốc phòng Mỹ Lloyd Austin đã đề cập đến Trung Quốc và Quân Giải phóng nhân dân Trung Quốc (PLA). Ông cho biết Mỹ sẽ góp phần kiểm soát căng thẳng với Trung Quốc và phòng ngừa mâu thuẫn dù ngay khi Bắc Kinh ngày càng hung hăng ở châu Á.\nTheo lịch trình, Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa sẽ có bài phát biểu tại Đối thoại Shangri-La trong hôm nay 12.6, ngày cuối cùng của sự kiện này.",
    "tags": [
        "Mỹ",
        "Nguy Hiểm",
        "John Aquilino",
        "Shangri-La",
        "Ấn Độ Dương-Thái Bình Dương",
        "Ngụy Phượng Hòa",
        "Lloyd Austin"
    ]
}