{
    "url": "https://thanhnien.vn/thu-tuong-kishida-nhat-se-chuyen-sang-tang-cuong-kha-nang-ran-de-post1467471.html",
    "file": [
        "data",
        "2022",
        "1467471.json"
    ],
    "title": "Thủ tướng Kishida: Nhật sẽ chuyển sang tăng cường khả năng răn đe",
    "datetime": "2022-06-10T20:59:26+0700",
    "author": "Vũ Mạnh",
    "abstract": "Thủ tướng Fumio Kishida đã trình bày những gì mà ông gọi là \"kỷ nguyên mới\" về đối ngoại, trong đó Nhật Bản sẽ chuyển sang \"ngoại giao hiện thực\" để đương đầu với những mối đe dọa.",
    "content": "Trong bài phát biểu khai mạc Đối thoại Shangri-La (SLD) tại Singapore tối 10.6, Thủ tướng Nhật Bản Fumio Kishida lần đầu tiên giới thiệu \"tầm nhìn\" của ông về an ninh quốc tế, trong bối cảnh thế giới vẫn chưa thể đo lường chính xác những hệ lụy từ cuộc chiến ở Ukraine.\n\"Tầm nhìn Kishida về Hòa bình sẽ củng cố ngoại giao và an ninh của Nhật Bản\", ông Kishida nói.\nTheo thủ tướng Nhật, \"Tầm nhìn Kishida về Hòa Bình\" bao gồm 5 trụ cột: duy trì trật tự quốc tế mở và tự do dựa trên luật lệ; tăng cường an ninh của Nhật, bao gồm củng cố quan hệ đồng minh với Mỹ; thúc đẩy thế giới phi hạt nhân; tăng cường chức năng của Liên Hiệp Quốc, bao gồm cải cách Hội đồng Bảo an; và thúc đẩy hợp tác quốc tế về an ninh kinh tế.\n\"Không quốc gia nào có thể tự mình thúc đẩy an ninh quốc tế. Chúng tôi coi liên minh Mỹ - Nhật là nền tảng của hòa bình và an ninh toàn cầu, và chúng tôi sẽ nỗ lực củng cố liên minh này\", ông Kishida nói.\nÔng Kishida cũng tuyên bố chính quyền của ông sẽ đưa Nhật Bản bước sang kỷ nguyên \"ngoại giao hiện thực\" với trọng tâm là tăng cường khả năng răn đe. Phát biểu này đánh dấu một bước tiến nữa của Tokyo trong nỗ lực từ bỏ chính sách an ninh ôn hòa truyền thống vốn đã trở thành yếu tố quan trọng trong căn tính nước Nhật kể từ sau Thế chiến 2.\n\"Ukraine, hôm nay. Có thể là Đông Á ngày mai. Tôi tìm cách xây dựng an ninh thông qua đối thoại chứ không phải đối đầu. Nhưng chúng tôi phải nâng cao khả năng răn đe của mình, để Nhật Bản có thể tiếp tục là quốc gia gương mẫu mang lại hòa bình\", ông Kishida nói.\nÔng Kishida nhấn mạnh sự cần thiết của việc đảm bảo an ninh và tuân thủ luật pháp quốc tế tại Biển Đông và biển Hoa Đông, eo biển Đài Loan và bán đảo Triều Tiên. \"Chúng ta sẽ củng cố trật tự dựa trên luật lệ hay kẻ mạnh sẽ ức hiếp kẻ yếu?\", ông đặt câu hỏi.\nTheo nhà lãnh đạo, chính sách đối ngoại mới của Nhật sẽ được hỗ trợ bởi cam kết đầu tuần này về việc tăng mạnh chi tiêu quốc phòng trong 5 năm tới và viện trợ cho các nước ở châu Á, bao gồm tàu tuần tra cho các quốc gia Đông Nam Á và các đảo quốc Thái Bình Dương để bảo đảm an ninh trên biển.\nÔng Kishida cũng cho biết Nhật Bản đang xem xét việc mua lại vũ khí phản công để ngăn chặn một cuộc tấn công tiềm tàng. Đề xuất này vốn đã gây ra tranh cãi ở quốc gia đã từ bỏ quyền phát động chiến tranh sau thất bại trong Thế chiến 2.\nThủ tướng Nhật cũng dành thời gian để nói về mối đe dọa từ CHDCND Triều Tiên, nhấn mạnh việc nước này mở rộng kho vũ khí hạt nhân và tên lửa. Bình Nhưỡng đã thực hiện ít nhất 18 vụ thử tên lửa trong năm nay, và sắp tiến hành vụ thử hạt nhân tiếp theo, theo ông Kishida.\nMô tả Triều Tiên là một thách thức rõ ràng và nghiêm trọng đối với trật tự quốc tế, ông Kishida cũng bày tỏ sự thất vọng trước việc Hội đồng Bảo an Liên Hiệp Quốc thất bại trong hành động chống lại Bình Nhưỡng vì quyền phủ quyết của các thành viên. Ông nói Nhật Bản sẽ thúc đẩy việc cải cách cơ quan này.\nĐối thoại Shangri-La được xem là diễn đàn an ninh hàng đầu châu Á, quy tụ các quan chức quốc phòng cấp cao cũng như các học giả hàng đầu trong lĩnh vực. Sự kiện, do Viện Nghiên cứu Chiến lược Quốc tế (IISS, trụ sở tại London) tổ chức, đã diễn ra thường niên tại khách sạn cùng tên ở Singapore từ năm 2002.\nSLD lần thứ 19 diễn ra từ ngày 10 đến ngày 12.6 sau 2 năm tạm dừng vì Covid-19. Sự kiện năm nay có sự góp mặt của khoảng 500 đại biểu từ hơn 40 nước, bao gồm bộ trưởng quốc phòng của Mỹ, Trung Quốc, Úc, Nhật Bản, Hàn Quốc cũng như Việt Nam. Chiến sự Ukraine và cạnh tranh Mỹ - Trung được cho là những chủ đề chi phối chương trình nghị sự.\nBên cạnh Thủ tướng Kishida, Bộ trưởng Quốc phòng Mỹ Lloyd Austin và Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa là hai diễn giả được trông đợi nhất sự kiện năm nay. Hai vị bộ trưởng đã có cuộc gặp song phương tại Singapore vào chiều 10.6, trước khi SLD chính thức khai mạc.",
    "tags": [
        "Nhật",
        "Kishida",
        "Shangri-La",
        "Đối Thoại",
        "Thủ Tướng Nhật",
        "Ngoại Giao Hiện Thực",
        "Tầm Nhìn Kishida Về Hòa Bình",
        "Phát Biểu",
        "Singapore"
    ]
}