{
    "url": "https://thanhnien.vn/tp-hcm-bat-ngo-xuat-hien-mua-da-chieu-toi-nay-post1467969.html",
    "title": "TP.HCM bất ngờ xuất hiện mưa đá chiều tối nay",
    "datetime": "2022-06-12T18:48:11+0700",
    "author": "Vũ Phượng",
    "abstract": "Chiều 12.6, một số khu vực ở TP.HCM mưa to. Trên các trang mạng xã hội, nhiều người dùng đăng tải ảnh cho biết, mưa đá xuất hiện ở khu vực quận Tân Phú, Tân Bình.",
    "content": "Theo hình ảnh đăng tải trên mạng xã hội, những hạt mưa đá xuất hiện tại khu vực Tân Bình, Tân Phú (TP.HCM) có đường kính từ 1 - 1,5cm, thời gian mưa đá xuất hiện chỉ kéo dài trong ít phút. \nTài khoản Phạm Đông Quang đăng tấm ảnh cầm hạt mưa đá trên tay, viết: \"Cầm lên là tan liền rồi\". Nickname Gia Khanh thì nhận xét, hạt mưa đá đợt này nhỏ nhỏ xinh xinh. Một số người dùng mạng xã hội khác cũng cho biết, nằm nhà nghe tiếng mưa rơi lốp cốp, hạt mưa đá bé tí tí...\nTrả lời Thanh Niên, thạc sĩ Lê Đình Quyết, Phó trưởng Phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ cho biết, rãnh áp thấp ở phía bắc bị nén xuống phía nam, trên cao, áp cao tây thái bình dương lấn tây, các hình thế thời tiết nêu trên gây nên nền nhiệt khá cao khắp từ Bắc bộ, Trung bộ tới một số tỉnh Nam bộ, TP.HCM mấy ngày nay nhiệt độ không khí ban ngày khá cao.\n\"Trưa nay, khi hệ thống áp cao cận lấn tây, có những nhiễu động quy mô nhỏ trong gió tây nam tạo nên hội tụ ẩm, quá trình đối lưu mây gặp điều kiện độ ẩm cao, nền nhiệt bề mặt bị đốt nóng mạnh, làm cho khí quyển có sự bất ổn định lớn (xáo trộn mạnh), đối lưu mạnh sẽ đưa hạt mây lên rất cao (càng lên cao nhiệt độ càng giảm), nên những hạt mây ngưng kết thành hạt đá, tạo ra mưa đá\", thạc sĩ Lê Đình Quyết giải thích.\nTheo Đài Khí tượng Thủy văn khu vực Nam bộ, dự báo thời tiết Nam bộ 24 giờ tới, mây thay đổi, ngày nắng, cục bộ có nơi nắng nóng. Đêm nay và chiều tối mai có mưa rào và giông vài nơi, cục bộ có nơi mưa vừa, mưa to. Trong cơn giông cần đề phòng sét, lốc và gió giật mạnh. Nhiệt độ thấp nhất 24 - 27oC, Miền Đông có nơi dưới 24oC. Nhiệt độ cao nhất 32 - 35oC.\nTừ 48 giờ đến 7 ngày tới, thời tiết Nam bộ, mây thay đổi, ngày nắng, cục bộ có nơi nắng nóng, chiều tối và đêm có mưa rào và giông vài nơi. Riêng ngày 16.6 và từ ngày 19.6 chiều tối có mưa rào và giông rải rác, cục bộ có nơi mưa vừa, mưa to. Trong cơn giông cần đề phòng sét, gió giật mạnh và lốc xoáy.",
    "tags": [
        "Mưa Đá",
        "Tp.Hcm Mưa Đá",
        "Thời Tiết",
        "Vì Sao Tp.Hcm Có Mưa Đá",
        "TP.HCM"
    ]
}