{
    "url": "https://thanhnien.vn/chien-dau-co-trung-quoc-roi-lam-chay-nha-mot-nguoi-chet-post1467068.html",
    "file": [
        "data",
        "2022",
        "1467068.json"
    ],
    "title": "Chiến đấu cơ Trung Quốc rơi làm cháy nhà, một người chết",
    "datetime": "2022-06-09T14:53:29+0700",
    "author": "Lam Vũ",
    "abstract": "Máy bay quân sự đã lao xuống khu vực gần một sân bay ở tỉnh Hồ Bắc sáng 9.6, khiến ít nhất một người chết, 2 người bị thương cũng như làm cháy vài ngôi nhà.",
    "content": "Vụ việc xảy ra rại thành phố Lão Hà Khẩu thuộc địa cấp thị Tương Dương thuộc tỉnh Hồ Bắc ở miền trung Trung Quốc. Chiếc máy bay đã rơi xuống khu vực gần sân bay Lão Hà Khẩu, theo South China Morning Post.\nTruyền hình nhà nước Trung Quốc (CCTV) đưa tin một chiến đấu cơ J-7 đã rơi trong lúc huấn luyện. Phi công đã nhảy dù khỏi máy bay và được đưa tới bệnh viện để kiểm tra và điều trị, cùng với hai dân thường bị thương.\nCCTV cho biết nguyên nhân khiến máy bay rơi đang được điều tra, và hiện vẫn chưa rõ liệu còn ai thương vong nữa hay không.\nVideo được hãng tin Tân Hoa xã đăng tải và lan truyền trên mạng xã hội cho thấy vài ngôi nhà bốc cháy tại hiện trường. Lực lượng cứu hộ đã được huy động.\nSân bay Lão Hà Khẩu, khánh thành năm 1959, hiện chủ yếu được sử dụng làm nơi huấn luyện các phi công chiến đấu mới từ Lực lượng Phòng không Quân khu Quảng Châu. Sân bay có đường băng dài 5.960 mét, đã ngừng phục vụ các chuyến bay dân dụng sau khi sân bay Lưu Tập ở Tương Dương ra đời vào năm 1989.\nMột số vụ máy bay chiến đấu rơi trong lúc huấn luyện đã xảy ra ở Trung Quốc. Năm 2015, một phi công của không quân Trung Quốc đã nhảy dù an toàn trước khi máy bay lao xuống sườn đồi. Hai năm trước đó, một phi công quân sự thiệt mạng khi máy bay gặp nạn trong khi huấn luyện ban đêm ở miền đông Chiết Giang.",
    "tags": [
        "Máy Bay",
        "Trung Quốc",
        "Rơi Máy Bay",
        "Máy Bay Quân Sự",
        "Huấn Luyện",
        "Hồ Bắc",
        "Tương Dương",
        "Lão Hà Khẩu",
        "Phi Công",
        "Nhảy Dù"
    ]
}