{
    "url": "https://thanhnien.vn/bo-truong-quoc-phong-my-trung-quoc-lan-dau-gap-mat-post1467442.html",
    "file": [
        "data",
        "2022",
        "1467442.json"
    ],
    "title": "Bộ trưởng quốc phòng Mỹ, Trung Quốc lần đầu gặp mặt",
    "datetime": "2022-06-10T20:07:09+0700",
    "author": "Khánh An",
    "abstract": "Bộ trưởng quốc phòng Mỹ và Trung Quốc gặp nhau lần đầu trong nhiệm kỳ Tổng thống Mỹ Joe Biden.",
    "content": "Hãng Reuters ngày 10.6 đưa tin bộ trưởng quốc phòng Mỹ và Trung Quốc gặp nhau trực tiếp lần đầu kể từ khi Tổng thống Mỹ Joe Biden nhậm chức, trong bối cảnh 2 bên tìm cách đảm bảo rằng căng thẳng giữa 2 nước sẽ không dẫn đến những hiểu lầm về quân sự.\nBộ trưởng Quốc phòng Mỹ Lloyd Austin và người đồng cấp Trung Quốc Ngụy Phượng Hòa gặp nhau tại Singapore bên lề Đối thoại Shangri-La. Trước đó, 2 quan chức này đã điện đàm vào tháng 4.\nTheo AFP, Bộ trưởng Ngụy cho hay cuộc đối thoại đã diễn ra trong không khí “chân thật và chân thành” và “suôn sẻ”. Còn Bộ trưởng Austin viết trên Twitter rằng hai bên đã “thảo luận về mối quan hệ quốc phòng, cũng như các vấn đề an ninh khu vực và toàn cầu”. \nMột phát ngôn viên Bộ Quốc phòng Trung Quốc cho hay ông Ngụy tái khẳng định quan điểm của Bắc Kinh rằng Đài Loan là một phần của Trung Quốc. Bộ trưởng Ngụy kêu gọi Bộ trưởng Austin không “lợi dụng Đài Loan để kiềm chế Trung Quốc”, đồng thời cho biết Trung Quốc sẽ “đập tan” bất cứ nỗ lực nào nhằm tìm độc lập cho Đài Loan. \nTrong thông cáo do phía Mỹ đưa ra sau cuộc gặp, Bộ trưởng Austin kêu gọi Trung Quốc “kiềm chế không có thêm những hành động gây bất ổn” về Đài Loan, theo Reuters. \nTrước cuộc gặp trên, một quan chức cấp cao Mỹ cho hay cuộc gặp sẽ tập trung vào việc cố gắng thiết lập giới hạn an toàn cho mối quan hệ căng thẳng song phương. Truyền thông Trung Quốc cũng cho hay Bắc Kinh sẽ tận dụng cuộc gặp để thảo luận về hợp tác với Mỹ. \nTuy nhiên, cuộc gặp diễn ra trong bối cảnh 2 bên còn nhiều bất đồng, từ vấn đề Đài Loan đến chiến dịch của Nga ở Ukraine.\nTrước đó cũng trong ngày 10.6, Bộ trưởng Austin đã gặp người đồng cấp Singapore Ng Eng Hen và 2 bên tái khẳng định mối quan hệ song phương gần gũi giữa 2 nước, cũng như thảo luận các biện pháp tăng cường hơn nữa việc hợp tác trong lĩnh vực quốc phòng. \n“Bộ trưởng Ng và Bộ trưởng Austin tái khẳng định về mối quan hệ song phương tuyệt vời về quốc phòng và mối quan hệ đối tác 2 bên cùng có lợi giữa Singapore và Mỹ”, theo thông cáo của Bộ Quốc phòng Singapore. \nTại cuộc gặp, Bộ trưởng Ng cảm ơn sự hỗ trợ của Mỹ giúp lực lượng vũ trang Singapore huấn luyện tại Mỹ, hỗ trợ Singapore mua và vận hành chiến đấu cơ F-35B. \nHai bên còn thảo luận về tăng cường hợp tác trên các lĩnh vực như phòng thủ mạng, sau khi ký bản ghi nhớ liên quan vào tháng 8.2021. Bộ trưởng Austin tái khẳng định cam kết của Mỹ đối với khu vực châu Á - Thái Bình Dương và có vai trò mạnh mẽ tại Hội nghị Bộ trưởng Quốc phòng các nước ASEAN Mở rộng (ADMM+).\nNgoài ra, hai bộ trưởng còn khẳng định nhu cầu duy trì mối quan hệ quốc phòng ổn định, cũng như nhu cầu các nước trong khu vực cùng hành động vì an ninh và thịnh vượng trong khu vực. ",
    "tags": [
        "Trung Quốc",
        "Mỹ",
        "AUSTIN",
        "Ngụy Phượng Hòa",
        "Lloyd Austin",
        "Singapore Ng Eng Hen",
        "Bộ Quốc Phòng Singapore",
        "Shangri-La",
        "Bộ Trưởng Quốc Phòng",
        "F-35B",
        "Điện Đàm"
    ]
}