{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-thu-106-tran-chien-rat-ac-liet-hai-ben-neu-ton-that-post1467225.html",
    "file": [
        "data",
        "2022",
        "1467225.json"
    ],
    "title": "Chiến sự Ukraine ngày thứ 106: Trận chiến 'rất ác liệt’, hai bên nêu tổn thất",
    "datetime": "2022-06-10T06:30:44+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ trưởng Quốc phòng Ukraine Oleksiy Reznikov ngày 9.6 cho hay tình hình tại các tiền tuyến “khó khăn”, trong khi Bộ Quốc phòng Nga nêu tổn thất mới của lực lượng Ukraine.",
    "content": "Bộ trưởng Reznikov nói rằng tuy quân đội Nga gánh thương vong lớn, nhưng vẫn còn lực lượng để tiến quân ở một số khu vực tiền tuyến, theo CNN.\nBộ trưởng Reznikov cho hay Ukraine đã nhận, mua trên thị trường, sản xuất và chuyển giao số lượng lớn vũ khí cho quân đội nước này. Ông nhấn mạnh số lượng vũ khí đó đủ để thực hiện chiến dịch phòng thủ hiệu quả trước bất kỳ quân đội nào ở châu Âu, nhưng không thể chống lại quân đội Nga. \n“Đó là lý do chúng tôi nhấn mạnh: “Chúng tôi rất cần vũ khí hạng nặng và rất nhanh”, Bộ trưởng Reznikov nói trong một tuyên bố được đưa lên Facebook.\nUkraine cần gì để lật ngược tình thế ở Severodonetsk?\nTỉnh trưởng Serhiy Haidai của tỉnh Luhansk, trong vùng Donbass thuộc miền đông Ukraine, nói hiện tại không thể sơ tán người ra khỏi Severodonetsk, nhưng nếu phương Tây có thể cung cấp vũ khí tầm xa, Ukraine có thể \"dọn dẹp Severodonetsk trong 2 hoặc 3 ngày\", theo The Guardian.\n\"Nga vẫn duy trì các chiến thuật nguyên thủy của họ: bắn pháo hạng nặng, sau đó cố gắng phá vòng vây. Điều tương tự cũng xảy ra ở Rubizhne và Popasna vốn đã bị phá hủy\", ông cho biết.\n\"Đây là một trận chiến rất ác liệt, rất khó khăn. Có lẽ đây là một trong những trận chiến khó khăn nhất từ đầu chiến sự đến nay\", Tổng thống Ukraine Volodymyr Zelensky nói về tình hình ở thành phố Severodonetsk trong tỉnh Luhansk thuộc vùng Donbass, miền đông Ukraine, trong phát biểu gửi đến quốc dân tối 8.6, theo The Guardian.\n\"Severodonetsk vẫn tiếp tục là tâm điểm đối đầu. Chúng ta đã bảo vệ các vị trí, khiến địch chịu nhiều tổn thất quan trọng\", ông Zelensky nói. \"Tôi biết ơn tất cả những chiến sĩ ở mặt trận này. Theo nhiều cách, số phận vùng Donbass của chúng ta đang được định đoạt ở đó\".\nTrong khi đó, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov ngày 9.6 tuyên bố hệ thống phòng không nước này đã bắn hạ một chiến đấu cơ Su-25 của Ukraine ở khu Mazanovka trong Cộng hòa Nhân dân Donetsk tự xưng thuộc vùng Donbass và đánh chặn tên lửa Tochka-U ở tỉnh Kherson thuộc miền nam Ukraine, theo hãng tin TASS.\nÔng Konashenkov còn tuyên bố binh sĩ Nga đã tiến hành các cuộc tấn công bằng tên lửa chính xác để phá hủy một trung tâm huấn luyện lính đánh thuê nước ngoài thuộc quân đội Ukraine. \nCũng theo ông Konashenkov, tên lửa chính xác của Nga phóng từ trên không đã phá hủy hai chốt chỉ huy của Ukraine, một hệ thống tên lửa phòng không Osa-AKM ở Cộng hòa Nhân dân Donetsk tự xưng và một chốt đạn dược ở Cộng hòa Nhân dân Luhansk tự xưng. Nga đã công nhận Cộng hòa Nhân dân Donetsk và Cộng hòa Nhân dân Luhansk là cộng hòa độc lập.\nÔng Konashenkov còn tuyên bố kể từ khi phát động chiến dịch quân sự ở Ukraine vào ngày 24.2 đến nay, lực lượng Nga đã phá hủy nhiều mục tiêu ở Ukraine, gồm 193 máy bay, 130 trực thăng, 1.163 máy bay không người lái, 336 hệ thống tên lửa phòng không, 3.471 xe tăng và xe chiến đấu bọc thép, 493 hệ thống phóng rốc két đa nòng, 1.834 khẩu pháo và 3.512 xe quân sự chuyên dụng, theo TASS.\nTrong khi đó, Bộ Tổng tham mưu quân đội Ukraine cho biết kể từ khi phát động chiến dịch quân sự đến nay, Nga đã mất 31.700 binh sĩ, 1.398 xe tăng, 3.438 xe chiến đấu bọc thép, 711 khẩu pháo, 213 hệ thống phóng rốc két đa nòng, 96 hệ thống phòng không, 178 trực thăng, 212 máy bay, 562 máy bay không người lái và 13 tàu, theo trang The Kyiv Independent.\nTổng thống Ukraine Volodymyr Zelensky mới đây khẳng định Nga đã phóng hơn 2.600 tên lửa chống lại lực lượng Ukraine kể từ ngày 24.2, trong khi quân đội Ukraine nêu tổn thất mới của phía Nga.\nTrang tin The Kyiv Independent hôm nay 9.6 dẫn lời Tổng thống Zelensky cáo buộc phần lớn trong số tên lửa Nga phóng nói trên nhắm vào các mục tiêu dân sự, như doanh nghiệp, đường sắt, cầu, đại học và tòa nhà dân cư. Hiện chưa có thông tin về phản ứng của Nga. Trước đó, Moscow luôn phủ nhận chiến dịch quân sự ở Ukraine nhắm vào các mục tiêu dân sự.\nPhát ngôn viên Điện Kremlin Dmitry Peskov ngày 9.6 tuyên bố chiến dịch quân sự của Nga ở Ukraine sẽ kết thúc khi các mục tiêu của chiến dịch được hoàn thành, theo hãng tin TASS.\n“Tổng thống Nga [Vladimir] Putin đã vạch ra những nhiệm vụ cho chiến dịch quân sự đặc biệt này. Việc hoàn tất những nhiệm vụ này sẽ đồng nghĩa sự kết thúc của chiến dịch quân sự đặc biệt”, ông Peskov nhấn mạnh. Đây là cách ông Peskov đáp lại yêu cầu cho biết ngày kết thúc chiến dịch quân sự.\nKhi thông báo việc phát động chiến dịch quân sự vào ngày 24.2, ông Putin đã đưa ra một số mục tiêu, trong đó có mục tiêu phi phát xít hóa và phi quân sự hóa Ukraine.\nMột tòa án ở Cộng hòa Nhân dân Donetsk (DPR) ngày 9.6 tuyên án tử hình đối với hai người Anh Aiden Aslin và Shaun Pinner, và người Ma Rốc Brahim Saadoun sau khi bị bắt trong lúc chiến đấu cho lực lượng Ukraine chống lại lực lượng Nga và lực lượng ly khai được Nga ủng hộ, theo hãng tin Interfax.\nTòa án phát hiện 3 người đàn ông nói trên phạm tội về “các hoạt động đánh thuê và những hành động nhằm nắm quyền và lật đổ trật tự theo hiến pháp của DPR”. Ba bị cáo đến Ukraine vào ngày 24.2. Luật sư của các bị cáo cho hay họ sẽ kháng án. Một phát ngôn viên của Thủ tướng Anh Boris Johnson ngày 9.6 cho hay London quan ngại sâu sắc về vụ hai người Anh bị tuyên án tử hình, và sẽ làm việc để đảm bảo họ được phóng thích.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Rốc Két",
        "Serhiy Haidai",
        "Miền Đông Ukraine"
    ]
}