{
    "url": "https://thanhnien.vn/khoi-cong-du-an-khu-nong-nghiep-cong-nghe-cao-700-ti-dong-tai-dak-lak-post1467417.html",
    "file": [
        "data",
        "2022",
        "1467417.json"
    ],
    "title": "Khởi công dự án khu nông nghiệp công nghệ cao 700 tỉ đồng tại Đắk Lắk",
    "datetime": "2022-06-10T16:38:41+0700",
    "author": "Trung Chuyên",
    "abstract": "Khu nông nghiệp ứng dụng công nghệ cao quy mô hơn 100 ha, tổng mức đầu tư hơn 700 tỉ đồng tại H.Cư M’gar (Đắk Lắk).",
    "content": "Ngày 10.6, Thứ trưởng Bộ NN-PTNT Phùng Đức Tiến cùng lãnh đạo Tỉnh ủy, UBND tỉnh Đắk Lắk tham dự lễ khởi công Khu nông nghiệp ứng dụng công nghệ cao Xuân Thiện Cư M’gar tại địa bàn xã Ea Kpam (H.Cư M’gar, Đắk Lắk). Dự án do Tập đoàn Xuân Thiện làm chủ đầu tư với tổng mức đầu tư hơn 705 tỉ đồng, quy mô 107,6 ha.\nTại buổi lễ, Thứ trưởng Phùng Đức Tiến phát biểu đánh giá cao việc tỉnh Đắk Lắk và Tập đoàn Xuân Thiện sau nhiều nỗ lực, quyết tâm đã chính thức khởi công dự án Khu nông nghiệp ứng dụng công nghệ cao Xuân Thiện - Cư M’gar.\n“Dự án đi vào hoạt động sẽ góp phần quan trọng phát triển nông nghiệp theo hướng sinh thái, hiện đại, bền vững và nâng cao giá trị gia tăng hàng nông sản, thúc đẩy mạnh mẽ cơ cấu lại ngành nông nghiệp gắn với chuyển đổi mô hình tăng trưởng, đóng góp vào phát triển kinh tế - xã hội của tỉnh Đắk Lắk nói riêng và vùng Tây nguyên nói chung”, Thứ trưởng Tiến nói\nÔng Nguyễn Huy Hoàng, Tổng giám đốc Tập đoàn Xuân Thiện, cho biết theo kế hoạch vào quý 4/2023 dự án sẽ hoàn thành xây dựng, đến đầu năm 2024 sẽ đưa sản phẩm chất lượng cao ra phục vụ thị trường. Khu nông nghiệp ứng dụng công nghệ cao Xuân Thiện - Cư M’gar hướng đến các mục tiêu: thử nghiệm và lựa chọn sản xuất giống cây trồng có năng suất cao, sạch bệnh, chất lượng cao; xây dựng mô hình trình diễn sản xuất nông nghiệp ứng dụng công nghệ cao và chuyển giao công nghệ; hình thành trung tâm chế biến, bảo quản và tiêu thụ nông sản; hình thành điểm tham quan học tập tri thức nông nghiệp và du lịch sinh thái; liên kết đào tạo cán bộ và nông dân kiến thức về nông nghiệp ứng dụng công nghệ cao...\nTrong tương lai, Tập đoàn Xuân Thiện hướng tới xây dựng Khu nông nghiệp ứng dụng công nghệ cao Xuân Thiện - Cư M’gar trở thành Trung tâm giống gốc (cây giống và con giống) chất lượng cao của vùng Tây nguyên. Khi đó, các sản phẩm, dịch vụ cung cấp của dự án từ sản xuất nông nghiệp như cà-phê nhân, hồ tiêu khoảng 100 tấn/năm; cây ăn quả sầu riêng, bơ khoảng 200 tấn/năm; rau các loại khoảng 1.600 tấn/năm; hoa các loại khoảng 680.000 cành/năm; các sản phẩm dược liệu như nấm linh chi, đinh lăng, tam thất bắc, nấm ăn các loại hàng nghìn tấn/năm…\n“Tập đoàn Xuân Thiện cam kết sẽ hoàn thành xây dựng, đưa dự án hoạt động đúng tiến độ đề ra. Đồng thời ứng dụng khoa học công nghệ tiên tiến, đầu tư thiết bị hiện đại, sản xuất sản phẩm thân thiện với môi trường, thu hút lao động địa phương, đặc biệt ưu tiên việc làm cho người đồng bào dân tộc thiểu số”, ông Hoàng khẳng định. \nTrước khi đầu tư dự án khu nông nghiệp ứng dụng công nghệ cao tại H.Cư M’gar, Tập đoàn Xuân Thiện đã đầu tư xây dựng nhà máy điện mặt trời lớn nhất Đông Nam Á tại H.Ea Súp (Đắk Lắk), với cụm 5 nhà máy có tổng công suất 600 MW/800 MWp.",
    "tags": [
        "Khởi Công Dự Án; Đắk Lắk",
        "Tập Đoàn Xuân Thiện",
        "H.Cư M’Gar",
        "Lễ Khởi Công",
        "Ubnd Tỉnh Đắk Lắk",
        "Bộ Nn-Ptnt",
        "Khu Nông Nghiệp",
        "Ứng Dụng Công Nghệ Cao"
    ]
}