{
    "url": "https://thanhnien.vn/trum-xay-dung-hoa-binh-hop-tac-chien-luoc-cung-tap-doan-dragongroup-post1467327.html",
    "file": [
        "data",
        "2022",
        "1467327.json"
    ],
    "title": "'Trùm xây dựng' Hòa Bình hợp tác chiến lược cùng Tập đoàn DragonGroup",
    "datetime": "2022-06-10T11:33:20+0700",
    "author": "Hà Khanh",
    "abstract": "Tập đoàn xây dựng Hòa Bình và Tập đoàn DragonGroup vừa tiến hành ký kết thỏa thuận hợp tác chiến lược lâu dài giữa hai bên.",
    "content": "Theo đó, Tập đoàn xây dựng Hòa Bình và Tập đoàn DragonGroup sẽ cùng nhau tăng cường hợp tác hướng tới mục tiêu trở thành đối tác chiến lược của nhau, đảm bảo hợp tác lâu dài, bền vững trên cơ sở dựa vào lợi thế của hai bên để khai thác tốt nhất năng lực và tiềm năng của mình, từ đó nâng cao hiệu quả kinh doanh và sức cạnh tranh trên thị trường.\nDragonGroup sẽ ưu tiên lựa chọn Hòa Bình làm nhà thầu thi công xây dựng cho các công trình của DragonGroup trong cả nước, đặc biệt là các dự án thi công cao tầng. Hai bên hợp tác trên nguyên tắc DragonGroup giao và Hòa Bình nhận thầu thi công xây dựng những công trình đạt chất lượng, an toàn theo đúng tiến độ với chi phí hợp lý, góp phần tạo nên những công trình phù hợp với mục tiêu của DragonGroup đối với các dự án đầu tư xây dựng tại Việt Nam.\nPhát biểu tại lễ ký kết, bà Vũ Thị Thà - Chủ tịch HĐQT Tập đoàn DragonGroup cho biết trở thành đối tác chiến lược của nhau để cùng phát triển dự án hiện đại tầm cỡ, Tập đoàn DragonGroup gửi gắm sự tin tưởng và kỳ vọng vào sự hợp tác với Tập đoàn xây dựng Hòa Bình. \n\"Chúng tôi mong muốn xây dựng những khu đô thị được quy hoạch đồng bộ với những sản phẩm chất lượng cao, dịch vụ tốt nhất và tiện ích tối ưu cho khách hàng trên thị trường bất động sản Việt Nam. Sự kiện ký kết hợp tác chiến lược lần này không chỉ là cột mốc quan trọng giữa hai doanh nghiệp Việt Nam, mà còn là cơ hội lớn để DragonGroup hiện thực hóa khát vọng xây dựng những đô thị trong mơ, thực hiện cam kết nâng cao chất lượng cuộc sống tốt đẹp cho người dân Việt” - bà Vũ Thị Thà nói.\nÔng Lê Viết Hải - Chủ tịch HĐQT Tập đoàn xây dựng Hòa Bình chia sẻ, “Năm 2022 kỷ niệm 35 năm không ngừng phát triển và đánh dấu cho một thập kỷ phát triển trong giai đoạn mới của Hòa Bình (2022 - 2032), trong đó có mục tiêu góp phần đưa ngành công nghiệp xây dựng trở thành ngành kinh tế mũi nhọn quốc gia và xuất khẩu dịch vụ tổng thầu ra nước ngoài. Chúng tôi tin tưởng sự hợp tác và đồng hành giữa hai bên sẽ tiếp sức để chúng ta cùng nhau thực hiện sứ mệnh, hoài bão của mình. Với những dự án của Dragon Group giao thầu, Hòa Bình cam kết sẽ nỗ lực thực hiện đảm bảo yêu cầu tốt nhất về an toàn, chất lượng và tiến độ”.\nDragonGroup là doanh nghiệp đi đầu hoạt động trong 3 nhóm lĩnh vực cốt lõi: Công nghiệp (dệt may, khoáng sản…), Dịch vụ - Thương mại (vận tải, đại lý ô tô xe máy điện, khách sạn, trung tâm thương mại, giáo dục, thể thao, xăng dầu….), Xây dựng và Bất động sản (kết cấu hạ tầng kỹ thuật, đầu tư phát triển dự án bất động sản và tổ hợp khu công nghiệp). Trong khi đó, Hòa Bình là nhà thầu xây dựng tổng hợp với kinh nghiệm 35 năm xây dựng và phát triển, được xếp hạng số 1 trong Top 10 Nhà thầu xây dựng uy tín nhất Việt Nam năm 2022 theo đánh giá của Vietnam Report.",
    "tags": [
        "Hòa Bình",
        "Xây Dựng",
        "Nhận Thầu",
        "Thi Công Xây Dựng",
        "Nhà Thầu Xây Dựng",
        "Đối Tác Chiến Lược",
        "Lĩnh Vực Bất Động Sản",
        "Vietnam Report"
    ]
}