{
    "url": "https://thanhnien.vn/thieu-nguon-cung-my-xem-xet-mien-thue-tam-thoi-voi-pin-mat-troi-viet-nam-post1467126.html",
    "file": [
        "data",
        "2022",
        "1467126.json"
    ],
    "title": "Thiếu nguồn cung, Mỹ xem xét miễn thuế tạm thời với pin mặt trời Việt Nam",
    "datetime": "2022-06-09T20:15:38+0700",
    "author": "Mai Phương",
    "abstract": "Mỹ đã tuyên bố tình trạng khẩn cấp liên quan đến thiếu hụt nguồn cung tế bào và mô-đun pin năng lượng mặt trời trong nước.",
    "content": "Cục Phòng vệ thương mại (Bộ Công thương) thông tin, mới đây Tổng thống Mỹ Joe Biden tuyên bố tình trạng khẩn cấp liên quan đến thiếu hụt nguồn cung tế bào và mô-đun pin năng lượng mặt trời trong nước để phục vụ sản xuất điện mặt trời, góp phần giảm sự phụ thuộc vào nhiệt điện nhằm đạt được mục tiêu phát triển năng lượng sạch và chống biến đổi khí hậu của nước này. Do đó, Tổng thống Mỹ giao Bộ trưởng Thương mại Mỹ xem xét có hành động phù hợp cho phép miễn thuế chống bán phá giá, chống trợ cấp và thuế chống lẩn tránh thuế chống bán phá giá, chống trợ cấp (nếu có) đối với các sản phẩm tế bào và mô-đun pin năng lượng mặt trời nhập khẩu từ 4 quốc gia Đông Nam Á (gồm Campuchia, Malaysia, Thái Lan và Việt Nam) với thời hạn là 24 tháng kể từ ngày tuyên bố hoặc đến khi tình trạng khẩn cấp được bãi bỏ (tùy theo thời điểm nào đến trước).\nTrước đó, ngày 28.3, Bộ Thương mại Mỹ đã khởi xướng điều tra chống lẩn tránh thuế chống bán phá giá và chống trợ cấp đối với các sản phẩm tế bào và mô-đun pin năng lượng mặt trời nhập khẩu từ 4 quốc gia Đông Nam Á nói trên. Hiện các mặt hàng này của Trung Quốc đang bị Mỹ áp thuế chống bán phá giá từ 15,85% đến 238,95% và thuế chống trợ cấp từ 11,97% đến 15,24%.\nCục Phòng vệ thương mại lưu ý, vụ việc điều tra chống lẩn tránh thuế phòng vệ thương mại đối với các sản phẩm tế bào và mô-đun pin năng lượng mặt trời nhập khẩu từ 4 quốc gia Đông Nam Á (trong đó có Việt Nam) vẫn đang được Bộ Thương mại Mỹ tiến hành và chưa có kết luận chính thức. Vì vậy trong trường hợp Bộ Thương mại Mỹ có kết luận điều tra các sản phẩm tế bào và mô-đun pin năng lượng mặt trời nhập khẩu từ Việt Nam lẩn tránh thuế phòng vệ thương mại thì quyết định áp dụng biện pháp chống lẩn tránh có khả năng được hoãn thi hành đến ngày 6.6.2024 hoặc đến khi tình trạng khẩn cấp được bãi bỏ (tùy theo thời điểm nào đến trước). Việc hoãn thi hành (nếu có) chỉ là tạm thời. Mục tiêu ưu tiên của chính phủ Mỹ vẫn là thúc đẩy năng lực sản xuất pin năng lượng mặt trời trong nước nên nếu năng lực sản xuất pin năng lượng mặt trời của Mỹ tăng lên, các biện pháp hạn chế đối với nhập khẩu sẽ được áp dụng.\nĐể đảm bảo lợi ích chính đáng của mình, Cục Phòng vệ thương mại khuyến nghị các doanh nghiệp sản xuất, xuất khẩu pin năng lượng mặt trời tiếp tục rà soát hoạt động xuất khẩu các sản phẩm bị điều tra chống lẩn tránh sang Mỹ; nghiên cứu, nắm vững quy định, trình tự thủ tục điều tra chống lẩn tránh thuế của nước này cũng như thực hiện đúng và đầy đủ các yêu cầu của cơ quan điều tra...",
    "tags": [
        "Pin Năng Lượng Mặt Trời",
        "Thuế Tự Vệ",
        "Cục Phòng Vệ Thương Mại",
        "Lẩn Tránh",
        "Chống Bán Phá Giá",
        "Hoãn Thi Hành",
        "Tình Trạng Khẩn Cấp",
        "Bộ Thương Mại Mỹ",
        "Phòng Vệ",
        "Nhiệt Điện"
    ]
}