{
    "url": "https://thanhnien.vn/bo-truong-quoc-phong-my-cong-bo-buoc-tiep-theo-trong-chien-luoc-indo-pacific-post1467567.html",
    "file": [
        "data",
        "2022",
        "1467567.json"
    ],
    "title": "Bộ trưởng Quốc phòng Mỹ công bố bước tiếp theo trong chiến lược Indo-Pacific",
    "datetime": "2022-06-11T08:46:11+0700",
    "author": "Khánh An",
    "abstract": "Phát biểu tại Đối thoại Singapore ở Shangri-La, Bộ trưởng Quốc phòng Mỹ công bố những bước tiếp theo trong chiến lược của Mỹ tại khu vực Ấn Độ Dương - Thái Bình Dương (Indo-Pacific).",
    "content": "Mở đầu bài phát biểu, Bộ trưởng Quốc phòng Mỹ Lloyd Austin cho hay Mỹ cam kết hỗ trợ toàn thế giới vượt qua đại dịch.\n“Mỹ đã hỗ trợ 19 tỉ USD, cung cấp vắc xin giúp thế giới hồi phục và Mỹ là bên viện trợ vắc xin Covid-19 lớn nhất với hơn nửa tỉ mũi và sẽ tiếp tục giúp các nước hồi phục và tái thiết”, ông phát biểu và nói rằng đại dịch đã làm gián đoạn và gây ra nhiều bi kịch, nhưng đã đến lúc hồi phục.\nÔng Austin nhấn mạnh về sức mạnh của mối quan hệ đối tác và cùng nhau vì mục tiêu chung. “Trong thế giới ngày nay, chúng ta trở nên mạnh mẽ khi đến cùng nhau, khi mọi người có chung sứ mệnh, cùng chung giấc mơ”, ông nhấn mạnh. \nVề khu vực Indo-Pacific, ông nhắc lại cuộc họp của Bộ tứ (Quad) cách đây vài tuần để nhấn mạnh thông điệp về khu vực tự do, rộng mở và hòa bình, không bên nào bị bắt nạt, dọa dẫm. \nTheo ông, khu vực này đang đối diện nhiều mối đe dọa từ biến đổi khí hậu, mối đe dọa hạt nhân từ CHDCND Triều Tiên, các nước lớn đe dọa láng giềng, vấn đề Myanmar và mối đe dọa vùng xám.\nBộ trưởng Quốc phòng Mỹ tuyên bố sẽ luôn bên cạnh các đồng minh và đối tác vì tầm nhìn chung ở Indo-Pacific. Ông nhắc lại việc Mỹ có hiện diện nhân sự lớn nhất tại đây với hơn 300.000 người và sự đầu tư lớn về nhiều lĩnh vực, trong đó có hỗ trợ thương mại, đối phó các mối đe dọa ở nhiều lĩnh vực. \nÔng nhắc lại việc Mỹ phối hợp với bạn bè, đối tác trong khu vực và cho biết sẽ thúc đẩy hơn nữa nhằm tiến gần hơn đến tầm nhìn chung, bao gồm việc phối hợp với các đồng minh, đối tác phát triển khả năng bảo vệ lợi ích, răn đe sự hung hăng, tăng cường tập trận với các đồng minh đối tác và tăng cường đầu tư vào Indo-Pacific. \nTheo Bộ trưởng Austin, năm tới Mỹ sẽ điều một tàu tuần duyên đến Đông Nam Á và sẽ là tàu tuần duyên đầu tiên đóng tại khu vực, giúp phối hợp huấn luyện, tăng cường an ninh trong khu vực.\nTrong bài phát biểu, nhiều lần Bộ trưởng Austin đề cập đến Trung Quốc và Quân Giải phóng nhân dân Trung Quốc (PLA). Ông cho biết Mỹ sẽ góp phần kiểm soát căng thẳng với Trung Quốc và phòng ngừa mâu thuẫn dù ngay khi Bắc Kinh ngày càng hung hăng ở châu Á.\nBộ trưởng Austin khẳng định Mỹ sẽ đứng về phía các đồng minh, trong đó có Đài Loan: “Điều đó đặc biệt quan trọng khi PRC (Cộng hòa Nhân dân Trung Hoa) theo cách tiếp cận mang tính cưỡng ép và hung hăng hơn trong các yêu sách chủ quyền”, ông phát biểu. \nTheo ông, đang có sự gia tăng đáng báo động về số lần chạm trán thiếu an toàn và thiếu chuyên nghiệp giữa các máy bay, tàu của Trung Quốc và các bên khác. Ông khẳng định chính sách nhất quán của Mỹ đối với vấn đề Đài Loan là phản đối bất cứ sự thay đổi đơn phương nào đối với hiện trạng.\nBộ trưởng Austin cho biết Mỹ vẫn sẽ góp phần kiểm soát căng thẳng đó một cách có trách nhiệm, ngăn ngừa xung đột và theo đuổi hòa bình, thịnh vượng. \nTrong bài phát biểu tập trung vào các cam kết của Mỹ trong khu vực, Bộ trưởng Austin cho hay Mỹ sẽ duy trì hiện diện ở châu Á và hiểu rõ nhu cầu phòng ngừa xung đột.\n“Chúng tôi không tìm kiếm sự đối đầu hay xung đột. Và chúng tôi không tìm kiếm Chiến tranh lạnh, một NATO châu Á hay một khu vực bị chia cắt thành những khối thù địch”, ông nhấn mạnh. \nÔng cho biết Mỹ sẽ góp phần thúc đẩy an ninh, tăng cường hợp tác vì “những nước lớn có trách nhiệm lớn” trong việc ngăn ngừa xung đột, duy trì hòa bình và ổn định.\nTheo đó, Mỹ sẽ phối hợp sát sao với các bên cạnh tranh cũng như với bạn bè nhằm tăng cường liên lạc và tránh tính toán sai lầm. “Mỹ hoàn toàn cam kết góp phần của mình và cảm thấy tự hào về cam kết đối với khu vực,”, theo Bộ trưởng Austin.\nTrước đó vào tối 10.6, Thủ tướng Nhật Bản Fumio Kishida đã trình bày những gì mà ông gọi là \"kỷ nguyên mới\" về đối ngoại, trong đó Nhật Bản sẽ chuyển sang \"ngoại giao hiện thực\" để đương đầu với những mối đe dọa.\nThủ tướng Kishida lần đầu tiên giới thiệu \"Tầm nhìn Kishida về Hòa Bình\" bao gồm 5 trụ cột: duy trì trật tự quốc tế mở và tự do dựa trên luật lệ; tăng cường an ninh của Nhật, bao gồm củng cố quan hệ đồng minh với Mỹ; thúc đẩy thế giới phi hạt nhân; tăng cường chức năng của Liên Hiệp Quốc, bao gồm cải cách Hội đồng Bảo an; và thúc đẩy hợp tác quốc tế về an ninh kinh tế.\nÔng Kishida cũng tuyên bố chính quyền của ông sẽ đưa Nhật Bản bước sang kỷ nguyên \"ngoại giao hiện thực\" với trọng tâm là tăng cường khả năng răn đe. \nCũng tại Đối thoại Shangri-La ngày 11.6, quan chức các nước sẽ trình bày, thảo luận về các vấn đề như kiểm soát cạnh tranh địa chính trị trong khu vực đa cực, phát triển những hình thức hợp tác an ninh mới, hiện đại hóa quân đội và năng lực phòng vệ mới, an ninh khí hậu và phòng vệ xanh, tìm hướng đi cho vấn đề Myanmar và an ninh hàng hải. Dự kiến Tổng thống Ukraine Volodymyr Zelensky cũng phát biểu trực tuyến tại sự kiện.",
    "tags": [
        "Mỹ",
        "Shangri-La",
        "KISHIDA",
        "Fumio Kishida",
        "Đa Cực",
        "Kỷ Nguyên",
        "Đương Đầu",
        "Volodymyr Zelensky",
        "Luật Lệ",
        "Hội Đồng Bảo An",
        "Phòng Vệ",
        "Ngoại Giao"
    ]
}