{
    "url": "https://thanhnien.vn/trinh-chinh-phu-de-xuat-tang-luong-toi-thieu-tu-1-7-post1467544.html",
    "file": [
        "data",
        "2022",
        "1467544.json"
    ],
    "title": "Trình Chính phủ đề xuất tăng lương tối thiểu từ 1.7",
    "datetime": "2022-06-11T06:41:11+0700",
    "author": "T.Hằng",
    "abstract": "Ngày 10.6, Bộ LĐ-TB-XH cho biết vừa trình Chính phủ dự thảo Nghị định quy định mức lương tối thiểu (LTT) đối với người lao động làm việc theo hợp đồng lao động.",
    "content": "Theo tờ trình, ngoài đề xuất tăng LTT theo tháng, lần đầu tiên Bộ LĐ-TB-XH đề xuất LTT theo giờ tăng từ 1.7 tới.\nĐối với mức LTT tháng, Bộ LĐ-TB-XH kiến nghị việc điều chỉnh là rất cần thiết, mức điều chỉnh LTT tháng tăng 6% (tương ứng tăng từ 180.000 đồng - 260.000 đồng) và thời điểm điều chỉnh từ 1.7 đã được Hội đồng tiền lương quốc gia thống nhất khuyến nghị với Chính phủ. Các mức LTT tháng chia theo 4 vùng: vùng 1 là 4,68 triệu đồng/tháng, vùng 2 là 4,16 triệu đồng /tháng, vùng 3 là 3,64 triệu đồng/tháng, vùng 4 là 3,25 triệu đồng/tháng. \nMức điều chỉnh này có sự chia sẻ, hài hòa lợi ích của người lao động và doanh nghiệp, vừa chú ý cải thiện đời sống cho người lao động, vừa chú ý đến việc bảo đảm duy trì, phục hồi và phát triển sản xuất kinh doanh của doanh nghiệp.\nVề mức LTT theo giờ, sau khi lấy ý kiến các bộ, ngành và một số hiệp hội, Bộ LĐ-TB-XH giữ nguyên đề xuất mức LTT giờ tăng từ 1.7, chia theo 4 vùng: vùng 1 là 22.500 đồng/giờ, vùng 2 là 20.000 đồng/giờ, vùng 3 là 17.500 đồng/giờ, vùng 4 là 15.600 đồng/giờ. Theo Bộ LĐ-TB-XH, đây là loại hình LTT được quy định mới nhằm triển khai quy định của bộ luật Lao động năm 2019. Các mức LTT giờ được xác định dựa trên phương pháp quy đổi tương đương từ mức LTT và thời gian làm việc tiêu chuẩn theo quy định của bộ luật Lao động. Việc áp dụng phương pháp quy đổi tương đương nêu trên phù hợp với điều kiện cụ thể ở VN, khi lần đầu tiên quy định mức LTT giờ, tránh tạo ra sự xáo trộn việc trả lương cho người lao động, gây ảnh hưởng tiêu cực tới tình hình quan hệ lao động trong doanh nghiệp.\nBộ LĐ-TB-XH cho hay, các chuyên gia Tổ chức Lao động quốc tế đã khuyến nghị VN chọn phương pháp quy đổi tương đương, nhất là trong lần đầu triển khai quy định về mức LTT theo giờ để tránh xáo trộn, sau đó tiếp tục nghiên cứu hoàn thiện.",
    "tags": [
        "Tăng Lương",
        "Lương Tối Thiểu",
        "Bộ Lđ-Tb-Xh",
        "Bộ Luật Lao Động",
        "Quy Đổi",
        "Hợp Đồng Lao Động",
        "Khuyến Nghị",
        "Điều Kiện Cụ Thể",
        "Tổ Chức Lao Động Quốc Tế",
        "Người Lao Động",
        "Tờ Trình"
    ]
}