{
    "url": "https://thanhnien.vn/lu-lut-khien-10-nguoi-thiet-mang-o-mien-trung-trung-quoc-post1467005.html",
    "title": "Lũ lụt khiến 10 người thiệt mạng ở miền trung Trung Quốc",
    "datetime": "2022-06-09T11:23:51+0700",
    "author": "Đông A",
    "abstract": "10 người đã thiệt mạng và hàng trăm ngàn người phải sơ tán do mưa lớn ở tỉnh Hồ Nam, miền trung Trung Quốc.",
    "content": "Hãng thông tấn Tân Hoa xã ngày 8.6 đưa tin những trận mưa lớn ở Trung Quốc bắt đầu từ ngày 1.6 đã khiến khoảng 286.000 người phải sơ tán, với hơn 2.700 ngôi nhà bị sập hoặc hư hại nghiêm trọng.\nTheo Tân Hoa xã, tính đến ngày 9.6, 10 người đã thiệt mạng và 3 người mất tích.\n\"Mưa lớn đã khiến mực nước sông và hồ dâng cao đáng kể. Tất cả các cấp trên toàn tỉnh đang tích cực ứng phó và nỗ lực hết sức để ngăn chặn thiên tai\", chính quyền tỉnh Hồ Nam cho biết trong tuyên bố đưa ra ngày 9.6.\nTân Hoa xã đưa tin mưa lớn đã ảnh hưởng gần như toàn bộ tỉnh Hồ Nam và một số trạm khí tượng ghi nhận lượng mưa ở “mức lịch sử”. Hãng thông tấn này dẫn lại thông báo của chính quyền địa phương cho biết 1,79 triệu người đã bị \"ảnh hưởng\", mà không cung cấp thông tin chi tiết.\nCác nhà chức trách đã gửi lều, giường gấp, thực phẩm và quần áo đến các khu vực bị ảnh hưởng.\nLũ lụt thường xuyên xảy ra ở miền trung và miền nam Trung Quốc. Vào mùa hè, các khu vực này thường xuyên có mưa lớn.\nNăm ngoái, Trung Quốc đã trải qua trận lũ lụt tồi tệ nhất trong một thập kỷ. Trận lũ lụt ở các khu vực miền trung đã giết chết hơn 300 người.\nNhiều người đã thiệt mạng trong lũ lụt và lở đất ở thành phố Trịnh Châu, tỉnh Hà Nam, nơi bị ảnh hưởng nặng nề nhất. Người dân tại đây đã bị mắc kẹt trong các toa tàu điện ngầm, bãi đỗ xe ngầm và đường hầm.\nCác chuyên gia tin rằng thảm họa có thể trở nên tồi tệ hơn do biến đổi khí hậu.",
    "tags": [
        "Trung Quốc",
        "Hồ Nam",
        "Mực Nước Sông",
        "Trạm Khí Tượng",
        "Tân Hoa Xã",
        "Trận Mưa",
        "Trịnh Châu",
        "Mưa Lớn",
        "Lũ Lụt",
        "Khí Tượng"
    ]
}