{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-thu-108-giao-tranh-du-doi-o-chien-dia-quan-trong-severodonetsk-post1467778.html",
    "file": [
        "data",
        "2022",
        "1467778.json"
    ],
    "title": "Chiến sự Ukraine ngày thứ 108: Giao tranh dữ dội ở chiến địa quan trọng Severodonetsk",
    "datetime": "2022-06-12T05:20:00+0700",
    "author": "Đông A",
    "abstract": "Nga tiếp tục tiến công và hiện kiểm soát hầu hết thành phố Severodonetsk ở tỉnh Luhansk trong lúc trận chiến ở đây được xem là cuộc so kè pháo binh giữa lực lượng hai bên.",
    "content": "Bộ Tổng tham mưu quân đội Ukraine ngày 11.6 cho biết Nga đã giành được các vị trí chiến đấu trong hai khu dân cư gần thành phố Severodonetsk. Trong khi đó, Tỉnh trưởng Luhansk Serhiy Haidai nói Nga đang kiểm soát \"hầu hết\" thành phố.\nBáo cáo tình báo quân sự Anh công bố cùng ngày 11.6 cho biết giao tranh dữ dội đang diễn ra trên đường phố Severodonetsk, với Nga đang tăng cường dùng pháo binh và không quân nhằm áp đảo hệ thống phòng thủ của Ukraine.\nTờ The Guardian dẫn lời phó giám đốc cơ quan tình báo quân đội Ukraine Vadym Skibitsky ngày 10.6 cho biết chiến sự ở miền đông nước này hiện chủ yếu là sự so kè pháo binh và phía Ukraine đang thua về số lượng. Theo Viện Nghiên cứu chiến tranh (Mỹ), Ukraine đang khẩn cấp đề nghị phương Tây cung cấp thêm vũ khí trong bối cảnh pháo binh Nga ngày càng tỏ ra vượt trội.\nCuộc so kè này có khả năng đã dẫn đến thương vong lớn cho cả hai bên. Cố vấn Oleksiy Arestovych của Tổng thống Ukraine ngày 11.6 cho biết khoảng 10.000 binh sĩ Ukraine đã thiệt mạng trong chiến dịch quân sự của Nga. Trước đó vào ngày 9.6, Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov cho biết quân đội nước này đang tổn thất đến 100 binh sĩ mỗi ngày.\n Ông Arestovych cũng ước tính quân đội Nga đã mất số binh sĩ gấp 5 đến 6 lần so với phía Ukraine. Bộ Tổng tham mưu quân đội Ukraine cho biết tính đến ngày 11.6, Nga đã mất 32.050 binh sĩ tại Ukraine kể từ khi xung đột nổ ra đến nay. Phía Nga chưa bình luận về những con số do Ukraine đưa ra.\nXem thêm: Chiến sự đến trưa 11.6: Kyiv nói Ukraine mất 10.000 quân, Nga mất gấp 3 lần\nTổng thống Ukraine Volodymyr Zelensky ngày 11.6 đã có bài phát biểu trực tuyến tại Đối thoại Shangri-La ở Singapore. Tại sự kiện, ông Zelensky tuyên bố Ukraine “chắc chắn sẽ thắng thế” trong cuộc xung đột Nga đã khởi xướng.\nTổng thống Ukraine cũng ghi nhận sự ủng hộ từ phương Tây và các đồng minh châu Á. \"Tôi biết ơn sự hỗ trợ của các bạn, nhưng sự hỗ trợ này không chỉ dành cho Ukraine, mà còn cho cả các bạn. Chính tại Ukraine, các quy tắc tương lai của thế giới này đang được định hình\", ông Zelensky nói.\nTrong cùng bài phát biểu, ông Zelensky cho biết Ukraine không thể xuất khẩu đủ lương thực do bị Nga phong tỏa các cảng ở biển Đen và biển Azov, khiến thế giới sẽ phải đối mặt với \"cuộc khủng hoảng lương thực và nạn đói nghiêm trọng\".\nChủ tịch Ủy ban châu Âu Ursula von der Leyen ngày 11.6 đã trở lại Kyiv để gặp Tổng thống Ukraine Volodymyr Zelensky. Sau cuộc gặp, bà von der Leyen cho biết Ủy ban châu Âu sẽ đưa ra tín hiệu rõ ràng về tư cách thành viên Liên minh châu Âu (EU) của Ukraine vào tuần tới. Ukraine đã nộp đơn xin gia nhập EU hồi tháng 3.\nTuyên bố trên là lần đầu tiên EU công khai thời gian đưa ra đánh giá về tư cách ứng viên của Ukraine. 27 nước thành viên của khối cần quyết định xem có cho phép Ukraine bắt đầu các cuộc đàm phán gia nhập liên minh hay không.\nĐây cũng là lần thứ hai bà von der Leyen đến thăm Ukraine kể từ khi xung đột bắt đầu. Vào tháng 4, nhà lãnh đạo châu Âu này đã đến thị trấn Bucha ở ngoại ô thủ đô Kyiv.\nSắc lệnh do Điện Kremlin ban hành ngày 25.5 cũng áp dụng cho tỉnh Zaporizhzhia gần đó, nơi lực lượng Nga hiện kiểm soát một phần. Năm 2019, Nga đã đưa ra sắc lệnh tương tự dành cho cư dân ở các vùng ly khai Donetsk và Luhansk thuộc miền đông Ukraine.\nUkraine ngày 25.5 gọi việc Nga ban hành sắc lệnh là \"vi phạm rõ ràng\" sự toàn vẹn lãnh thổ của nước này, đồng thời cho rằng sắc lệnh của Tổng thống Putin là \"vô hiệu về mặt pháp lý\".\nXem thêm: Thành phố miền nam Ukraine cấp hộ chiếu Nga cho người dân",
    "tags": [
        "Ukraine",
        "Nga",
        "Luhansk Serhiy Haidai",
        "Viện Nghiên Cứu Chiến Tranh",
        "Oleksiy Arestovych",
        "Oleksii Reznikov",
        "Pháo Binh",
        "Volodymyr Zelensky",
        "Đối Thoại Shangri-La"
    ]
}