{
    "url": "https://thanhnien.vn/tay-ninh-co-them-trang-trai-heo-hau-bi-chuan-chau-au-quy-mo-30-000-con-post1467010.html",
    "file": [
        "data",
        "2022",
        "1467010.json"
    ],
    "title": "Tây Ninh có thêm trang trại heo hậu bị chuẩn châu Âu, quy mô 30.000 con",
    "datetime": "2022-06-09T11:38:23+0700",
    "author": "Hà Khanh",
    "abstract": "Trại heo Tây Ninh 3 quy mô 30.000 heo hậu bị dự kiến sẽ cung ứng cho thị trường từ 60.000 - 75.000 con mỗi năm, nằm trong chiến lược mở rộng hệ thống trang trại chăn nuôi công nghệ cao chuẩn khép kín của BaF.",
    "content": "Ngày 8.6, Công ty cổ phần nông nghiệp BaF Việt Nam (BaF Việt Nam) tổ chức Lễ khánh thành trang trại chăn nuôi heo giống Tây Ninh 3 tại huyện Tân Biên, tỉnh Tây Ninh. Trang trại chăn nuôi được BaF đầu tư xây dựng và vận hành theo tiêu chuẩn châu Âu, gồm 8 chuồng hậu bị và 1 chuồng dành cho heo cai sữa.\nTrang trại áp dụng công nghệ cho ăn tự động giúp quản lý tốt lượng thức ăn theo khẩu phần phù hợp, thiết kế máng ăn khoa học giúp đàn heo phát triển đồng đều về trọng lượng. Đồng thời, đưa vào giải pháp sử dụng biến tần trong hệ thống thông gió giúp điều hòa không khí thoáng mát vào mùa hè, ấm áp vào mùa đông, loại bỏ hơi ẩm, bụi bẩn và các vi sinh vật gây bệnh, giúp heo có sức khỏe tốt.\n Điểm đặc biệt của cả hệ thống cho ăn và làm mát là vận hành hoàn toàn tự động thông qua hệ thống điều khiển trung tâm để đảm bảo hiệu quả quy trình quản lý sản xuất đối với mô hình chăn nuôi quy mô lớn mà vẫn tiết kiệm tối đa chi phí đầu tư. \nNgoài ra, BaF cũng đặc biệt chú ý đến các yếu tố về an toàn sinh học, công nghệ chăn nuôi và thân thiện với môi trường. Các phương tiện vận chuyển và con người đều được cách ly, sát khuẩn 2 lớp trước cổng trang trại và trước khu sản xuất trước khi vào khu sản xuất.\nHệ thống xử lý chất thải cũng được trang bị kỹ thuật tiên tiến để xử lý triệt để tình trạng ô nhiễm môi trường theo các phương pháp chăn nuôi truyền thống. Không chỉ đảm bảo vệ sinh, công nghệ xử lý nước trong trang trại còn tạo nên nguồn nước sạch đạt chất lượng loại A theo tiêu chuẩn của Bộ Y tế để sử dụng cho sinh hoạt hằng ngày tại khu văn phòng và khu nhà ở.\nTất cả đều nằm trong quy trình chăn nuôi khép kín chuẩn 3F (Feed-Farm-Food) “từ trang trại đến bàn ăn”. Việc bảo đảm chất lượng ở tất cả các khâu, từ con giống, thức ăn, tổ chức chăn nuôi, nhà máy chế biến hiện đại đến chuỗi phân phối đều được khép kín, đồng bộ, quy mô lớn, người tiêu dùng sẽ được sử dụng thịt sạch tươi ngon, dinh dưỡng, giá cả hợp lý và có nguồn gốc rõ ràng.\n“Việc đầu tư bài bản, công nghệ hiện đại tiên tiến cho các trang trại hướng đến cung cấp những sản phẩm sạch, an toàn cho cộng đồng. Ngoài ra, BaF cam kết luôn tuân thủ nghiêm ngặt các yếu tố về môi trường thông qua việc trang bị hệ thống hồ chứa chất thải, xử lý chất thải, hệ thống xử lý nước sạch… Việc liên tục mở rộng quy mô trang trại chăn nuôi không chỉ khẳng định hiệu quả trong chiến lược phát triển của BaF mà còn là cách để chúng tôi đóng góp vào sự phát triển địa phương, tạo công việc và thu nhập ổn định cho người lao động”, bà Bùi Hương Giang, Tổng giám đốc BaF Việt Nam chia sẻ.\nSau khi khánh thành trại heo Tây Ninh 3, hôm nay 9.6, BaF Việt Nam tiếp tục khởi công trang trại heo giống Tây Ninh 7 với cùng hệ thống công nghệ, quy mô 60.000 heo nái hậu bị mỗi năm, nhằm hoàn thành mục tiêu đưa vào vận hành thêm 6 trang trại trong năm 2022. ",
    "tags": [
        "Trang Trại Heo",
        "Nông Nghiệp",
        "Baf Việt Nam",
        "BAF",
        "Hậu Bị",
        "Công Ty Baf",
        "Cai Sữa",
        "Trang Trại",
        "Tân Biên",
        "Chăn Nuôi"
    ]
}