{
    "url": "https://thanhnien.vn/tap-doan-sao-mai-khoi-cong-resort-1-400-ti-dong-post1467361.html",
    "file": [
        "data",
        "2022",
        "1467361.json"
    ],
    "title": "Tập đoàn Sao Mai khởi công resort 1.400 tỉ đồng",
    "datetime": "2022-06-10T14:08:26+0700",
    "author": "Minh Hải",
    "abstract": "Tập đoàn Sao Mai đã khởi công dự án Resort Sao Mai Thanh Hóa quy mô gần 54 ha, với tổng vốn đầu tư 1.400 tỉ đồng tại xã Thọ Lâm (H.Thọ Xuân, Thanh Hóa).",
    "content": "Sáng 10.6, Tập đoàn Sao Mai đã khởi công dự án Resort Sao Mai Thanh Hóa tại xã Thọ Lâm. Đây là khu nghỉ dưỡng sinh thái, văn hóa đẳng cấp quốc tế tiêu chuẩn 5 sao.\nTheo thông tin từ nhà đầu tư, dự án được xây dựng trên diện tích 53,8 ha, thuộc địa giới hành chính xã Thọ Lâm. Khi hình thành, dự án sẽ có 6 phân khu chính, gồm: khu Trung tâm điều hành đón tiếp; khu đồi Tịnh Tâm; khu nghĩ dưỡng, tổ chức sự kiện; khu chăm sóc sức khỏe; khu villa là các công trình dịch vụ; và khu đảo Ngọc, vui chơi giải trí mua sắm cao cấp.\nResort Sao Mai Thanh Hóa được đầu tư 1.400 tỉ đồng. Sau khi hoàn thành sẽ có công suất phục vụ 1.200 khách, trong đó, cùng lúc có thể phục vụ 700 khách lưu trú, và 500 khách vãng lai.\nVới lợi thế nằm giáp với tuyến tỉnh lộ 506, cách QL15 chỉ hơn 2 km, cách Cảng hàng không Thọ Xuân khoảng 11 km, và cách khu di tích lịch sử đặc biệt quốc gia Lam Kinh gần 2 km, Resort Sao Mai Thanh Hóa hứa hẹn sẽ là điểm đến hấp dẫn cho du khách lựa chọn nghỉ dưỡng.\nPhát biểu tại lễ khởi công, ông Nguyễn Văn Thi, Phó chủ tịch UBND tỉnh Thanh Hóa đánh giá cao nỗ lực của Tập đoàn Sao Mai và chính quyền địa phương trong quá trình hoàn thiện các thủ tục đầu tư dự án.\nCũng theo ông Thi, khi dự án Resort Sao Mai Thanh Hóa hoàn thành và đi vào hoạt động, sẽ đáp ứng nhu cầu mà nhiều năm qua trên địa bàn H.Thọ Xuân chưa có, đó là có một khu nghỉ dưỡng, ăn uống xứng tầm để phục vụ du khách khi về thăm quan các di tích trên địa bàn, đặc biệt là di tích lịch sử quốc gia đặc biệt Lam Kinh.",
    "tags": [
        "Sao Mai",
        "Resort",
        "Du Lịch",
        "Lam Kinh",
        "Vila",
        "Đảo Ngọc"
    ]
}