{
    "url": "https://thanhnien.vn/bo-truong-quoc-phong-trung-quoc-len-an-ba-quyen-hang-hai-o-bien-dong-post1467862.html",
    "file": [
        "data",
        "2022",
        "1467862.json"
    ],
    "title": "Bộ trưởng Quốc phòng Trung Quốc lên án... 'bá quyền hàng hải' ở Biển Đông",
    "datetime": "2022-06-12T10:52:19+0700",
    "author": "Vi Trân",
    "abstract": "Sáng 12.6, Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa đã có bài phát biểu tại Đối thoại Shangri-La (Singapore), trong đó Biển Đông là một trong những chủ đề chính.",
    "content": "Bộ trưởng Quốc phòng Ngụy Phương Hòa cho biết Trung Quốc kêu gọi biến Biển Đông thành vùng biển của hòa bình, hữu nghị và hợp tác và nói rằng đây là trách nhiệm chung giữa các nước trong khu vực.\nÔng khẳng định Trung Quốc tôn trọng tự do hàng hải theo luật pháp quốc tế tại Biển Đông và nói rằng \"tự do hàng hải tại Biển Đông trên thực tế không hề gặp đe dọa\".\nTheo ông Ngụy, Trung Quốc là một trong những nước hưởng lợi lớn nhất từ tự do hàng hải trong khu vực này và nếu việc này bị cản trở, Trung Quốc là nước thiệt hại lớn nhất vì nếu không có tự do hàng hải, kinh tế Trung Quốc sẽ khó tăng trưởng.\n\"Tuy nhiên, một số nước lớn từ lâu đã thực hiện sự bá quyền hàng hải trên danh nghĩa bảo vệ tự do hàng hải, phô trương cơ bắp quân sự khi đưa tàu chiến và máy bay chiến đấu đến hoành hành Biển Đông\", Bộ trưởng Ngụy phát biểu.\nÔng kêu gọi các nước láng giềng trong khu vực “cần cảnh giác và ngăn chặn một số nước từ bên ngoài can thiệp vào vấn đề của chúng ta và biến Biển Đông thành vùng biển rắc rối”.\nDù ông Ngụy không nêu cụ thể “một số nước” là ai nhưng trong cuộc đối thoại với Bộ trưởng Quốc phòng Mỹ Lloyd Austin bên lề Đối thoại Shangri-La hôm 10.6, ông Ngụy kêu gọi Mỹ nên có hành động thực tế hơn nhằm bảo vệ ổn định trong khu vực và ngừng gây khuấy động tranh chấp, rắc rối và đối đầu”, theo CGTN.\nTrong bài phát biểu tại Đối thoại Shangri-La ngày 11.6, Bộ trưởng Austin bày tỏ sự lo ngại về việc ngày càng gia tăng số vụ chạm trán thiếu an toàn và chuyên nghiệp giữa máy bay và tàu Trung Quốc với các nước khác.\nQuay trở lại bài phát biểu của ông Ngụy, ông cho rằng để xây dựng tình hữu nghị tại Biển Đông, Trung Quốc và ASEAN năm ngoái đã thiết lập quan hệ Đối tác chiến lược toàn diện, đánh dấu cột mốc mới trong quan hệ, tiếp tục tăng cường tin tưởng lẫn nhau và xây dựng sự đồng thuận. “Không ai có thể phá vỡ tình đoàn kết của chúng tôi. Những người tìm cách gây bất đồng giữa chúng tôi, kích động sự đối đầu và ép buộc các bên phải chọn phe, sẽ chỉ gặp thất bại”, ông Ngụy tuyên bố.\nVề việc thúc đẩy hợp tác tại Biển Đông, Trung Quốc kêu gọi giải quyết tranh chấp trên biển thông qua đối thoại hữu nghị giữa các nước láng giềng. Ông Ngụy nói rằng đôi lúc các nước có sự bất đồng nhưng đây là điều tự nhiên. Ông cho rằng chìa khóa nằm ở việc duy trì lợi ích chung trong khi giải quyết những sự khác biệt nhỏ một cách hợp lý, xử lý những tranh chấp và làm việc cùng nhau nhằm thúc đẩy hợp tác và phát triển chung.\nMặt khác, Bộ trưởng Quốc phòng Trung Quốc khuyến khích thúc đẩy những lợi ích tổng thể và lâu dài, tìm cách thực hiện đầy đủ và hiệu quả DOC (Tuyên bố về Cách ứng xử của các bên ở Biển Đông) và tạo ra tiến triển vững chắc trong việc đối thoại COC (Bộ quy tắc ứng xử trên Biển Đông).\nÔng kêu gọi các nước trong khu vực nên đáp ứng lợi ích của tất cả các bên, mở rộng và làm sâu sắc sự hợp tác và tạo ra những nỗ lực chung để bảo vệ và phát triển Biển Đông một cách tốt hơn.",
    "tags": [
        "Biển Đông",
        "Trung Quốc",
        "Ngụy Phương Hòa",
        "CGTN",
        "Bá Quyền",
        "Lloyd Austin",
        "Hàng Hải",
        "Bộ Trưởng Quốc Phòng",
        "Kinh Tế Trung Quốc",
        "Đối Thoại Shangri-La"
    ]
}