{
    "url": "https://thanhnien.vn/de-xuat-giam-50-phi-cang-bien-o-tp-hcm-post1467721.html",
    "file": [
        "data",
        "2022",
        "1467721.json"
    ],
    "title": "Đề xuất giảm 50% phí cảng biển ở TP.HCM",
    "datetime": "2022-06-12T01:01:14+0700",
    "author": "Hà Mai",
    "abstract": "Sở GTVT TP.HCM vừa có văn bản gửi UBND TP, đề xuất trình HĐND TP thông qua việc điều chỉnh một số mức phí hạ tầng cảng biển trên địa bàn, sau hai tháng triển khai thu phí.",
    "content": "Động thái này được đưa ra sau khi Phó thủ tướng Lê Minh Khái làm việc với thành phố và bộ ngành liên quan.\nTheo đó, Sở GTVT TP.HCM đề xuất giảm 50% phí hạ tầng cảng biển với hàng chở bằng đường thủy; mức thu như nhau với doanh nghiệp ở thành phố và các địa phương.\nViệc giảm 50% mức phí với hàng xuất nhập khẩu chở bằng đường thủy nhằm khuyến khích doanh nghiệp giảm sử dụng đường bộ, góp phần hạn chế ùn tắc, tai nạn. Hiện, việc vận chuyển hàng hóa bằng đường thủy được đánh giá chi phí thấp, mỗi lần chở được nhiều, tuy nhiên thị phần chỉ chiếm khoảng 20%, còn lại chủ yếu thông qua đường bộ đến các cảng.\nNgoài ra, Sở đề nghị thành phố xem xét giảm mức thu với doanh nghiệp các tỉnh bằng với các tổ chức, cá nhân ở thành phố. Việc này cũng nhằm hỗ trợ các doanh nghiệp phục hồi sản xuất, kinh doanh sau dịch.\nTrước đó, do lượng hàng qua cảng biển TP.HCM có đến 60% đến từ các địa phương khác nên thành phố thu phí với hàng hóa xuất nhập khẩu mở tờ khai từ các tỉnh cao hơn. Mục đích nhằm điều tiết hàng qua các cảng biển khác ở Đồng Nai, Bình Dương, Long An... Tuy nhiên, sau hơn hai tháng thu phí, các doanh nghiệp tỉnh khác vẫn chọn cảng biển tại TP.HCM để xuất nhập khẩu hàng hóa.\nTheo Nghị quyết 10 đã được HĐND TP ban hành, từ 0 giờ ngày 1.4, TP.HCM chính thức triển khai thu phí sử dụng công trình kết cấu hạ tầng, công trình dịch vụ tiện ích công cộng trong khu vực cảng biển trên địa bàn thành phố.\nMức thu phí thấp nhất 15.000 đồng/tấn và cao nhất 4,4 triệu đồng/tấn, tùy theo chủng loại hàng hóa và container.",
    "tags": [
        "Cảng Biển",
        "Cảng Biển Tp Hcm",
        "Sở Gtvt Tp",
        "Nghị Quyết 10",
        "Lê Minh Khái",
        "Xuất Nhập",
        "Xuất Nhập Khẩu",
        "Thu Phí"
    ]
}