{
    "url": "https://thanhnien.vn/tran-chien-quyet-dinh-so-phan-mien-dong-ukraine-post1467100.html",
    "file": [
        "data",
        "2022",
        "1467100.json"
    ],
    "title": "Trận chiến quyết định số phận miền đông Ukraine",
    "datetime": "2022-06-10T06:12:35+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky tuyên bố số phận của vùng Donbass đang được quyết định trong trận chiến ở Severodonetsk, giữa lúc lực lượng Nga dồn hỏa lực vào thành phố này.",
    "content": "Hôm qua, tỉnh trưởng Serhiy Gaidai của tỉnh Luhansk, trong vùng Donbass thuộc miền đông Ukraine, cho hay giao tranh ác liệt tiếp diễn trên các con phố trong TP.Severodonetsk và lực lượng Nga đang phá hủy “mọi thứ có thể được sử dụng cho phòng thủ”, theo Reuters. Tuy vậy, ông Gaidai cho rằng quân đội Ukraine có thể giành lại thành phố trong vài ngày một khi họ nhận được pháo tầm xa từ phương Tây.\nTrong bài phát biểu tối 8.6, Tổng thống Ukraine Volodymyr Zelensky nhấn mạnh Severodonetsk vẫn là tâm chấn của cuộc đối đầu ở Donbass, theo CNN. “Đây là trận chiến rất ác liệt, rất khó khăn. Có thể là một trong những trận khó khăn nhất trong cuộc chiến này. Trên nhiều phương diện, số phận Donbass của chúng ta đang được quyết định ở đó”, ông Zelensky nói. Kiểm soát hoàn toàn Severodonetsk sẽ giúp lực lượng Nga tấn công thành phố láng giềng Lysychansk và đạt được quyền kiểm soát toàn bộ Luhansk. Từ đó, lực lượng Nga có thể tiến quân đến phía tây nam tỉnh Donetsk, theo tờ The Washington Post.\nTrong khi đó, tỉnh trưởng Vitaliy Kim của tỉnh Mykolaiv ngày 8.6 cho hay những hệ thống pháo do phương Tây cung cấp đang tạo ra sự khác biệt trên thực địa và khả năng lực lượng Ukraine giành lại ưu thế trước lực lượng Nga ở miền nam “chỉ là vấn đề thời gian”, theo Reuters. Hôm qua, Bộ Quốc phòng Ukraine tuyên bố quân đội nước này đã giành lại một số lãnh thổ từ lực lượng Nga trong cuộc phản công ở tỉnh Kherson, thuộc miền nam Ukraine.\nĐến tối qua chưa có thông tin về phản ứng của Nga đối với những phát ngôn trên từ phía Ukraine. Trong cuộc trả lời phỏng vấn với BBC ngày 8.6, Đại sứ Nga tại LHQ Vasily Nebenzya khẳng định quân đội nước này đang đạt bước tiến theo kế hoạch trong chiến dịch quân sự ở Ukraine. “Bạn sẽ thấy việc giải phóng Donetsk và Luhansk. Việc đó sẽ diễn ra sớm”, ông Nebenzya nói.\nTrong lúc giao tranh ác liệt tiếp diễn, Ngoại trưởng Nga Sergei Lavrov hôm 8.6 nhấn mạnh cơ hội cho cuộc gặp giữa Tổng thống Vladimir Putin và Tổng thống Zelensky sẽ xuất hiện chỉ sau khi các cuộc hòa đàm được khôi phục, theo TASS. Ông Lavrov nói rằng cách tiếp cận của ông Zelensky về cuộc hòa đàm là không nghiêm túc và việc nối lại đàm phán tùy thuộc vào Kyiv. Hôm 7.6, ông Zelensky tuyên bố vẫn duy trì lập trường của mình là chiến sự nên được kết thúc trên bàn đàm phán và ông sẵn sàng cho cuộc đối thoại trực tiếp với ông Putin, theo AFP.\nCũng theo Ngoại trưởng Lavrov, Nga sẵn sàng phối hợp với Thổ Nhĩ Kỳ để đảm bảo an toàn cho các tàu rời khỏi Ukraine, giữa lúc có quan ngại lượng lớn ngũ cốc xuất khẩu bị mắc kẹt tại các cảng Ukraine. Tuy nhiên, ông Lavrov cho rằng để giải quyết vấn đề này, chỉ cần Ukraine để tàu rời khỏi các cảng nước này. Trong khi đó, phát ngôn viên Sergiy Bratchuk của chính quyền tỉnh Odessa thuộc miền nam Ukraine ngày 8.6 tuyên bố Kyiv sẽ không gỡ thủy lôi ở vùng biển xung quanh cảng Odessa trên biển Đen để ngũ cốc có thể được xuất khẩu, lập luận việc gỡ thủy lôi có thể khiến lực lượng Nga tấn công Odessa, theo AFP.\n1,6 tỉ người trên thế giới bị ảnh hưởng\nTổng thư ký LHQ Antonio Guterres hôm qua cảnh báo những hậu quả từ chiến sự ở Ukraine đối với thế giới ngày càng trầm trọng, với 1,6 tỉ người có thể bị ảnh hưởng, theo AFP. “Tác động của cuộc chiến này đối với an ninh lương thực, năng lượng và tài chính mang tính hệ thống, nghiêm trọng và tăng nhanh”, ông Guterres cảnh báo khi đưa ra báo cáo thứ hai của LHQ về chiến sự. Theo báo cáo, cuộc xung đột này có thể đẩy thêm 47 triệu người rơi vào tình trạng mất an ninh lương thực trong năm 2022.",
    "tags": [
        "Ukraine",
        "Volodymyr Zelensky",
        "Vitaliy Kim",
        "Serhiy Gaidai",
        "Sergiy Bratchuk",
        "Vasily Nebenzya",
        "Tỉnh Trưởng",
        "Donetsk",
        "Ác Liệt",
        "Hòa Đàm",
        "Bộ Quốc Phòng Ukraine",
        "Giao Tranh"
    ]
}