{
    "url": "https://thanhnien.vn/mo-het-co-sao-du-lich-viet-chua-the-but-pha-post1467511.html",
    "file": [
        "data",
        "2022",
        "1467511.json"
    ],
    "title": "Mở hết cỡ sao du lịch Việt chưa thể bứt phá?",
    "datetime": "2022-06-11T06:43:16+0700",
    "author": "Hà Mai",
    "abstract": "Là quốc gia có độ mở lớn nhất, sở hữu lượng tìm kiếm thông tin thuộc top đầu thế giới nhưng du lịch Việt Nam vẫn chưa có được những bước đột phá sau đại dịch.",
    "content": "Lên kế hoạch xuất ngoại du lịch ngay sau khi Việt Nam dỡ bỏ hoàn toàn những rào cản y tế đối với người nhập cảnh, anh Nguyễn Hoàng (ở Hà Nội) hào hứng liệt kê danh sách loạt điểm đến tiềm năng khu vực châu Á rồi quyết định chọn Hàn Quốc. Tìm mua vé từ đầu tháng 5, anh hí hửng vì giá vé máy bay rất rẻ, chỉ hơn 5 triệu đồng/vé khứ hồi. Tuy nhiên, khi đó Hàn Quốc vẫn chưa mở nhận hồ sơ xét duyệt visa cho khách du lịch nên anh chưa dám chốt vé.\nNgày 1.6, Chính phủ Hàn Quốc tuyên bố mở cửa đón khách du lịch, một số địa phương còn triển khai chương trình miễn visa, miễn test Covid-19 cho khách đến từ Việt Nam. Nhưng chưa kịp tiếc vé máy bay tăng gần 3 triệu đồng/vé thì anh Hoàng lại hoang mang khi đơn vị làm visa thông báo Hàn Quốc mới chỉ nhận hồ sơ visa cho khách đoàn, khách đi theo tour của các công ty du lịch, khách công vụ…, chưa nhận khách lẻ.\n“Họ nói có khi phải chờ đến giữa tháng 6 mới có thông tin cụ thể, mà chờ thêm một ngày, giá vé máy bay nhích thêm một chút. Chưa kể, điều kiện nhập cảnh cũng khá phức tạp, phải tải ứng dụng của Hàn, xét nghiệm trước và sau khi nhập cảnh, rồi hộ chiếu vắc xin… đủ thứ. Nản chí, tôi thử tìm kiếm thông tin Hồng Kông, Nhật Bản… cũng khó khăn không kém. Hồng Kông vẫn yêu cầu khách cách ly 7 ngày. Loay hoay, sắp hết thời gian nghỉ của bọn trẻ mà vẫn chưa chốt được chỗ đi”, anh Hoàng thở dài.\nChị Thu Hằng (ngụ TP.Thủ Đức, TP.HCM) thì lại tiếc hùi hụi vì lỡ một sự kiện quan trọng cùng người bạn ở Mỹ vào tháng 8 tới, chỉ vì Mỹ vẫn yêu cầu xét nghiệm âm tính trước khi nhập cảnh. Từng là một trong những quốc gia mở cửa đầu tiên trên thế giới nhưng đến giờ này, Mỹ đang đi sau Việt Nam về độ mở quy định kiểm soát y tế phòng chống dịch. “Họ không yêu cầu mình nhập cảnh phải test Covid-19 nhưng họ đề nghị các hãng hàng không phải kiểm soát phần này trước khi đưa khách tới, coi như vẫn phải xét nghiệm trước khi lên máy bay. Thật ra xét nghiệm không khó khăn nhưng nhiều khi visa, vé máy bay mua hết rồi đến lúc đi lại nhận kết quả dương tính thì coi như đi tong. Nhìn đi nhìn lại, có khi chẳng đâu mở bằng Việt Nam”, chị Hằng nói.\nNếu xét trong khu vực châu Á, Việt Nam nằm trong số ít các quốc gia đã dỡ bỏ hoàn toàn rào cản y tế đối với khách ngoại quốc. Thái Lan - đối thủ cạnh tranh trực tiếp với du lịch Việt dù cũng đã mở hết cỡ nhưng vẫn yêu cầu khách bắt buộc có Thailand Pass (Giấy thông hành Thái Lan) để có thể nhập cảnh. Khách quốc tế đã tiêm đủ liều vắc xin hiện nhập cảnh vào Việt Nam hoàn toàn bình thường như trước dịch Covid-19. \nDữ liệu từ công cụ theo dõi xu hướng thị trường của Google cho thấy lượng tìm kiếm quốc tế về du lịch Việt Nam đang tăng trưởng khoảng 50 - 75%, mức tăng cao thứ 4 thế giới. Giải thưởng “Oscar của du lịch thế giới” World Travel Awards vừa công bố danh sách đề cử giải thưởng khu vực châu Á năm 2022, Việt Nam cũng gây chú ý rất mạnh khi được đề cử ở 61 hạng mục giải thưởng hàng đầu châu Á.\nChính phủ tạo điều kiện cửa thông hè thoáng, cơ hội hút khách tăng cao, phía hậu phương gồm các doanh nghiệp, địa phương cũng nỗ lực nắm bắt cơ hội nhanh chóng vực dậy, bung sức tung nhiều sản phẩm mới. Từ đầu năm đến nay, TP.HCM là một trong những điểm du lịch ghi dấu ấn mạnh nhất về các hoạt động của ngành du lịch. Sau khi Sở Du lịch TP ra mắt 2 tour độc lạ - bay trực thăng ngắm TP.HCM từ trên cao và ngắm hoàng hôn trên du thuyền siêu sang, lần lượt từng quận, huyện cũng chung tay cùng các doanh nghiệp xây dựng các chương trình tham quan mới lạ tại địa phương. Đơn cử, UBND Q.Tân Phú tổ chức tour “Tân Phú - Đi là nhớ”; H.Củ Chi công bố chương trình du lịch mới “Củ Chi - Vùng đất bình yên, thân thiện và nghĩa tình”; Q.8 khai mạc tuần lễ trái cây “trên bến dưới thuyền”… Hàng loạt sự kiện, sản phẩm liên kết với các địa phương cũng được ngành du lịch TP.HCM tích cực triển khai, nằm trong khuôn khổ chương trình “TP.HCM chào đón bạn - Welcome to Ho Chi Minh City” - chương trình truyền thông lớn nhất từ trước đến nay của ngành du lịch TP.\nCác tỉnh phía Bắc không bỏ lỡ cơ hội từ SEA Games 31 để “trình làng” rất nhiều sản phẩm mới, mong đón cơ hội bứt phá du lịch sau đại dịch. Từ giữa tháng 3 đến nay, CLB Lữ hành UNESCO Hà Nội đã tăng cường phát triển chuỗi liên kết du lịch với các tỉnh Hòa Bình, Tuyên Quang, Thái Nguyên, Quảng Ninh, Lào Cai, Quảng Bình… Phú Quốc, Nha Trang, Đà Nẵng… cũng đã sẵn sàng cho mùa cao điểm hè bùng nổ du lịch.\nMở cửa hoàn toàn từ 15.3, đến 15.5 tiếp tục tháo toàn bộ chốt kiểm soát dịch bệnh nhưng tính chung 5 tháng đầu năm, khách quốc tế đến nước ta mới đạt 365.300 lượt người. Trong khi đó, chỉ sau 2 tháng mở cửa, Malaysia đã đón hơn 1 triệu khách quốc tế. Singapore trong 4 tháng đầu năm cũng đón hơn 540.000 lượt khách quốc tế. Con số này ở Philippines là hơn 300.000.\n“Ngoài độ mở cửa, chúng ta có những sản phẩm mới nào, hàng không cung cấp những gì, lưu trú có gì, landtour góp sức ra sao… Hút khách không phải chỉ bằng giảm giá nhưng phải có sáng tạo và chất lượng. Điều này chắc chắn những DN đơn lẻ không thể thực hiện mà cần cơ quan quản lý đứng ra làm đầu mối liên kết, cùng tạo ra đột phá”.\nÔng Huỳnh Văn Sơn (Giám đốc Công ty CP Ngôi sao biển Sài Gòn)\nÔng Huỳnh Văn Sơn, Giám đốc Công ty CP Ngôi sao biển Sài Gòn, cho rằng chốt khóa chỉ là điều kiện cần để khách có thể đến, có thu hút được họ hay không, còn phụ thuộc vào độ hấp dẫn của Việt Nam.\nTheo ông Sơn, Malaysia, Singapore, Thái Lan trước giờ vẫn luôn dẫn trước chúng ta về cách làm sản phẩm. Từ việc xây dựng, tổ chức hút khách cho tới liên kết, từng phần việc đều được làm rất bài bản. Sau đó, ngành du lịch xây dựng chiến lược truyền thông, quảng bá vô cùng chuyên nghiệp. Những chiến dịch truyền thông quảng bá sản phẩm như “Malaysia, Truly Asia” - Chiến dịch marketing đỉnh cao của người Mã Lai; “Amazing Thailand”, “Thailand Extreme Makeover” hay chiến dịch quảng bá du lịch được Tổng cục Du lịch Thái Lan (TAT) thực hiện năm 2014 mang tên “Tôi ghét Thái Lan” đều ấn tượng. Trong khi đó, dù rất nỗ lực nhưng phải thẳng thắn thừa nhận những chiến dịch truyền thông của du lịch Việt còn rời rạc, thiếu sự kết dính của những đơn vị trong ngành. Những video quảng bá đa phần chiếu lại những điểm đến rất quen thuộc, chưa tạo ra được những “cú chốt” để hút khách.\nDẫn câu chuyện siêu du thuyền của ông chủ CLB Tottenham Hotspur - tỉ phú Joe Lewis - trở lại thăm Cần Thơ ngày 5.6 vừa qua, ông Huỳnh Văn Sơn bày tỏ sự thất vọng khi những rào cản, sự phiền phức mà vị tỉ phú này đã than phiền khi tới Việt Nam lần đầu tiên vào 2 năm trước, đến nay vẫn còn nguyên. Theo đó, những thông tin về siêu du thuyền đã được lưu tại hệ thống nhưng muốn cập cảng vào Cần Thơ phải làm 1 bộ hồ sơ mới, di chuyển tới Phú Quốc lại phải làm thêm 1 bộ hồ sơ khác. Khách lên xuống tàu cũng liên tục phải “trình, thưa, bẩm” vô cùng rắc rối. Trong khi đưa tàu tới Dubai, vị tỉ phú này “nhàn tênh” vì tàu đã lưu thông tin, chỉ cần gửi email đăng ký cập cảng và mọi hành trình đều thông suốt, dễ dàng nhờ quản lý liên thông 1 cửa.\n“Siêu du thuyền của tỉ phú Joe Lewis quay lại Việt Nam ngay sau khi dịch bệnh được kiểm soát - những sự kiện như thế này thay vì phải được tận dụng đẩy lên để quảng bá rầm rộ cho du lịch thì lại bị kéo tụt bởi những rào cản không đáng có. Nếu Bộ VH-TT-DL, Tổng cục Du lịch không kết nối được các ngành chung tay hỗ trợ, không gắn kết được các đơn vị trong hệ sinh thái ngành thì du lịch Việt Nam sẽ rất khó tạo được cú hích dù nắm trong tay thời cơ vàng”, ông Huỳnh Văn Sơn nhấn mạnh. ",
    "tags": [
        "Du Lịch Việt",
        "Khách Quốc Tế",
        "Huỳnh Văn Sơn",
        "Joe Lewis",
        "Thailand Pass",
        "Truly Asia",
        "Vé Máy Bay",
        "Visa",
        "Ubnd Q.Tân Phú",
        "Nhập Cảnh",
        "Hút Khách"
    ]
}