{
    "url": "https://thanhnien.vn/tau-metro-so-1-chua-chay-da-bi-ve-bay-chu-dau-tu-noi-gi-post1467863.html",
    "file": [
        "data",
        "2022",
        "1467863.json"
    ],
    "title": "Tàu metro số 1 chưa chạy đã bị vẽ bậy, chủ đầu tư nói gì?",
    "datetime": "2022-06-12T11:21:55+0700",
    "author": "Hà Mai",
    "abstract": "Nhiều toa tàu thuộc tuyến metro số 1 (tuyến Bến Thành - Suối Tiên) đang chờ chạy thử tại depot Long Bình, TP.Thủ Đức (TP.HCM) bị bôi bẩn, sơn vẽ nhiều hình thù khác nhau.",
    "content": "Mới đây, nhân viên nhà thầu tại khu vực tập kết tàu metro số 1 khu vực depot Long Bình, TP.Thủ Đức phát hiện ít nhất hai đoàn tàu bị bôi bẩn, vẽ bậy với nhiều hình thù khác nhau.\nTrong đó, phần thân và đầu toa tàu bị sơn nhiều màu, hình vẽ tương tự phong trào graffiti (vẽ tranh đường phố). Đây là lần đầu tiên tàu metro số 1 bị vẽ bẩn, kể từ khi toa đầu tiên cập cảng TP.HCM hồi tháng 10.2020.\nĐại diện Ban quản lý đường sắt đô thị TP.HCM (chủ đầu tư) cho biết khu vực depot Long Bình hiện có bảo vệ trực mỗi ngày. Tại các vị trí đang thi công, việc quản lý, bảo vệ tài sản thuộc trách nhiệm nhà thầu phụ trách. Hiện tại, Ban đã chỉ đạo nhà thầu kiểm tra, báo cáo sự việc và sẽ sớm có thông tin chính thức tới truyền thông cũng như người dân.\nTại TP.HCM, rất nhiều bức tường, tủ điện ở các tuyến đường bị vẽ hình ảnh, viết chữ nguệch ngoạc, trông rất xấu xí. Hành vi này được nhận định \"ăn theo\" phong trào graffiti - môn nghệ thuật đường phố có nguồn gốc từ Mỹ, trong cộng đồng hip hop.\nGraffiti du nhập vào Việt Nam khoảng hơn chục năm gần đây. Hành vi vẽ trái phép được cộng đồng graffiti gọi là bomb, người vẽ trái phép gọi là bomber. Chỉ cần vài chai sơn, trong 1 - 2 phút, một bomber có thể hoàn thành bức vẽ đơn giản hoặc ký tên mình trên các bức tường, tủ điện, cửa nhà… Các bomber luôn vẽ vào ban đêm, thời gian ít người để ý.",
    "tags": [
        "Metro Số 1",
        "Vẽ Bậy",
        "Graffiti",
        "Long Bình",
        "Khu Vực Tập Kết",
        "Bôi Bẩn",
        "Hình Thù",
        "Toa Tàu"
    ]
}