{
    "url": "https://thanhnien.vn/nhieu-du-bao-gia-vang-post1467240.html",
    "file": [
        "data",
        "2022",
        "1467240.json"
    ],
    "title": "Vàng sẽ 'bốc đầu' hay lao vực?",
    "datetime": "2022-06-10T06:33:53+0700",
    "author": "Thanh Xuân",
    "abstract": "Trong khi giá vàng làm “nóng” hội trường nghị sự Quốc hội với những câu hỏi của đại biểu về thao túng giá, độc quyền… thì thị trường kim loại quý lại khá yên ắng.",
    "content": "Giá vàng SJC từ cả tháng nay chưa thoát khỏi vùng giá 69 - 70 triệu đồng/lượng. Các tổ chức quốc tế thì liên tục tung dự báo giá vàng sẽ biến động sốc trong thời gian tới...\nNgày 9.6, giá vàng miếng SJC tăng 100.000 đồng/lượng, Công ty vàng bạc đá quý Sài Gòn - SJC mua vào với giá 68,8 triệu đồng/lượng và bán ra 69,7 triệu đồng/lượng; Eximbank mua vào 68,6 triệu đồng/lượng và bán ra 69,5 triệu đồng/lượng... Kim loại quý tại nội địa ít biến động so với đà đi xuống của vàng quốc tế dẫn đến giá trong nước cao hơn quốc tế lên gần 18 triệu đồng/lượng, tương ứng mức cao hơn 34,7%. Trong khi đó, giá vàng thế giới ngày 9.6 lại giảm 6 USD/ounce, xuống 1.850 USD/ounce.\nVàng quốc tế xoay quanh mức giá 1.850 USD/ounce từ khoảng 1 tháng trở lại đây mà chưa thể xác định rõ được xu hướng. Theo ông Harry Dent, Chủ tịch và người sáng lập Công ty HS Dent, thị trường vàng sẽ tiếp tục xuống giá cho đến năm 2024, còn 900 - 1.000 USD/ounce (tương đương khoảng 28 triệu đồng/lượng, tính theo giá USD hiện nay). Lý do vị này nhận định như vậy vì nền kinh tế sắp đi vào một cuộc suy thoái, trái phiếu kho bạc dài hạn của Mỹ sẽ là tài sản hoạt động tốt nhất nên dòng vốn sẽ đổ vào đây và giá vàng sẽ giảm. Công ty MKS PAMP (Thụy Sĩ) lại tỏ ra thận trọng hơn khi biên độ dự báo rất rộng. Công ty này dự báo giá vàng trong 5 năm tới phụ thuộc vào việc thắt chặt chính sách tiền tệ của Cục Dự trữ liên bang Mỹ (Fed) nhanh hay chậm, việc tăng lãi suất mỗi lần 0,5% liệu có chế ngự được lạm phát hay gây ra suy thoái thì giá sẽ về 1.300 USD/ounce hoặc tăng lên 4.000 USD/ounce. Cụ thể, trong trường hợp Fed tăng chậm lãi suất (mỗi lần 0,25%/năm), vàng có thể lên 4.000 USD/ounce trong 5 năm tới (tức tăng gần 2.150 USD/ounce so với thời điểm hiện tại), tương ứng giá quy đổi gần 111 triệu đồng/lượng. Thế nhưng chu kỳ tăng lãi suất nhanh (trên 0,5%) có thể gây ra tình trạng bán tháo mạnh đối với vàng, giá giảm xuống 1.300 USD/ounce trong 5 năm (thấp hơn mức hiện tại 550 USD/ounce), tương đương mức giá quy đổi 36 triệu đồng/lượng.\nTrong nước, giá vàng lình xình nhưng vẫn duy trì ở mức cao hơn thế giới gần 18 triệu đồng/lượng. Ông Nguyễn Ngọc Trọng, Giám đốc Công ty vàng Đối tác mới (NPJ), cho rằng kim loại quý hiện không có động lực nào để thoát khỏi mức giá hiện tại nên chỉ đi trong vùng giá 1.830 - 1.900 USD/ounce đã kéo dài suốt thời gian qua. Ngay cả những thông tin có lợi cho giá vàng như lạm phát tăng, hay tình hình căng thẳng tại Ukraine… cũng không thể giúp kim loại quý này tăng mạnh như lịch sử đã từng xảy ra. \"Thậm chí nhà đầu tư đồng loạt bán vàng, điển hình như quỹ đầu tư lớn thế giới SPDR đã bán khoảng 100 tấn vàng trong thời gian qua cũng không làm cho giá giảm quá sâu\", ông Trọng dẫn chứng và nhận định, khi mức giá thấp xuất hiện, lực săn vàng giá thấp được tung ra sẽ giúp thị trường giữ giá. Thị trường vàng đang rơi vào tình trạng chịu lực nén lớn nên chỉ cần một chất xúc tác nào đó sẽ tăng rất nhanh.\nRiêng giá vàng trong nước, những thông tin trả lời chất vấn của Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng về vấn đề chênh lệch giá vàng trong nước cao hơn thế giới đến 20 triệu đồng/lượng cũng không tác động đến giá kim loại quý. Ngân hàng Nhà nước vẫn giữ quan điểm muốn độc quyền vàng để ổn định thị trường, nếu không độc quyền mà mở ra cho các thương hiệu khác thì phải đánh giá kỹ lưỡng; Ngân hàng Nhà nước can thiệp khi cần thiết, khi nhập vàng phải dùng dự trữ ngoại hối… Ông Nguyễn Ngọc Trọng nhận xét khả năng can thiệp thị trường vàng từ cơ quan quản lý nhà nước trong thời gian tới là rất khó, điều này đồng nghĩa giá vàng SJC sẽ khó kéo sát về với giá thế giới (hiện đang cao hơn 18 triệu đồng/lượng, có thời điểm cao hơn lên 20 triệu đồng/lượng), về quanh mức giá 51 - 52 triệu đồng/lượng. Giới “đánh lên”, giữ vàng vẫn tiếp tục giữ trạng thái này.\nÔng Trần Thanh Hải, Chủ tịch HĐQT Công ty vàng bạc đá quý SJC - Phú Thọ, nhận xét thị trường vàng trong 2 ngày qua “đơ” trước những thông tin có tính chất định hướng thời gian tới từ nhà điều hành. Một phần nhu cầu thị trường vàng trong quý 2 sụt giảm mạnh, cộng thêm giá vàng miếng SJC trong nước cao hơn thế giới tới 18 triệu đồng/lượng nên người mua “xót của”. Cũng có người tự an ủi là mua giá cao, bán giá cao, nhưng điều này không phản ánh được bản chất của thị trường. Nhu cầu vàng quý 1 tăng cao do có những ngày lễ như tết, ngày vía Thần tài, ngày lễ Tình nhân, ngày Quốc tế phụ nữ, thêm vào đó dòng tiền thắng lớn từ thị trường chứng khoán chuyển sang nên có biến động. Còn qua quý 2, nhu cầu thị trường vàng xẹp xuống, giá sẽ không thể tăng lên được. Vàng trong nước còn phụ thuộc vào thế giới, kim loại quý quốc tế cứ đi ngang thì trong nước cũng không thể biến động dù neo ở mức rất cao.\nKịch tính nhất thúc đẩy vàng tăng giá đó là yếu tố chiến tranh, nhưng cuộc chiến Ukraine đã không kích giá lên quá cao. Sự khó hiểu của vàng thời gian gần đây còn thể hiện ở chỗ lạm phát quốc tế tăng cao nhưng vàng “bất động”. Ông Trần Thanh Hải lý giải thông thường lạm phát cao thì giá hàng hóa tăng, trong đó có vàng; thế nhưng ở đây lạm phát cao quá, Fed tăng lãi suất mạnh với tần suất dày để kiểm soát, hút tiền về nên vàng chỉ có thể đi ngang. ",
    "tags": [
        "Giá Vàng",
        "Vàng Sjc",
        "NPJ",
        "Thị Trường Vàng",
        "Kim Loại Quý",
        "Vàng Miếng Sjc",
        "SPDR",
        "Ngọc Thạch"
    ]
}