{
    "url": "https://thanhnien.vn/thuong-hai-bac-kinh-lai-co-bao-dong-phong-toa-vi-covid-19-post1467132.html",
    "file": [
        "data",
        "2022",
        "1467132.json"
    ],
    "title": "Thượng Hải, Bắc Kinh lại có báo động, phong tỏa vì Covid-19",
    "datetime": "2022-06-09T16:44:29+0700",
    "author": "Đông A",
    "abstract": "Các thành phố Thượng Hải và Bắc Kinh ngày 9.6 đã quay trở lại tình trạng báo động vì Covid-19 với việc áp đặt các biện pháp phong tỏa mới và đóng cửa các địa điểm giải trí.",
    "content": "Reuters đưa tin Thượng Hải, trung tâm kinh tế lớn nhất Trung Quốc, ngày 9.6 đã quay lại việc phong tỏa một phần. Trong khi đó, thủ đô Bắc Kinh của Trung Quốc cũng đóng cửa các địa điểm giải trí ở quận đông dân nhất.\nCả hai thành phố gần đây đã nới lỏng các biện pháp hạn chế trên diện rộng để chống Covid-19 sau khi số ca mắc mới giảm. Tuy nhiên, Trung Quốc vẫn theo đuổi chính sách zero-Covid để cắt đứt các chuỗi lây nhiễm càng sớm càng tốt.\nQuận Mẫn Hàng ở Thượng Hải, nơi sinh sống của hơn 2 triệu người, ngày 9.6 thông báo sẽ xét nghiệm PCR cho toàn bộ người dân vào ngày 11.6 và yêu cầu người dân ở nhà trong thời gian này.\nChính quyền địa phương ở các quận khác của thành phố Thượng Hải cũng đã đưa ra thông báo cho biết cư dân sẽ chịu lệnh phong tỏa trong 2 ngày và thêm 12 ngày xét nghiệm nghiêm ngặt, bắt đầu từ ngày 9.6.\nTheo thông báo được ban hành cho ít nhất ba khu phố, cư dân phải ở trong nhà cho đến ngày 11.6 và hoàn thành năm lần xét nghiệm bắt buộc, kết thúc vào ngày 23.6.\nNhiều người trong số này ở quận Từ Hối, trung tâm thành phố Thượng Hải.\nBáo The Paper của chính quyền Thượng Hải đưa tin một trong những ổ dịch bùng phát ở Từ Hối bắt nguồn từ Red Rose, một tiệm làm đẹp nổi tiếng ở trung tâm thành phố. Red Rose mở cửa trở lại vào ngày 1.6 sau khi lệnh phong tỏa toàn thành phố được nới lỏng.\nThe Paper ngày 9.6 đưa tin 3 nhân viên ở Red Rose đã có kết quả xét nghiệm dương tính với SARS-CoV-2. Cửa hàng đã đón 502 khách từ 15 trong số 16 quận của thành phố Thượng Hải trong tám ngày qua.\nTrong khi đó, các nhà chức trách quận Triều Dương của Bắc Kinh, quận có hơn 3 triệu dân, ngày 9.6 đã ra lệnh đóng cửa các tụ điểm giải trí và quán cà phê Internet. Những khách hàng quen của bốn quán bar cụ thể cũng được yêu cầu khai báo và tự cách ly.\nỦy ban Y tế Quốc gia ngày 9.6 cho biết Trung Quốc đã ghi nhận 240 trường hợp nhiễm Covid-19 trong ngày 8.6. Trong đ,ó 70 trường hợp có triệu chứng và 170 trường hợp không có triệu chứng.",
    "tags": [
        "Trung Quốc",
        "Covid-19",
        "Red Rose",
        "Từ Hối",
        "Báo The Paper",
        "Mẫn Hàng",
        "Thượng Hải",
        "Triều Dương",
        "PCR"
    ]
}