{
    "url": "https://thanhnien.vn/lanh-dao-dai-loan-tuyen-bo-khong-khuat-phuc-truoc-suc-ep-post1467485.html",
    "file": [
        "data",
        "2022",
        "1467485.json"
    ],
    "title": "Lãnh đạo Đài Loan tuyên bố không khuất phục trước sức ép",
    "datetime": "2022-06-10T21:28:25+0700",
    "author": "Vi Trân",
    "abstract": "Nhà lãnh đạo Thái Anh Văn tuyên bố Đài Loan quyết tâm tự vệ như Ukraine và sẽ không chịu khuất phục trước những sức ép.",
    "content": "Trong bài phát biểu được ghi hình sẵn trước Hội nghị Dân chủ Copenhagen (Đan Mạch) ngày 10.6, lãnh đạo Đài Loan Thái Anh Văn chỉ trích chiến dịch quân sự của Nga tại Ukraine và tuyên bố: “Tôi muốn nhấn mạnh rằng, như Ukraine, Đài Loan sẽ không chịu khuất phục trước sức ép”.\nTheo Reuters, nhà lãnh đạo cho rằng dù đối diện với những mối đe dọa ngày càng gia tăng, Đài Loan quyết tâm phòng vệ và tự tin rằng sự quyết tâm đó có thể tập hợp những nền dân chủ khác ủng hộ mục tiêu của hòn đảo.\nBài phát biểu của bà Thái được đưa ra cùng ngày Bộ trưởng Quốc phòng Mỹ Lloyd Austin và Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa lần đầu tiên gặp nhau bên lề Đối thoại Shangri-La ở Singapore.\nTại cuộc gặp, hai bộ trưởng đã nhấn mạnh lập trường của mỗi nước về vấn đề Đài Loan, vốn gây căng thẳng trong quan hệ Mỹ-Trung thời gian qua.\nTại cuộc gặp, Bộ trưởng Ngụy lặp lại rằng Đài Loan là một phần của Trung Quốc và cảnh báo quân đội Trung Quốc sẽ dứt khoát không ngần ngại khơi mào chiến tranh với bất kỳ giá nào nếu có ai dám chia cắt Đài Loan khỏi đại lục, theo người phát ngôn Bộ Quốc phòng Trung Quốc Ngô Khiêm trích lời ông Ngụy.\nVị bộ trưởng còn tuyên bố Trung Quốc sẽ “đập tan” bất cứ âm mưu nào nhằm tìm độc lập cho Đài Loan, đồng thời cho rằng việc lợi dụng Đài Loan để kiềm chế Trung Quốc sẽ không bao giờ thành công, theo AFP.\nĐáp lại, Bộ trưởng Austin tái khẳng định tầm quan trọng của hòa bình và ổn định xuyên eo biển Đài Loan, phản đối những hành động đơn phương nhằm thay đổi hiện trạng và kêu gọi Trung Quốc kiềm chế các hành động gây bất ổn thêm đối với Đài Loan.",
    "tags": [
        "Đài Loan",
        "Thái Anh Văn",
        "Rốc Két",
        "Ngụy Phượng Hòa",
        "Ngô Khiêm",
        "Lloyd Austin",
        "Shangri-La",
        "MỸ-TRUNG",
        "Bộ Quốc Phòng Trung Quốc"
    ]
}