{
    "url": "https://thanhnien.vn/gan-1-64-trieu-nguoi-my-tu-nhan-minh-la-nguoi-chuyen-gioi-post1467616.html",
    "file": [
        "data",
        "2022",
        "1467616.json"
    ],
    "title": "Gần 1,64 triệu người Mỹ tự nhận mình là người chuyển giới",
    "datetime": "2022-06-11T14:40:01+0700",
    "author": "Khánh An",
    "abstract": "Nghiên cứu cho rằng những người chuyển giới sống khắp nơi và nhu cầu, quan ngại của họ cần được lắng nghe và tiếp nhận trong lĩnh vực chính sách công.",
    "content": "Theo Reuters ngày 11.6 dẫn một nghiên cứu vừa công bố, ước tính gần 1,64 triệu người trên 13 tuổi ở Mỹ tự xác định họ là người chuyển giới, dựa trên một phân tích về những khảo sát y tế liên bang mở rộng. \nNghiên cứu ước tính rằng khoảng 0,5% người trưởng thành ở Mỹ (khoảng 1,3 triệu người) và 1,4% người từ 13-17 tuổi (300.000 người) tự nhận họ là người chuyển giới, nghĩa là có bản dạng giới khác với giới tính sinh học.\nNghiên cứu được tiến hành bởi Viện Williams thuộc Trường Luật tại Đại học California ở Los Angeles (Mỹ), tập trung chính sách công đối với bản dạng giới. Theo đó, tỷ lệ và số lượng người trưởng thành tự xác định họ là người chuyển giới đã “duy trì ổn định” kể từ khi viện này ước tính vào năm 2016 và 2017.\n“Báo cáo này cho thấy những người chuyển giới sống khắp nơi và nhu cầu, quan ngại của họ cần được lắng nghe và tiếp nhận trong lĩnh vực chính sách công”, theo chuyên gia Jody L. Herman, một trong những tác giả nghiên cứu.\nCác nhà nghiên cứu sử dụng dữ liệu thu thập từ năm 2017-2020 từ 2 loại khảo sát do Trung tâm Kiểm soát và Phòng ngừa bệnh tật Mỹ tiến hành. \nGiáo sư Jae Sevelius tại Đại học California ở San Francisco, người không tham gia nghiên cứu, cho rằng nghiên cứu trên là ước tính về dân số tốt nhất đến nay, sử dụng những dữ liệu tốt nhất có được. \nTuy nhiên, các chuyên gia tại Viện Williams và bà Sevelius cho rằng dữ liệu của CDC có hạn chế. Chẳng hạn như vào năm 2017, CDC đưa ra một bảng câu hỏi tùy chọn về bản dạng giới trong khảo sát về những hành vi có nguy cơ của giới trẻ, dành cho học sinh trung học. Tuy nhiên, chỉ 15 tiểu bang sử dụng bảng câu hỏi này.\nBên cạnh đó, bà Sevelius còn cho rằng ngôn ngữ sử dụng trong một số khảo sát cũng còn chưa lý tưởng, chẳng hạn như hỏi người tham gia khảo sát rằng họ có xem bản thân là “nam sang nữ” hay “nữ sang nam” hay không. Đây là những cụm từ mà một số người chuyển giới phản đối. ",
    "tags": [
        "Chuyển Giới",
        "Bản Dạng",
        "Đại Học California",
        "LGBT",
        "Trường Luật",
        "CDC",
        "Kỳ Thị",
        "Học Sinh Trung Học"
    ]
}