{
    "url": "https://thanhnien.vn/co-phieu-dap-san-cuoi-phien-day-vn-index-lao-doc-gan-24-diem-post1467392.html",
    "file": [
        "data",
        "2022",
        "1467392.json"
    ],
    "title": "Cổ phiếu 'đạp sàn' cuối phiên đẩy VN-Index lao dốc gần 24 điểm",
    "datetime": "2022-06-10T16:08:32+0700",
    "author": "Mai Phương",
    "abstract": "Nhiều cổ phiếu bất ngờ giảm mạnh trong đợt khớp lệnh định kỳ đóng cửa trong sự ngỡ ngàng của các nhà đầu tư.",
    "content": "Ngày 10.6, thị trường chứng khoán chốt phiên trong sắc đỏ với sự ngơ ngác của các nhà đầu tư. Đóng cửa, VN-Index giảm 23,72 điểm, tương ứng giảm 1,81% xuống 1.284,08 điểm và HNX-Index giảm 6,29 điểm, tương ứng sụt 2,01% xuống 306,44 điểm.\n Các cổ phiếu giao dịch trong phiên khá giằng co và chỉ giảm nhẹ. Đặc biệt nhiều cổ phiếu đã có mức tăng khá tốt trong phiên sáng nhưng trong đợt khớp lệnh định kỳ xác định giá đóng cửa bất ngờ bị bán tháo, rớt về giá sàn. Điển hình như nhóm cổ phiếu phân bón, thủy sản hay bất động sản khu công nghiệp, hạ tầng như DCM, DPM, CMS, IDI, VHC, ANV, ACL, NGC, LHG, NTB...\nCòn ở nhiều nhóm ngành, hàng loạt mã chứng khoán cũng rớt sâu như nhóm năng lượng, dầu khí có REE giảm sàn, BCG giảm gần 5,5%, PC1 giảm gần 6,2% hay PVD, PVC, BSR cũng giảm gần hết biên độ... Thậm chí, cổ phiếu đầu đàn nhóm dầu khí là GAS nằm trong rổ VN30 cũng bị kéo về giá sàn vào cuối phiên dù trước đó chỉ giảm nhẹ quanh giá tham chiếu. Trên một số diễn đàn chứng khoán, nhà đầu tư lại than thở vì bất ngờ: \"Lại bị úp sọt cuối phiên ha anh em?\", \"Giờ nhiều người chỉ lướt T0, T1 nên lại giảm\", \"Dòng tiền vẫn đứng ngoài, chán\"...\nVẫn có một số ý kiến nhận định do tâm lý nhà đầu tư trong nước khá yếu nên bị tác động từ thị trường chứng khoán Mỹ sụt giảm phiên 9.6. Nhiều cổ phiếu sụt giảm giúp thanh khoản gia tăng hơn so với hôm qua. Giá trị giao dịch của thị trường phiên này đạt gần 20.000 tỉ đồng, tăng thêm gần 4.000 tỉ đồng so với hôm qua. \nTrong các phiên tuần này, VN-Index khá giằng co nhưng đa số vẫn theo xu hướng tăng xoay quanh ngưỡng 1.300 điểm. Thậm chí nhiều công ty chứng khoán còn dự đoán VN-Index sẽ sớm trở lại vùng 1.350 - 1360 điểm và khuyến nghị cơ hội chọn lựa mua vào trong các phiên điều chỉnh. Thế nhưng, nhiều nhà đầu tư vẫn còn tâm lý lo ngại sau khi thị trường đã rớt sâu kể từ đầu tháng 4. Điều đó khiến thanh khoản của thị trường đã giảm mạnh và giá trị giao dịch chỉ loanh quanh ở mức 16.000 - 17.000 tỉ đồng, thấp hơn nhiều so với giá trị giao dịch bình quân của 3 tháng đầu năm gần 26.000 tỉ đồng/phiên. ",
    "tags": [
        "Vn-Index",
        "Cổ Phiếu Nằm Sàn",
        "Giá Sàn",
        "Chứng Khoán",
        "Nhà Đầu Tư",
        "Thanh Khoản",
        "Vốn Ngoại"
    ]
}