{
    "url": "https://thanhnien.vn/phat-hien-tin-hieu-vo-tuyen-bi-an-cach-trai-dat-3-ti-nam-anh-sang-post1467001.html",
    "file": [
        "data",
        "2022",
        "1467001.json"
    ],
    "title": "Phát hiện tín hiệu vô tuyến bí ẩn cách trái đất 3 tỉ năm ánh sáng",
    "datetime": "2022-06-09T13:38:55+0700",
    "author": "Hạo Nhiên",
    "abstract": "Các nhà khoa học vừa phát hiện một đợt bùng phát sóng vô tuyến nhanh (FRB) bí ẩn, xuất phát từ một địa điểm lạ lùng và không ngờ đến của vũ trụ.",
    "content": "Đợt bùng phát sóng vô tuyến nhanh được đặt tên là FRB 20190520B, đến từ thiên hà lùn J160204.31−111718.5 cách trái đất 3 tỉ năm ánh sáng. Hiện tượng này được phát hiện nhờ vào kính vô tuyến FAST của Trung Quốc vào năm 2019, và kết quả được xác nhận cũng như nghiên cứu bằng nhiều loại thiết bị khác.\nFRB 20190520B là đại diện thứ hai từng được biết đến của hiện tượng bùng phát sóng vô tuyến nhanh, từ đó dẫn đến những câu hỏi mới liên quan đến sự tồn tại của chúng, cũng như bằng cách nào dựa vào những hiện tượng này để tìm hiểu vũ trụ.\nFRB là những xung vô tuyến mạnh, đến từ không gian xa xôi của vũ trụ. Chúng tồn tại chỉ khoảng vài mili giây nhưng có thể giải phóng năng lượng lớn hơn năng lượng phát ra từ mặt trời trong cả giờ, cả ngày hoặc cả tuần.\nLần đầu tiên nhân loại ghi nhận FRB là vào năm 2007. Đến nay, các nhà khoa học phát hiện thêm hàng chục đợt bùng phát tương tự, nhưng nguồn gốc của chúng vẫn là một bí ẩn.\nCác nhà nghiên cứu đưa ra nhiều giả thuyết nhằm giải thích sự xuất hiện của các FRB, từ hố đen đến công nghệ của người ngoài hành tinh. Trong số này, giả thuyết được nhiều đồng thuận chính là nguồn phát có thể đến từ sao từ. Đây là một dạng sao neutron, với từ trường lớn gấp từ trường của Trái Đất khoảng 2.500.000 tỉ lần.\nKết quả nghiên cứu gần đây cũng cho rằng có những loại FRB khác nhau, và FRB 20190520B cho phép củng cố giả thuyết này, theo báo cáo đăng trên chuyên san Nature.\nGiới thiên văn học cho rằng có thể dùng FRB là thước đo không gian giữa các thiên hà.",
    "tags": [
        "Tín Hiệu Vô Tuyến Bí Ẩn",
        "Thiên Hà Lùn",
        "FRB",
        "NAOC",
        "Vô Tuyến",
        "Mili",
        "FAST",
        "Thiên Hà",
        "NATURE",
        "Vũ Trụ"
    ]
}