{
    "url": "https://thanhnien.vn/bay-den-my-se-khong-can-giay-xet-nghiem-covid-19-post1467609.html",
    "file": [
        "data",
        "2022",
        "1467609.json"
    ],
    "title": "Bay đến Mỹ sẽ không cần giấy xét nghiệm Covid-19",
    "datetime": "2022-06-11T10:32:41+0700",
    "author": "Khánh An",
    "abstract": "Mỹ bỏ yêu cầu kết quả xét nghiệm Covid-19 đối với khách đến bằng đường hàng không vào thời điểm khởi động mùa du lịch hè.",
    "content": "Hãng Reuters ngày 11.6 đưa tin Mỹ chính thức hủy yêu cầu áp dụng trong 17 tháng qua buộc khách đến bằng đường hàng không phải xét nghiệm âm tính với Covid-19, sau nhiều lời kêu gọi của ngành hàng không và du lịch. \nGiám đốc Trung tâm Kiểm soát và Phòng ngừa bệnh tật Mỹ (CDC) Rochelle Walensky đưa ra quyết định dỡ bỏ quy định trên, áp dụng từ 0 giờ 1 phút ngày 12.6 (giờ địa phương), vì cho rằng quy định này “hiện không cần thiết”. \nQuy định trên từng là một trong những yêu cầu đáng chú ý khi đến Mỹ trong đại dịch Covid-19. Việc dỡ bỏ được thông báo trong bối cảnh mùa du lịch hè đang khởi động và các hãng hàng không chuẩn bị đáp ứng nhu cầu kỷ lục.\nCác hãng hàng không cho biết nhiều người Mỹ đã không ra nước ngoài do lo ngại họ dương tính với Covid-19 và không thể trở về. \nBộ trưởng Y tế và Dịch vụ nhân sinh Mỹ Xavier Becerra cho biết quyết định của CDC dựa trên dữ liệu khoa học và thông tin hiện có, đồng thời cho biết CDC sẽ “không chần chừ trong việc áp dụng lại quy định yêu cầu xét nghiệm trước khi khởi hành, nếu cần”. \nCDC sẽ đánh giá lại quyết định trên trong vòng 90 ngày. Trước đó, Mỹ buộc khách hàng không quốc tế phải trình giấy xét nghiệm âm tính với Covid-19 trước khi khởi hành, áp dụng từ tháng 1.2021. Đến tháng 12.2021, CDC siết quy định buộc họ phải có xét nghiệm âm tính trong vòng 1 ngày trước khi bay, thay vì 3 ngày.\nCDC không yêu cầu tương tự đối với khách nhập cảnh bằng đường bộ. Hiện nhiều nước châu Âu và những nơi khác cũng đã bỏ quy định yêu cầu xét nghiệm âm tính đối với khách nước ngoài.\nCDC hiện vẫn yêu cầu hầu hết những người không có quốc tịch Mỹ phải tiêm vắc xin Covid-19 trước khi nhập cảnh. CDC tiếp tục khuyến cáo khách đeo khẩu trang và xét nghiệm Covid-19 trước và sau các chuyến bay quốc tế. \nTrong một diễn biến khác, Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ cho biết các chuyên gia xem xét nhận định rằng vắc xin Covid-19 của Moderna tỏ ra an toàn và hiệu quả đối với trẻ em từ 6 tháng đến 17 tuổi.\nDự định một ủy ban các nhà khoa học vào tuần tới sẽ bỏ phiếu về việc có khuyến cáo cơ quan chức năng chứng nhận vắc xin này cho trẻ em hay không. ",
    "tags": [
        "Covid-19",
        "Âm Tính",
        "Sân Bay Quốc Tế Logan",
        "Xavier Becerra",
        "CDC",
        "Rochelle Walensky",
        "Bảng Chỉ Dẫn",
        "Massachusetts",
        "Dỡ Bỏ",
        "Nhân Sinh"
    ]
}