{
    "url": "https://thanhnien.vn/giam-gia-xang-can-cho-quoc-hoi-khong-post1467230.html",
    "file": [
        "data",
        "2022",
        "1467230.json"
    ],
    "title": "Giảm giá xăng, cần chờ Quốc hội không?",
    "datetime": "2022-06-10T06:32:49+0700",
    "author": "Nguyên Nga",
    "abstract": "Trả lời các đại biểu Quốc hội giải pháp hạ nhiệt giá xăng dầu, Bộ trưởng Bộ Tài chính cho rằng việc giảm thuế phụ thuộc thẩm quyền của Thường vụ Quốc hội và Quốc hội. Thực tế, hạ nhiệt xăng dầu lúc này có nhất thiết chờ đến Quốc hội quyết hay không?",
    "content": "Cập nhật đến ngày 7.6, dữ liệu từ Bộ Công thương cho thấy giá xăng dầu bán lẻ theo thị trường Singapore tiếp tục tăng so với đợt điều hành giá trong nước kỳ trước. Xăng RON 92 giá 148,36 USD/thùng, xăng RON 95 là 154,9 USD/thùng, dầu diesel 170,44 USD/thùng. Trước đó 1 ngày, xăng RON 92 cao hơn 2 USD/thùng và xăng RON 95 cao hơn gần 2,5 USD/thùng.\nTrao đổi với Thanh Niên, một lãnh đạo công ty đầu mối xăng dầu phía nam thông tin giá nhiên liệu thế giới đang trên đà tăng, tại kỳ điều chỉnh giá trong nước sắp tới (11.6), nếu cơ quan quản lý không sử dụng công cụ “đột phá” nào, giá xăng dầu trong nước sẽ tiếp tục tăng. Lãnh đạo doanh nghiệp này nói: “Giá xăng bán trong nước hiện đã thấp hơn giá nhập 700 - 900 đồng/lít, giá dầu còn chênh lệch cao hơn, từ 1.500 - 2.000 đồng/lít. Thị trường nhiên liệu đang tăng, khó giảm. Nên hy vọng Chính phủ tại kỳ họp này sẽ tiếp tục đề xuất Thường vụ Quốc hội cho giảm các loại thuế đánh vào mặt hàng xăng dầu để có hiệu lực ngay từ kỳ sau, tức 21.6”.\nĐề xuất này không mới mà thực tế đã được nhắc đi nhắc lại trong suốt thời gian giá xăng dầu liên tục đi lên. Ngày 8.6 tại nghị trường Quốc hội, một số đại biểu Quốc hội đã đề nghị Bộ trưởng Bộ Tài chính đưa ra giải pháp “hạ nhiệt” giá xăng dầu nhằm hỗ trợ cho người dân và doanh nghiệp trong thời gian này. Đặc biệt, cần có các biện pháp giảm các khoản thuế đang áp dụng với xăng, dầu. Tuy nhiên, tư lệnh ngành tài chính cho rằng riêng thuế bảo vệ môi trường đánh vào mặt hàng xăng từ 4.000 đồng giảm về 2.000 đồng/lít đã khiến ngân sách nhà nước giảm thu đến 24.000 tỉ đồng. Theo quy định của luật, Thường vụ Quốc hội nếu muốn giảm thêm thuế này cũng chỉ giảm thêm 1.000 đồng/lít nữa thôi. Còn giảm nữa phải thuộc thẩm quyền Quốc hội. Ngoài ra, liên quan đến các loại thuế khác như thuế tiêu thụ đặc biệt, thuế xuất nhập khẩu hay thuế giá trị gia tăng, Bộ trưởng cho biết thuế nhập khẩu hiện nay là 8%, thuế tiêu thụ đặc biệt là 10% và thuế VAT là 10%. Theo kế hoạch, Bộ sẽ chỉ tiếp tục “đánh giá tác động và sẽ báo cáo với Chính phủ” để trình với Thường vụ Quốc hội và Thường vụ Quốc hội giải trình với Quốc hội để có thể giảm thuế trong xăng dầu, để giảm giá xăng dầu xuống. Đặc biệt, giảm ở mức nào thì phải đánh giá tác động.\nNgay sau phát biểu của lãnh đạo ngành tài chính, Chủ tịch Quốc hội Vương Đình Huệ đã lưu ý Bộ Tài chính rằng cử tri, người dân đang trông chờ phản ứng chính sách về giá xăng dầu, nên Bộ trưởng cần quan tâm và thể hiện quan điểm để có đề xuất cụ thể hơn. Bởi thực tế không phải “thuế nào cũng là Quốc hội và Ủy ban Thường vụ Quốc hội”. Về vấn đề này, PGS-TS Đinh Xuân Thảo, nguyên Viện trưởng Viện Nghiên cứu lập pháp thuộc Ủy ban Thường vụ Quốc hội, cũng khẳng định: “Để đưa ra quyết sách giúp giảm nhiệt giá xăng dầu trong lúc này không phải cứ chờ đến Quốc hội mới quyết được. Tôi theo dõi khá sát phần trả lời của Bộ trưởng Bộ Tài chính về điều hành giá xăng dầu và nhận xét thế này, Bộ trưởng chưa chuẩn bị cho giải pháp hạ nhiệt giá xăng dầu thực sự mà mới trả lời phần về thuế đánh vào nhóm hàng này và cho rằng giảm thuế phải chờ Quốc hội thông qua”.\nPGS-TS Đinh Xuân Thảo giải thích, thuế trước đây nguyên tắc do Chính phủ quy định, tuy nhiên chúng ta xây dựng nhà nước pháp quyền thì thuế thuộc thẩm quyền Quốc hội theo luật Quản lý thuế. Tuy nhiên, Quốc hội họp 2 lần trong một năm, trong khi điều hành kinh tế, ảnh hưởng đến đời sống dân sinh, xã hội, hoạt động sản xuất doanh nghiệp… thì phát sinh liên tục. Đặc biệt, nhu cầu phục hồi kinh tế sau đại dịch rất cần những quyết sách khẩn cấp mà Chính phủ chỉ cần trình Ủy ban Thường vụ Quốc hội sẽ quyết ngay được rồi báo cáo Quốc hội sau. Thế nên, để việc mở cửa lại nền kinh tế, phục hồi sau đại dịch Covid-19 có hiệu quả, từ năm 2021 Quốc hội có Nghị quyết trao quyền cho Chính phủ quyết một số giải pháp nhằm hỗ trợ doanh nghiệp, người dân chịu tác động của dịch Covid-19. Trong đó quy định một số giải pháp miễn, giảm thuế. Vì vậy, không thể lấy lý do Quốc hội chưa thông qua thì chưa giảm được thuế thu vào xăng, dầu.\nĐồng quan điểm, chuyên gia kinh tế tài chính Bùi Kiến Thành bổ sung VN có nhập khẩu xăng dầu và cũng có khai thác dầu thô để xuất khẩu. Trong khi giá dầu chúng ta mua về để lọc tăng thì giá bán ra cũng tăng. Thế nên lo lắng thu ngân sách giảm sút khi phải giảm một số sắc thuế thu từ xăng dầu, trong lúc này có thể tính toán cân đối nguồn thu từ các khoản khác, như thuế xuất khẩu xăng dầu, các khoản thuế thu được nhờ giá nhiên liệu ổn định, doanh nghiệp tăng tốc sản xuất, bán hàng nhiều hơn… Bên cạnh đó, giá cơ sở của mặt hàng xăng dầu cũng cần rà soát lại bởi nó được cộng thêm nhiều chi phí khác như lợi nhuận định mức, chi phí định mức… Ông đặt vấn đề: “Lợi nhuận định mức lâu nay giả sử 1.200 đồng/lít xăng, nay giảm 30% hay 50% có được không? Các công ty đầu mối nhập khẩu được định mức chi phí và lợi nhuận, vậy có giải pháp tìm nhà cung ứng khác với giá thành thấp hơn không? Đa dạng hóa nhà cung ứng cũng là giải pháp”. Ông nói thêm: “Khi nguồn hàng xông xênh, ta có thể “làm biếng” không chịu tìm nhà cung ứng mới, nhưng khi khó khăn, đa dạng hóa nhà cung ứng và tăng nhập từ thị trường miễn thuế là điều nên làm. Việc này trách nhiệm thuộc cơ quan quản lý và doanh nghiệp đầu mối xăng dầu”.\nChính phủ có thể sử dụng thẩm quyền của mình theo Nghị quyết Quốc hội\nPGS-TS Đinh Xuân Thảo bình luận: Đến nay, giá xăng dầu trong nước đang được điểu chỉnh 3 lần trong 1 tháng theo giá thế giới, thẩm quyền thuộc liên bộ quản lý là Công thương và Tài chính. Thế nên Chính phủ có thể sử dụng thẩm quyền của mình theo Nghị quyết Quốc hội, chỉ cần xin ý kiến của Ủy ban Thường vụ Quốc hội và tính toán giảm chứ không chờ đến Quốc hội trong những tình huống “dầu sôi lửa bỏng”.",
    "tags": [
        "Giảm Giá Xăng",
        "Nhập Khẩu Xăng Dầu",
        "Xăng Ron 92",
        "Xăng Ron 95",
        "Xăng Dầu",
        "Giá Xăng",
        "Viện Nghiên Cứu Lập Pháp",
        "Giảm Thuế",
        "Thuế Tiêu Thụ Đặc Biệt"
    ]
}