{
    "url": "https://thanhnien.vn/chien-su-den-trua-11-6-kyiv-noi-ukraine-mat-10-000-quan-nga-mat-gap-3-lan-post1467626.html",
    "file": [
        "data",
        "2022",
        "1467626.json"
    ],
    "title": "Chiến sự đến trưa 11.6: Kyiv nói Ukraine mất 10.000 quân, Nga mất gấp 3 lần",
    "datetime": "2022-06-11T12:49:26+0700",
    "author": "Khánh An",
    "abstract": "Ukraine ước tính khoảng 10.000 binh sĩ nước này thiệt mạng và 31.900 binh sĩ Nga thiệt mạng, trong khi tiếp tục kêu gọi phương Tây hỗ trợ vũ khí để phòng thủ ở miền đông.",
    "content": "Hãng Sputnik ngày 11.6 dẫn lời cố vấn Oleksiy Arestovych của Tổng thống Ukraine cho biết khoảng 10.000 binh sĩ Ukraine đã thiệt mạng trong chiến dịch quân sự của Nga.\n“Vâng, khoảng đó”, ông trả lời kênh YouTube Feygin Live khi được hỏi về thông tin quân đội Ukraine tổn thất 10.000 binh sĩ. Trước đó vào ngày 9.6, Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov cho biết quân đội nước này đang tổn thất đến 100 binh sĩ hằng ngày. \nVề tổn thất của phía Nga, trang Kyiv Independent đưa tin Nga đã mất 31.900 binh sĩ kể từ ngày 24.2 đến ngày 10.6, theo số liệu của Bộ Tổng tham mưu các lực lượng vũ trang Ukraine. Phía Nga chưa bình luận về những con số do Ukraine đưa ra. \nĐài CNN dẫn lời cựu Tổng thống Mỹ Barack Obama lo ngại rằng thiệt hại về nhân mạng tại Ukraine còn tiếp tục gia tăng. “Đừng hiểu sai, chiến sự còn lâu mới kết thúc. Tổn thất về con người sẽ tiếp tục tăng”, ông phát biểu. \nTrong khi đó, Đài NHK hôm nay 11.6 dẫn lời một phát ngôn viên của lực lượng Ukraine khẳng định Nga vừa bổ sung một tàu ngầm có khả năng phóng tên lửa hành trình cho Hạm đội Biển Đen. Vị phát ngôn viên này còn nói rằng Nga hiện có 40 tên lửa hành trình nhắm vào các mục tiêu Ukraine từ biển Đen.\nMột quan chức Ukraine mới đây khẳng định quân đội Ukraine đã đẩy lùi lực lượng Nga ở tỉnh Zaporizhzhia thêm 5-7 km, trong khi lực lượng Nga được cho là hiện có 40 tên lửa hành trình sẵn sàng nhắm vào các mục tiêu ở Ukraine.\nThị trưởng Ivan Fedorov của thành phố Melitopol, trong tỉnh Zaporizhzhia ở phía nam Ukraine, khẳng định việc quân đội Ukraine đẩy lùi lực lượng Nga là kết quả của hai tuần giao tranh. “Sẽ có cuộc giải phóng Melitopol và những thành phố khác”, ông Melitopol nhấn mạnh, theo trang tin The Kyiv Independent tối 10.6.\nCơ quan tình báo quân đội Ukraine cho rằng Nga có nguồn lực tài chính để tiếp tục duy trì chiến dịch tại Ukraine ở tần suất hiện tại “thêm một năm nữa”. \n“Giới lãnh đạo Điện Kremlin có lẽ sẽ cố gắng dừng chiến sự một lúc nhằm thuyết phục phương Tây dỡ bỏ các lệnh cấm vận, nhưng sau đó tiếp tục. Nguồn lực kinh tế Nga sẽ cho phép nước này tiếp tục chiến sự với tần suất hiện tại thêm một năm”, theo giới tình báo quân đội Ukraine.\nTheo đó, mục tiêu của Nga là “tất cả Ukraine và không chỉ Ukraine”. Phía Nga chưa đưa ra bình luận về phát biểu trên. Nga khẳng định mục tiêu chiến dịch quân sự đặc biệt tại Ukraine là nhằm giải trừ vũ khí và “phi Quốc xã hóa”.\nTheo tờ The Guardian dẫn lời phó giám đốc cơ quan tình báo quân đội Ukraine Vadym Skibitsky, chiến sự ở miền đông nước này hiện chủ yếu là sự so kè pháo binh và phía Ukraine đang thua về số lượng. \n“Mọi thứ giờ đây lệ thuộc vào những gì phương Tây cung cấp cho chúng tôi. Ukraine có trung bình một khẩu pháo thì Nga có đến 10-15 khẩu”, ông phát biểu.\nTheo Kyiv Independent dẫn đánh giá của Viện Nghiên cứu chiến tranh (ISW-Mỹ), giới chức Ukraine đang khẩn cấp đề nghị phương Tây cung cấp thêm vũ khí trong bối cảnh pháo binh Nga ngày càng tỏ ra vượt trội.\nGiới chuyên môn cho rằng hiệu quả của pháo binh ngày càng mang tính quyết định trong chiến sự tại miền đông Ukraine.\nTheo The Guardian, thị trưởng Mariupol Vadym Boychenko cảnh báo rằng dịch tả và các bệnh chết người khác có thể giết chết hàng ngàn người tại thành phố này hiện do Nga kiểm soát phía nam Ukraine.\nTheo ông, nguyên nhân do những thi thể không được thu gom và nhiệt độ gia tăng. Các giếng nước bị ô nhiễm bởi những thi thể của những người thiệt mạng trong những tuần quân Nga bao vây và oanh tạc. Trong khi đó, việc thu gom thi thể đang tiến hành quá chậm.\n“Đang có dịch bệnh kiết lỵ và dịch tả và điều này có thể khiến hàng ngàn người nữa tử vong tại Mariupol”, ông cảnh báo. \nTrước đó, Bộ Quốc phòng Anh cũng cảnh báo về nguy cơ dịch tả bùng phát ở Mariupol vì các dịch vụ y tế đang sắp sụp đổ. Nga hiện đang chật vật cung cấp các dịch vụ công cơ bản cho người dân tại các khu vực ở Ukraine do Nga kiểm soát, theo Bộ Quốc phòng Anh. \nHiện Mariupol có khoảng 100.000 dân, sau khi từng có 430.000 người trước khi xảy ra chiến sự tại Ukraine. ",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Báo Quân Đội Ukraine",
        "Ivan Fedorov",
        "Quân Đội Ukraine",
        "Oleksiy Arestovych",
        "Oleksii Reznikov",
        "Mariupol Vadym Boychenko"
    ]
}