{
    "url": "https://thanhnien.vn/nguoi-viet-giua-bao-gia-toan-cau-post1467642.html",
    "file": [
        "data",
        "2022",
        "1467642.json"
    ],
    "title": "Người Việt giữa 'bão giá' toàn cầu",
    "datetime": "2022-06-12T07:07:54+0700",
    "author": "Vũ Mạnh",
    "abstract": "Người Việt ở nhiều nơi trên thế giới, từ Mỹ, châu Âu đến Đông Nam Á, đang tìm cách ứng phó với tình trạng vật giá leo thang chóng mặt vì đại dịch chưa qua mà chiến sự đã tới.",
    "content": "Trước khi xung đột Nga - Ukraine xảy ra, anh Dương Phong đã lo lắng về tình hình lạm phát tại Anh. Sau khi chiến sự bùng nổ, anh nhận thấy giá cả các mặt hàng tại siêu thị đồng loạt tăng, ảnh hưởng trực tiếp đến không chỉ người dân bản địa mà cả sinh viên quốc tế. “Đặc biệt là từ tháng 4, giá điện, gas và xăng bắt đầu tăng cao. Giá dầu ăn cũng tăng cao, có lúc kệ hàng dầu ăn ở một số siêu thị trống trơn”, anh Phong, giảng viên đại học tại London (Anh), nói với Thanh Niên.\nLý giải tình hình, anh Phong nói rằng giao thương của Anh đã đối mặt với nhiều rào cản ngay cả trước chiến sự ở Ukraine vì “Brexit” (Anh rời EU). Kết hợp với tác động từ xung đột, chi phí sinh hoạt tại Anh tiếp tục leo thang: Lạm phát tháng 4 của Anh là 9% - cao nhất trong vòng 40 năm, theo số liệu chính thức.\nAnh Nguyễn Phan Bảo Việt, kỹ sư tại thành phố Frankfurt, cho biết Đức cũng rơi vào cảnh khan hiếm dầu ăn do nguồn cung dầu hướng dương từ Ukraine bị gián đoạn. “Các loại dầu chiên thông dụng trên kệ hàng hết sạch, giá cũng tăng khoảng gấp rưỡi và mỗi người chỉ được mua số lượng giới hạn”, anh nói.\nTrong tháng 5, tỷ lệ lạm phát của Đức là 7,9%, cao nhất kể từ khi nước Đức thống nhất, theo cơ quan thống kê quốc gia. Số liệu tháng 5 cũng cho thấy giá năng lượng ở Đức tăng 38,3% so với cùng kỳ năm ngoái, trong khi giá thực phẩm tăng 11,1%. Anh Việt cho hay gần đây anh đã phải chi thêm ít nhất 5 - 10 euro (125.000 - 250.000 đồng) cho mỗi lần đi siêu thị. Thịt, trứng, trái cây, sản phẩm từ sữa đều tăng giá; thậm chí loại thịt anh thích tăng giá gần gấp đôi, từ 6 euro lên 11 euro/kg. “Bình thường tôi có thể mua 4, 5 loại trái cây khi đi siêu thị nhưng bây giờ phải giảm bớt một loại”, anh nói với Thanh Niên.\nỞ bên kia Đại Tây Dương, nước Mỹ cũng đang quay cuồng trong cơn bão giá. Anh Nguyễn Thế Long, sinh viên cao học ở Washington D.C., cho biết giá xăng cũng như giá thịt gà và trứng đều tăng. “So với năm ngoái thì thịt, trứng tăng giá khoảng 20%. Xăng thì ngày trước cỡ 40 USD là đầy bình, giờ phải lên tới 70 USD. Ngày trước đi chợ một tuần hết tầm 150 - 200 USD, giờ có thể lên tới 250 USD”, anh nói với Thanh Niên. Anh Long kể nhiều người Việt mà anh quen tại Virginia đang lo lắng chuyện giá cả đầu vào tăng khiến tình hình kinh doanh của họ nay còn khó khăn hơn so với giai đoạn Mỹ vừa bước ra khỏi đại dịch Covid-19. Một số chủ cửa hàng đã nghĩ tới việc tăng giá nhưng sợ mất khách nên chưa dám thực hiện.\nTrong khi đó tại Malaysia, chị Lê Huyền My, chuyên viên kiểm định nội dung Facebook, cho biết giá cả vẫn ổn định dù cũng có một số mặt hàng tăng giá. “Giá thịt cá vẫn bình thường, giá rau quả tăng tầm khoảng 0,5 ringgit (2.600 đồng), còn đồ nấu sẵn tăng khoảng 5 - 10%. Tôi chưa thấy mặt hàng nào khan hiếm”, chị chia sẻ với Thanh Niên.\nChị My cũng nhận thấy hàng quán dù không tăng giá nhưng đã giảm khẩu phần của thực khách. Ngoài ra, cước phí của các hãng xe công nghệ tăng mạnh, gần như gấp đôi. “Lúc trước, từ công ty về nhà chỉ mất khoảng 26 ringgit. Bây giờ, tôi phải chi khoảng 50 ringgit cho cùng một đoạn đường”, chị nói.\nAnh Long cho biết để tiết kiệm, anh đã chuyển qua mua sắm ở Cosco hoặc BJ’s, các siêu thị bán sỉ với giá rẻ hơn. Anh không đi xe hơi nhưng một số người quen của anh đã bỏ xe hơi để đi tàu điện hoặc xe buýt vì giá xăng tăng. Ở chỗ anh làm thêm, mọi người bắt đầu mang theo đồ ăn từ nhà thay vì đi ăn bên ngoài. “Mọi người đều nói họ phải thay đổi dần các thói quen sinh hoạt và chi tiêu để thích nghi với lạm phát vì tình hình có thể kéo dài”, anh nói.\nĐối với anh Việt, một trong những cách giúp anh tiết kiệm là theo dõi khuyến mãi, tận dụng cơ hội để mua thực phẩm giảm giá. “Vì đã đi làm và tự nấu ăn, số tiền mình bỏ ra mua thực phẩm không quá lớn. Nhưng nếu còn là sinh viên, tình trạng giá cả leo thang thế này sẽ buộc mình phải dè sẻn hơn trong việc ăn uống”, anh nói. Anh cũng cho biết do khan hiếm dầu ăn ở Đức, anh cũng dần bỏ được các món ăn nhiều dầu mỡ hoặc chuyển hẳn sang dùng nồi chiên không dầu và lò nướng.\nAnh Long lo lắng tình hình lạm phát này còn có thể kéo dài do khủng hoảng ở Ukraine và sự gián đoạn chuỗi cung ứng toàn cầu, chưa kể đại dịch còn chưa dứt. “Tôi sẽ vẫn tiếp tục thắt lưng buộc bụng. Hè này tôi cũng không đi chơi đâu mà kiếm việc làm thêm để có thêm tiền chi tiêu”, anh chia sẻ.",
    "tags": [
        "Nga - Ukraine",
        "Người Việt Năm Châu",
        "Lê Huyền My",
        "Ringgit",
        "Nguyễn Thế Long",
        "Dương Phong",
        "COSCO",
        "Thắt Lưng Buộc Bụng",
        "Lạm Phát",
        "Chiến Sự",
        "Hàng Dầu",
        "EURO"
    ]
}