{
    "url": "https://thanhnien.vn/kho-co-the-ven-toan-post1467098.html",
    "file": [
        "data",
        "2022",
        "1467098.json"
    ],
    "title": "Khó có thể vẹn toàn",
    "datetime": "2022-06-10T16:06:00+0700",
    "author": "Phạm Lữ",
    "abstract": ".Sau 28 năm, Mỹ mới lại đăng cai tổ chức Diễn đàn “Hội nghị cấp cao các nước châu Mỹ” vốn được thành lập và diễn ra lần đầu tiên vào năm 1994 ở Mỹ.",
    "content": "Diễn đàn “Hội nghị cấp cao các nước châu Mỹ” được thành lập và diễn ra lần đầu tiên vào năm 1994 ở Mỹ. Thúc đẩy dân chủ trên châu lục được Mỹ coi là một tôn chỉ mục đích cơ bản của diễn đàn này. Sau 28 năm nước Mỹ mới lại đăng cai tổ chức sự kiện ấy. Tổng thống Mỹ Joe Biden muốn dùng sự kiện lớn năm nay để mở ra thời kỳ mới trong quan hệ của Mỹ với các nước trên châu lục, thể hiện sự coi trọng mới của Mỹ dành cho châu lục và gầy dựng lại vai trò, ảnh hưởng dẫn dắt châu lục của Mỹ.\nNhưng chính ông Biden lại đẩy mình vào tình thế khó xử khiến cho sự kiện rất khó thành công như ông mong đợi. Lý do là có nhiều nước châu Mỹ không tham dự hoặc không tham dự ở cấp cao nhất. Đấy là phản ứng của họ về việc ông Biden không mời Cuba, Nicaragoa và Venezuela. Dễ hiểu khi ông Biden không thể mời lãnh đạo các quốc gia bị Mỹ phê trách và trừng phạt liên quan đến dân chủ, nhân quyền và nhà nước pháp quyền tham dự diễn đàn đa phương châu lục lớn mà Mỹ coi chính việc thúc đẩy dân chủ là một tôn chỉ mục đích của diễn đàn. Hơn nữa, trong thời gian qua, ông Biden đã có những bước đi đầu tiên tuy nhỏ nhưng có tác dụng nhất định về cải thiện quan hệ song phương. Ông Biden phải rất thận trọng bởi sự chống đối chuyện cải thiện quan hệ kia vừa quyết liệt ở Mỹ vừa dễ có thể trở thành rủi ro chính trị lớn.\nVấn đề di cư được ông Biden đặt ở trung tâm chương trình nghị sự nhưng những nước không tham dự hoặc chỉ tham dự ở cấp thấp lại toàn là những nước đóng vai trò quyết định nhất trong việc giải quyết vấn đề này. Điều đó khiến ông Biden được cái này thì lại không thể được cái khác. ",
    "tags": [
        "Joe Biden",
        "Mỹ",
        "Châu Mỹ",
        "Châu Lục",
        "Hội Nghị Cấp Cao",
        "Nhà Nước Pháp Quyền"
    ]
}