{
    "url": "https://thanhnien.vn/ubnd-tp-hcm-chi-dao-xu-ly-viec-lien-quan-den-bai-viet-tren-bao-thanh-nien-post1467431.html",
    "file": [
        "data",
        "2022",
        "1467431.json"
    ],
    "title": "UBND TP.HCM chỉ đạo xử lý việc liên quan đến bài viết trên Báo Thanh Niên",
    "datetime": "2022-06-10T17:41:36+0700",
    "author": "Đình Sơn",
    "abstract": "Liên quan đến bài viết trên Báo Thanh Niên phản ánh việc người dân TP.Thủ Đức 'kêu trời' vì khó đóng thuế chuyển nhượng bất động sản, mới đây UBND TP.HCM đã có văn bản chỉ đạo các đơn vị liên quan xử lý, khắc phục tình trạng này không chỉ trên địa bàn TP.Thủ Đức mà cả TP.HCM.",
    "content": "Theo đó, ông Võ Văn Hoan, Phó chủ tịch UBND TP.HCM đã chỉ đạo Sở Tài nguyên - Môi trường TP.HCM chỉ đạo Chi nhánh Văn phòng đăng ký đất đai TP.Thủ Đức khẩn trương thực hiện kiện toàn tổ chức bộ máy, sắp xếp nội bộ. Đồng thời ban hành quy trình nội bộ, quy trình làm việc, phân công hiệu quả đối với đội ngũ lãnh đạo, viên chức và người lao động. Tiếp tục cải cách hành chính tại đơn vị, nhất là công tác giải quyết thủ tục hành chính, có giải pháp cụ thể trong việc gia tăng tỷ lệ hồ sơ đúng hạn. Đảm bảo chỉ tiêu kế hoạch thực hiện công tác cải cách hành chính của thành phố. Tăng cường thực hiện tiếp nhận và trả kết quả qua dịch vụ bưu chính công ích.\nThực hiện hiệu quả cung cấp dịch vụ công trực tuyến mức độ 3 đối với thủ tục đăng ký giao dịch đảm bảo. Rà soát để xây dựng, ban hành quy chế phối hợp giữa Chi nhánh Văn phòng đăng ký đất đai TP.Thủ Đức với Phòng Tài nguyên - Môi trường TP.Thủ Đức và Chi cục Thuế TP.Thủ Đức trong giải quyết hồ sơ hành chính. Trong đó cần xác định rõ nhiệm vụ, trách nhiệm và quy trình nội bộ của từng đơn vị, đồng thời điện tử hoá quy trình để nâng cao chất lượng phục vụ người dân, doanh nghiệp.\nKhông chỉ tại Chi nhánh Văn phòng đăng ký đất đai TP.Thủ Đức, tại Chi nhánh Văn phòng đăng ký đất đai TP.HCM và các Chi nhánh Văn phòng đăng ký đất đai quận huyện còn lại cũng được chỉ đạo tương tự để nâng cao trách nhiệm của người đứng đầu trong việc giải quyết các yêu cầu của người dân, doanh nghiệp. \nĐối với Sở Tư pháp, UBND TP.HCM chỉ đạo phối hợp với ngành thuế trong việc chống thất thu thuế. Tăng cường công tác thanh tra, kiểm tra, chấn chỉnh đối với hoạt động công chứng liên quan đến hợp đồng kinh doanh, mua bán bất động sản. Trường hợp phát hiện vụ việc có dấu hiệu kê khai giá chuyển nhượng nhà đất không đúng thực tế thì kịp thời cung cấp thông tin cho cơ quan thuế để kiểm tra, xử lý nhằm chống thất thu thuế.\nĐối với Chi cục Thuế, UBND TP.HCM yêu cầu rà soát quy trình, thủ tục để thực hiện hiệu quả các giải pháp về phòng chống thất thu thuế trong hoạt động kinh doanh, chuyển nhượng bất động sản, không tự đặt ra các trình tự và yêu cầu bổ sung các thành phần hồ sơ đã được quy định. Trao đổi và phối hợp với Chi nhánh Văn phòng đăng ký đất đai TP.Thủ Đức trong việc tuyên truyền và triển khai các giải pháp nhằm chống thất thu thuế theo Công văn số 438 của Bộ Tài chính để người dân, doanh nghiệp được biết, đồng thuận và chia sẻ.\nChủ động phối hợp với Sở Tài nguyên - Môi trường, Sở Tư pháp trong công tác tuyên truyền, tiếp nhận và giải quyết yêu cầu công chứng, các thủ tục hành chính lĩnh vực đất đai, thuế và phối hợp trong việc sử dụng, khai thác các cơ sở dữ liệu công chứng, đất đai, thuế để việc triển khai Công văn số 438 được đảm bảo tính đồng bộ, hiệu quả. \nTrước đó, Báo Thanh Niên đã có bài phản ánh tình trạng người dân ở TP.Thủ Đức kêu trời vì khó đóng thuế chuyển nhượng bất động sản. Nhiều hồ sơ nộp mấy tháng trời nhưng bị ngành thuế trả lại hồ sơ, yêu cầu khai lại giá mua bán phù hợp với giá thị trường. ",
    "tags": [
        "Thuế",
        "Nhà Đất",
        "Tp.Thủ Đức",
        "Chi Cục Thuế Tp.Thủ Đức",
        "Đóng Thuế",
        "Võ Văn Hoan",
        "Công Chứng",
        "Sở Tư Pháp",
        "Đất Đai",
        "Thuế Thu Nhập Cá Nhân",
        "Địa Ốc"
    ]
}