{
    "url": "https://thanhnien.vn/nhat-duoc-tui-vang-vai-tram-trieu-giua-cho-chi-lao-cong-mang-tra-nguoi-danh-roi-post1467274.html",
    "file": [
        "data",
        "2022",
        "1467274.json"
    ],
    "title": "Nhặt được túi vàng vài trăm triệu giữa chợ, chị lao công mang trả người đánh rơi",
    "datetime": "2022-06-10T09:48:47+0700",
    "author": "Lê Lâm",
    "abstract": "Trong lúc dọn dẹp vệ sinh ở chợ, chị lao công ở Đồng Nai đã nhặt được túi vàng trị giá hơn 300 triệu đồng, sau đó mang giao cho công an trả lại cho người đánh rơi.",
    "content": "Sáng 10.6, ông Trần Hoàng Sự, Bí thư Đảng ủy xã Vĩnh Thanh (H.Nhơn Trạch, Đồng Nai) xác nhận một người dân trên địa bàn có nhặt được túi vàng trị giá hơn 300 triệu đồng và sau đó mang giao nộp cho công an, trả lại cho người đánh rơi. \nĐó là chị Võ Thị Tuyết Hương (ngụ ấp Hòa Bình, xã Vĩnh Thanh) là lao công ở chợ Hòa Bình (ấp Hòa Bình).\nCụ thể, vào ngày 5.6, trong lúc dọn dẹp vệ sinh ở chợ Hòa Bình chị Võ Thị Tuyết Hương nhặt được một cái túi bên trong chứa rất nhiều vàng: gồm 4 miếng vàng (đủ kích cỡ), 5 nhẫn vàng (nhiều khối lượng khác nhau) và 1 sợi dây chuyền bằng vàng 18k trọng lượng hơn 3 chỉ, 1 lắc tay bằng vàng 9999 trọng lượng 5 chỉ. Tổng trị giá trên 300 triệu đồng. Sau đó, chị Hương đã đem đến Công an xã Vĩnh Thanh trình báo và giao nộp.\nTrước đó, vào 31.5, khi đang bán thịt quay trên đường Hùng Vương, P.Xuân Trung, TP.Long Khánh (Đồng Nai), chị Bùi Thị Phụng đã nhặt được túi tiền 170 triệu đồng của anh Nguyễn Thanh Dũng (ngụ P.Bàu Sen, TP.Long Khánh) đánh rơi. Chị Phụng đã đến Công an P.Xuân Trung trình báo để trả cho người đánh mất. Trước hành động đẹp trên, ngày 3.6, UBND TP.Long Khánh đã tổ chức khen thưởng đột xuất, biểu dương hành động đẹp của chị Phụng\nNgay sau đó, Công an xã Vĩnh Thanh niêm phong và tổ chức thông báo rộng rãi trên các phương tiện thông tin đại chúng. Đến ngày 7.6, chị Nguyễn Thị Thao (ngụ Thừa Thiên Huế; tạm trú ấp Bến Đình, xã Phú Đông, H.Nhơn Trạch) đã đến trình báo về việc đánh rơi và xin lại số tài sản trên.\nQua làm việc, chị Thao đã mô tả và chứng minh được túi vàng mà chị Hương đã nhặt nên Công an xã Vĩnh Thanh tiến hành trao trả.\nUBND xã Vĩnh Thanh cho biết sẽ tổ chức khen thưởng bà Võ Thị Tuyết Hương, nhằm lan tỏa hành động đẹp trong cộng đồng.",
    "tags": [
        "Nhặt Được Vàng",
        "Chị Lao Công",
        "Võ Thị Tuyết Hương",
        "Công An Xã Vĩnh Thanh",
        "Trần Hoàng Sự",
        "Ấp Bến Đình",
        "Chợ Hòa Bình",
        "Nguyễn Thị Thao",
        "Vĩnh Thanh",
        "Nhặt Được Của Rơi"
    ]
}