{
    "url": "https://thanhnien.vn/vi-khach-dac-biet-dai-an-ca-toa-tau-moi-nguoi-khong-tin-vao-dieu-bat-ngo-nay-post1467702.html",
    "file": [
        "data",
        "2022",
        "1467702.json"
    ],
    "title": "Vị khách ‘đặc biệt’ đãi ăn cả toa tàu: Mọi người không tin vào điều bất ngờ này",
    "datetime": "2022-06-12T11:45:44+0700",
    "author": "Lê Tân",
    "abstract": "Câu chuyện nam hành khách đi tàu hỏa tuyến Hải Phòng - Hà Nội bỗng nhiên mua bánh mì cay, bánh giò và dừa dầm tặng cả toa khiến cư dân mạng thích thú.",
    "content": "Mới đây, mạng xã hội Facebook lan tỏa một câu chuyện thú vị xảy ra trên chuyến tàu LP8, khởi hành từ ga Hải Phòng (TP.Hải Phòng) đi TP.Hà Nội.\nTheo nội dung chia sẻ: \"64 hành khách trên toa số 5 bất ngờ được một hành khách mua lại toàn bộ bánh mỳ cay, bánh giày giò, dừa dầm... trên xe hàng của tàu và chiêu đãi miễn phí. Nhân viên trên tàu vô cùng bất ngờ vì tưởng anh đùa, còn các bạn học, sinh sinh viên có mặt trên toa thì rất thích thú. Ai nấy đều nể phục độ chịu chơi của anh. Cuộc sống bỗng trở nên ngọt ngào như những miếng dừa dầm Hải Phòng mát lạnh\".\nBài chia sẻ còn dẫn lời một nhân viên phục vụ trên tàu: “13 năm công tác trong ngành đường sắt, lần đầu tiên em gặp một anh khách đặc biệt như vậy. Những chiếc bánh giò, bánh dày, bánh mỳ cay cũng như cốc dừa dầm đều được anh mời toàn bộ. Thay mặt toàn thể đội ngũ nhân viên trên tàu và 64 hành khách toa 5, xin chân thành cảm ơn anh và chúc anh nhiều sức khoẻ\".\nCâu chuyện dễ thương ở chuyến tàu LP8 được chia sẻ rất nhiều trên mạng xã hội.\nTài khoản Nguyễn Thế Khoa bình luận: \"Tôi ủng hộ việc bán các món ăn đặc trưng Hải Phòng ngay trên tàu. Các bạn thủ đô có thể thưởng thức ngay không khí của Foodtour trên đường về Hải Phòng và ngược lại. Cảm ơn bác hành khách đi tàu đã ghi điểm cộng cho tính cách của người Hải Phòng, rất niềm nở, xuề xòa...\".\nNhiều bạn trẻ tỏ ra tiếc nuối vì đã không có mặt trên tàu LP8 thời điểm đó để được vị khách dễ mến mời các món ăn rất ngon của Hải Phòng.\nTrao đổi với Thanh Niên, chị Nguyễn Thị Thanh Hằng, nhân viên tàu LP8, cho biết: \"Việc này là từ ngày 12.4, anh hành khách nói giọng miền Nam. Tôi cũng không còn nhớ số điện thoại hay tên của anh ấy. Lúc đó rất vui. Cả toa đã đồng thanh cảm ơn anh\".\nChị Hằng cho biết, câu chuyện đã được chị đăng lên Facebook cá nhân từ lâu nên khi thấy được nhiều người lan truyền ở thời điểm hiện tại chị Hằng vô cùng bất ngờ.",
    "tags": [
        "Hải Phòng",
        "Đi Tàu Hỏa",
        "Ga Hải Phòng",
        "Food Tour",
        "Tàu Hỏa",
        "Dừa Dầm",
        "Mạng Xã Hội",
        "Food Tour Hải Phòng"
    ]
}