{
    "url": "https://thanhnien.vn/xin-bo-chinh-tri-chu-truong-dau-tu-duong-sat-toc-do-cao-bac-nam-post1467177.html",
    "file": [
        "data",
        "2022",
        "1467177.json"
    ],
    "title": "Xin Bộ Chính trị chủ trương đầu tư đường sắt tốc độ cao Bắc - Nam",
    "datetime": "2022-06-09T19:02:04+0700",
    "author": "Mai Hà",
    "abstract": "Bộ trưởng GTVT cho biết Chính phủ đã giao Bộ KHĐT nghiên cứu, thẩm định đường sắt tốc độ cao Bắc - Nam để báo cáo Bộ Chính trị.",
    "content": "Thông tin về dự án đường sắt cao tốc Bắc - Nam, tại phiên chất vấn Quốc hội chiều 9.6, Bộ trưởng GTVT Nguyễn Văn Thể cho biết để giảm tải cho đường bộ và đường sắt hiện hữu, Bộ GTVT đã báo cáo với Thủ tướng về dự án đường sắt cao tốc Bắc - Nam.\nThủ tướng cũng giao cho Bộ KH-ĐT nghiên cứu, thẩm định đường sắt Bắc - Nam tốc độ cao và trong kế hoạch sẽ báo cáo Bộ Chính trị. “Chính phủ cũng phấn đấu trong nhiệm kỳ này sẽ báo cáo Quốc hội để xin chủ trương đầu tư. Khi có chủ trương đầu tư rồi sẽ lập dự án đầu tư và 3, 4 năm sau chúng ta mới có thể triển khai”, ông Thể nói.\nRiêng đường sắt hiện nay, định hướng sắp tới sẽ chuyển qua vận tải hàng hóa kết nối xuống các cảng, vì nhu cầu vận tải hàng hóa Bắc - Nam vẫn có, tuy nhiên đường sắt hiện nay vừa cả hành khách và hàng hóa. Sắp tới sẽ định hướng đường sắt hiện hữu chỉ vận chuyển hàng hóa cùng với đường biển. Còn đường sắt Bắc - Nam tốc độ cao sẽ phục vụ hành khách để làm sao đảm bảo này Tết nhất hoặc các kỳ lễ, giao thông Bắc - Nam thông suốt.\nLãnh đạo Bộ GTVT cũng cho biết, Bộ GTVT đã thống nhất với Hà Nội chuyển giao đường sắt đoạn Yên Viên - Ngọc Hồi thuộc Hà Nội để Hà Nội làm đường sắt đô thị. Dự án đường sắt Bắc - Nam tốc độ cao khi đến ga Ngọc Hồi sẽ dừng lại, sau đó đi tránh về phía Tây của Hà Nội để kết nối ra phía Bắc. Tổ hợp ga Ngọc Hồi rộng 151 ha, hiện đã thu hồi được 123 ha, nhưng còn vướng thủ tục.\n“Bộ GTVT và Hà Nội sẽ họp để xác định quy mô của đường sắt đô thị, đường sắt quốc gia, sau đó mới có thể triển khai tiếp được tổ hợp của ga Ngọc Hồi”, ông Thể cho hay.\nTheo phương án trước đó do Bộ GTVT xây dựng, đường sắt tốc độ cao Bắc -Nam sẽ đầu tư mới, bắt đầu với đoạn Hà Nội - Vinh và TP.HCM - Nha Trang. Vận tốc thiết kế 350 km/giờ, vận tốc khai thác 320 km/giờ, chỉ chở khách. Đường sắt hiện hữu được nâng cấp chỉ chở hàng. Tổng vốn đầu tư 58,71 tỉ USD.\nTuy nhiên, Bộ KH-ĐT đề nghị Bộ GTVT nghiên cứu bổ sung phương án nâng cấp đường sắt hiện hữu, khai thác chung tàu hàng và tàu khách, tốc độ chạy tàu từ 160 - 200km/giờ.",
    "tags": [
        "Đường Sắt Cao Tốc Bắc - Nam",
        "Đường Sắt Tốc Độ Cao",
        "Bộ Gtvt",
        "Nguyễn Văn Thể",
        "Báo Cáo Quốc Hội"
    ]
}