{
    "url": "https://thanhnien.vn/campuchia-bat-dau-tiem-mui-vac-xin-covid-19-thu-5-post1467390.html",
    "file": [
        "data",
        "2022",
        "1467390.json"
    ],
    "title": "Campuchia bắt đầu tiêm mũi vắc xin Covid-19 thứ 5",
    "datetime": "2022-06-10T15:43:13+0700",
    "author": "Khánh An",
    "abstract": "Những nhóm ưu tiên tại Campuchia bắt đầu được tiêm mũi vắc xin Covid-19 thứ 5 trong đợt tiêm triển khai từ ngày 9.6.",
    "content": "Tờ Khmer Times ngày 10.6 dẫn lời Quốc vụ khanh kiêm phát ngôn viên Bộ Y tế Campuchia Or Vandine cho hay nước này vừa bắt đầu tiêm mũi vắc xin Covid-19 thứ 5 cho các nhóm ưu tiên trên cả nước.\nCác nhóm ưu tiên gồm các lãnh đạo chính phủ, quốc hội, nhân viên y tế, quan chức chính phủ, công chức, lực lượng vũ trang, người cao tuổi, nhân viên đại sứ quán, các tổ chức quốc gia và quốc tế, nhà báo và những người nổi tiếng. \n“Vắc xin là công cụ mạnh mẽ nhất bảo vệ mạng sống của bạn khỏi Covid-19. Những mũi tiêm tăng cường sẽ giúp gia tăng miễn dịch đối với Covid-19. Do đó, hãy đến tiêm mũi tăng cường khi đến lượt các bạn”, bà Vandine phát biểu khi thăm một điểm tiêm chủng ở Phnom Penh vào ngày 9.6. \nQuan chức này cho biết thời gian giãn cách giữa mũi 4 và mũi 5 ít nhất là 3 tháng. Campuchia không có ca nhiễm Covid-19 nào kể từ ngày 7.6, sau khi bệnh nhân sau cùng hồi phục. Bản tin không nói rõ loại vắc xin được Campuchia dùng để tiêm mũi 5.\nBà Vandine cho rằng thành công của Campuchia trong việc kiểm soát đại dịch là nhờ hiệu quả của vắc xin. Trên cả nước, số người đã tiêm ít nhất 1 mũi vắc xin Covid-19 là hơn 15 triệu người, tương đương 94% dân số. Khoảng 14,3 triệu người đã tiêm ít nhất 2 mũi, 9,28 triệu người tiêm ít nhất 3 mũi và 2,6 triệu người tiêm ít nhất 4 mũi.\nNhờ vắc xin, Campuchia đã khôi phục mọi hoạt động kinh tế xã hội và mở cửa lại biên giới đối với những người đã tiêm đủ vắc xin mà không cần cách ly, áp dụng từ tháng 11.2021. Tuy nhiên, một số ý kiến cho rằng cơ quan y tế nên xem xét rút ngắn khoảng cách giữa số người đã tiêm mũi 1, mũi 2, mũi 3 và mũi 4. ",
    "tags": [
        "Campuchia",
        "Vắc Xin",
        "Quốc Vụ Khanh",
        "Phnom Penh",
        "Tiêm Chủng",
        "Mũi Tiêm",
        "Nhân Viên Y Tế",
        "Mạng Sống",
        "Đại Sứ Quán"
    ]
}