{
    "url": "https://thanhnien.vn/gia-xang-tai-malaysia-13-000-dong-lit-thu-tuong-yeu-cau-theo-doi-kha-nang-nhap-khau-post1467761.html",
    "file": [
        "data",
        "2022",
        "1467761.json"
    ],
    "title": "Giá xăng tại Malaysia 13.000 đồng/lít: Thủ tướng yêu cầu theo dõi khả năng nhập khẩu",
    "datetime": "2022-06-11T19:56:17+0700",
    "author": "Chí Hiếu ",
    "abstract": "Thủ tướng vừa có chỉ đạo với Bộ Công thương về việc theo dõi thông tin cũng như khả năng nhập khẩu xăng từ Malaysia trước thông tin giá xăng nước này bán cho người dân chỉ 13.000 đồng/lít.",
    "content": "Văn phòng Chính phủ hôm nay 11.6 vừa có văn bản truyền đạt ý chỉ đạo của Thủ tướng Phạm Minh Chính với Bộ Công thương về thông tin giá xăng dầu và khả năng cung cấp xăng dầu của Malaysia cho Việt Nam.\nTheo đó, Thủ tướng yêu cầu Bộ trưởng Bộ Công thương Nguyễn Hồng Diên theo dõi kỹ và phối hợp chặt chẽ với các cơ quan liên quan để xem xét, xử lý theo quy định sau khi có báo cáo của bộ này về giá xăng dầu và khả năng cung cấp xăng dầu của Malaysia cho Việt Nam.\nBáo cáo của Bộ Công thương gửi lên sau khi ngày 2.6, báo chí đồng loạt đăng tin rằng tại hội thảo “Xúc tiến xuất khẩu với thị trường Malaysia và các nước Hồi giáo” do Trung tâm Xúc tiến thương mại và đầu tư TP.HCM (ITPC) tổ chức, ông Trần Việt Thái, Đại sứ đặc mệnh toàn quyền Việt Nam tại Malaysia, thông tin Thương vụ Việt Nam tại Malaysia sẵn sàng hỗ trợ, kết nối doanh nghiệp Việt nhập khẩu xăng dầu của Malaysia để ổn định thị trường trong nước trong bối cảnh giá xăng tại Việt Nam lên tới 31.573 đồng/lít, trong khi xăng RON95 tại Malaysia được Chính phủ hỗ trợ giá cho người dân là 13.000 đồng/lít.\nPhản ứng trước thông tin này, Vụ Thị trường trong nước (Bộ Công thương) cho hay, trong cơ cấu giá xăng hiện nay của Việt Nam, các loại thuế, phí chiếm khoảng 30 - 32%, tương đương 10.000 - 11.000 đồng/lít. Và như vậy, nếu không có thuế, phí thì giá xăng của Việt Nam sẽ khoảng 20.000 đồng/lít, tương đương 0,86 USD/lít.\nTrong khi đó, Malaysia là nước sản xuất xăng, dầu lớn và có xuất khẩu mặt hàng này. Tại Malaysia, nhà nước không đánh các loại thuế đối với xăng, dầu tiêu thụ trong nước cũng như Chính phủ có chính sách trợ giá đối với xăng, dầu tiêu thụ trong nước cho người dân.\nTheo vụ này, hiện nay, Chính phủ Malaysia đang trợ giá 1,65 RM, tương đương 0,4 USD cho mỗi lít xăng RON95 và 1,85 RM, tương đương 0,45 USD cho mỗi lít dầu diesel.\nDo vậy, nếu không được Chính phủ trợ giá, giá xăng dầu của Malaysia sẽ tương đương giá xăng dầu tại Việt Nam nếu Việt Nam không đánh các loại thuế (nếu không được trợ giá và vẫn không áp các loại thuế, giá xăng RON95 tại Malaysia hiện sẽ là 0,87 USD/lít, trong khi giá tại Việt Nam nếu bỏ các loại thuế, phí là khoảng 0,86 USD/lít).\nCũng theo Vụ Thị trường trong nước, chính sách trợ giá của Malaysia chỉ áp dụng cho người bản địa. Ngay cả người nước ngoài tại Malaysia cũng phải mua xăng không được trợ giá, xăng dầu xuất khẩu của Malaysia cũng được bán theo giá thị trường chung của khu vực.\nThời gian vừa qua, một số doanh nghiệp vẫn nhập khẩu xăng, dầu từ thị trường Malaysia với mức giá tương đương như nhập khẩu từ các thị trường châu Á như Singapore (theo giá MOP’s là giá bình quân hàng ngày do hãng tin Platt của Singapore công bố).",
    "tags": [
        "Giá Xăng",
        "Nhập Khẩu",
        "13.000 Đồng",
        "Giá Xăng Tại Malaysia"
    ]
}