{
    "url": "https://thanhnien.vn/quan-chuc-my-hy-vong-trung-quoc-tham-thia-tu-tinh-hinh-ukraine-post1468718.html",
    "file": [
        "data",
        "2022",
        "1468718.json"
    ],
    "title": "Quan chức Mỹ hy vọng Trung Quốc ‘thấm thía’ từ tình hình Ukraine",
    "datetime": "2022-06-15T10:17:00+0700",
    "author": "Khánh An",
    "abstract": "Thứ trưởng Quốc phòng Mỹ Colin Kahl cho rằng Trung Quốc có nhiều bất ngờ khi theo dõi và nhận định về tình hình Ukraine.",
    "content": "Trang Breaking Defense ngày 15.6 dẫn lời Thứ trưởng Quốc phòng Mỹ Colin Kahl bày tỏ hy vọng rằng Trung Quốc sẽ “thấm thía” khi chứng kiến những vấn đề mà Nga gặp phải khi tiến hành chiến dịch ở Ukraine. \nKhi thảo luận về phản ứng của thế giới đối với chiến dịch của Nga ở Ukraine, giới chức Mỹ nói rằng họ biết rõ Trung Quốc đang theo dõi, và họ hy vọng rằng sự ủng hộ đối với Kyiv là dấu hiệu mạnh mẽ khiến Bắc Kinh không có ý định tái thống nhất Đài Loan.\nPhát biểu tại một sự kiện được tổ chức bởi Trung tâm An ninh Mỹ mới, ông Kahl tiếp tục nhấn mạnh nhận định này khi nói rằng những bên khác trên thế giới đang nhìn vào phản ứng toàn cầu tại Ukraine.\nQuan chức này đặt trường hợp “nếu tôi đang ngồi tại Bắc Kinh, tôi cho rằng câu hỏi cơ bản đưa ra là, nếu họ có hành vi hung hăng vào lúc nào đó trong tương lai”, liệu thế giới sẽ phản ứng sao.\nTại sự kiện, người dẫn chương trình Richard Fontaine hỏi Thứ trưởng Kahl về những điều mà Bắc Kinh có thể rút ra từ những tháng chiến sự vừa qua ở Ukraine. Ông nói rằng “chúng tôi rõ ràng không có cái nhìn hoàn hảo về cách giới lãnh đạo PRC (Cộng hòa Nhân dân Trung Hoa) và PLA (Quân Giải phóng nhân dân Trung Quốc) đang thảo luận về điều này”, nhưng đưa ra một số nhận định. \nTrước hết, ông cho rằng Trung Quốc bất ngờ trước chất lượng tình báo của Mỹ và phương Tây, vì các dấu hiệu trước đó có thể không cho thấy khả năng Nga đưa quân sang Ukraine. \nBên cạnh đó, Thứ trưởng Kahl nhận định rằng Trung Quốc bất ngờ về tính hiệu quả trong môi trường thông tin của Mỹ và các nước phương Tây khác khi cảnh báo về những ý định của Nga. \nNgoài ra, ông cho rằng quân đội Trung Quốc có thể đang tìm hiểu cách một quân đội mạnh hơn có thể bị cản trở khi triển khai chiến dịch. \nSau cùng, ông cho rằng Trung Quốc có thể ngạc nhiên về cách các nền kinh tế phát triển trên thế giới, không chỉ ở châu Âu, phản ứng với những lệnh cấm vận và kiểm soát xuất khẩu ở mức độ cao, bao gồm “một số biện pháp gây thiệt hại chính nền kinh tế của chúng ta”.\nThứ trưởng Kahl nhận định rằng mối đe dọa từ Trung Quốc và Nga “sẽ trộn lẫn” nhiều hơn trong tương lai. \nVề tình hình Ukraine, ông cho rằng Tổng thống Nga Vladimir Putin chưa thay đổi quan điểm về việc muốn kiểm soát toàn bộ Ukraine dù có thể không đủ năng lực để thực hiện mục tiêu đó.\n Trung Quốc và Nga chưa đưa ra bình luận về phát biểu mới nhất của ông Kahl.",
    "tags": [
        "Trung Quốc",
        "Ukraine",
        "Colin Kahl",
        "Richard Fontaine",
        "PRC",
        "Trung Tâm An Ninh Mỹ",
        "Thấm Thía",
        "PLA",
        "Quân Giải Phóng Nhân Dân Trung Quốc"
    ]
}