{
    "url": "https://thanhnien.vn/gia-gao-pakistan-tang-30-usd-nho-thi-truong-trung-quoc-post1468792.html",
    "file": [
        "data",
        "2022",
        "1468792.json"
    ],
    "title": "Giá gạo Pakistan tăng 30 USD nhờ thị trường Trung Quốc",
    "datetime": "2022-06-15T11:33:19+0700",
    "author": "Chí Nhân",
    "abstract": "Thị trường lúa gạo thế giới đầu tuần này ghi nhận sự tăng giá ngoạn mục đối với hàng hóa xuất khẩu từ Pakistan với mức tăng từ 20 - 30 USD/tấn; trong khi gạo Việt Nam vẫn đứng yên và gạo Thái Lan tiếp tục giảm nhẹ.",
    "content": "Số liệu thống kê của Hiệp hội Lương thực Việt Nam (VFA) cho biết: Giá gạo 5% và 25% tấm của Pakistan đồng loạt tăng 30 USD/tấn lên mức 408 USD/tấn và 392 USD/tấn; mặt hàng tấm cũng tăng 20 USD lên mức 378 USD/tấn. Trong khi đó, gạo Thái Lan giảm nhẹ 1 - 2 USD/tấn, ở mức 436 USD/tấn đối với gạo 5% tấm. Còn gạo Việt Nam vẫn ổn định ở mức 423 USD/tấn. Gạo Ấn Độ hiện thấp nhất với chỉ 338 USD/tấn gạo 5% tấm và 323 USD/tấn đối với tấm.\nTheo các doanh nghiệp kinh doanh gạo ở miền Tây, sự tăng giá ngoạn mục của sản phẩm gạo Pakistan do Trung Quốc tăng mua. Trung Quốc là một trong những khách hàng lớn của gạo Việt Nam, tuy nhiên do giá gạo Việt Nam và Thái Lan đang ở mức cao nên thương nhân nước này chỉ thu mua cầm chừng. Các nhà buôn Trung Quốc chuyển sang Pakistan và Ấn Độ vì sản phẩm ở đây có giá cạnh tranh hơn.\n“Phần lớn lượng gạo họ nhập là gạo nguyên liệu để chế biến thức ăn chăn nuôi nhằm đối phó với cơn sốt giá nhiều mặt hàng thức ăn chăn nuôi đang tăng. Bên cạnh đó, nhiều người lo ngại việc Ấn Độ có khả năng hạn chế xuất khẩu gạo sau khi hạn chế xuất khẩu lúa mì và đường cũng là yếu tố thúc đẩy doanh nghiệp Trung Quốc tăng mua”, một thương nhân ở Cần Thơ phân tích. \nTheo Tổng cục Hải quan, 5 tháng đầu năm 2022 cả nước xuất khẩu đạt gần 2,8 triệu tấn gạo, tương đương trên 1,35 tỉ USD, tăng gần 7% về khối lượng, nhưng giảm 4% về kim ngạch do giá giảm 9,9% so với cùng kỳ năm 2021. Trong 5 tháng đầu năm nay, xuất khẩu gạo của Việt Nam vào Trung Quốc khoảng 389.000 tấn, đạt giá trị 203 triệu USD, giảm đến 19,5% về lượng và cả kim ngạch so với cùng kỳ năm 2021.\nTheo tờ The Indian Express của Ấn Độ, Trung Quốc hiện là khách hàng mua nhiều nhất đối với gạo tấm của Ấn Độ, loại gạo này trước đó chủ yếu được xuất khẩu sang các nước châu Phi. Các số liệu phân tích mới nhất cho thấy Trung Quốc đã nhập khoảng trên 160.000 tấn gạo tấm từ Ấn Độ, chiếm khoảng 7,7% lượng gạo tấm xuất khẩu của nước này và tương đương hơn 90% lượng gạo tấm nhập khẩu của Trung Quốc. \nẤn Độ nổi tiếng với gạo Basmati với giá thành rất cao lên đến khoảng 1.400 USD/tấn, nhưng các loại gạo Non-Basmati (gạo thường) có giá cạnh tranh trên thị trường thế giới và sản lượng xuất khẩu tăng hơn 30% trong những tháng đầu năm nay. ",
    "tags": [
        "Giá Gạo",
        "Pakistan",
        "Thức Ăn Chăn Nuôi",
        "Thương Nhân",
        "Giá Cạnh Tranh",
        "Lúa Mì"
    ]
}