{
    "url": "https://thanhnien.vn/hang-ngan-tai-xe-xe-tai-han-quoc-dinh-cong-mot-loat-cang-un-u-post1468063.html",
    "file": [
        "data",
        "2022",
        "1468063.json"
    ],
    "title": "Hàng ngàn tài xế xe tải Hàn Quốc đình công, một loạt cảng ùn ứ",
    "datetime": "2022-06-13T07:19:31+0700",
    "author": "Đông A",
    "abstract": "Tính đến ngày 13.6, cuộc đình công của các tài xế xe tải Hàn Quốc đã bước sang ngày thứ bảy, đặt ra thử thách mới cho tân tổng thống của nước này và gây thêm áp lực lên nền kinh tế lớn thứ tư châu Á.",
    "content": "Theo Reuters, các tài xế xe tải thuộc công đoàn ở Hàn Quốc đã đình công trong 7 ngày qua để đòi trả lương cao hơn. Cuộc đình công của họ đã làm tê liệt các cảng như Busan, gây khó khăn cho việc vận chuyển linh kiện và thành phẩm cho các ngành công nghiệp ô tô, thép, xi măng và rượu.\nMột quan chức công đoàn cho biết trong ngày 13.6, thêm hàng trăm tài xế dự kiến gia nhập vào nhóm khoảng 100 người từ ngày 12.6 đã tập trung tại cổng chính khu phức hợp khổng lồ của nhà máy Hyundai Motor ở thành phố Ulsan, gần Busan.\nTheo truyền thông địa phương, hàng chục người đã bị cảnh sát bắt giữ, nhưng cuộc biểu tình cho đến nay chủ yếu diễn ra trong hòa bình. Công đoàn và chính phủ của Tổng thống Hàn Quốc Yoon Suk-yeol đã họp bốn lần nhưng không đạt được thỏa thuận.\nBộ Đất đai, Cơ sở hạ tầng và Giao thông vận tải Hàn Quốc cho biết khoảng 1/4 trong số 22.000 thành viên của công đoàn Xe tải chở hàng đã biểu tình vào ngày 12.6 để phản đối việc giá nhiên liệu tăng cao và yêu cầu được đảm bảo mức lương tối thiểu.\nTrước đó, Bộ Giao thông vận tải Hàn Quốc cho biết khoảng 6.600 tài xế xe tải, tức 30% thành viên của công đoàn Xe tải chở hàng, đã đình công vào ngày 11.6. Họ tạm dừng hoạt động vận tải đường bộ tại các khu liên hợp hóa dầu ở Ulsan và làm chậm việc giao thép của công ty thép khổng lồ POSCO.\nBộ đã kêu gọi những người lái xe tải trở lại làm việc và cho biết bộ sẽ tìm cách phản ánh các yêu cầu của người lao động trong quy trình lập pháp và tiếp tục cố gắng chấm dứt xung đột thông qua đối thoại với công đoàn.\nNhà sản xuất thép khổng lồ của Hàn Quốc POSCO có kế hoạch tạm dừng một số nhà máy từ ngày 13.6 do thiếu nơi chứa các sản phẩm chưa được vận chuyển. Nhà sản xuất ô tô Hyundai Motor cũng đã cắt giảm sản lượng tại một số dây chuyền.\nCác vụ đình công diễn ra ở khắp các cảng quan trọng của Hàn Quốc, khiến những nơi này bị ùn ứ. Theo một quan chức chính phủ, lưu lượng container tại cảng Busan, chiếm 80% tổng lượng hàng của cả nước, đã giảm 2/3 so với mức bình thường vào ngày 10.6.\nTại cảng Incheon, lưu lượng container đã giảm 80%. Trong khi đó, tại trung tâm công nghiệp và cảng Ulsan, nơi xảy ra nhiều vụ đình công, dòng xe container đã bị tạm dừng kể từ ngày 7.6.\nXung đột kéo dài với người lao động có thể khiến tân Tổng thống Hàn Quốc Yoon Suk-yeol, người mới nhậm chức cách đây 5 tuần, khó khăn với chương trình nghị sự của mình và làm tăng nguy cơ đối kháng lâu dài với các tổ chức công đoàn quyền lực. \nCác chủ xe tải yêu cầu gia hạn trợ cấp, dự kiến ​​sẽ hết hạn trong năm nay, để đảm bảo mức lương tối thiểu khi giá nhiên liệu tăng. Chính phủ cho biết việc có thay đổi luật hay không là tùy thuộc vào quốc hội.\nTrong bối cảnh nền kinh tế toàn cầu vật lộn với tình trạng tắc nghẽn nguồn cung, bất kỳ sự suy giảm kéo dài nào trong sản xuất và xuất xưởng chip, hóa dầu và ô tô có thể làm tăng thêm lo ngại về lạm phát và mức tăng trưởng chậm lại.\nTổ chức Hợp tác và Phát triển Kinh tế (OECD) vào tuần trước cho biết lạm phát của Hàn Quốc sẽ đạt mức 4,8% trong năm nay, cao nhất trong 24 năm qua, đồng thời cắt giảm dự báo tăng trưởng của nước này xuống 2,7% từ mức dự báo đưa ra hồi tháng 12.2021 là 3,0%.",
    "tags": [
        "Hàn Quốc",
        "Xe Tải",
        "Yoon Suk-Yeol",
        "Hyundai Motor",
        "Đình Công",
        "Cảng Ulsan",
        "Bộ Đất Đai",
        "Busan",
        "Cảng Incheon",
        "Công Đoàn",
        "Cảng Busan",
        "Hóa Dầu"
    ]
}