{
    "url": "https://thanhnien.vn/tu-ban-quy-hoach-xanh-toi-mo-hinh-phat-trien-kinh-te-ben-vung-cua-bim-group-post1468097.html",
    "file": [
        "data",
        "2022",
        "1468097.json"
    ],
    "title": "Từ bản quy hoạch ‘xanh’ tới mô hình phát triển kinh tế bền vững của BIM Group",
    "datetime": "2022-06-13T10:15:23+0700",
    "author": "Nguồn: BIM",
    "abstract": "Khoa học phải đi trước để dẫn dắt và nguồn lực tài chính phải là đòn bẩy, thúc đẩy chuyển đổi mô hình phát triển hướng tới kinh tế xanh, tuần hoàn. Mọi hành động phải dựa vào tự nhiên và lấy người dân làm trung tâm, không để ai bị bỏ lại phía sau. Đó là phát biểu của Thủ tướng tại Hội nghị LHQ về Biến đổi khí hậu lần thứ 26 (COP26) hồi tháng 12.2021.",
    "content": "Cam kết đạt mức thải ròng bằng 0 vào năm 2050 của Việt Nam tại sự kiện này cũng là dấu mốc quan trọng về phát triển bền vững trong chiến lược vĩ mô của nước ta. Một trong những sự cụ thể hóa chính là bản Dự thảo Quy hoạch điện VIII (QHĐ8) đang trình chính phủ phê duyệt.\nNói như chuyên gia năng lượng Đào Nhật Đình, nếu lấy mốc trước và sau sự kiện COP26 thì nội dung bản dự thảo QHĐ8 đã \"xanh\" hơn rất nhiều. QHĐ8 được đánh giá là khắc phục được tồn tại về cơ cấu nguồn điện, giảm điện than, tăng năng lượng tái tạo (NLTT) và không phát triển hệ thống truyền tải liên miền đến năm 2030. Mặt khác, quy hoạch cũng phát huy hài hòa tiềm năng, lợi thế của các địa phương trong tổng thể cân đối chung và cơ bản đảm bảo cân đối giữa các nguồn điện, giữa vùng, miền.\nTheo nghiên cứu QHĐ8, tiềm năng NLTT (ngoài thủy điện) của Việt Nam là rất lớn, tiềm năng kỹ thuật lên tới 2.078 GW, trong đó, khu vực gió cao và có tiềm năng kinh tế tốt nằm ở Nam Trung bộ (Bình Thuận, Ninh Thuận, Khánh Hòa, Phú Yên, Bình Định) với tổng tiềm năng khoảng 80 GW (tốc độ gió trên 7-9 m/s); Tổng tiềm năng kỹ thuật của điện mặt trời lên tới 1.646 GW tập trung chủ yếu tại miền Nam, Nam Trung Bộ và Tây Nguyên.\nChuyên gia kinh tế BIDV phân tích: \"Nghị quyết 55 của Bộ Chính trị cho phép xã hội hóa truyền tải điện và ngành điện nói chung. Vì vậy trong thời gian tới, để cụ thể hoá Nghị quyết 55, Chính phủ cần để cho tư nhân tham gia nhiều hơn nữa vào hệ thống truyền tải điện cũng như các dự án đầu tư nguồn điện. Tuy nhiên, để làm được việc này cần sự thống nhất trong Luật Điện lực, Nghị quyết 55 và QHĐ8 được thông qua sắp tới.”\nViệc phát triển mạnh mẽ của điện mặt trời, điện gió trong thời gian qua cho thấy nếu có quy hoạch các dự án NLTT và cơ chế giá điện NLTT hợp lý sẽ thu hút được rất nhiều nhà đầu tư phát triển NLTT, thậm chí quy mô công suất NLTT được quy hoạch và bổ sung quy hoạch còn chưa đáp ứng hết các đề xuất đầu tư của các nhà đầu tư và các địa phương.\nHiện tượng “phát triển nóng” của NLTT trong thời gian qua cũng đặt ra những vấn đề không chỉ cho cơ quan quản lý khi điều chỉnh quy hoạch ngành điện mà với chính các doanh nghiệp khi đầu tư vào lĩnh vực này. \nLàm sao để khắc phục những vấn đề như “phát triển nóng” của lĩnh vực mà điển hình là tình trạng quá tải đường truyền đã từng xảy ra? Làm để tạo nên mô hình kinh tế xanh và tuần hoàn cũng như lấy người dân làm trung tâm như Thủ tướng đã phát biểu? Chắc chắn để trả lời những câu hỏi này cần những bước đi bài bản và bền vững.\nNăm 2006, BIM Group bắt đầu đầu tư phát triển các cánh đồng khai thác muối tại Quán Thẻ, huyện Thuận Nam, tỉnh Ninh Thuận. Áp dụng công nghệ và những tiêu chuẩn tiên tiến, doanh nghiệp đã nhanh chóng thay đổi cách thức và hiệu quả của công việc khai thác muối để hoàn thiện quy trình sản xuất muối sạch công nghiệp. Cánh đồng muối Quán Thẻ mỗi năm đạt sản lượng khoảng 400.000 tấn với doanh thu 356 tỉ đồng và nộp ngân sách 7,75 tỉ đồng. Cánh đồng muối sử dụng hơn 900 công nhân là lao động trên chính địa phương.\nVẫn trên diện tích 2.500 ha tại Quán Thẻ, sau hơn 10 năm khảo sát và quy hoạch những diện tích đất không thể triển khai khai thác muối, BIM Energy thuộc Tập đoàn BIM Group tiếp tục đưa vào vận hành cụm 3 nhà máy điện mặt trời. Hơn 1 triệu tấm pin mặt trời sản xuất hơn 668 triệu số điện mỗi năm và đáp ứng nhu cầu của 200 nghìn hộ gia đình cũng như tạo ra gần 200 việc làm có thu nhập ổn định tại địa phương.\nNgày 30.9.2021 đánh dấu bước tiến quan trọng của BIM Energy khi đi vào vận hành thương mại (COD) Nhà máy Điện gió BIM sau 11 tháng triển khai với tổng công suất 88 MW. Nhà máy Điện gió BIM chính thức vận hành thương mại đã hiện thực hóa mô hình Tổ hợp Kinh tế xanh Năng lượng tái tạo kết hợp sản xuất muối sạch. Để tạo nên mô hình tổ hợp kinh tế trên diện tích 2.500 ha, trong 15 năm, Tập đoàn BIM Group đã đầu tư 12.000 tỉ đồng cho các dự án tại Ninh Thuận. \nĐây là mô hình điển hình cho phương thức tiếp cận ngành NLTT theo hướng bền vững. Không chỉ tối ưu hóa các yếu tố đặc thù của địa phương (nắng và gió) cũng như tài nguyên đất, tổ hợp này tạo nên sự tuần hoàn của các cấu phần khi sử dụng điện tái tạo hỗ trợ cho sản xuất muối. Mặt khác, tổ hợp tạo nên những con số minh chứng rõ nét cho chiến lược bền vững. Tổ hợp này giải quyết hơn 1.000 lao động địa phương, hàng năm nộp ngân sách khoảng 270 tỉ đồng và giảm thiểu 600.000 tấn carbon.\nÔng Đoàn Quốc Huy, Phó Chủ tịch HĐQT Tập đoàn BIM Group, Tổng Giám đốc BIM Energy phát biểu: “Trước khi QHĐ8 được phê duyệt, BIM Group đã nhìn thấy những tiềm năng của lĩnh vực NLTT và đầu tư theo định hướng bền vững và chuyên nghiệp với mô hình tổ hợp kinh tế xanh tại Ninh Thuận. Chúng tôi tin rằng khi bản quy hoạch quan trọng này được phê duyệt và đi vào triển khai, bức tranh ngành năng lượng nói riêng và kinh tế đất nước nói chung sẽ tiếp tục có những thay đổi tích cực.”\nĐược thành lập từ năm 1994, BIM Group là Tập đoàn đa ngành hàng đầu Việt Nam với định hướng không ngừng tiên phong đổi mới, ứng dụng khoa học kỹ thuật, công nghệ theo mô hình kinh tế bền vữngvới 4 lĩnh vực kinh doanh cốt lõi: Phát triển hạ tầng và kinh doanh bất động sản; Nông nghiệp - thực phẩm; Năng lượng tái tạo và Du lịch - Dịch vụ. Lấy Tri thức và Trí tuệ làm nền tảng, BIM Group là phát triển hệ sinh thái sản phẩm dịch vụ chất lượng cao với tầm nhìn bền vững, nâng tầm giá trị sống cho cộng đồng.",
    "tags": [
        "Bim Group",
        "Bim Energy",
        "Nhà Máy Điện Gió Bim",
        "Điện Mặt Trời"
    ]
}