{
    "url": "https://thanhnien.vn/ukraine-mo-duong-xuat-khau-luong-thuc-qua-ba-lan-romania-post1468104.html",
    "file": [
        "data",
        "2022",
        "1468104.json"
    ],
    "title": "Ukraine mở đường xuất khẩu lương thực qua Ba Lan, Romania",
    "datetime": "2022-06-13T10:06:12+0700",
    "author": "Khánh An",
    "abstract": "Ukraine mở 2 tuyến xuất khẩu ngũ cốc sang Ba Lan, Romania và đang tìm thêm tuyến thứ 3, dù các tuyến này gặp tình trạng nút thắt cổ chai.",
    "content": "Thứ trưởng Ngoại giao Ukraine Dmytro Senik cho hay nước này đã lập 2 tuyến qua Ba Lan và Romania để xuất khẩu lương thực nhằm giải quyết khủng hoảng lương thực toàn cầu, dù nút thắt cổ chai vẫn cản trở chuỗi cung ứng, theo Reuters. \nPhát biểu bên lề Đối thoại Shangri-La tại Singapore vào ngày 12.6, ông cho biết an ninh lương thực toàn cầu đang gặp nguy cơ vì chiến dịch của Nga ở Ukraine đã ngăn cản việc xuất khẩu lương thực của Ukraine ở biển Đen, gây thiếu hụt và tăng giá.\nUkraine là nước xuất khẩu ngũ cốc lớn thứ 4 thế giới và có khoảng 30 triệu tấn đang lưu kho tại lãnh thổ do nước này hiện kiểm soát, trong khi đang tìm cách xuất khẩu qua các tuyến đường bộ, đường sông và đường sắt.\nThứ trưởng Senik cho biết Ukraine đang đàm phán với các nước Baltic để có thêm tuyến xuất khẩu lương thực thứ 3. Ông chưa thông tin về sản lượng đã xuất khẩu hoặc sẽ được xuất khẩu qua các tuyến này. \n“Những tuyến này không hoàn hảo vì gây ra những nút thắt cổ chai, nhưng chúng tôi đang cố hết sức phát triển chúng”, ông cho biết. \nĐường sắt ở Ukraine có thiết kế khổ khác với các nước láng giềng như Ba Lan, nên ngũ cốc phải được chuyển sang đoàn tàu khác tại biên giới, nơi không có nhiều cơ sở tiếp chuyển hoặc lưu trữ.\nViệc chuyển ngũ cốc sang Romania liên quan đường sắt đến các cảng trên sông Danube và bốc hàng lên các sà lan để đưa đến cảng ở Constanta trong quy trình phức tạp và tốn kém. \nTrong khi đó, Nga chỉ trích các lệnh cấm vận của phương tây và thủy lôi của Ukraine trên biển dẫn đến việc giảm xuất khẩu lương thực và tăng giá trên toàn cầu. ",
    "tags": [
        "Ukraine",
        "Xuất Khẩu",
        "Dmytro Senik",
        "Odessa",
        "Ngũ Cốc",
        "Shangri-La",
        "Romania",
        "Lương Thực",
        "Lưu Kho",
        "Đường Sông",
        "Tuyến Đường Bộ"
    ]
}