{
    "url": "https://thanhnien.vn/them-10-doanh-nghiep-bat-dong-san-keu-cuu-post1468134.html",
    "file": [
        "data",
        "2022",
        "1468134.json"
    ],
    "title": "Thêm 10 doanh nghiệp bất động sản kêu cứu",
    "datetime": "2022-06-13T12:13:53+0700",
    "author": "Đình Sơn",
    "abstract": "Sau 95 doanh nghiệp bất động sản kêu cứu cho 102 dự án thì mới đây thêm 10 doanh nghiệp tiếp tục cầu cứu cho 11 dự án đang vướng mắc các thủ tục hành chính.",
    "content": "Điển hình như dự án khu nhà ở, trung tâm thương mại và siêu thị Đông (quận Tân Phú) của Công ty cổ phần Dệt Đông Nam đã trình hồ sơ xin chuyển mục đích sử dụng đất cho dự án từ năm 2016 nhưng đến nay dự án vẫn chưa được chấp thuận. Theo chủ đầu tư này, trong quá trình thực hiện thủ tục giao đất, chuyển mục đích sử dụng đất ngày 26.12.2016, công ty đã hoàn tất thủ tục ký quỹ bảo đảm thực hiện dự án đầu tư theo đúng quy định của pháp luật với số tiền ký quỹ là hơn 43 tỉ đồng.\nĐến ngày 20.2.2017 Sở Tài nguyên - Môi trường có văn bản số 1498 trình UBND TP.HCM về việc chuyển mục đích sử dụng đất cho dự án. Tuy nhiên UBND TP đang xem xét, rà soát văn bản số 342 của Thủ tướng Chính phủ và văn bản số 10285 của Văn phòng Chính phủ về việc triển khai thực hiện chỉ thị của Thủ tướng Chính phủ. Do đó UBND TP chưa chấp thuận cho phép chuyển mục đích sử dụng đất cho dự án.\nNgày 31.5.2017, Sở Tài nguyên - Môi trường tiếp tục có văn bản số 5288 gửi UBND TP về việc chuyển mục đích sử dụng đất dự án, với nội dung: “Sau khi thực hiện xong rà soát sử dụng đất của các doanh nghiệp cổ phần hóa và Thủ tướng Chính phủ có ý kiến chỉ đạo giải quyết các trường hợp có liên quan đến việc xin chuyển mục đích sử dụng đất của các doanh nghiệp cổ phần hóa. Sở Tài nguyên - Môi trường sẽ trình lại hồ sơ của Công ty cổ phần Dệt Đông Nam để UBND TP xem xét và quyết định”. Đến ngày 19.2.2019, công ty có văn bản đến UBND TP và Sở Tài nguyên - Môi trường xin hướng dẫn thủ tục về chuyển mục đích sử dụng đất của dự án. Ngày 27.2.2019, UBND TP có văn bản số 1441 chuyển Sở Tài nguyên - Môi trường xử lý theo quy định. Tuy nhiên đến nay Sở Tài nguyên - Môi trường chưa có hướng dẫn cụ thể để công ty thực hiện thủ tục chuyển mục đích sử dụng đất.\nNgày 4.3.2020, doanh nghiệp này tiếp tục có văn bản báo cáo tình hình thực hiện dự án và kiến nghị được thực hiện thủ tục chuyển mục đích sử dụng đất đến UBND TP. Ngày 31.8.2020, UBND TP có văn bản số 3367 có nội dung: “Sau khi thực hiện xong việc rà soát sử dụng đất của doanh nghiệp cổ phần hóa và có ý kiến chỉ đạo của cơ quan có thẩm quyền liên quan đến việc xin chuyển mục đích sử dụng đất của các doanh nghiệp cổ phần hóa”.\nĐến ngày 28.4.2021, doanh nghiệp này tiếp tục có văn bản gửi UBND TP.HCM và Sở Tài nguyên - Môi trường về việc chuyển mục đích sử dụng đất cho dự án. Sau nhiều cuộc họp với UBND TP cùng các sở ban ngành nhằm rà soát và tháo gỡ các vướng mắc trong quá trình thực hiện thủ tục đầu tư xây dựng như ý kiến chỉ đạo của Phó chủ tịch UBND TP nhưng vẫn chưa triển khai được các thủ tục tiếp theo cho dự án.\nTheo một lãnh đạo của Công ty cổ phần Dệt Đông Nam, từ ngày 1.9.2021, khi Nghị định 67 có hiệu lực đến nay vẫn chưa có hướng dẫn cụ thể cho các đối tượng công ty cổ phần nhưng không thuộc đối tượng điều chỉnh của Nghị định này gây rất nhiều khó khăn, lúng túng trong quá trình xử lý các hồ sơ giao đất, triển khai dự án. Dẫn đến việc giải quyết các thủ tục kéo dài do đó chưa biết khi nào dự án mới có thể được triển khai các bước tiếp theo. \nĐồng thời công ty không thể chủ động được quá trình sắp xếp bố trí vốn cho việc kinh doanh trong đó có hơn 43 tỉ đồng tiền ký quỹ, cũng như ảnh hưởng đến quá trình di dời và đầu tư xây dựng nhà máy mới gây giảm sút lòng tin của các cổ đông đối tác cũng như tinh thần và đời sống của cán bộ công nhân viên, người lao động trong các năm qua. Do đó, công ty đề nghị UBND TP chấp thuận giao đất và chuyển mục đích sử dụng đất cho doanh nghiệp để triển khai thực hiện dự án, sớm đưa dự án vào hoạt động.\nTại dự án khu nhà ở Trường Lưu (TP.Thủ Đức) của Công ty cổ phần đầu tư và phát triển Kim Oanh TP.HCM rộng gần 10 ha đã được phê duyệt đồ án quy hoạch chi tiết tỷ lệ 1/500, trong đó chỉ tiêu dân số được duyệt là 2.050 người. Tuy nhiên chỉ tiêu dân số của các đồ án này vẫn chưa được cập nhật vào đồ án quy hoạch phân khu tỷ lệ 1/2.000 khu dân cư Trường Lưu đã được UBND TP.HCM phê duyệt theo Quyết định số 4290. Mặt khác, ngày 19.12.2019, UBND TP.HCM ban hành công văn số 5293 với nội dung: “Chấp thuận chủ trương lập điều chỉnh cục bộ đối với các ô phố, dự án trước đây đã được UBND TP chấp thuận (trên cơ sở tham mưu đề xuất của Sở Quy hoạch - Kiến trúc và các sở, ngành liên quan) chức năng sử dụng đất, chỉ tiêu kiến trúc quy hoạch nhưng chưa được cập nhật vào các đồ án quy hoạch phân khu tỷ lệ 1/2.000...”.\nDù vậy, trong quá trình cơ quan ban ngành cập nhật đồ án quy hoạch phân khu tỷ lệ 1/2.000 khu dân cư Trường Lưu thì chỉ tiêu dân số tại đồ án 1/500 không được cập nhật. Việc sáp nhập đơn vị hành chính từ 3 quận lập thành đơn vị hành chính TP.Thủ Đức dẫn đến việc điều chỉnh cục bộ quy hoạch 1/2.000 khó khăn và mất nhiều thời gian, việc này cũng là tình trạng chung của nhiều doanh nghiệp trên địa bàn. Đồng thời do việc thay đổi chỉ tiêu dân số dẫn đến phải thực hiện thêm các thủ tục hành chính, làm gây sự chậm trễ đến tiến độ thực hiện dự án.\nMột dự án khác là khu văn phòng đại diện, nhà khách tỉnh Hậu Giang và khu thương mại dịch vụ kết hợp căn hộ tại phường Thạnh Mỹ Lợi, chủ đầu tư cho biết dự án đã có quyền sử dụng đất hợp pháp, đã được chấp thuận chủ trương đầu tư theo đúng quy định pháp luật và đã hoàn thành ký quỹ thực hiện dự án theo quy định pháp luật về đầu tư. Dự án có đủ các điều kiện cho phép chuyển mục đích sử dụng đất và thực hiện các thủ tục đầu tư tiếp theo tuân thủ theo quy định của pháp luật để thực hiện. Công ty cam kết về tính xác thực của toàn bộ văn bản pháp lý được dẫn chiếu nêu trên. Thế nhưng do thủ tục pháp lý nhiêu khê, dự án đã kéo dài hơn 11 năm, việc chậm phê duyệt các thủ tục đầu tư đã dẫn tới việc doanh nghiệp không thể đưa dự án vào triển khai, khiến hoạt động của công ty bị đình trệ hoàn toàn. Chủ đầu tư này khẩn thiết kiến nghị UBND TP và các cơ quan ban ngành xem xét về các nội dung vướng mắc và đề xuất, kiến nghị nêu trên và có hướng tháo gỡ vướng mắc tạo điều kiện để doanh nghiệp hoàn thành các thủ tục đầu tư để thực hiện dự án, giúp giảm bớt thiệt hại về tài chính cho doanh nghiệp.\nTheo Hiệp hội Bất động sản TP.HCM (HoREA), đơn vị này đã có 2 văn bản gửi UBND TP và Sở Xây dựng báo cáo tổng hợp kiến nghị của 95 doanh nghiệp bất động sản đề nghị xem xét tháo gỡ vướng mắc cho 102 dự án bất động sản nhà ở thương mại, dự án nhà ở xã hội.\nNgay sau đó, ông Phan Văn Mãi, Chủ tịch UBND TP.HCM đã chỉ đạo và giao Sở Xây dựng chủ trì, phối hợp với Sở Tài nguyên - Môi trường, Sở Kế hoạch - Đầu tư, Sở Tài chính, Sở Quy hoạch - Kiến trúc, Thanh tra thành phố, Sở Tư pháp, Cục Thuế thành phố và các đơn vị liên quan, khẩn trương nghiên cứu nội dung kiến nghị của các doanh nghiệp. Đồng thời kịp thời trao đổi, làm việc và hướng dẫn các chủ đầu tư dự án thực hiện theo đúng quy định pháp luật. Trường hợp có khó khăn, vướng mắc vượt thẩm quyền, khẩn trương báo cáo xin ý kiến UBND TP để xem xét, quyết định. Ngày 21.5, ông Phan Văn Mãi chủ trì cuộc họp với lãnh đạo các sở, ngành để xem xét, xác định hướng xử lý 64 dự án theo báo cáo của HoREA. \nTuy nhiên đến nay mọi thứ vẫn chưa có sự thay đổi. Không những thế lại có thêm các doanh nghiệp tiếp tục cầu cứu đến UBND TP về những bất cập, vướng mắc, khó khăn mà họ gặp phải trong quá trình triển khai dự án. ",
    "tags": [
        "Bất Động Sản",
        "Thủ Tục Hành Chính",
        "Sở Tài Nguyên",
        "Ký Quỹ",
        "Đồ Án",
        "Tp.Thủ Đức",
        "Cổ Phần Hóa",
        "Phan Văn Mãi",
        "HOREA",
        "Giao Đất",
        "Địa Ốc",
        "Xây Dựng",
        "Cầu Cứu"
    ]
}