{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-15-6-2022-nha-dau-tu-ban-thao-vang-tiep-tuc-giam-sau-post1468733.html",
    "file": [
        "data",
        "2022",
        "1468733.json"
    ],
    "title": "Giá vàng hôm nay 15.6.2022: Nhà đầu tư bán tháo, vàng tiếp tục giảm sâu",
    "datetime": "2022-06-15T09:47:12+0700",
    "author": "Thanh Xuân",
    "abstract": "Các nhà đầu tư bán tháo vàng trước khi Cục Dự trữ Liên bang Mỹ (Fed) công bố thông tin về việc tăng lãi suất hay không. Kim loại quý quốc tế sáng 15.6 đã về sát mức giá 1.800 USD/ounce.",
    "content": "Giá vàng miếng SJC sáng 15.6 giảm 100.000 đồng mỗi lượng, Eximbank mua vào với giá 67,4 triệu đồng/lượng và bán ra 68,2 triệu đồng/lượng; Công ty vàng bạc đá quý Sài Gòn - SJC mua vào với giá 67,5 triệu đồng/lượng, bán ra 68,3 triệu đồng/lượng… Nữ trang vàng cũng giảm 150.000 đồng/lượng, nâng mức giảm những ngày qua lên 650.000 đồng/lượng, Công ty SJC mua vàng nhẫn với giá 53,6 triệu đồng/lượng và bán ra 54,55 triệu đồng/lượng. Vàng SJC cao hơn quốc tế 17,7 triệu đồng/lượng, còn nữ trang cao hơn gần 4 triệu đồng/lượng.\nVàng bị bán tháo trong phiên giao dịch Mỹ (đêm 14.6), tiếp tục giảm từ mức 1.830 USD xuống 1.804 USD/ounce. Sáng 15.6, kim loại quý hồi phục nhẹ lên mức 1.811 USD/ounce. Như vậy, vàng đã giảm mạnh 60 USD/ounce trong những ngày qua. \nVàng giảm giá mạnh trước sự tăng giá của USD, lên mức cao nhất trong vòng 20 năm qua, lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm cũng lên cao nhất 14 năm ở 3,371%/năm. Vàng đã không nhận được sự hỗ trợ nào từ thông tin lạm phát tăng. Báo cáo chỉ số giá sản xuất hôm nay của Mỹ cho tháng 5 tăng 10,8% so với cùng kỳ năm ngoái và tăng 0,5% so với tháng 4. Cuộc họp của Ủy ban Thị trường mở (thuộc Fed) đang diễn ra và thị trường chờ tin công bố về lãi suất, dự kiến sẽ tăng ít nhất 0,5%. Thị trường chứng khoán Mỹ giảm điểm, chỉ số S&P 500 giảm 0,38% xuống 3.735,48 điểm; Dow Jones Industrial Average giảm 151,91 điểm, tương đương 0,5%, xuống 30.364,83 điểm; chỉ riêng Nasdaq Composite tăng 0,18% lên 10.828,35 điểm. ",
    "tags": [
        "Giá Vàng Sjc",
        "Eximbank",
        "Dow Jones Industrial Average",
        "Nữ Trang",
        "Công Ty Sjc",
        "Vàng Miếng Sjc",
        "Trái Phiếu Kho Bạc",
        "Vàng Sjc",
        "Mua Vàng",
        "Nasdaq Composite",
        "Lợi Suất"
    ]
}