{
    "url": "https://thanhnien.vn/startup-ve-nft-duoc-shark-lien-dau-tu-va-giai-ngan-ve-vang-100-trieu-post1468467.html",
    "file": [
        "data",
        "2022",
        "1468467.json"
    ],
    "title": "Startup về NFT được Shark Liên đầu tư và giải ngân vé vàng 100 triệu",
    "datetime": "2022-06-14T14:00:11+0700",
    "author": "Nguồn: Shark Tank Việt Nam",
    "abstract": "Với ý tưởng phát hành NFT để bảo vệ bản quyền cũng như lan tỏa văn hóa Việt ra thế giới, startup VMeta đã được Shark Liên trao Vé vàng trị giá 100 triệu và giải ngân ngay sau khi chương trình phát sóng",
    "content": "Lên sóng Shark Tank Việt Nam mùa 5 tập 2, Nguyễn Lê Vương và Trương Thành Đạt - hai nhà đồng sáng lập của VMeta mang đến cuốn sách “Liên - Người được chọn” để ví dụ cho sàn phát hành NFT của mình.\nNFT là một đơn vị dữ liệu được lưu trữ trên blockchain (chuỗi khối) để đại diện cho một vật phẩm thực. Công nghệ này đã phát triển mạnh mẽ trên thế giới và ở cả Việt Nam trong những năm gần đây.\nHai nhà sáng lập trẻ cho biết, để bảo vệ bản quyền, ngăn chặn tình trạng hàng giả cho các sản phẩm sáng tạo của người Việt, hai anh có ý tưởng gắn mã định danh NFT cho các sản phẩm thực như cuốn sách “Liên - Người được chọn” để chủ sở hữu có thể tra cứu và chứng minh sản phẩm mình đang có là thật. Ngoài ra, hai anh còn ấp ủ ý định phát hành các NFT động và phát hành các bộ sưu tập sản phẩm văn hóa Việt dưới dạng NFT để có thể giới thiệu đến với bạn bè năm châu.\nNguyễn Lê Vương giải thích rằng khi NFT bùng nổ, các quốc gia trên thế giới sẽ có NFT về văn hóa của họ thì Việt Nam cũng cần có bộ sưu tập riêng. Ngoài ra, trước hiện trạng nhiều sản phẩm sáng tạo của người Việt được mua lại với giá thấp và bán giá cao ở nước ngoài, sàn NFT này sẽ giúp các nhà sáng tạo có thể trực tiếp đăng bán sản phẩm của mình ra thế giới, mang lại nguồn thu nhập cao hơn.\nLà vị “cá mập” luôn ủng hộ người trẻ sáng tạo, ứng dụng công nghệ trong khởi nghiệp và luôn coi trọng, bảo vệ các giá trị nhân văn, các sản phẩm sáng tạo, ngay lập tức ý tưởng kinh doanh của hai nhà sáng lập trẻ tạo được sự hứng thú với Shark Liên. Bà không ngần ngại rút ngay Golden Ticket - Vé vàng trị giá 100 triệu để giành quyền ưu tiên đàm phán, “loại” các Shark khác ra khỏi vòng thương thảo với startup. Sự quả quyết của Shark Liên khiến Shark Hưng dí dỏm đùa rằng startup đã “bán” được cuốn sách “Liên - Người được chọn” với giá 100 triệu.\nChốt deal đầu tư 50.000 USD cho 5% cổ phần cho VMeta, Shark Liên chia sẻ rằng: “Chính giới trẻ của các em đang tạo ra xu thế. Vì vậy chị đồng ý với đề xuất này. Và sau đó chúng ta sẽ có những buổi làm việc đánh giá thực tế xem các em có được cái gì. Chúng ta phải làm rất nhiều việc và phải đầu tư rất nhiều tiền để thực hiện giấc mơ mà chúng ta đang làm”.\nChia sẻ bên lề gọi vốn Shark Tank, Lê Vương cho biết hình ảnh người phụ nữ Việt Nam rất đẹp và startup muốn đưa vào bộ sưu tập văn hóa Việt đưa ra quốc tế. Chính vì vậy, VMeta mong mỏi trong đội ngũ của mình có một người phụ nữ hiểu về văn hóa Việt Nam và truyền cảm hứng cho nhiều người. Cho nên nếu chỉ có một Shark lựa chọn mình thì anh muốn người đó là Shark Liên.\n“Mục đích tôi mang cuốn “Liên - Người được chọn” lên “bể cá mập” nhằm minh hoạ cho giá trị ứng dụng của NFT trong việc bảo vệ bản quyền. Bản thân mình cũng là fan của “Liên - Người được chọn”. Cuốn sách kể về hành trình của Shark Liên từ khi bắt đầu khởi nghiệp cho đến lúc thành công, đã truyền động lực rất lớn để mình bắt tay vào con đường khởi nghiệp. Quan trọng hơn, cuốn sách còn cho mình thấy sự yêu mến của Shark Liên dành cho văn hóa con người Việt Nam - hoàn toàn đúng với mục tiêu của VinaMetaverse khi muốn làm NFT cho người Việt và văn hóa Việt”, Nguyễn Lê Vương nói.\nVề phía Shark Liên, bà chia sẻ rằng cảm tình của bà dành cho VMeta đã xuất hiện ngay sau màn thuyết trình ấn tượng của hai nhà sáng lập. Shark Liên cho biết bà thích ý tưởng độc đáo và thích sự kết hợp giữa hiện đại và truyền thống của startup thông qua việc chú trọng kinh doanh các vật phẩm NFT mang đậm văn hóa Việt Nam. Bà đánh giá đây là một cách giới thiệu văn hóa Việt vô cùng sáng tạo ở thời đại mới. Chính vì vậy mà bà đã không ngần ngại rút ngay chiếc Vé Vàng dành cho startup.\nĐược biết ngay sau khi thương vụ được phát sóng trên truyền hình, Shark Liên đã yêu cầu trợ lý chuyển ngay số tiền ghi trên Vé Vàng cho VMeta. Hành động này vừa là một lời động viên startup, vừa là một lời chào mừng startup đã về đội của bà. \nShark Liên cũng bày tỏ kỳ vọng rằng quá trình thẩm định sắp tới sẽ diễn ra thuận lợi và bà sẽ đồng hành cùng VMeta trong việc nắm bắt xu thế công nghệ, quảng bá hình ảnh văn hóa Việt Nam qua các sản phẩm NFT thật ý nghĩa.",
    "tags": [
        "Shark Tank Việt Nam",
        "Shark Liên",
        "Vmeta",
        "Sản Phẩm Nft"
    ]
}