{
    "url": "https://thanhnien.vn/nha-trang-lan-dau-co-xe-buyt-2-tang-phuc-vu-du-khach-mien-phi-post1468738.html",
    "file": [
        "data",
        "2022",
        "1468738.json"
    ],
    "title": "Nha Trang lần đầu có xe buýt 2 tầng phục vụ du khách miễn phí",
    "datetime": "2022-06-15T13:32:25+0700",
    "author": "Thế Quang",
    "abstract": "Tuyến xe buýt 2 tầng đầu tiên tại TP.Nha Trang (Khánh Hòa) sẽ chạy dọc cung đường ven biển phục vụ miễn phí du khách đi lại trong dịp Liên hoan du lịch biển Nha Trang 2022.",
    "content": "Sở GTVT Khánh Hòa vừa có văn bản thống nhất đề nghị của Sở Du lịch về việc sử dụng xe buýt 2 tầng để phục vụ miễn phí cho khách du lịch trong dịp Liên hoan du lịch biển Nha Trang 2022.\nTheo đó, từ ngày 15 - 19.6, Công ty CP Charter Du lịch Việt Nam sẽ hỗ trợ một xe buýt 2 tầng chạy dọc cung đường ven bờ biển Nha Trang để phục vụ nhu cầu đi lại, tham quan TP của du khách.\n Xe chạy theo hành trình từ bến xe Khu du lịch Vinpearl di chuyển dọc đường Trần Phú, Phạm Văn Đồng đến Khu du lịch Amiana và ngược lại; tổng quãng đường một tuyến gần 30km. Xe phục vụ du khách 3 chuyến mỗi ngày, hoạt động từ 7 giờ 30 - 16 giờ 30. Trên xe có tổng cộng 55 chỗ ngồi, riêng tầng 2 có 22 ghế máy lạnh và 20 ghế ngoài trời; có khu vực dành riêng và lối lên xuống cho người già và người khuyết tật. Xe sử dụng hệ thống thuyết minh tự động dựa vào định vị GPS, bao gồm 9 ngôn ngữ để khách lựa chọn.\nTheo Sở Du lịch Khánh Hòa, việc sử dụng xe buýt 2 tầng đưa du khách tham quan miễn phí trong dịp liên hoan góp phần đưa hình ảnh tốt đẹp của du lịch Nha Trang - Khánh Hòa tới đông đảo du khách trong và ngoài nước. Sau liên hoan, Công ty Cổ phần Charter Du lịch Việt Nam sẽ nghiên cứu và xin phép các cơ quan chức năng để đưa vào khai thác loại hình du lịch mới nhằm đa dạng hóa các sản phẩm du lịch trong thời gian tới.\nChương trình Liên hoan Du lịch biển Nha Trang 2022 là sự kiện trọng tâm trong mùa du lịch hè của tỉnh, diễn ra từ ngày 16 đến 19.6. Liên hoan gồm một chuỗi các hoạt động văn hóa, du lịch phong phú, nhằm hút du khách đến với Nha Trang, Khánh Hòa.",
    "tags": [
        "Xe Buýt 2 Tầng",
        "Du Lịch Nha Trang",
        "Tp.Nha Trang",
        "Đường Trần Phú",
        "Xe Buýt",
        "Du Lịch Hè",
        "Liên Hoan Du Lịch Biển"
    ]
}