{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-chieu-14-6-mien-nam-co-khong-chien-severodonetsk-bi-co-lap-post1468604.html",
    "file": [
        "data",
        "2022",
        "1468604.json"
    ],
    "title": "Chiến sự Ukraine đến chiều 14.6: Miền nam có không chiến, Severodonetsk bị cô lập",
    "datetime": "2022-06-14T18:26:50+0700",
    "author": "Lam Vũ",
    "abstract": "Thành phố Severodonetsk ở miền đông Ukraine bị cô lập trong khi Kyiv tuyên bố giải phóng một số khu vực thuộc tỉnh Kherson ở miền nam.",
    "content": "Quân đội Ukraine ngày 14.6 cho hay các lực lượng nước này và Nga đã có \"giao tranh trên không” ở miền nam Ukraine, trong khi Tổng thống Volodymyr Zelensky nói lực lượng Ukraine đã giải phóng một số khu vực trong tỉnh Kherson.\nTheo Bộ Chỉ huy chiến dịch miền nam của Ukraine, lực lượng Nga tấn công các vị trí thuộc Ukraine bằng trực thăng ở hai tỉnh Mykolaiv và Kherson nhưng đã bị lực lượng Ukraine đẩy lùi. Quân đội Ukraine loại khỏi vòng chiến đấu 28 binh sĩ Nga và phá hủy 10 đơn vị thiết bị quân sự của Nga.\nTrong khi đó, ông Zelensky tuyên bố lực lượng Ukraine đã giải phóng nhiều khu vực ở tỉnh Kherson, và 10 ý đồ tiến quân của Nga ở miền nam đã bị ngăn chặn.\nBên cạnh đó, ông Serhiy Haidai, tỉnh trưởng Luhansk, cùng ngày cho biết cả ba cây cầu nối thành phố Severodonetsk với thành phố Lysychansk bên kia bờ sông Siverskyi Donets đều đã bị phá hủy, khiến Severodonetsk bị cô lập.\nXem thêm: Ukraine nói có ‘không chiến’ ở miền nam Ukraine, giành thêm thắng lợi ở Kherson\nƯớc tính hơn 15.000 triệu phú Nga sẽ rời khỏi nước này trong năm nay, sau khi Moscow hứng loạt trừng phạt từ phương Tây do phát động chiến dịch quân sự tại Ukraine.\nCon số trên được cung cấp bởi hãng Henley & Partners (trụ sở tại London), chuyên “mai mối” giới siêu giàu với những nước bán quốc tịch cho họ, theo báo The Guardian. Công ty ước tính khoảng 15% người Nga với tài sản hơn 1 triệu USD dự kiến sẽ rời khỏi Nga để sang nước khác tính đến cuối năm 2022.\nXem thêm: Dự báo hơn 15.000 triệu phú rời khỏi Nga trong năm nay\nReuters ngày 14.6 trích lời Giáo hoàng Francis lên án hoạt động quân sự của Nga tại Ukraine, trong khi ca ngợi người Ukraine đã chiến đấu để kháng cự.\n“Cũng đúng khi nói rằng người Nga đã nghĩ tất cả sẽ ngã ngũ trong một tuần. Nhưng họ đã tính sai. Họ vấp phải một dân tộc dũng cảm, một dân tộc đang chiến đấu để tồn tại và đã có một lịch sử đấu tranh”, ông nói.\nTuy nhiên, người đứng đầu Tòa thánh Vatican cho rằng nguyên nhân đằng sau cuộc chiến này vẫn chưa thể được giải thích rõ ràng.\nXem thêm: Giáo hoàng Francis nói về yếu tố châm ngòi chiến sự Ukraine\nÔng Mykhailo Podolyak, cố vấn cấp cao của Tổng thống Zelensky, lần đầu tiên công bố cụ thể số lượng vũ khí hạng nặng mà Kyiv cần, đồng thời chỉ trích sự do dự của lãnh đạo phương Tây trong việc cung cấp các loại vũ khí này.\nÔng Podolyak cho rằng các lãnh đạo phương Tây do dự trong việc giải quyết bất lợi to lớn của Ukraine về vũ khí tầm xa. Ông nói các quốc gia phương Tây không cảm thấy khẩn cấp ngay cả khi quân đội Ukraine, ít đạn dược và hứng chịu thương vong nặng nề, đang bị vùi dập trong các cuộc giao tranh ở Donbass.\nÔng cũng ám chỉ rằng một số quốc gia Tây Âu, bao gồm cả Pháp và Đức, đang \"lẩn tránh chiến tranh\".\nXem thêm: Cố vấn tổng thống Ukraine chỉ trích các cường quốc phương Tây 'lẩn tránh chiến tranh'",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Nga",
        "Severodonetsk",
        "Miền Đông",
        "Kherson",
        "Giáo Hoàng",
        "Cố Vấn",
        "Zelensky"
    ]
}