{
    "url": "https://thanhnien.vn/viet-nam-ung-ho-phi-hat-nhan-hoa-ban-dao-trieu-tien-bang-bien-phap-hoa-binh-post1468280.html",
    "file": [
        "data",
        "2022",
        "1468280.json"
    ],
    "title": "Việt Nam ủng hộ phi hạt nhân hóa bán đảo Triều Tiên bằng biện pháp hòa bình",
    "datetime": "2022-06-13T18:23:30+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Đại sứ Đặng Hoàng Giang, Trưởng Phái đoàn Việt Nam tại Liên Hiệp Quốc, nhấn mạnh Việt Nam luôn nhất quán ủng hộ mọi nỗ lực nhằm giải trừ, phi hạt nhân hóa bán đảo Triều Tiên bằng các biện pháp hòa bình, phù hợp với luật pháp quốc tế.",
    "content": "Vào các ngày 8.6 và 10.6, Đại hội đồng Liên Hiệp Quốc đã họp thảo luận về việc dự thảo Nghị quyết của Hội đồng Bảo an về tăng cường trừng phạt đối với CHDCND Triều Tiên bị phủ quyết ngày 26.5 vừa qua. \nMột số nước cũng bày tỏ quan ngại về các vụ thử tên lửa gần đây của Triều Tiên, trong đó có các vụ thử tên lửa xuyên lục địa. Đại diện nhiều nước cũng kêu gọi dừng ngay các hành động tương tự, mong muốn các bên sớm quay trở lại đối thoại và đàm phán để tìm ra giải pháp hòa bình lâu dài cho bán đảo Triều Tiên. Trung Quốc và Nga cũng đưa ra các lập luận về cơ sở cho việc quyết định phủ quyết vào ngày 26.5 tại Hội đồng Bảo an.\nNgày 13.6, theo Bộ Ngoại giao, phát biểu tại phiên họp, Đại sứ Đặng Hoàng Giang, Trưởng Phái đoàn Việt Nam tại Liên Hiệp Quốc, nhấn mạnh Việt Nam luôn nhất quán ủng hộ mọi nỗ lực nhằm giải trừ, chống phổ biến vũ khí hạt nhân cũng như phi hạt nhân hóa bán đảo Triều Tiên bằng các biện pháp hòa bình, phù hợp với luật pháp quốc tế, trong đó có Hiến chương Liên Hiệp Quốc. \nĐại sứ Đặng Hoàng Giang khẳng định Việt Nam luôn quan tâm, theo dõi sát tình hình trên bán đảo Triều Tiên, bày tỏ quan ngại về các diễn biến trong thời gian gần đây có thể làm gia tăng căng thẳng trên bán đảo này, đồng thời nhấn mạnh Việt Nam không ủng hộ các hành động có thể làm gia tăng căng thẳng, tác động tiêu cực tới hòa bình, an ninh khu vực. \nÔng Giang cũng kêu gọi các bên liên quan kiềm chế, nỗ lực thúc đẩy đối thoại và khẳng định Việt Nam luôn sẵn sàng đóng góp vào các nỗ lực thúc đẩy đối thoại và đàm phán về vấn đề này.\nNhân dịp này, Việt Nam tiếp tục kêu gọi cộng đồng quốc tế tiếp tục hỗ trợ nhân đạo cho Triều Tiên trong bối cảnh nước này đang phải đối mặt với những khó khăn do thiên tai, dịch bệnh và các vấn đề nhân đạo khác.",
    "tags": [
        "Triều Tiên",
        "Đặng Hoàng Giang",
        "Phủ Quyết",
        "Hội Đồng Bảo An",
        "Đề Mục",
        "Bán Đảo Triều Tiên",
        "Yoon Suk-Yeol"
    ]
}