{
    "url": "https://thanhnien.vn/bao-tim-nguoi-be-chau-be-di-doc-bo-bien-gan-1-tieng-tim-cha-me-post1468366.html",
    "file": [
        "data",
        "2022",
        "1468366.json"
    ],
    "title": "'Bão tim' người bế cháu bé đi dọc bờ biển gần 1 tiếng tìm cha mẹ",
    "datetime": "2022-06-14T14:25:00+0700",
    "author": "Huy Đạt",
    "abstract": "Cháu bé 4 tuổi hoảng loạn khi bị lạc ba mẹ giữa biển người đông nghịt được nhân viên trật tự bế đi dọc bãi biển Mỹ Khê (Q.Ngũ Hành Sơn, TP.Đà Nẵng) để tìm. Hình ảnh trên được lan tỏa trên mạng xã hội khiến nhiều người thả “bão tim”…",
    "content": "Cộng đồng mạng ở TP.Đà Nẵng vừa lan truyền hình ảnh một nhân viên trật tự bãi biển một tay bế cháu bé, một tay dùng loa để phát đi thông báo: “Hiện nay chúng tôi tiếp nhận một bé gái khoảng 4 tuổi, mặc đồ bơi màu xanh đi lạc tại Lăng Ông…”. \nHình ảnh bé gái tựa đầu vào vai nhân viên trật tự được bế dọc bờ biển khiến bao con tim “tan chảy” giữa tiết trời nắng nóng. Chuyện xảy ra vào chiều chủ nhật 12.6. Giữa biển người đông nghịt, cháu bé vừa khóc vừa tìm cha mẹ. Lúc này, anh Phan Thanh Trinh, Đội trật tự du lịch bãi biển (Ban Quản lý (BQL) bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng), đang làm nhiệm vụ thì phát hiện cháu. Anh cùng một số người dân dò hỏi thông tin cha mẹ, nhưng lúc này cháu bé hoảng loạn không nhớ được gì…\nTrả lời Thanh Niên, anh Phan Thanh Trinh cho biết lúc đó cháu bé chỉ khóc, nên anh bế cháu đi tìm và dùng loa gọi hỏi. “Tôi vừa bế cháu vừa trấn an, dỗ dành. Tôi dùng bộ đàm để thông báo về trạm chỉ huy bãi biển, sử dụng loa phát thanh ở bãi biển để thông báo cho cha mẹ bé với hy vọng tìm kiếm một cách nhanh nhất. Lúc ôm cháu trong tay tôi rất thương, xem cháu như con gái của mình vậy”, anh Trinh kể.\nCâu chuyện anh Trinh bế cháu bé đi dọc bãi biển trong gần 1 giờ đồng hồ tìm cha mẹ khiến người dân và du khách hết sức xúc động. Một du khách đến từ Hà Nội đã ghi lại hình ảnh dễ thương đó và đăng tải lên mạng xã hội. Cư dân mạng gửi những lời khen và bày tỏ tình cảm đối với người dân Đà Nẵng. Bên cạnh những lời khen nhiều ý kiến cho rằng các bậc cha mẹ khi đưa con cái đến nơi đông người, tham quan, du lịch dịp hè nên cẩn thận, chú ý hơn đến các con để an toàn hơn cho con trẻ. \nLúc anh Phan Thanh Trinh bế cháu bé 4 tuổi đi dọc bãi biển Mỹ Khê tìm cha mẹ, khi nghe thông báo từ loa nhiều người dân và du khách đang tắm biển đã vội lên bờ để hỗ trợ. Họ thông báo, tản ra khắp nơi để cùng tìm cha mẹ cháu bé. “Tôi bế bé gái đi được khoảng 3 km thì tìm được cha mẹ cháu. Cả nhà gặp nhau, ôm nhau trong nước mắt. Lúc lạc con, cha mẹ cũng hoảng loạn đi tìm khắp nơi”, anh Trinh nhớ lại. Anh Trinh cho hay trong suốt 10 năm công tác tại đây, anh đã chứng kiến nhiều cảnh cha mẹ bị lạc con nhỏ lúc mải mê tắm biển. Rất may là tất cả các cháu bé sau đó đều được lực lượng của BQL hỗ trợ tìm được cha mẹ. \n“Mới hồi đầu tháng 6.2022, một bé gái ở Hà Nội được mẹ đưa vào Đà Nẵng du lịch, khi tắm biển thì bị lạc. Gia đình một mẹ một con nên người mẹ rất hoảng loạn. Lần đó, may mắn là chúng tôi tìm thấy cháu rất nhanh. Hình ảnh người mẹ ôm cứng con mình trong nước mắt khiến các anh em chúng tôi cũng rưng rưng”, anh Trinh kể.\nTheo đại diện BQL bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng, trong lúc cao điểm du lịch thì các bậc phụ huynh đưa con đi tắm biển cần cẩn thận, chú ý đến các con nhiều hơn để có một chuyến đi biển an toàn. Phụ huynh cũng tuyệt đối không để con chơi một mình hoặc tự tắm biển ngay cả khi bé đã lớn và biết bơi, bởi có những sự cố bất ngờ có thể xảy ra như chuột rút, sặc nước, bị lạc. \n“Chúng tôi vẫn thường xuyên tuyên truyền, nhắc nhở các phụ huynh phải chú ý an toàn cho con. Khi đi tắm biển, tốt nhất là cha mẹ nên cho con bơi gần bờ, bơi cùng người lớn và chuẩn bị áo phao, phao bơi đầy đủ. Nếu các con chơi trên bãi biển thì người lớn nên đứng gần để quan sát, trông chừng các cháu”, đại diện BQL nhắn nhủ. ",
    "tags": [
        "Trẻ Đi Lạc",
        "Tìm Cha Mẹ",
        "Tắm Biển",
        "Lăng Ông",
        "Bán Đảo Sơn Trà",
        "Bãi Biển Mỹ Khê",
        "Nhân Viên Trật Tự",
        "Đà Nẵng",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}