{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-13-6-2022-the-gioi-lao-doc-trong-nuoc-vot-sat-33-000-dong-lit-post1468091.html",
    "file": [
        "data",
        "2022",
        "1468091.json"
    ],
    "title": "Giá xăng dầu hôm nay 13.6.2022: Thế giới lao dốc, trong nước vọt sát 33.000 đồng/lít ?",
    "datetime": "2022-06-13T09:31:21+0700",
    "author": "Nguyên Nga",
    "abstract": "Cả hai loại dầu thô thế giới sáng đầu tuần quay đầu giảm mạnh, rớt khỏi mốc 120 USD/thùng, trong khi đó, dự báo cho thấy, chiều nay, giá xăng dầu trong nước tăng từ 600 - 1.000 đồng/lít.",
    "content": "Sáng 13.6, một lãnh đạo đầu mối xăng dầu phía nam cho biết, nếu không sử dụng quỹ bình ổn giá xăng dầu, xăng trong nước chiều nay (13.6) có thể tăng mức 600 - 800 đồng/lít, giá xăng tăng cao hơn, trên 1.000 đồng/lít. Nếu sử dụng quỹ bình ổn, mức tăng đối với mặt hàng xăng khoảng 500 đồng/lít.\nGiả sử mức tăng 600 đồng/lít đối với xăng, giá xăng RON 95-V tại thị trường vùng 2 (xa cảng, kho...) đã lên 33.410 đồng/lít, tại thị trường vùng 1 (gần cảng biển) cũng lên 32.770 đồng/lít.\nTheo dữ liệu từ Bộ Công thương cập nhật đến ngày 9-6, giá xăng thành phẩm bình quân trên thị trường Singapore là 148,6 USD/thùng đối với xăng RON92; 154,2 USD/thùng đối với xăng RON95. Tăng cao hơn giá bình quân tại lần điều chỉnh trước.\nTrong khi đó, Bộ Tài chính cho biết đang lấy ý kiến góp ý đối với dự thảo luật Giá (sửa đổi) nhằm khắc phục những hạn chế sau hơn 9 năm thi hành. Đối với giá xăng dầu, Bộ đề nghị bỏ các quy định về lập và sử dụng quỹ bình ổn giá. Hiện nay chỉ tồn tại quỹ bình ổn giá xăng dầu, tuy nhiên gắn với quy định về đưa mặt hàng này vào diện quản lý theo giá tham chiếu thì đã có thể xem xét bỏ quỹ bình ổn giá để giá xăng dầu được vận động hoàn toàn theo cơ chế thị trường và tôn trọng các nguyên tắc thị trường.\nTrên thế giới, ngày 13.6, sau khi giảm gần 2%, dầu WTI của Mỹ giao dịch trên ngưỡng 118 USD/thùng, dầu Brent chuẩn toàn cầu dưới ngưỡng 120 USD/thùng. Giá dầu thế giới sáng nay quay đầu giảm mạnh trong phiên giao dịch do đồng USD tăng ở mức cao. Chỉ số USD Index tăng đến 1,21%. Bên cạnh đó, theo Reuters, các công ty dầu mỏ và người lao động ở Na Uy đã thống nhất về nguyên tắc một thỏa thuận tiền lương mới, tránh để xảy ra một cuộc đình công tại 9 mỏ ảnh hưởng đến sản lượng dầu khai thác.",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng Trong Nước",
        "Xăng Ron 95-V",
        "Xa Cảng",
        "Xăng Ron92",
        "Luật Giá",
        "Xăng Ron95",
        "Bình Ổn",
        "Giá Xăng",
        "Usd Index",
        "Xăng Dầu",
        "Dầu Wti"
    ]
}