{
    "url": "https://thanhnien.vn/chien-su-ngay-111-nga-ra-toi-hau-thu-cho-binh-si-ukraine-o-nha-may-azot-post1468677.html",
    "file": [
        "data",
        "2022",
        "1468677.json"
    ],
    "title": "Chiến sự ngày 111: Nga ra 'tối hậu thư' cho binh sĩ Ukraine ở nhà máy Azot",
    "datetime": "2022-06-15T05:10:00+0700",
    "author": "Văn Khoa",
    "abstract": "Lực lượng Nga tiếp tục phóng tên lửa nhắm vào một số mục tiêu ở Ukraine, trong khi một quan chức Ukraine đưa ra số lượng vũ khí phương Tây cần cung cấp cho Kyiv.",
    "content": "Bộ Quốc phòng Nga ngày 14.6 tuyên bố bộ này cho những binh sĩ Ukraine đang cố thủ trong nhà máy hóa chất Azot ở thành phố Severodonetsk cơ hội đầu hàng trong hôm nay 15.6, theo Reuters. Severodonetsk thuộc tỉnh Luhansk trong vùng Donbass ở miền đông Ukraine.\nBộ Quốc phòng Nga nói sẽ mở một hành lang nhân đạo vào lúc 12 giờ trưa 15.6 (theo giờ Việt Nam) để cho phép dân thường rời khỏi, và yêu cầu các chiến binh Ukraine “dừng kháng cự vô nghĩa và hạ vũ khí” trong thời gian đó.\nTình hình ở nhà máy hóa chất Azot gợi nhớ tình hình ở nhà máy thép Azovstal trong thành phố Mariupol, nơi hàng trăm binh sĩ và dân thường Ukraine cố thủ trước khi đầu hàng và bị lực lượng Nga bắt giữ vào giữa tháng 5.\nCNN dẫn lời ông Serhiy Haidai, tỉnh trưởng Luhansk, ngày 14.6 cho biết cả ba cây cầu nối thành phố Severodonetsk với thành phố Lysychansk bên kia bờ sông Siverskyi Donets đều đã bị phá hủy. Điều này khiến con đường sơ tán và tiếp vận của Severodonetsk bị ảnh hưởng.\n“Những cây cầu đó giúp chúng tôi có thể chở một số hàng hóa nhân đạo, hàng hóa tiếp vận. Nhưng hiện tại không thể sử dụng các cây cầu được nữa”, ông Haidai nói.\nCây cầu thứ hai trong số ba cây cầu trên đã bị phá hủy vào cuối tuần qua. Văn phòng ông Haidai giải thích rằng các phương tiện hiện không thể tiếp tục đi qua cây cầu thứ ba, vốn đã liên tục bị Nga pháo kích.\nTỉnh trưởng Haidai cho biết việc phá hủy các cây cầu mang lại cho quân đội Nga một lợi thế khác vì các tuyến đường tiếp vận cho quân đội Ukraine bị gián đoạn.\nHãng tin RIA ngày 14.6 dẫn thông báo từ Bộ Quốc phòng Nga cho hay quân đội nước này đã tấn công kho pháo bằng tên lửa hành trình Kalibr ở tỉnh Chernihiv thuộc miền bắc Ukraine. \nNgoài ra, lực lượng phòng không Nga đã bắn hạ một chiến đấu cơ MiG-29 và một trực thăng Mi-24 của Ukraine, theo hãng tin TASS dẫn thông báo từ Bộ Quốc phòng Nga. Hiện chưa có thông tin về phản ứng của Ukraine.\nTrong khi đó, Tỉnh trưởng Serhiy Hamaliy của tỉnh Khmelnytskyi thuộc miền tây Ukraine ngày 14.6 nói rằng lực lượng phòng không nước này đã bắn hạ tên lửa Nga trong tỉnh, theo trang tin The Kyiv Independent. \n Tương tự, Tỉnh trưởng Volodymyr Trush của tỉnh Ternopil, cũng thuộc miền tây Ukraine, cho hay lực lượng phòng không nước này đã bắn hạ một số tên lửa Nga trong tỉnh. Hiện chưa có thông tin về phản ứng của Nga.\nTổng thống Ukraine Volodymyr Zelensky ngày 14.6 cho giới phóng viên Đan Mạch hay quân đội Ukraine có đủ đạn dược và vũ khí, nhưng cần thêm vũ khí tầm xa, theo AFP.\n“Chúng tôi có đủ vũ khí. Những gì chúng tôi không có đủ là loại vũ khí thật sự có tầm bắn mà chúng tôi cần có để giảm lợi thế của thiết bị thuộc Liên bang Nga”, Tổng thống Zelensky cho hay.\nTrước đó, trong cuộc phỏng vấn với báo The New York Times ngày 13.6, ông Mykhailo Podolyak, cố vấn của Tổng thống Zelensky, cho rằng các quốc gia phương Tây sẽ cần cung cấp cho Kyiv 1.000 khẩu lựu pháo, 300 hệ thống tên lửa phóng loạt, 500 xe tăng, 2.000 xe bọc thép và 1.000 máy bay không người lái. Sự hỗ trợ này có thể giúp Ukraine \"ngang sức\" với Nga về vũ khí hạng nặng, vị cố vấn nói trên Twitter.\nBộ trưởng Quốc phòng Đức Christine Lambrecht ngày 14.6 cho hay việc huấn luyện binh sĩ Ukraine về pháo tự hành Panzerhaubitze 2000 sẽ hoàn tất sớm, mở đường cho việc sử dụng vũ khí này trong cuộc xung đột với Nga, theo Reuters.\n“Việc huấn luyện về Panzerhaubitze 2000 sẽ sớm được hoàn tất để nó có thể được sử dụng trong trận chiến ở Ukraine”, bà Lambrecht cho giới phóng viên hay trong chuyến thăm một căn cứ quân sự ở thị trấn Rheinbach thuộc miền tây của Đức. Panzerhaubitze 2000 là một trong những vũ khí pháo binh mạnh nhất của quân đội Đức, có thể bắn trúng mục tiêu cách xa 40 km.\n“Những khẩu pháo đầu tiên sẽ được chuyển cho [Ukraine] khi việc huấn luyện hoàn tất”, Bộ trưởng Lambrecht cho hay. Hồi tháng trước, Đức cam kết cung cấp 7 pháo tự hành cho Ukraine.\nThị trấn Nga hứng pháo\nTỉnh trưởng Alexander Bogomaz của tỉnh Bryansk thuộc Nga ngày 14.6 nói rằng 6 người bị thương trong ngày do vụ nã pháo trong thị trấn Klintsy, cách biên giới Ukraine khoảng 50 km, theo Reuters. \nNhiều cư dân đưa lên mạng xã hội đoạn video về một trực thăng quân sự Nga bay trên thị trấn Klintsy và nói rằng điện cũng như nước đã bị cắt. Hiện chưa có thông tin về phản ứng của Bộ Quốc phòng Nga cũng như Bộ Quốc phòng Ukraine.\nTrong mấy tuần qua, giới chức Nga ở những tỉnh giáp với Ukraine nêu ra những trường hợp mà họ cho là vụ nã pháo xuyên biên giới, gây thiệt hại cho một số tòa nhà dân cư và khiến một số người bị thương.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Azot",
        "Panzerhaubitze 2000",
        "Tỉnh Trưởng",
        "Serhiy Haidai",
        "Quân Đội Ukraine"
    ]
}