{
    "url": "https://thanhnien.vn/xu-ly-du-an-dat-o-khong-hinh-thanh-don-vi-o-tai-khanh-hoa-the-nao-post1468863.html",
    "file": [
        "data",
        "2022",
        "1468863.json"
    ],
    "title": "Xử lý dự án \"đất ở không hình thành đơn vị ở' tại Khánh Hòa thế nào?",
    "datetime": "2022-06-15T15:57:10+0700",
    "author": "Thế Quang",
    "abstract": "Chủ tịch tỉnh Khánh Hòa cho biết, hiện tỉnh và Tổ công tác Chính phủ có đề xuất về việc cấp sổ cho các dự án có đất ở không hình thành đơn vị ở và đang chờ các cơ quan có thẩm quyền giải quyết.",
    "content": "Sáng 15.6, UBND tỉnh Khánh Hòa tổ chức hội nghị đối thoại với doanh nghiệp lần thứ I năm 2022 với sự tham dự của hơn 200 doanh nghiệp trên địa bàn tỉnh.\nGiải đáp các ý kiến liên quan đến dự án \"đất ở không hình thành đơn vị ở\" tại Khánh Hòa, ông Nguyễn Tấn Tuân, Chủ tịch UBND tỉnh, cho biết các dự án này hiện nay vẫn đang gặp những khó khăn, vướng mắc nhất định. Trong luật Đất đai không có quy hoạch loại đất này nên các đoàn thanh, kiểm tra đã có kết luận vi phạm.\nVề hướng giải quyết, ông Tuân cho hay, đối với các dự án \"đất ở không hình thành đơn vị ở\" chưa triển khai tỉnh sẽ chuyển về đất thương mại dịch vụ như quy hoạch ban đầu. Đối với, các dự án đã bán cho nhà đầu tư thứ cấp, thì Tổ công tác của Chính phủ có đề xuất hai hướng xử lý. \nThứ nhất, đối với các dự án xét thấy đủ cơ sở hạ tầng như trường học, bệnh viện, giao thông… thì có thể chuyển thành đất ở. Theo đó, chủ đầu tư phải nộp thêm tiền để chuyển từ đất thương mại dịch vụ sang đất ở, tiếp đó là cấp sổ cho các căn hộ này.\nThứ hai, đối với các dự án không thể điều chỉnh, Khánh Hòa đã đề xuất với Trung ương chuyển về đúng với quy hoạch ban đầu là đất thương mại dịch vụ. Tuy nhiên, có thể căn cứ vào giấy phép đầu tư, tỉnh sẽ báo cáo, đề xuất với Chính phủ về việc cấp sổ hồng cho các nhà đầu tư thứ cấp, được sở hữu trong vòng 50 năm. Nếu Chính phủ đồng ý các đề xuất trên, tỉnh sẽ tiến hành cấp sổ cho các dự án trên. Còn đối với các dự án đã cấp sai sẽ thu hồi, hủy hoặc tiến hành kiểm tra lại quy hoạch xem có phù hợp không.\n\"Hiện các tổ công tác của Chính phủ đã vào làm việc với tỉnh, nếu được cơ quan có thẩm quyền giải quyết cho Khánh Hòa thì sẽ khơi thông rất nhiều các dự án. Đồng thời, Khánh Hòa cũng xin Trung ương cho thực hiện các dự án tương tự trong các trường hợp nói trên\", ông Tuân cho biết.\nTheo Sở Kế hoạch và Đầu tư tỉnh Khánh Hòa, chỉ riêng tại khu vực bắc bán đảo Cam Ranh qua rà soát có 18 dự án liên quan đến “đất ở không hình thành đơn vị ở”.\nHiện, 16 dự án đã được UBND tỉnh Khánh Hòa giao đất, cho thuê đất đối với loại đất kể trên với diện tích rất lớn như khu nghỉ dưỡng Cam Ranh Flower (hơn 4,2 ha), dự án Cam Ranh Bay Cortages (hơn 4,8 ha), khu du lịch Sài Gòn - Cam Ranh Resort (hơn 4,6 ha)... Trong số này, có 10 dự án chuyển từ “đất ở không hình thành đơn vị ở” sang đất thương mại dịch vụ, còn 8 dự án khác vẫn chưa thực hiện việc chuyển đổi.\nThống kê của Hiệp hội bất động sản Việt Nam (VNREA) cho thấy đến tháng 9.2021, tại 15 địa phương gồm Hòa Bình, Quảng Ninh, Hải Phòng, Thanh Hóa, Quảng Bình, Thừa Thiên - Huế, Đà Nẵng, Quảng Nam, Quy Nhơn (Bình Định), Phú Yên, Nha Trang và Cam Ranh (Khánh Hòa), Ninh Thuận, Bình Thuận, Bà Rịa - Vũng Tàu, Phú Quốc (Kiên Giang) có 239 dự án bất động sản du lịch với hàng trăm nghìn sản phẩm có tổng giá trị khoảng 681.886 tỉ đồng, tương đương 30 tỉ USD.",
    "tags": [
        "Cam Ranh Resort",
        "Bán Đảo Cam Ranh",
        "Ubnd Tỉnh Khánh Hòa",
        "Tuân",
        "Nguyễn Tấn Tuân",
        "T.N",
        "VNREA",
        "Thứ Cấp",
        "Sổ Hồng",
        "Khánh Hòa"
    ]
}