{
    "url": "https://thanhnien.vn/ba-noi-ruoc-chau-o-truong-som-roi-biet-tam-ba-me-be-trang-dem-di-tim-post1468408.html",
    "file": [
        "data",
        "2022",
        "1468408.json"
    ],
    "title": "Bà nội rước cháu ở trường sớm rồi biệt tăm, ba mẹ bé trắng đêm đi tìm",
    "datetime": "2022-06-14T08:51:52+0700",
    "author": "Cao An Biên ",
    "abstract": "Đang học trên lớp, bé Thục Lâm (22 tháng tuổi, ngụ Q.Gò Vấp, TP.HCM) bỗng dưng được bà nội đến rước về sớm. 2 bà cháu biệt tăm từ đó, gia đình ‘như ngồi trên đống lửa’ thức trắng đêm tìm kiếm.",
    "content": "Tâm sự với Thanh Niên, chị Đặng Thảo Vy (33 tuổi, mẹ bé Thục Lâm) khóc nghẹn kể lại 8 giờ 30 sáng hôm qua 13.6, trong lúc vợ chồng chị đang đi làm thì bà nội bé, bà Hương (62 tuổi) nói với chồng đi khám bệnh tại Bệnh viện 175 rồi rời khỏi nhà.\nTuy nhiên, sau đó bà đến trường mầm non nơi bé Lâm đang học trên đường Quang Trung (Q.Gò Vấp) rồi dẫn bé đi, hiện không rõ tung tích. Theo lời gia đình, bà vẫn còn tỉnh táo, không có biểu hiện bị lẫn. Gia đình mô tả bé Lâm lúc đi học mặc đồ bộ ba lỗ màu hồng. Bà Hương khi đi mặc đồ bộ xanh rêu chấm bi trắng, cao tầm 1,5m, nặng khoảng 50 kg, nhỏ người.\nSau khi 2 bà cháu mất tích, cả gia đình đã tìm mọi cách liên lạc nhưng không thành. Vợ chồng chị Vy đã trắng đêm tìm kiếm bằng nhiều cách khác nhau, từ đăng tin trên mạng xã hội đến đi khắp nơi để hỏi thăm, nhưng vẫn chưa có kết quả.\n“Mẹ ơi! Mẹ với cháu về với tụi con đi mẹ ơi! Gia đình mong tin, ai cũng lo lắng cho 2 bà cháu nhiều lắm”, chị Vy nhắn nhủ với mẹ qua Báo Thanh Niên.\nAnh Lê Trung Hiếu (34 tuổi, ba bé Thục Lâm) cho biết từ ngày 2 bà cháu mất tích, gia đình đã mất ăn mất ngủ, như ngồi trên đống lửa. Hiện đã đủ 24 giờ 2 bà cháu mất tích, gia đình đang làm việc với chính quyền địa phương nhờ hỗ trợ.\n“Chỉ mong cho mẹ và con về nhà bình an. Vợ chồng tôi, gia đình tôi chỉ mong có nhiêu đó. Nếu ai có thấy 2 bà cháu xin hãy liên hệ 0366641312 (Hiếu) hoặc 0396155519 (Vy), vợ chồng tôi ngàn lần biết ơn”, anh nói.",
    "tags": [
        "Tìm Người Mất Tích",
        "Mất Liên Lạc",
        "Bà Đón Cháu Rồi Mất Tích",
        "Bé Gái Mất Tích",
        "Mất Tích",
        "TP.HCM"
    ]
}