{
    "url": "https://thanhnien.vn/quy-binh-on-xang-dau-het-phep-post1468374.html",
    "file": [
        "data",
        "2022",
        "1468374.json"
    ],
    "title": "Quỹ bình ổn xăng dầu 'hết phép'?",
    "datetime": "2022-06-14T06:32:43+0700",
    "author": "Hà Mai",
    "abstract": "Mất tác dụng trước những cơn bão giá, bị đánh giá khiến thị trường xăng dầu VN vận hành thiếu minh bạch... là những nguyên nhân khiến quỹ bình ổn xăng dầu tiếp tục bị đề xuất ngưng hoạt động.",
    "content": "Bộ Tài chính đang lấy ý kiến góp ý đối với dự thảo luật Giá (sửa đổi). Liên quan đến việc quản lý, điều tiết giá của nhà nước đối với các hàng hóa, dịch vụ thiết yếu, vẫn thuộc danh mục do Chính phủ quy định chi tiết, trường hợp khẩn cấp theo quy định của pháp luật về tình trạng khẩn cấp. Các biện pháp bình ổn giá theo dự thảo cơ bản được kế thừa như luật hiện hành. \nTuy nhiên, Bộ Tài chính đã bỏ các quy định về lập và sử dụng quỹ bình ổn giá (BOG), trong khi thực tế hiện nay chỉ tồn tại mỗi quỹ BOG xăng dầu. Vì thế, nếu đề xuất của Bộ Tài chính được thông qua, đồng nghĩa với việc quỹ BOG xăng dầu sẽ bị hủy bỏ. Khi đó, giá xăng dầu được vận động hoàn toàn theo cơ chế thị trường.\nTrong nhiều năm qua, Hiệp hội Xăng dầu VN đã nhiều lần kiến nghị bỏ quỹ này để hoạt động theo cơ chế thị trường. Mặt khác, khi bỏ quỹ bình ổn, tính minh bạch công khai trong điều hành giá sẽ tốt hơn, tạo cơ hội bình đẳng trong hệ thống các doanh nghiệp (DN) đầu mối.\nThế nhưng, Bộ Công thương cũng đã khẳng định xăng dầu thuộc danh mục ngành, nghề đầu tư kinh doanh có điều kiện; thuộc danh mục hàng hóa, dịch vụ thực hiện bình ổn giá, theo quy định tại luật Giá. Do vậy, về nguyên tắc, giá bán xăng dầu trong nước phải được thực hiện theo cơ chế thị trường, có sự điều tiết, quản lý của nhà nước. Quỹ BOG xăng dầu là công cụ để nhà nước điều tiết giá bán xăng dầu trong nước nhằm hài hòa lợi ích của người tiêu dùng, DN và nhà nước, góp phần ổn định kinh tế vĩ mô, kiểm soát lạm phát.\nChứng minh cho “sức mạnh” của công cụ này, trong kỳ điều chỉnh giá xăng dầu chiều qua (13.6), liên bộ tiếp tục chi sử dụng quỹ bình ổn 100 đồng/lít đối với xăng E5 RON92, 200 đồng/lít đối với xăng RON95 và 400 đồng/lít với dầu diesel và 300 đồng/lít với dầu hỏa. Theo đó, từ sau 15 giờ ngày 13.6, giá xăng E5 RON92 tăng 882 đồng/lít lên 31.730 đồng/lít; xăng RON 95-III tăng 797 đồng lên 33.010 đồng/lít; xăng RON 95-V lên 33.620 đồng/lít, dầu diesel tăng 2.620 đồng/lít lên 29.600 đồng/lít. Theo Bộ Công thương, tại kỳ điều hành lần này, do giá các mặt hàng xăng dầu đều có xu hướng tăng, nhất là dầu diesel và dầu hỏa có biến động tăng mạnh. Mặc dù, quỹ BOG đang ở mức khá thấp nhưng liên bộ vẫn quyết định tiếp tục sử dụng linh hoạt công cụ quỹ BOG nhằm hạn chế mức tăng giá một số mặt hàng xăng dầu. Ngoài ra, Bộ cũng đã tính đến việc hạn chế âm quỹ BOG để điều hành giá trong thời gian tới khi thị trường còn tiềm ẩn nhiều bất ổn.\nLãnh đạo Bộ Công thương cũng nhận định giá xăng dầu trong thời gian qua không tăng sốc nhờ có quỹ BOG.\nTán thành đề xuất lần này của Bộ Tài chính, TS Nguyễn Đức Độ, Phó viện trưởng Viện Kinh tế - Tài chính (Học viện Tài chính), nêu quan điểm: Thực tế, quỹ BOG chỉ có tác dụng khi giá xăng dầu lên xuống ở mức độ nhẹ. Khi tăng nhẹ, cơ quan điều hành sử dụng quỹ để hạ giá xuống, hoặc chi vừa bằng mức tăng để giá tại kỳ điều hành mới không tăng. Ngược lại, khi giá thế giới giảm, lại phải trích quỹ để sử dụng sau này. Vấn đề là cả thế giới không thể biết được khi nào giá dầu lên, khi nào xuống. Thế nên, có nhiều thời điểm, tuy chúng ta trích giữ quỹ BOG, giá dầu vẫn giảm mạnh. “Quỹ đã có lúc tăng đến hàng nghìn tỉ đồng, trích ầm ầm, nguồn quỹ đầy lên, nhưng chẳng để làm gì. Rồi giá tăng liên tục thì quỹ âm, chi hết lại không còn đâu để bù”, ông nói và cho rằng: “Giá xăng dầu thế giới rất khó đoán, nếu chúng ta cứ duy trì một quỹ BOG xăng dầu thì không có ý nghĩa gì nữa”.\nTheo TS Nguyễn Đức Độ, về bản chất, tiền trong quỹ BOG được thu từ người tiêu dùng để cơ quan quản lý giá sử dụng làm công cụ điều hành cho phù hợp với diễn biến thị trường, đặc biệt vào các thời điểm giá tăng sốc, quỹ là công cụ cực kỳ quan trọng giúp mức tăng giá trong nước không gây sốc cho nền kinh tế. Tuy nhiên, thực tế trong thời gian qua, giá xăng dầu thế giới có nhiều thời điểm tăng sốc, quỹ được chi ồ ạt đến âm. Thế nên, khi giá giảm, người dân lại không mua được xăng giá thấp do phải trích quỹ để dành dùng sau. Hoặc như trong những đợt tăng dài và mạnh như vừa qua, thực tế không có quỹ nào để bù nổi.\n“Giá xăng dầu chỉ ổn thực sự khi quỹ BOG xăng “ổn”, tức là không bị rơi vào tình thế chi ầm ầm và trích ầm ầm. Trong khi thực tế của thị trường nhiên liệu rất khó đoán nên giữ lại quỹ gần như không có nhiều ý nghĩa. Nên bỏ quỹ này đi, để giá cả vận hành theo thị trường”, TS Nguyễn Đức Độ nhấn mạnh.\nĐồng quan điểm, ông Đậu Anh Tuấn, Trưởng ban Pháp chế Liên đoàn Công nghiệp và Thương mại VN (VCCI), cho rằng về bản chất quỹ BOG là hình thức bắt buộc người dân nộp tiền trước để bình ổn cho chính mình. Nhà nước không bỏ nguồn lực nào, quỹ đã được tạm ứng hết vào giá, đẩy rủi ro về phía DN. Điều này tạo khó khăn rất lớn cho hoạt động của DN, bởi toàn bộ gánh nặng trách nhiệm quỹ BOG hiện nay DN phải chịu lỗ để gánh khoản âm quỹ. Mặc dù Nghị định 95 về kinh doanh xăng dầu hiện đã tách khoản âm quỹ và lãi suất vay ra riêng, nhưng số âm quỹ hiện DN phải chịu rất lớn, ảnh hưởng nặng nề đến hoạt động kinh doanh của họ. Chưa kể, quỹ BOG là yếu tố khiến xăng dầu trong nước chưa vận vành song song với thị trường, chưa minh bạch, phản ứng chưa tốt.\nÔng Đậu Anh Tuấn nhận định về nguyên tắc, xăng dầu cũng cần tiến tới vận hành theo cơ chế thị trường. Cơ quan quản lý, nếu có thể can thiệp điều tiết, bù giá thì chỉ nên dựa vào ngân sách, thông qua việc giảm thu các khoản phí, thuế từ xăng dầu. Về vấn đề an ninh thì điều hành qua cơ chế dự trữ. \n“Gốc rễ của chính sách về giá xăng dầu là làm sao để các DN, các hệ thống bán lẻ có thể vận hành tốt, lành mạnh, theo đúng động lực của thị trường. Không chỉ quỹ BOG mà câu chuyện kinh doanh, hệ thống phân phối, dự trữ xăng dầu…cũng cần xem xét, đánh giá lại để có điều chỉnh tổng thể”, vị này kiến nghị.\nTS Vũ Đình Ánh, chuyên gia kinh tế, cũng đã nhiều lần nhấn mạnh đã đến lúc VN cần đặt ra vấn đề dự trữ chiến lược, dự trữ quốc gia. Để bình ổn thị trường bền vững, góp phần ngăn chặn đứt gãy nguồn cung xăng dầu thì không thể không có dự trữ quốc gia. Theo ông, VN hiện nay gần như không có dự trữ chiến lược về xăng dầu mà chỉ là dự trữ lưu thông để đảm bảo nguồn cung không bị gián đoạn trong vài ngày hoặc vài chục ngày. Nhiệm vụ này do đầu mối cấp 1, tức các nhà nhập khẩu xăng dầu đảm nhiệm. Bên cạnh đó, có một phần dự trữ tại các nhà máy lọc dầu, nhưng cũng chỉ trong thời gian ngắn hạn, chủ yếu liên quan việc kinh doanh. \n“Dự trữ quốc gia về xăng dầu là sự thay đổi chiến lược của ngành năng lượng quan trọng, để làm được cần nguồn lực tài chính rất lớn, phải có hệ thống kho lưu trữ, kỹ thuật bảo quản, xây dựng được cơ chế vận hành, quản lý hệ thống và liên quan đến an ninh quốc phòng… Vì thế, chỉ riêng Bộ Công thương không thể làm được mà phải có chủ trương, chỉ đạo từ Chính phủ để xây dựng một chiến lược bài bản”, TS Vũ Đình Ánh nói.\nNếu giá xăng dầu trên thế giới tăng thì giá trong nước có thể tăng chậm vì đã dồn cho DN gánh. Ngược lại, giá xăng dầu thế giới giảm thì trong nước cũng không giảm tương ứng vì phải neo ở giá cao để bù vào âm quỹ. Cơ chế vận hành quỹ như vậy rõ ràng đang bộc lộ nhiều bất cập, cần rà soát, đánh giá lại và có những động thái điều chỉnh mạnh mẽ.\nÔng Đậu Anh Tuấn",
    "tags": [
        "Quỹ Bình Ổn Xăng Dầu",
        "Xăng Dầu",
        "Bog Xăng Dầu",
        "Nguyễn Đức Độ",
        "Hiệp Hội Xăng Dầu Vn",
        "Đậu Anh Tuấn",
        "Bình Ổn",
        "Xăng Ron 95-V",
        "Cơ Chế Thị Trường",
        "Xăng E5 Ron92"
    ]
}