{
    "url": "https://thanhnien.vn/khach-hang-chon-mat-gui-tien-khi-hdbank-cong-bo-muc-lai-suat-moi-post1468218.html",
    "file": [
        "data",
        "2022",
        "1468218.json"
    ],
    "title": "Khách hàng 'chọn mặt gửi tiền' khi HDBank công bố mức lãi suất mới",
    "datetime": "2022-06-13T15:09:18+0700",
    "author": "Nguồn: HDBank",
    "abstract": "Chỉ từ 1 triệu đồng, khách hàng cá nhân đã có thể mở sổ tiết kiệm online trên App HDBank và hưởng mức lãi suất đến 6.6%/năm cho kỳ hạn 6 tháng, 4%/ năm cho kỳ hạn 1 tháng. Kỳ hạn ngắn với lãi suất cao, HDBank đang là cái tên “chọn mặt gửi tiền” của nhiều người hiện nay.",
    "content": "Tính tới đầu tháng 6.2022, mặt bằng lãi suất tiền gửi đã tăng đáng kể, khoảng 10 ngân hàng đưa ra mức lãi suất trên 7%/năm. Tuy nhiên, mức lãi suất cao gần như chỉ áp dụng cho số tiền gửi cao tương ứng hoặc kỳ hạn dài, tùy quy định của mỗi ngân hàng. Tiền nhàn rỗi của các khách hàng cá nhân, chỉ có khả năng “tích tiểu thành đại” sẽ khó chạm được cơ hội sinh lời hấp dẫn này. \nBên cạnh gửi tiền tại quầy, gửi tiết kiệm trực tuyến (online) đã trở thành xu hướng thịnh hành nhất hiện nay nhờ ưu điểm tiện lợi. Chỉ từ 1 triệu đồng, mỗi người đã có thể dễ dàng mở ngay cho mình sổ tiết kiệm online.\nNâng cao lợi ích cho khách hàng cá nhân khi gửi tiết kiệm trên nền tảng số, HDBank đã niêm yết lãi suất tiền gửi trực tuyến lên mức 6.6%/ năm với kỳ hạn 6 tháng và 4% cho kỳ hạn 1 tháng, áp dụng cho số tiền gửi chỉ từ 1 triệu đồng. Khách hàng có thể mở tài khoản tiết kiệm trên App HDBank và Internet Banking. \nNgay lập tức, thông tin này đã thu hút sự quan tâm lớn của các khách hàng có tiền nhàn rỗi, đặc biệt là các giới trẻ - những “công dân số” nhạy bén với cơ hội sinh lời hấp dẫn. Mức lãi suất tiền gửi thuộc top đầu thị trường đã phần nào chứng tỏ HDBank sở hữu năng lực quản trị tốt và sử dụng vốn hiệu quả, mang đến lợi ích cao cho khách hàng.\nTheo báo cáo tài chính quý 1/2022, HDBank đạt lợi nhuận trước thuế 2.528 tỉ đồng, tăng 20,3% so với cùng kỳ và hoàn thành 26% kế hoạch năm. Là một trong những Ngân hàng TMCP đầu tiên của cả nước, thuộc nhóm dẫn đầu Việt Nam vươn ra quốc tế. Hơn 32 năm qua, HDBank đã tạo được nhiều dấu ấn nổi bật trong vai trò là đơn vị tiên phong đẩy mạnh chuyển đổi số toàn diện các hoạt động, dịch vụ tại thị trường tài chính Việt Nam. Ngân hàng hướng đến gia tăng tỉ lệ giao dịch số hóa lên mức 90% trong năm 2025. \nVới tinh thần \"ALL IN APP HDBANK\", các sản phẩm trực tuyến của HDBank đã và đang được phát triển mạnh mẽ, từ mở tài khoản thanh toán bằng công nghệ eKYC, mở tài khoản giao dịch chứng khoán, mở sổ tiết kiệm, cho vay, đến các sản phẩm đầu tư như giao dịch vàng, ngoại tệ...\nTham khảo thêm thông tin tại: https://hdbank.com.vn/s/nvKldMH",
    "tags": [
        "App Hdbank",
        "Tiết Kiệm Trực Tuyến",
        "Hdbank",
        "Sổ Tiết Kiệm Online"
    ]
}