{
    "url": "https://thanhnien.vn/dai-loan-canh-bao-co-ten-lua-hanh-trinh-sieu-am-ban-den-bac-kinh-post1468588.html",
    "file": [
        "data",
        "2022",
        "1468588.json"
    ],
    "title": "Đài Loan cảnh báo có tên lửa hành trình siêu âm bắn đến Bắc Kinh",
    "datetime": "2022-06-14T19:15:35+0700",
    "author": "Vi Trân",
    "abstract": "Sau những phát ngôn cứng rắn gần đây của Trung Quốc về việc tái thống nhất, quan chức hàng đầu Đài Loan cảnh báo hòn đảo này đã tự phát triển tên lửa có thể bắn tới Bắc Kinh.",
    "content": "Trong một bài phát biểu mới đây, Chủ tịch Viện lập pháp Đài Loan Du Tích Khôn tuyên bố rằng tên lửa hành trình siêu thanh Vân Phong (Yun Feng) của vùng lãnh thổ này tự phát triển có khả năng bắn tới Bắc Kinh.\nTrong bài phát biểu, ông Du kêu gọi chính quyền đại lục cân nhắc kỹ trước khi tấn công Đài Loan, nhắc nhở rằng Đài Bắc sẽ không ngần ngại sử dụng tên lửa hành trình Vân Phong. Theo trang The Drive ngày 13.6, ông Du còn nhấn mạnh ý định phát triển một khu phức hợp phát triển quân sự để chuẩn bị tốt hơn cho cuộc xung đột tiềm tàng với Trung Quốc.\nTheo The Drive, kế hoạch này cũng giống như ý muốn của chính quyền Mỹ, kêu gọi Đài Loan bớt tập trung vào mua một số loại vũ khí tiên tiến để đầu tư cho các vũ khí ít hào nhoáng nhưng có tiềm năng thực chiến phù hợp hơn.\nĐài Loan được cho là âm thầm phát triển tên lửa Vân Phong sau cuộc khủng hoảng eo biển Đài Loan vào năm 1996, nổ ra sau một loạt vụ thử tên lửa của Trung Quốc.\nĐể tránh sự chú ý của dư luận, các vụ phóng thử tên lửa Vân Phong được che đậy dưới chương trình thử nghiệm tên lửa chống hạm siêu thanh Hùng Phong 3 (Hsiung Feng). Cho đến nay, đặc điểm cụ thể của tên lửa Vân Phong vẫn còn nhiều sự khác biệt tùy theo các nguồn tin. Về tầm bắn, hầu hết đều cho rằng phiên bản ban đầu được thiết kế nhằm đạt mục tiêu cách xa 965 km.\nNăm 2018, Cơ quan Phòng vệ Đài Loan chi ngân sách cho dự án Kỳ Lân (Qilin Project) nhằm gia tăng năng lực của Vân Phong nhằm phóng các vệ tinh siêu nhỏ lên quỹ đạo cũng như gia tăng tầm bắn sâu hơn sang đại lục.\nVì các tên lửa hành trình thông thường không được thiết kế để phóng vật thể lên quỹ đạo, nên mục đích sử dụng được công bố như trên thực ra chỉ là vỏ bọc. Phiên bản mới của tên lửa được cho là có tầm bắn lên gấp 2 tầm bắn ban đầu. Nếu thông tin này chính xác, nó sẽ chứng minh cho tuyên bố của ông Du Tích Khôn bởi khoảng cách từ Đài Bắc sang Bắc Kinh là khoảng 1.720 km tính theo đường chim bay.\nTên lửa Vân Phong do Viện Khoa học và Công nghệ Trung Sơn (NCSIST) phát triển và chính thức hoạt động vào năm 2014. Năm 2019, truyền thông Đài Loan đưa tin NCSIST đã cho phép sản xuất hàng loạt loại tên lửa này và Đài Bắc đặt ra kế hoạch chế tạo 20 quả và 10 giàn phóng trên xe tải.\nTháng 4.2020, truyền thông địa phương đưa tin tên lửa Vân Phong đang trải qua một loạt đợt phóng thử từ căn cứ Cửu Bằng ở miền nam. Giới phân tích quân sự Đài Loan khi đó cho rằng tên lửa này có thể được triển khai để làm suy yếu năng lực chiến đấu của Trung Quốc, có thể tấn công các mục tiêu chiến lược như sân bay, bến cảng, cơ sở chỉ huy ở miền trung Trung Quốc.\nKho tên lửa của Đài Loan chủ yếu dành cho việc phòng thủ và tên lửa Vân Phong có thể mang lại cơ hội thực hiện các cuộc tấn công vào những mục tiêu quan trọng tại Trung Quốc. Dù vậy, những tên lửa này có thể sẽ không ngăn chặn hoặc làm suy yếu đáng kể năng lực đổ bộ lên Đài Loan của Trung Quốc. Bên cạnh đó, khi các hệ thống phòng không của Bắc Kinh tiếp tục phát triển, mối đe dọa từ tên lửa của Đài Loan cũng sẽ bị suy giảm.",
    "tags": [
        "Đài Loan",
        "Tên Lửa",
        "FENG",
        "NCSIST",
        "Vân Phong",
        "The Drive",
        "Đài Bắc",
        "Hùng Phong",
        "Tên Lửa Hành Trình",
        "Đại Lục",
        "Theo Đường Chim Bay",
        "Cơ Sở Chỉ Huy"
    ]
}