{
    "url": "https://thanhnien.vn/anh-lai-khieu-chien-eu-post1468657.html",
    "file": [
        "data",
        "2022",
        "1468657.json"
    ],
    "title": "Anh lại khiêu chiến EU",
    "datetime": "2022-06-15T15:48:00+0700",
    "author": "Phạm Lữ",
    "abstract": "Câu chuyện Anh rời EU (Brexit) lại có thêm chương đoạn mới với ý định của chính phủ Anh sửa đổi thỏa thuận đã ký kết với EU liên quan vùng Bắc Ireland.",
    "content": "Theo đó, tất cả hàng hóa từ các vùng lãnh thổ khác của Anh vào Bắc Ireland phải được kiểm tra để đảm bảo những sản phẩm này đáp ứng các tiêu chuẩn của EU. Anh muốn sửa đổi theo hướng dỡ bỏ các điểm kiểm soát hàng từ các vùng khác vào Bắc Ireland. \nEU chỉ có thể coi mưu tính mới này là hành động khiêu chiến với hệ lụy có thể sẽ là một dạng cuộc chiến thương mại giữa hai bên, bởi EU hiện giờ không thể lại nhượng bộ Anh về thỏa thuận mang tính nguyên tắc đối với khối vốn đã buộc phải chấp nhận cách đây 18 tháng để chính thức Brexit.\nThủ tướng Anh Boris Johnson là người đã đạt được thỏa thuận nói trên với EU. Bây giờ, chính ông lại là người chủ trương đơn phương thay thế nó bằng thỏa thuận khác với nhận thức ngay từ đầu là nó không thể được EU chấp nhận. Sự thay đổi này bởi 3 lý do.\nThứ nhất, 18 tháng qua, Anh không thực thi đầy đủ mà chỉ rất cầm chừng thỏa thuận mà phía EU vẫn phải chấp nhận, thậm chí trong nhiều trường hợp cụ thể phải ngậm bồ hòn làm ngọt. Ông Johnson có vẻ cho rằng giờ có thể lấn tới hơn nữa mà EU cũng vẫn phải chịu.\nThứ hai, cuộc bầu cử nghị viện vừa rồi ở Bắc Ireland đã đưa lại thắng lợi cho phe cánh theo đuổi chủ trương ly khai vùng Bắc Ireland với nước Anh và tái thống nhất với Ireland. Nhưng phe này chưa chiếm đa số trong nghị viện mới nên buộc phải liên minh cầm quyền với phe bảo hoàng vốn đặt điều kiện tiên quyết là chính phủ Anh phải sửa đổi thỏa thuận với EU về Bắc Ireland thì mới tham gia chính quyền mới. Ông Johnson phải tìm cách đáp ứng điều kiện này để chính quyền mới có thể được thành lập ở Bắc Ireland.\nThứ ba, ông Johnson vừa thoát cuộc bỏ phiếu bất tín nhiệm nên có nhu cầu tranh thủ nội bộ, thể hiện bản lĩnh lãnh đạo bằng cách tỏ ra cứng rắn với EU trong chuyện Brexit nói chung và liên quan Bắc Ireland nói riêng.",
    "tags": [
        "Anh",
        "Brexit",
        "Bắc Ireland",
        "Tham Gia Chính Quyền",
        "JOHNSON",
        "Mưu Tính",
        "Chính Phủ Anh",
        "Ngậm Bồ Hòn Làm Ngọt",
        "Bảo Hoàng",
        "Khiêu Chiến",
        "Phe Cánh"
    ]
}