{
    "url": "https://thanhnien.vn/tho-nhi-ky-doa-chan-phan-lan-thuy-dien-gia-nhap-nato-toi-mot-nam-post1468759.html",
    "file": [
        "data",
        "2022",
        "1468759.json"
    ],
    "title": "Thổ Nhĩ Kỳ dọa chặn Phần Lan, Thụy Điển gia nhập NATO tới một năm",
    "datetime": "2022-06-15T11:05:44+0700",
    "author": "Khánh An",
    "abstract": "Một quan chức Thổ Nhĩ Kỳ cảnh báo rằng nước này có thể trì hoãn quá trình Phần Lan và Thụy Điển gia nhập NATO, vì lợi ích quốc gia của Thổ Nhĩ Kỳ.",
    "content": "Chủ tịch Ủy ban đối ngoại Quốc hội Thổ Nhĩ Kỳ Akif Cagatay Kilic vừa cảnh báo rằng nước này có thể ngăn Thụy Điển và Phần Lan gia nhập NATO trong một năm nữa, động thái cho thấy quá trình gia nhập của 2 quốc gia Bắc Âu tiếp tục đối diện trở ngại.\n“Đây là vấn đề lợi ích quốc gia và chúng tôi sẵn sàng ngăn tư cách thành viên của họ thêm đến 1 năm nếu cần”, theo The Guardian ngày 14.6 dẫn lời ông Kilic, nghị sĩ thuộc đảng AKP cầm quyền. \nThổ Nhĩ Kỳ muốn 2 quốc gia Bắc Âu sẵn sàng xem xét lại vấn đề hỗ trợ các tổ chức người Kurd mà Ankara cho là tổ chức khủng bố.\nThủ tướng Phần Lan Sanna Marin ngày 14.6 cho biết đơn xin gia nhập NATO của 2 nước có thể gặp trở ngại nếu vấn đề này chưa được giải quyết trước cuộc họp thượng đỉnh của NATO tại Madrid (Tây Ban Nha) từ ngày 29-30.6.\nThổ Nhĩ Kỳ cáo buộc Thụy Điển và Phần Lan chứa chấp các thành viên đảng Công nhân Người Kurd (PKK) và phản đối quyết định của 2 nước trên vào năm 2019 về việc cấm xuất khẩu vũ khí đến Thổ Nhĩ Kỳ vì nước này tiến hành chiến dịch quân sự ở Syria.\n“Thổ Nhĩ Kỳ có quân đội lớn thứ 2 trong NATO và đã cung cấp UAV giúp Ukraine tự vệ. Chúng tôi xứng đáng được tôn trọng hơn”, theo ông Kilic.\nÔng cho biết Thổ Nhĩ Kỳ tuân thủ trách nhiệm và nghĩa vụ trong NATO, đồng thời thắc mắc rằng Thụy Điển và Phần Lan sẽ làm gì. “Họ chứa chấp các tổ chức khủng bố giết hại nhân dân tôi, không tôn trọng biên giới tôi, gây mối đe dọa đối với đất nước tôi. Điều duy nhất chúng tôi yêu cầu là không có sự phân biệt, một tổ chức khủng bố là một tổ chức khủng bố”, ông nhấn mạnh. \nÔng bác bỏ cáo buộc cho rằng việc Thổ Nhĩ Kỳ gây căng thẳng đối với đơn gia nhập NATO của 2 nước trên là nỗ lực nhằm gây ảnh hưởng trước bầu cử. Theo ông, các đảng đối lập không phải người Kurd cũng ủng hộ quan điểm của Tổng thống Recep Tayyip Erdogan. \nTrong một diễn biến khác, Tổng thư ký NATO Jens Stoltenberg Stoltenberg cho biết ông đang tìm kiếm “phương thức thống nhất” nhằm hướng tới giải quyết sự phản đối của Thổ Nhĩ Kỳ. ",
    "tags": [
        "Thổ Nhĩ Kỳ",
        "NATO",
        "Đảng Akp",
        "Sanna Marin",
        "Đảng Công Nhân Người Kurd",
        "Chứa Chấp",
        "Phần Lan",
        "Bắc Âu",
        "Tổ Chức Khủng Bố"
    ]
}