{
    "url": "https://thanhnien.vn/be-gai-biet-tam-cung-ba-noi-ba-da-bong-chau-ve-nha-noi-dua-di-choi-post1468435.html",
    "file": [
        "data",
        "2022",
        "1468435.json"
    ],
    "title": "Bé gái biệt tăm cùng bà nội: Bà đã bồng cháu về nhà, nói 'đưa đi chơi'",
    "datetime": "2022-06-14T10:39:43+0700",
    "author": "Cao An Biên ",
    "abstract": "Gia đình mừng rỡ thông báo với PV Báo Thanh Niên sáng nay 14.6, bà nội đã bồng bé Thục Lâm (22 tháng tuổi, ngụ Q.Gò Vấp, TP.HCM) sau 1 ngày bặt vô âm tín. Trước đó, ba mẹ bé đã thức trắng đêm, thậm chí vào nghĩa địa để tìm 2 bà cháu.",
    "content": "Gọi điện cho PV Thanh Niên, chị Đặng Thảo Vy (33 tuổi, mẹ bé Thục Lâm) cho biết sáng nay, sau khi báo sự việc con gái mất tích cùng bà nội với chính quyền địa phương, bà Hương (bà nội bé Thục Lâm) đã bồng cháu về nhà. Sức khỏe của 2 bà cháu đều bình thường.\n“Về nhà, mẹ không nói gì nhiều, chỉ nói là đưa bé đi chơi. Vợ chồng tôi cũng sợ ảnh hưởng tới tâm lý của mẹ, của bé nên không hỏi thêm gì. 2 bà cháu về là vợ chồng tôi quá mừng rồi, muốn rớt nước mắt”, chị tâm sự.\nAnh Lê Trung Hiếu (34 tuổi, ba Thục Lâm) cho biết sau khi cả nhà đoàn tụ, anh mừng không nói nên lời. Gia đình gửi lời cảm ơn đến Báo Thanh Niên, cảm ơn cộng đồng mạng và tất cả mọi người cả đêm qua cùng tìm kiếm cùng vợ chồng anh.\nTrước đó, chị Vy khóc nghẹn kể lại 8 giờ 30 sáng hôm qua 13.6, trong lúc vợ chồng chị đang đi làm thì bà Hương (62 tuổi) nói là đi khám tại Bệnh viện 175 và rời khỏi nhà. \nTuy nhiên, sau đó bà đến trường mầm non nơi bé Lâm đang học trên đường Quang Trung (Q.Gò Vấp) rước bé sớm, rồi dẫn bé đi không rõ tung tích. Theo lời gia đình, bà vẫn còn tỉnh táo, không có biểu hiện bị lẫn.\nSau khi 2 bà cháu mất tích, cả gia đình đã tìm mọi cách liên lạc nhưng không thành. Vợ chồng chị Vy trắng đêm tìm kiếm bằng nhiều cách khác nhau, từ đăng tin trên mạng xã hội đến đi khắp nơi để hỏi thăm, nhưng chưa có kết quả. Cho đến sáng nay, bà đã bồng bé Lâm về nhà.",
    "tags": [
        "Bé Gái Mất Tích",
        "Đã Tìm Thấy",
        "Đã Về Nhà",
        "Tìm Người Mất Tích",
        "Tìm Người Thân",
        "Bà Mất Tích Cùng Cháu",
        "TP.HCM"
    ]
}