{
    "url": "https://thanhnien.vn/canada-va-dan-mach-phan-chia-dao-hans-o-bac-cuc-post1468847.html",
    "file": [
        "data",
        "2022",
        "1468847.json"
    ],
    "title": "Canada và Đan Mạch phân chia đảo Hans ở Bắc Cực",
    "datetime": "2022-06-16T08:19:50+0700",
    "author": "Khánh An",
    "abstract": "Canada và Đan Mạch vừa đạt thỏa thuận phân chia chủ quyền đối với đảo Hans sau 49 năm tranh chấp, tạo ra biên giới trên bộ đầu tiên giữa Canada và châu Âu.",
    "content": "Theo tờ The New York Times, Canada và Đan Mạch ngày 14.6 ký kết thỏa thuận chính thức xác định ranh giới trên biển ở Bắc Cực và giải quyết vấn đề chủ quyền đối với đảo Hans. Hòn đảo không người ở và rộng khoảng 1,3 km2 này sẽ được phân chia với khoảng 60% diện tích thuộc về Đan Mạch và phần còn lại thuộc về Canada.\nLễ ký kết diễn ra tại thủ đô Ottawa của Canada và ngoại trưởng 2 nước dẫn thỏa thuận về đảo Hans để nói đến vấn đề an ninh toàn cầu. “Giữa lúc an ninh toàn cầu đang bị đe dọa, điều quan trọng hơn bao giờ hết là các nền dân chủ như Canada và Đan Mạch phải làm việc cùng nhau, cùng với những người dân bản địa, để giải quyết những bất đồng của chúng ta theo cách phù hợp với luật pháp quốc tế”, AFP dẫn lời Ngoại trưởng Canada Mélanie Joly phát biểu. Ngoại trưởng Đan Mạch Jeppe Kofod nói rằng thỏa thuận giải quyết tranh chấp với Canada xuất hiện vào thời điểm “trật tự quốc tế dựa trên luật lệ đang chịu áp lực” và các giá trị dân chủ “đang bị tấn công”.\nĐảo Hans nằm giữa đảo Ellesmere của Canada và đảo quốc Greenland, lãnh thổ của Đan Mạch. Hai bên tranh chấp từ năm 1973 sau khi không đạt được thỏa thuận. Suốt nhiều thập niên, tranh chấp này diễn ra một cách khác thường và hài hước khi 2 bên thay nhau đến cắm cờ và để lại những chai rượu của mình trên đảo.",
    "tags": [
        "Canada",
        "Đan Mạch",
        "Đảo Hans",
        "Đảo Quốc Greenland",
        "Mélanie Joly",
        "Jeppe Kofod",
        "Đảo Ellesmere",
        "Ottawa",
        "KM2",
        "Phân Chia"
    ]
}