{
    "url": "https://thanhnien.vn/quan-ukraine-bi-day-khoi-trung-tam-severodonetsk-quan-nga-mat-xe-tang-o-mien-nam-post1468239.html",
    "file": [
        "data",
        "2022",
        "1468239.json"
    ],
    "title": "Quân Ukraine bị đẩy khỏi trung tâm Severodonetsk, quân Nga mất xe tăng ở miền nam",
    "datetime": "2022-06-13T15:16:31+0700",
    "author": "Văn Khoa",
    "abstract": "Quân đội Ukraine hôm nay 13.6 thừa nhận lực lượng nước này đã bị đẩy lùi khỏi trung tâm Severodonetsk thuộc tỉnh Luhansk ở miền đông Ukraine, nơi giao tranh với lực lượng Nga diễn ra trong mấy tuần qua.",
    "content": "“Kẻ thù, với sự yểm trợ của pháo binh, tiến hành nhiều chiến dịch tấn công ở thành phố Severodonetsk, đã thành công một phần, đẩy các đơn vị của chúng tôi ra xa trung tâm thành phố”, quân đội Ukraine thông báo trên Facebook, theo AFP.\nTỉnh trưởng Luhansk Sergiy Gaiday cũng nói rằng lực lượng Nga đã thành công một phần trong đêm ở thành phố Severodonetsk. Ông viết trên Facebook rằng họ “đã đẩy lùi binh sĩ của chúng tôi khỏi trung tâm và tiếp tục phá hủy thành phố của chúng tôi”.\nCũng theo ông Gaiday, lực lượng Nga đang \"tập trung thêm thiết bị\" và bao vây Severodonetsk và thành phố gần đó Lysychansk. Ông còn nói rằng 3 dân thường, trong đó có một bé trai 6 tuổi, đã thiệt mạng trong vụ nã pháo ở Lysychansk.\nTối 12.6, Tổng thống Ukraine Volodymyr Zelensky cho hay lực lượng Ukraine đang tranh giành “mỗi mét” ở Severodonetsk.\nKiểm soát hoàn toàn Severodonetsk sẽ giúp lực lượng Nga tấn công Lysychansk và đạt được quyền kiểm soát toàn bộ Luhansk. Từ đó, lực lượng Nga có thể tiến quân đến phía tây nam tỉnh Donetsk, theo tờ The Washington Post.\nCũng trong hôm nay 13.6, trang The Kyiv Independent dẫn thông báo từ Bộ Chỉ huy Chiến dịch miền nam của Ukraine cho hay lực lượng nước này đã giết chết 22 binh sĩ Nga và phá hủy 3 xe tăng T-62, 2 xe chiến đấu bộ binh và 3 xe quân sự của Nga.'\nLực lượng Nga được cho là củng cố các tuyến phòng thủ ở miền nam Ukraine, nhưng không tiến hành các cuộc tấn công, theo The Kyiv Independent. Lực lượng Nga cũng được cho là đang nã pháo ở khu vực ngoại ô của thành phố Mykolaiv.\n Hiện chưa có thông tin về phản ứng của Nga đối với thông tin trên từ phía Ukraine.",
    "tags": [
        "Ukraine",
        "Severodonetsk",
        "T-62",
        "Nã Pháo",
        "Quân Đội Ukraine",
        "Volodymyr Zelensky",
        "Pháo Binh"
    ]
}