{
    "url": "https://thanhnien.vn/co-phieu-chung-khoan-thep-keo-nhau-nam-san-day-vn-index-giam-hon-16-diem-post1468905.html",
    "file": [
        "data",
        "2022",
        "1468905.json"
    ],
    "title": "Cổ phiếu chứng khoán, thép kéo nhau nằm sàn đẩy VN-Index giảm hơn 16 điểm",
    "datetime": "2022-06-15T19:08:32+0700",
    "author": "Mai Phương",
    "abstract": "Nhóm cổ phiếu chứng khoán, thép và bất động sản, xây dựng vẫn bị nhà đầu tư bán tháo trong phiên 15.6.",
    "content": "Thị trường chứng khoán ngày 15.6 tiếp tục gặp áp lực bán ra ngay từ đầu phiên. Có thời điểm VN-Index mất gần 25 điểm nhưng lực cầu gia tăng sau đó giúp chỉ số này thu hẹp đà giảm. Chốt phiên, VN-Index giảm 16,38 điểm, tương ứng giảm 1,33% xuống 1.213,93 điểm. Toàn sàn HOSE có 93 mã tăng, 373 mã giảm và 34 mã đứng giá. Trên sàn Hà Nội, HNX-Index giảm 6,83 điểm, tương ứng giảm 2,35% xuống 283,25 điểm. Toàn sàn có 37 mã tăng, 172 mã giảm và 37 mã đứng giá.\nHầu hết các nhóm ngành đều bị giảm nhưng bán mạnh nhất là các cổ phiếu thép, chứng khoán. Nhóm cổ phiếu chứng khoán tiếp tục là ngành có diễn biến tiêu cực nhất khi thị trường chao đảo, cả nhóm có 14 mã giảm đỏ và 9 mã giảm sàn như VND, SSI, HCM, AGR, APS, CTS... Tương tự, các cổ phiếu ngành thép cũng lao dốc hết biên độ có NKG, HSG, HLA, TLH trong khi các mã khác như SMC, POM, HPG, VGS đều giảm sâu. Tương tự, nhóm cổ phiếu bất động sản, xây dựng cũng đang bị nhà đầu tư bán mạnh khiến nhiều mã tiếp tục rớt về giá sàn như GEX, FCN, HQC, DIG, HDC, DXG, ITC, ITA...\nLực cầu gia tăng đẩy thanh khoản thị trường phiên này tăng gần 10% so với phiên trước với tổng giá trị đạt hơn 18.228 tỉ đồng. Điều này cũng giúp VN-Index chưa xuyên thủng ngưỡng 1.200 điểm khiến một số nhà đầu tư bớt lo lắng. Bên cạnh đó, thị trường chứng khoán nhiều nơi cũng đang hồi phục sau các phiên sụt giảm vừa qua. Nhiều thị trường châu Âu đang giao dịch trong sắc xanh. Tại châu Á, thị trường Trung Quốc, Hồng Kông, Singapore, Ấn Độ đóng cửa phiên giao dịch tăng điểm. Riêng Nhật, Hàn Quốc, Úc, Thái Lan... tiếp tục đi xuống nhưng mức giảm nhẹ hơn các phiên vừa qua.",
    "tags": [
        "Cổ Phiếu",
        "Vn-Index",
        "Cổ Phiếu Vnd",
        "VGS",
        "AGR",
        "APS",
        "TLH",
        "CTS",
        "SMC",
        "POM",
        "NKG"
    ]
}