{
    "url": "https://thanhnien.vn/nga-da-dat-muc-tieu-dau-tien-cua-chien-dich-quan-su-o-ukraine-post1468621.html",
    "file": [
        "data",
        "2022",
        "1468621.json"
    ],
    "title": "Nga đã đạt mục tiêu đầu tiên của chiến dịch quân sự ở Ukraine?",
    "datetime": "2022-06-14T20:05:00+0700",
    "author": "Văn Khoa",
    "abstract": "Hai ngày phát động chiến dịch quân sự ở Ukraine vào cuối tháng 2, lực lượng Nga đã cho nổ tung một con đập mà Ukraine đã xây lên để chặn nguồn nước chính của bán đảo Crimea.",
    "content": "Ukraine đã ngăn chặn dòng chảy từ kênh bắc Crimea để đáp trả việc Nga sáp nhập bán đảo Crimea vào năm 2014.\nĐài Phát thanh NPR ngày 13.6 dẫn lời bà Anna Olenenko, nhà sử học về nông nghiệp từ Học viện Quốc gia Khortytsia ở thành phố Zaporizhzhia thuộc miền nam Ukraine, chỉ ra việc cho nổ con đập nói trên và khôi phục dòng nước tới Crimea là một trong những hành động đầu tiên của Nga trong cuộc xung đột hiện nay với Ukraine.\n“Tôi nghĩ điều này cho chúng ta thấy tầm quan trọng của vấn đề đó đối với Nga\", bà Olenenko cho hay. Theo bà, có nhiều lý do Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2 và việc khôi phục dòng chảy đến Crimea là một trong những lý do đó. “[Tổng thống Nga Vladimir] Putin và chính phủ [Nga] đã hứa với người dân Crimea rằng họ sẽ giải vấn đề nước ở Crimea”, bà Olenenko nói.\nTrước khi Nga sáp nhập Crimea, bà Olenenko cho hay 85% lượng nước của bán đảo này đến từ lục địa Ukraine. Kênh bắc Crimea được đào trong thời kỳ Ukraine còn thuộc Liên Xô trong thập niên 1960. Nước từ sông Dnipro được chuyển đến thông qua kênh này đã biến Crimea thành vùng đất nông nghiệp và đất trồng lúa, theo bà Olenenko.\nTuy nhiên, ngay sau khi Ukraine ngăn chặn kênh bắc Crimea, kinh tế nông nghiệp đang bùng nổ của Crimea suy giảm, và nước chỉ còn đủ để uống.\nMoscow đã chi hàng tỉ rúp để giải quyết cuộc khủng hoảng nước của Crimea và đã đề ra nhiều giải pháp, nhưng không có hiệu quả.\n Moscow giờ đây đang kiểm soát kênh bắc Crimea và Bộ Quốc phòng Nga hồi tuần trước thông báo nguồn nước đến Crimea từ lục địa Ukraine đã được khôi phục hoàn toàn, theo NPR.",
    "tags": [
        "Nga",
        "Chiến Dịch Quân Sự",
        "Bán Đảo Crimea",
        "Ukraine",
        "Sáp Nhập"
    ]
}