{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-14-6-2022-sjc-giam-khoang-1-trieu-dong-luong-post1468415.html",
    "file": [
        "data",
        "2022",
        "1468415.json"
    ],
    "title": "Giá vàng hôm nay 14.6.2022: SJC giảm khoảng 1 triệu đồng/lượng",
    "datetime": "2022-06-14T08:52:54+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngày 14.6, giá vàng miếng SJC tiếp tục giảm thêm 200.000 đồng mỗi lượng, nâng mức giảm trong 2 ngày qua lên 1,1 triệu đồng/lượng. Vàng quốc tế chứng kiến bị bán tháo trước khi Mỹ công bố thông tin về lãi suất.",
    "content": "Đà giảm giá của vàng miếng vẫn tiếp diễn trong sáng 14.6 khi “bốc hơi” 200.000 - 300.000 đồng mỗi lượng, Eximbank mua vào còn 67,4 triệu đồng/lượng và bán ra 68,2 triệu đồng/lượng; Công ty vàng bạc đá quý Sài Gòn - SJC giảm giá mua còn 67,55 triệu đồng/lượng, còn chiều bán ra 68,35 triệu đồng/lượng... Tốc độ giảm giá của vàng trong nước chậm hơn quốc tế dẫn đến vàng miếng SJC cao hơn thế giới lên lại mức 17,2 triệu đồng/lượng thay vì 16,8 triệu đồng/lượng trước đó.\nKim loại quý trên thị trường quốc tế sụt giảm mạnh từ mức 1.860 xuống 1.824 USD/ounce, Sự mạnh lên của USD cao nhất trong vòng 20 năm là nguyên nhân dẫn đến vàng, chứng khoán trượt giảm sâu. Cuộc chiến Nga - Ukraine và những tác động kinh tế của nó, cũng như lạm phát giá có vấn đề đang đè nặng lên tâm lý của các nhà đầu tư và thương nhân khi bắt đầu tuần giao dịch. \nThêm vào đó là sự kết hợp giữa các vụ phong tỏa chống Covid-19 đang gia tăng ở Trung Quốc, nền kinh tế lớn thứ hai thế giới và là nhà cung cấp sản phẩm lớn trên toàn cầu. Những nhà đầu cơ giá lên vàng và bạc giảm giá này trong bối cảnh thị trường đang lo lắng mạnh mẽ.\nNgoài ra, lợi tức trên trái phiếu kho bạc Mỹ kỳ hạn 10 năm đang đạt khoảng 3,4% - mức cao nhất trong 14 năm. Thị trường bắt đầu chờ đợi thông tin từ cuộc họp của Ủy ban thị trường mở của Mỹ (FOMC) bắt đầu vào sáng 14.6 và kết thúc vào chiều 15.6 với một tuyên bố. Cục Dự trữ Liên bang Mỹ (Fed) dự kiến ​​sẽ tăng lãi suất ít nhất 0,5%. Thị trường vàng đã phản ứng với lực bán tháo của các nhà đầu tư trước khi những thông tin này được công bố.",
    "tags": [
        "Giá Vàng",
        "Eximbank",
        "Chiến Tranh Nga-Ukraine",
        "Vàng Miếng Sjc",
        "FOMC",
        "Trái Phiếu Kho Bạc",
        "Vàng Miếng",
        "Lợi Tức",
        "Bốc Hơi",
        "Kim Loại Quý"
    ]
}