{
    "url": "https://thanhnien.vn/nhung-nu-phu-gach-mien-tay-mac-gian-truan-chi-mong-con-xan-lan-post1468723.html",
    "file": [
        "data",
        "2022",
        "1468723.json"
    ],
    "title": "Những nữ phu gạch miền Tây: Mặc gian truân, chỉ mong con xán lạn",
    "datetime": "2022-06-16T12:20:12+0700",
    "author": "Thanh Duy",
    "abstract": "Vì tương lai gia đình và chuyện học hành của các con, những nữ phu gạch quyết tâm bám nghề, mặc kệ bao nỗi gian truân, vất vả.",
    "content": "Nằm ven trung tâm TP.Cần Thơ sầm uất hiện đại, P.Phú Thứ (Q.Cái Răng) có một xóm làm gạch truyền thống khoảng 100 năm tuổi. Dẫu nghề đã qua thời hoàng kim, thu nhập của những nữ phu gạch miền Tây trở nên bấp bênh, nhưng không ai muốn bỏ nghề.\nTại cơ sở làm gạch Thanh Tùng, khoảng 14 giờ, chiếc máy ép gạch cũ chạy liên hồi, tiếng động cơ ầm ĩ đều tai. Ở đó, một nhóm lao động nghèo gồm 7 phụ nữ luống tuổi đang làm việc cật lực không ngơi tay. Mỗi người phụ trách một công đoạn: ôm đất, cho máy ép ‘ăn’, cắt - sắp gạch mới ra lò lên xe, kéo gạch đi phơi…Ai cũng hối hả chạy đua với thời gian để sức người theo kịp sức máy.\nGiơ bàn tay lấm bùn quẹt vội giọt mồ hôi chảy ròng trên mặt, chị bà Nguyễn Thị Lợi (40 tuổi) vừa thở vừa nói nếu chiếc máy ép ‘đẻ’ ra nhiều gạch đồng nghĩa nhân công sẽ được nhận nhiều tiền hơn. Vì vậy, dù vất vả nhưng các thành viên không muốn nghỉ gián đoạn ‘giữa hiệp’ mà làm luôn một mạch 4 tiếng trong ca chiều.\n“Nếu cả đội phối hợp nhịp nhàng, 1 ngày có thể ra lò hơn 16 thiên gạch (1 thiên tương đương 1.000 viên - PV). Tùy vào tính chất công việc, thù lao được trả khác nhau. Với 1 thiên gạch, người ôm đất được trả 12.000 đồng, phơi gạch 9.000 đồng, cắt - sắp gạch 8.000 đồng. Bổ đồng, mỗi người kiếm được khoảng 120.000 đồng/ngày. Chi tiêu các khoản sinh hoạt phí hằng ngày đủ ăn là mừng”, bà Lợi chia sẻ.\nTrời đổ nắng rát da rát thịt, bà Trịnh Thị Phi (40 tuổi) gồng tay kéo cộ xe gỗ chở hàng trăm viên gạch nặng trĩu ra phơi. Gương mặt đỏ hoe vì bị nắng táp, bà Phi cho biết nghề này nghịch với mùa mưa, thuận với mùa nắng nên ai cũng ráng ‘cày’. “Chấp nhận làm nghề này, hầu như phụ nữ chúng tôi đã không màng đến việc chăm chút cho bản thân. Mặc kệ nắng cháy da, nám đen, xấu xí, điều chúng tôi quan tâm nhất là làm sao kiếm nhiều tiền để tương lai con cái sau này được xán lạn, tốt đẹp hơn”, bà Phi tâm sự.\nĐối với những phụ nữ phu gạch ở đây, được làm việc là niềm vui vì không phải lúc nào lò gạch cũng đỏ lửa. Rất nhiều người phụ thuộc vào nghề truyền thống này, vì chưa tìm ra kế sinh nhai nào phù hợp hơn. Bởi lẽ, họ phải lo cho con cái và gia đình, làm lò gạch để được gần nhà.\nBà Trần Thị Đẹp (53 tuổi) kể lại: “Ám ảnh nhất là năm 2020, thủy triều dâng cao lịch sử, nước ngập lỉnh bỉnh, lò gạch bị đóng băng mấy tuần liền không làm ăn gì được. Chúng tôi cũng hết cách mưu sinh, trông ngóng từng ngày lò gạch hoạt động lại. May mắn là thời điểm đó nhiều đoàn thiện nghiện từ trung trâm TP.Cần Thơ đã qua giúp đỡ nào là gạo, nhu yếu phẩm để chị em vượt qua giai đoạn khó khăn”.\nÔng Nguyễn Văn Nghĩa, chủ lò gạch có hơn 20 năm làm nghề, cho biết thời hoàng kim của xóm lò gạch này là khoảng những năm 2000 về trước. Sau này, nguyên liệu và chất đốt tăng giá đắt đỏ, các cơ sở làm gạch công nghiệp vươn lên mạnh mẽ trong trung tâm thành phố. Dù nằm cạnh nội ô, nhưng xóm lò gạch truyền thống dần tuột dốc vì khó thể cạnh tranh, không còn hút hàng nên dần ít người chú ý đến.\nCùng nỗi buồn đó, ông chủ lò gạch Ngô Xuân Thắng chỉ tay về 2 tháp lò cũ nát xuống cấp, rêu phủ xanh rờn, tiếc nuối: “Tôi có 3 lò nung thì 2 trong số đó giờ đã ngưng hoạt động. Ngày xưa, lúc nghề còn thịnh vượng, 3 lò làm việc hết công suất mỗi ngày vẫn không đủ bán. Giờ 1 lò mà có khi 1 - 2 tháng mới nổi lửa một lần. Những năm gần đây, thị trường càng ảm đạm. Tình trạng cứ kéo dài thì khó mà giữ được nghề truyền thống ông cha để lại”.\nTheo những người có thâm niên làm nghề, hơn nửa tháp lò ở đây đã đóng cửa, công nhân làm thuê cũng từ đó vắng bóng dần. Những người trẻ, đặc biệt là đấng mày râu mang gánh nặng cơm áo gạo tiền, buộc phải tìm việc mới hoặc rời quê hương lên những thành phố lớn kiếm sống. Đa phần, nhân công trong xóm lò gạch hiện là phụ nữ đã ngoài 30, không ruộng đất, không kế sinh nhai. \nKhông riêng chủ lò xót xa, những người phụ nữ làm thuê lâu năm cũng chạnh lòng khi thấy làng nghề dần mai một, điêu tàn theo thời gian. Hầu hết họ đều chưa có câu trả lời rằng sẽ đi đâu, làm nghề gì nếu một mai làng nghề ngừng nổi lửa, vì trong tay không có tấm bằng học vấn và tuổi cũng đã cao. Là trụ cột gia đình có 4 nhân khẩu, bà Nguyễn Thị Cẩm (61 tuổi) cho biết nhờ công việc phu gạch suốt 20 năm qua mà bà có điều kiện lo cho các con học hành.\n“Nghề phu gạch này đã tạo miếng cơm manh áo cho phụ nữ nghèo địa phương. Quen lao động chân tay và chịu được cực nhọc, người lớn tuổi như tôi vẫn có thể làm được. Vả lại, tính chất công việc thoải mái, không gò bó, áp lực như làm trong các công ty, xí nghiệp. Nếu mệt, chị em vui vẻ làm giúp cho mình ngồi nghỉ chút xíu rồi làm tiếp”, bà Cẩm bộc bạch. \nChia sẻ với chúng tôi, chị Nguyễn Kiều Thi (32 tuổi) cho biết công việc khá vất vả, nhiều lúc cơ thể bị đau nhức, ê ẩm mình mẩy. Chuyện sơ sẩy bị gạch rơi trúng dập tay, dập chân là bình thường. Dẫu công việc nhọc nhằn là thế nhưng cũng nhờ cái nghề này mà chị có thể ở nhà để chăm sóc mẹ già bệnh tật, có thu nhập để không phải đi tha phương cầu thực. “Gia đình tôi không ruộng vườn canh tác, người thân lại đau yếu triền miên cần thuốc thang liên tục. Nếu không làm phu gạch mấy năm qua, tôi cũng không biết xoay xở thế nào”, chị Thi bùi ngùi.\nMỗi nữ phu gạch là một hoàn cảnh, không ai giống ai, nhưng cùng một nỗi lo và chung niềm hy vọng: “Chúng tôi mong rằng xóm lò gạch phục hồi và phát triển trở lại. Dù công việc phu gạch là rất vất vả, song chị em chúng tôi sẽ cảm thấy thật sung sướng và hạnh phúc vì có điều kiện làm kinh tế để thoát nghèo, chia sẻ gánh nặng gia đình, vun vén cho tương lai con cái được tốt hơn”, bà Trần Kim Châu (63 tuổi) trải lòng.",
    "tags": [
        "Nữ Phu Gạch",
        "Miền Tây",
        "Cần Thơ",
        "Nghề Truyền Thống",
        "Mưu Sinh",
        "Lao Động Nghèo"
    ]
}