{
    "url": "https://thanhnien.vn/nhung-vu-thanh-toan-tang-vot-trong-the-gioi-ngam-nhat-post1468305.html",
    "file": [
        "data",
        "2022",
        "1468305.json"
    ],
    "title": "Những vụ thanh toán tăng vọt trong thế giới ngầm Nhật",
    "datetime": "2022-06-13T19:52:25+0700",
    "author": "Khánh An",
    "abstract": "Hai băng nhóm khét tiếng hàng đầu Nhật Bản đang trong vòng xoáy bạo lực và đang cố gắng thanh toán nhau trước khi cảnh sát siết an ninh khi du khách nước ngoài quay lại.",
    "content": "Tờ South China Morning Post ngày 13.6 đưa tin tình thế ôn hòa tương đối trong 3 năm qua giữa 2 băng nhóm tội phạm khét tiếng trong thế giới ngầm ở Nhật Bản tại Osaka và Kobe đã đổ vỡ.\nBạo lực gia tăng được cho là vì nhóm yakuza Yamaguchi-gumi muốn thâu tóm lại Kobe Yamaguchi-gumi, băng nhóm nhỏ hơn đã tách ra và đối đầu từ 7 năm trước. Cảnh sát ghi nhận hàng loạt vụ tấn công bằng cách lao thẳng xe hơi vào nhà của những tên trùm của các băng nhóm trong thời gian gần đây. \nVào ngày 8.5, một chiếc xe hơi lao vào cổng nhà của ông trùm Tadashi Ide, nhân vật thứ 2 của nhóm Kobe Yamaguchi-gumi và là thủ lĩnh của nhóm Takumi-gumi trực thuộc.\nKhông ai bị thương và tài xế ban đầu bị truy tố về tội phá hoại tài sản, trước khi đối diện thêm tội xâm nhập tư gia và hành hung. \nHai ngày sau đó, một thành viên cấp cao của Kizuna-kai, băng nhóm tội phạm gồm những cựu thành viên của Kobe Yamaguchi-gumi được phát hiện trong một chiếc xe hơi tại bệnh viện tại tỉnh Mie, với vết thương do đạn bắn vào cánh tay. Sau đó, cảnh sát đã bắt giữ một người đàn ông liên quan băng nhóm Yamaguchi-gumi.\nĐến ngày 5.6, một kẻ lạ mặt bắn 10 phát súng vào cánh cổng nhà ông trùm Kunio Inoue cầm đầu băng nhóm Kobe Yamaguchi-gumi. Cùng ngày, một thành viên nhóm Yamaguchi-gumi tự thú với cảnh sát và giao nộp súng. \nMột ngày sau đó, một chiếc xe hơi tông vào văn phòng của một băng nhóm khác liên kết với Kobe Yamaguchi-gumi tại thành phố Saga. Cùng ngày, một thành viên của băng nhóm Yamaguchi-gumi đầu thú với cảnh sát. Cũng trong ngày 6.6, một chiếc xe khác tông vào nhà của ông trùm băng nhóm Kizuna-kai là Yoshinori Oda ở Kobe.\nTheo chuyên gia Jake Adelstein, tác giả nhiều sách viết về các băng nhóm ở Nhật, những vụ tấn công trên dường như nhằm buộc các thành viên băng nhóm Kobe Yamaguchi-gumi quay lại, 7 năm sau khi nhóm này tách ra và đối đầu với Yamaguchi-gumi.\nÔng cho rằng có 2 lý do Yamaguchi-gumi gia tăng tấn công đối thủ, trong đó có việc đại dịch Covid-19 ảnh hưởng đến việc làm ăn của thế giới ngầm và băng nhóm này muốn loại trừ đối thủ bằng cách buộc các thành viên gia nhập với mình.\nVới khoảng 8.500 thành viên, Yamaguchi-gumi được cho là băng nhóm yakuza lớn mạnh nhất tại Nhật, hoạt động ở lĩnh vực cờ bạc ngầm, bảo kê, ma túy, buôn vũ khí, mại dâm, hoa hồng từ các công ty xây dựng và bất động sản. Trong khi đó, băng nhóm Kobe Yamaguchi-gumi chỉ có khoảng 1.000 thành viên.\nNguyên nhân thứ 2 được cho là do Yamaguchi-gumi lo ngại cảnh sát sẽ gia tăng an ninh khi du khách nước ngoài quay lại Nhật, nên họ muốn đi trước một bước nhằm nhanh chóng thâu tóm đối thủ.\n“Nhật hầu như đóng cửa hoàn toàn từ đầu dịch vào đầu năm 2020 và cảnh sát lúc đó tập trung vào việc khác. Họ để cho các băng nhóm hoạt động nếu mọi việc không vượt khỏi tầm kiểm soát. Tuy nhiên, họ không muốn điều tồi tệ nhất là một du khách nước ngoài bị thương hay thiệt mạng trong một sự cố liên quan các băng nhóm thanh toán lẫn nhau”, ông Aldelstein nhận định. \nChuyên gia này cho rằng băng nhóm Yamaguchi-gumi biết rõ điều này và muốn ra tay trước khi du khách quay lại. ",
    "tags": [
        "Nhật",
        "Yakuza",
        "Kobe Yamaguchi-Gumi",
        "Kobe",
        "Kunio Inoue",
        "Yoshinori Oda",
        "Băng Nhóm",
        "Jake Adelstein",
        "Cảm Tử",
        "Thế Giới Ngầm"
    ]
}