{
    "url": "https://thanhnien.vn/roi-viec-cap-so-do-dat-nong-nghiep-tu-tach-thua-post1468645.html",
    "file": [
        "data",
        "2022",
        "1468645.json"
    ],
    "title": "'Rối' việc cấp sổ đỏ đất nông nghiệp tự tách thửa",
    "datetime": "2022-06-15T06:52:12+0700",
    "author": "Đình Sơn",
    "abstract": "TP.HCM đang xin hướng dẫn cấp sổ đỏ cho đất nông nghiệp tự ý tách thửa. Khi đề xuất này được gửi đi, rất nhiều người khấp khởi hy vọng.",
    "content": "Tình trạng tách thửa, phân lô, mua bán đất, kể cả đất nông nghiệp, đất lúa nóng “rần rần” tại TP.HCM, nhất là tại các huyện ngoại thành như Hóc Môn, Củ Chi, Cần Giờ… trước thông tin có nhiều tập đoàn bất động sản lớn đổ về làm dự án cũng như chuẩn bị lên TP. \nTại H.Củ Chi, chúng tôi được một cò đất địa phương tên Mười dẫn đi xem các khu đất nông nghiệp, đất lúa được giới thiệu là có thể tách thửa, thậm chí xây dựng nhà tạm trên đất với mục đích phục vụ cho nông nghiệp. Thực tế, nhiều khu đất nông nghiệp đã được tách thành các thửa lớn hơn 1.000 m2 và được chia lô bằng cọc, hàng rào kẽm gai, xây tường gạch rất ngay ngắn. Dọc con kênh Trung ương, hai bên bờ lúa đã bắt đầu chín, nhưng ông Mười nói rằng đất ở đây hầu như đã có chủ. Do chủ chưa xây nhà nên một số người dân ở miền Tây lên thuê đất trồng lúa, thậm chí nhiều người cho làm không để giữ đất. Mỗi một sào đất lúa (rộng 1.000 m2) được chào bán với giá 3 tỉ đồng đối với những khu vực quy hoạch là đất trồng cây lâu năm, còn khu vực đất lúa được bán với giá 2 - 2,5 tỉ đồng/sào tùy mặt đường. \nKhi được hỏi đất lúa làm sao xây dựng được nhà thì ông Mười quả quyết rằng “xây vô tư”. Chỉ về phía những khu đất lúa được xây tường rào kiên cố, vuông vức, bên trong có căn nhà lá khá đẹp mắt, ao cá và rất nhiều cây ăn trái, cây cảnh, ông Mười nói: “Miếng đất này là đất lúa, được quy hoạch mô hình vườn - ao - chuồng, chủ đang kêu bán 8 tỉ đồng. Ở đây, đất nông nghiệp, đất lúa vẫn tách sổ được với điều kiện phải tách trên 1.000 m2”.\nTại H.Bình Chánh, nơi được xem là thủ phủ của xây dựng, tách thửa, mua bán đất nông nghiệp không phép mà nhiều lần chính quyền ra tay nhưng mọi việc vẫn diễn ra rầm rộ. Hàng trăm ngàn căn nhà xây dựng không phép trên đất nông nghiệp vẫn ngày ngày mọc lên từ nhiều năm qua. \nÔng Hùng, nhà ở ấp 4 Vĩnh Lộc A, mua một mảnh đất nông nghiệp 50 m2 từ năm 2002 với giá 20 triệu đồng. Ngoài ông Hùng, hàng chục lô đất khác được một chủ đất người địa phương phân lô từ đất nông nghiệp để bán. Việc mua bán cũng chỉ bằng giấy viết tay cộng với cuốn sổ đỏ, chứng minh nhân dân chủ đất phô tô và bằng niềm tin với nhau. Nhưng bất chấp những rủi ro, nhiều người dân từ khắp nơi đổ về đây mua đất, xây nhà. Đến nay, các nền đất ở khu vực này đã được xây dựng hết. Thậm chí, nhiều căn nhà còn được mua bán cũng bằng giấy tay qua nhiều đời. “Lúc mua, khu đất vẫn còn là ruộng rau muống, nước ngập mênh mông. Thời điểm đó xây dựng cũng dễ, chỉ cần gửi quà cho tổ trưởng tổ dân phố là xong. Dù mua từ năm 2002 nhưng đến năm 2010 tôi mới xây nhà. Nhiều căn nhà xây dựng trước đó đến nay đã được cấp sổ đỏ, riêng nhà tôi đã nhiều lần đi xin hợp thức hóa, làm sổ nhưng chưa được”, ông Hùng cho biết. \nTheo ông Nguyễn Toàn Thắng, Giám đốc Sở Tài nguyên - Môi trường TP.HCM, trên địa bàn TP.HCM tồn tại các trường hợp hộ gia đình, cá nhân sử dụng đất nông nghiệp đã được UBND cấp huyện cấp sổ đỏ. Trong quá trình sử dụng (khoảng thời gian phần lớn là trước năm 2004) có phát sinh tách hộ riêng để ở, được thừa kế, được tặng cho, chuyển nhượng một phần diện tích đất. Tuy nhiên, do thời điểm đó không có quy định về tách thửa, chuyển nhượng một phần diện tích đất dẫn đến việc nhiều người bán cho người khác khi chưa được cấp sổ đỏ theo quy định của luật Đất đai. Cũng do tự ý tách thửa trước khi có quy định về diện tích tối thiểu tách thửa nên những thửa đất này diện tích nhỏ hơn diện tích tối thiểu tách thửa theo quy định của UBND TP. Các trường hợp này là một dạng tồn tại trong thực tế quy định pháp luật đất đai điều chỉnh chưa đầy đủ, kéo dài đến hiện nay và người sử dụng đất vẫn chưa được cấp sổ đỏ. \nĐảm bảo quyền lợi cho người dân, hạn chế tranh chấp phát sinh\nLuật sư Trần Minh Cường, Giám đốc điều hành Công ty luật S&P, cho rằng pháp luật đất đai của chúng ta qua các thời kỳ đã từng bước hoàn tất việc xem xét cấp sổ đỏ cho người dân để đảm bảo quyền lợi cho họ. Tuy nhiên, việc xem xét giải quyết cấp sổ đỏ tùy từng trường hợp và thời điểm cần phải được rà soát và thực hiện một cách hệ thống, đảm bảo tuân thủ theo quy định của pháp luật. Một số nguyên tắc có thể kể đến như phần đất mua bán bằng giấy tay, tự ý chuyển mục đích… phải phù hợp quy hoạch, kế hoạch sử dụng đất tại địa phương, trường hợp không phù hợp thì tạm thời chưa cấp sổ đỏ và việc cấp sổ đỏ chỉ được thực hiện sau khi cơ quan quản lý đất đai tại địa phương giải quyết xong việc xử lý vi phạm chuyển mục đích sử dụng đất trái phép; đồng thời hoàn tất nghĩa vụ tài chính bổ sung (nếu có), tránh thất thu ngân sách nhà nước. \nLuật sư Trần Minh Cường phân tích: Việc cấp sổ đỏ đồng bộ, từng bước cho người dân sẽ góp phần đảm bảo quyền lợi cho người dân cũng như hạn chế tranh chấp phát sinh, đặc biệt trong lĩnh vực quản lý đất đai vốn dĩ rất phức tạp. Việc này cũng tạo điều kiện thuận lợi cho công tác quản lý nhà nước về đất đai tại địa phương.\nLãnh đạo một chi nhánh văn phòng đăng ký đất đai cho hay, theo quy định tại Nghị định 43 năm 2014, nếu chủ cũ có sổ đỏ thì chuyển nhượng đất đai trước ngày 1.7.2014 (ngày luật Đất đai 2013 có hiệu lực - NV) sẽ cấp sổ luôn cho người mua sau. Thực tế, thời gian qua TP cũng đã giải quyết cấp sổ cho nhiều trường hợp như vậy, nhất là trên địa bàn huyện Hóc Môn và Bình Chánh. Ở địa phương ông cũng đã cấp sổ đỏ cho nhiều trường hợp mua bán đất bằng giấy tay trước ngày 1.7.2014 với điều kiện chủ đất cũ phải có sổ đỏ và việc mua bán được xác định trước ngày 1.7.2014. Tuy nhiên, Sở Tài nguyên - Môi trường TP thấy vẫn chưa đảm bảo, chưa an tâm vì có trường hợp chủ đất cũ “thông đồng” ký giấy mua bán lùi về trước ngày 1.7.2014 và đặc biệt là nhiều trường hợp người dân tự ý phân lô, bán nền, xây dựng trái phép trên đất nông nghiệp như ở H.Bình Chánh nên mới phải xin ý kiến của Bộ Tài nguyên - Môi trường một lần nữa để có thể xử lý rốt ráo cho người dân. \n“Về quan điểm cá nhân, luật quy định sao thì tuân thủ như vậy. Tuy nhiên, để được cấp sổ đỏ, miếng đất phải đảm bảo đúng diện tích tối thiểu khi tách thửa và đảm bảo quy hoạch và kế hoạch sử dụng đất. Nếu nơi đó quy hoạch là đất ở thì cấp, còn nếu quy hoạch là đất công viên, giao thông, dự án thì không thể cấp sổ đỏ được, phải tuân thủ quy hoạch”, vị này nói. ",
    "tags": [
        "Cấp Sổ Đỏ",
        "Tự Tách Thửa",
        "Chủ Đất",
        "Phân Lô",
        "H.Bình Chánh",
        "Sổ Đỏ",
        "Lúa",
        "Miếng Đất",
        "Sở Tài Nguyên",
        "H.Củ Chi",
        "Nghị Định 43"
    ]
}