{
    "url": "https://thanhnien.vn/co-van-tong-thong-ukraine-chi-trich-cac-cuong-quoc-phuong-tay-lan-tranh-chien-tranh-post1468426.html",
    "file": [
        "data",
        "2022",
        "1468426.json"
    ],
    "title": "Cố vấn tổng thống Ukraine chỉ trích các cường quốc phương Tây 'lẩn tránh chiến tranh'",
    "datetime": "2022-06-14T09:34:17+0700",
    "author": "Vũ Mạnh",
    "abstract": "Cố vấn cấp cao của tổng thống Ukraine lần đầu tiên công bố cụ thể số lượng vũ khí hạng nặng mà Kyiv cần, đồng thời chỉ trích sự do dự của lãnh đạo phương Tây trong việc cung cấp các loại vũ khí này.",
    "content": "Các quốc gia phương Tây sẽ cần cung cấp cho Kyiv 1.000 khẩu lựu pháo, 300 hệ thống tên lửa phóng loạt, 500 xe tăng, 2.000 xe bọc thép và 1.000 máy bay không người lái, theo ông Mykhailo Podolyak, cố vấn của Tổng thống Ukraine Volodymyr Zelensky. Sự hỗ trợ này có thể giúp Ukraine \"ngang sức\" với Nga về vũ khí hạng nặng, vị cố vấn nói trên Twitter ngày 13.6.\nĐây là những con số cụ thể lần đầu tiên được một quan chức Ukraine công khai, giữa lúc truyền thông đưa tin rằng lực lượng của Kyiv giờ đây gần như hoàn toàn phụ thuộc vào vũ khí từ phương Tây vì kho vũ khí trong nước đã bắt đầu cạn kiệt.\nTrong một cuộc phỏng vấn với báo The New York Times cùng ngày, ông Podolyak nói số lượng vũ khí mà phương Tây đã cung cấp hoặc cam kết cung cấp cho Kyiv đến nay vẫn chưa đủ để chống lại hỏa lực vượt trội của Nga.\nTheo ông Podolyak, lực lượng Nga hiện đang bắn khoảng 70.000 quả đạn/pháo mỗi ngày tại khu vực Donbass, gấp khoảng 10 lần số lượng các đơn vị pháo binh Ukraine có thể bắn.\nMỹ và các đồng minh đã gửi cho Ukraine khoảng 100 khẩu lựu pháo và vài chục khẩu pháo tự hành. Washington và London hồi đầu tháng hứa hẹn sẽ cung cấp cho Kyiv tổng cộng khoảng 7 hệ thống tên lửa phóng loạt, bao gồm các hệ thống HIMARS tối tân của Mỹ.\nÔng Podolyak cho rằng các lãnh đạo phương Tây do dự trong việc giải quyết bất lợi to lớn của Ukraine về vũ khí tầm xa. Ông nói các quốc gia phương Tây không cảm thấy khẩn cấp ngay cả khi quân đội Ukraine, ít đạn dược và hứng chịu thương vong nặng nề, đang bị vùi dập trong các cuộc giao tranh ở Donbass.\nÔng cũng ám chỉ rằng một số quốc gia Tây Âu, bao gồm cả Pháp và Đức, đang \"lẩn tránh chiến tranh\".\n\"Nếu quý vị nghĩ rằng chúng tôi nên thua, chỉ cần nói thẳng với chúng tôi: 'Chúng tôi muốn bạn thua'. Khi đó, chúng tôi sẽ hiểu tại sao quý vị chỉ cung cấp cho chúng tôi chừng này vũ khí\", ông Podolyak nói trong cuộc phỏng vấn tại tòa nhà văn phòng tổng thống ở Kyiv.\nTheo NYT, do thiếu hỏa lực, quân đội Ukraine đã phải áp dụng một chiến lược mạo hiểm là giao tranh với quân đội Nga trên đường phố tại Severodonetsk, một thành phố thuộc tỉnh Luhansk, để ít nhất là có thể gây thương vong cho các đơn vị Nga - chuyện sẽ không thể xảy ra nếu hai bên giao tranh trong không gian mở, rộng lớn.\nÔng Podolyak đưa ra đánh giá của mình trước khi bộ trưởng quốc phòng các nước phương Tây gặp nhau tại Brussels, Bỉ, ngày 15.6 để thảo luận về viện trợ quân sự cho Ukraine. Theo suy đoán của ông, các chính phủ phương Tây đang viện trợ quân sự một cách chậm rãi với hy vọng Nga và Ukraine sẽ đi đến thỏa thuận ngừng bắn, từ đó giúp xoa dịu những tác động mà chiến sự gây ra cho kinh tế toàn cầu.\nTuy nhiên, bất kỳ sự dàn xếp nào buộc Ukraine phải nhượng bộ lãnh thổ đều sẽ sẽ để lại một cuộc chiến không có hồi kết ở châu Âu, ông cảnh báo.\n\"Tại sao giới tinh hoa phương Tây không cảm thấy rằng đây là một cuộc chiến?\", ông Podolyak đặt hỏi. Theo ông, các lãnh đạo phương Tây không muốn thừa nhận rằng chính sách mềm mỏng của họ với Nga trước đây là sai lầm.\nÔng nói \"các quốc gia châu Âu chủ chốt\", tức các nước như Hà Lan, Pháp và Đức, cũng lo sợ phải đối mặt với hành động quân sự của Nga nếu họ cam kết viện trợ quân sự cho Ukraine ở mức cao hơn. Ông cũng nhận định rằng nhiều nhà lãnh đạo đang ấp ủ ý định khôi phục quan hệ kinh doanh trước chiến sự và giới tinh hoa phương Tây rất dễ bị ảnh hưởng bởi các nhóm vận động hành lang thân Moscow được tài trợ bởi tiền bán dầu của Nga.\n\"Có sự do dự ở tầng lớp tinh hoa, chẳng hạn như ở Pháp, trong việc biến điều này trở thành vấn đề hàng đầu đối với chính họ. Họ đang trốn tránh chiến tranh\", ông Podolyak nói với NYT.\nCũng theo vị cố vấn, bất kỳ thỏa thuận nào cho phép Tổng thống Nga Vladimir Putin \"giữ thể diện\", như Tổng thống Emmanuel Macron của Pháp đã đề xuất, sẽ dẫn đến \"một cuộc chiến vĩnh viễn\", với việc Nga giành được các nhượng bộ lãnh thổ và sử dụng chúng để xâm phạm sâu hơn vào lãnh thổ Ukraine về phía tây.",
    "tags": [
        "Ukraine",
        "Cố Vấn",
        "Chiến Sự",
        "Polodyak",
        "Tổng Thống Ukraine",
        "Phương Tây",
        "Vũ Khí Tầm Xa",
        "Vũ Khí Hạng Nặng",
        "Viện Trợ Vũ Khí"
    ]
}