{
    "url": "https://thanhnien.vn/da-lat-nhon-nhip-du-khach-nhung-ngay-dau-he-post1468532.html",
    "file": [
        "data",
        "2022",
        "1468532.json"
    ],
    "title": "Đà Lạt nhộn nhịp du khách những ngày đầu hè",
    "datetime": "2022-06-14T19:17:53+0700",
    "author": "Lâm Viên",
    "abstract": "Từ đầu tháng 6 đến nay du khách nhộn nhịp kéo lên Đà Lạt du lịch mùa hè 2022, các tuyến đường chính và các điểm tham quan luôn tấp nập xe cộ.",
    "content": "Ngày 14.6, ông Lê Anh Kiệt, Trưởng Phòng Văn hóa - Thông tin TP.Đà Lạt, cho biết từ đầu tháng 6 tới nay, tổng lượt khách đến tham quan, nghỉ dưỡng tại Đà Lạt ước đạt 500.000 lượt (tăng 22,7 lần so với cùng kỳ năm 2021). Trong đó, khách nội địa ước khoảng 494.000 lượt (qua lưu trú có đăng ký 344.500 lượt khách); khách quốc tế cũng đang tăng trở lại với khoảng 6.000 lượt.\nTừ đầu năm 2022 đến giữa tháng 6, tổng lượng du khách đến tham quan, nghỉ dưỡng tại Đà Lạt ước đạt trên 2,8 triệu lượt (tăng 56,2% so cùng kỳ năm 2021), trong đó khách qua lưu trú đạt hơn 1,8 triệu lượt; khách quốc tế ước đạt 22.500 lượt (tăng 59%).\nTừ cuối tháng 5 đến nay, rất nhiều xe chở khách từ 29 đến 45 chỗ lên Đà Lạt nghỉ ngơi, tham quan. Trong đó đa phần là học sinh các trường học, cán bộ, nhân viên các cơ quan, đoàn thể; có những trường THPT tổ chức cho học sinh khối cuối cấp đi cùng lúc trên 15 xe.\nÔng Kiệt cho biết thêm, khác với dịp Tết Nguyên đán và dịp lễ 30.4 và 1.5, giá cả dịch vụ lưu trú, ăn uống không tăng; các khách sạn có sao, khách sạn ở trung tâm Đà Lạt được nhiều đoàn du khách chọn lựa nên vào giờ cao điểm, nhiều quán ăn quá tải, du khách phải chờ khá lâu.\nTại Quảng trường Lâm Viên, với 2 biểu tượng đóa hoa dã quỳ khổng lồ màu vàng và bông Atiso xanh vươn cao luôn là điểm check-in hấp dẫn được nhiều du khách lựa chọn. Các điểm tham quan hồ Xuân Hương, Vườn hoa thành phố, Thung lũng Tình yêu, thác Datanla, Nông trại Cún, núi Langbiang, Chùa ve chai… luôn nhộn nhịp du khách, có những điểm mỗi ngày đón từ 4.000-6.000 lượt du khách.",
    "tags": [
        "Du Khách",
        "Du Lịch Hè",
        "Thung Lũng Tình Yêu",
        "Thác Datanla",
        "Núi Langbiang",
        "Đà Lạt"
    ]
}