{
    "url": "https://thanhnien.vn/cui-dua-kho-con-vuong-huong-que-post1468012.html",
    "file": [
        "data",
        "2022",
        "1468012.json"
    ],
    "title": "Cùi dừa kho còn vương hương quê",
    "datetime": "2022-06-13T20:35:10+0700",
    "author": "Phan Thị Thanh Ly",
    "abstract": "Hôm qua lại thấy thèm thèm món quê: cùi dừa kho, vậy là ra tay chế biến ngay giữa phố thị.",
    "content": "Tuy không phảng phất mùi của bếp, mùi rơm rạ, mùi trấu đốt và cả mùi của nồi gang trong chái bếp một thời nhưng vị xưa vẫn còn nguyên vẹn. \nNgày đó sau nhà tôi có cây dừa rất cao, mỗi lần nghe rơi “bịch” một cái là tôi chạy như bay ra nhặt quả dừa, đem vào chờ hôm sau má đi chợ mua thịt ba chỉ về kho. Ngon hết sẩy! Hương vị đó dù đi đâu cũng khó tìm - hương vị quê nhà. Cái thời thịt cá khan hiếm, mỗi lần tôi kho cùi dừa với thịt ba chỉ trong chái bếp, mấy nhóc em nhảy cẫng lên đòi nếm thử. Một đĩa đầy trong bữa cơm dù ăn nhín nhín từng chút, từng chút một vì sợ hết, thế mà một lúc sau cũng hết veo.\nCùi dừa kho vốn là món ăn dân dã của người dân vùng nông thôn xứ Quảng. Ngày trước, thời còn gian khó, người quê thường dùng món cùi dừa kho với cơm trắng và rau luộc qua ngày, đỡ ngán. Cùi dừa kho hồi đó chỉ sử dụng các gia vị có sẵn trên kệ bếp là nước mắm, bột nêm, tóp mỡ. Bây giờ, món ăn này đã bước sang trang mới, đặc sắc hơn với nhiều nguyên liệu đi kèm phong phú. Nào là cùi dừa kho tôm, tiêu xanh, hành tím, ớt sừng trâu, nước mắm ngon… Nhưng chuộng nhất vẫn là cùi dừa kho thịt ba chỉ thần thánh của tuổi thơ mấy chị em tôi.\nNgày nay, đi chợ ê hề dừa trái. Tuy nhiên, phải biết cách chọn mới có được món cùi dừa kho ngon. Dừa phải chọn những trái có cơm dày, độ cứng và độ dai vừa phải, phù hợp để nạo. Cách nhận biết dừa loại này là khi đẽo lớp vỏ cứng sẽ thấy một lớp sọ màu nâu nhạt, còn màu trắng là dừa non, màu sẫm là dừa đã già. Người mua cũng có thể bấm nhẹ móng tay vào phần sọ dừa để thử. Dừa mua về không biết cách tách cũng khó. Để cơm dừa không bị vỡ, phải dùng dao sắc, lực chặt phải khỏe mà phải khéo, nếu sơ ý còn dễ bị dao lẹm vào tay hoặc bụi từ vỏ dừa bắn vào mắt. \nNhững quả dừa sau khi được tách thường chỉ còn lại một lớp vỏ siêu mỏng, có màu vàng nhẹ. Tiếp tục loại bỏ lớp vỏ vàng, sau đó rửa sạch và cắt thành lát nhỏ vừa ăn. Thịt heo ba chỉ mua về rửa sạch, thái lát cho vào bát ướp một ít muối, thìa nhỏ hạt tiêu, đường, trộn đều để chừng 10 phút. Đun nóng dầu phụng, phi thơm hành đã băm nhỏ, cho thịt và dừa vào nồi xào săn lại khoảng 5 phút. Sau đó cho phần nước dừa vào nồi, đậy nắp đợi đến khi sôi trở lại thì hạ nhỏ lửa. \nNồi dùng để kho dừa, nếu được nồi đất thì ngon hơn vì thấm gia vị từ từ, quyện hương và đặc biệt giữ nóng lâu hơn. Tuy nhiên, nếu không có nồi đất vẫn có thể dùng chảo nhôm thay thế. Trong quá trình kho, thêm một ít ớt sừng trâu nguyên trái (hoặc ớt hiểm), tiêu xanh, đặc biệt thêm một ít lá lốt non đã cắt nhỏ để vị thêm cay, thơm nồng lan tỏa. Giữ lửa liu riu cho đến khi nồi dừa kho thấm thía, nêm nếm lại một lần nữa vừa khẩu vị thì tắt bếp.\nĐi kèm món này có thể là rau luộc hoặc rau sống. Hương thơm tinh túy của rau vườn, hòa quyện với vị béo của thịt heo, ngọt đằm của dừa và cay cay của các gia vị làm nên món ăn thật ngon miệng và khó quên. ",
    "tags": [
        "Cùi Dừa Kho",
        "Hương Vị Quê Hương",
        "Cùi Dừa",
        "Ớt Sừng Trâu",
        "Chái Bếp",
        "Thịt Ba Chỉ",
        "Dừa",
        "Rau Luộc",
        "Nồi Đất",
        "Sọ Dừa",
        "Dầu Phụng"
    ]
}