{
    "url": "https://thanhnien.vn/sap-co-tuyen-tau-thuy-cao-toc-tu-tp-hcm-di-tien-giang-ben-tre-post1468316.html",
    "file": [
        "data",
        "2022",
        "1468316.json"
    ],
    "title": "Sắp có tuyến tàu thủy cao tốc từ TP.HCM đi Tiền Giang, Bến Tre",
    "datetime": "2022-06-13T19:14:21+0700",
    "author": "Hà Mai",
    "abstract": "Sở GTVT TP.HCM dự kiến tổ chức khai thác tuyến vận chuyển khách du lịch bằng đường thủy liên tỉnh tầm xa từ TP.HCM đi tỉnh Tiền Giang, tỉnh Bến Tre và ngược lại.",
    "content": "Tuyến đường thủy theo Sở GTVT TP.HCM xây dựng dự kiến sẽ được khảo sát thực tế từ ngày 15 - 25.6, hoàn thiện đưa vào khai thác trong quý 3.2022.\nCụ thể, tàu cao tốc có sức chở từ 75 - 151 khách/tàu sẽ được sử dụng để vận chuyển khách du lịch từ TP.HCM đến tỉnh Tiền Giang, với cự ly hành trình khoảng 110 km; đến tỉnh Bến Tre, với cự ly hành trình khoảng 120 km và ngược lại.\nTàu sẽ xuất phát từ Bến Bạch Đằng - quận 1 (hoặc cảng Sài Gòn, Nhà Rồng - quận 4), TP.HCM, sau đó theo sông Sài Gòn - Nhà Bè - Soài Rạp - Vàm Cỏ (hoặc theo kênh Nước Mặn, sông Cần Giuộc) - kênh Chợ Gạo - sông Tiền rồi đến cảng, bến thuộc Tiền Giang và Bến Tre.\nThời gian tàu vận hành trên tuyến từ 6 giờ - 18 giờ hằng ngày.\nDự kiến, các đơn vị khai thác tuyến gồm Công ty TNHH Sài Gòn Tourist; Công ty TNHH Công nghệ xanh DP, Công ty TNHH Thường Nhật ... Mỗi đơn vị sẽ đưa vào khai thác 2 tàu.\nCác đơn vị khai thác khi được lựa chọn sẽ thống nhất giá cước vận chuyển phù hợp (bảo đảm bình ổn giá thực tế) phục vụ khách du lịch theo quy định. Trong quá trình khai thác, tùy theo nhu cầu thực tế của khách du lịch, các doanh nghiệp lữ hành giữa các địa phương có thể xem xét điều chỉnh thời gian hoạt động phù hợp, bảo đảm an toàn giao thông đường thủy và khai thác hiệu quả.",
    "tags": [
        "Tàu Thủy",
        "Du Lịch",
        "Vàm Cỏ",
        "Sông Cần Giuộc",
        "Kênh Chợ Gạo",
        "Soài Rạp",
        "Tuyến Đường Thủy",
        "Sở Gtvt Tp.Hcm",
        "Bến Bạch Đằng"
    ]
}