{
    "url": "https://thanhnien.vn/viet-nam-va-su-bung-no-cua-nen-kinh-te-ti-phu-post1468487.html",
    "file": [
        "data",
        "2022",
        "1468487.json"
    ],
    "title": "Việt Nam và sự bùng nổ của nền kinh tế tỉ phú",
    "datetime": "2022-06-14T14:00:07+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Chỉ mới xuất hiện tại Việt Nam trong 2 năm, tuy nhiên, “nền kinh tế tỉ phú” được dự báo sẽ bùng nổ mạnh mẽ trong tương lai gần, báo hiệu xu hướng tích sản mới đối với những sản phẩm có giá trị vượt trội “đắt xắt ra miếng” của giới siêu giàu, đặc biệt lĩnh vực bất động sản khi lượng giao dịch với những dinh thự đắt tiền trị giá hàng triệu đô đang tăng đột biến.",
    "content": "Năm 2021, Michael Spencer, tỉ phú sáng lập NEX Group đã trở thành một trong số ít người may mắn sở hữu chiếc máy bay phản lực Global 5500 của Bombardier với mức giá 45 triệu USD. Tại thời điểm đó, những nhà sản xuất máy bay tư nhân cho biết, tốc lực sản xuất hiện không theo kịp nhu cầu tăng cao kỷ lục từ tầng lớp siêu giàu, dẫn tới một cuộc săn đón khốc liệt. \nTại Mỹ, một hiện tượng tưởng chừng như là nghịch lý đã xuất hiện, đó là dù dịch bệnh, giá biệt thự thuộc dòng xa xỉ vẫn tăng. Biệt thự Mar de Amor, Malibu, California, nơi được mệnh danh là biệt thự mơ ước, chỉ tỉ phú mới mua được có giá giao dịch lên tới 115 triệu USD. Hay như biệt thự bên bờ biển Malibu, California đang được định giá ở mức 125 triệu USD.\nMột nghiên cứu từ SuperYacht Times cũng chỉ ra, lượng siêu du thuyền được bán cho đến giữa tháng 10.2021 đã tăng khoảng 60% so với cùng kỳ năm ngoái. Nền kinh tế tỉ phú thế giới được đánh giá sẽ càng sôi động khi lượng người giàu ngày càng gia tăng. Không chỉ ghi nhận về lượng người gia nhập vào danh sách tỉ phú mà khối tài sản của 500 người giàu nhất thế giới đã tăng hơn 1.000 tỉ USD ngay cả trong thời điểm đại dịch Covid-19 đang hoành hành trên toàn cầu trong năm thứ 2. Đại dịch, ở một góc nhìn khác, lại chính là cơ hội để những nhà đầu tư tinh tường sở hữu những tài sản “đắt xắt ra miếng”.\n5 năm trước, nhắc đến căn biệt thự trị giá hàng triệu đô dường như là một khái niệm đầy xa vời. Nhưng 2 năm trở lại đây, những thương vụ chi hàng triệu đô cho căn biệt thự siêu sang, đẳng cấp của giới nhà giàu đã dần trở nên quen thuộc. Đó cũng là hình ảnh về sự hiện diện rõ nét của nền kinh tế tỉ phú ở Việt Nam khi số lượng người gia nhập vào giới siêu giàu tăng mạnh.\nBáo cáo thịnh vượng 2021 (Wealth Report 2021) do hãng tư vấn Knight Frank công bố, Việt Nam có 390 người siêu giàu - UHNWI (sở hữu từ 30 triệu USD trở lên), đứng thứ 6 trong số các nước ASEAN. Báo cáo cũng chỉ ra rằng số người sở hữu từ 1 triệu USD trở lên tại Việt Nam năm 2020 là 19.491 người. \nĐơn vị này dự báo, trong giai đoạn 2020 - 2025, tốc độ tăng trưởng của giới siêu giàu Việt Nam đạt mức 31%, tương đương khoảng 511 người sở hữu khối tài sản trên 30 triệu USD và hơn 25.800 người sở hữu khối tài sản trên 1 triệu USD.\nMột công bố của hãng nghiên cứu Wealth-X trước đó từng ghi nhận, Việt Nam nằm trong top 10 nền kinh tế có tốc độ tăng trưởng người siêu giàu nhanh nhất thế giới giai đoạn 2012 - 2017. Với đà tăng như vậy, tính toán của một số tổ chức kinh tế đã dự báo, tốc độ tăng trưởng như giới siêu giàu của Việt Nam đứng thứ 3 thế giới, đạt con số 12,7% mỗi năm và chỉ đứng sau Bangladesh (17,3%) và Trung Quốc (13,4%).\nKhông chệch “quỹ đạo” của thế giới, lượng người giàu ở Việt Nam gia tăng cũng đồng nghĩa với hiệu suất mua sắm các món hàng siêu xa xỉ không hề giảm. Cuộc tìm kiếm du thuyền, biệt thự xa xỉ tăng đột biến khi đại dịch trở thành cơ hội vàng để tích lũy những tài sản “đắt xắt ra miếng”. Thế nhưng, nhu cầu cao song nguồn cung của dòng sản phẩm này lại vô cùng ít ỏi, quy chuẩn lại khắt khe, đặc biệt tại “sân chơi mới” như thị trường Việt Nam. Một ví dụ hiếm hoi là dinh thự triệu đô Gran Meliá Nha Trang (dinh thự thuộc thương hiệu Gran Meliá Hotels & Resort), lọt vào danh sách biệt thự dành cho các tỉ phú, lại chỉ dành cơ hội sở hữu cho 90 chủ nhân.\nNhận định về sự bùng nổ của nền kinh tế tỉ phú, giới chuyên gia cho rằng, mảnh đất màu mỡ cho sản phẩm siêu xa xỉ như bất động sản siêu cao cấp vẫn còn dư địa lớn khi tốc độ tăng trưởng của người giàu tăng. Nhưng để tạo ra sản phẩm đủ xứng tầm và lọt vào “con mắt của giới siêu giàu” chẳng hề dễ dàng. Tính đến thời điểm hiện tại, dinh thự Gran Meliá Nha Trang đang là sản phẩm siêu sang đáp ứng được đúng “thị hiếu” khó tính của giới siêu giàu. Mới đây, để mang đến cơ hội gia nhập Câu lạc bộ của những siêu tỉ phú, thế giới thượng lưu đúng nghĩa, Gran Meliá Nha Trang cũng đã giới thiệu ra thị trường dòng dinh thự Signature với địa thế “lưng tựa núi biếc - mặt hướng biển xanh - trung tâm thành phố” ấn tượng. Đặc biệt hơn cả, 100% dinh thự Signature đều có độ cao giật cấp đảm bảo toàn bộ view biển, cũng như bao trọn quang cảnh hoàng hôn triệu đô trên vịnh biển đẹp nhất Việt Nam. Sự ra mắt của dòng sản phẩm đắt giá này được đánh giá là điểm sáng mới trong thị trường bất động sản siêu sang, cũng như thúc đẩy hơn nữa sự phát triển của nền kinh tế tỉ đô tại Việt Nam, nơi chỉ giới siêu giàu mới có cơ hội tích lũy tài sản đặc biệt chất lượng với tầm nhìn dài hạn về giá trị vượt trội.",
    "tags": [
        "Gran Meliá Nha Trang",
        "Gran Meliá",
        "Dinh Thự Signature"
    ]
}