{
    "url": "https://thanhnien.vn/ukraine-noi-co-khong-chien-o-mien-nam-ukraine-gianh-them-thang-loi-o-kherson-post1468460.html",
    "file": [
        "data",
        "2022",
        "1468460.json"
    ],
    "title": "Ukraine nói có ‘không chiến’ ở miền nam Ukraine, giành thêm thắng lợi ở Kherson",
    "datetime": "2022-06-14T11:20:50+0700",
    "author": "Văn Khoa",
    "abstract": "Quân đội Ukraine hôm nay 14.6 cho hay các lực lượng nước này và Nga đã có \"giao tranh trên không” ở miền nam Ukraine, trong khi Tổng thống Volodymyr Zelensky nói lực lượng Ukraine đã giải phóng một số khu vực trong tỉnh Kherson.",
    "content": "Bộ Chỉ huy chiến dịch miền nam của Ukraine hôm nay nói rằng lực lượng Nga tấn công các vị trí thuộc Ukraine bằng trực thăng ở hai tỉnh Mykolaiv và Kherson nhưng đã bị lực lượng Ukraine đẩy lùi, theo trang tin The Kyiv Independent.\nCũng theo Bộ Chỉ huy chiến dịch miền nam của Ukraine, quân đội nước này còn loại khỏi vòng chiến đấu 28 binh sĩ Nga và phá hủy 10 đơn vị thiết bị quân sự của Nga.\nVào tối 13.6, Tổng thống Ukraine Volodymyr Zelensky cũng nói rằng 10 mưu toan tiến quân của Nga ở miền nam đã bị ngăn chặn. Ông Zelensky còn tuyên bố lực lượng Ukraine đã giải phóng nhiều khu vực ở tỉnh Kherson và hơn 1.000 khu định cư ở Ukraine đã được giải phóng kể từ khi Nga phát động chiến dịch quân sự vào ngày 24.2.\nTrước đó vào tối 10.6, The Kyiv Independent dẫn lời Thị trưởng Ivan Fedorov của thành phố Melitopol, trong tỉnh Zaporizhzhia ở phía nam Ukraine, khẳng định quân đội Ukraine đã đẩy lùi lực lượng Nga ở Zaporizhzhia thêm 5-7 km và đây là kết quả của 2 tuần giao tranh. “Sẽ có cuộc giải phóng Melitopol và những thành phố khác”, ông Fedorov nhấn mạnh.\n Hôm 9.6, Bộ Quốc phòng Ukraine tuyên bố quân đội nước này đã giành lại một số lãnh thổ từ lực lượng Nga trong cuộc phản công ở tỉnh Kherson.\nHiện chưa có thông tin về phản ứng của Nga đối với những tuyên bố trên từ phía Ukraine.",
    "tags": [
        "Nga",
        "Ukraine",
        "Ivan Fedorov",
        "Bộ Quốc Phòng Ukraine",
        "Volodymyr Zelensky",
        "Tiến Quân",
        "Quân Đội Ukraine"
    ]
}