{
    "url": "https://thanhnien.vn/taxi-xe-cong-nghe-bat-nhao-an-theo-gia-xang-post1468692.html",
    "file": [
        "data",
        "2022",
        "1468692.json"
    ],
    "title": "Taxi, xe công nghệ bát nháo 'ăn theo' giá xăng",
    "datetime": "2022-06-15T06:50:06+0700",
    "author": "Hà Mai",
    "abstract": "Tài xế tắt app vì chạy không đủ bù tiền xăng, người tiêu dùng khốn khổ vì không gọi được xe... Thị trường taxi, xe công nghệ đang hỗn loạn giữa vòng xoáy giá xăng dầu.",
    "content": "Đón xe từ trung tâm thương mại Saigon Center (Q.1, TP.HCM) tới một nhà hàng trên đường Mai Thị Lựu tối giữa tuần, chị Hoài Thanh (từ Hà Nội vào TP.HCM công tác) chờ gần 10 phút vẫn chưa tìm được tài xế qua ứng dụng Grab. Đoạn đường chỉ hơn 500 m nhưng vì đi giày cao gót, lại khệ nệ vác theo túi hành lý nên chị không thể đi bộ, chấp nhận gọi xe 2 bánh của Grab với giá cước 36.000 đồng, cao gấp 1,5 lần giá thường ngày. \nĐáng nói, sau khoảng 4 phút quay vòng vòng, tài xế nhận cuốc ở cách điểm đón hơn 2 km liền gọi lại chị Thanh hỏi có thể chờ khoảng 10 phút không vì đang ở xa. Thời gian chờ quá lâu, chị đành hủy cuốc, đặt lại xe khác. Thế nhưng chờ tới 6 phút, ứng dụng vẫn báo chưa tìm được tài xế. Lật đật mở thêm ứng dụng Be, chị cũng phải chờ rất lâu sau mới có tài xế nhận cuốc. Chuyến đi này giá 32.000 đồng, cũng tăng khoảng 20% so với mặt bằng chung giá cước của ứng dụng Be thời điểm trước. Thời gian báo chờ 5 phút, chưa kịp thở phào thì chị nhận được tin nhắn thông báo tài xế hủy cuốc khi xe chỉ còn cách điểm đón vài trăm mét. Bất lực tìm kiếm lại lần nữa từ cả 2 app, phải 10 phút sau chị mới có tài xế tới đón. \n“Giữa trung tâm TP, không phải ngày giờ cao điểm mà mòn mỏi vẫn không tìm được xe. Đợt này ngoài Hà Nội tìm xe công nghệ khó, tưởng vào TP.HCM sẽ đỡ hơn, ai ngờ cũng thế. Loay hoay gần 30 phút bắt xe…”, chị Thanh thở dài.\nChỉ số giá tiêu dùng tăng so với tháng trước\nTheo Tổng cục Thống kê, chỉ số giá tiêu dùng (CPI) tháng 5.2022 tăng 0,38% so với tháng trước, tăng 2,86% so với cùng kỳ năm trước. Bình quân 5 tháng đầu năm 2022, CPI tăng 2,25% so với cùng kỳ năm trước, cao hơn mức tăng 1,29% của 5 tháng đầu năm 2021, nhưng vẫn thấp hơn mức tăng của 5 tháng đầu năm 2017 - 2020. \nCác chuyên gia nhận định, CPI cuối năm đang bị đe dọa bởi giá xăng vẫn tiếp tục xu hướng tăng cao nếu không có các giải pháp kiểm soát nhiên liệu thiết yếu này.\nThường xuyên sử dụng xe công nghệ là phương tiện di chuyển hằng ngày, anh Thành Quân (ngụ Q.Tân Bình, TP.HCM) nói có thể thấy rõ sự thay đổi của loại hình dịch vụ này trong khoảng gần 2 tháng qua. Xe đặt khó, thời gian chờ lâu, giá gần như lúc nào cũng ở mức “khung giờ cao điểm”. Trước đây, anh Quân đi quãng đường từ nhà tới cơ quan cách hơn 3 km giá chỉ từ 25.000 - 27.000 đồng với xe 2 bánh và từ 45.000 - 47.000 đồng với xe 4 bánh, nay xe 2 bánh không lúc nào dưới 34.000 đồng, còn muốn đi ô tô thì phải tốn ít nhất 52.000 đồng. \nVào những ngày trời mưa, cùng quãng đường này, có hãng xe công nghệ báo giá dịch vụ xe máy tới 58.000 đồng, trong khi dịch vụ ô tô 4 chỗ lên tới gần 100.000 đồng, tính ra hơn 30.000 đồng cho 1 km. \n“Chưa kể, gọi xe giờ không phải lúc nào cũng có. Công việc của tôi thường xuyên phải đi tiếp khách nhiều nơi nên đón xe ôm công nghệ cho tiện, đi đâu không cần lo tìm chỗ gửi xe. Nhưng dạo gần đây bắt xe rất khó, nhất là giờ trưa và tầm chiều tối. Tài xế đi đâu hết không biết, nhiều lúc có hẹn, đặt xe mà hồi hộp luôn vì sợ không có, loanh quanh lỡ hết việc”, anh Quân cho biết.\nQua quan sát và trải nghiệm thực tế từ phía người dùng cho thấy số lượng tài xế công nghệ thời gian này ít hơn rất nhiều so với giai đoạn bình thường trước dịch. Nghịch lý ở chỗ đại diện một số hãng xe công nghệ lớn hiện nay đều khẳng định số lượng tài xế không những không giảm mà còn đang trong đà tăng. Trong đó, hãng xe Gojek ghi nhận lượng xe gần như đã trở lại như thời điểm trước dịch. Mặt khác, các hãng xe cũng nói không điều chỉnh tăng giá cước theo từng phiên điều chỉnh của giá xăng dầu nên không có chuyện giá cước xe công nghệ “tát nước theo giá xăng”.\nTrao đổi với Thanh Niên, đại diện Grab cho biết hãng đang tập trung gia tăng số lượng đối tác tài xế để đáp ứng nhu cầu di chuyển của người dùng, đồng thời triển khai một số chương trình để khuyến khích đối tác cũ hoạt động trở lại. Thấu hiểu những biến động của giá xăng dầu trong thời gian qua đã ảnh hưởng lên đời sống của các đối tác, từ tháng 3, Grab đã có điều chỉnh giá cước nhằm bù đắp một phần chi phí vận hành của đối tác tài xế để giúp họ trang trải cuộc sống, cũng như triển khai nhiều chương trình khác nhau hỗ trợ đối tác.\n“Sau thời điểm điều chỉnh giá cước để hỗ trợ đối tác, chúng tôi không ghi nhận ảnh hưởng đáng kể đối với nhu cầu sử dụng dịch vụ. Trên thực tế, nhu cầu di chuyển của người dùng vẫn đang gia tăng. Bước vào giai đoạn bình thường mới, nhu cầu di chuyển đang tăng trưởng ổn định và vượt mức gia tăng của số lượng đối tác tài xế. Do đó, ở một số thời điểm nhất định tại một số khu vực nhất định, người dùng có thể gặp phải tình trạng khó đặt được dịch vụ Grab. Chúng tôi sẽ tiếp tục nỗ lực hơn nữa để tăng số lượng đối tác tài xế, đồng thời đảm bảo sự cân bằng cung và cầu trên thị trường”, đại diện Grab thông tin.\nLý giải nghịch lý này, anh Trần Phong (ở H.Đức Trọng, Lâm Đồng), có 4 năm lái xe công nghệ tại TP.HCM vừa chuyển về Đà Lạt mở công ty cung cấp dịch vụ taxi gia đình, xe hợp đồng chở khách du lịch, cho rằng sau dịch bệnh, các tài xế dần trở lại công việc nên chắc chắn số lượng đăng ký mở app tại các hãng sẽ tăng lên. Tuy nhiên, do giá xăng tăng quá cao giai đoạn qua, tài xế chạy không đủ bù chi nên có nhiều người tắt app tại từng thời điểm. Điều này có thể thấy rõ khi thử khảo sát đặt cuốc xe trên ứng dụng, hành khách sẽ thấy có nhiều tài xế cùng tụ tập tại một khu vực nhưng họ chỉ đứng yên, không di chuyển, cũng không nhận cuốc. Tài xế lúc này không chạy vòng đón khách như trước. Khi đó, người dùng sẽ khó đặt xe và giá cũng sẽ tăng do số lượng phương tiện thực tế ít hơn nhiều so với nhu cầu.\n“Làm vận tải giờ cực lắm. Xe công nghệ không tăng được giá cước thì họ buộc phải tắt app vì chạy với giá cũ thì chắc chắn lỗ nặng. Xe chạy 1 ngày trước hết 800.000 đồng tiền xăng thì giờ lên cả triệu bạc. Như xe hợp đồng giờ cũng vậy thôi, bắt buộc phải thu thêm chênh lệch giá xăng, không thì chẳng ai chạy xe nữa”, anh Phong nói.\nTài xế tắt app không chỉ giảm cơ hội đón xe của hành khách mà còn tạo cơ hội cho “xe dù” hoành hành, chèn ép giá, đặc biệt tại các điểm du lịch khi mà cao điểm hè đã bắt đầu. \nVừa tới Đà Lạt du lịch được 1 ngày, chị Khánh Linh (từ TP.HCM) đã “choáng” với muôn kiểu “làm tiền” của các tài xế taxi, xe công nghệ tại đây. Từ sân bay Liên Khương về khu du lịch nghỉ dưỡng ở hồ Tuyền Lâm, chị Linh được khách sạn thông tin trước rằng giá taxi (hãng Mai Linh hoặc Lado) là 200.000 đồng. Vừa lên xe trao đổi quãng đường và hỏi giá, tài xế taxi hãng Lado đã “dọa” khu này đường vào hơi loằng ngoằng, dễ lộn đường, còn giá thì cứ tính theo đồng hồ hiển thị, không thể chắc chắn 200.000 đồng được. \nVì tin tưởng Lado là hãng taxi lớn tại Đà Lạt, cũng đã được nhân viên khách sạn giới thiệu trước nên chị Linh an tâm lên xe. Qua hướng dẫn của nhân viên khách sạn, xe không khó khăn để tới đúng điểm đến. Tuy nhiên, khi xe vừa dừng, chị Linh chưa kịp nhìn đồng hồ thì tài xế đã tắt đồng hồ và báo giá 410.000 đồng. Khi chị thắc mắc thì anh này chỉ nói ngắn gọn: “Xăng tăng, chạy thế này là đúng giá rồi, không mắc đâu mà lo”, rồi vội vàng cầm tiền và quay xe. Nhân viên lễ tân ra đón cũng bức xúc cho rằng tài xế cố tình làm giá vì ngày nào cũng có khách tới, đi từ sân bay về cao nhất với giá xăng hiện nay cũng không quá 250.000 đồng/lượt.\nTối cùng ngày, vì trời mưa nên chị Linh phải đặt Grab di chuyển từ khách sạn tới quán ăn cách đó hơn 1 km, giá trên app hiển thị 36.000 đồng (đã ghi chú giá tăng do khung giờ cao điểm) nhưng liên tục báo xin lỗi vì không có tài xế. Đang loay hoay đặt xe, một chiếc ô tô 4 chỗ có gắn biển Grab phía trước tiến lại gần, chào mời. Chị Linh nói điểm cần tới, tài xế báo giá 70.000 đồng. Trước đó, một tài xế taxi cũng báo giá 70.000 đồng kèm lý do đồng hồ “chết” nên tắt rồi, đúng giá đó mới chạy.\n“Bình thường không đến nỗi như vậy đâu nhưng đợt này giá xăng tăng cao quá, khách du lịch lại bắt đầu đông nên nhiều tài xế tận dụng cơ hội làm bậy vậy đó. Chỉ mong Nhà nước làm sao kiểm soát, kéo giảm được giá nhiên liệu, chứ không cứ đà này thì loạn mất”, anh Trần Phong chia sẻ. ",
    "tags": [
        "Xe Công Nghệ",
        "Giá Xăng",
        "Grab",
        "APP",
        "Giá Cước",
        "Chỉ Số Giá Tiêu Dùng",
        "Báo Giá",
        "Đón Xe",
        "Tài Xế"
    ]
}