{
    "url": "https://thanhnien.vn/chung-khoan-khap-noi-chao-dao-post1468650.html",
    "file": [
        "data",
        "2022",
        "1468650.json"
    ],
    "title": "Chứng khoán khắp nơi chao đảo",
    "datetime": "2022-06-15T06:48:38+0700",
    "author": "Mai Phương",
    "abstract": "Hàng loạt cổ phiếu bị bán tháo, giảm mạnh dù không có thông tin xấu và nhiều doanh nghiệp vẫn đang trên đà tăng trưởng.",
    "content": "Hôm qua 14.6, thị trường chứng khoán (TTCK) VN tăng nhẹ với hai chỉ số chính đóng cửa trong sắc xanh. Cuối phiên, VN-Index tăng 3,27 điểm, tương ứng tăng 0,27% lên 1.230,31 điểm và HNX-Index cộng thêm 1,71 điểm, tương ứng 0,59% lên 290,08 điểm. Dù thị trường không còn diễn ra cảnh bán tháo nhưng sự hồi phục này chưa thấm vào đâu với mức giảm đến 57 điểm của VN-Index như phiên trước đó. \nĐặc biệt, thanh khoản lại sụt giảm mạnh cho thấy nhà đầu tư (NĐT) còn khá lo lắng. Hơn nữa, số lượng cổ phiếu (CP) giảm giá vẫn chiếm áp đảo như sàn TP.HCM có 288 mã giảm, trong đó có 24 mã rớt hết biên độ trong khi chỉ có 173 mã tăng. Chỉ sau 2 phiên giảm mạnh là cuối tuần qua và ngày 13.6, nhiều CP đã giảm sâu hơn cả đợt thị trường lao dốc trong tháng 4 đến đầu tháng 5. Ví dụ, các mã ngành thép như HPG, HSG, NKG; các CP ngành ngân hàng, chứng khoán như HDB, ACB, STB, SHB, VND,SSI, FTS… đều giảm sâu và về ngang bằng hoặc thậm chí thấp nhất kể từ cuối năm 2020 đến nay. Trong khi đó, hàng loạt báo cáo từ các công ty chứng khoán hay chuyên gia tài chính đều cho thấy tốc độ tăng trưởng của ngành ngân hàng sẽ tiếp tục đạt mức hai con số trong năm nay. Hay nhóm CP thủy sản dù được đánh giá tốt khi thị trường thế giới hồi phục mạnh giúp kim ngạch xuất khẩu của các doanh nghiệp tăng vượt bậc nhưng cũng bị bán tháo trong các phiên giao dịch, đưa nhiều CP về giá thấp nhất trong vòng 1 năm qua… Nhìn chung, bất kể doanh nghiệp hoạt động tốt hay xấu thì CP cũng bị bán mạnh.\nChính phủ cũng mạnh dạn thúc đẩy chi tiêu đầu tư công để đưa kinh tế phát triển theo mục tiêu đề ra. Kinh tế tăng trưởng, doanh nghiệp hoạt động tốt thì chứng khoán cũng sẽ hồi phục và tăng trở lại.\n TS Lê Đạt Chí, Phó khoa Tài chính (Trường ĐH Kinh tế TP.HCM) \nÔng Lê Quang Minh, Trưởng phòng Phân tích Công ty chứng khoán Mirae Asset, nhận định các NĐT đã bị tác động tâm lý từ TTCK Mỹ từ cuối tuần qua đến nay. NĐT đều lo lắng sau thông tin lạm phát tháng 5 của Mỹ lập đỉnh mới cũng có thể tác động đến nhiều nước và gây ảnh hưởng đến cả VN trong thời gian tới. Từ đó, khả năng tăng lãi suất lên cao từ Mỹ hay nhiều nước khác để kiềm chế lạm phát cũng sẽ lan dần đến VN. Chính vì vậy, áp lực bán mạnh và diễn ra khá quyết liệt trong phiên đầu tuần. Tâm lý tháo chạy khỏi các tài sản rủi ro trong bối cảnh kinh tế thế giới gặp thách thức và lãi suất tăng đã nhanh chóng lan rộng, kể cả VN.\nXu hướng giảm trong ngắn hạn có thể tiếp tục diễn ra khi lo lắng này vẫn chưa chấm dứt. Bên cạnh đó, nỗi sợ từ đợt giảm mạnh diễn ra từ tháng 4 đến giữa tháng 5 khiến nhiều NĐT vẫn đứng ngoài quan sát. Đó là chưa kể những khó khăn như thị trường trái phiếu doanh nghiệp vẫn chưa thể khơi thông khiến ngành bất động sản có thể gặp khó để tăng trưởng đã khiến cho NĐT chưa thể có cái nhìn khả quan hơn về triển vọng của thị trường…\nTrong báo cáo chiến lược tháng 6 mới công bố với chủ đề “Một con đường chông gai nhưng không chùn bước”, Công ty chứng khoán Maybank Investment Bank đánh giá nền kinh tế của VN ghi nhận đà phục hồi đáng ngạc nhiên trong 5 tháng đầu năm 2022. Nhu cầu tăng nhanh đã đẩy tổng doanh thu bán lẻ trong tháng 5 vừa qua leo lên mức kỷ lục của kỳ trong lịch sử, khoảng 477.000 tỉ đồng trong tháng 5, tương ứng tăng 21,3% so với cùng kỳ. Về mặt sản xuất, PMI tháng 5 của VN cũng tăng lên 54,7, mức cao nhất kể từ năm 2018. Công ty này tin rằng nền kinh tế VN đã trở lại quỹ đạo tăng trưởng. Bất chấp áp lực do giá nhiên liệu tăng và nhu cầu mở lại, lạm phát có khả năng vẫn dưới mức mục tiêu 4% của Ngân hàng Nhà nước trong năm nay mà không cần tăng lãi suất đáng kể. \nChứng khoán thế giới lao dốc\nHôm qua, TTCK nhiều nơi tại châu Á cũng giảm mạnh như Nikkei 225 của Nhật sụt 1,33%; Kosdaq của Hàn Quốc giảm 0,63%; S&P/ASX 300 của Úc bốc hơi 3,57%; Straits Times Index của Singapore giảm gần 1%; hay TTCK Lào cũng rớt gần 2%... Tương tự, hầu hết TTCK châu Âu cũng đang giao dịch trong sắc đỏ khi mở cửa phiên 14.6 và tính đến khoảng 18 giờ cùng ngày (giờ VN) với các chỉ số chính tại Đức, Pháp, Anh đều đi xuống rõ rệt. Chỉ số S&P Euro đại diện mất 2,66%...\nCòn trước đó, TTCK Mỹ chốt phiên ngày 13.6 (rạng sáng 14.6 giờ VN) chìm trong biển lửa khi CP thuộc tất cả 11 nhóm ngành đều sa sút. Chỉ số S&P 500 rơi xuống đáy mới của năm khi rớt 3,88% xuống 3.749,63 điểm. Tính từ đỉnh lịch sử từ đầu năm đến nay, S&P 500 đã giảm hơn 21% và rơi vào vùng thị trường gấu (do mất hơn 20% so với đỉnh). Tương tự, chỉ số Dow Jones giảm 876 điểm, tương đương 2,79% xuống 30.516,74 điểm và giảm khoảng 17% so với đầu năm. Còn Nadaq cũng mất gần 4,7% còn 10.809,23 điểm, giảm gần 31% so với đầu năm 2022. \nMaybank Investment Bank duy trì dự báo tăng trưởng thu nhập doanh nghiệp năm 2022 của các công ty trên sàn là 25% so với cùng kỳ năm trước. Riêng về TTCK, sau loạt động thái chấn chỉnh của cơ quan quản lý, thanh khoản thị trường đã giảm 40% xuống mức bình quân 15.000 tỉ đồng/ngày trong tháng 5 từ mức 26.000 tỉ đồng/ngày trong quý 1/2022. Nhìn chung, thanh khoản sẽ khó có khả năng phục hồi đáng kể trong những tháng tới của năm 2022, nhưng việc điều chỉnh giá đang giúp thị trường và cơ cấu thanh khoản phát triển theo hướng bền vững hơn. Vì vậy, Maybank Investment Bank đưa ra dự báo mục tiêu VN-Index cuối năm đạt 1.550 điểm, thấp hơn kịch bản 1.800 điểm trước đó, trong bối cảnh tăng trưởng lợi nhuận thấp hơn và thanh khoản giảm trong nửa còn lại của năm nay. \n“Không giống như đợt phục hồi vào cuối năm 2021 do đầu cơ quá mức, sự chuyển dịch cơ cấu trong thanh khoản sẽ tạo nên một xu hướng tăng mới của thị trường bền vững hơn trong 6 tháng cuối năm”, báo cáo nhấn mạnh. \nCòn theo TS Lê Đạt Chí, Phó khoa Tài chính (Trường ĐH Kinh tế TP.HCM), đầu tiên là tâm lý của NĐT trong nước bị ảnh hưởng bởi thị trường tài chính toàn cầu chao đảo sau báo cáo lạm phát tháng 5 của Mỹ tăng vọt lên đỉnh cao mới, vượt qua mọi dự đoán trước đó. Nhưng trên thực tế, lãi suất tiền gửi lẫn cho vay của các ngân hàng thương mại cũng đã liên tục nhích lên hay lãi suất trái phiếu Chính phủ kỳ hạn 3 tháng cũng gia tăng. Về nguyên tắc, thị trường VN với thế giới nay cũng là “bình thông nhau” nên không chỉ còn là nỗi lo về tâm lý mà đã dựa trên những dấu hiệu thực tế. Khi lãi suất đi lên thì luôn luôn bất lợi cho TTCK. Vì vậy, dự báo từ nay đến cuối năm, TS Lê Đạt Chí cho rằng ẩn số chính vẫn là lạm phát. Đây là vấn đề toàn cầu chứ không phải riêng VN. Nhưng theo nhiều nghiên cứu cho thấy lạm phát hiện nay là do đứt gãy nguồn cung. Chính vì vậy, có luồng ý kiến cho rằng các ngân hàng trung ương phải mạnh tay tăng lãi suất để kéo giảm lạm phát, nhưng cũng có quan điểm đưa ra cho thấy việc tăng lãi suất sẽ không có hiệu quả vì không làm gia tăng nguồn cung hàng hóa cho các nền kinh tế. Hơn nữa, trong bối cảnh hiện nay, kinh tế của VN có tiềm lực hơn giai đoạn khủng hoảng 2011 như dự trữ ngoại hối lên cao nhất từ trước đến nay, hệ thống ngân hàng bước đầu vào quy chuẩn, tỷ lệ nợ công thấp… Đồng thời, VN đang ưu tiên hỗ trợ kích thích sản xuất hàng hóa để thúc đẩy xuất khẩu khi thế giới cần có nguồn cung cấp ổn định, lâu dài. “Vì vậy, nếu lạm phát thế giới không tăng nữa thì VN hoàn toàn có khả năng kiềm chế được lãi suất ở mức thấp để hỗ trợ sản xuất. Đồng thời Chính phủ cũng mạnh dạn thúc đẩy chi tiêu đầu tư công để đưa kinh tế phát triển theo mục tiêu đề ra. Kinh tế tăng trưởng, doanh nghiệp hoạt động tốt thì chứng khoán cũng sẽ hồi phục và tăng trở lại”, TS Lê Đạt Chí chia sẻ thêm.",
    "tags": [
        "Chứng Khoán",
        "Cổ Phiếu",
        "Maybank Investment Bank",
        "Đh Kinh Tế Tp.Hcm",
        "Lạm Phát",
        "Thị Trường Chứng Khoán",
        "Straits Times Index",
        "Phó Khoa",
        "Vn-Index",
        "FTS"
    ]
}