{
    "url": "https://thanhnien.vn/nicaragua-cho-phep-linh-nga-den-tap-tran-my-chi-trich-post1468807.html",
    "file": [
        "data",
        "2022",
        "1468807.json"
    ],
    "title": "Nicaragua cho phép lính Nga đến tập trận, Mỹ chỉ trích",
    "datetime": "2022-06-15T11:41:14+0700",
    "author": "Vi Trân",
    "abstract": "Quốc hội Nicaragua đã thông qua sắc lệnh tiếp tục cho phép lực lượng Nga huấn luyện trên lãnh thổ quốc gia Trung Mỹ, bất chấp sự chỉ trích từ Mỹ.",
    "content": "Quốc hội Nicaragua ngày 14.6 gia hạn sắc lệnh có từ cả chục năm qua, cho phép binh sĩ Nga đến nước này để huấn luyện, theo Reuters.\nSắc lệnh mới cho phép 230 binh sĩ Nga đến Nicaragua từ ngày 1.7 đến ngày 31.12 để tuần tra tại vùng biển Thái Bình Dương cùng quân đội nước chủ nhà.\nTừ năm 2012, quốc hội Nicaragua cứ mỗi năm hai lần thông qua các sắc lệnh chấp thuận cho nước ngoài, trong đó có Nga, đưa quân nhân và vũ khí đến nước này để tập trận và tham gia các hoạt động khác.\nKhông chỉ có Nga, quân nhân của các nước được cho phép đến Nicaragua còn có Mỹ, Mexico, Cuba, Venezuela và một số nước Trung Mỹ, để \"làm việc chung với quân đội Nicaragua vì những mục đích nhân đạo\".\nNhững đồng minh của Tổng thống Daniel Ortega, người ủng hộ chiến dịch quân sự của Nga tại Ukraine, đang chiếm ưu thế tại quốc hội Nicaragua, theo AFP. Ông Ortega là người trình sắc lệnh lên để quốc hội thông qua.\nTuần trước, Tổng thống Mỹ Joe Biden đã không mời ông Ortega và lãnh đạo Cuba, Venezuela đến dự Hội nghị thượng đỉnh châu Mỹ.\nTại hội nghị, Ngoại trưởng Mỹ Antony Blinken đã chất vấn về việc Tổng thống Ortega cho phép binh sĩ Nga đến nước này. Trợ lý Ngoại trưởng Mỹ phụ trách các sự vụ ở bán cầu tây Brian Nichols thậm chí gọi quyết định của chính quyền Nicaragua là \"sự khiêu khích\".\nNgày 13.6, Mỹ ban hành lệnh cấm vận đối với các quan chức Nicaragua vì cáo buộc giam giữ và đối xử thiếu nhân đạo với hơn 180 tù nhân chính trị.",
    "tags": [
        "Nicaragua",
        "Nga",
        "Quốc Hội Nicaragua",
        "Brian Nichols",
        "MI-17",
        "Daniel Ortega",
        "Sắc Lệnh",
        "Tù Nhân Chính Trị",
        "Antony Blinken",
        "Binh Sĩ",
        "Cuba"
    ]
}