{
    "url": "https://thanhnien.vn/quang-ninh-tram-diem-nong-hang-lau-o-bien-gioi-mong-cai-post1468286.html",
    "file": [
        "data",
        "2022",
        "1468286.json"
    ],
    "title": "Quảng Ninh ‘trảm’ điểm nóng hàng lậu ở biên giới Móng Cái",
    "datetime": "2022-06-13T19:15:14+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Nhiều dự án chậm tiến độ, vi phạm pháp luật tại khu vực biên giới Móng Cái (Quảng Ninh) vừa bị cơ quan chức năng xử lý.",
    "content": "Ngày 13.6, thông tin từ UBND TP.Móng Cái (Quảng Ninh) cho biết, đơn vị này vừa xử lý nhiều dự án chậm tiến độ, ảnh hưởng tới phát triển KT-XH, cũng như gây lãng phí về nguồn lực đất đai.\nQua rà soát của UBND TP.Móng Cái, đến nay, trên địa phương đang có 28 dự án đã được giao đất, cho thuê đất nhưng chậm tiến độ; 20 dự án chậm tiến độ đã có quyết định thu hồi đất; 16 địa điểm nghiên cứu quy hoạch và 3 quy hoạch do Sở Xây dựng theo dõi đang chậm tiến độ; 15 dự án đã có quyết định/văn bản thu hồi địa điểm nghiên cứu/hủy bỏ quy hoạch...\nTrong đó, điển hình như dự án Khu dịch vụ kho hàng và bến bãi tại thôn Lục Phủ, xã Bắc Sơn, TP.Móng Cái do Công ty CP Thương mại du lịch Kim Tinh làm chủ đầu tư, tính đến nay đã chậm tiến độ hơn 5 năm so với tiến độ ghi trong giấy chứng nhận đầu tư.\nKhu vực bến bãi Kim Tinh (xã Bắc Sơn, TP.Móng Cái) nhiều năm nay còn là điểm nóng về hoạt động buôn lậu. Lợi dụng địa thế nằm sát bên bờ sông Ka Long nơi có bến bãi hàng hoá, các đối tượng đã nhiều lần vận chuyển hàng trái phép qua biên giới.\nDự án Khu dịch vụ kho hàng và bến bãi tại Lục Phủ, tại xã Bắc Sơn, TP.Móng Cái do Công ty CP Thương mại du lịch Kim Tinh làm chủ đầu tư được phê duyệt quy hoạch chi tiết xây dựng 1/500 tại Quyết định số 2111/QĐ-UBND ngày 23.8.2012 của UBND tỉnh Quảng Ninh. \nTheo UBND TP.Móng Cái, dự án này được UBND tỉnh Quảng Ninh cấp giấy chứng nhận đầu tư ngày 11.1.2013, trong đó tiến độ đầu tư từ giai đoạn chuẩn bị đầu tư đến giai đoạn thực hiện đầu tư sẽ hoàn thành trong 4 năm (2013 - 2016). \nNgày 24.6.2021, Sở TN-MT tỉnh Quảng Ninh đã kiểm tra thực tế đối với dự án này, trong đó chỉ rõ các nội dung chậm tiến độ đối với dự án.\nTheo đó, đối với bến bãi số 2 và bến bãi số 3 đã chậm tiến độ hơn 4 năm; đối với bến bãi số 1 và bến bãi số 4, Trung tâm Phát triển quỹ đất TP.Móng Cái chưa lập phương án đền bù GPMB, UBND TP.Móng Cái chưa thu hồi đất, chủ đầu tư chưa được UBND tỉnh Quảng Ninh cho thuê đất. Dự án đến nay đã chậm hơn 5 năm so với tiến độ ghi trong giấy chứng nhận đầu tư. \nTrước việc dự án bị chậm tiến độ gây lãng phí đất đai, Ban quản lý khu kinh tế Quảng Ninh đã phối hợp với UBND TP.Móng Cái đã điều chỉnh lại quy hoạch dự án; trong đó thu hồi nhiều dự tích đất đã được cấp cho doanh nghiệp.\nNgoài ra, cơ quan chức năng yêu cầu Công ty CP Thương mại du lịch Kim Tinh ký quỹ và cam kết hoàn thiện dự án đảm bảo tiến độ điều chỉnh, nếu vi phạm sẽ chấm dứt hoạt động dự án đầu tư tại khu vực biên giới Móng Cái trên theo quy định.",
    "tags": [
        "Móng Cái",
        "Buôn Lậu",
        "Khu Vực Biên Giới",
        "Ubnd Tp.Móng Cái",
        "Tp.Móng Cái",
        "Sở Tn-Mt Tỉnh Quảng Ninh",
        "Thôn Lục Phủ",
        "Bắc Sơn",
        "Sông Ka Long",
        "Lục Phủ",
        "Giấy Chứng Nhận Đầu Tư",
        "Ubnd Tỉnh Quảng Ninh"
    ]
}