{
    "url": "https://thanhnien.vn/nhom-ho-giau-nhat-viet-nam-co-thu-nhap-binh-quan-bao-nhieu-post1468791.html",
    "file": [
        "data",
        "2022",
        "1468791.json"
    ],
    "title": "Nhóm hộ giàu nhất Việt Nam có thu nhập bình quân bao nhiêu?",
    "datetime": "2022-06-15T11:32:18+0700",
    "author": "Mai Phương",
    "abstract": "Tổng cục Thống kê mới công bố Kết quả khảo sát mức sống dân cư Việt Nam năm 2020 cho thấy thu nhập giữa nhóm hộ giàu nhất và nghèo nhất chênh nhau hơn 8 lần.",
    "content": "Cụ thể, báo cáo cho thấy thu nhập bình quân 1 người/tháng chung cả nước năm 2020 theo giá hiện hành đạt gần 4,25 triệu đồng, giảm khoảng 1% so với năm 2019. Trong đó, thu nhập bình quân/người/tháng ở khu vực thành thị đạt gần 5,6 triệu đồng, cao gấp gần 1,6 lần khu vực nông thôn với thu nhập gần 3,5 triệu đồng. Riêng nhóm hộ giàu nhất (gồm 20% dân số giàu nhất) có thu nhập bình quân năm 2020 gần 9,2 triệu đồng/người/tháng, cao gấp hơn 8 lần so với nhóm hộ nghèo nhất (nhóm gồm 20% dân số nghèo nhất) với mức thu nhập đạt hơn 1,14 triệu đồng.\nBáo cáo cũng chỉ ra vùng Đông Nam bộ là nơi có thu nhập bình quân đầu người cao nhất trên cả nước với hơn 6 triệu đồng/tháng. Trong khi đó vùng Trung du và miền núi phía bắc có thu nhập bình quân thấp nhất trên cả nước là 2,74 triệu đồng/người/tháng.\nỞ chiều ngược lại, chi tiêu theo giá hiện hành năm 2020 bình quân/người/tháng đạt 2,89 triệu đồng, tăng 13% so với 2018. Vùng Đông Nam bộ luôn đứng đầu cả nước với mức chi tiêu bình quân đầu người cao nhất là hơn 3,93 triệu đồng/người/tháng. Vùng Trung du và miền núi phía bắc có mức chi thấp nhất, tương đương gần 2,1 triệu đồng/người/tháng. Mức chi tiêu đời sống bình quân đầu người giữa nhóm giàu nhất và nhóm nghèo nhất lên tới 5,7 lần năm 2020. Cụ thể, chi tiêu của nhóm hộ gia đình giàu nhất là hơn 5,67 triệu đồng/người/tháng, trong khi chi tiêu của nhóm hộ gia đình nghèo nhất chỉ hơn 1 triệu đồng/người/tháng). Khối lượng tiêu dùng lương thực, thực phẩm theo kết quả khảo sát cho thấy xu hướng rõ ràng là các hộ gia đình giảm dần việc tiêu thụ tinh bột, như việc lượng gạo tiêu thụ bình quân một người một tháng giảm dần qua các năm, từ 9,7 kg/người/tháng năm 2010 xuống còn 8,1 kg/người/tháng năm 2018 và chỉ còn 7,6 kg/người/tháng năm 2020. Những hộ gia đình thuộc nhóm nghèo nhất có lượng gạo tiêu thụ cao hơn so với những hộ gia đình thuộc nhóm giàu nhất (9,1 so với 6,5 kg/người/tháng)...\nKhảo sát mức sống dân cư năm 2020 được thực hiện trên cả nước với quy mô mẫu 46.980 hộ ở 3132 xã/phường, đại diện cho cả nước, các vùng, khu vực thành thị, nông thôn và tỉnh/thành phố trực thuộc Trung ương. Cuộc khảo sát thu thập thông tin theo 4 kỳ, mỗi kỳ một quý từ quý 1 đến quý 4/2020, bằng phương pháp điều tra viên phỏng vấn trực tiếp chủ hộ, các thành viên hộ và cán bộ chủ chốt của xã có địa bàn khảo sát.",
    "tags": [
        "Thu Nhập",
        "Người Giàu",
        "Vùng Trung Du Và Miền Núi Phía Bắc",
        "Giá Hiện Hành",
        "Thu Nhập Bình Quân",
        "Thành Thị",
        "Đầu Người",
        "Hộ Gia Đình",
        "Chi Tiêu",
        "Thu Nhập Bình Quân Đầu Người"
    ]
}