{
    "url": "https://thanhnien.vn/ukraine-tim-cach-thoat-be-tac-kinh-te-giua-chien-su-cang-thang-post1468171.html",
    "file": [
        "data",
        "2022",
        "1468171.json"
    ],
    "title": "Ukraine tìm cách thoát bế tắc kinh tế giữa chiến sự căng thẳng",
    "datetime": "2022-06-14T07:07:10+0700",
    "author": "Khánh An",
    "abstract": "Bế tắc tại biển Đen, Ukraine tìm hướng xuất khẩu ngũ cốc bằng đường bộ, đường sắt và đường sông qua các nước láng giềng.",
    "content": "Thứ trưởng Ngoại giao Ukraine Dmytro Senik vừa cho hay nước này đã lập 2 tuyến xuất khẩu lương thực qua Ba Lan và Romania nhằm giải quyết khủng hoảng, dù những tuyến này gặp không ít trở ngại, theo Reuters. Phát biểu bên lề Đối thoại Shangri-La tại Singapore ngày 12.6, ông cho biết an ninh lương thực toàn cầu đang bị đe dọa vì chiến dịch của Nga ở Ukraine ngăn cản việc xuất khẩu lương thực của Ukraine qua biển Đen, gây thiếu hụt và tăng giá.\nUkraine là nước xuất khẩu ngũ cốc lớn thứ 4 thế giới và hiện có khoảng 30 triệu tấn lưu kho tại lãnh thổ do nước này kiểm soát. Lượng ngũ cốc này chưa kể số lượng tại những kho mà Ukraine cho biết đã bị lực lượng Nga pháo kích, trong đó có khoảng 300.000 tấn lúa mì và ngô tại cảng Mykolaiv bị trúng hỏa lực vào tuần qua, theo Thứ trưởng Nông nghiệp Ukraine Taras Vysotskyi. Đây là một trong những cảng nông sản lớn nhất của Ukraine ở biển Đen. Thông thường, Ukraine xuất khẩu khoảng 3/4 sản lượng ngũ cốc và dữ liệu của Ủy ban Châu Âu cho thấy 90% được xuất khẩu bằng đường biển, từ các cảng của Ukraine ở biển Đen, theo CNN. Tuy nhiên, chiến sự khiến các cảng này không thể tiếp tục xuất khẩu, trong khi hai bên đều chỉ trích đối phương thả thủy lôi trong khu vực khiến tàu thuyền không thể đi lại.\nTrong khi đó, dự báo sản lượng nông sản của Ukraine sẽ giảm đáng kể. Tổ chức Lương thực và Nông nghiệp LHQ (FAO) ước tính rằng khoảng 20 - 30% đất nông nghiệp của Ukraine sẽ không thể thu hoạch hay canh tác được trong năm nay do chiến sự. Chưa hết, chiến sự còn dẫn đến tình trạng thiếu hụt lao động và ảnh hưởng đến giá phân bón, nhiên liệu. Theo Bloomberg dẫn số liệu từ Viện Thống kê quốc gia Ukraine, nền kinh tế nước này suy giảm 15,1% trong quý 1 năm nay so với cùng kỳ năm ngoái.\nThứ trưởng Senik cho biết trong khi đường biển bị bế tắc, xuất khẩu bằng đường bộ, đường sắt và đường sông sang các nước láng giềng gặp không ít khó khăn. “Những tuyến này không hoàn hảo vì gây ra những nút thắt cổ chai, nhưng chúng tôi đang cố hết sức phát triển chúng”, ông cho biết.\nĐường sắt ở Ukraine có khổ đường ray khác với các nước láng giềng như Ba Lan, nên ngũ cốc phải được chuyển sang những đoàn tàu khác tại biên giới, nơi không có nhiều cơ sở tiếp chuyển hoặc lưu trữ. Còn ngũ cốc được chuyển sang Romania bằng đường sắt đến các cảng trên sông Danube rồi bốc lên sà lan để đưa đến cảng ở Constanta (Romania) trong quy trình phức tạp và tốn kém. Theo thứ trưởng Senik, Ukraine đang đàm phán với các nước Baltic để có thêm tuyến xuất khẩu lương thực thứ 3. Ông chưa thông tin về sản lượng đã xuất khẩu hoặc sẽ được xuất khẩu qua các tuyến này.\nTrong khi đó, chiến sự tại miền đông Ukraine tiếp diễn ác liệt, khi phía Nga tiếp tục dội hỏa lực hạng nặng vào Severodonetsk, nơi tỉnh trưởng Luhansk Serhiy Gaidai cho biết Nga kiểm soát khoảng 70% thành phố. Ông cho biết phía Nga tiếp tục tấn công Severodonetsk và “đã thành công một phần, đẩy lùi các đơn vị của chúng tôi ra khỏi trung tâm và tiếp tục hủy diệt thành phố”. Theo ông, phía Nga đang tập trung thêm lực lượng và thiết bị nhằm bao vây Severodonetsk và thành phố Lysychansk bên kia sông Siverskyi Donets. Trước đó vào tối 12.6, Tổng thống Ukraine Volodymyr Zelensky cho biết phía Nga và Ukraine đang giành giật “từng mét theo nghĩa đen” tại Severodonetsk.\nNếu kiểm soát được Severodonetsk và Lysychansk, Nga coi như đạt mục tiêu giành kiểm soát hoàn toàn Luhansk. Ông Gaidai cho biết tình hình tại Severodonetsk đang cực kỳ khó khăn sau khi Nga phá hủy cây cầu thứ hai nối giữa Severodonetsk và Lysychansk và đang nã pháo vào một cây cầu còn lại. “Nếu đợt pháo mới khiến cây cầu đổ sập, thành phố sẽ thật sự bị chia cắt. Sẽ không còn đường nào để các phương tiện rời khỏi Severodonetsk”, ông lo ngại. Tuy nhiên, theo Viện Nghiên cứu chiến tranh (ISW) của Mỹ, lực lượng Nga đáng ra nên tìm cách chiếm giữ các cây cầu thay vì phá hủy vì họ cũng sẽ gặp trở ngại trong việc vượt sông. Mặt khác, tỉnh trưởng Gaidai còn tố cáo Nga đang tấn công Nhà máy hóa chất Azot tại Severodonetsk, nơi trú ẩn của khoảng 800 dân thường. Đáp lại, lãnh đạo phe ly khai “Cộng hòa Nhân dân Luhansk” tự xưng Leonid Pasechnik cáo buộc lực lượng Ukraine đã sử dụng nhà máy làm căn cứ để bắn về phía Nga.\nGiá gạo thế giới đang tăng cao\nGiá cả nhiều mặt hàng thực phẩm trên thế giới đang tăng cao và giá gạo, lương thực chính của nhiều nước châu Á, cũng không ngoại lệ. Đài CNBC hôm qua trích dữ liệu của Tổ chức Nông lương LHQ (FAO) cho biết giá gạo quốc tế vào tháng 5 tiếp tục tăng trong tháng thứ năm liên tiếp và đạt mức cao nhất trong 12 tháng.\nGiới chuyên gia dự báo giá gạo thế giới có thể sẽ tiếp tục tăng do nhiều yếu tố. Thứ nhất, chiến sự tại Ukraine đã làm ảnh hưởng đến việc trồng trọt và ngăn cản việc xuất khẩu lúa mì từ 2 nước Nga và Ukraine, khiến giá loại lương thực này tăng cao và có thể dẫn đến việc một số người chuyển qua gạo để thay thế. Thứ hai, việc xuất khẩu phân bón từ Nga và một số nước bị ảnh hưởng cũng khiến mặt hàng này tăng giá làm tăng chi phí sản xuất và làm giá gạo phải tăng theo.\nTrưởng kinh tế gia Sonal Varma của Ngân hàng Nomura (Nhật Bản) đánh giá nguy cơ đối với nguồn cung gạo vẫn ở mức thấp vì kho gạo toàn cầu còn nhiều và Ấn Độ, nước xuất khẩu gạo lớn nhất thế giới, dự kiến sẽ được mùa trong hè này.\nTuy nhiên, cũng có ý kiến lo ngại về việc Ấn Độ áp dụng biện pháp bảo hộ, cấm xuất khẩu gạo trong vài tuần tới như đã làm với lúa mì và đường. Theo giới chuyên gia, nông dân sẽ hưởng lợi từ việc tăng giá gạo nhưng các nước nhập khẩu gạo có khả năng sẽ chịu ảnh hưởng lớn. \nVi Trân",
    "tags": [
        "Ukraine",
        "Xuất Khẩu Ngũ Cốc",
        "Dmytro Senik",
        "Cảng Mykolaiv",
        "Luhansk Serhiy Gaidai",
        "Nhà Máy Hóa Chất Azot",
        "Sông Siverskyi Donets",
        "Đối Thoại Shangri-La",
        "Biển Đen",
        "Chiến Sự",
        "Ngũ Cốc",
        "ISW"
    ]
}