{
    "url": "https://thanhnien.vn/doanh-nghiep-bat-dong-san-phat-hanh-trai-phieu-tro-lai-post1468590.html",
    "file": [
        "data",
        "2022",
        "1468590.json"
    ],
    "title": "Doanh nghiệp bất động sản phát hành trái phiếu trở lại",
    "datetime": "2022-06-14T18:03:17+0700",
    "author": "Thanh Xuân",
    "abstract": "Hiệp hội trái phiếu Việt Nam vừa phát hành báo cáo thị trường trái phiếu doanh nghiệp tháng 5 với sự xuất hiện trở lại của nhóm bất động sản sau sự vắng bóng vào tháng 4.",
    "content": "Trong tháng 5, thị trường trái phiếu có 1 đợt phát hành ra công chúng và có 34 đợt phát hành trái phiếu doanh nghiệp (TPDN) riêng lẻ với tổng giá trị phát hành 24.105 tỉ đồng. Đợt phát hành ra công chúng trị giá 300 tỉ đồng của Công ty CP Đầu Tư và Thương Mại TNG và 34 đợt phát hành trái phiếu riêng lẻ với giá trị 23.805 tỉ đồng. Nhóm ngân hàng thương mại đứng đầu về giá trị phát hành trong tháng với 14.629 tỉ đồng, chiếm 60,68% tổng giá trị phát hành. Trong đó, Ngân hàng TMCP Phương Đông có giá trị phát hành lớn nhất với 2.600 tỉ đồng (chiếm 10,78% tổng giá trị phát hành) sau 2 đợt phát hành trái phiếu kỳ hạn 3 năm. Theo sau là Ngân hàng TMCP Quân Đội với giá trị phát hành 2.500 tỉ đồng (chiếm 10,37% giá trị phát hành) và Ngân hàng TMCP Á Châu với 2.000 tỉ đồng (chiếm 8,29% giá trị phát hành).\nNhóm bất động sản xếp ở vị trí thứ hai về khối lượng phát hành với 6.879 tỉ đồng trái phiếu, tương đương 28,53% tổng giá trị phát hành. Trong đó, nổi bật nhất là Công ty CP Đầu Tư Địa Ốc Nova với 5.774 tỉ đồng trái phiếu kỳ hạn 10 năm.\nNhư vậy, từ đầu năm đến nay, có 17 đợt phát hành TPDN ra công chúng với giá trị là 8.996 tỉ đồng và 160 đợt phát hành riêng lẻ với tổng giá trị 104.828 tỉ đồng, chiếm 92,09% tổng giá trị phát hành. Giá trị phát hành trái phiếu ra công chúng tăng 11% và giá trị phát hành trái phiếu riêng lẻ giảm 23% so với cùng kỳ năm trước. Nhóm ngân hàng đang dẫn đầu về giá trị phát hành với tổng giá trị 42.382 tỉ đồng, tương đương 37,4% tổng giá trị phát hành. Kỳ hạn từ 1 đến 3 năm chiếm phần lớn giá trị phát hành trong nhóm này với 31.049 tỉ đồng, chiếm 73,26% và với kỳ hạn từ 7 năm trở lên chiếm 23,44% với giá trị phát hành là 9.935 tỉ đồng. Kế tiếp nhóm bất động sản đứng ở vị trí thứ hai với 37.395 tỉ đồng, chiếm 32,9%. Trong đó, CTCP Tập Đoàn Đầu Tư Địa Ốc Nova phát hành nhiều nhất (7.574 tỉ đồng), xếp sau là Công ty CP Đầu Tư và Phát Triển Eagle Side (3.930 tỉ đồng).",
    "tags": [
        "Trái Phiếu Doanh Nghiệp",
        "Ngân Hàng",
        "TPDN",
        "Trái Phiếu",
        "Riêng Lẻ",
        "Kỳ Hạn",
        "Phát Hành Riêng Lẻ",
        "Tổng Giá Trị",
        "Phát Hành",
        "Ngân Hàng Thương Mại",
        "Công Chúng"
    ]
}