{
    "url": "https://thanhnien.vn/nguoi-dan-bat-binh-vi-nuoc-may-ban-co-mui-tanh-post1468593.html",
    "file": [
        "data",
        "2022",
        "1468593.json"
    ],
    "title": "Người dân bất bình vì nước máy bẩn, có mùi tanh",
    "datetime": "2022-06-14T18:03:45+0700",
    "author": "Khánh Hoan",
    "abstract": "Nhiều người dân ở TP.Vinh (Nghệ An) bất bình, lo lắng khi nhiều ngày qua, họ phải sử dụng nước máy bị bẩn và có mùi tanh.",
    "content": "Trong những ngày qua, nhiều người dân ở TP.Vinh liên tục đăng tải hình ảnh nguồn nước máy tại gia đình bị bẩn lên mạng xã hội để tỏ thái độ bất bình đối với Công ty CP Cấp nước Nghệ An.\nAnh Nguyễn Tiến Dũng (ngụ xã Hưng Lộc, TP.Vinh), cho biết nước máy của gia đình anh bị bẩn hơn 2 tháng qua. Mỗi tuần có khoảng 4 ngày nước bị bẩn. “Xả hết xô này đến xô khác vẫn bị bẩn đục. Chúng tôi hỏi thì công ty cấp nước nói bị sự cố đường ống cấp nước”, anh Dũng nói.\n Do chỉ sử dụng nước máy là nguồn nước duy nhất nên dù nước bị bẩn, gia đình anh Dũng vẫn phải sử dụng. \n Chị Trần Nhã Sinh (ngụ P.Lê Mao, TP.Vinh) cũng cho biết, nước máy bị bẩn đục, gia đình chị phải dùng máy lọc nước để lọc, rất bất tiện và tốn tiền điện. Không chỉ đục, nước máy còn có mùi tanh khó chịu. \n Theo chị Sinh, tình trạng này xảy ra từ hơn 2 tháng qua. “Tôi gọi điện đến công ty cấp nước, họ chỉ trả lời là đang sửa đường, nên bị phạm vào đường ống. Họ bảo chúng tôi chịu khó vài ngày, nhưng đến nay đã hơn 2 tháng trôi qua vẫn cứ như thế”, chị Sinh bức xúc. \n Ông Lê Đình Hoan, Chủ tịch HĐQT Công ty CP Cấp nước Nghệ An, thừa nhận có tình trạng nước máy bị bẩn đục và ông Hoan nhận trách nhiệm về hiện tượng này. \n Theo ông Hoan, tình trạng này xảy ra gần 3 tháng qua và lan rộng ra nhiều nơi trong trong mấy ngày gần đây. Chỉ tính từ sáng nay, 14.6, đến 15 giờ chiều cùng ngày, công ty này đã nhận được 188 cuộc điện thoại của người dân phản ánh tình trạng nước bẩn đục. \n Ông Hoan cũng cho rằng, ban đầu, công ty nhận định nguyên nhân do quá trình thi công đường phạm vào đường ống dẫn nước sinh hoạt hoặc cũng có thể do đường ống lâu năm bị hoen rỉ nên nước bị bẩn. Tuy nhiên, công ty đã loại trừ 2 nguyên nhân này, bởi trước đây, khi nước bị bẩn đục, công ty cho súc rửa đường ống, chất lượng nước sạch trở lại. Gần 3 tháng nay, công ty này đã cho súc rửa đường ống nhiều lần nhưng vẫn không có kết quả. \n “Chúng tôi đã nội kiểm, xét nghiệm và thấy chất lượng nước ở nhà máy vẫn đảm bảo chất lượng, nhưng sau khi qua hệ thống đường ống, về tới nhà dân lại bẩn đục. Hiện nay, chúng tôi đã lấy mẫu nước từ các hộ dân để gửi đi xét nghiệm hơn 100 chỉ số khoa học để có cơ sở để nhận định nguyên nhân và tìm biện pháp khắc phục”, ông Hoan nói.\n Ông Lê Đình Hoan cũng cho biết, phía công ty đang thuê xe téc để cung cấp nước cho các hộ dân bị ảnh hưởng. \n Liên quan đến sự việc này, ông Chu Trọng Trang, Phó giám đốc phụ trách Trung tâm Kiểm soát bệnh tật (CDC) Nghệ An, cho biết trung tâm đã cử chuyên viên của trung tâm đến các hộ dân để lấy mẫu nước đưa đi xét nghiệm và sẽ có kết quả sau 1 tuần. Theo ông Trang, nếu kết quả cho thấy nước không đảm bảo chất lượng, CDC Nghệ An sẽ kiến nghị cơ quan có thẩm quyền xử lý.",
    "tags": [
        "Nước Máy Bẩn",
        "Nghệ An",
        "Lê Đình Hoan",
        "P.Lê Mao",
        "Nước Máy",
        "Hoan",
        "Chu Trọng Trang",
        "Hưng Chính",
        "Đục",
        "Đường Ống",
        "Hưng Lộc"
    ]
}