{
    "url": "https://thanhnien.vn/hoa-phat-dung-quat-tai-tro-hon-5-ti-dong-nang-cap-truong-hoc-tai-quang-ngai-post1468094.html",
    "file": [
        "data",
        "2022",
        "1468094.json"
    ],
    "title": "Hòa Phát Dung Quất tài trợ hơn 5 tỉ đồng nâng cấp trường học tại Quảng Ngãi",
    "datetime": "2022-06-12T09:00:16+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Ngày 10.6.2022, Công ty Thép Hòa Phát Dung Quất đã tổ chức Lễ bàn giao công trình tài trợ Trường tiểu học và THCS Bình Đông, Trạm y tế và Trường mầm non 18.3 xã Bình Thuận. Tổng giá trị Hòa Phát tài trợ cho các công trình này là hơn 5 tỉ đồng.",
    "content": "Tham dự buổi lễ có đại diện lãnh đạo UBND huyện Bình Sơn, UBND xã Bình Đông, xã Bình Thuận, ban giám hiệu các trường và đại diện một số ban ngành của địa phương.\nTại xã Bình Thuận, Công ty CP Thép Hòa Phát Dung Quất hỗ trợ xây mới 2 phòng học, sửa chữa, cải tạo khu vui chơi trẻ em và tài trợ các trang thiết bị máy vi tính, ti vi, máy chiếu, tủ lưu trữ hồ sơ cho Trường mầm non 18.3 và Trạm y tế xã.\nĐối với công trình Trường Tiểu học và THCS xã Bình Đông, Hòa Phát tài trợ xây mới 4 phòng học tại cơ sở 2 của Trường. Đồng thời, Công ty đầu tư sửa chữa hệ thống tường rào, phòng học và trang bị hàng loạt bàn ghế, trang thiết bị phục vụ nhu cầu dạy và học tại các trường.\nTrước đó, công ty cũng phối hợp cùng Huyện đoàn Bình Sơn và các cấp chính quyền địa phương trao tặng 100 triệu đồng hỗ trợ kinh phí xây dựng nhà Nhân ái cho một số hộ nghèo, có hoàn cảnh khó khăn trên địa bàn xã Bình Đông và Bình Thuận.\nBên cạnh hoạt động sản xuất kinh doanh, Tập đoàn Hòa Phát nói chung và Thép Hòa Phát Dung Quất nói riêng thường xuyên thực hiện nhiều hoạt động an sinh xã hội, chung tay vì cộng đồng một cách thiết thực.\nTừ khi Khu liên hợp sản xuất gang thép Hòa Phát Dung Quất được xây dựng đến nay, Hòa Phát đã dành hơn 55 tỉ đồng thực hiện các hoạt động an sinh xã hội trên địa bàn. Ngân sách cũng như các chương trình an sinh xã hội do Hòa Phát thực hiện tại Quảng Ngãi không ngừng tăng qua từng năm. Năm 2021, tổng số tiền mà Hòa Phát ủng hộ cho các chương trình an sinh xã hội trên địa bàn Quảng Ngãi đã đạt hơn 31,9 tỉ đồng. Nổi bật là triển khai xây dựng mới, sửa chữa các trường học, trung tâm y tế, đường sá, ủng hộ các hoạt động phòng chống dịch Covid-19, tặng quà tết cho người nghèo, hỗ trợ lồng bè hồ Cà Ninh, Đắp đập bổi Thái Cân, Cáp Đa, Bình Phước….\n6 tháng đầu năm 2022, tổng chi phí mà Hòa Phát tài trợ, hỗ trợ, thực hiện công tác an sinh xã hội trên địa bàn tỉnh Quảng Ngãi đạt gần 8 tỉ đồng. Các hoạt động chính bao gồm chương trình “Xuân yêu thương”, nâng cấp hệ thống “điện - đường - trường - trạm” tại địa phương, xây dựng nhà Nhân ái…\nThời gian tới, công ty sẽ triển khai các chương trình “Mẹ đỡ đầu” - hỗ trợ trẻ em mồ côi có hoàn cảnh đặc biệt khó khăn ở các xã của huyện Bình Sơn trong vòng 5 năm. Tặng quà cho học sinh nghèo vượt khó, học sinh có thành tích xuất sắc cấp tiểu học, THCS, THPT; Phối hợp với bác sĩ chuyên khoa đầu ngành tổ chức khám và cấp phát thuốc miễn phí, tặng quà cho người già neo đơn trên địa bàn huyện…\nVề đóng góp cho ngân sách Nhà nước, năm 2021, tổng số nộp thuế, phí các loại của Công ty Thép Hòa Phát Dung Quất đạt hơn 6.326 tỉ đồng gấp đôi số nộp ngân sách năm 2020. Trong đó thuế hải quan thu hộ là 6.184 tỉ đồng chiếm 73% nguồn thu hải quan và 26% tổng thu ngân sách của Quảng Ngãi. 4 tháng đầu năm 2022, con số này đạt trên 3.000 tỉ đồng, tăng 52% so với 4 tháng đầu năm 2021 và là công ty đóng góp nhiều nhất trong số các công ty thành viên của Tập đoàn Hòa Phát.",
    "tags": [
        "Hòa Phát Dung Quất",
        "Tài Trợ",
        "Huyện Đoàn Bình Sơn",
        "Hòa Phát",
        "Ubnd Xã Bình Đông",
        "Phan Văn Đông",
        "Thép Hòa Phát Dung Quất",
        "Ubnd Huyện Bình Sơn",
        "Tập Đoàn Hòa Phát"
    ]
}