{
    "url": "https://thanhnien.vn/covid-19-lan-manh-tro-lai-tai-trung-quoc-post1468046.html",
    "file": [
        "data",
        "2022",
        "1468046.json"
    ],
    "title": "Covid-19 lan mạnh trở lại tại Trung Quốc",
    "datetime": "2022-06-13T06:10:00+0700",
    "author": "Vi Trân",
    "abstract": "Số ca nhiễm Covid-19 mới được công bố hôm qua 12.6 tại Trung Quốc đang tăng lên, giữa lúc thủ đô Bắc Kinh bùng phát đợt lây nhiễm liên quan khu phố hoạt động về đêm trong khi vùng Nội Mông đang trở thành tâm chấn mới của đợt dịch này.",
    "content": "Theo Tân Hoa xã, Ủy ban Y tế quốc gia Trung Quốc (NHC) hôm qua thông báo ghi nhận tổng cộng 196 ca Covid-19 tại đại lục trong ngày 11.6, trong đó 122 ca có triệu chứng và số còn lại không có triệu chứng.\nKhu tự trị Nội Mông có tổng cộng 86 ca, gồm 78 ca có triệu chứng. Tâm chấn của ổ dịch này là tại TP.Erenhot giáp với Mông Cổ khi có 409 ca nhiễm trong 9 ngày qua. Erenhot đang bị phong tỏa và từ ngày 2.6 đã thực hiện 9 đợt xét nghiệm. Chính quyền cũng vừa đưa vào sử dụng bệnh viện dã chiến thứ hai với sức chứa 468 giường từ ngày 9.6, theo tờ South China Morning Post.\nBắc Kinh có 65 ca nhiễm mới, trong đó 34 ca có triệu chứng. Các quan chức y tế địa phương hôm 11.6 cho biết đợt bùng phát liên quan đến một quán bar ở quận Triều Dương nổi tiếng với hoạt động về đêm và đã lan ra 14/16 quận từ ngày 9.6. Đợt bùng phát này xảy ra chỉ hơn một tuần sau khi Bắc Kinh khôi phục lại một số hoạt động sau đợt dịch hồi tháng 5. Đợt dịch mới đã buộc chính quyền hoãn một loạt kế hoạch tái mở cửa, nên hầu hết học sinh sẽ tiếp tục học trực tuyến.\nTheo NHC, Thượng Hải có thêm 29 ca nhiễm mới, gồm 10 ca có triệu chứng. Toàn bộ cư dân tại 15/16 quận của thành phố phải xét nghiệm PCR trong cuối tuần.",
    "tags": [
        "Covid-19",
        "Trung Quốc",
        "NHC",
        "Ca Covid-19",
        "Nội Mông",
        "Triều Dương",
        "Ca Nhiễm",
        "Đại Lục",
        "Tân Hoa Xã",
        "Mông Cổ",
        "South China Morning Post",
        "Bệnh Viện Dã Chiến"
    ]
}