{
    "url": "https://thanhnien.vn/tim-thay-adn-virus-gay-benh-dau-mua-khi-trong-tinh-dich-nam-gioi-post1468586.html",
    "file": [
        "data",
        "2022",
        "1468586.json"
    ],
    "title": "Tìm thấy ADN virus gây bệnh đậu mùa khỉ trong tinh dịch nam giới",
    "datetime": "2022-06-14T17:39:19+0700",
    "author": "Đông A",
    "abstract": "Các mảnh ADN của virus gây bệnh đậu mùa khỉ đã được phát hiện trong tinh dịch của một số bệnh nhân ở Ý, đặt ra câu hỏi liệu virus có khả năng lây truyền bệnh qua đường tình dục hay không.",
    "content": "Reuters ngày 13.6 đưa tin các nhà nghiên cứu tại Viện Spallanzani, một bệnh viện và cơ sở nghiên cứu bệnh truyền nhiễm có trụ sở tại Rome (Ý), đã lần đầu tiên nêu rõ bằng chứng về virus đậu mùa khỉ trong tinh dịch của 4 bệnh nhân ở Ý trong một báo cáo hôm 2.6.\nKể từ đó, họ đã xác định được sáu trong số bảy bệnh nhân tại Viện Spallanzani có tinh dịch mang ADN của virus. Đặc biệt, virus được tìm thấy trong tinh dịch của một bệnh nhân vẫn có khả năng nhân lên và lây nhiễm sang người khác.\nHiện các dữ liệu trên đang chờ được công bố trên tạp chí khoa học. Reuters dẫn lời ông Francesco Vaia, Tổng giám đốc Viện Spallanzani, cho biết các phát hiện này không đủ để chứng minh rằng các đặc điểm sinh học của virus đã thay đổi và dẫn đến việc nó có phương thức lây nhiễm mới.\n“Tuy nhiên, việc phát hiện virus còn khả năng lây nhiễm trong tinh dịch là một yếu tố thúc đẩy giả thuyết rằng lây truyền qua đường tình dục là một trong những con đường lây truyền virus này”, ông Vaia nói. Chuyên gia này cũng cho biết Tổ chức Y tế Thế giới đã được thông báo về những phát hiện mới nhất.\nDữ liệu được đưa ra trong bối cảnh hơn 1.300 trường hợp bệnh đậu mùa khỉ đã được báo cáo tại khoảng 30 quốc gia, chủ yếu ở châu Âu, kể từ đầu tháng 5. Hầu hết người bệnh là nam giới có quan hệ tình dục đồng giới.\nTình hình này đã gây lo ngại vì bệnh đậu mùa khỉ hiếm khi được phát hiện bên ngoài châu Phi. Phần lớn các ca bệnh ở châu Âu cũng chưa từng đi đến châu Phi trong thời gian gần đây.\nCác nhà khoa học đang cố gắng tìm hiểu xem điều gì đã khiến bệnh bùng phát như hiện tại, nguồn gốc của bệnh và liệu các đặc điểm của virus có thay đổi hay không.\nVirus đậu mùa khỉ hiện được cho là lây lan qua việc tiếp xúc gần với người bị bệnh. Người bệnh có thể làm lây lan virus qua các vết thương trên da hoặc các giọt đường hô hấp lớn. \nÔng Carlos Maluquer de Motes, người điều hành một nhóm nghiên cứu về virus tại Đại học Surrey (Anh), cho biết việc phát hiện ADN của virus không nhất thiết là có sự hiện diện của virus có khả năng lây nhiễm.\nMột phân tích của các nhà nghiên cứu Anh cho thấy ADN của một loạt các loại virus khác nhau, bao gồm cả virus Zika, đã được tìm thấy trong tinh dịch. Tuy nhiên, vẫn chưa rõ liệu sự hiện diện của vật liệu di truyền có làm tăng nguy cơ lây truyền bệnh qua đường tình dục hay không.\nÔng Enrico Bucci, một nhà sinh vật học từ Đại học Temple ở Philadelphia (Mỹ), cho biết thêm rằng nhìn chung, các nhà khoa học vẫn chưa biết chắc bệnh đậu khỉ có lây nhiễm qua tinh dịch hay không.\n\"Giới khoa học nghi ngờ chuyện này đang xảy ra và rất có thể là như vậy. Nhưng chúng tôi đang thiếu bằng chứng chính thức và bằng chứng này có thể được tìm thấy qua việc thực hiện các thí nghiệm tiếp theo trong phòng thí nghiệm”, chuyên gia Bucci cho biết.",
    "tags": [
        "Đậu Mùa Khỉ",
        "Tinh Dịch",
        "Viện Spallanzani",
        "Francesco Vaia",
        "Enrico Bucci",
        "ADN",
        "Đại Học Surrey",
        "Lây Truyền"
    ]
}