{
    "url": "https://thanhnien.vn/tham-quan-tau-energy-observer-chay-bang-nang-luong-sach-ghe-tham-phu-quoc-post1468392.html",
    "file": [
        "data",
        "2022",
        "1468392.json"
    ],
    "title": "Tham quan tàu Energy Observer chạy bằng năng lượng sạch ghé thăm Phú Quốc",
    "datetime": "2022-06-14T12:10:25+0700",
    "author": "Hoàng Trung",
    "abstract": "Tàu Energy Observer có thể chạy bằng năng lượng mặt trời, năng lượng nước và cũng có thể căng buồm lên để chạy.",
    "content": "Chiều 13.6, theo lời mời của ông Huỳnh Văn Sơn, Tổng giám đốc Công ty cổ phần du lịch Ngôi Sao Biển, đoàn gồm 13 người ở Phú Quốc đã đến tham quan tàu Energy Observer neo đậu tại khu vực cảng biển P.An Thới (TP.Phú Quốc, Kiên Giang).\nNhững thuyền viên ra đón đoàn khách từ đảo Phú Quốc đến tham quan tàu.\nEnergy Observer là tàu không phát khí thải chạy bằng Hydrogen đầu tiên do Tập đoàn Groupe BPCE (Pháp) tài trợ trong chuyến đi vòng quanh thế giới quảng bá cho quá trình chuyển đổi sinh thái. Energy Observer mang thông điệp của nước Pháp về nhu cầu cấp bách trong vấn đề bảo tồn trái đất. Cuộc phiêu lưu của nó là một hành trình dài vòng quanh thế giới gặp gỡ những thủ lĩnh tiên phong đã tái định nghĩa các lĩnh vực công nghiệp, nông nghiệp và năng lượng để nỗ lực vì một cuộc sống bền vững.\nNhững thuyền viên trên tàu cho biết, tàu Energy Observer bắt đầu hành trình chạy thử nghiệm từ năm 2019 và đến nay đã đi qua gần 30 quốc gia và vùng lãnh thổ trên thế giới. Dự kiến hành trình thử nghiệm và thu thập thông tin sẽ kết thúc vào cuối năm 2024. Mục đích của chuyến đi là để quảng bá về con tàu, giới thiệu về một hình thức du lịch mà việc di chuyển được thực hiện trên một phương tiện thân thiện với môi trường.\nTàu có sức chứa khoảng 10 người nhưng tại thời điểm này chỉ có 6 người. Ngoài thuyền trưởng, kỹ sư, thợ máy, tàu còn có những chuyên gia, nhà báo về môi trường, nhiệm vụ của họ là thu thập tư liệu trong chuyến đi để đưa ra những chiến lược lớn trong tương lai gần.\nTàu Energy Observer có chiều dài 30m và có chiều ngang 12m, tốc độ tối đa có thể lên đến 14 hải lý/giờ. Tàu có thể chạy bằng năng lượng mặt trời, năng lượng nước và cũng có thể căng buồm lên để chạy. \nTheo lời giới thiệu của thuyền viên, trên tàu có hơn 200 tấm pin năng lượng mặt trời được thiết kế phía trên tàu. Những tấm pin này chắc chắn đến mức con người có thể đi lại thoải mái trên đó. Những tấm pin này được cung cấp bởi một công ty ở Ý và trong quá trình chạy thử nghiệm, nếu có phát hiện lỗi từ những tấm pin, những thuyền viên có thể ghi nhận và báo lại cho phía công ty cung cấp để được khắc phục và hoàn thiện.\nKhi gặp thời tiết không đảm bảo cho tàu vận hành bằng năng lượng mặt trời, thì hệ thống lọc nước sẽ hoạt động. Theo đó, nước biển sẽ được bơm vào hệ thống lọc được thiết kế dọc 2 bên thân tàu, sau vài lần lọc, sẽ trở thành một nguồn năng lượng có thể vận hành tàu, nếu số lần lọc đủ, có thể trở thành nguồn nước có thể uống được.\nNgoài ra, tàu còn có hệ thống cánh buồm gắn vào hai cột cao ở hai bên tàu, hệ thống cánh buồm này cũng có thể giúp cho tàu vận hành khi 2 hệ thống năng lượng kia bị sự cố.\nVề lương thực trên tàu Energy Observer, những thuyền viên cho biết tàu còn được trang bị 2 tủ lạnh và một kho lớn. Khi đến một địa phương nào đó, họ sẽ lên bờ để mua lương thực và để đầy vào 2 tủ lạnh và kho này và sử dụng dần trong hành trình của mình.",
    "tags": [
        "Tàu Energy Observer",
        "Phú Quốc",
        "Năng Lượng Sạch",
        "Năng Lượng Mặt Trời"
    ]
}