{
    "url": "https://thanhnien.vn/cuu-song-be-trai-10-tuoi-bi-duoi-nuoc-do-tap-boi-duoi-ao-o-quang-ninh-post1468765.html",
    "file": [
        "data",
        "2022",
        "1468765.json"
    ],
    "title": "Cứu sống bé trai 10 tuổi bị đuối nước do tập bơi dưới ao ở Quảng Ninh",
    "datetime": "2022-06-15T12:38:20+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Một bé trai 10 tuổi (trú tại TX.Đông Triều, Quảng Ninh) bị đuối nước trong lúc tập bơi dưới ao nhà hàng xóm đã được các bác sĩ cứu sống.",
    "content": "Ngày 15.6, theo Bệnh viện Việt Nam - Thuỵ Điển Uông Bí (Quảng Ninh), đơn vị này vừa cứu sống một bé trai 10 tuổi bị đuối nước trong lúc tập bơi ở ao nhà hàng xóm.\nTheo lời kể của mẹ bé trai nói trên, hơn 10 ngày trước em đi tập bơi cùng nhóm bạn trong xóm. Tuy nhiên, các cháu đều chưa biết bơi nên khi thấy bạn bị đuối nước, ai cũng hốt hoảng và chạy đi tìm người cứu. \nRất may nhiều người lớn đã nhảy xuống ao đưa bé trai bị đuối nước lên bờ và sơ cứu. Khi về đến nhà cháu bé ho nhiều, thở nhanh, da tím tái. Thấy biểu hiện bất thường, người nhà đã nhanh chóng đưa trẻ đến cấp cứu tại Bệnh viện Việt Nam - Thụy Điển Uông Bí.\nTại bệnh viện, các bác sĩ đo chỉ số SpO2 của bệnh nhân đạt từ 80-85%; phổi nhiều ran ẩm và được chẩn đoán đuối nước có phù phổi cấp, suy hô hấp độ III, tiên lượng rất nặng.\nRất nhanh chóng, bệnh nhi được tiến hành hồi sức cấp cứu: đặt nội khí quản, thở máy, bù toan kiềm, điều chỉnh rối loạn điện giải, kháng sinh. Sau hơn 10 ngày điều trị tích cực, sức khỏe bệnh nhi đã ổn định và đã được ra viện.\nQua trường hợp của bệnh nhân nói trên, các bác sĩ khuyến cáo phụ huynh cần chú ý đến trẻ, đặc biệt trong thời gian nghỉ hè.\nNgoài ra, trẻ cần được giáo dục ý thức tự bảo vệ bản thân khi tham gia các hoạt động mạo hiểm, tập huấn các kỹ năng bơi và sơ cứu cơ bản trong trường hợp không có sự giúp đỡ của người lớn. Quảng Ninh là địa phương có đường bờ biển dài, nhiều ao hồ, sông suối gần khu dân cư.",
    "tags": [
        "Trẻ Đuối Nước",
        "Cứu Sống",
        "Bệnh Nhi",
        "Sơ Cứu",
        "Tập Bơi",
        "Quảng Ninh"
    ]
}