{
    "url": "https://thanhnien.vn/han-quoc-nghi-trieu-tien-phong-loat-roc-ket-post1468071.html",
    "file": [
        "data",
        "2022",
        "1468071.json"
    ],
    "title": "Hàn Quốc nghi Triều Tiên phóng loạt rốc két",
    "datetime": "2022-06-13T07:53:58+0700",
    "author": "Vi Trân",
    "abstract": "Quân đội Hàn Quốc thông báo CHDCND Triều Tiên có thể đã phóng một loạt rốc két trong màn phô diễn sức mạnh mới nhất.",
    "content": "Hội đồng tham mưu trưởng liên quân Hàn Quốc (JCS) thông báo đã phát hiện nhiều vật thể với quỹ đạo bay có thể là rốc két từ 8 giờ 07 đến 11 giờ 03 ngày 12.6.\nTheo Yonhap, JCS không nói rõ có bao nhiêu quả rốc két được phóng và phóng cụ thể từ đâu nhưng đoán rằng có thể Triều Tiên đã sử dụng các giàn phóng rốc két đa nòng.\n“Trong khi củng cố sự giám sát và cảnh giác của quân đội, Hàn Quốc và Mỹ cũng đang làm việc chặt chẽ và duy trì tư thế hoàn toàn sẵn sàng”, JCS thông báo.\nVăn phòng An ninh quốc gia tổng thống Hàn Quốc cùng ngày đã triệu tập cuộc họp khẩn để kiểm tra tính sẵn sàng của quân đội ngay khi loạt rốc két được phát hiện.\nTrong cuộc họp do Phó cố vấn thứ nhất về an ninh quốc gia Kim Tae-hyo chủ trì, những quan chức tham dự đã bày tỏ lo ngại việc Triều Tiên tiếp tục tăng cường nhiều hệ thống vũ khí, đặt ra mối đe dọa trực tiếp cho an ninh của Hàn Quốc.\nCác quan chức cũng tái khẳng định quan điểm của chính quyền Seoul về việc sẽ phản ứng bình tĩnh và tiếp tục theo dõi tình hình.\nTriều Tiên chưa phản ứng gì về thông tin của quân đội Hàn Quốc.\nTriều Tiên tuần trước phóng 8 tên lửa đạn đạo tầm ngắn ra vùng biển phía đông nước này. Hàn Quốc và Mỹ sau đó cũng phóng 8 tên lửa trong động thái nhằm đáp trả. Ngày 11.6, nhà lãnh đạo Kim Jong-un đã trình bày những mục tiêu nhằm gia tăng sức mạnh quân sự và nghiên cứu quốc phòng để bảo vệ quyền chủ quyền của Triều Tiên.\nPhát biểu tại Đối thoại Shangri-La (Singapore) ngày 12.6, Bộ trưởng Quốc phòng Hàn Quốc Lee Jong-sup cho biết nước này sẽ tăng cường năng lực quốc phòng và hợp tác chặt chẽ với Mỹ và Nhật Bản để đối phó cái họ cho là mối đe dọa hạt nhân và tên lửa từ Triều Tiên.",
    "tags": [
        "Triều Tiên",
        "Rốc Két",
        "JCS",
        "Kim Tae-Hyo",
        "YONHAP",
        "Quân Đội Hàn Quốc",
        "Vật Thể",
        "Quỹ Đạo",
        "Kim Jong-Un"
    ]
}