{
    "url": "https://thanhnien.vn/sau-covid-19-nhieu-doanh-nghiep-thieu-nguoi-lao-dong-post1468538.html",
    "file": [
        "data",
        "2022",
        "1468538.json"
    ],
    "title": "Sau Covid-19, nhiều doanh nghiệp thiếu người lao động",
    "datetime": "2022-06-14T15:54:48+0700",
    "author": "Bắc Bình",
    "abstract": "Đó là chia sẻ của ông Nguyễn Thành Thanh, Trưởng ban Quản lý các Khu kinh tế tỉnh Long An, tại Hội thảo “Giữ chân người lao động sau đại dịch Covid-19”.",
    "content": "Ngày 14.6, Ban Quản lý các Khu kinh tế tỉnh Long An phối hợp Công ty ManpowerGroup Vietnam tổ chức hội thảo với chủ đề “Giữ chân người lao động sau đại dịch Covid-19”.\nÔng Nguyễn Thành Thanh, Trưởng ban Quản lý các Khu kinh tế tỉnh Long An, cho biết, dù tỉnh Long An đã thực hiện nhiều giải pháp để kết nối cung cầu lao động như tăng cường hỗ trợ doanh nghiệp đăng tuyển, kết nối nhu cầu việc làm; ưu tiên tiêm vắc xin cho lao động trở lại doanh nghiệp, hỗ trợ người lao động nhưng vẫn còn nhiều lao động trong và ngoài tỉnh chưa tham gia sản xuất, nhiều doanh nghiệp còn thiếu lao động để đáp ứng hoạt động tái sản xuất.\nTính đến nay, có 1.561 doanh nghiệp đang hoạt động trong các khu công nghiệp với 178.500 lao động đang làm việc, giảm đáng kể về lượng lao động so với thời điểm trước dịch. Trước khi đại dịch Covid-19 bùng phát lần thứ 4, toàn tỉnh Long An có đến hơn 13.000 doanh nghiệp hoạt động, với tổng số hơn 400.000 lao động.\n“Tình hình sản xuất và kinh doanh trên địa bàn tỉnh đã căn bản được phục hồi nhưng do biến động tăng giá xăng, dầu và tăng chi phí sản xuất tăng cao... các doanh nghiệp sản xuất gặp rất nhiều khó khăn. Ngoài ra, tình trạng thiếu hụt lao động tại tại các khu - cụm công nghiệp đã gây ra rất nhiều khó khăn cho các doanh nghiệp trên đà phục hồi. Nguồn lực lao động của tỉnh đang thiếu cả về chất lượng và số lượng. Nếu doanh nghiệp không có môi trường làm việc phù hợp, chính sách, giải pháp tốt, sẽ ảnh hưởng đến sự ổn định sản xuất, ảnh hưởng sự phát triển bền vững giá trị của doanh nghiệp. Có thể nói, cơn khát lao động của doanh nghiệp chưa bao giờ dừng lại theo xu hướng phát triển, hội nhập, đẩy nhanh chuyển đổi số như hiện nay”, ông Thanh nhìn nhận.\nBà Nguyễn Tâm Thanh, Giám đốc nhân sự vùng Cargill Việt Nam và Thái Lan, đã đưa ra kết quả khảo sát mới đây cho thấy 54% người lao động tại VN đang có tâm lý muốn nghỉ công ty mình đang theo làm. Theo bà Thanh, đây là tâm lý chung của người lao động trên toàn thế giới sau dịch Covid-19. Trong khi kết quả khảo sát tại Thái Lan thì tỷ lệ này chiếm hơn 60% trong tổng số người lao động.\nVề nguyên nhân, cuộc khảo sát đã chỉ rõ là khi đại dịch Covid-19 xảy ra đã khiến suy nghĩ về cuộc sống, về các nhu cầu của người lao động đã có sự thay đổi rất nhiều. Người lao động nhận thấy cuộc đời quá ngắn ngủi, rủi ro khi chứng kiến người thân lần lượt ra đi và từ đó đã xuất hiện tâm lý “lo nghĩ xa quá làm gì cho mệt\"\nNgoài ra, người lao động VN đang cảm thấy đồng lương và các phúc lợi ngoài lương tại các doanh nghiệp chưa tương xứng với kỳ vọng và việc trang trải thực tế cuộc sống của mình.\nÔng Phạm Anh Thắng, Phó chánh Văn phòng Bộ LĐ-TB-XH, cho biết thị trường lao động đang chuyển dịch đảo chiều theo cơ cấu giữa các ngành nghề và thành thị với nông thôn. Sau đại dịch Covid-19, đã có khoảng 1,3 triệu lao động từ thành thị về nông thôn. Lao động trong ngành nông nghiệp và dịch vụ giảm xuống, trong khi các lĩnh vực nông, lâm và thủy sản tăng lên. \n Để phục hồi lao động theo nhu cầu doanh nghiệp, ông Thắng cho rằng bản thân doanh nghiệp cần không ngừng cải cách về quản trị theo sự vận động, thay đổi trong tình hình hiện nay. Ngoài ra, vấn đề tiền lương và các phúc lợi ngoài lương cũng cần được doanh nghiệp nghiêm túc xem xét theo nhu cầu của người lao động.",
    "tags": [
        "Người Lao Động",
        "Long An",
        "Phạm Anh Thắng",
        "Nguyễn Thành Thanh",
        "Bộ Lđ-Tb-Xh",
        "Cargill Việt Nam",
        "Ubnd Tỉnh Long An",
        "Cụm Công Nghiệp",
        "Tái Sản Xuất"
    ]
}