{
    "url": "https://thanhnien.vn/du-bao-hon-15-000-trieu-phu-roi-khoi-nga-trong-nam-nay-post1468564.html",
    "file": [
        "data",
        "2022",
        "1468564.json"
    ],
    "title": "Dự báo hơn 15.000 triệu phú rời khỏi Nga trong năm nay",
    "datetime": "2022-06-14T16:20:07+0700",
    "author": "Vi Trân",
    "abstract": "Ước tính hơn 15.000 triệu phú Nga sẽ rời khỏi nước này trong năm nay, sau khi Moscow hứng loạt trừng phạt từ phương Tây do phát động chiến sự tại Ukraine.",
    "content": "Con số trên được cung cấp bởi hãng Henley & Partners (trụ sở tại London), chuyên “mai mối” giới siêu giàu với những nước bán quốc tịch cho họ, theo tờ The Guardian ngày 14.6.\nCông ty ước tính khoảng 15% người Nga với tài sản hơn 1 triệu USD dự kiến sẽ rời khỏi Nga để sang nước khác tính đến cuối năm 2022. Ông Andrew Amoils, trưởng nhóm nghiên cứu tại công ty chuyên báo cáo thông tin tài sản toàn cầu New World Wealth - đối tác tổng hợp dữ liệu cho Henley & Partners, nhận xét: “Nga đang bị chảy máu triệu phú. Những người giàu có đã di cư khỏi Nga với số lượng tăng lên đều đặn theo từng năm trong một thập niên qua, một dấu hiệu cảnh báo sớm của các vấn đề nước này đang đối diện hiện nay”.\nTrong khi đó, Ukraine dự kiến là nước chịu mất mát lớn nhất về số lượng người có tài sản ròng cao (HNWI) xét theo tỷ lệ quy mô dân số, khi có đến 2.800 triệu phú (42% tổng số HNWI tại Ukraine) dự kiến sẽ rời khỏi đất nước tính đến cuối năm nay.\nVề điểm đến ưa thích, Mỹ và Anh được dự báo sẽ bị UAE vượt mặt. Khoảng 4.000 HNWI dự kiến sẽ chuyển đến quốc gia vùng Vịnh tính đến cuối năm nay, tiếp theo đó là Úc (3.500 người), Singapore (2.800 người) và Israel (2.500 người). Một lượng lớn triệu phú cũng có thể sẽ chuyển đến các nước Malta, Mauritius và Monaco, những nơi có chính sách thuế hấp dẫn với giới giàu có.\n\"Malta là một trong những câu chuyện thành công nhất của châu Âu trong thập niên qua, không chỉ về sự di cư của giới triệu phú mà còn về tổng tăng trưởng tài sản. Họ đang là một trong số những thị trường phát triển nhanh nhất thế giới với mức tăng trưởng tài sản USD là 87% từ năm 2011-2021”, ông Amoils cho biết.\nViệc cấp quốc tịch đã mang lại nhiều tài sản cho Malta và thúc đẩy sự tăng trưởng mạnh mẽ trong các lĩnh vực dịch vụ tài chính, công nghệ thông tin và bất động sản tại nước này.",
    "tags": [
        "Triệu Phú Nga",
        "Ukraine",
        "HNWI",
        "Andrew Amoils",
        "PARTNERS",
        "New World Wealth",
        "Triệu Phú",
        "Malta",
        "Mauritius",
        "Mai Mối",
        "Quốc Gia Vùng Vịnh",
        "The Guardian"
    ]
}