{
    "url": "https://thanhnien.vn/gia-gao-toan-cau-tren-da-tang-cao-post1468193.html",
    "file": [
        "data",
        "2022",
        "1468193.json"
    ],
    "title": "Giá gạo toàn cầu trên đà tăng cao",
    "datetime": "2022-06-13T13:31:08+0700",
    "author": "Vi Trân",
    "abstract": "Các nhà quan sát dự báo giá gạo có thể tăng lên cao hơn trong thời gian tới trong lúc giá thực phẩm trên thế giới đã tăng trong vài tháng qua, dẫn đến tình trạng cấm xuất khẩu tại một số nơi.",
    "content": "Việc giá gạo tăng lên được cho là tin vui đối với nông dân trước việc chi phí sản xuất tăng lên do giá phân bón tăng trong thời gian qua. Tuy nhiên, điều đó cũng có thể gây ảnh hưởng đến người tiêu dùng, đặc biệt là tại những nước đông dân coi gạo là lương thực chính.\nĐài CNBC ngày 12.6 dẫn lời các nhà quan sát cho rằng với việc giá thực phẩm đã tăng lên trong vài tháng qua, giá gạo có thể sẽ tiếp nối đà này vì gạo là lương thực chính tại nhiều vùng ở châu Á.\nTheo dữ liệu được công bố hồi tuần trước của Tổ chức Nông Lương Liên Hiệp Quốc, giá gạo quốc tế đã tăng trong 5 tháng liên tiếp và đạt mức cao nhất trong 12 tháng.\nCác chuyên gia nói rằng việc sản xuất gạo vẫn đang ở quy mô lớn nhưng việc các mặt hàng như lúa mì tăng giá, cộng thêm chi phí trồng trọt, chăn nuôi tăng lên, cho thấy diễn biến giá gạo đáng được theo dõi.\nChiến sự tại Ukraine đã làm ảnh hưởng đến việc trồng trọt và ngăn cản việc xuất khẩu từ hai nước Nga và Ukraine, khiến giá lúa mì và phân bón tăng lên trong thời gian gần đây. \n“Chúng ta cần theo dõi giá gạo vì giá lúa mì tăng lên có thể dẫn đến việc chuyển qua gạo để thay thế, gia tăng nhu cầu và giảm kho hàng”, trưởng kinh tế gia Sonal Varma của ngân hàng Nomura (Nhật Bản) nói.\nTuy vậy, bà Varma đánh giá nguy cơ đối với gạo vẫn ở mức thấp vì kho gạo toàn cầu còn nhiều và Ấn Độ, nước sản xuất gạo thứ hai thế giới, dự kiến sẽ được mùa trong hè này.\nMặt khác, các biện pháp bảo hộ của các nước, cộng với việc giá năng lượng tăng thêm, có thể là những yếu tố khiến giá gạo tăng lên.\nNhà nghiên cứu David Laborde tại Viện Nghiên cứu chính sách thực phẩm quốc tế (IFPRI) trụ sở tại Mỹ, lo ngại Ấn Độ có thể ban hành lệnh cấm xuất khẩu gạo trong vài tuần tới như đã làm với lúa mì và đường. Theo Reuters hôm 6.6, 4 công ty xuất khẩu gạo lớn tại Ấn Độ cho biết các thương lái đang mua thêm gạo của Ấn Độ trong 2 tuần trước đó và đặt hàng giao trong vài tháng sau, đề phòng trường hợp nước này bất ngờ cấm xuất khẩu gạo.\nChuyên gia Laborde cho rằng việc tăng giá gạo sẽ dễ chịu hơn là cấm xuất khẩu. “Chúng ta nên tách biệt giữa việc tăng giá để bù chi phí và sẽ giúp nông dân hưởng lợi, thúc đẩy họ sản xuất, với một lệnh cấm xuất khẩu sẽ đẩy giá lên cao trên các thị trường thế giới nhưng đẩy giá xuống thấp trên các thị trường nội địa”, ông Laborde nói.\nNông dân sẽ là những người hưởng lợi từ việc giá gạo tăng nhưng sẽ tác động xấu đến nhiều nơi tiêu thụ gạo lớn tại châu Á. “Khu vực Đông Nam Á, Thái Bình Dương, các nước như Đông Timor, Lào, Campuchia và đương nhiên là Indonesia với dân số rất đông và phần nhiều đang bị mất an ninh lương thực, sẽ bị ảnh hưởng khá nặng nếu giá tiếp tục tăng và giữ ở mức rất cao đó”, ông Nafees Meah, đại diện Viện Nghiên cứu gạo quốc tế tại khu vực Nam Á, nhận định.",
    "tags": [
        "Giá Gạo",
        "Lương Thực",
        "David Laborde",
        "Sonal Varma",
        "IFPRI",
        "Ngân Hàng Nomura",
        "Lúa Mì",
        "Đài Cnbc",
        "Ahmedabad",
        "Gạo",
        "Kolkata",
        "Phân Bón"
    ]
}