{
    "url": "https://thanhnien.vn/lo-ngai-trung-quoc-robot-hoa-tac-chien-ra-soat-them-bien-dong-post1468137.html",
    "file": [
        "data",
        "2022",
        "1468137.json"
    ],
    "title": "Lo ngại Trung Quốc robot hóa tác chiến, rà soát thềm Biển Đông",
    "datetime": "2022-06-13T11:25:43+0700",
    "author": "Phát Tiến",
    "abstract": "Trong khi chiến sự Ukraine tiếp tục thu hút chú ý, nhưng diễn biến liên quan tình hình Biển Đông tuần qua vẫn ẩn chứa nhiều rủi ro khi Trung Quốc có nhiều động thái đáng lo.",
    "content": "Tờ Hoàn Cầu thời báo vừa đưa tin các học viện, cơ sở đào tạo của Quân Giải phóng nhân dân Trung Quốc (PLA) gần đây đã tích hợp một số lượng lớn thiết bị không người lái và thông minh bao gồm các phương tiện không người lái, máy bay không người lái và robot vào khóa huấn luyện đổ bộ cho học viên sĩ quan.\nTrong đó, ở nội dung diễn tập đổ bộ, các học viên sĩ quan đã tiến hành các đợt tấn công vào bãi biển bằng xe bọc thép lội nước và tàu tấn công. Nổi bật còn có các thiết bị không người lái bao gồm máy bay không người lái, phương tiện trinh sát không người lái, phương tiện chống tăng không người lái, trạm vũ khí tự hành và chó robot đã được triển khai quy mô lớn trong cuộc tập trận.\nTờ Hoàn Cầu thời báo dẫn lời một chuyên gia quân sự nhận xét cuộc tập trận trên cho thấy PLA đang chuẩn bị cho quân đội có khả năng đổ bộ nhanh chóng và trong đó việc sử dụng phương tiện không người lái sẽ là một phần quan trọng. Chuyên gia này phân tích thêm rằng đổ bộ tấn công là năng lực quan trọng để PLA có thể tác chiến ở những khu vực như eo biển Đài Loan và Biển Đông.\nĐọc thêm:\nTrung Quốc tăng cường robot hóa tác chiến ở Biển Đông\nCục Hải sự Trung Quốc (MSA) mới đây thông báo rằng đang tổ chức tập trận ở Biển Đông từ 5 giờ ngày 11.6 đến 16 giờ ngày 12.6. Kết quả đối chiếu 4 tọa độ khu vực tập trận trên lên Google Maps, thì khu vực tập trận dường như nằm ở vùng biển phía đông nam đảo Hải Nam của Trung Quốc. Thông báo không nêu rõ quy mô cuộc tập trận, chỉ nói cấm tàu thuyền vào khu vực liên quan.\nGần đây, Trung Quốc liên tục công bố các cuộc tập trận tại khu vực Biển Đông gồm một cuộc từ ngày 31.5 - 2.6 ở đông nam tỉnh Quảng Đông và một cuộc trong ngày 1.6 ở đông bắc đảo Hải Nam.\nVừa qua, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng đã lên tiếng về việc máy bay Úc bị tiêm kích Trung Quốc quấy rối trên Biển Đông, trong khu vực quần đảo Hoàng Sa của Việt Nam.\nChiều 9.6, tại họp báo thường kỳ của Bộ Ngoại giao, trả lời câu hỏi liên quan đến thông tin máy bay Úc bị tiêm kích Trung Quốc quấy rối trong không phận thuộc quần đảo Hoàng Sa của Việt Nam, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng nhấn mạnh:\n“Việt Nam cho rằng hoạt động của tất cả các nước cần phù hợp với luật pháp quốc tế, Công ước của LHQ về luật Biển (UNCLOS) 1982 và các quy định của Tổ chức Hàng không Dân dụng Quốc tế (ICAO), không làm gia tăng căng thẳng khu vực, đóng góp thiết thực vào duy trì hòa bình, ổn định, an ninh, trật tự, hợp tác và phát triển của khu vực và quốc tế”, bà Hằng khẳng định và nhấn mạnh Việt Nam có đầy đủ căn cứ pháp lý và bằng chứng lịch sử về chủ quyền đối với 2 quần đảo Hoàng Sa và Trường Sa, phù hợp với luật pháp quốc tế..\nTrước đó, Bộ Quốc phòng Úc cho hay máy bay săn ngầm P-8 Poseidon của nước này bị chiến đấu cơ J-16 của Trung Quốc đe dọa, ngăn chặn trong không phận quốc tế ở Biển Đông vào ngày 26.5.\nĐọc thêm:\nVì sao chiến đấu cơ Trung Quốc đe dọa máy bay săn ngầm Úc ở Biển Đông?\nĐài CCTV ngày 7.6 đưa tin Trung Quốc vừa hoàn tất cuộc thử nghiệm trạm nghiên cứu robot trên thềm Biển Đông trong một sứ mệnh bắt đầu hồi tháng trước. Theo đó, cuộc thử nghiệm được thực hiện bởi các chuyên gia trên tàu nghiên cứu khoa học Thám Sách 2 và tàu này đã quay về cảng ở Hải Nam hôm 6.6.\nCuộc thử nghiệm bao gồm kết nối phòng thí nghiệm tại chỗ trên thềm biển với trạm chủ trên tàu nghiên cứu, đồng thời phân tích hoạt động của tàu lượn biển sâu được tàu nghiên cứu chở theo cũng như phao neo ảo phục vụ cho việc liên lạc.\nTrả lời CCTV, chuyên gia Chen Jun của Viện Khoa học và Kỹ thuật Biển sâu thuộc Viện Hàn lâm Khoa học Trung Quốc tiết lộ cuộc thử nghiệm tập trung vào việc kiểm tra các chức năng chính của trạm nghiên cứu trong lòng biển, xác nhận năng lực kiểm soát hệ thống, quản lý năng lượng và hệ thống liên lạc.\nĐọc thêm:\n‘Phòng thí nghiệm’ dưới nước Trung Quốc rà soát thềm Biển Đông\nNgày 12.6, tướng Ngụy Phượng Hòa, Bộ trưởng Quốc phòng Trung Quốc, có bài phát biểu tại Đối thoại Shangri-La. Trong đó, về vấn đề Biển Đông, tướng Ngụy đã lên án... “bá quyền hàng hải” ở Biển Đông.\nCụ thể, ông khẳng định Trung Quốc sẽ đảm bảo tự do hàng hải ở khu vực Biển Đông dựa trên luật pháp quốc tế, yêu cầu các nước láng giềng đoàn kết và ngăn chặn “một số nước” can thiệp vào các vấn đề trong khu vực. Qua đó, ông cáo buộc “một số cường quốc” đang tiến hành “bá quyền hàng hải”, điều động tàu chiến và máy bay chiến đấu “hoành hành” ở Biển Đông.\nÔng kêu gọi: “Các nước trong khu vực phải cảnh giác và ngăn chặn một số nước bên ngoài khu vực can thiệp vào các vấn đề của khu vực chúng ta và biến Biển Đông thành vùng biển rắc rối”. Dù không đề cập cụ thể nước “bá quyền hàng hải”, nhưng người nghe không khó để nhận ra ông Ngụy đang ám chỉ Mỹ.\nPhát biểu của ông Ngụy khá giống với lý luận của nhiều bài xã luận của một số báo lớn của Trung Quốc cũng như các chuyên gia nghiên cứu quốc tế “thân Bắc Kinh”. Đó là ông Ngụy đã không hề nhắc đến việc Trung Quốc tăng cường quân sự hóa ở Biển Đông, rồi gây nhiều quan ngại bằng cách tăng sức ép quân sự, tự tạo ra các quy định trái phép để hợp pháp hóa tuyên bố chủ quyền phi pháp của Trung Quốc ở Biển Đông.\nĐọc thêm:\nKhi Trung Quốc rao giảng về hòa bình cho Biển Đông",
    "tags": [
        "Biển Đông",
        "Đe Dọa",
        "Quân Sự",
        "Đổ Bộ",
        "Trung Quốc",
        "Biển Đông Tuần Qua"
    ]
}