{
    "url": "https://thanhnien.vn/dai-bac-phan-ung-manh-sau-tuyen-bo-cua-trung-quoc-ve-eo-bien-dai-loan-post1468632.html",
    "file": [
        "data",
        "2022",
        "1468632.json"
    ],
    "title": "Đài Bắc phản ứng mạnh sau tuyên bố của Trung Quốc về eo biển Đài Loan",
    "datetime": "2022-06-14T20:57:43+0700",
    "author": "Văn Khoa",
    "abstract": "Đài Loan hôm nay 14.6 bác bỏ tuyên bố của Trung Quốc rằng nước này có quyền chủ quyền đối với eo biển Đài Loan, nhấn mạnh Đài Bắc ủng hộ hoạt động tự do hàng hải của Mỹ ở những vùng biển quốc tế.",
    "content": "Phát ngôn viên Cơ quan Đối ngoại Đài Loan Âu Giang An nói tuyên bố của Bắc Kinh rằng vùng biển ở eo biển Đài Loan không phải là vùng biển quốc tế mà là vùng đặc quyền kinh tế của Trung Quốc đại lục là \"vô lý\", theo tờ South China Morning Post.\n“Eo biển Đài Loan là đường biển quốc tế, nằm ngoài lãnh hải của chúng tôi và phù hợp cho nguyên tắc về tự do hàng hải ở vùng biển mở”, bà Âu khẳng định. Bà còn nhấn mạnh Đài Loan tôn trọng bất kỳ sự di chuyển của tàu nước ngoài ở eo biển Đài Loan theo luật quốc tế. “Chúng tôi hoàn toàn hiểu và ủng hộ các sứ mệnh tự do hàng hải của Mỹ mà hỗ trợ hòa bình và ổn định trong khu vực”, bà Âu cho biết thêm.\nBà Âu có phát biểu như trên một ngày sau khi phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân tuyên bố eo biển Đài Loan nằm trong lãnh hải và vùng đặc quyền kinh tế của Trung Quốc như đã được Công ước Liên Hiệp Quốc về Luật biển (UNCLOS) và luật nội địa định rõ. \n“Trung Quốc được hưởng các quyền chủ quyền và quyền tài phán đối với eo biển Đài Loan, đồng thời tôn trọng các quyền hợp pháp của những nước khác trong những khu vực biển liên quan… Bằng cách tuyên bố eo biển Đài Loan là vùng biển quốc tế, một số quốc gia có ý định tạo ra cái cớ cho sự thao túng của họ về vấn đề Đài Loan và đe dọa chủ quyền và an ninh của Trung Quốc”, ông Uông nói.\nBà Âu cho rằng Bắc Kinh cố bóp méo các quy tắc của luật pháp quốc tế và biến eo biển Đài Loan thành vùng đặc quyền kinh tế của Trung Quốc. Bà Âu tuyên bố Đài Loan sẽ tiếp tục làm việc chặt chẽ với những nước có cùng ý kiến để bảo vệ trật tự quốc tế, thúc đẩy hòa bình, ổn định và phồn thịnh ở khu vực Ấn Độ Dương-Thái Bình Dương, theo South China Morning Post.\nLâu nay Trung Quốc luôn phản ứng việc Mỹ cho tàu quân sự di chuyển qua eo biển Đài Loan.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Đường Biển Quốc Tế",
        "Eo Biển Đài Loan",
        "Vùng Đặc Quyền Kinh Tế",
        "Luật Quốc Tế",
        "UNCLOS"
    ]
}