{
    "url": "https://thanhnien.vn/nuoi-tom-cong-nghe-cao-nguoi-dieu-dung-ke-pha-san-post1468607.html",
    "file": [
        "data",
        "2022",
        "1468607.json"
    ],
    "title": "Nuôi tôm công nghệ cao, người điêu đứng, kẻ phá sản",
    "datetime": "2022-06-15T07:23:00+0700",
    "author": "Cù Hiền",
    "abstract": "Sau vài năm đầu hoàng kim, tôm mất giá. Khi dịch Covid-19 đi qua thì giá nguyên liệu, xăng dầu tăng, vốn xoay vòng không có… Nhiều người nuôi tôm công nghệ cao ở H.Tiền Hải (Thái Bình) vì thế mà điêu đứng hoặc phá sản.",
    "content": "Học nghề nuôi tôm công nghệ cao (CNC) từ YouTube, 6 năm trước, ông Trần Xuân Quế (56 tuổi, xã Nam Phú, H.Tiền Hải, Thái Bình) đã dám đầu tư bạc tỉ vào mô hình này. Ông cũng là người tiên phong nuôi tôm CNC ở địa phương.\nTôm nuôi theo mô hình CNC yêu cầu môi trường sống, thức ăn phải đảm bảo. Đổi lại, có thể nuôi số lượng nhiều trên diện tích nhỏ và thời gian cho thu hoạch ngắn (3 tháng). Do đó, chi phí đầu tư nuôi tôm CNC cao gấp 3 mô hình nuôi quảng canh. \nÔng Quế đã đầu tư hơn 1 tỉ đồng thiết bị cho 2 ha đầm để nuôi tôm CNC và lãi 700 triệu đồng ngay lứa tôm đầu tiên. Nhưng niềm vui ngắn chẳng tày gang, những vụ sau, khi tôm được mùa là mất giá. Từ 200.000 - 250.000 đồng/kg, giá tôm chỉ còn 170.000 - 190.000 đồng/kg khiến ông bị lỗ. Đã 6 năm nhưng ông Quế vẫn chưa thu hồi được vốn.\nHọc theo người đi trước, năm 2018, ông Trần Văn Hùng (50 tuổi, quê Thanh Hóa) cùng hai người em cũng đã đầu tư 5 tỉ đồng thuê 3 ha đầm tại xã Nam Phú nuôi tôm CNC. Làm 3 năm, ông Hùng lỗ gần 5 tỉ đồng. Càng đầu tư, càng thua lỗ, toàn bộ tài sản trong nhà ông Hùng phải cầm cố ngân hàng. Nay không còn tiền đầu tư, ông đành để đầm cho hai em tiếp tục xoay xở, còn ông về quê làm thợ mộc.\nTrong những hộ nuôi tôm CNC ở xã Nam Phú, có ông Nguyễn Văn Bảy (55 tuổi, quê Thanh Hóa), là người dày dạn kinh nghiệm. Sau gần 30 năm bôn ba từ Nha Trang đến Bạc Liêu làm thuê cho các chủ đầm tôm, ông Bảy học hỏi được một số kinh nghiệm từ mô hình này. Trở về Thanh Hóa, ông khởi nghiệp nuôi tôm CNC và trúng đậm mấy lứa liên tục. \nNăm 2018, ông Bảy mang theo 9 tỉ đồng cùng bề dày kinh nghiệm đến Thái Bình thuê đầm tại xã Nam Phú để nuôi tôm. “Nuôi tôm CNC xả thải ghê lắm nên tôi dự kiến chỉ đến đây thuê đầm, nuôi vài năm, kiếm thêm chút vốn rồi về quê an dưỡng tuổi già”, ông Bảy nói.\nĐầu tư 5 ha đầm nuôi tôm CNC, ông Bảy thuê kỹ sư nông nghiệp phụ trách khâu chăm sóc. Vấn đề bắt đầu phát sinh khi không thể điều chỉnh độ kiềm trong nước, do diện tích nuôi quá lớn. Người dân Nam Phú lại nuôi ngao nhiều làm tính kiềm trong nước càng thấp, muốn nâng cao phải tốn nhiều chi phí. Nhưng vốn không còn, nên ông Bảy không thể xẻ ao làm lại được.\nSố hộ nuôi tôm CNC ngày một nhiều, hệ thống kênh mương thông thải quá nhỏ nên mỗi lần làm vệ sinh, nước trong đầm chảy chậm. Đôi khi còn bị nước thải ngược vào, nên khi đầm tôm của ông Bảy được 1 tháng tuổi thì chết dần, chết mòn. Tôm sống sót cũng chậm lớn. Hợp đồng thuê đầm 10 năm, ông Bảy lỗ gần chục tỉ. \n“Tiền đổ ra như nước nhưng thu hoạch không được bao nhiêu. Gồng lỗ được hơn 3 năm, tôi phải bỏ về quê, làm lại từ đầu”, ông Bảy nói và cho biết hệ thống kênh mương chưa đảm bảo khiến mô hình nuôi tôm CNC không thành công. Người nuôi tôm không phá sản cũng lao đao. 5 ha đầm của ông Bảy hiện bị bỏ trắng, thiết bị, vật tư đắp chiếu. Có người thuê lại đầm để tiếp tục nuôi tôm nhưng chỉ 1 năm cũng phải trả lại vì thất thu.\nKhi Covid-19 bùng phát, tôm thu hoạch không xuất được. Giá tôm vì thế “rẻ như cho”, từ 250.000 đồng/kg giảm chỉ còn 80.000 đồng/kg. Sự thất thường của thời tiết khiến người nuôi tôm cũng không kịp trở tay. “Tháng 5 nhưng miền Bắc vẫn lạnh, thời tiết khó nắm bắt, tôm mắc bệnh phân trắng, hoặc bệnh hồng thân... mà chết”, ông Trần Xuân Quế nói.\nBây giờ dịch Covid-19 đã qua nhưng xăng tăng giá, thức ăn cho tôm cũng tăng 3.000 - 4.000 đồng/kg, thuốc trị bệnh của tôm tăng 12 - 15% so với trước. Gia đình ông Quế gần đây đã xuất được 1 lứa tôm, lãi khoảng 150 triệu đồng nhưng đó chỉ là “lấy công làm lãi” và rất lâu mới thu hồi tổng số vốn đầu tư.\nTrao đổi với Thanh Niên, ông Đặng Văn Khương, Chủ tịch UBND xã Nam Phú, cho biết mô hình nuôi tôm CNC được người dân tự phát từ năm 2017, tổng diện tích nuôi khoảng 50 ha, hiện có 30 hộ đang áp dụng mô hình này trên địa bàn, tạo ra khoảng 100 việc làm. Ông Khương cũng xác nhận những khó khăn của người dân và cho biết nhiều gia đình đang nợ nần chồng chất, nhà cửa bị phát mại. Có người phải bỏ xứ đi nơi khác làm ăn. \nÔng Khương cũng cho biết đã kiến nghị các cơ quan chuyên môn cần có tư vấn, hỗ trợ kỹ thuật kịp thời để giảm bớt rủi ro cho bà con nuôi tôm. Đặc biệt, cần xem xét mức độ đầu tư để quy hoạch các vùng nuôi, cán bộ kỹ thuật cũng cần có mặt kịp thời để giúp đỡ bà con trong sản xuất.",
    "tags": [
        "Nuôi Tôm Công Nghệ Cao",
        "Phá Sản",
        "Nam Phú",
        "Nuôi Tôm",
        "H.Tiền Hải"
    ]
}