{
    "url": "https://thanhnien.vn/sau-cot-moc-50-shop-avakids-cua-the-gioi-di-dong-de-lai-an-tuong-gi-post1468242.html",
    "file": [
        "data",
        "2022",
        "1468242.json"
    ],
    "title": "Sau cột mốc 50 shop, AVAKids của Thế Giới Di Động để lại ấn tượng gì",
    "datetime": "2022-06-13T20:00:04+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "AVAKids là thử nghiệm mới nhất của Tập đoàn bán lẻ hàng đầu Việt Nam - Thế Giới Di Động, hướng đến thị trường mẹ và bé trị giá 7 tỉ USD. Dù sinh sau đẻ muộn và hoàn toàn chưa có kinh nghiệm nhưng với truyền thống “thần tốc” vốn có của tập đoàn mẹ, AVAKids vẫn cán mốc 50 cửa hàng chỉ sau 5 tháng.",
    "content": "Đúng ngày Quốc tế Thiếu nhi 1.6 vừa qua, chuỗi cửa hàng mẹ và bé AVAKids - thành viên mới của Công ty Cổ phần đầu tư Thế Giới Di Động (MWG) tổ chức buổi lễ đánh dấu cột mốc 50 cửa hàng sau 5 tháng đi vào hoạt động.\nNhư vậy, trung bình cứ mỗi tháng, AVAKids lại có thêm 10 cửa hàng được mở mới. Đây chưa phải là tốc độ nhanh nhất mà các chuỗi thuộc MWG từng đạt được nhưng đối với một mô hình thử nghiệm chỉ mới 5 tháng tuổi như AVAKids, thành tích này không hề nhỏ. Đặc biệt con số này càng đáng gờm khi đặt trong bối cảnh thị trường mẹ & bé hiện tại, số thương hiệu sở hữu trên 100 cửa hàng chỉ đếm trên đầu ngón tay. Thậm chí, những thương hiệu này phải mất cả 10 - 15 năm để đạt được quy mô như vậy. \nDù mở tới 50 cửa hàng trong thời gian ngắn nhưng mô hình của AVAKids đã được bố trí, vận hành bài bản. Không khó để nhận ra điều này qua những gì mà chuỗi mẹ và bé 5 tháng tuổi này đang có. \nCác cửa hàng AVAKids đều có diện tích lớn, rộng 180m2 hoặc 300m2 để bày biện được đa dạng các sản phẩm cho cả mẹ và bé, từ sữa, tã bỉm đến các loại thực phẩm, đồ ăn có nguồn gốc rõ ràng, hóa mỹ phẩm an toàn, đồ dùng hàng ngày, đồ chơi hay các mặt hàng về thời trang, xe đạp cho bé… AVAKids cũng tinh ý chọn màu hồng – xanh sinh động, hút mắt trẻ em làm màu chủ đạo. Bên cạnh đó, kênh online đã nhanh chóng được đưa vào vận hành trơn tru, như cách mà các chuỗi Thế Giới Di Động, Điện máy Xanh… đang thực hiện. \nÔng Đoàn Văn Hiểu Em, Tổng giám đốc của Thế Giới Di Động từng chia sẻ, AVAKids tuy là “người chơi” mới trên thị trường nhưng sẽ là một phiên bản hội tụ những thế mạnh của các chuỗi dành cho trẻ em. Phải chăng đó là lý do họ sớm có được công thức thành công?\nMặc dù mới ra đời, AVAKids đã lựa chọn con đường phát triển hình ảnh bài bản ngay từ ban đầu. Trong buổi lễ đánh dấu cột mốc 50 cửa hàng, nhà bán lẻ này đồng thời ra mắt linh vật Super Voi AVA. Đây được xem là bước đi thông minh và nhanh nhạy so với các đối thủ trên thị trường, tạo nhận diện thương hiệu và dễ dàng ghi dấu ấn vào tâm trí đối tượng khách hàng đặc thù - trẻ em. \nTại cột mốc 50 cửa hàng, AVAKids còn kết hợp với tổ chức Operation Smile, công bố 550 suất mổ hở hàm ếch cho các em có hoàn cảnh khó khăn. Ngoài 50 suất trao tặng tại buổi lễ, nhà bán lẻ này cũng cam kết trao tặng 500 suất trong giai đoạn 2022 - 2023, mỗi suất 10 triệu đồng. “Chúng tôi cho rằng mỗi đứa trẻ sinh ra đều xứng đáng có được những điều tốt đẹp nhất, xứng đáng một nụ cười trọn vẹn. Là chuỗi bán lẻ phục vụ chủ yếu cho mẹ và bé, chúng tôi thấy trách nhiệm của mình càng lớn khi nhìn thấy những đứa trẻ không may sinh ra thiệt thòi. Đó là động lực giúp chúng tôi chung tay cùng tổ chức Operation Smile”, ông Đoàn Văn Hiểu Em cho hay. Đóng góp cho cộng đồng ngay từ những ngày đầu thành lập cũng phần nào cho thấy sự nghiêm túc của AVAKids và MWG trong hành trình dấn thân vào thị trường mẹ và bé. \nCó lẽ còn sớm để đánh giá hiệu quả của mô hình này nhưng với những kết quả kinh doanh hiện tại, có thể thấy AVAKids đã được người tiêu dùng đón nhận tích cực. Mỗi cửa hàng đang đạt doanh thu 1,8-2 tỉ đồng/tháng. Trong thời gian tới, chuỗi bán lẻ này sẽ mở rộng quy mô toàn TP.HCM, đồng thời phủ rộng tới các tỉnh miền Đông, miền Tây, và khu vực nông thôn. ",
    "tags": [
        "Thế Giới Di Động",
        "Avakids",
        "Super Voi Ava",
        "MWG",
        "Đoàn Văn Hiểu Em",
        "Operation Smile",
        "Quốc Tế Thiếu Nhi",
        "Hóa Mỹ Phẩm",
        "Điện Máy Xanh"
    ]
}