{
    "url": "https://thanhnien.vn/be-trai-cam-diec-song-sot-ky-dieu-sau-hon-4-ngay-mac-ket-duoi-gieng-sau-post1468794.html",
    "file": [
        "data",
        "2022",
        "1468794.json"
    ],
    "title": "Bé trai câm điếc sống sót kỳ diệu sau hơn 4 ngày mắc kẹt dưới giếng sâu",
    "datetime": "2022-06-15T11:02:53+0700",
    "author": "Khánh An",
    "abstract": "Bé trai rơi xuống giếng khi chơi ở sân nhà và bị mắc kẹt hơn 4 ngày trước khi được giải cứu tại bang Chhattisgarh ở Ấn Độ.",
    "content": "Tờ Hindustan Times ngày 15.6 đưa tin lực lượng cứu hộ tại Ấn Độ giải cứu thành công bé trai 11 tuổi sau hơn 4 ngày bị rơi xuống giếng sâu 24 m tại bang Chhattisgarh.\nBé Rahul Sahu được cứu vào tối 14.6, sau khi chơi ở sân sau nhà tại làng Pihrid và bị rơi xuống giếng vào ngày 10.6.\nLực lượng cứu hộ đã phải đào một đường hầm cạnh giếng hẹp và hàng trăm thành viên thuộc cơ quan ứng phó tình trạng khẩn cấp và quân đội Ấn Độ đã vào cuộc. \n“Sahu đã được giải cứu an toàn nhờ sự cầu nguyện của mọi người và nỗ lực không mệt mỏi của đội ngũ cứu hộ”, thủ hiến bang Chhattisgarh Bhupesh Baghel viết trên Twitter.\nAFP dẫn lời quan chức địa phương Jeetendra Shukla cho hay nạn nhân còn sống nhưng yếu và đã được đưa đến một bệnh viện đặc biệt gần đó để chữa trị. \n“Có một con rắn xuất hiện trong giếng nhưng cậu bé đã vô cùng can đảm và bình tĩnh trong chiến dịch cứu hộ” ông cho biết thêm. \nThời tiết xấu và rắn, bò cạp xuất hiện khi lực lượng cứu hộ đào đất khiến công việc gặp không ít trở ngại. Trong quá trình giải cứu, một camera được đưa xuống để theo dõi tình trạng và cử động của nạn nhân. Ngoài ra, một ống dẫn khí ô xy cũng được đưa xuống.\nCảnh sát trưởng Vijay Agrawal tại huyện Janjgir cho biết họ còn gặp nhiều khó khăn vì nạn nhân không thể nói chuyện hoặc lắng nghe, trong khi quá trình đào đất còn gặp phải nhiều đá. \nTrước đó vào năm 2019, một đứa bé 2 tuổi thiệt mạng sau khi mắc kẹt 4 ngày dưới giếng tại bang Punjab. Cùng năm, một đứa bé 1 tuổi rưỡi được giải cứu thành công tại bang Haryana sau khi mắc kẹt dưới giếng 2 ngày. ",
    "tags": [
        "Giếng",
        "Ấn Độ",
        "Bang Chhattisgarh",
        "Bang Haryana",
        "Bang Punjab",
        "Lực Lượng Cứu Hộ",
        "Thủ Hiến",
        "Mắc Kẹt",
        "Đường Hầm",
        "Giải Cứu"
    ]
}