{
    "url": "https://thanhnien.vn/vi-sao-my-dua-viet-nam-vao-danh-sach-giam-sat-tien-te-post1468236.html",
    "file": [
        "data",
        "2022",
        "1468236.json"
    ],
    "title": "Vì sao Mỹ đưa Việt Nam vào danh sách giám sát tiền tệ?",
    "datetime": "2022-06-13T15:52:59+0700",
    "author": "Anh Vũ",
    "abstract": "Ngày 13.6, Ngân hàng Nhà nước đã phát đi thông tin chính thức về việc Mỹ đưa Việt Nam vào danh sách các quốc gia giám sát chính sách tiền tệ.",
    "content": "Cụ thể, theo Ngân hàng Nhà nước (NHNN), ngày 10.6, Bộ Tài chính Mỹ ban hành Báo cáo về “Chính sách kinh tế vĩ mô và ngoại hối của các đối tác thương mại lớn của Mỹ” (báo cáo). \nBáo cáo tiếp tục xem xét các đối tác thương mại chính trên cơ sở 3 tiêu chí về thặng dư thương mại song phương với Mỹ, thặng dư cán cân vãng lai và can thiệp thị trường ngoại tệ một chiều, kéo dài.\nTheo đó, Bộ Tài chính Mỹ đưa 12 nền kinh tế vào danh sách giám sát, bao gồm: Trung Quốc, Nhật Bản, Hàn Quốc, Đức, Ý, Ấn Độ, Singapore, Malaysia, Thái Lan, Mexico, Việt Nam và Đài Loan. Thụy Sĩ là nền kinh tế duy nhất đáp ứng cả 3 tiêu chí và Bộ Tài chính Mỹ tiếp tục thực hiện tiếp xúc nâng cao với Ngân hàng T.Ư Thuỵ Sĩ.\nTrong khi đó, Việt Nam và Đài Loan do không còn đáp ứng cả 3 tiêu chí, nên đã bị đưa trở lại danh sách giám sát. Tại báo cáo này, Bộ Tài chính Mỹ cũng kết luận không có đối tác lớn nào của Mỹ thao túng tiền tệ trong năm 2021.\nTheo NHNN, trong giai đoạn từ tháng 1 - 12.2021, Việt Nam đáp ứng tiêu chí được Bộ Tài chính Mỹ đưa ra là thặng dư thương mại hàng hoá và dịch vụ với Mỹ ở mức 90 tỉ USD.\nTừ đầu năm 2021, Bộ Tài chính Mỹ đã tiến hành tiếp xúc nâng cao song phương với Việt Nam và đạt được thỏa thuận chung vào tháng 7.2021 nhằm giải quyết các quan ngại của phía Mỹ về vấn đề tiền tệ, tỷ giá. \nTại báo cáo này, Bộ Tài chính Mỹ tiếp tục ghi nhận những bước tiến của Việt Nam. Đồng thời, tại chuyến thăm, làm việc của Bộ Tài chính Mỹ với Việt Nam ngày 5.4.2022, cơ quan này đánh giá cao công tác điều hành chính sách tiền tệ, tỷ giá của NHNN. \nTheo Bộ Tài chính Mỹ, danh sách các nền kinh tế giám sát được xác định trên cơ sở quy định của Đạo luật Thuận lợi hóa và thực thi thương mại năm 2015. \nBộ Tài chính Mỹ xem xét các đối tác thương mại đáp ứng các tiêu chí sau: thặng dư thương mại hàng hóa song phương với Mỹ ít nhất 20 tỉ USD; thặng dư cán cân vãng lai tương đương ít nhất 2% GDP; can thiệp một chiều và kéo dài trên thị trường ngoại tệ, thể hiện qua việc mua ròng ngoại tệ trong ít nhất 6 tháng trên giai đoạn 12 tháng với tổng lượng ngoại tệ mua ròng tương đương ít nhất 2% GDP trong giai đoạn 12 tháng.",
    "tags": [
        "Giám Sát Tiền Tệ",
        "Mỹ",
        "Vãng Lai",
        "Chính Sách Kinh Tế Vĩ Mô",
        "Thặng Dư",
        "Cán Cân",
        "Ngoại Tệ",
        "Ngoại Hối",
        "Bộ Tài Chính Mỹ"
    ]
}