{
    "url": "https://thanhnien.vn/canada-va-dan-mach-phan-chia-hon-dao-bac-cuc-khep-lai-cuoc-chien-chai-ruou-post1468720.html",
    "title": "Canada và Đan Mạch phân chia hòn đảo Bắc cực, khép lại 'cuộc chiến chai rượu'",
    "datetime": "2022-06-15T08:09:33+0700",
    "author": "Vũ Mạnh",
    "abstract": "Canada và Đan Mạch cuối cùng đã đạt được thỏa thuận phân chia chủ quyền đối với đảo Hans, sau tranh chấp kéo dài 49 năm được gọi vui là \"cuộc chiến chai rượu\".",
    "content": "Canada và Đan Mạch ngày 14.6 đã ký kết thỏa thuận, trong đó chính thức xác định ranh giới trên biển ở Bắc cực và giải quyết vấn đề chủ quyền đối với đảo Hans. Hòn đảo sẽ được phân chia với khoảng 60% diện tích thuộc về Đan Mạch và phần còn lại thuộc về Canada, theo báo The New York Times.\nLễ ký kết diễn ra tại thủ đô Ottawa của Canada với sự có mặt của ngoại trưởng hai nước và họ đã so sánh tranh chấp giữa họ với xung đột hiện tại giữa Nga và Ukraine.\n\"Giữa lúc an ninh toàn cầu đang bị đe dọa, điều quan trọng hơn bao giờ hết là các nền dân chủ như Canada và Đan Mạch phải làm việc cùng nhau, cùng với những người dân bản địa, để giải quyết những bất đồng của chúng ta theo cách phù hợp với luật pháp quốc tế\", Ngoại trưởng Canada Mélanie Joly nói, theo AFP.\nNgoại trưởng Đan Mạch Jeppe Kofod nói rằng thỏa thuận giải quyết tranh chấp với Canada xuất hiện vào thời điểm \"trật tự quốc tế dựa trên luật lệ đang chịu áp lực\" và các giá trị dân chủ \"đang bị tấn công\". \"Chúng tôi thấy những vi phạm nghiêm trọng đối với quy tắc quốc tế đang diễn ra ở một nơi khác trên thế giới\", ông ám chỉ đến cuộc chiến ở Ukraine.\nHans là một đảo đá siêu nhỏ - diện tích chỉ hơn 1,3 km2 - và không có người sinh sống, nằm giữa đảo Ellesmere ở cực bắc Canada với đảo Greenland - lãnh thổ tự trị của Đan Mạch. Tranh chấp đã xuất hiện từ năm 1973 khi Đan Mạch và Canada đàm phán về ranh giới trên biển và các quyền đi kèm nhưng không đạt được thỏa thuận về đảo Hans.\nTrong nhiều thập kỷ, tranh chấp này diễn ra một cách khác thường và hài hước. Kể từ năm 1984 khi quân đội Canada bắt đầu đến hòn đảo để cắm cờ và để lại những chai rượu whisky Canada, người Đan Mạch đã thường xuyên đến đảo để thay thế chúng bằng rượu schnapp và cờ Đan Mạch. Các bộ trưởng nội các của cả hai quốc gia đi trực thăng đến đảo để khẳng định tuyên bố chủ quyền, dẫn đến sự phản đối của đối phương, và thậm chí có lần người Canada còn kêu gọi tẩy chay bánh ngọt Đan Mạch.\n\"Nhiều người đã gọi đây là cuộc chiến rượu whisky. Tôi nghĩ đây là cuộc chiến thân thiện nhất trong tất cả các cuộc chiến\", bà Joly nói về tranh chấp vốn đã trải qua không dưới 26 đời ngoại trưởng.\nÔng Kofod nói Canada và Đan Mạch đã chứng minh rằng các tranh chấp lâu đời có thể được giải quyết hòa bình bằng cách \"chơi đúng luật\", hy vọng kinh nghiệm của hai nước sẽ \"truyền cảm hứng cho các quốc gia khác đi theo con đường tương tự\".\nKhi họ tặng nhau những chai rượu trong buổi lễ ngày 14.6, bà Joly và ông Kofod đã cười vui trước gợi ý rằng Canada giờ đây có thể gia nhập EU khi cả hai có chung biên giới trên bộ.",
    "tags": [
        "Canada",
        "Đan Mạch",
        "Tranh Chấp",
        "Đảo Hans",
        "Bắc Cực",
        "Cuộc Chiến Chai Rượu",
        "Ngoại Trưởng",
        "Ukraine"
    ]
}