{
    "url": "https://thanhnien.vn/bitcoin-lan-chung-khoan-my-keo-nhau-lao-doc-post1468407.html",
    "file": [
        "data",
        "2022",
        "1468407.json"
    ],
    "title": "Bitcoin lẫn chứng khoán Mỹ kéo nhau lao dốc",
    "datetime": "2022-06-14T08:53:35+0700",
    "author": "An Yến",
    "abstract": "Thị trường chứng khoán khắp nơi lẫn tiền số đồng loạt rớt mạnh trong phiên đầu tuần và dự báo sẽ chưa thể chấm dứt ngay sau khi giá hàng hóa khắp nơi lên cao.",
    "content": "Sáng 14.6, giá hàng loạt tiền số lao dốc không phanh. Trên trang Coinmarket, giá Bitcoin đầu ngày chỉ còn 21.300 USD, giảm gần 18% trong vòng 24 giờ qua. Vốn hóa thị trường Bitcoin sụt xuống 412,4 tỉ USD, bốc hơi hơn 110 tỉ USD so với ngày cuối tuần qua. Với đà giảm mạnh hiện nay, nhiều dự báo cho thấy đồng tiền dẫn đầu thị trường này sẽ còn rớt khỏi ngưỡng 20.000 USD.\nTương tự, giá Ethereum cũng xuống 1.157 USD, giảm gần 15% sau một ngày. Hay BNB sụt hơn 13% còn 211,9 USD; Dogecoin bốc hơi hơn 15% xuống 0,05166 USD; XRP giảm hơn 10% còn 0,3017 USD...\nHầu hết đồng tiền số đều bị bán tháo khiến vốn hóa toàn thị trường này xuống còn 920,8 tỉ USD, mất hơn 175 USD so với cuối tuần qua. Đợt giảm này được cho là do lạm phát Mỹ tăng cao sẽ khiến Cục Dự trữ Liên bang Mỹ (Fed) mạnh tay tăng lãi suất trong những tháng tới, khiến các nhà đầu tư bán tháo những tài sản rủi ro như tiền số, chứng khoán.\nKhông những tiền số mà cổ phiếu khắp nơi cũng bị bán tháo. Thị trường chứng khoán Mỹ chốt phiên ngày 13. 6 (rạng sáng 14.6 giờ Việt Nam) tiếp tục chìm trong biển lửa khi cổ phiếu thuộc tất cả 11 nhóm ngành đều sa sút. Chỉ số S&P 500 rơi xuống đáy mới của năm khi rớt 3,88% xuống 3.749,63 điểm, đánh dấu mức thấp nhất kể từ tháng 3.2021. Tính từ đỉnh lịch sử từ đầu năm đến nay, S&P 500 đã giảm hơn 21% và rơi vào vùng thị trường gấu (do mất hơn 20% so với đỉnh). Tương tự, chỉ số Dow Jones giảm 876 điểm, tương đương 2,79% xuống 30.516,74 điểm. So với đỉnh hồi đầu năm, chỉ số gồm 30 blue-chip này đã mất khoảng 17%. Còn Nadaq cũng khép phiên mất gần 4,7% còn 10.809,23 điểm. So với đầu năm 2022, chỉ số này cũng đã giảm gần 31%.\nKhông ngoại lệ, thị trường chứng khoán châu Âu đóng cửa trước đó cũng diễn biến tiêu cực khi các chỉ số chính tại Đức, Pháp, Anh đều đi xuống rõ rệt. Chỉ số Stoxx 600 đại diện toàn châu Âu mất 2,41%. Các thị trường chứng khoán châu Á đóng cửa cuối ngày 13.6 cũng đều chìm trong sắc đỏ với mức giảm mạnh từ 3 - 4,7%. Trong đó, thị trường chứng khoán Việt Nam cũng bị tác động lao dốc khi chỉ số VN-Index bị giảm sốc đến 4,4%...",
    "tags": [
        "Bitcoin",
        "Tiền Số",
        "Cổ Phiếu",
        "BNB",
        "XRP",
        "DOGECOIN",
        "Tỉ Usd",
        "Bán Tháo",
        "S&P 500",
        "Ethereum",
        "Bốc Hơi",
        "Chứng Khoán"
    ]
}