{
    "url": "https://thanhnien.vn/sipri-kho-vu-khi-hat-nhan-the-gioi-sap-tang-tro-lai-post1468072.html",
    "file": [
        "data",
        "2022",
        "1468072.json"
    ],
    "title": "SIPRI: Kho vũ khí hạt nhân thế giới sắp tăng trở lại",
    "datetime": "2022-06-13T09:20:00+0700",
    "author": "Đông A",
    "abstract": "Các nhà nghiên cứu ngày 13.6 cho biết số lượng vũ khí hạt nhân trên thế giới sẽ tăng trong thập niên tới sau 35 năm giảm trong bối cảnh căng thẳng toàn cầu tăng cao.",
    "content": "AFP dẫn lại ước tính của Viện Nghiên cứu Hòa bình Quốc tế Stockholm (SIPRI) cho biết 9 nước có vũ khí hạt nhân - gồm Anh, Trung Quốc, Pháp, Ấn Độ, Israel, CHDCND Triều Tiên, Pakistan, Mỹ và Nga - có 12.705 đầu đạn hạt nhân vào đầu năm 2022, giảm 375 đầu đạn so với vào đầu năm 2021.\nCon số đầu đạn đã giảm xuống từ mức hơn 70.000 vào năm 1986, do Mỹ và Nga đã giảm dần kho vũ khí khổng lồ được xây dựng trong Chiến tranh Lạnh.\nTuy nhiên, kỷ nguyên giải trừ quân bị này dường như sắp kết thúc và nguy cơ leo thang hạt nhân hiện đang ở mức cao nhất trong thời kỳ hậu Chiến tranh Lạnh, các nhà nghiên cứu của SIPRI cho biết.\n\"Chẳng bao lâu nữa, chúng ta sẽ đi đến thời điểm mà lần đầu tiên kể từ khi Chiến tranh Lạnh kết thúc, số lượng vũ khí hạt nhân trên thế giới có thể bắt đầu tăng\", ông Matt Korda, một trong những đồng tác giả của báo cáo SIPRI công bố ngày 13.6, cho biết.\nSau khi giảm \"nhẹ\" vào năm ngoái, \"các kho vũ khí hạt nhân dự kiến tăng trong thập niên tới\", SIPRI cho biết.\nTrong xung đột ở Ukraine, nguy cơ sử dụng vũ khí hạt nhân nhiều lần được nêu lên.\nTrong khi đó, một số quốc gia, bao gồm cả Trung Quốc và Anh, đang chính thức hoặc không chính thức hiện đại hóa hay tăng cường kho vũ khí của họ, theo SIPRI.\n“Sẽ rất khó để đạt được tiến bộ về giải trừ quân bị trong những năm tới vì xung đột ở Ukraine và vì cách ông Putin nói về vũ khí hạt nhân của mình”, ông Korda nhận định.\nChuyên gia này nói thêm rằng những tuyên bố đáng lo ngại này đang thúc đẩy \"rất nhiều quốc gia có vũ trang hạt nhân khác phải suy nghĩ về các chiến lược hạt nhân của riêng họ\".\nTheo SIPRI, mặc dù hiệp ước cấm vũ khí hạt nhân của Liên Hiệp Quốc có hiệu lực vào đầu năm 2021 và hiệp ước \"START mới\" giữa Mỹ và Nga có hiệu lực 5 năm, tình hình đang xấu đi.\nChương trình hạt nhân của Iran và sự phát triển của các tên lửa siêu thanh ngày càng tiên tiến đã làm dấy lên lo ngại.\nSIPRI lưu ý rằng sự sụt giảm tổng số vũ khí hạt nhân là do Mỹ và Nga \"tháo dỡ các đầu đạn đã ngưng hoạt động\", trong khi số lượng vũ khí có thể hoạt động vẫn \"tương đối ổn định\".\nSố vũ khí của Nga và Mỹ đang chiếm tới 90% kho vũ khí hạt nhân của thế giới.\nNga vẫn là cường quốc hạt nhân lớn nhất, với 5.977 đầu đạn vào đầu năm 2022, giảm 280 đầu đạn so với một năm trước. Số đầu đạn đã giảm này có thể đã được triển khai, đưa vào kho hoặc chờ tháo dỡ, theo SIPRI. Viện nghiên cứu này cũng cho biết hơn 1.600 đầu đạn của Nga có khả năng hoạt động ngay lập tức.\nTrong khi đó, Mỹ có 5.428 đầu đạn, ít hơn 120 đầu đạn so với năm ngoái, nhưng số đầu đạn có thể được triển khai của Mỹ nhiều hơn Nga, ở mức 1.750.\nXét về con số tổng thể, Trung Quốc đứng thứ ba với 350 đầu đạn, tiếp theo là Pháp với 290 đầu đạn, Anh với 225 đầu đạn, Pakistan với 165 đầu đạn, Ấn Độ với 160 đầu đạn và Israel với 90 đầu đạn.\nIsrael là nước duy nhất trong số 9 nước trên không chính thức thừa nhận nước mình có vũ khí hạt nhân.\nSIPRI cũng lần đầu tiên cho biết CHDCND Triều Tiên hiện có 20 đầu đạn hạt nhân. Bình Nhưỡng được cho là có đủ nguyên liệu để sản xuất khoảng 50 đầu đạn.\nĐầu năm 2022, 5 thành viên thường trực của Hội đồng Bảo an Liên Hiệp Quốc, tất cả đều trang bị vũ khí hạt nhân - Anh, Trung Quốc, Pháp, Nga và Mỹ - đã đưa ra tuyên bố \"không thể thắng trong một cuộc chiến tranh hạt nhân và cuộc chiến này không được xảy ra\".\nTuy nhiên, theo SIPRI, cả 5 nước này \"tiếp tục mở rộng hoặc hiện đại hóa kho vũ khí hạt nhân của mình và dường như đang tăng cường khả năng sử dụng vũ khí hạt nhân trong các chiến lược quân sự của họ\".\n\"Trung Quốc đang trong giai đoạn mở rộng đáng kể kho vũ khí hạt nhân của mình, với việc hình ảnh vệ tinh cho thấy nước này đang xây dựng hơn 300 hầm chứa tên lửa mới\", SIPRI cho biết.\nTheo Lầu Năm Góc, Bắc Kinh có thể sở hữu 700 đầu đạn vào năm 2027.\nNăm ngoái, Anh cho biết nước này sẽ nâng mức trần của kho dự trữ đầu đạn và sẽ không công khai số liệu về vũ khí hạt nhân đang hoạt động nữa.",
    "tags": [
        "Hạt Nhân",
        "Vũ Khí Hạt Nhân",
        "SIPRI",
        "Matt Korda",
        "Đầu Đạn",
        "Giải Trừ Quân Bị",
        "Kho Vũ Khí",
        "Chiến Tranh Lạnh",
        "Đầu Đạn Hạt Nhân",
        "START"
    ]
}