{
    "url": "https://thanhnien.vn/vi-sao-israel-keu-goi-cong-dan-roi-tho-nhi-ky-cang-som-cang-tot-post1468431.html",
    "file": [
        "data",
        "2022",
        "1468431.json"
    ],
    "title": "Vì sao Israel kêu gọi công dân rời Thổ Nhĩ Kỳ 'càng sớm càng tốt'?",
    "datetime": "2022-06-14T09:42:34+0700",
    "author": "Vũ Mạnh",
    "abstract": "Israel đã kêu gọi công dân nước này không đến thành phố lớn nhất của Thổ Nhĩ Kỳ hoặc trở về nhà \"càng sớm càng tốt\" nếu đã ở đó, vì cho rằng Iran đang âm mưu sát hại hoặc bắt cóc du khách Israel.",
    "content": "\"Chúng tôi kêu gọi công dân Israel không bay đến Istanbul - và nếu quý vị không có lý do quan trọng, đừng bay đến Thổ Nhĩ Kỳ. Nếu quý vị đã ở Istanbul, hãy quay trở lại Israel càng sớm càng tốt\", Ngoại trưởng Israel Yair Lapid nói trên truyền hình ngày 13.6, theo Al Jazeera.\n“Những mối đe dọa khủng bố này nhằm vào các công dân Israel đang đi du lịch. Họ đang lựa chọn, một cách ngẫu nhiên nhưng có chủ ý, các công dân Israel với mục đích bắt cóc hoặc sát hại\", ông nói.\n\"Qua đây, tôi cũng muốn chuyển thông điệp tới Iran. Bất cứ ai làm hại người Israel đều sẽ phải trả giá. Cánh tay dài của Israel sẽ bắt được chúng, bất kể chúng ở đâu\", vị quan chức cảnh báo.\nÔng Lapid cho biết \"nỗ lực to lớn\" của lực lượng an ninh Israel đã cứu \"mạng sống của người Israel trong những tuần gần đây\", và ông cũng cảm ơn sự đóng góp của chính phủ Thổ Nhĩ Kỳ dù không cho biết thêm chi tiết.\nMột quan chức an ninh Israel nói với hãng tin Reuters rằng Thổ Nhĩ Kỳ đã bắt giữ một số \"đặc vụ\" bị tình nghi thuộc Lực lượng Vệ binh Cách mạng Hồi giáo Iran (IRGC).\nCảnh báo nghiêm trọng được đưa ra trong bối cảnh căng thẳng lại gia tăng giữa Iran và Israel. Tehran cáo buộc Israel là chủ mưu một loạt vụ tấn công nhắm vào cơ sở hạ tầng hạt nhân và quân sự của Iran, bên trong lãnh thổ nước này cũng như tại Syria.\nTehran cũng đã cam kết sẽ trả đũa Israel, nước mà họ cho rằng đứng sau vụ ám sát đại tá IRGC Hassan Sayyad Khodaei ngay tại thủ đô Iran hôm 22.5.\nIsrael không xác nhận cũng không phủ nhận có liên quan đến vụ việc. Trước đó, Israel đã cáo buộc ông Khodaei âm mưu tấn công chống lại công dân của mình trên toàn thế giới.\nThổ Nhĩ Kỳ là địa điểm du lịch phổ biến của người Israel. Hai nước đã hàn gắn quan hệ sau hơn một thập kỷ căng thẳng.",
    "tags": [
        "Israel",
        "Iran",
        "Thổ Nhĩ Kỳ",
        "Istanbul",
        "Mối Đe Dọa",
        "Ngoại Trưởng Israel",
        "Yair Lapid"
    ]
}