{
    "url": "https://thanhnien.vn/nato-tuyen-bo-san-sang-hon-nua-o-suon-dong-do-tinh-hinh-ukraine-post1468708.html",
    "file": [
        "data",
        "2022",
        "1468708.json"
    ],
    "title": "NATO tuyên bố ‘sẵn sàng hơn nữa’ ở sườn đông do tình hình Ukraine",
    "datetime": "2022-06-15T06:51:36+0700",
    "author": "Khánh An",
    "abstract": "NATO tuyên bố củng cố năng lực hơn nữa ở biên giới phía đông do Nga tiến hành chiến dịch quân sự tại Ukraine.",
    "content": "Hãng Reuters ngày 15.6 dẫn lời Tổng thư ký NATO Jens Stoltenberg cho biết liên minh này sẽ xây dựng khả năng “thậm chí còn sẵn sàng hơn nữa” và tăng cường năng lực vũ khí dọc biên giới phía đông, do Nga đưa quân sang Ukraine. \nPhát biểu được ông đưa ra sau cuộc đối thoại không chính thức tại Hà Lan với Thủ tướng Mark Rutte và lãnh đạo các nước Đan Mạch, Ba Lan, Latvia, Romania, Bồ Đào Nha, Bỉ trước cuộc họp thượng đỉnh NATO ở Madrid sắp tới (từ ngày 29-30.6).\n“Tại Madrid, chúng tôi sẽ đồng ý về việc tăng cường lớn sự bố trí. Hôm nay chúng tôi đã thảo luận về nhu cầu hiện diện hùng mạnh và sẵn sàng chiến đấu hơn nữa, cũng như khả năng sẵn sàng cao hơn cùng những thiết bị, nguồn cung ứng được bố trí sẵn thêm nữa”, theo ông Stoltenberg.\nĐáp lời kêu gọi của Tổng thống Ukraine Volodymyr Zelensky ngày 14.6 về việc cung cấp thêm vũ khí tầm xa, Tổng thư ký NATO cho hay ông đã đồng ý rằng Kyiv sẽ được cung cấp thêm vũ khí hạng nặng, nhưng không nói rõ chi tiết. \n“Ukraine nên có thêm vũ khí hạng nặng và các đồng minh, đồng tác NATO đã cung cấp vũ khí hạng nặng, và họ đang tăng cường”, ông Stoltenberg cho biết. \nTại cuộc họp báo ở The Hague (Hà Lan) Thủ tướng Rutt nói rằng về mặt vũ khí “chúng tôi thống nhất tại đây rằng điều trọng yếu là Nga sẽ thất bại”. \n“Do chúng tôi không thể có đối đầu trực tiếp giữa các binh sĩ NATO và Nga, điều chúng tôi cần làm là đảm bảo Ukraine có thể kháng cự, rằng nước này được tiếp cận mọi vũ khí cần thiết”, ông cho biết. \nVề vấn đề Thụy Điển và Phần Lan xin gia nhập NATO, ông Stoltenberg cho biết ông đang tìm kiếm “phương thức thống nhất” nhằm giải quyết sự phản đối của Thổ Nhĩ Kỳ. ",
    "tags": [
        "NATO",
        "Ukraine",
        "BALTOPS 22",
        "The Hague",
        "Mark Rutte",
        "Nato Jens Stoltenberg",
        "Tàu Hộ Tống",
        "Thổ Nhĩ Kỹ",
        "Biển Baltic"
    ]
}