{
    "url": "https://thanhnien.vn/viet-nam-se-co-3-4-trung-tam-kinh-te-bien-mang-tam-quoc-te-post1468364.html",
    "file": [
        "data",
        "2022",
        "1468364.json"
    ],
    "title": "Việt Nam sẽ có 3 - 4 trung tâm kinh tế biển mang tầm quốc tế",
    "datetime": "2022-06-14T06:36:48+0700",
    "author": "Chí Hiếu ",
    "abstract": "Bà Rịa-Vũng Tàu gắn với đông nam TP.HCM hay vùng Hải Phòng - Quảng Ninh là 2 trong số những nơi được đề xuất để xây dựng thành các trung tâm kinh tế biển mạnh của VN ở tầm hàng đầu Đông Nam Á.",
    "content": "Đó là điểm nhấn đáng chú ý tại tờ trình của Bộ KH-ĐT vừa gửi Thủ tướng về việc phê duyệt Đề án phát triển cụm liên kết ngành kinh tế biển gắn với xây dựng các trung tâm kinh tế biển mạnh thời kỳ đến năm 2030.\nMục tiêu cụ thể của đề án đầy tham vọng này là tạo dựng cụm liên kết ngành kinh tế biển ở những khu vực vùng biển và ven biển có lợi thế, phấn đấu hình thành khoảng 7 cụm liên kết ngành kinh tế biển đến năm 2030. Tờ trình nhấn mạnh việc phát triển cụm liên kết ngành kinh tế biển trước hết ở những khu vực trọng điểm gắn với xây dựng thành trung tâm kinh tế biển mạnh của quốc gia, trong đó phát triển 3 - 4 trung tâm kinh tế biển mạnh hàng đầu Đông Nam Á.\nCác khu vực trọng điểm phát triển các cụm liên kết ngành kinh tế biển gắn với xây dựng thành trung tâm kinh tế biển mạnh của quốc gia phấn đấu đạt tốc độ tăng trưởng kinh tế cao hơn mức tăng trưởng chung của cả nước từ 1,2 lần trở lên.\nBộ KH-ĐT cho rằng bản chất của liên kết ngành kinh tế biển là sự tập trung (tại một khu vực) các doanh nghiệp, tổ chức có liên quan với nhau thuộc các ngành kinh tế biển, liên quan đến kinh tế biển, có sự liên kết, hợp tác chặt chẽ với nhau trong hoạt động, phát triển sản xuất kinh doanh và được sự hỗ trợ của thể chế.\nCụm liên kết ngành kinh tế biển được khởi đầu phát triển từ khu vực lõi hay khu vực trọng điểm, trung tâm liên kết ngành là một vùng tập trung đô thị, TP lớn ven biển có cảng biển quốc tế, sau đó mở rộng lan tỏa phát triển ra vùng xung quanh trong phạm vi một số tỉnh ven biển.\nĐiều kiện để xác định khu vực là khu lõi, trọng điểm phát triển là: có cảng biển lớn, đầu mối giao thương quốc tế của vùng, quốc gia; có TP ven biển hay vùng tập trung đô thị ven biển; có sẵn hoặc đang phát triển mạnh khu kinh tế, nhiều khu công nghiệp tập trung ven biển; có lợi thế về điều kiện tài nguyên cho khai thác, phát triển mạnh ngành kinh tế biển như công nghiệp khai thác dầu khí, nghề cá, du lịch, dịch vụ biển; có điều kiện phát triển khoa học công nghệ; điều kiện kết nối giao thông thuận lợi (có cảng hàng không quốc tế).\nNhận xét về đề án, PGS Nguyễn Thế Chinh, nguyên Viện trưởng Viện Chiến lược chính sách tài nguyên và môi trường (Bộ TN-MT), cho rằng đề án không đánh giá hết các tiềm năng thế mạnh về kinh tế biển của VN như đa dạng sinh học và hệ sinh thái biển; không lượng hóa được các giá trị kinh tế biển, nhất là các thế mạnh về kinh tế biển xanh từ đó có những quy hoạch, kế hoạch phân bổ không gian biển, nguồn lực.\n“Không chỉ chúng ta mà cả thế giới đang nói nhiều về kinh tế xanh, về phát triển thuận thiên trong bối cảnh biến đổi khí hậu, nhưng đề án này dường như không nhắc tới”, ông Chinh nhận xét.\nTương tự, sau khi nghiên cứu tờ trình, TS Vũ Minh Khương (ĐH Quốc gia Singapore) nói thẳng đề án đã bị lạc hậu khoảng 3 năm so với bối cảnh chung và so với chính chúng ta. “Cả thế giới đang hướng đến Net zero, VN cũng đã cam kết điều này nhưng một trụ cột quan trọng, đầy tiềm năng phát triển của kinh tế biển VN đó là điện gió ngoài khơi lại được nhắc tới rất mờ nhạt”, TS Khương dẫn chứng, đồng thời nhấn mạnh “đề án cần được cập nhật một cách căn bản thì mới có hiệu lực đột phá trong thu hút đầu tư và thúc đẩy tăng trưởng”.\nTrong khi đó, GS-TS Đặng Đình Đào, nguyên Viện trưởng Viện Nghiên cứu kinh tế và phát triển (ĐH Kinh tế quốc dân), cho rằng ưu tiên phát triển các vùng kinh tế biển không phải là lần đầu đặt ra cho VN. \n“Thực tế chúng ta từng có kế hoạch phát triển các khu kinh tế biển, nhưng đến giờ thành công hay kinh nghiệm rút ra thế nào chưa được báo cáo đầy đủ. Dường như VN quá coi trọng số lượng “chỉ tiêu lấp đầy” mà coi nhẹ chất lượng phát triển. Điển hình việc tỷ lệ lấp đầy khu A, khu B có thể cao nhưng tính chuyên biệt, bổ trợ của các khu kinh tế là không rõ, khi mà một khu kinh tế (biển) lại “hầm bà lằng” từ các ngành nghề khác nhau, thậm chí không liên quan đến nhau chứ không phải là các ngành bổ trợ, tương hỗ cho nhau”, ông Đào tiếc nuối.\nDo đó, theo chuyên gia này, cần những đánh giá, tổng kết về chủ trương xây dựng các khu kinh tế biển trong quá khứ để tránh việc đề án lần này “hoành tráng về số lượng” theo kiểu “dàn hàng ngang”. “Phải đánh giá lại thật rõ nguồn lực đất đai. Vì thực tế như các khu cảng biển, các đảo đều bị “phân lô bán nền” cả. Không có tổ đủ lớn thì khó mà thu hút các đại bàng, điều này có thể dễ thấy khi nhìn thẳng vào các khu vực đầy tiềm năng như Phú Quốc, cảng Hải Phòng”, GS Đào dẫn chứng. \n7 cụm liên kết ngành kinh tế biển\nTừ quan điểm đó, cơ quan soạn thảo đề xuất VN có thuận lợi để xây dựng, phát triển 7 cụm liên kết ngành kinh tế biển gắn với khu vực lõi, khu vực trọng tâm phát triển, hình thành các trung tâm kinh tế biển mạnh của quốc gia có tầm quốc tế.\nMột là cụm phía bắc gồm Quảng Ninh - Hải Phòng - Thái Bình - Nam Định - Ninh Bình với khu vực lõi khởi đầu phát triển là Hải Phòng - Quảng Ninh mà tâm điểm là cảng quốc tế Lạch Huyện, phát triển Quảng Ninh là trung tâm du lịch quốc gia kết nối quốc tế.\nLĩnh vực ưu tiên của cụm này gồm cảng biển quốc tế, vận tải viễn dương, dịch vụ hàng hải, đóng tàu container, tàu chuyên dụng; cơ khí chế tạo máy công nghiệp ô tô; du lịch nghỉ dưỡng, giải trí.\nThứ 2 là cụm Bắc Trung bộ với khu vực lõi khởi đầu ven biển Nghệ An - Hà Tĩnh. Lĩnh vực ưu tiên là cảng biển xuất nhập khẩu; dịch vụ logistics; sản xuất hàng điện tử, cán thép, dệt may xuất khẩu, công nghiệp hỗ trợ sản xuất ô tô; du lịch ven biển; nghề cá xa bờ.\nCụm Trung Trung bộ với khu vực lõi ở Đà Nẵng và Thừa Thiên-Huế. Ngành nghề chính là cảng biển container trung chuyển và cảng biển du lịch, vận tải biển quốc tế; tài chính quốc tế, dịch vụ khoa học công nghệ cao; cơ khí chính xác, chế tạo máy, thiết bị tự động hóa; công nghệ thông tin, hóa dược, sản xuất thuốc; du lịch biển.\nCụm Nam Trung bộ với khu vực lõi Khánh Hòa - Nam Phú Yên. Ngành nghề chính: cảng biển tổng hợp, dịch vụ hậu cần cảng biển; chế phẩm sinh học, hóa phẩm, hóa dược; chế biến hải sản xuất khẩu; công nghiệp khí đô thị du lịch biển, giải trí thám hiểm có tầm quốc tế cao.\nCụm Đông Nam bộ mở rộng với khu vực lõi Bà Rịa-Vũng Tàu và Đông Nam TP.HCM xây dựng thành trung tâm kinh tế biển mạnh hàng đầu Đông Nam Á. Lĩnh vực ưu tiên là cảng trung chuyển quốc tế, đóng tàu biển, vận tải viễn dương; kiểm định sản phẩm dịch vụ đào tạo phục vụ kinh tế biển; dịch vụ thương mại, tài chính quốc tế; công nghiệp hóa dầu, hóa chất; công nghệ cao sản xuất thiết bị điện tử, viễn thông; công nghiệp ô tô; du lịch biển và du lịch đô thị.\nCụm Đông và Tây Nam bộ có khu vực lõi là hạ nguồn sông Hậu thuộc Trà Vinh - Sóc Trăng - Cần Thơ. Ngành chính mà cụm này hướng tới là cảng biển cho xuất khẩu trung chuyển quốc tế nông sản; thủy sản và dịch vụ hậu cần cảng biển, chế biến thủy sản; du lịch sinh thái, bảo tồn thiên nhiên.\nCụm Tây Nam với khu vực lõi là Phú Quốc - Rạch Giá - TP.Cà Mau - khu kinh tế Năm Căn với ngành nghề chính gồm cảng biển du lịch và cảng xuất khẩu; chế biến thủy sản; công nghiệp khai thác dầu khí; năng lượng tái tạo; nghề cá xa bờ; nghỉ dưỡng - giải trí - tài chính có tầm quốc tế cao.",
    "tags": [
        "Trung Tâm Kinh Tế Biển",
        "Cảng Biển",
        "Kinh Tế Biển",
        "Bộ Kh-Đt",
        "Khu Kinh Tế",
        "Viễn Dương",
        "Ven Biển",
        "Đặng Đình Đào"
    ]
}