{
    "url": "https://thanhnien.vn/khi-trung-quoc-rao-giang-ve-hoa-binh-cho-bien-dong-post1468048.html",
    "file": [
        "data",
        "2022",
        "1468048.json"
    ],
    "title": "Khi Trung Quốc rao giảng về hòa bình cho Biển Đông",
    "datetime": "2022-06-13T08:00:00+0700",
    "author": "Ngô Minh Trí",
    "abstract": "Kêu gọi hòa bình, chỉ trích “bá quyền hàng hải”... ở Biển Đông là một trong những nội dung trong bài phát biểu của tướng Ngụy Phượng Hòa , Bộ trưởng Quốc phòng Trung Quốc, vào hôm qua 12.6 ở Đối thoại Shangri-La, hoàn toàn ngược lại với hành vi thực tế của Bắc Kinh.",
    "content": "Sau 2 năm tạm dừng do đại dịch Covid-19, Đối thoại Shangri-La năm nay do Viện Nghiên cứu chiến lược quốc tế (IISS, Anh) tổ chức từ ngày 10 - 12.6 tại Singapore. Như nhiều phát biểu của lãnh đạo các nước, phần phát biểu của tướng Ngụy Phượng Hòa cũng được phát trực tiếp qua internet.\nTrả lời Thanh Niên ngày 12.6, PGS Stephen Robert Nagy (Đại học Cơ Đốc giáo quốc tế - Nhật Bản, học giả Viện Nghiên cứu các vấn đề quốc tế của Nhật) cho biết trước khi tướng Ngụy phát biểu, ông đã dự báo ông ấy sẽ nói về Mỹ và một số nước tham gia vào chiến lược ngăn chặn sự trỗi dậy của Trung Quốc. Ông dự báo tướng Ngụy sẽ nói rằng “các nước không nên theo đuổi bá quyền hoặc bắt nạt các nước nhỏ hơn”, và cũng sẽ quyết liệt bảo vệ các tuyên bố của Bắc Kinh đối với Đài Loan. \n“Tướng Ngụy đã không làm chúng ta bất ngờ khi bài phát biểu nêu bật tất cả những điểm trên, cũng như nhấn mạnh về “sự phát triển hòa bình” của Trung Quốc, cam kết của Bắc Kinh trong việc hợp tác cùng có lợi, công bằng và thịnh vượng cho tất cả các bên”, PGS Nagy nhận định.\nĐúng như vậy, tướng Ngụy bác bỏ các cáo buộc của Mỹ và nhấn mạnh chiến lược Ấn Độ Dương - Thái Bình Dương của Mỹ sẽ tạo ra đối đầu. Bên cạnh đó, về vấn đề Đài Loan, vị bộ trưởng này tuyên bố: “Ai tìm kiếm độc lập cho Đài Loan nhằm chia cắt Trung Quốc chắc chắn gặp kết quả không tốt. Không nên đánh giá thấp quyết tâm và khả năng của các lực lượng vũ trang Trung Quốc trong việc bảo vệ tính toàn vẹn lãnh thổ của đất nước”. “Chúng tôi sẽ chiến đấu bằng mọi giá và sẽ chiến đấu đến cùng. Đây là lựa chọn duy nhất đối với Trung Quốc”, tướng Ngụy phát biểu.\n Các nước thấy hành động của Trung Quốc cho đến nay hoàn toàn trái ngược với mô tả của tướng Ngụy, cụ thể là hành vi của Trung Quốc ở Biển Đông… Dù bài phát biểu hay thế nào cũng không thể xóa bỏ những hành vi thực tế đã xảy ra. \nPGS Stephen Robert Nagy\nCũng trong bài phát biểu, tướng Ngụy đã lên án... “bá quyền hàng hải” ở Biển Đông. Cụ thể, ông khẳng định Trung Quốc sẽ đảm bảo tự do hàng hải ở khu vực Biển Đông dựa trên luật pháp quốc tế, yêu cầu các nước láng giềng đoàn kết và ngăn chặn “một số nước” can thiệp vào các vấn đề trong khu vực. Qua đó, ông cáo buộc “một số cường quốc” đang tiến hành “bá quyền hàng hải”, điều động tàu chiến và máy bay chiến đấu “hoành hành” ở Biển Đông.\nÔng kêu gọi: “Các nước trong khu vực phải cảnh giác và ngăn chặn một số nước bên ngoài khu vực can thiệp vào các vấn đề của khu vực chúng ta và biến Biển Đông thành vùng biển rắc rối”. Dù không đề cập cụ thể nước “bá quyền hàng hải”, nhưng người nghe không khó để nhận ra ông Ngụy đang ám chỉ Mỹ.\nPhát biểu của ông Ngụy khá giống với lý luận của nhiều bài xã luận của một số báo lớn của Trung Quốc cũng như các chuyên gia nghiên cứu quốc tế “thân Bắc Kinh”. Đó là ông Ngụy đã không hề nhắc đến việc Trung Quốc tăng cường quân sự hóa ở Biển Đông, rồi gây nhiều quan ngại bằng cách tăng sức ép quân sự, tự tạo ra các quy định trái phép để hợp pháp hóa tuyên bố chủ quyền phi pháp của Trung Quốc ở Biển Đông.\n“Vấn đề trong phát biểu của tướng Ngụy chính là hầu hết các nước láng giềng của Trung Quốc sẽ không đồng ý với cách ông miêu tả về “hành vi ôn hòa” của Bắc Kinh ở khu vực Thái Bình Dương. Đối với nhiều người, việc xây dựng và quân sự hóa các đảo nhân tạo cũng như thiết lập vùng xám ở Biển Đông, rồi hành vi ở biển Hoa Đông chính là các bằng chứng cứng rắn bác bỏ tuyên bố Trung Quốc không theo đuổi bá quyền khu vực. Thậm chí, tuyên bố của tướng Ngụy về việc Trung Quốc chưa bao giờ bắt nạt các nước cũng được coi là viển vông, bởi Bắc Kinh đã thi hành nhiều chính sách mang tính đe dọa nhằm vào Đài Loan cũng như các nước Đông Nam Á”, PGS Nagy nhận xét khi trả lời Thanh Niên. \nÔng Nagy thẳng thắn chỉ ra: “Ông Ngụy Phượng Hòa đưa ra ý kiến về việc theo đuổi một Biển Đông hòa bình, hữu nghị và hợp tác. Các nước Đông Nam Á và các bên liên quan khác sẽ hoan nghênh sáng kiến này, tuy nhiên các nước thấy hành động của Trung Quốc cho đến nay hoàn toàn trái ngược với mô tả của tướng Ngụy, cụ thể là hành vi của Trung Quốc ở Biển Đông. Chính các khảo sát hằng năm của Viện Nghiên cứu Yusof Ishak (ISEAS, Singapore) cho thấy các nước Đông Nam Á những năm qua rất bận tâm về hành động của Trung Quốc ở Biển Đông và không mấy tin tưởng vào Bắc Kinh vì lo sợ ý đồ bá quyền của Trung Quốc trong khu vực”. \nThực tế, nhiều ý kiến của các đại biểu tham dự đối thoại đã chỉ trích và không đồng ý với nội dung ông Ngụy phát biểu. “Dù bài phát biểu hay thế nào cũng không thể xóa bỏ những hành vi thực tế đã xảy ra”, PGS Nagy kết luận.\nTrung Quốc tập trận 2 ngày ở Biển Đông\nTrang mạng của Cục Hải sự Trung Quốc (MSA) vừa đăng thông báo nước này tổ chức tập trận ở Biển Đông từ 5 giờ ngày 11.6 đến 16 giờ ngày 12.6.\nTheo thông báo trên, khu vực tập trận được giới hạn bởi 4 điểm có tọa độ: 17 độ 35,93 vĩ bắc/109 độ 37,50 kinh đông, 17 độ 35,93 vĩ bắc/109 độ 52,97 kinh đông, 17 độ 26,68 vĩ bắc/109 độ 52,97 kinh đông và 17 độ 26,68 vĩ bắc/109 độ 37,50 kinh đông.\nKết quả đối chiếu 4 tọa độ trên lên Google Maps cho thấy khu vực tập trận dường như nằm ở vùng biển phía đông nam đảo Hải Nam của Trung Quốc. Thông báo không nêu rõ quy mô cuộc tập trận, chỉ nói cấm tàu thuyền vào khu vực liên quan.\nGần đây, Trung Quốc liên tục công bố các cuộc tập trận tại khu vực Biển Đông gồm một cuộc từ ngày 31.5 - 2.6 ở đông nam tỉnh Quảng Đông và một cuộc trong ngày 1.6 ở đông bắc đảo Hải Nam.",
    "tags": [
        "Trung Quốc",
        "Biển Đông",
        "Bá Quyền",
        "Ngụy Phượng Hòa",
        "Viện Nghiên Cứu Yusof Ishak",
        "Shangri-La",
        "Stephen Robert Nagy",
        "IISS",
        "Hàng Hải",
        "ISEAS"
    ]
}