{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-14-6-2022-da-tang-chua-co-dau-hieu-ha-nhiet-post1468411.html",
    "file": [
        "data",
        "2022",
        "1468411.json"
    ],
    "title": "Giá xăng dầu hôm nay 14.6.2022: Đà tăng chưa có dấu hiệu hạ nhiệt",
    "datetime": "2022-06-14T08:52:31+0700",
    "author": "Nguyên Nga",
    "abstract": "Thị trường nhiên liệu lại tiếp tục biến động sau khi Trung Quốc bùng phát các ca Covid-19 mới. Giá dầu thế giới sáng nay tiếp đà tăng, có thời điểm vọt lên 123 USD/thùng.",
    "content": "Ngày 14.6, dầu thô WTI giao dịch trên ngưỡng 120 USD/thùng, dầu Brent chuẩn toàn cầu trên ngưỡng 122 USD/thùng. Chốt phiên giao dịch khuya 13.6, giá dầu thô Brent tăng 26 cent lên 122,27 USD/thùng, trong khi giá dầu thô WTI của Mỹ cũng tăng 26 cent lên 120,93 USD/thùng.\nDầu đã có phiên giao dịch biến động mạnh, đầu phiên giảm đến 3 USD/thùng sau các thông tin về Covid-19 tại Trung Quốc. Thế nhưng, lo ngại nguồn cung dầu bị thắt chặt khi Tổ chức các nước xuất khẩu dầu mỏ và đồng minh (OPEC+) không thể cung cấp đầy đủ sản lượng đã cam kết tăng, giá dầu vẫn tiếp tục leo dốc. Các nhà phân tích nhận định, thị trường đang \"vật lộn\" với việc thiếu nguồn cung dầu từ Nga và giờ đây lại càng căng thẳng hơn với tình hình tại Libya. Trên Reuters, nhà phân tích thị trường Phil Flynn của Price Futures nói \"không biết điều gì sẽ xảy ra với Trung Quốc, tâm trạng trên thị trường lúc này đang rất xấu\".\nBên cạnh đó, Ấn Độ - vốn không phải là khách hàng lớn mua dầu của Nga - đến tháng 3 vừa qua, đã nhập khẩu gấp 5 lần lượng dầu thô nhập trong năm 2021 từ Nga. Đến nay, Ấn Độ đã nhập khẩu 60 triệu thùng dầu thô từ Nga, so với 12 triệu thùng dầu nhập khẩu của Nga cho cả năm 2021. Trung Quốc cũng đã tăng lượng dầu của Nga, mặc dù tỷ lệ tăng không đáng kể như Ấn Độ. Tuy nhiên, Trung Quốc đã vượt qua Đức để trở thành nhà nhập khẩu dầu thô lớn nhất của Nga.\nTuy nhiên, đà tăng của giá dầu bị hạn chế nếu Trung Quốc mở rộng phong tỏa chống dịch tại nhiều khu vực.\nTrong nước, ngày 13.6, liên bộ Công thương - Tài chính đã công bố giá cơ sở cho các mặt hàng xăng dầu trong nước. Theo đó, các mặt hàng xăng dầu đều tăng, chỉ có dầu mazut giảm 544 đồng/kg. Cụ thể, xăng E5 RON 92 lên 31.117 đồng/lít, tăng 882 đồng/lít; xăng RON 95 trên 32.375 đồng/lít, tăng 797 đồng/lít; dầu diesel 0.05S lên 29.020 đồng/lít, tăng 2.626 đồng/lít; dầu hỏa 27.839 đồng/lít, tăng 2.493 đồng/lít.\nNhư vậy kể từ đầu năm đến nay, giá xăng dầu đã có 11 đợt tăng và 3 đợt giảm, giá bán lẻ tiếp tục lập đỉnh mới.",
    "tags": [
        "Giá Xăng Dầu",
        "Price Futures",
        "Dầu Thô Wti",
        "Phil Flynn",
        "Dầu Thô Brent",
        "Thùng Dầu",
        "OPEC",
        "Diesel 0.05S",
        "Dầu Brent",
        "Leo Dốc"
    ]
}