{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-chieu-13-6-ukraine-bi-day-khoi-trung-tam-severodonetsk-post1468267.html",
    "file": [
        "data",
        "2022",
        "1468267.json"
    ],
    "title": "Chiến sự Ukraine đến chiều 13.6: Ukraine bị đẩy khỏi trung tâm Severodonetsk",
    "datetime": "2022-06-13T18:38:51+0700",
    "author": "Đông A",
    "abstract": "Nga đã đẩy được lực lượng Ukraine ra khỏi trung tâm thành phố Severodonetsk ở tỉnh Luhansk thuộc vùng Donbass, đồng thời phá hủy 2 trên 3 cây cầu duy nhất nối Severodonetsk với các địa phương lân cận.",
    "content": "Theo CNN, quân đội Ukraine ngày 13.6 thừa nhận lực lượng nước này đã bị đẩy lùi khỏi trung tâm thành phố Severodonetsk thuộc tỉnh Luhansk ở miền đông Ukraine sau nhiều tuần giao tranh dữ dội với Nga.\nTỉnh trưởng Luhansk Serhiy Haidai cũng nói trong đêm, Nga đã thành công một phần ở thành phố Severodonetsk, \"đẩy lùi binh sĩ của chúng tôi khỏi trung tâm và tiếp tục phá hủy thành phố của chúng tôi”. Ông Haidai nói thêm rằng lực lượng Nga đang \"tập trung thêm thiết bị\" để bao vây Severodonetsk và thành phố gần đó Lysychansk. Trước đó, Tổng thống Ukraine Volodymyr Zelensky cho biết lực lượng Ukraine đang tranh giành “mỗi mét” ở Severodonetsk.\nTỉnh trưởng Luhansk cho biết thành phố Lysychansk cũng đang bị Nga pháo kích, khiến một bé trai 6 tuổi thiệt mạng. Nga chưa phản hồi cáo buộc này.\nXem thêm: Quân Ukraine bị đẩy khỏi trung tâm Severodonetsk, quân Nga mất xe tăng ở miền nam\nTheo Reuters, ông Haidai cũng nói lực lượng Nga đã phá hủy cây cầu thứ hai trong số ba cây cầu bắc qua sông Siverskyi Donets nối Severodonetsk với thành phố Lysychansk. Nếu cây cầu cuối cùng bị phá hủy, Severodonetsk sẽ bị cô lập và người dân sẽ không thể tiếp tục dùng ô tô để rời thành phố.\nXem thêm: Nga phá hủy cầu, Ukraine chỉ còn một đường ra khỏi Severodonetsk\nHàng trăm dân thường ở Severodonetsk cũng đang trú ẩn trong nhà máy hóa chất Azot của thành phố, gợi nhớ đến tình hình ở thành phố Mariupol vài tháng trước, nơi hàng trăm người bị mắc kẹt nhiều tuần liền trong nhà máy thép Azovstal.\n\"Khoảng 500 dân thường vẫn ở trong khuôn viên của nhà máy Azot tại Severodonetsk, 40 người trong số đó là trẻ em. Quân đội Ukraine thỉnh thoảng có thể sơ tán được vài người\", tỉnh trưởng Haidai cho biết.\nUkraine xuất khẩu lương thực qua đường Ba Lan, Romania\nTheo Reuters, Ukraine đã mở 2 tuyến xuất khẩu ngũ cốc sang Ba Lan, Romania nhằm giải quyết khủng hoảng lương thực toàn cầu và đang tìm thêm tuyến thứ 3, dù các tuyến này gặp tình trạng nút thắt cổ chai.\nPhát biểu bên lề Đối thoại Shangri-La tại Singapore vào ngày 12.6, Thứ trưởng Ngoại giao Ukraine Dmytro Senik nói Ukraine đang đàm phán với các nước Baltic để có thêm tuyến xuất khẩu lương thực thứ 3.\nUkraine là nước xuất khẩu ngũ cốc lớn thứ 4 thế giới và có khoảng 30 triệu tấn ngũ cốc đang lưu kho tại lãnh thổ do nước này hiện kiểm soát. Ukraine vẫn đang tìm cách xuất khẩu ngũ cốc qua các tuyến đường bộ, đường sông và đường sắt.\nXem thêm: Ukraine mở đường xuất khẩu lương thực qua Ba Lan, Romania\nTheo CNN, Ukraine đang kêu gọi phương Tây cung cấp vũ khí hạng nặng trước hội nghị thượng đỉnh các bộ trưởng quốc phòng ở Brussels (Bỉ) vào ngày 15.6.\n“Nói thẳng ra - để kết thúc xung đột, chúng tôi cần có số vũ khí hạng nặng tương đương với Nga”, ông Mykhailo Podolyak, cố vấn của tổng thống Ukraine, cho biết trên Twitter ngày 13.6.\nÔng Podolyak nói rằng Ukraine cần 1.000 pháo cỡ nòng 155 mm, 300 hệ thống phóng nhiều tên lửa (MLRS) 500 xe tăng, 2.000 xe bọc thép và 1.000 máy bay không người lái.\nNATO sẽ tổ chức cuộc họp với Bộ trưởng Quốc phòng Ukraine cùng với các bộ trưởng và quan chức đồng minh từ Thụy Điển, Phần Lan, Georgia và Liên minh châu Âu ở Brussels (Bỉ) vào ngày 15.6.\nNgày 12.6, hãng tin Interfax của Nga đưa tin tên lửa hành trình của Nga đã phá hủy một kho lớn chứa vũ khí của Mỹ và châu Âu trong tỉnh Ternopil ở miền tây Ukraine. Trong khi đó, tỉnh trưởng Ternopil cho biết tên lửa bắn từ biển Đen vào thành phố Chortkiv đã phá hủy một phần cơ sở quân sự và làm 22 người bị thương. Một quan chức địa phương cho biết không có vũ khí nào được cất giữ ở đó.\nCùng ngày 12.6, Bộ tổng tham mưu Ukraine cho biết trên Facebook rằng tướng Valeriy Zaluzhny, người đứng đầu lực lượng vũ trang Ukraine, đã nói chuyện với tướng Mark Milley, Chủ tịch Hội đồng tham mưu trưởng liên quân Mỹ, và nhắc lại yêu cầu cung cấp các hệ thống pháo hạng nặng hơn.\nTrong chuyến thăm Phần Lan ngày 12.6 và gặp Tổng thống Sauli Niinisto để bàn về kế hoạch gia nhập NATO của nước này, Tổng thư ký NATO Jens Stoltenberg được cho là đã nói về xung đột Ukraine rằng bất kỳ thỏa thuận hòa bình nào cũng đi kèm những thỏa hiệp, bao gồm về lãnh thổ.\n“Hòa bình là có thể. Câu hỏi duy nhất là bạn sẵn sàng trả mức giá nào để có hòa bình? Bao nhiêu phần lãnh thổ, bao nhiêu sự độc lập, bao nhiêu chủ quyền bạn sẵn sàng hy sinh vì hòa bình?”, đài RT của Nga dẫn lời ông Stoltenberg.\nÔng Stoltenberg không gợi ý Ukraine nên chọn phương án nào mà chỉ nói rằng “tùy vào người trả mức giá cao nhất đưa ra phán quyết”. Tổng thư ký NATO cũng cho biết phương Tây sẽ tiếp tục cung cấp vũ khí cho Ukraine để củng cố vị thế của Kyiv khi thỏa thuận được đàm phán.\nCác tuyên bố này không xuất hiện trong thông cáo của NATO và chưa có hãng tin phương Tây nào trích dẫn. Hiện Ukraine chưa phản ứng trước các phát biểu trên.\nXem thêm: Tổng thư ký NATO gợi ý Ukraine nhượng bộ Nga?\nAFP ngày 13.6 dẫn lời ông Mikhail Kasyanov (64 tuổi), người đầu tiên nhậm chức thủ tướng Nga dưới thời Tổng thống Vladimir Putin, cho biết ông dự đoán xung đột ở Ukraine có thể kéo dài đến 2 năm và Ukraine bắt buộc phải giành chiến thắng.\n“Nếu Ukraine sụp đổ, các nước Baltic sẽ là mục tiêu tiếp theo\", ông Kasyanov nói và nhận định kết quả của cuộc xung đột cũng sẽ quyết định tương lai của Nga.\nCựu thủ tướng Kasyanov cho biết ông \"hoàn toàn không đồng ý với đề xuất của Tổng thống Pháp Emmanuel Macron rằng không nên khiến Nga mất mặt\". Ông Kasyanov cũng bác bỏ những lời kêu gọi Ukraine nhượng lại lãnh thổ để chấm dứt xung đột.\nÔng Kasyanov là thủ tướng Nga từ năm 2000 đến năm 2004. Khi còn là thủ tướng, ông ủng hộ việc Nga có quan hệ chặt chẽ với phương Tây. Sau khi bị Tổng thống Putin sa thải, ông Kasyanov gia nhập phe đối lập của Nga và trở thành một trong những người chỉ trích Điện Kremlin.\nÔng hiện là lãnh đạo của đảng Tự do Nhân dân đối lập (Parnas). Ông Kasyanov cũng cho biết mình đã rời Nga và đang sống ở châu Âu nhưng từ chối tiết lộ vị trí vì lo ngại cho sự an toàn của mình.",
    "tags": [
        "Ukraine",
        "Nga",
        "Azot",
        "Tỉnh Trưởng",
        "Dmytro Senik",
        "Quân Ukraine",
        "Sông Siverskyi Donets",
        "Valeriy Zaluzhny",
        "AZOVSTAL",
        "Quân Đội Ukraine"
    ]
}