{
    "url": "https://thanhnien.vn/giao-hoang-francis-noi-ve-yeu-to-cham-ngoi-chien-su-ukraine-post1468541.html",
    "file": [
        "data",
        "2022",
        "1468541.json"
    ],
    "title": "Giáo hoàng Francis nói về yếu tố châm ngòi chiến sự Ukraine",
    "datetime": "2022-06-14T15:20:43+0700",
    "author": "Vi Trân",
    "abstract": "Giáo hoàng Francis tuy lên án cuộc chiến của Nga tại Ukraine nhưng cũng cho rằng chiến sự nổ ra có thể là do bị khiêu khích.",
    "content": "Reuters ngày 14.6 trích lời Giáo hoàng Francis lên án hoạt động quân sự của Nga tại Ukraine, trong khi ca ngợi người Ukraine đã chiến đấu để kháng cự.\n“Cũng đúng khi nói rằng người Nga đã nghĩ tất cả sẽ ngã ngũ trong một tuần. Nhưng họ đã tính sai. Họ vấp phải một dân tộc dũng cảm, một dân tộc đang chiến đấu để tồn tại và đã có một lịch sử đấu tranh”, ông nói.\nTuy nhiên, người đứng đầu Tòa thánh Vatican cho rằng nguyên nhân đằng sau cuộc chiến này vẫn chưa thể được giải thích rõ ràng. “Chúng ta không thấy được cả vở kịch diễn ra đằng sau cuộc chiến này”, giáo hoàng nói và cho rằng cuộc chiến “bằng cách nào đó đã bị khiêu khích hoặc không được ngăn chặn”.\nTheo Reuters, những tuyên bố trên được đưa ra trong cuộc phỏng vấn của Giáo hoàng Francis với truyền thông của giáo hội hồi tháng 5 và vừa được đăng tải ngày 14.6.\nTheo Giáo hoàng Francis, để giải quyết cuộc xung đột cần phải hiểu bản chất vấn đề, và ngành công nghiệp vũ khí là một trong những yếu tố đã tạo động cơ cho cuộc chiến.\nHồi đầu tháng 5, trong cuộc phỏng vấn với nhật báo Corriere Della Sera của Ý, Giáo hoàng Francis miêu tả thái độ của Nga với Ukraine là “sự giận dữ mà tôi không biết là do bị khiêu khích hay có lẽ là do được tạo điều kiện” bởi sự xuất hiện của NATO tại các nước gần đó.\nGiáo hoàng cho rằng “những nước khác” đã tạo ra xung đột tại Ukraine dù không nói rõ là nước nào. Ông cũng so sánh cuộc chiến này với những cuộc xung đột mà ông cho là được thúc đẩy bởi lợi ích quốc tế như tại Syria, Yemen, Iraq hay các cuộc chiến ở châu Phi.\nMặt khác, Giáo hoàng Francis cũng phân vân về việc các nước cung cấp vũ khí cho Ukraine là đúng hay sai. “Điều rõ ràng là vũ khí đang được thử nghiệm tại mảnh đất này”, người đứng đầu Vatican nói.",
    "tags": [
        "Giáo Hoàng Francis",
        "Ukraine",
        "FRANCIS",
        "Giáo Hoàng",
        "Tòa Thánh Vatican",
        "Corriere Della Sera",
        "Ngã Ngũ",
        "Giáo Hội",
        "Vatican",
        "NATO"
    ]
}