{
    "url": "https://thanhnien.vn/lavifood-tai-tro-va-thuc-hien-quy-hoach-chuoi-gia-tri-rau-cu-qua-tai-tay-nguyen-post1468265.html",
    "file": [
        "data",
        "2022",
        "1468265.json"
    ],
    "title": "Lavifood tài trợ và thực hiện ‘quy hoạch’ chuỗi giá trị rau củ quả tại Tây nguyên",
    "datetime": "2022-06-13T16:30:01+0700",
    "author": "Kim Anh",
    "abstract": "Tại buổi lễ ký kết thành lập Diễn đàn Đổi mới sáng tạo khu vực Tây nguyên diễn ra tại TP.Ban Mê Thuột, tỉnh Đắk Lắk, đã có nhiều ý kiến khẳng định Tây nguyên đang có cơ hội vàng để phát huy tiềm năng sản xuất rau củ quả, taọ dấu ấn mạnh mẽ trên bản đồ nông nghiệp quốc gia.",
    "content": "Cũng tại chương trình này, ông Lê Thành, Chủ tịch HĐQT Công ty Cổ phần Lavifood cam kết sẽ đồng hành tài trợ nghiên cứu, thực hiện bản đồ quy hoạch chuỗi giá trị rau củ quả tổng thể của từng tỉnh và của cả Vùng nhằm tạo điều kiện thuận lợi để ứng dụng khoa học công nghệ để nâng cao chuỗi giá trị, cũng như khai thác triệt để tiềm năng nông nghiệp tại Tây Nguyên.\nChương trình có sự tham dự của lãnh đạo Bộ Khoa học và Công nghệ, Phó Đại sứ Úc, lãnh đạo UBND các tỉnh Đắk Lắk, Đắk Nông, Gia Lai, Kon Tum, và Lâm Đồng. \nTại buổi lễ ký kết, đại diện Bộ Khoa học và Công nghệ Trần Văn Tùng đề nghị các tỉnh Tây nguyên tận dụng tốt sự hỗ trợ từ Diễn đàn Đổi mới sáng tạo khu vực Tây nguyên để thúc đẩy sự phát triển bền vững và cân bằng của ngành nông nghiệp, chế biến nông sản tại khu vực Tây nguyên.\nVị đại diện khẳng định: \"Ứng dụng và đổi mới sáng tạo trên cơ sở tiếp nhận tri thức và kinh nghiệm của các quốc gia phát triển như Úc là cơ hội cho 5 tỉnh Tây nguyên tạo bước phát triển\".\nCùng quan điểm đó, ông Lê Thành Chủ tịch HĐQT Lavifood phân tích: “Khu vực Tây nguyên hội đủ các yếu tố về thiên thời, địa lợi, nhân hòa như diện tích vùng trồng lớn, ít bị ảnh hưởng bởi biến đổi khí hậu, vùng được đầu tư hạ tầng với nhiều công trình trọng điểm, thuận lợi để phát triển thành vùng trồng lớn, công nghệ cao, đạt chuẩn”, ông Lê Thành chia sẻ. \n“Khoa học công nghệ, đổi mới sáng tạo là nền tảng cho doanh nghiệp tiếp cận các tiêu chuẩn của thế giới. Nhà máy tại Tây Ninh của chúng tôi xây dựng 1.800 tỉ đang áp dụng các dây chuyền sản xuất đạt tiêu chuẩn hàng đầu trên thế giới. Và chúng tôi áp dụng 35 tiêu chuẩn để đi vào các thị trường trên thế giới. Tất cả công việc đó nhằm đạt được sự đồng thuận của khách hàng đều nhờ vào khoa học công nghệ”, ông Lê Thành chia sẻ tại diễn đàn. \nTiềm năng để phát triển chuỗi giá trị rau củ quả ở khu vực Tây Nguyên, nơi ít chịu ảnh hưởng của biến đổi khí hậu, còn rất lớn. Trên thế giới, thị trường rau củ quả có trị giá 1.000 tỉ USD, nhưng sản xuất tươi chiếm đến 65%, sản xuất chế biến ở mức 35%. \n“Thị trường rau củ qua Việt Nam những năm qua đạt hơn 4 tỉ USD đến 5 tỉ USD và vượt qua cà phê và lúa gạo. Tây nguyên đang đứng trước cơ hội lớn để trở thành vùng trồng rau củ quả nhiệt đới cho cả thế giới,” ông Lê Thành nhận định. \nKhông giống như ĐBSLC với vùng trồng nhỏ lẻ, manh mún; bị ảnh hưởng nặng nề bởi biến đổi khí hậu, Tây Nguyên có diện tích vùng trồng lớn, thổ nhưỡng phù hợp, giao thông đang được đầu tư và người dân đã quen với việc canh tác trên diện tích đất lớn. \nCả nước hiện nay có 2,3 triệu ha trồng rau củ quả, riêng Tây nguyên có 425.000 ha đã trồng, chiếm hơn 20% của cả nước. Về sản lượng, cả nước mỗi năm có 27 triệu tấn rau củ quả, Tây nguyên đóng góp 3 triệu tấn, chiếm 10%. \nKhu vực này chiếm 20% đất trồng của cả nước nhưng chỉ đóng góp 10% sản lượng. Và Tây nguyên chỉ có 8 nhà máy. Việc thiếu nhà máy khiến sản lượng rau củ quả của khu vực này còn hạn chế. Khi nhà máy chưa áp dụng công nghệ tiên tiến, chất lượng sản phẩm tại vùng trồng chưa cao. \nLavifood sẽ đồng hành với các địa phương thực hiện các chuỗi giá trị này bằng cách phát triển các dự án vùng trồng lớn, kiểu mẫu, xây dựng các nhà máy chế biến tại chỗ. Lavifood đặt mục tiêu mở rộng vùng trồng lên tới 33.100 ha và tiến hành xây dựng chuỗi nhà máy bắt đầu ở các tỉnh: Long An, Tây Ninh, Hải Phòng, Bà Rịa-Vũng Tàu, Lâm Đồng, Đắk Lắk. \n“Người nông dân đóng vai trò vô cùng quan trọng trong chuỗi giá trị nông nghiệp mà Lavifood đang vận hành. Bên cạnh yếu tố thiên thời, địa lợi, nhân tố con người luôn trung tâm của chuỗi giá trị nông sản toàn cầu. Tôi nhận thấy khu vực Tây nguyên hội đủ các yếu tố trên”, ông Lê Thành chia sẻ. \nNăm 2019, Lavifood đã chính thức đưa vào hoạt động nhà máy Tanifood tại huyện Gò Dầu, tỉnh Tây Ninh. Đây là một trong những nhà máy hiện đại nhất châu Á với tổng số vốn đầu tư lên đến 1.780 tỉ đồng. Tanifood có thể được xem là nhà máy đầu tiên ở Việt Nam đạt tiêu chuẩn LEED SILVER và cũng là một trong những nhà máy đầu tiên ở Việt Nam áp dụng công nghệ 4.0 trong quản lý và vận hành.",
    "tags": [
        "Lavifood",
        "Công Ty Cổ Phần Lavifood",
        "Lê Thành",
        "Leed Silver",
        "Rau Củ",
        "Bộ Khoa Học Và Công Nghệ",
        "Tây Nguyên"
    ]
}