{
    "url": "https://thanhnien.vn/thuy-si-dong-cua-khong-phan-khan-post1468880.html",
    "file": [
        "data",
        "2022",
        "1468880.json"
    ],
    "title": "Thụy Sĩ đóng cửa không phận khẩn vì lỗi máy tính",
    "datetime": "2022-06-15T15:08:56+0700",
    "author": "Đông A",
    "abstract": "Các quan chức Thụy Sĩ cho biết nước này phải đã đóng cửa không phận của mình vào ngày 15.6 sau khi máy tính trong hệ thống kiểm soát không lưu gặp trục trặc.",
    "content": "AFP dẫn lại thông báo của Skyguide, dịch vụ kiểm soát không lưu của Thụy Sĩ, ngày 15.6 cho biết không phận nước này đã phải tạm đóng cửa sau khi máy tính trong hệ thống kiểm soát không lưu gặp trục trặc.\n\"Skyguide đã gặp sự cố kỹ thuật vào đầu giờ sáng nay. Vì vậy, không phận Thụy Sĩ bị đóng để đảm bảo an ninh. Việc đóng cửa không phận này có hiệu lực cho đến khi có thông báo mới\", Skyguide cho biết trong một tuyên bố.\nSkyguide không nêu chi tiết về sự cố máy tính họ gặp phải, nhưng nói rằng họ \"lấy làm tiếc về sự cố này và hậu quả của nó đối với khách hàng, đối tác và hành khách của các sân bay Geneva và Zurich. Skyguide đang nỗ lực tìm giải pháp\".\nTrước đó, sân bay Geneva thông báo trên Twitter rằng họ sẽ tạm dừng tất cả chuyến bay của mình cho đến 11 giờ sáng (giờ địa phương) vì sự cố máy tính.\n\"Chúng tôi hiện dự kiến các hoạt động bay sẽ được tiến hành trở lại trước giữa trưa nhưng với công suất giảm\", sân bay Zurich tuyên bố và khuyến cáo hành khách kiểm tra thông tin do các hãng hàng không cung cấp trước khi khởi hành đến sân bay.\nHãng thông tấn Thụy Sĩ ATS-Keystone cho biết các chuyến bay quốc tế đến Thụy Sĩ đã được chuyển hướng sang Milan (Ý).\nSau đó vài giờ, sân bay Geneva thông báo rằng họ đã bắt đầu dần dần nối lại các chuyến bay.\n\"Tin tốt lành! Giao thông hàng không đã dần trở lại từ 8 giờ 30 sáng (giờ địa phương)\", sân bay Geneva thông báo trên Twitter và nói thêm rằng \"một số chuyến bay đã bị hủy. Hành khách nên kiểm tra với hãng hàng không\".\nSkyguide sau đó cũng thông báo không phận Thụy Sĩ đã được mở trở lại.",
    "tags": [
        "Thụy Sĩ",
        "Không Phận",
        "Sân Bay Geneva",
        "Sân Bay Zurich",
        "Không Lưu",
        "Tìm Giải Pháp",
        "Máy Tính"
    ]
}