{
    "url": "https://thanhnien.vn/bo-truong-quoc-phong-philippines-ngat-xiu-giua-buoi-le-post1468103.html",
    "file": [
        "data",
        "2022",
        "1468103.json"
    ],
    "title": "Bộ trưởng Quốc phòng Philippines ngất xỉu giữa buổi lễ",
    "datetime": "2022-06-13T10:00:50+0700",
    "author": "Vi Trân",
    "abstract": "Bộ trưởng Quốc phòng Philippines Delfin Lorenzana đã bất ngờ ngất xỉu khi dự buổi lễ tại thủ đô Manila ngày 12.6.",
    "content": "Trang Rappler đưa tin sự việc xảy ra tại buổi lễ nhân ngày Độc lập của Philippines tại công viên Luneta ở Manila sáng 12.6.\nTrong lúc đứng làm lễ tại sự kiện ở ngoài trời, ông Lorenzana bị ngã và được một người đứng ngay sau đỡ lấy. Vị bộ trưởng đưa lên xe cấp cứu và nhập viện sau đó.\nBộ Quốc phòng Philippines thông báo ông Lorenzana bị ngất xỉu do mệt mỏi sau nhiều ngày dự các sự kiện liên tiếp tại Singapore, Hàn Quốc và Philippines.\n\"Lịch trình tất bật của ông ấy trong vài tuần qua và nhiệt độ cực đoan tại Luneta sáng hôm nay có thể đã khiến ông ấy mệt\", phát ngôn viên Arsenio Andolong của Bộ Quốc phòng Philippines cho biết.\nSau đó, Bộ trưởng Lorenzana cũng đăng bức ảnh ngồi trên giường bệnh với nụ cười trên mặt trông có vẻ tươi tỉnh hơn. Ông cho hay có thể do thiếu ngủ nghỉ sau các cuộc họp an ninh quốc tế liên tiếp gần đây đã làm ảnh hưởng đến sức khỏe. Theo bộ trưởng, ông đã trở về từ Đối thoại Shangri-La ở Singapore muộn và thời tiết tại công viên Luneta rất nóng.\n\"Một binh sĩ đích thực luôn đứng dậy nhanh chóng sau một cú ngã. Giờ tôi đã ổn. Chỉ đang nghỉ ngơi sau khi kết quả kiểm tra trước đó đều ổn\", Bộ trưởng Lorenzana viết, đồng thời cảm ơn sự quan tâm và lời chúc của mọi người.\nBộ trưởng Lorenzana năm nay 74 tuổi, là cựu binh quân đội Philippines. Ông nhậm chức Bộ trưởng Quốc phòng từ năm 2016.",
    "tags": [
        "Bộ Trưởng Quốc Phòng Philippines",
        "Lorenzana",
        "Công Viên Luneta",
        "BỘ QUỐC PHÒNG PHILIPPINES",
        "Arsenio Andolong",
        "ABS-CBN",
        "Mirror",
        "Tươi Tỉnh",
        "Shangri-La",
        "Sớm Ngày",
        "Làm Lễ",
        "Quân Đội Philippines"
    ]
}