{
    "url": "https://thanhnien.vn/hai-quan-chuc-hang-dau-my-va-trung-quoc-gap-nhau-lan-3-trong-nam-post1468390.html",
    "file": [
        "data",
        "2022",
        "1468390.json"
    ],
    "title": "Hai quan chức hàng đầu Mỹ và Trung Quốc gặp nhau lần 3 trong năm",
    "datetime": "2022-06-14T08:15:31+0700",
    "author": "Lam Vũ",
    "abstract": "Nhà ngoại giao hàng đầu của Trung Quốc Dương Khiết Trì và Cố vấn An ninh Quốc gia Mỹ Jake Sullivan đã gặp nhau lần thứ ba tính từ đầu năm nay trong bối cảnh Mỹ tăng cường nỗ lực ngoại giao ở châu Á và vấp phải sự phản đối từ Bắc Kinh.",
    "content": "Ông Sullivan và ông Dương đã gặp nhau trong 4 giờ rưỡi tại Luxembourg ngày 13.6, South China Morning Post dẫn lời một quan chức cấp cao của Mỹ cho biết. Hai bên đã thảo luận về các hoạt động quân sự ở eo biển Đài Loan, việc Trung Quốc phủ quyết nghị quyết của Hội đồng Bảo an Liên Hiệp Quốc trừng phạt Triều Tiên, và cuộc chiến ở Ukraine.\nQuan chức trên nói cuộc gặp đã diễn ra một cách \"thẳng thắn, sâu sắc, thực chất và hiệu quả\". Trong đó, \"ông Sullivan đã nêu quan điểm của Mỹ về khu vực cũng như cam kết lâu dài của Mỹ với tư cách một quốc gia Ấn Độ Dương - Thái Bình Dương\".\nCác động thái ngoại giao của Washington trong tháng qua cũng được thảo luận, bao gồm bài phát biểu quan trọng của Ngoại trưởng Antony Blinken về chính sách Trung Quốc. Đề cập đến bài phát biểu này, ông Dương nói Bắc Kinh \"kiên quyết phản đối\" việc xác định quan hệ Trung - Mỹ là \"đang cạnh tranh”, theo hãng tin Tân Hoa xã.\nVề vấn đề Đài Loan, ông Sullivan cho biết lập trường của Mỹ là \"đảm bảo hòa bình và ổn định trên eo biển\" và \"đảm bảo rằng không có những thay đổi đơn phương đối với hiện trạng\", theo quan chức Mỹ. Cách đây không lâu, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân nói Đài Loan không nằm trong \"vùng biển quốc tế\".\nTrong khi đồng ý với ông Sullivan rằng trao đổi giữa hai bên sẽ \"quản lý xung đột tốt hơn\", ông Dương quy trách nhiệm cho Mỹ về những căng thẳng trong quan hệ Trung - Mỹ và khẳng định quan điểm của Bắc Kinh về \"chủ quyền quốc gia và quyền lãnh thổ\", theo Tân Hoa xã.\n\"Vấn đề Đài Loan nằm trong nền tảng chính trị của quan hệ Trung - Mỹ. Mọi chuyện sẽ bị đảo lộn nếu không được xử lý đúng cách\", Tân Hoa xã dẫn lời ông Dương. \"Nguy cơ này sẽ tăng lên nếu Mỹ tiếp tục cách tiếp cận là 'sử dụng Đài Loan để kiềm chế Trung Quốc' và Đài Loan áp dụng cách tiếp cận 'dựa vào Mỹ để giành độc lập'\".\n\"Mỹ nên điều chỉnh lại nhận thức chiến lược của mình về Trung Quốc\", ông Dương nói.\nÔng Sullivan và ông Dương lần cuối nói chuyện là trong cuộc điện đàm ngày 18.5. Hai người trước đó đã gặp nhau 7 tiếng tại Rome vào ngày 14.3, chủ yếu tập trung thảo luận về xung đột Nga - Ukraine.",
    "tags": [
        "Trung Quốc",
        "Mỹ",
        "Jake Sullivan",
        "Dương Khiết Trì",
        "Quan Chức",
        "Ngoại Giao",
        "Cố Vấn",
        "Quan Hệ Trung Mỹ"
    ]
}