{
    "url": "https://thanhnien.vn/muc-nuoc-song-me-kong-cao-thu-2-lich-su-112-nam-qua-post1468770.html",
    "file": [
        "data",
        "2022",
        "1468770.json"
    ],
    "title": "Mực nước sông Mê Kông cao thứ 2 lịch sử 112 năm qua",
    "datetime": "2022-06-15T10:16:55+0700",
    "author": "Chí Nhân",
    "abstract": "Dữ liệu của MDM cho thấy trong tháng 5.2022 các đập thủy điện thượng nguồn, phần lớn của Trung Quốc xả khoảng 6 tỉ mét khối nước vào dòng Mê Kông.",
    "content": "Dự án MDM (Giám sát hoạt động các đập thủy điện sông Mê Kông) cho biết: Các con đập đã xả gần 1 tỉ mét khối nước vào sông Mê Kông ở tuần trước. Hoạt động xả nước đáng kể nhất được ghi nhận tại các đập Tiểu Loan và Cảnh Hồng cùng của Trung Quốc, bên cạnh còn có đập Nam Ngum 1 của Lào, Ubol Ratana, Sirindhorn của Thái Lan và Hạ Sesan 2 ở Campuchia. Điều này gia tăng dung tích vào hệ thống sông Mê Kông so với dòng chảy tự nhiên, gây ra tác động tiêu cực đối với các cánh rừng ngập lũ và tập quán di cư của các loài cá.\nTổng lượng nước mà các đập thủy điện xả vào dòng Mê Kông trong tháng 5 (thời điểm giao giữa mùa khô và mùa mưa trên toàn lưu vực) khoảng 6 tỉ mét khối nước, phần lớn đến từ thủy điện của Trung Quốc. Tổng lưu lượng nước trên sông Mê Kông trong tháng 5.2022 là 22,8 tỉ mét khối, so với lưu lượng cơ sở trung bình là 9 tỉ mét khối. Tháng 5 vừa qua là tháng dung tích dòng chảy cao thứ 2 so với cùng kỳ các năm trong chuỗi số liệu thu thập từ năm 1910. Bên cạnh việc thủy điện xả lượng lớn nước, năm nay trên toàn lưu vực đón lượng mưa trái mùa lớn trong tháng 5; nếu loại bỏ yếu tố thủy điện thì dòng chảy tự nhiên của sông Mê Kông chỉ đứng thứ 10 trong chuỗi số liệu trên.\nHiện nay mưa đầu mùa và các đập thượng nguồn xả nước đã nâng mực nước sông ở Stung Treng (Campuchia) cao hơn khoảng 1,4 mét so với trung bình trong lịch sử. \nMực nước mùa khô luôn ở mức cao bất thường trong hơn mười năm qua, gây ra những tác động vô cùng tiêu cực đến hệ sinh thái thủy sinh, bao gồm cá, chim làm tổ trên cạn và các động vật thân mềm. Tác động cộng hưởng của các con đập ở thượng nguồn đã giết chết phần lớn các cánh rừng ngập lũ và có thể thiệt hại hơn nữa nếu các đập được xây dựng nhiều hơn. ",
    "tags": [
        "Mực Nước Sông Mê Kông",
        "Tiểu Loan",
        "Khu Ramsar",
        "Cảnh Hồng",
        "MDM",
        "Mùa Khô",
        "Đập Thủy Điện",
        "Stung Treng",
        "Mê Kông",
        "Mực Nước Sông"
    ]
}