{
    "url": "https://thanhnien.vn/hoa-giai-nhanh-chong-post1468049.html",
    "file": [
        "data",
        "2022",
        "1468049.json"
    ],
    "title": "Hòa giải nhanh chóng",
    "datetime": "2022-06-13T16:00:00+0700",
    "author": "Phạm Lữ",
    "abstract": "Úc và Pháp đã đạt được thỏa thuận về việc phía Úc bồi thường thiệt hại cho công ty của Pháp sau khi đơn phương hủy bỏ thỏa thuận về cung ứng tàu ngầm.",
    "content": "Úc bỏ Pháp để ký thỏa thuận với Mỹ và Anh (thỏa thuận AUKUS) mà trong đó Washington và London chuyển giao công nghệ chế tạo tàu ngầm hạt nhân cho Canberra. Vì chuyện này, quan hệ Úc - Pháp xấu đi nghiêm trọng và nhiều nước thành viên EU, NATO thêm hoài nghi về độ tin cậy với Úc. Canberra đã nhanh chóng hòa giải với Paris và chấp nhận bồi thường số tiền 555 triệu euro vì 3 lý do chính.\nThứ nhất, Úc buộc phải bồi thường vì đơn phương hủy bỏ hợp đồng cung ứng đã thỏa thuận và ký kết với phía Pháp. Khi ký kết AUKUS, Canberra đã phải tính đến hệ lụy này và phải sẵn sàng chấp nhận trả giá Paris. Phía Paris ra giá cao để giữ thể diện, nhưng không thể quá cao vì vẫn cần duy trì quan hệ hợp tác về quân sự, quốc phòng và an ninh với Úc.\nThứ hai, AUKUS dẫu có quan trọng đến mấy thì vẫn chưa thể đủ đối với Úc. Canberra vẫn muốn, vẫn cần gây dựng và tăng cường hợp tác với các đối tác bên ngoài, đặc biệt với những thành viên chủ chốt trong EU và NATO, về chính trị, quân sự, quốc phòng và an ninh. Những nước chia sẻ với Úc lo ngại về thách thức và đe dọa về an ninh từ Trung Quốc càng được Canberra coi trọng. Vì thế, duy trì và thúc đẩy quan hệ hợp tác với Pháp vẫn rất cần thiết đối với Úc.\nThứ ba, Úc chủ ý nâng cao vị thế của mình trong chiến lược của Pháp đối với khu vực Ấn Độ Dương - Thái Bình Dương nói chung, tiến tới dùng Paris làm đối trọng với những đối tác bên ngoài khác theo đuổi cùng mục đích vươn tới khu vực Ấn Độ Dương - Thái Bình Dương. ",
    "tags": [
        "Hòa Giải",
        "Tàu Ngầm",
        "AUKUS",
        "Canberra",
        "Giữ Thể Diện",
        "Tàu Ngầm Hạt Nhân",
        "NATO",
        "Ấn Độ Dương",
        "Quan Hệ Hợp Tác",
        "TRIỆU EURO"
    ]
}