{
    "url": "https://thanhnien.vn/evngenco2-tung-buoc-khang-dinh-vi-the-trong-linh-vuc-phat-dien-post1469429.html",
    "file": [
        "data",
        "2022",
        "1469429.json"
    ],
    "title": "EVNGENCO2 từng bước khẳng định vị thế trong lĩnh vực phát điện",
    "datetime": "2022-06-17T10:16:35+0700",
    "author": "Huỳnh Mai",
    "abstract": "Chính thức đi vào hoạt động từ năm 2013, EVNGENCO2 đã đi qua chặng đường gần 10 năm hình thành và phát triển. 10 năm, tuy chưa đủ dài nhưng đủ lâu để ghi dấu quá trình tổng công ty vượt qua nhiều khó khăn và vận hành ổn định các nhà máy điện, góp phần phát triển kinh tế - xã hội đất nước.",
    "content": "Tổng công ty Phát điện 2 (EVNGENCO2) là 1 trong 9 tổng công ty (TCT) trực thuộc Tập đoàn Điện lực Việt Nam (EVN) với nhiệm vụ chính là sản xuất điện năng, góp phần đảm bảo an ninh năng lượng quốc gia. \nNăm 2022, bên cạnh những thuận lợi, EVNGENCO2 cũng đối mặt với không ít khó khăn. Nhưng bằng sự nỗ lực, cẩn trọng trong từng bước đi, từ những tháng cuối năm 2021, TCT đã xây dựng kế hoạch kinh doanh hoàn chỉnh cho năm 2022. Đến nay, sản lượng điện sản xuất, công tác sửa chữa, bảo dưỡng, vận hành phát điện, cấp nước cho hạ du… đều mang về những kết quả đáng phấn khởi, đảm bảo đúng tiến độ, chất lượng đề ra. \nNửa đầu năm 2022, EVNGENCO2 không nằm ngoài bối cảnh khi nguồn cung ứng than đứng trước nguy cơ thiếu hụt. Các nhà máy nhiệt điện than được dự báo có thể không đủ nguyên liệu để sản xuất. Đổi lại, các nhà máy thủy điện gặp thuận lợi khi nước về hồ chứa đều xấp xỉ mực nước dâng bình thường. Tận dụng lợi thế, thích ứng linh hoạt với khó khăn, EVNGENCO2 đã sản xuất hiệu quả trong những tháng đầu năm. Trong 5 tháng đầu năm 2022, sản lượng điện sản xuất của toàn EVNGENCO2 thực hiện được hơn 6,4 tỉ kWh, đạt 40% kế hoạch năm (tăng 11% so với cùng kỳ năm 2021). Trong đó, khối thủy điện thực hiện được 2 tỉ kWh; khối nhiệt điện than thực hiện được 4,4 tỉ kWh; điện mặt trời Thác Mơ thực hiện được hơn 32 triệu kWh và khối nhiệt điện dầu dừng dự phòng.\nTrong các nhà máy điện, thủy điện luôn mang một áp lực rất lớn, việc vận hành không phải dễ dàng khi vừa phải đảm bảo sản xuất điện năng phục vụ phát triển kinh tế vừa điều tiết nước hợp lý trong mùa khô lẫn mùa mưa bão. Những năm gần đây, các nhà máy thủy điện của EVNGENCO2 đều hoạt động an toàn, ổn định, đáp ứng tốt sản lượng điện theo huy động của Trung tâm Điều độ hệ thống điện quốc gia. Các đơn vị luôn đảm bảo cung cấp nước phục vụ sinh hoạt, sản xuất nông nghiệp, chống hạn và cắt giảm lũ cho vùng hạ du. \nTính đến ngày 30.5, lưu lượng nước cung cấp về hạ du của Thủy điện An Khê - Ka Nak xấp xỉ 418 triệu m³; Thủy điện Sông Bung 854 triệu m³; Thủy điện Sông Ba Hạ 1,2 tỉ m³; Thủy điện Quảng Trị 147 triệu m³; Thủy điện Thác Mơ là 1,4 tỉ m³; Thủy điện A Vương xấp xỉ 435 triệu m³ và Thủy điện Trung Sơn 1,619 tỉ m³ góp phần quan trọng vào công tác tưới tiêu, sản xuất nông nghiệp, phòng chống hạn hán trong mùa khô năm 2022.\nVới sứ mệnh không ngừng cung cấp và phát triển nguồn điện phục vụ phát triển kinh tế - xã hội đất nước, EVNGENCO2 xác định việc đầu tư xây dựng nguồn điện mới thân thiện môi trường là lĩnh vực trọng tâm trong tương lai. Theo đó, TCT dự kiến sẽ phát triển các dự án nguồn điện, gồm: dự án Nhà máy turbine khí chu trình hỗn hợp Ô Môn V (1.400 MW); dự án chuyển đổi nhiên liệu Nhà máy nhiệt điện Ô Môn I sử dụng khí Lô B. TCT dự kiến triển khai điện mặt trời Quảng Trị với công suất 30 MWp; cụm điện mặt trời Thác Mơ 375 MWp (giai đoạn 2) và dự án điện mặt trời nổi trên lòng hồ các Nhà máy Thủy điện Sông Ba Hạ 200 MWp, Quảng Trị 120 MWp, An Khê 20 MWp và Ka Nak 80 MWp.\nBên cạnh những kế hoạch đang được triển khai, các đơn vị EVNGENCO2 vẫn thường xuyên thực hiện các phần việc góp phần bảo vệ và cải thiện môi trường, nổi bật như: thả cá tái tạo nguồn thủy sản tại các hồ thủy điện; trồng cây phủ xanh đất trống, đồi núi trọc, bảo vệ đất; đạp xe tuyên truyền - tắt đèn và thiết bị điện không cần thiết hưởng ứng chiến dịch “Giờ trái đất”; tổ chức các phong trào “Sáng - Xanh - Sạch - Đẹp”, “Ngày thứ bảy xanh” giữ gìn môi trường thiên nhiên…\nVới phương châm “là đơn vị thân thiện với môi trường, trách nhiệm với cộng đồng xã hội”, EVNGENCO2 cùng các đơn vị thành viên luôn tích cực tổ chức và tham gia các hoạt động an sinh xã hội, cùng các cấp chính quyền chăm lo tốt cho đời sống người dân. Bằng trách nhiệm của mình, trong 6 tháng đầu năm 2022, toàn TCT đã ủng hộ gần 8 tỉ đồng cho công tác an sinh xã hội thông qua nhiều chương trình ý nghĩa. \nVới EVNGENCO2, mọi sự ủng hộ đến thời điểm này vẫn chỉ là phần nhỏ so với những khó khăn của người dân. Trên hành trình xây dựng và phát triển của mình TCT sẽ tiếp tục góp sức, đồng hành với chính quyền các địa phương chăm lo tốt hơn đời sống của nhân dân.\nTrong định hướng phát triển của mình, EVNGENCO2 xác định 3 lĩnh vực trọng tâm là: hiện đại hóa quản trị doanh nghiệp; chuyển đổi số và chuyển đổi xanh. Tin rằng với những chiến lược đúng đắn của ban lãnh đạo cùng lực lượng lao động mạnh về chất lượng, đủ về số lượng, có trình độ chuyên môn cao sẽ giúp EVNGENCO2 ngày càng khẳng định vị thế trong lĩnh vực phát điện, góp phần vào sự phát triển chung của ngành điện Việt Nam. ",
    "tags": [
        "EVNGENCO2",
        "Phát Điện",
        "Sản Xuất Điện Năng",
        "Ka Nak",
        "Thủy Điện Quảng Trị",
        "Hạ Du",
        "Tp.Cần Thơ"
    ]
}