{
    "url": "https://thanhnien.vn/thu-tuong-duc-y-ganh-ti-voi-phong-cua-tong-thong-phap-tren-tau-den-ukraine-post1469869.html",
    "file": [
        "data",
        "2022",
        "1469869.json"
    ],
    "title": "Thủ tướng Đức, Ý 'ganh tị' với phòng của Tổng thống Pháp trên tàu đến Ukraine",
    "datetime": "2022-06-18T19:02:54+0700",
    "author": "Văn Khoa",
    "abstract": "Nhiều giờ trong chuyến tàu hỏa đến thủ đô Kyiv vào ngày 16.6, Thủ tướng Đức Olaf Scholz và Thủ tướng Ý Mario Draghi bất ngờ phát hiện Tổng thống Pháp Emmanuel Macron ở phòng có nhiều sự khác biệt so với phòng của họ.",
    "content": "Một đoạn clip ngắn được chia sẻ với báo chí từ chuyến thăm Kyiv kéo dài 11 giờ đồng hồ của 3 nhà lãnh đạo cho thấy sự phát hiện bất ngờ trên khuôn mặt của hai ông Scholz và Draghi khi hai nhà lãnh đạo ở trong phòng của Tổng thống Macron trên tàu hỏa, theo tạp chí Politico.\nKhi hai nhà lãnh đạo ngồi tại một bàn gỗ đẹp kế bên Tổng thống Macron, Thủ tướng Scholz và Thủ tướng Draghi để ý những đồ vật sang trọng trong phòng và cười. “Phòng của ông có giống thế không?”, ông Scholz hỏi ông Draghi. “Không giống như thế này”, ông Draghi trả lời.\nThủ tướng Đức nói tiếp: “Phòng của tôi có cùng kích thước, nhưng nội thất khác hoàn toàn”. “Phòng của tôi thì ít sang trọng hơn”, ông Draghi nói. “Chỉ có phòng của ông ấy là như thế”, ông Draghi nói tiếp khi hướng về phía ông Macron.\nSau cuộc trao đổi lúc đầu, Tổng thống Macron có thể được nhìn thấy cầm một cây viết, và dường như bình luận về phòng trên tàu của Thủ tướng Draghi khi nói: “Ông có phòng nhỏ hơn”. Khi đó, ông Draghi nhìn ông Macron, nói: “Vị chủ tịch của Liên minh (châu Âu)”. Pháp hiện là chủ tịch luân phiên của Liên minh châu Âu (EU).\nĐó là khoảnh khắc 3 nhà lãnh đạo thư giãn, tạo ra tiếng cười trong chuyến thăm Kyiv để thảo luận về chiến sự Nga-Ukraine cũng như nỗ lực xin gia nhập EU của Kyiv.\nBa nhà lãnh đạo của Đức, Pháp và Ý, cùng đồng cấp Romania đã gặp Tổng thống Ukraine Volodymyr Zelensky tại Kyiv ngày 16.6. Sau cuộc gặp, các lãnh đạo châu Âu cho biết họ ủng hộ việc đề cử Ukraine gia nhập EU, bước đầu tiên trong quá trình có thể kéo dài nhiều năm.\nTại Kyiv, các nhà lãnh đạo châu Âu cũng cố gắng gạt bỏ những ấn tượng rằng họ muốn nhanh chóng chấm dứt xung đột thông qua đàm phán dù cho kết cục này đồng nghĩa với việc Ukraine phải chấp nhận nhượng bộ lãnh thổ. “Điều tôi nói hôm nay là Nga phải giành thắng lợi trong cuộc chiến này”, ông Macron nói trong một cuộc họp báo.\n Dù vậy, chuyến thăm đã tạo ra những phản ứng trái chiều ở Ukraine, khi Kyiv không có được những cam kết quan trọng từ phương Tây về việc cung cấp thêm nhiều vũ khí tầm xa để Ukraine có thể chống đỡ trước hỏa lực vượt trội của Nga ở vùng Donbass.",
    "tags": [
        "Thủ Tướng Đức",
        "Ukraine",
        "Olaf Scholz",
        "Mario Draghi",
        "Volodymyr Zelensky",
        "Emmanuel Macron"
    ]
}