{
    "url": "https://thanhnien.vn/ca-tac-ke-nau-la-me-non-post1469939.html",
    "file": [
        "data",
        "2022",
        "1469939.json"
    ],
    "title": "Cá tắc kè nấu lá me non",
    "datetime": "2022-06-19T21:02:09+0700",
    "author": "Ngô Mã Thiên",
    "abstract": "Trong cái nắng đổ lửa của mùa hè, cần lắm một món ăn lạ miệng có thể kích thích được vị giác. Vậy là mình làm ngay món canh chua cá tắc kè nấu với lá me non (ảnh).",
    "content": "Cá tắc kè (còn có tên khác là cá tàu bay) là loài cá sống ở vùng biển sâu, xa bờ, được ngư dân đánh bắt bằng lưới. Về hình thù, loài cá này trông giống loài tắc kè sống trên cạn, chỉ khác da màu đỏ, đầu to, vi dài. Tuy cá có thân hình xấu xí nhưng bù lại thịt dai, ngọt, có nhiều dưỡng chất phù hợp cho mọi lứa tuổi. \nỞ Phú Yên, các món ăn được chế biến từ cá tắc kè rất khoái khẩu, ai nấy đều ưa thích. Ngoài món nướng, theo nhiều người sành ăn miệt biển thì cá tắc kè nấu canh chua với lá me non ngon hết sảy. Món ăn vừa bổ dưỡng vừa thanh nhiệt trong những ngày nắng nóng.\nCách nấu món này rất đơn giản. Cá mua về làm sạch ruột, cắt bỏ mang và đuôi. Để nguyên con, dùng dao khứa rãnh, rửa sạch, để ráo nước rồi đem ướp cho cá ngấm gia vị, mềm mại. Bắc nồi lên bếp, phi dầu ăn cho cá vào tao đến khi cá chín mềm thì cho lượng nước vừa đủ nấu canh chua. Nước sôi, cho các loại rau vào nồi. \nNếu chỉ có lá me non với cá thì nồi canh chua cũng hơi đơn điệu. Vì vậy, cần chuẩn bị thêm ít rau gia vị như: đậu bắp xắt lát nhỏ, cà chua, thơm, giá đỗ, bạc hà, sả đập dập... Riêng lá me non chuẩn bị phần nhiều, rửa sạch, trước khi nấu dùng tay vò nhẹ cho vào sau cùng. Đợi nước sôi mươi phút cho lá me tiết ra chất chua mới đúng bài. \nCanh vừa chín, nêm nếm gia vị vừa ăn nhấc xuống khỏi bếp. Gắp cá tắc kè ra đĩa đặt cạnh chén muối ớt cùng tô nước canh nóng hổi. Dùng đũa loại bỏ lớp da bên ngoài, phần thịt cá lộ ra trắng ngần, trông bắt mắt làm sao. Mỗi món canh chua đều có hương vị đặc trưng, nhưng với canh chua cá tắc kè nấu lá me non thì vị béo béo của cá quyện với vị chua dịu tự nhiên của lá me càng tăng thêm khoái khẩu, khiến người ăn chẳng muốn dừng đũa.\nGắp miếng cá chấm nhẹ vào chén muối ớt hay chén nước mắm ớt tỏi đậm đà, cho vào miệng nhấm nháp chầm chậm, húp thêm muỗng nước canh chua, bao nhiêu mệt nhọc do tiết trời oi bức ngày hè đều tan biến. ",
    "tags": [
        "Cá Tắc Kè",
        "Món Ăn",
        "Hương Vị Quê Hương",
        "Tắc Kè",
        "Canh Chua",
        "Hết Sảy",
        "Muối Ớt",
        "Khoái Khẩu",
        "Loài Cá",
        "Giống Loài",
        "Món Nướng",
        "Đậu Bắp"
    ]
}