{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-chieu-18-6-giao-tranh-ac-liet-ben-ngoai-severodonetsk-lysychansk-hung-mua-phao-post1469882.html",
    "file": [
        "data",
        "2022",
        "1469882.json"
    ],
    "title": "Chiến sự Ukraine đến chiều 18.6: Giao tranh ác liệt bên ngoài Severodonetsk, Lysychansk hứng mưa pháo",
    "datetime": "2022-06-18T19:01:13+0700",
    "author": "Đông A",
    "abstract": "Các thành phố Severodonetsk và Lysychansk của tỉnh Luhansk tiếp tục là các điểm nóng tại vùng Donbass trong ngày thứ 115 Nga thực hiện chiến dịch quân sự tại Ukraine.",
    "content": "AFP ngày 18.6 dẫn lời các nhà chức trách Ukraine cho biết \"các trận chiến ác liệt\" với Nga đã diễn ra tại những ngôi làng bên ngoài thành phố Severodonetsk thuộc tỉnh Luhansk ở vùng Donbass, nơi mà các lực lượng Nga đã cố gắng giành quyền kiểm soát trong nhiều tuần qua.\n\"Giờ đây, những trận chiến ác liệt nhất đang diễn ra gần Severodonetsk. Nga không kiểm soát hoàn toàn thành phố\", Tỉnh trưởng Luhansk Serhiy Haidai cho biết trên Telegram.\n\"Các trận chiến khó khăn đang diễn ra ở những ngôi làng gần đó, Toshkivska, Zolote. Họ đang cố gắng tiến vào nhưng không thành công\", ông Haidai nói.\n\"Các binh sĩ của chúng tôi đang chiến đấu với người Nga ở mọi hướng. Gần đây, họ đã bắn rơi một máy bay và bắt giữ tù binh\", tỉnh trưởng Luhansk nói thêm.\nÔng Haidai cũng cho biết Lysychansk - thành phố do Ukraine kiểm soát nằm đối diện Severodonetsk ở bên kia sông - đang bị \"pháo kích nặng nề\".\n\"Họ không thể tiến vào đó nên họ đã không kích nơi đó. Bây giờ rất nguy hiểm khi đi lại trong thành phố Lysychansk\", ông Haidai nói.\nTỉnh trưởng Haidai cho biết nhà máy hóa chất Azot ở Severodonetsk, nơi hàng trăm dân thường đang trú ẩn, bị tàn phá nhiều hơn. Trước đó, ông Haidai ngày 17.6 cho biết 568 người, trong đó có 38 trẻ em, đang ẩn náu trong nhà máy và chỉ có \"lệnh ngừng bắn hoàn toàn\" mới đảm bảo họ có thể sơ tán.\nXem thêm: Chiến sự ngày 113: Các lãnh đạo châu Âu ủng hộ Ukraine gia nhập EU\nTổng thống Nga Vladimir Putin ngày 17.6 cho biết Nga \"không phản đối\" việc Ukraine có thể trở thành thành viên Liên minh châu Âu.\n\"Chúng tôi không phản đối điều đó. Họ có chủ quyền quyết định có tham gia các liên minh kinh tế hay không. Đó là việc của họ, việc của người dân Ukraine\", ông Putin nói tại Diễn đàn Kinh tế Quốc tế St.Petersburg.\nPhát biểu này được đưa ra sau khi Ủy ban châu Âu ngày 17.6 đề nghị cấp cho Ukraine tư cách ứng viên của Liên minh châu Âu.\nNga đã xem việc Ukraine gia nhập NATO là mối đe dọa đối với an ninh của nước này. Nhưng \"liên quan đến hội nhập kinh tế của họ, đó là sự lựa chọn của họ\", ông Putin nói.\n“EU không phải là một liên minh quân sự, không giống như NATO\", tổng thống Nga nói thêm.\nTuy nhiên, ông Putin cho biết ông tin rằng nếu Ukraine tiếp tục gia nhập EU, nước này sẽ \"biến thành một nửa thuộc địa\" của các nước phương Tây.\nXem thêm: Ủng hộ Ukraine, nhưng châu Âu không chuyển thêm vũ khí hạng nặng\nTheo tờ The Washington Post, một quan chức quốc phòng Mỹ ngày 17.6 xác nhận lực lượng Ukraine đã tấn công một tàu kéo thuộc hải quân Nga bằng ít nhất 1 tên lửa diệt hạm Harpoon do Mỹ chế tạo. Cuộc tấn công diễn ra ở biển Đen gần đảo Rắn, một vị trí chiến lược đang bị lực lượng Nga kiểm soát.\nTrước đó, Reuters đưa tin hải quân Ukraine tuyên bố lực lượng này đã tấn công một tàu kéo của hải quân Nga bằng hai tên lửa Harpoon ở biển Đen. Tàu kéo này được xác định là Vasiliy Bekh, chở binh sĩ, vũ khí và đạn dược đến đảo Rắn, theo hải quân Ukraine.\nĐây là lần đầu tiên Ukraine tuyên bố đã dùng tên lửa diệt hạm do phương Tây cung cấp để tấn công một tàu Nga. Hiện chưa có thông tin về phản ứng của Nga.\nXem thêm: Quan chức Mỹ xác nhận Ukraine tấn công tàu hải quân Nga bằng tên lửa Harpoon\nCác dòng khí đốt của Nga đến châu Âu vào ngày 17.6 không đáp ứng được nhu cầu trong bối cảnh một đợt nắng nóng sớm đang hoành hành ở phía nam châu lục này.\nTheo Reuters, Ý và Slovakia cho biết hai nước này đã chỉ được chưa đầy một nửa lượng khí đốt thường ngày qua đường ống Nord Stream 1. Trong khi đó, Pháp cho biết từ ngày 15.6 đến nay, nước này không nhận được khí đốt của Nga chuyển qua từ Đức. Công ty Uniper của Đức cho biết họ được Nga giao lượng khí đốt ít hơn 60% so với thỏa thuận, nhưng công ty vẫn có thể bù đắp sự thiếu hụt ở nơi khác.\nMột đợt nắng nóng sớm bất thường trên khắp Tây Ban Nha và Pháp đã làm tăng thêm lo ngại. Thời tiết nắng nóng dẫn đến việc các nước mua khí đốt nhiều hơn vì nhu cầu dùng điện cho điều hòa không khí tăng đột biến.\nXem thêm: Nga giảm nguồn cung, châu Âu thiếu khí đốt",
    "tags": [
        "Ukraine",
        "Nga",
        "Vasiliy Bekh",
        "Luhansk Serhiy Haidai",
        "Nhà Máy Hóa Chất Azot",
        "Đảo Rắn",
        "Tỉnh Trưởng",
        "Tàu Kéo",
        "Công Ty Uniper",
        "Hải Quân Ukraine",
        "Hải Quân Nga",
        "Pháo Kích"
    ]
}