{
    "url": "https://thanhnien.vn/binh-son-phan-dau-len-thi-xa-post1469580.html",
    "file": [
        "data",
        "2022",
        "1469580.json"
    ],
    "title": "Bình Sơn phấn đấu lên thị xã",
    "datetime": "2022-06-17T15:59:25+0700",
    "author": "Phạm Anh",
    "abstract": "Mặc dù còn không ít khó khăn nhưng Đảng bộ, chính quyền và người dân huyện Bình Sơn (Quảng Ngãi) đang quyết tâm xây dựng địa phương thành TX.Bình Sơn.",
    "content": "Huyện Bình Sơn ở cửa ngõ phía bắc Quảng Ngãi, nằm trong vùng kinh tế trọng điểm miền Trung. Được xác định là khu vực phát triển quan trọng của tỉnh Quảng Ngãi, H.Bình Sơn chính là địa bàn đặt Khu kinh tế Dung Quất - khu kinh tế giữ vai trò hạt nhân trong phát triển kinh tế của tỉnh Quảng Ngãi cũng như của quốc gia. \nĐó là chưa kể biển nước sâu Dung Quất với 6/7 bến cảng của toàn tỉnh. Khi sân bay Chu Lai được đầu tư, nâng cấp trở thành trung tâm hàng hóa hàng không tầm Đông Nam Á, hướng đến năm 2030 sẽ là cảng hàng không quốc tế với công suất 5 triệu khách/năm, thì vị thế H.Bình Sơn còn được nâng tầm hơn. \nVề mặt con người, dân Bình Sơn, nhất là người ở TT.Châu Ổ rất năng động trong mua bán, làm kinh tế. Giai đoạn 2016 - 2020, H.Bình Sơn tăng trưởng khá, có tổng giá trị sản xuất trên địa bàn đạt hơn 17.711 tỉ đồng (theo giá so sánh năm 2010), so với năm 2015 tăng 73,47%; bình quân giai đoạn 2016 - 2020 tăng 11,65%; có bình quân thu nhập đầu người/năm đến năm 2020 đạt khoảng 50,1 triệu đồng (gấp 1,4 lần so với năm 2015). \nNgoài ra, 22/22 xã đạt chuẩn phổ cập giáo dục mầm non, đạt chuẩn phổ cập giáo dục tiểu học đúng độ tuổi, đạt chuẩn phổ cập giáo dục THCS; 22/22 xã, thị trấn đạt chuẩn của bộ chỉ tiêu quốc gia về y tế; đội ngũ cán bộ y tế tăng về số lượng và chất lượng. \nVới những gì đã và đang phấn đấu, H.Bình Sơn khi trở thành thị xã, sẽ đưa từ xã và thị trấn lên thành 17 phường, gồm: TT.Châu Ổ và 16 xã, còn dự kiến ngoại thị gồm các xã: Bình Khương, Bình An, Bình Minh, Bình Chương và Bình Mỹ. \nĐặc biệt, phần lớn các xã của H.Bình Sơn đều phân bố dọc hai bên bờ sông Trà Bồng tươi đẹp. Vì vậy, khi xây dựng lên thị xã, Bình Sơn sẽ trở thành một đô thị đẹp nằm dọc hai bên dòng sông này. \nTheo Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ 20, một trong những nhiệm vụ quan trọng trong phát triển đô thị của tỉnh Quảng Ngãi trong năm 2022 và giai đoạn 2021 - 2025 là xây dựng để đưa H.Bình Sơn trở thành thị xã vào năm 2025. \nTuy nhiên, trong quá trình xây dựng cũng gặp không ít khó khăn. Theo đó, việc đưa Vạn Tường và Châu Ổ thành đô thị loại 4 và Sa Kỳ, Dốc Sỏi thành đô thị loại 5 đến nay vẫn chưa đạt được. Theo đánh giá chung vào cuối năm 2021, so sánh với tiêu chuẩn của đô thị loại 4, hiện H.Bình Sơn đạt 45/59 tiêu chuẩn. Trong số 59 chỉ tiêu đánh giá, có 25/59 chỉ tiêu đạt và vượt mức tối đa; 20/59 chỉ tiêu đạt trên mức tối thiểu nhưng chưa đạt điểm tối đa và 14/59 chỉ tiêu chưa đạt điểm tối thiểu cần tiếp tục đầu tư nâng cấp. Đáng nói là các chỉ tiêu này có ảnh hưởng lớn đến việc chấm điểm đánh giá đô thị. \nTheo một lãnh đạo Sở Xây dựng Quảng Ngãi, để trở thành thị xã vào năm 2025, H.Bình Sơn cần tiếp tục đầu tư nâng cấp 14 tiêu chuẩn chưa đạt so với tiêu chuẩn đô thị loại 4 và rà soát các khu vực cấp xã nâng cấp thành đơn vị hành chính cấp phường để đảm bảo chỉ tiêu quy định. \nCòn theo UBND H.Bình Sơn, để trở thành thị xã, huyện đã xác định sẽ tập trung nguồn lực đầu tư cho 17/22 xã trở thành phường, với tỷ lệ đô thị hóa tương ứng 84,6%. Địa phương cũng đang đề nghị tỉnh Quảng Ngãi đề xuất lên Chính phủ, sớm bổ sung xây dựng H.Bình Sơn trở thành đô thị loại 4 vào danh mục Kế hoạch nâng loại đô thị quốc gia, giai đoạn 2021 - 2025.\nTuy nhiên, một phần làm cho 14 tiêu chí đánh giá chưa đạt nói trên trong việc xây dựng thị xã năm 2025 là thiếu nguồn lực đầu tư. Lãnh đạo UBND H.Bình Sơn cho rằng, UBND tỉnh cũng cần có cơ chế riêng trong phân bổ ngân sách đầu tư phát triển hạ tầng thị xã cho huyện. Đó là việc thụ hưởng theo tỷ lệ với nguồn thu quyền sử dụng đất, nguồn thu từ Công ty CP thép Hòa Phát. \n“Đối với nguồn lực đầu tư, UBND tỉnh cần có cơ chế riêng trong việc phân bổ ngân sách đầu tư phát triển cho huyện. Có như vậy, huyện sẽ có thêm nguồn lực đầu tư phát triển đô thị, phát triển kết cấu hạ tầng đối với khu vực trong Khu kinh tế Dung Quất”, một lãnh đạo H.Bình Sơn cho biết. \nViệc được thụ hưởng tỷ lệ nguồn thu nói trên cũng như được ưu tiên đầu tư các nguồn lực khác, để Bình Sơn sớm trở thành thị xã như chủ trương của tỉnh cũng là điều chính đáng và nên làm, để tương xứng với vùng đất cửa ngõ phía bắc Quảng Ngãi.",
    "tags": [
        "Huyện Bình Sơn",
        "Thị Xã",
        "Sông Trà Bồng",
        "Ubnd H.Bình Sơn",
        "Khu Kinh Tế Dung Quất",
        "Sở Xây Dựng Quảng Ngãi",
        "Bình Khương"
    ]
}