{
    "url": "https://thanhnien.vn/vi-sao-gia-gao-viet-nam-tang-cham-post1469719.html",
    "file": [
        "data",
        "2022",
        "1469719.json"
    ],
    "title": "Vì sao giá gạo Việt Nam tăng chậm?",
    "datetime": "2022-06-18T06:35:59+0700",
    "author": "Chí Nhân",
    "abstract": "Sức nóng của “cơn sốt” giá lương thực, thực phẩm toàn cầu đang mở rộng đến khu vực Đông Nam Á và ngành lúa gạo. Thế nhưng giá gạo của VN ở thị trường xuất khẩu lại tăng khá chậm dù neo ở mức cao.",
    "content": "Trong tháng 4, gạo Thái Lan tăng giá ồ ạt nhờ ký được hợp đồng lớn từ thị trường Iraq. Giá gạo 5% tấm của Thái Lan có thời điểm bỏ xa gạo cùng phẩm cấp của VN đến 30 USD/tấn, đạt mức 448 USD/tấn; trong khi gạo VN chỉ có 418 USD/tấn, tăng 3 - 5 USD/tấn so với đầu năm. Dự báo, Iraq sẽ mua ít nhất 400.000 tấn vào năm 2022. Iraq là thị trường truyền thống của Thái Lan nhưng đã bị gián đoạn trong vài năm gần đây, mới quay trở lại trong năm nay đã giúp giá gạo Thái nhích lên. Điều này khiến nhiều người quan tâm lo lắng vì trong một thời gian dài giá gạo VN luôn cao hơn gạo cùng phẩm cấp của Thái Lan khoảng 5 USD/tấn. Càng lo hơn khi “cơn sốt” giá lương thực toàn cầu đang tăng mà xuất khẩu và giá cả gạo cũng như nhiều mặt hàng nông sản VN vẫn trầm lắng.\nTrong khi giá gạo Thái Lan hạ nhiệt liên tục trong khoảng 3 tuần gần đây, đang đứng ở mức 438 USD/tấn thì giá gạo VN vẫn duy trì ở mức cao và hiện đứng ở mức khoảng 423 USD/tấn đối với gạo 5% tấm. Gạo Pakistan cũng tăng thêm 5 USD, đạt mức 378 USD/tấn. Điều này cho thấy ngành gạo VN vẫn đang đi đúng hướng và xu thế của thị trường thế giới nói chung. Trong tháng 5, xuất khẩu gạo của VN đạt 710.000 tấn, tương đương 347 triệu USD, tăng 13% về lượng và 2,4% về kim ngạch so với tháng 5.2021. Tính chung 5 tháng, cả nước xuất khẩu gần 2,7 triệu tấn gạo, tương đương trên 1,35 tỉ USD, tăng 6,6% về khối lượng, nhưng giảm 4% về kim ngạch so với cùng kỳ năm trước. Giá gạo xuất khẩu bình quân đạt 489 USD/tấn, giảm gần 10% so với cùng kỳ năm 2021.\nTheo các doanh nghiệp (DN), kim ngạch giảm là do những tháng đầu năm thị trường trầm lắng. Thông thường, thị trường gạo VN chỉ trầm lắng vào cao điểm thu hoạch vụ đông xuân, sau đó sẽ sôi động trở lại vào đầu quý 2. Tuy nhiên năm nay do DN Trung Quốc “án binh” kéo dài bất thường làm thị trường VN giảm nhiệt. Ông Phạm Thái Bình, Tổng giám đốc Công ty CP nông nghiệp công nghệ cao Trung An (Cần Thơ), nhận xét: “Bên cạnh yếu tố dịch bệnh và chính sách “Zero Covid” của Trung Quốc thì xuất khẩu của VN gặp khó khăn còn do chính sách thương mại của Trung Quốc có nhiều thay đổi. Họ có nhu cầu nhưng chưa muốn nhập mà chờ giá giảm nên tăng nhập gạo giá rẻ từ Pakistan và Ấn Độ để làm nguyên liệu thức ăn chăn nuôi”.\nSố liệu thống kê của Tổng cục Hải quan VN cho thấy xuất khẩu gạo sang thị trường Trung Quốc sụt giảm mạnh. Trong 4 tháng đầu năm nay chỉ mới đạt 297.000 tấn, giảm gần 20% so với cùng kỳ năm trước. Ngoài thị trường Trung Quốc, các khách hàng truyền thống của VN đã tăng nhập khẩu gạo trong những tháng qua. Cụ thể như Philippines nhập 916.000 tấn, tăng 28%; Bờ Biển Ngà với 213.000 tấn, tăng 65%...\nCác nhà xuất khẩu gạo ở Nam bộ đều rất phấn khởi trước việc Philippines hạ thuế nhập khẩu gạo trong thời điểm hiện nay và tin tưởng hành động này sẽ tạo điều kiện cho thị trường thế giới thêm sôi động. Philippines mở rộng cửa cho các nhà xuất khẩu gạo Đông Nam Á, không riêng gì VN. Tuy nhiên, Philippines và VN là đối tác truyền thống nhiều năm. Mặt khác, gạo VN lại đang có giá cả cạnh tranh hơn rất nhiều so với gạo Thái. Chưa kể mục tiêu của nước này nhập khẩu để dự trữ và hạn chế lạm phát, do đó số lượng sẽ khá lớn. Khi một trong những nhà mua gạo hàng đầu thế giới tăng mua sẽ làm tăng sức nóng của thị trường, buộc các nước khác không thể ngồi yên. Đây là cơ hội rất tốt cho các DN VN tăng xuất khẩu gạo trong nửa cuối năm 2022.\nÔng Nguyễn Văn Đôn, Giám đốc Công ty TNHH Việt Hưng (Tiền Giang), thừa nhận: Mấy năm gần đây công ty không làm hàng đi Philippines nữa vì có một số DN bán giá thấp quá nên xuất khẩu không có lời. Giờ có khách hàng cũ liên hệ nên công ty cũng đang chuẩn bị đưa hàng trở lại thị trường Philippines. Đây là giai đoạn kinh doanh lúa gạo rất khó vì đã hết vụ đông xuân, còn vụ hè thu thì chưa tới nên nguồn nguyên liệu khan hiếm. Bên cạnh đó, chi phí xăng dầu tăng kéo chi phí vận chuyển tăng theo cũng là một trở ngại làm DN chán nản vì kinh doanh không có lãi.\nĐồng quan điểm trên, theo ông Phạm Thái Bình, sự khan hiếm dẫn đến “sốt” giá lương thực đang lan rộng trên toàn cầu do dịch bệnh Covid-19, cùng với sự kéo dài của chiến sự Nga - Ukraine. Là một nước xuất khẩu lương thực lại khống chế dịch thành công sớm nên VN sẽ hưởng lợi từ việc giá lương thực tăng. “Sức nóng của nó đã bắt đầu lan tới Đông Nam Á và ngành lúa gạo. Thật ra thì sau thời gian dài chờ đợi, hiện tại đang vào mùa mưa bão, các nhà nhập khẩu Trung Quốc cũng buộc phải “khởi động” lại thị trường. Chính vì vậy mà từ đầu tháng 6 đến nay thị trường đang khá sôi động. Tuy nhiên việc Philippines hạ thuế có thể xem là cột mốc với thị trường gạo và mức giá cao sẽ kéo dài ít nhất tới cuối năm 2022. Nhưng tôi nghĩ nó phải kéo dài thêm 1 - 2 năm nữa”, ông Phạm Thái Bình dự báo.\n“Cơn sốt” giá lương thực ở Đông Nam Á\nNgày 27.4, Indonesia cấm xuất khẩu toàn bộ các loại hạt có dầu, chứ không chỉ riêng dầu ăn như thông báo trước đó. Tuy nhiên đến ngày 23.5, nước này đã quyết định nối lại hoạt động xuất khẩu dầu ăn sau khi cân nhắc nguồn cung mặt hàng này. \nNgày 23.5, Malaysia thông báo tạm ngừng xuất khẩu thịt gà, áp dụng từ ngày 1.6. Lệnh cấm này đã làm ảnh hưởng nặng nề đến nhu cầu tiêu thụ thịt gà của nước láng giềng Singapore.\nPhilippines là một trong những quốc gia có mức tăng lạm phát nhanh nhất Đông Nam Á với 5,4% trong tháng 5, mức cao nhất trong 42 tháng qua tại quốc gia này. Hiệu ứng lạm phát được cho là tiếp tục gia tăng nếu những cú sốc về nguồn cung kéo dài. Bộ Nông nghiệp Philippines cảnh báo, một cuộc khủng hoảng lương thực có thể bắt đầu xuất hiện trong nửa cuối năm nay khi giá nguyên liệu đầu vào tăng cao và khan hiếm hàng hóa trên thị trường toàn cầu.\nNgoài Đông Nam Á, Ấn Độ là nước đang đối mặt với cơn sốt giá lương thực nặng nề nhất ở khu vực châu Á. Nước này đang áp dụng lệnh cấm và hạn chế xuất khẩu với nhiều mặt hàng như lúa mì và đường. Nhiều chuyên gia thế giới còn lo ngại Ấn Độ sẽ hạn chế xuất khẩu gạo.",
    "tags": [
        "Giá Gạo",
        "Xuất Khẩu Gạo",
        "Hạ Thuế",
        "Phẩm Cấp",
        "Gạo",
        "Lương Thực",
        "Công Ty Tnhh Việt Hưng",
        "Bộ Nông Nghiệp Philippines"
    ]
}