{
    "url": "https://thanhnien.vn/ro-tin-hai-linh-tinh-nguyen-my-bi-luc-luong-nga-bat-o-ukraine-post1469067.html",
    "file": [
        "data",
        "2022",
        "1469067.json"
    ],
    "title": "Rộ tin hai 'lính tình nguyện' Mỹ bị lực lượng Nga bắt ở Ukraine",
    "datetime": "2022-06-16T08:14:54+0700",
    "author": "Khánh An",
    "abstract": "Hai cựu binh Mỹ mất tích khi tham gia các lực lượng quân sự Ukraine kháng cự chiến dịch của Nga.",
    "content": "Tờ The Guardian ngày 16.6 dẫn lời giới chức Mỹ và người thân của 2 cựu chiến binh Mỹ cho hay 2 người này đã mất tích ở Ukraine và nghi bị các lực lượng Nga bắt giữ. \nAndy Tai Ngoc Huynh (27 tuổi) và Alexander Drueke (39 tuổi) đều là cựu binh Mỹ từng sống ở Alabama và đã đến hỗ trợ Ukraine đối phó chiến dịch Nga. Người thân của họ đã liên lạc với văn phòng Thượng viện và Hạ viện Mỹ để tìm thông tin. \nTheo một số nghị sĩ Mỹ, hai người này đã mất liên lạc suốt nhiều ngày. Nếu được xác nhận, đây sẽ là những người Mỹ đầu tiên chiến đấu giúp Ukraine bị Nga bắt giữ kể từ khi chiến sự nổ ra vào ngày 24.2. \nBộ Quốc phòng Nga chưa đưa ra bình luận. Người phát ngôn về an ninh quốc gia tại Nhà Trắng John Kirby cho biết nếu thông tin trên là đúng, Mỹ sẽ “làm mọi thứ có thể” để đưa họ trở lại.\nNga và các lực lượng quân sự ở hai vùng ly khai Donetsk và Luhansk ở Ukraine xem các tay súng nước ngoài đến Ukraine chiến đấu cho chính quyền Kyiv là \"lính đánh thuê\", và cảnh báo sẽ không đối xử với những người này như tù binh chiến tranh.\nViệc bắt giữ người Mỹ sẽ khiến tình hình thêm phức tạp. Mỹ bơm hàng tỉ USD viện trợ cho Ukraine nhưng thể hiện rõ rằng không muốn đối đầu trực tiếp với Nga. \n“Điều chúng tôi biết chính thức vào thời điểm này từ Bộ Ngoại giao là Andy và Alex đang mất tích. Chúng tôi không xác nhận gì thêm ngoài điều đó. Rõ ràng việc tìm kiếm càng lâu thì chúng tôi càng nghĩ đến nhiều bối cảnh khác”, theo Reuters dẫn lời cô Joy Black, hôn phu của Andy. \nBà Lois Drueke, mẹ của ông Alexander, cho biết bà đã liên lạc với Đại sứ quán Mỹ ở Ukraine hiện đóng tại Ba Lan để tìm kiếm 2 người này. Cả 2 đều nói với gia đình vào ngày 8.6 rằng họ sẽ không trực tuyến trong vài ngày vì lo ngại liên lạc bị can thiệp, nhưng không nói rõ chi tiết. \nÔng Drueke đã từng được điều đến Iraq 2 lần, với lần sau cùng đến Baghdad từ năm 2008-2009. Còn Huynh là cựu thủy quân lục chiến đã xuất ngũ vào năm 2018. Người thân cho biết họ chưa biết nhau cho đến khi gặp tại Ukraine. ",
    "tags": [
        "Ukraine",
        "Lính Tình Nguyện",
        "Alabama",
        "John Kirby",
        "Hôn Phu",
        "Hạ Viện Mỹ",
        "Huynh",
        "Đại Sứ Quán Mỹ",
        "Mất Liên Lạc"
    ]
}