{
    "url": "https://thanhnien.vn/ukraine-cho-vu-khi-phuong-tay-post1469377.html",
    "file": [
        "data",
        "2022",
        "1469377.json"
    ],
    "title": "Ukraine chờ vũ khí phương Tây",
    "datetime": "2022-06-17T06:11:50+0700",
    "author": "Đông A",
    "abstract": "Lực lượng Ukraine ở Severodonetsk đang tiếp tục cố thủ trong lúc nước này chờ thêm vũ khí và sự hỗ trợ của phương Tây.",
    "content": "Thành phố Severodonetsk thuộc tỉnh Luhansk của vùng Donbass vẫn đang là nơi lực lượng hai bên giao tranh ác liệt. Báo The Guardian dẫn lời Tỉnh trưởng Luhansk Serhiy Haidai ngày 16.6 cho biết Nga đang dốc toàn bộ lực lượng dự bị để giành quyền kiểm soát Severodonetsk, và các trận chiến khốc liệt đang diễn ra để giành từng ngôi nhà ở đây. \nTrong bối cảnh Nga hiện kiểm soát 80% Severodonetsk, lực lượng Ukraine đang cố thủ tại nhà máy hóa chất Azot đã phớt lờ tối hậu thư yêu cầu ngừng kháng cự và hạ vũ khí từ sáng 15.6 mà Nga đưa ra. \nTheo Reuters, Ukraine cho biết hơn 500 dân thường, trong đó có 40 trẻ em, vẫn đang ở Azot cùng các binh sĩ. Tuy nhiên, lực lượng ly khai trong khu vực ước tính đến 1.200 dân thường đang ở trong nhà máy. Tình hình này gợi nhớ đến cuộc giằng co tại nhà máy thép Azovstal ở Mariupol, tỉnh Donetsk chỉ vài tuần trước.\nNga cho biết nước này ngày 15.6 đã mở một hành lang nhân đạo từ Azot đến khu vực do Nga kiểm soát để sơ tán dân thường, nhưng kế hoạch bị lực lượng Ukraine phá vỡ. Bộ Quốc phòng Nga cũng cáo buộc Ukraine dùng dân thường làm lá chắn. Ukraine đã bác bỏ cáo buộc này.\nBáo cáo của tình báo quân sự Anh ngày 16.6 cho biết với việc mọi cây cầu chính bắc qua sông Siversky Donets nối Severodonetsk với thành phố Lysychansk (do Ukraine kiểm soát) bị phá hủy, Nga sẽ có một cuộc vượt sông khó khăn. Anh cũng nhận định các nhóm chiến đấu của Nga đang thiếu nhân lực nghiêm trọng. Hiện Nga chưa lên tiếng về các bình luận này.\nTrong bối cảnh chiến sự ở miền đông diễn ra căng thẳng, Ukraine đã liên tục kêu gọi phương Tây cung cấp thêm vũ khí. Trong cuộc phỏng vấn với CNN ngày 16.6, Bộ trưởng Quốc phòng Ukraine Oleksiy Reznikov cho biết vũ khí Mỹ sẽ giúp Ukraine giành lại các khu vực Nga đang kiểm soát như Donbass và Crimea. Ông Reznikov còn cho biết những người đồng cấp phương Tây trong cuộc họp của các bộ trưởng Quốc phòng NATO vào ngày 15.6 tại Bỉ đã khẳng định sự hỗ trợ quân sự cho Ukraine “sẽ không bao giờ dừng lại”.\nTại ngày thứ hai của cuộc họp bộ trưởng Quốc phòng NATO diễn ra hôm 16.6, Bộ trưởng Quốc phòng Đức Christine Lambrecht còn cho biết 3 bệ phóng tên lửa đa nòng mà Đức cam kết chuyển cho Ukraine có thể được giao vào tháng 7 hoặc tháng 8, sau khi quân đội Ukraine được huấn luyện cách sử dụng.\nTrước đó, Tổng thống Mỹ Joe Biden ngày 15.6 công bố gói viện trợ quân sự mới dành cho Ukraine trị giá 1 tỉ USD, theo AFP. Lầu Năm Góc cho biết gói viện trợ mới có 18 lựu pháo, 36.000 đạn pháo, 2 hệ thống phòng thủ bờ biển Harpoon và tên lửa cho 4 Hệ thống Tên lửa Pháo binh Cơ động Cao (HIMARS) có tầm bắn đến 80 km mà Ukraine sắp đưa vào thực địa.\nTổng thống Biden cũng công bố khoản hỗ trợ nhân đạo trị giá 225 triệu USD cho Ukraine dùng để cung cấp thực phẩm, nước uống, vật tư y tế và các hàng hóa quan trọng khác.\nLãnh đạo Pháp, Đức, Ý, Romania đến Kyiv \nTheo AFP, Tổng thống Pháp Emmanuel Macron, Thủ tướng Đức Olaf Scholz và Thủ tướng Ý Mario Draghi ngày 16.6 đã đến thủ đô Kyiv của Ukraine bằng tàu hỏa từ Ba Lan. Đây là lần đầu tiên các nhà lãnh đạo này đến thăm Kyiv kể từ khi Nga bắt đầu chiến dịch quân sự ở Ukraine ngày 24.2. \nCùng Tổng thống Klaus Iohannis của Romania (đến Ukraine sau), ba nhà lãnh đạo Pháp, Đức, Ý đã thăm thị trấn Irpin ở ngoại ô Kyiv, một điểm nóng trước khi Nga rút khỏi thủ đô của Ukraine. Sau đó, họ đã có cuộc gặp Tổng thống Ukraine Volodymyr Zelensky.",
    "tags": [
        "Ukraine",
        "Phương Tây",
        "Azot",
        "Luhansk Serhiy Haidai",
        "Nhà Máy Hóa Chất Azot",
        "Sông Siversky Donets",
        "CRIMEA",
        "Pháo Binh Cơ Động Cao",
        "Biển Harpoon",
        "Oleksiy Reznikov",
        "Donetsk",
        "Báo The Guardian"
    ]
}