{
    "url": "https://thanhnien.vn/duong-le-van-luong-thanh-con-duong-dau-kho-hud-tower-tu-15-len-32-tang-post1469072.html",
    "file": [
        "data",
        "2022",
        "1469072.json"
    ],
    "title": "Đường Lê Văn Lương thành ‘con đường đau khổ’: HUD Tower từ 15 lên 32 tầng",
    "datetime": "2022-06-16T13:04:34+0700",
    "author": "Lê Quân",
    "abstract": "Theo Thanh tra Bộ Xây dựng, tại tuyến đường Lê Văn Lương - Tố Hữu có nhiều công trình được tuỳ tiện điều chỉnh quy hoạch, cấp phép bừa bãi. HUD Tower ở 37 Lê Văn Lương là công trình được nâng từ 15 - 32 tầng.",
    "content": "Thanh tra Bộ Xây dựng mới đây đã có kết luận thanh tra quy hoạch tuyến đường Lê Văn Lương - Tố Hữu, khu đô thị Trung Hoà - Nhân Chính là điểm nóng về băm nát quy hoạch.\nTheo đó, Thanh tra Bộ Xây dựng thực hiện thanh tra Sở Quy hoạch - Kiến trúc TP.Hà Nội; Viện Quy hoạch xây dựng Hà Nội; các chủ đầu tư dự án, công trình và tổ chức, cá nhân có liên quan trong công tác quy hoạch xây dựng, điều chỉnh quy hoạch xây dựng, quản lý xây dựng theo quy hoạch được duyệt tại khu vực 2 bên tuyến đường Lê Văn Lương, Tố Hữu, khu đô thị Trung Hoà - Nhân Chính.\nThanh tra Bộ Xây dựng đã thanh tra công tác quy hoạch, điều chỉnh quy hoạch, quản lý xây dựng theo quy hoạch tại 19 dự án, công trình và một khu nhà ở thấp tầng ở khu vực đường Lê Văn Lương - Tố Hữu. Qua đó phát hiện nhiều vi phạm, sai sót, tồn tại. \nThanh Niên sẽ điểm tên từng công trình mà Kết luận thanh tra của Thanh tra Bộ Xây dựng nêu được điều chỉnh quy hoạch theo hướng gia tăng áp lực, góp phần khiến đường Lê Văn Lương - Tố Hữu trở thành \"con đường đau khổ\".\nTại dự án trụ sở Tổng công ty HUD kết hợp văn phòng cho thuê (tên thương mại HUD Tower) do Tổng công ty Đầu tư phát triển nhà và đô thị (HUD) làm chủ đầu tư, TP.Hà Nội điều chỉnh 1 lần, Sở Quy hoạch - Kiến trúc điều chỉnh 1 lần sai quy định. \nCụ thể là đã điều chỉnh chức năng từ đất ở thành văn phòng, khách sạn, thương mại rồi thành toà nhà văn phòng HUD Tower, làm tăng hệ số sử dụng đất từ 3,1 lần thành 10,92 lần, tăng tổng diện tích sàn xây dựng thành hơn 70.800 m2, tăng gấp đôi số tầng cao tối đa, từ 15 tầng thành 32 tầng.\nCụ thể, theo Kết luận thanh tra của Thanh tra Bộ Xây dựng, ngày 21.5.2004, UBND TP.Hà Nội có quyết định lựa chọn chỉ tiêu quy hoạch ô đất có ký hiệu 2.4-NO là nhà ở cho thuê, mật độ xây dựng 51%, tầng cao 15 tầng.\nĐến ngày 13.10.2008, UBND TP.Hà Nội chấp thuận điều chỉnh ô đất 2.4-NO từ nhà ở cho thuê, tầng cao 15 tầng; thành văn phòng, khách sạn, thương mại, tầng cao 32 tầng.\nKết luận thanh tra cho rằng, văn bản chấp thuận này là điều chỉnh không thuộc các trường hợp được điều chỉnh, không tính toán giải pháp về hạ tầng kỹ thuật, hạ tầng xã hội, vi phạm Điều 29 Nghị định số 08/2005/NĐ-CP, khoản 3 Phần 6 Thông tư 07/2008/TT-BXD của Bộ Xây dựng.\nSau đó, ngày 29.4.2009, Sở Quy hoạch - Kiến trúc chấp thuận tổng mặt bằng, phương án kỹ thuật, đồng ý dự án có chức năng tòa nhà văn phòng HUD Tower. Đồng thời, chấp thuận 3 tầng hầm B1, B2, B3 vượt chỉ giới xây dựng.\nTheo Thanh tra Bộ Xây dựng, việc chấp thuận dự án có chức năng tòa nhà văn phòng HUD Tower là không phù hợp với chấp thuận quy hoạch định hướng từ năm 2008. Đây là điều chỉnh quy hoạch sai thẩm quyền, vi phạm các điều khoản quy định tại Quyết định 48/2006/QĐ-UB ngày 11.4.2006 của UBND TP.Hà Nội; cũng như Nghị định 08/2005/NĐ-CP.\nViệc chấp thuận 3 tầng hầm B1, B2, B3 vượt chỉ giới xây dựng là vượt thẩm quyền, vi phạm điểm b khoản 2 Điều 3 Nghị định số 41/2007/NĐ-CP ngày 22/3/2007 của Chính phủ về xây dựng ngầm đô thị.\nThanh tra Bộ Xây dựng chỉ rõ đây là trách nhiệm của Sở Quy hoạch - Kiến trúc, UBND TP.Hà Nội và đề nghị các cơ quan này kiểm điểm, xử lý trách nhiệm tổ chức, cá nhân có vi phạm.\nTheo tìm hiểu, HUD Tower là một trong những dự án được HUD dồn lực đầu tư trước giai đoạn 2011, với tổng mức đầu tư khoảng 2.000 tỉ đồng. Công trình có 3 tầng hầm để đỗ xe. Phần tầng nổi gồm 2 khối nhà cao 32 tầng và 27 tầng với các công năng thương mại, văn phòng gồm nhiều dịch vụ. Công trình được thiết kế bởi Công ty tư vấn KYTA Singapore.\nQuá trình triển khai, vì thiếu vốn nên dự án này hoàn thiện không đúng kế hoạch, nhiều lần phải tạm dừng thi công. Đến năm 2019, sau 8 năm thi công công trình mới đang bước vào hoàn thiện, khai thác sử dụng.",
    "tags": [
        "Quy Hoạch Hà Nội",
        "Hud Tower",
        "Thanh Tra Bộ Xây Dựng",
        "HUD",
        "Chỉ Giới Xây Dựng",
        "Đường Lê Văn Lương",
        "Tổng Công Ty Hud",
        "Tố Hữu"
    ]
}