{
    "url": "https://thanhnien.vn/bat-dong-san-de-mua-kho-ban-post1469518.html",
    "file": [
        "data",
        "2022",
        "1469518.json"
    ],
    "title": "Bất động sản dễ mua, khó bán",
    "datetime": "2022-06-18T06:43:27+0700",
    "author": "Đình Sơn",
    "abstract": "Giá bất động sản tăng quá cao khiến tính thanh khoản không còn. Điều này đang dẫn đến một thực tế là các khách hàng mua vào thì dễ, nhưng để bán ra được thì vô cùng khó khăn. Cùng với đó, sau một loạt chính sách kiểm soát, giá bất động sản trên thị trường đã chính thức hạ nhiệt.",
    "content": "Chị Liên, một nhà đầu tư bất động sản (BĐS) ở H.Nhà Bè (TP.HCM), cho biết thời gian qua chị rao bán một nền đất 94 m2 ở xã Phước Kiển, H.Nhà Bè với giá khoảng 60 triệu đồng/m2. Tuy nhiên, do ít có người hỏi trong khi nhu cầu về tiền mặt đang gấp, chị đã giảm xuống còn khoảng 56 triệu đồng/m2. Với mức giá này, nhiều người đồng ý nhưng sau đó giao dịch đã không thể diễn ra vì khách hàng “quay xe” không mua nữa. Một căn nhà khác chị cũng đang rao bán với mức giá thấp hơn khoảng 10% giá bán trong khu vực, thế nhưng đã hơn 1 tháng nay, dù nhiều người quan tâm đến xem, song nhà vẫn chưa thể bán được. Đây là tình cảnh chung tại TP.HCM khi nhiều nhà đầu tư đang cố thoát hàng nhưng không được.\nGiám đốc một sàn môi giới BĐS cho biết hơn 1 tháng qua, giao dịch BĐS nhỏ giọt, các chủ đầu tư bán hàng mới cũng khó trong khi những nhà đầu tư nhỏ lẻ muốn bán cũng không dễ dàng gì. Thị trường hiện nay đang xuất hiện tình trạng dễ mua vào nhưng khó bán ra, dù giá rao bán có thể thấp hơn giá thị trường cùng khu vực và thấp hơn khá nhiều với thời điểm nóng sốt. Tâm lý nắm giữ tiền mặt chờ nghe ngóng thị trường không chỉ xuất hiện ở chứng khoán mà đã lan sang thị trường BĐS trước hàng loạt thông tin về chính sách, tài chính không thuận lợi cho cả người mua lẫn doanh nghiệp đầu tư.\nTại Bình Dương, nơi thị trường BĐS những năm qua khá sôi động thì đến nay đã gần như “tắt điện”, không có nhiều giao dịch và giá cũng bắt đầu đi xuống, nhất là ở phân khúc căn hộ. Theo ông Nguyễn Anh, Tổng giám đốc Công ty A.T.P, hiện nay Bình Dương đang “đứng hình”, nhất là phân khúc căn hộ, một phân khúc phục vụ chủ yếu cho nhu cầu đầu tư, không phải nhu cầu thật để ở. Phân khúc căn hộ khách mua, nhất là mua bằng tiền vay ngân hàng hiện nay đang gặp nhiều khó khăn về hiệu quả đầu tư nên đã có hiện tượng bán giá thấp để thu hồi vốn.\n“Nhu cầu mua căn hộ ở không nhiều, chủ yếu mua để cho chuyên gia nước ngoài thuê. Trước dịch Covid-19, giá cho thuê bình quân mỗi căn hộ khoảng 15 - 17 triệu đồng/tháng thì đến nay còn hơn 10 triệu đồng/tháng. Nếu vay ngân hàng để mua nhà thì số tiền cho thuê không đủ trả lãi vay. Nhiều khách hàng sẵn sàng bán căn hộ lại bằng giá vốn, thậm chí lỗ so với giá trước mua, nhưng cũng khó. Trong khi các chủ đầu tư để bán được hàng đang phải tăng chiết khấu, khuyến mãi, đầu tư thêm tiện ích cho dự án”, ông Nguyễn Anh nói.\nThị trường Long An, theo ông Huỳnh Quốc Tới, Giám đốc Sàn giao dịch BĐS Vành Đai Trong, chuyên về môi giới BĐS ở Long An, tại tỉnh này cả năm nay mới chỉ có 1 dự án được tung ra thị trường, trong khi đó nhiều dự án không thể hoàn thành pháp lý để có sản phẩm mới mở bán. Hiện các chủ đầu tư cũng như các sàn môi giới chủ yếu bán những sản phẩm cũ còn sót lại hoặc bán các sản phẩm nhà đầu tư nhỏ lẻ ký gửi. Giao dịch đến nay giảm khoảng 60% so với cùng kỳ năm 2021. Cũng theo ông Tới, những khách hàng đã mua gần đây thì khó thoát hàng, chỉ những khách hàng mua sản phẩm từ cách nay 2 - 3 năm may ra mới bán được, nhưng giá cũng phải thấp hơn giá thị trường.\nLàm BĐS nhiều năm, tôi chưa thấy năm nào khó khăn như năm nay, tiền không biết đi đâu hết rồi. Thị trường BĐS hiện nay gần giống với thời điểm năm 2012. Sau thời kỳ tăng nóng trong giai đoạn 2009 - 2010, ngân hàng siết tín dụng vào BĐS, thì ngay lập tức thị trường gặp khó khăn.\nÔng Huỳnh Quốc Tới, Giám đốc Sàn giao dịch BĐS Vành Đai Trong (Long An)\n“Làm BĐS nhiều năm, tôi chưa thấy năm nào khó khăn như năm nay, tiền không biết đi đâu hết rồi. Thị trường BĐS hiện nay gần giống với thời điểm năm 2012. Sau thời kỳ tăng nóng trong giai đoạn 2009 - 2010, ngân hàng siết tín dụng vào BĐS, thì ngay lập tức thị trường gặp khó khăn. Chỉ khác ở chỗ, BĐS hiện nay chưa thấy xuất hiện tình trạng giảm giá mạnh như năm 2012. Thị trường hiện đang đứng hình, bắt đầu đi vào giai đoạn đóng băng. Tức là thanh khoản giảm rất mạnh, người mua sẽ không dám mua; còn người bán đang do dự, không muốn giảm giá nhiều”, ông Huỳnh Quốc Tới nói.\nTheo Hiệp hội BĐS Việt Nam, 6 tháng đầu năm 2022, thị trường xuất hiện nghịch lý mua dễ, bán khó. Nghĩa là khách có thể mua được BĐS nhưng muốn bán ra để thu hồi vốn thì không hề dễ dàng, nhất là ở những thị trường sốt, nóng. Trong khi đó, nhiều nhà đầu tư cũng dùng các đòn bẩy tài chính để đầu tư BĐS, khiến tài sản có thanh khoản thấp trở thành một gánh nặng lớn, gây áp lực lên dòng tiền của khách hàng.\nTS Sử Ngọc Khương, Giám đốc cấp cao bộ phận đầu tư Công ty Savills Việt Nam, cho rằng có 3 vấn đề mà thị trường sẽ phải đối mặt trong 6 tháng cuối năm nay, đó là nguồn cung ít, giá bán vẫn “neo” ở mức cao nhưng tính thanh khoản chậm. Nguyên nhân khiến thị trường kém thanh khoản là bởi quỹ đất hiện không phát triển được các dự án mới, gặp khó khăn và ách tắc về vấn đề pháp lý, cũng như nhà đầu tư đẩy lợi nhuận kỳ vọng lên quá cao. Ngoài ra, tín dụng vào BĐS đang bị siết lại trước tình trạng dòng vốn cho thị trường này có dấu hiệu tăng nóng. Nhiều ngân hàng cũng đã có động thái quyết liệt hơn khi tạm dừng cho vay lĩnh vực BĐS. Điều này khiến thị trường dễ rơi vào trầm lắng, thậm chí đóng băng. \nKhông chỉ ông Sử Ngọc Khương, các chuyên gia trong lĩnh vực BĐS cũng vô cùng lo lắng trước diễn biến khá tiêu cực của thị trường thời gian gần đây, đi ngược lại với những dự đoán thị trường trước đó của các chuyên gia, các doanh nghiệp về thời kỳ bùng nổ sau một thời gian dài bị “nén” bởi Covid-19. Các chuyên gia lo ngại đến một thời điểm nhất định, giá tăng quá cao khiến tính thanh khoản không còn, khi đó bong bóng sẽ vỡ, giao dịch giảm mạnh và giá BĐS sẽ giảm mạnh, gây hệ lụy cho nền kinh tế. Cụ thể, theo chuyên gia BĐS Phan Công Chánh, khi Covid-19 cơ bản được kiểm soát, việc đi lại trở nên dễ dàng hơn, thị trường những tháng đầu năm 2022 đã vô cùng hồ hởi, nên dự báo sẽ bùng nổ giao dịch về giá bán trong năm 2022. Thế nhưng, điều ngược lại đã diễn ra khi đến nay giao dịch sụt giảm thê thảm. Không những vậy, đang có làn sóng bán các BĐS để thu hồi vốn trước áp lực nợ vay. Thị trường BĐS trước đây liên thông với thị trường chứng khoán, nghĩa là khi chứng khoán sụt giảm thì một lượng tiền từ đây sẽ “chảy” vào BĐS; nhưng hiện nay đã không xảy ra tình trạng này khi cả hai vẫn đắm chìm trong xu hướng giảm với thanh khoản sụt, lượng tiền trong túi các nhà đầu tư không sẵn sàng đổ vào BĐS hay chứng khoán nữa trước thông tin siết tín dụng vào lĩnh vực BĐS cũng như những bất ổn trên thị trường tài chính.\nThị trường BĐS đã xuất hiện dấu hiệu giảm tốc từ năm 2021 khi thanh khoản không có nhưng giá vẫn tăng. Những dấu hiệu đó cho thấy thị trường đã đến đỉnh điểm của việc tăng trưởng nóng. Thực tế, không có một thị trường đầu tư nào mà giá chỉ tăng mãi. Song thị trường đóng băng nhiều khi còn nguy hiểm hơn bong bóng bởi khi đó, những người ôm đất không bán được, tiền “chôn” hết vào đó.\nÔng Phan Công Chánh, chuyên gia BĐS",
    "tags": [
        "Bất Động Sản",
        "Thị Trường Bất Động Sản",
        "Hiệp Hội Bđs Vn",
        "Tính Thanh Khoản",
        "Thu Hồi Vốn",
        "Môi Giới",
        "Giá Thị Trường"
    ]
}