{
    "url": "https://thanhnien.vn/gia-dinh-co-nhieu-nguoi-lun-nhat-mien-tay-van-luon-lac-quan-chi-thu-lam-an-post1469436.html",
    "file": [
        "data",
        "2022",
        "1469436.json"
    ],
    "title": "Gia đình có nhiều người lùn nhất miền Tây: Vẫn luôn lạc quan, chí thú làm ăn",
    "datetime": "2022-06-19T12:26:12+0700",
    "author": "Duy Tân",
    "abstract": "Nhà có 5 người con nhưng có đến 3 người lùn, chiều cao chỉ từ 1 - 1,2 m. Song, ai nấy đều sống lạc quan, chí thú làm ăn, được hàng xóm quý mến.",
    "content": "Đó là gia đình bà Đoàn Thị Nhạn (64 tuổi, ngụ ấp Hoàng Việt, xã Tân Phước, H.Tân Hồng, Đồng Tháp), được xem là gia đình có nhiều người lùn nhất miền Tây.\nBà Nhạn cho biết, vợ chồng bà có 5 người con. Con đầu lòng (người miền Tây gọi thứ hai - PV) và con út có thể trạng bình thường, chiều cao trên 1,5 m. Tuy nhiên, người thứ ba, tư, năm đều bị lùn, lần lượt là: chị Nguyễn Thị Diễm (39 tuổi, cao 1,1 m), anh Nguyễn Văn Độ (37 tuổi, cao 1 m), anh Nguyễn Văn Lượng (35 tuổi, cao gần 1,2 m).\n“Ba đứa chào đời cân nặng đều hơn 3 kg, nhưng từ tháng thứ 4 trở đi thì nuôi hoài không lớn, sau đó mới biết bị lùn. Bản thân tôi chẳng hiểu vì sao các con bị lùn, vì chồng có thể trạng bình thường và hai bên nội, ngoại không ai lùn cả. Ba đứa 3 con ruột bị lùn và một con dâu cũng lùn luôn”, bà Nhạn nói.\nThuở các con còn nhỏ, bà Nhạn rất cực trong việc chăm sóc do con chậm biết đi so với đứa trẻ bình thường. Người thứ ba 6 tuổi mới biết đi; người thứ tư đến 10 tuổi mới biết đi và lúc nhỏ hầu như chỉ di chuyển bằng cách lăn.\nNhà không có ruộng đất canh tác, vợ chồng bà Nhạn chủ yếu làm thuê, giăng câu kiếm tiền nuôi con. Tuy cuộc sống nghèo khổ nhưng con cái đều ngoan và chịu khó. Tuy thể trạng thấp bé nhưng các con của bà cũng học được từ lớp 6 đến lớp 9. \nMang hình hài như đứa trẻ, đôi lúc phải nghe lời bàn tán của của người đời, nhưng các con của bà Nhạn đều lạc quan, vui vẻ và cố gắng vươn lên trong cuộc sống bằng nghị lực chính mình.\nHiện chị Diễm làm nghề đan ghế, thu nhập mỗi ngày vài chục ngàn đồng. Anh Độ ngoài việc bán vé số dạo còn ở nhà phụ bán tạp hóa nhỏ của gia đình. Riêng anh Lượng đã có gia đình và sinh sống ở Đồng Nai. Ngoài việc bán vé số, vợ chồng anh Lượng còn là vận động viên khuyết tật đạt nhiều huy chương.\nĐược gia đình kết nối qua điện thoại để trò chuyện, anh Lượng cho biết vợ chồng anh đang trong thời điểm tập luyện dự giải điền kinh người khuyết tật nên không thể về thăm nhà.\nVề chuyện riêng, dường như anh Lượng may mắn hơn 2 anh, chị của mình. Anh đã có một tình yêu đẹp và cuộc sống hôn nhân viên mãn cùng vợ cũng là người lùn. “Ngày trước, tôi ly hương kiếm sống ở TP.HCM rồi gặp Đào quê ở Bình Định. Sau thời gian tìm hiểu, tháng 10.2015, chúng tôi kết thành vợ chồng”, anh Lượng kể cho biết.\nThời gian gần đây, vợ chồng anh Lượng trở thành vận động viên điền kinh khuyết tật, thi đấu các giải lớn, nhỏ trong nước và gặt hái nhiều thành tích, huy chương khiến nhiều người nể phục.\nÔng Nguyễn Thái Bình, Phó bí thư Chi bộ, Trưởng ban công tác Mặt trận ấp Hoàng Việt, cho biết: “Gia đình bà Nhạn khá đặc biệt bởi có nhiều người lùn. Nói chung, gia đình còn khó khăn, hiện là hộ cận nghèo, nhưng các con của bà rất cố gắng làm ăn, không đua đòi, chơi bời. Góc độ địa phương rất tuyên dương, tuy khó khăn nhưng chí thú làm ăn, sống hiền hòa với chòm xóm”.",
    "tags": [
        "Người Lùn",
        "Miền Tây",
        "Đồng Tháp",
        "Gia Đình"
    ]
}