{
    "url": "https://thanhnien.vn/dai-loan-khoe-xe-boc-thep-tu-che-mang-ten-bao-gam-post1469215.html",
    "file": [
        "data",
        "2022",
        "1469215.json"
    ],
    "title": "Đài Loan khoe xe bọc thép tự chế mang tên 'báo gấm'",
    "datetime": "2022-06-16T18:15:02+0700",
    "author": "Khánh An",
    "abstract": "Cơ sở tại miền trung Đài Loan có thể sản xuất mẫu xe bọc thép nội địa mới nhất CM-34 (báo gấm) với 6 chiếc/tháng và đã bàn giao 173 trong tổng số 305 chiếc.",
    "content": "Hãng Reuters ngày 16.6 đưa tin Đài Loan giới thiệu mẫu xe bọc thép nội địa mới nhất CM-34, còn gọi là báo gấm, tại một cơ sở sản xuất xa xôi ở vùng đồi núi miền trung hòn đảo. \nMẫu xe 8 bánh được đưa vào biên chế năm 2019 được trang bị pháo tự động Mk44 Bushmaster 33 mm do hãng Northrop Grumman (Mỹ) sản xuất với tầm bắn hiệu quả lên đến 3 km. Xe bọc thép này được thiết kế với tính cơ động cao và có khả năng hoạt động trong mọi điều kiện thời tiết.\nTheo quan chức Vương Văn Hoành đứng đầu cơ sở sản xuất tại trấn Tập Tập (huyện Nam Đầu), cơ sở này có thể sản xuất 6 chiếc mỗi tháng và đã bàn giao 173 chiếc cho lực lượng phòng vệ Đài Loan, trong tổng số 305 chiếc đã đặt hàng.\nXe được đặt tên theo loài báo gấm Đài Loan. Dù được cho là đã tuyệt chủng, một số người địa phương tại Đài Loan xem đây là loài vật linh thiêng. Việc phát triển mẫu xe này cũng diễn ra suôn sẻ.\nNăm ngoái, một số quan chức cấp cao từ các công ty cung cấp linh kiện đã lãnh án tù vì lừa đảo liên quan một số linh kiện không đủ tiêu chuẩn dành cho một mẫu xe bọc thép trước đó là CM-32.\nTrong khi lệ thuộc vào Mỹ về nhiều vũ khí như tiêm kích, lãnh đạo Đài Loan Thái Anh Văn luôn nhấn mạnh tầm quan trọng của việc thiết kế, chế tạo vũ khí nội địa, trong đó có cả tàu ngầm.\nDưới đây là những hình ảnh xe bọc thép CM-34 của Đài Loan tại xưởng sản xuất và trong buổi trình diễn vào ngày 16.6:",
    "tags": [
        "Xe Bọc Thép",
        "Đài Loan",
        "Northdrop Grumman",
        "Báo Gấm",
        "Nam Đầu",
        "Thái Anh Văn",
        "Đồi Núi",
        "Pháo",
        "Cơ Sở Sản Xuất"
    ]
}