{
    "url": "https://thanhnien.vn/csgt-tp-hcm-to-chuc-chan-bat-xe-cho-thuoc-tan-duoc-gia-post1469474.html",
    "file": [
        "data",
        "2022",
        "1469474.json"
    ],
    "title": "CSGT TP.HCM tổ chức chặn bắt xe chở thuốc tân dược giả",
    "datetime": "2022-06-17T13:19:16+0700",
    "author": "Vũ Phượng",
    "abstract": "Nhận tin báo của Phòng CSĐT tội phạm về tham nhũng, kinh tế, buôn lậu, Trạm CSGT Tân Túc, thuộc Phòng CSGT đường bộ - đường sắt Công an TP.HCM đã tổ chức chặn bắt xe chở thuốc tân dược giả lưu thông trên đường Bình Thuận - Chợ Đệm.",
    "content": "Theo đó, khoảng 17 giờ, ngày 9.6, đại úy Nguyễn Tiến Nam (Trạm CSGT Tân Túc) được phân công làm nhiệm vụ điều hòa giao thông tại vòng xoay Nguyễn Văn Linh, Quốc lộ 1, xã An Phú Tây, huyện Bình Chánh.\nLúc này, đại úy Nam nhận được tin báo của Phòng CSĐT tội phạm về tham nhũng, kinh tế, buôn lậu (Công an TP.HCM) đề nghị hỗ trợ bắt giữ xe ô tô bán tải biển số 51D - 499.25 đang lưu thông trên đường Bình Thuận Chợ Đệm hướng từ Trạm thu phí cao tốc TP.HCM - Trung Lương (Trạm thu phí Chợ Đệm) về vòng xoay Nguyễn Văn Linh.\nĐại úy Nam liền báo cáo nhanh cho Ban Chỉ huy Trạm CSGT Tân Túc. Ngay sau đó, Ban Chỉ huy Trạm đã phân công trung tá Thái Văn Anh, Phó trưởng trạm cùng 4 CSGT khác của trạm tổ chức chặn bắt phương tiện nói trên.\nĐến 17 giờ 30 phút, bằng các biện pháp nghiệp vụ, Trạm CSGT Tân Túc đã hỗ trợ Phòng CSĐT tội phạm về tham nhũng, kinh tế, buôn lậu bắt giữ được xe nghi vấn vi phạm pháp luật.\nQua kiểm tra ghi nhận, lái xe tên P.B.N (sinh năm 1974) và người ngồi trên xe tên Đ.M.T (sinh năm 1984, cùng ngụ Q.8, TP.HCM). Tại thời điểm này, trên xe đang chở 20.000 viên thuốc tân dược hiệu Neo Codion không có hóa đơn chứng từ.\nTheo Phòng CSGT đường bộ - đường sắt, 2 người trên nói trên nằm trong đường dây sản xuất tân dược giả với quy mô lớn, hiện đã bị Công an TP.HCM triệt phá.",
    "tags": [
        "CSGT",
        "CSGT TP.HCM",
        "Tân Dược Giả",
        "Thuốc Lậu",
        "Quy Mô Lớn",
        "TP.HCM"
    ]
}