{
    "url": "https://thanhnien.vn/tien-ich-vuot-troi-tu-thanh-toan-khong-dung-tien-mat-post1469559.html",
    "file": [
        "data",
        "2022",
        "1469559.json"
    ],
    "title": "Tiện ích vượt trội từ thanh toán không dùng tiền mặt",
    "datetime": "2022-06-17T15:18:24+0700",
    "author": "Nguồn: Agribank",
    "abstract": "Với những nỗ lực không ngừng trong ứng dụng công nghệ tiên tiến như hiện nay, việc sử dụng các tiện ích ngân hàng điện tử trong chi tiêu thanh toán hằng ngày đã trở thành tiện ích vô cùng đặc biệt đối với người tiêu dùng.",
    "content": "Điều này cho thấy thói quen thanh toán của người dân ngày càng chuyển biến rõ nét từ mua sắm truyền thống sang các hình thức không dùng tiền mặt. Agribank cũng triển khai nhiều sản phẩm, giải pháp để thúc đẩy thanh toán không dùng tiền mặt, mang đến những tiện ích vượt trội dành cho khách hàng\nVới tính năng mới triển khai trên ứng dụng ngân hàng số Agribank E-Mobile Banking, người dùng có thể tự tạo một mã thanh toán QR và lưu lại mọi giao dịch của cá nhân.\nXu hướng công nghệ số ngày càng được các tổ chức tín dụng quan tâm, đầu tư và áp dụng vào các sản phẩm, dịch vụ ngân hàng. Thay cho thói quen thanh toán bằng tiền mặt, người dùng đã chuyển dịch qua các hình thức tiện dụng hơn như sử dụng thẻ ATM, thẻ tín dụng. Không dừng lại đó, hiện nay, khách hàng có thể thực hiện tất cả các giao dịch, thanh toán trong vài giây chỉ với một cú chạm trên các ứng dụng ngân hàng số qua mã QR.\nVới tính năng mới này, người dùng có thể tự tạo cho mình một mã thanh toán QR và lưu lại cho tất cả các giao dịch chuyển khoản. Điều này sẽ giúp cho cho việc chuyển tiền hoặc thanh toán trở nên dễ dàng, nhanh chóng và thuận tiện hơn so với các hình thức thông thường khi khách hàng chỉ cần thực hiện thao tác quét mã, không cần nhập liệu thủ công các thông tin chi tiết của người thụ hưởng.\nKhông chỉ thuận tiện với khách hàng cá nhân, hình thức thanh toán này còn đem đến lợi ích vượt trội cho chủ doanh nghiệp nhỏ, tiểu thương, hộ gia đình là các nhà bán hàng, chủ shop online... Khách hàng chỉ cần tạo cho mình mã QR riêng bằng cách truy cập www.VietQR.net hoặc thực hiện ngay trên ứng dụng ngân hàng số Agribank E-Mobile Banking. Tiếp đó, trưng bày Agribank VietQR và hướng dẫn khách quét QR để thực hiện thanh toán qua chuyển khoản vào tài khoản thanh toán của người bán hàng tại Agribank. Điều này giúp các đơn vị quản lý dòng tiền trực tiếp trên một ứng dụng ngân hàng. Đặc biệt, Agribank hoàn toàn không thu phí dịch vụ và nhà bán hàng sẽ nhận tiền ngay khi giao dịch hoàn tất.\nVới những ưu điểm vượt trội, quản lý dòng tiền hiệu quả, tập trung, an toàn cùng nhiều ưu đãi hấp dẫn, tính năng VietQR trên ứng dụng Ngân hàng điện tử của Agribank sẽ giúp khách hàng và nhà bán hàng tiết kiệm được thời gian, chi phí.\nVới định hướng phát triển dịch vụ Ngân hàng bán lẻ trên nền tảng CNTT, Agribank đã ứng dụng các công nghệ tiên tiến, giải pháp mới vào hoạt động thanh toán nhằm tăng tốc độ thanh toán, tăng cường an toàn, bảo mật dịch vụ, gia tăng trải nghiệm và sự hài lòng của khách hàng như xác thực sinh trắc học (vân tay, khuôn mặt); thanh toán qua mã QR mang lại trải nghiệm mới cho khách hàng. Agribank cũng hợp tác với doanh nghiệp Fintech để triển khai ứng dụng thanh toán di động, ví điện tử, cổng thanh toán… \nĐầu năm 2022, Agribank chính thức triển khai sản phẩm thẻ tín dụng nội địa \"Lộc Việt\" ứng dụng công nghệ thanh toán hiện đại nhất hiện nay trên cơ sở tích hợp hai ứng dụng thẻ ”debit” và ”credit” trên cùng một con chip, góp phần tiết giảm chi phí phôi thẻ và giúp khách hàng chủ động, linh hoạt trong việc thanh toán mà không phải cầm theo quá nhiều thẻ. \nTheo Phó tổng giám đốc Agribank - ông Tô Đình Tơn, ngân hàng đang có tệp khách hàng gần 27 triệu hộ gia đình, trong đó có khoảng 5 triệu hộ đang có quan hệ vay vốn và khoảng 2,5 triệu sinh viên toàn quốc. Đây được coi là nền tảng vững chắc và lợi thế riêng để Agribank đẩy mạnh phát hành thẻ Lộc Việt, song song với việc tiếp tục chú trọng đầu tư trang bị, mở rộng, nâng cao chất lượng mạng lưới chấp nhận thẻ và thiết bị đầu cuối, đưa các dịch vụ ngân hàng hiện đại đến với khách hàng và đẩy mạnh thanh toán không dùng tiền mặt tại địa bàn nông nghiệp, nông thôn.\nMục tiêu trong năm 2022 là phát hành tối thiểu mỗi hộ gia đình 1 thẻ Lộc Việt cho số hộ đang có quan hệ tín dụng với Agribank và hàng triệu sinh viên. Agribank cũng triển khai thành công mô hình AutoBank theo hướng dần thay thế ATM truyền thống bằng dòng ATM đa chức năng (CDM). Mô hình mới sẽ cho phép khách hàng rút và gửi tiền trực tuyến cùng với việc triển khai dịch vụ ngân hàng số trong lĩnh vực thẻ; tới đây, cho phép khách hàng đăng ký và sử dụng trực tuyến các dịch vụ ngân hàng hiện đại (đăng ký CIF, mở tài khoản, đăng ký phát hành thẻ, đăng ký dịch vụ vay vốn cá nhân) bằng công nghệ sinh trắc học cả khuôn mặt và vân tay. Ngân hàng hướng tới số hóa toàn bộ dịch vụ thẻ và dần thay thế các phòng giao dịch hoạt động kém hiệu quả cũng góp phần đem lại thành công cho sản phẩm thẻ Lộc Việt.\n\"Sản phẩm thẻ Lộc Việt một lần nữa cũng khẳng định cam kết của Agribank là một định chế tài chính hiện đại, có trách nhiệm trong định hướng và dẫn dắt thị trường tài chính ngân hàng nói chung, thị trường thanh toán nói riêng phát triển và phát triển bền vững vì một nước Việt Nam phát triển, phồn thịnh\", ông Tô Đình Tơn chia sẻ thêm.\nKhông dừng lại ở một công cụ tài chính, mỗi thanh toán và chi tiêu qua thẻ Agribank đều mang đến thêm những giá trị cho khách hàng thông qua những ưu đãi vượt trội. Theo đó, ngay khi mở tài khoản hoặc thẻ thanh toán, khách hàng sẽ nhận ngay tất cả các tính năng hoàn toàn miễn phí trên ngân hàng điện tử.\nAgribank liên tục có chương trình ưu đãi và kết hợp cùng đối tác lớn như Shopee, Tiki, Vinmart, Grab, Lazada để gia tăng lợi ích phù hợp với nhu cầu chi tiêu. Mới chỉ vào những ngày đầu hè của năm nay, khách hàng sở hữu thẻ của Agribank đã được trải nghiệm nhiều chương trình ưu đãi săn sale sập các sàn thương mại điện tử, cửa hàng ăn uống...",
    "tags": [
        "Agribank",
        "Vietqr",
        "Agribank E-Mobile Banking",
        "AUTOBANK",
        "Mã Qr",
        "Thẻ Tín Dụng",
        "Sinh Trắc Học"
    ]
}