{
    "url": "https://thanhnien.vn/viet-huong-bi-tieu-thuong-bat-coc-len-xe-day-hang-vi-qua-men-mo-post1469207.html",
    "file": [
        "data",
        "2022",
        "1469207.json"
    ],
    "title": "Việt Hương bị tiểu thương ‘bắt cóc’ lên xe đẩy hàng vì quá mến mộ",
    "datetime": "2022-06-17T09:00:49+0700",
    "author": "Thanh Niên ",
    "abstract": "Sự “chịu chơi” của tiểu thương chợ Cà Ná (Ninh Thuận) tiếp thêm năng lượng để nghệ sĩ Việt Hương dẫn dắt hết mình, tung nhiều miếng hài thú vị trong tập 4 của “Tôi yêu chợ Việt”.",
    "content": "Ngay từ những phút đầu tiên của chương trình, Việt Hương đã khuấy động không khí tại chợ Cà Ná bằng một ca khúc tươi trẻ về miền biển. Sự hài hước, gần gũi của chị khiến các tiểu thương vô cùng thích thú. Bà con không ngần ngại “bắt cóc” nữ danh hài lên xe đẩy hàng để thể hiện tình cảm và sự yêu mến dành cho MC cũng như chương trình.\nHai đội chơi tại chợ Cà Ná đã trải nghiệm các trò chơi dân gian như: nhảy bao bố bắt cá, đấu vật và vận chuyển nước với tinh thần vô cùng quyết liệt. Dù đã ra khơi nhiều lần nhưng trò bịt mắt bắt cá vẫn là thử thách khó nhằn cho các ngư dân lành nghề. Không khí chương trình tăng nhiệt hết cỡ khi khán giả đứng chật kín sâu khấu, tận dụng cả thùng, nồi, mâm, thau… để cổ vũ cho các đội chơi. \n“Tôi yêu chợ Việt” là gameshow thực tế ghi hình tại các chợ truyền thống của Việt Nam. Qua đó khắc họa chân dung cuộc sống của bà con tiểu thương cũng như những nét đặc sắc trong văn hóa vùng miền. Mùa 7 của chương trình lên sóng định kỳ vào lúc 20 giờ thứ sáu hằng tuần trên các kênh của Báo Thanh Niên: Thanh Niên Online, Fanpage Facebook, Youtube và TikTok Báo Thanh Niên. \nĐón xem Tập 4 lên sóng vào lúc 20 giờ ngày 17.6.2022 để chứng kiến sự nhiệt tình của tiểu thương chợ Cà Ná (Ninh Thuận) cũng như cách Việt Hương đáp lại tình cảm của bà con bằng những miếng hài vui nhộn.\nChương trình “Tôi yêu chợ Việt” mùa 7 do Báo Thanh Niên cùng Big Vision Media phối hợp thực hiện. Mọi chi tiết, hoặc nhu cầu quảng cáo/tài trợ trong chương trình, vui lòng liên hệ BTC:\nEmail: toiyeuchoviet@gmail.com hoặc quangcao@thanhnien.vn\nHotline: 0908.780404 - 0901.306899.",
    "tags": [
        "Tôi Yêu Chợ Việt",
        "Big Vision Media",
        "Xe Đẩy Hàng",
        "Việt Hương",
        "Bao Bố",
        "Miền Biển",
        "Bắt Cá",
        "Đấu Vật",
        "Tiểu Thương",
        "Bịt Mắt"
    ]
}