{
    "url": "https://thanhnien.vn/van-dong-de-nong-dan-nang-cao-thu-nhap-post1469911.html",
    "file": [
        "data",
        "2022",
        "1469911.json"
    ],
    "title": "Vận động để nông dân nâng cao thu nhập",
    "datetime": "2022-06-19T20:00:00+0700",
    "author": "Tâm Minh",
    "abstract": "Nông dân Mỹ gốc Việt Mai Nguyen luôn trăn trở về những khó khăn khi trồng trọt trên mảnh đất của mình và đang vận động để những người như cô được hưởng mức thu nhập xứng đáng với công sức.",
    "content": "Mai Nguyen là người sáng lập và sở hữu dự án Farmer Mai tại quận Sonoma, bang California. Dự án trên là một mô hình nông nghiệp cộng đồng trong đó người tiêu dùng đăng ký trước với chủ nông trại và sẽ nhận được thực phẩm từ nông trại đó hằng tuần, hoặc theo một lịch cố định, mà không cần thông qua trung gian. Mô hình này vừa giúp nông dân có thể duy trì công việc trong khi người tiêu dùng có được thực phẩm tươi ngon, giá rẻ và hỗ trợ cho nông dân địa phương.\nTại nông trại của mình, cô Nguyen trồng các loại lương thực truyền thống theo phương pháp có lợi cho môi trường, vừa đảm bảo an ninh lương thực, vừa mang lại sức khỏe cho mọi người. Tuy nhiên, tình trạng hạn hán và khí hậu biến đổi thất thường ngày càng gia tăng tại California khiến những nông dân quy mô nhỏ như cô ngày càng dễ bị ảnh hưởng, theo trang Modern Farmer.\nViệc thiếu nước cộng thêm những trở ngại về chuỗi cung ứng, giá cả tăng, thiếu lao động... đã đẩy những nông dân như Nguyen đến giới hạn. Sở Lương thực và Nông nghiệp California đã có những chương trình hỗ trợ cho nông dân nhưng chỉ một số cung cấp những khoản hỗ trợ trực tiếp, không ràng buộc để người dân chỉ trả những chi phí sinh hoạt cơ bản.\nDo đó, Mai Nguyen, người sáng lập Tổ chức Liên minh nông dân Mỹ gốc Á, đang hợp tác với các tổ chức lương thực và nông dân, nhà hoạt động, để khởi động chiến dịch kêu gọi cung cấp khoản hỗ trợ thu nhập cơ bản cho những người làm nông quy mô nhỏ.\nSố liệu của Cục Thống kê dân số Mỹ cho thấy 1/4 số hộ gia đình làm nông tại California có thu nhập dưới mức nghèo trung bình của liên bang (32.220 USD cho gia đình 4 người), Modern Farmer trích từ nghiên cứu của nhóm sinh viên cao học tại Trường chính sách công Goldman thuộc Đại học California Berkeley. Năm ngoái, cơ quan lập pháp bang California thông qua chương trình hỗ trợ thu nhập hằng tháng cho những nhóm đối tượng gặp khó khăn như người trẻ, phụ nữ đang mang thai.\nNguyen coi đây là cơ hội để khắc phục bất cập đã tồn tại từ lâu, giữa thời điểm California, bang có nền kinh tế nông nghiệp lớn nhất cả nước, vừa trải qua năm khô hạn thứ nhì trong lịch sử. “Bất cứ món gì đó bạn ăn hôm nay cũng có thể được trồng tại California. Chúng ta nên đầu tư vào những người đang đảm bảo bữa ăn của rất nhiều người trên khắp đất nước”, cô Nguyen nói.\nTheo nghiên cứu nói trên, việc hỗ trợ trực tiếp cho nông dân và các hộ làm nông sẽ giúp tăng thu nhập tối thiểu, tuy không lớn nhưng là bước quan trọng tiến tới công bằng kinh tế cho những nông dân quy mô nhỏ và lao động trong nông trại tại một trong số những tiểu bang có chi phí sinh hoạt cao nhất cả nước.\n“Cần một số hình thức hỗ trợ lâu dài từ bang California nhằm đưa thu nhập gần hơn với mức có thể sống được, duy trì công việc của những nông dân quy mô nhỏ qua giai đoạn biến động và cho phép họ theo đuổi mô hình nông trại hiệu quả về sinh thái để có thể bảo tồn nguồn nước và duy trì dinh dưỡng cho đất”, các nhà nghiên cứu nhận xét. ",
    "tags": [
        "Nông Dân",
        "Mỹ Gốc Việt",
        "Mai Nguyen",
        "Modern Farmer",
        "NGUYEN",
        "Chủ Nông",
        "Bang California",
        "Nông Trại",
        "GOLDMAN",
        "Chi Phí Sinh Hoạt",
        "Người Sáng Lập",
        "Thực Phẩm Tươi"
    ]
}