{
    "url": "https://thanhnien.vn/nguoi-dan-trung-quoc-giua-cuoc-song-duoc-vi-von-vong-doi-thua-mieng-dau-phu-post1469052.html",
    "file": [
        "data",
        "2022",
        "1469052.json"
    ],
    "title": "Người dân Trung Quốc giữa những ngày được ví von “vòng đời thua miếng đậu phụ”",
    "datetime": "2022-06-16T11:30:11+0700",
    "author": "Phát Tiến",
    "abstract": "Cư dân tại ít nhất 50 thành phố ở Trung Quốc phải thực hiện các xét nghiệm PCR thường xuyên sau mỗi 48 - 72 giờ khiến nhiều người dân nước này ví von: “Một miếng đậu phụ hết hạn sau 5 ngày, trong khi bạn hết hạn sau 3 ngày”",
    "content": "Theo tờ South China Morning Post, đó là một trong những cách được ví von phổ biến ở Trung Quốc đại lục gần đây. Bởi nếu bất cứ ai không có kết quả xét nghiệm PCR âm tính với Covid-19 trong vòng 3 ngày, thì người đó xem như đã “chết” về mặt chức năng xã hội”, vì bị cấm đi tàu điện ngầm, xe buýt, taxi, đến các tòa nhà văn phòng, trung tâm mua sắm, nhà hàng và các địa điểm công cộng khác.\nCụ thể, người dân ở ít nhất 50 TP tại Trung Quốc đại lục hiện nay cần phải làm xét nghiệm PCR, được ví von là “đóng mới thời hạn sử dụng”, để có kết quả xét nghiệm âm tính trong vòng 48 - 72 giờ theo yêu cầu của chính quyền địa phương để xác định bệnh mới.\nĐây là chiến lược mới nhất của Trung Quốc nhằm chống lại biến thể Omicron đang lây lan nhanh trong khi nước này vẫn quyết tâm theo đuổi chính sách zero-Covid (quét sạch F0 ra khỏi cộng đồng - NV). Tuy nhiên, theo tờ South China Morning Post, quy định vừa nêu khiến nhiều người lo ngại làm gián đoạn cuộc sống hàng ngày, đồng thời tạo ra các vấn đề pháp lý và gây ảnh hưởng ngân sách quỹ công.\nTờ báo dẫn câu chuyện của Lin Xiaoping, một kế toán tại Thượng Hải, cho biết cô đã bị buộc phải nghỉ phép một ngày vào tuần trước vì trượt xét nghiệm PCR. “Tôi đến quầy thử nghiệm gần nhà sau khi ăn tối. Có nhiều người xếp hàng đến nỗi khi đến lượt tôi thì nó đã đóng cửa rồi”, cô kể và phàn nàn: “Thời tiết đang trở nên nóng nực và thật khó chịu đến mức bạn phải xếp hàng vài ngày một lần để làm việc này”.\nHàng chục ngàn cơ sở xét nghiệm ven đường đã được thiết lập ở hàng chục TP lớn kể từ khi chính quyền hồi tháng trước cam kết người dân có thể tìm thấy điểm xét nghiệm trong khu vực tốn chưa đến 15 phút đi bộ kể từ ngà. Nhưng thực tế ở các TP đông dân cư như Bắc Kinh và Thượng Hải, người dân phải xếp hàng dài chờ xét nghiệm.\nThực tế đó cũng đặc biệt khó đối với người cao tuổi, vốn không quen sử dụng điện thoại thông minh (smartphone) - thiết bị được sử dụng rộng rãi để hiển thị nhận dạng xét nghiệm và mã số sức khỏe được cập nhật sau khi có kết quả xét nghiệm.\n“Tôi từng là thói quen đi công viên, ghé chợ thực phẩm, đi xe buýt đến bệnh viện, nhưng bây giờ tôi muốn ở nhà nhiều nhất có thể. Thật là quá rắc rối”, một phụ nữ ngoài 70 tuổi tên Su Limin (sống ở Bắc Kinh) chia sẻ nói.\nGiữa bối cảnh trên, thị trường chợ đen đã xuất hiện để đáp ứng nhu cầu xét nghiệm của người dân. Đầu tháng này, cảnh sát Thượng Hải đã bắt giữ ít nhất 6 người liên quan các vụ làm xét nghiệm thay. Một trong số họ, 1 tài xế vốn bị yêu cầu phải kết quả âm tính sau mỗi 48 giờ, đã cung cấp thông tin danh tính của mình cho một người hàng xóm và yêu cầu anh ta xếp hàng và làm xét nghiệm thay để đỡ mất thời gian.\nMới đây, chính quyền TP.Tứ Bình (tỉnh Cát Lâm, khu vực đông bắc Trung Quốc) đã hủy bỏ một lệnh gây tranh cãi, được ban hành vào ngày 30.5, vốn quy định lập “danh sách đen” những người bỏ lỡ 2 cuộc xét nghiệm đồng loạt do chính quyền TP tổ chức sẽ bị bỏ tù trong 10 ngày và bị phạt 500 nhân dân tệ (khoảng 1,7 triệu đồng).\nMệnh lệnh vừa nêu cũng quy định những người trong “danh sách đen” còn bị nêu tên trên các phương tiện truyền thông và sẽ gặp khó khăn khi lên tàu hoặc nhận phòng khách sạn. Vì thế, quy định trên gây ra phản ứng dữ dội từ công chúng.\nTờ South China Morning Post dẫn lời GS Zhao Hong, Khoa Luật - Đại học Khoa học Chính trị và Luật Trung Quốc, đánh giá các quy định như vừa nêu là “vô căn cứ về mặt pháp lý và nhân phẩm bị xâm phạm”. Vị này cũng đặt câu hỏi về chi phí khổng lồ và nhân lực đông đảo để tiến hành xét nghiệm trên quy mô lớn như vậy.\nTheo tờ báo, từ tháng 4 đến đầu tháng 6, Trung Quốc đã tiến hành 10,8 tỉ xét nghiệm Covid-19 và tiêu tốn hết 26 tỉ USD.",
    "tags": [
        "Covid-19 Ở Trung Quốc",
        "Trung Quốc",
        "Xét Nghiệm Covid-19 Trung Quốc",
        "Xét Nghiệm",
        "Covid-19",
        "Zero-Covid",
        "PCR"
    ]
}