{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-19-6-2022-boc-hoi-1-trieu-dong-moi-luong-trong-tuan-post1469975.html",
    "file": [
        "data",
        "2022",
        "1469975.json"
    ],
    "title": "Giá vàng hôm nay 19.6.2022: 'Bốc hơi' 1 triệu đồng mỗi lượng trong tuần",
    "datetime": "2022-06-19T10:02:55+0700",
    "author": "An Yến",
    "abstract": "Giá vàng chốt tuần đi xuống dù có lúc đã tăng cao trong tuần theo đà thế giới.",
    "content": "Giá vàng sáng 19.6 ghi nhận một tuần sụt giảm khi Công ty vàng bạc đá quý Sài Gòn mua vào còn 67,85 triệu đồng/lượng và bán ra 68,65 triệu đồng/lượng. So với cuối tuần trước, tổng cộng mỗi lượng vàng SJC đã sụt giảm 1 triệu đồng. Trong khi đó, vàng nhẫn SJC 99,99 loại 1 - 2 chỉ giảm thấp hơn với mức 250.000 đồng so với cuối tuần trước, xuống còn giá mua vào là 53,9 triệu đồng/lượng và bán ra 54,85 triệu đồng/lượng.\nGiá vàng thế giới phiên cuối tuần sụt xuống 1.840,66 USD/ounce, quy đổi tương đương gần 51,9 triệu đồng/lượng (chưa bao gồm thuế, phí). Hiện vàng SJC vẫn cao hơn thế giới gần 17 triệu đồng/lượng. Kim loại quý đã có phiên tăng cao sau khi Cục Dự trữ Liên bang Mỹ (Fed) tăng lãi suất nhưng nhanh chóng giảm trở lại, bởi việc Fed sẽ tăng lãi suất liên tục trong thời gian tới lại gây bất lợi cho vàng. So với cuối tuần trước, giá vàng đã giảm gần 20 USD/ounce. \nDo đó kết quả cuộc khảo sát giá vàng trong tuần tới lại có nhiều quan điểm bất đồng và thậm chí nhiều người nghĩ rằng kim loại quý sẽ tiếp tục sụt giảm. Cuộc khảo sát của Kitco News với 15 nhà phân tích Phố Wall cho thấy có đến 7 người, tương đương 47% nhận định giá vàng đi xuống. Ở chiều ngược lại có 5 người, tương đương 33% dự báo vàng sẽ tăng và còn 3 nhà phân tích, tương đương 20% cho rằng đi ngang. Trong khi đó, cuộc thăm dò trực tuyến Main Street thu hút 1.145 nhà đầu tư cá nhân tham gia thì vẫn có 646 người, chiếm 56% dự báo giá vàng sẽ tăng trong tuần tới. Còn có 280 người, tương đương 24% nghĩ rằng vàng sẽ sụt giảm và 219 nhà đầu tư còn lại, tương đương 19% đưa ra quan điểm kim loại quý đi ngang. \nÔng Colin Cieszynski, Chiến lược gia trưởng tại SIA Wealth Management, phát biểu trên Kitco News rằng ông trung lập với vàng trong thời gian tới vì giá vẫn đang nằm giữa mức hỗ trợ 1.800 USD/ounce và ngưỡng kháng cự 1.880 USD/ounce...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Kitco News",
        "Sia Wealth Management",
        "Kim Loại Quý",
        "Giá Vàng",
        "Main Street",
        "Vàng Sjc",
        "Giảm Thấp"
    ]
}