{
    "url": "https://thanhnien.vn/my-khong-ep-ukraine-nhuong-lanh-tho-de-cham-dut-chien-su-voi-nga-post1469395.html",
    "file": [
        "data",
        "2022",
        "1469395.json"
    ],
    "title": "Mỹ không ép Ukraine nhường lãnh thổ để chấm dứt chiến sự với Nga",
    "datetime": "2022-06-17T07:15:25+0700",
    "author": "Vi Trân",
    "abstract": "Cố vấn An ninh quốc gia Mỹ cho rằng xung đột Nga-Ukraine phải chấm dứt bằng con đường ngoại giao và ông nhấn mạnh Mỹ sẽ không ép Kyiv phải nhường lãnh thổ.",
    "content": "Phát biểu tại hội nghị của Trung tâm an ninh nước Mỹ mới (CNAS) tại Washington D.C ngày 16.6, Cố vấn An ninh quốc gia Jake Sullivan tuyên bố Mỹ sẽ tiếp tục giúp đỡ Ukraine ở mức tối đa có thể. “Đầu tiên là trên chiến trường, sau cùng là trên bàn đàm phán. Chúng tôi cho rằng cuộc xung đột này phải chấm dứt bằng ngoại giao”, ông Sullivan nói.\nÔng Sullivan còn nhấn mạnh rằng Mỹ sẽ không gây sức ép lên Ukraine để nước này nhượng bộ lãnh thổ cho Ukraine để chấm dứt cuộc chiến, theo tờ The Hill.\n“Chúng tôi sẽ không thúc ép họ nhường lãnh thổ. Chúng tôi cho rằng điều đó không nhất quán với luật quốc tế và rõ ràng việc đó sai. Nhưng chúng tôi sẽ hỗ trợ và thảo luận với họ về cách mà họ muốn tiếp cận cho một kết quả được đàm phán với người Nga”, ông Sullivan nói.\nTuyên bố của ông Sullivan được đưa ra sau khi xuất hiện một vài ý kiến gợi ý Ukraine nên nhường bớt lãnh thổ để chấm dứt cuộc chiến. Trong bài viết trên tờ The New York Times trong tháng này, Tổng thống Mỹ Joe Biden lại khẳng định sẽ không ép chính quyền Ukraine, dù là công khai hay riêng tư, phải nhường lãnh thổ cho Nga.\nTổng thống Biden hôm 15.6 công bố gói viện trợ an ninh mới trị giá 1 tỉ USD cho Ukraine, gồm vũ khí phòng thủ bờ biển, pháo và đạn dược. Trước đó, Mỹ cam kết sẽ gửi hệ thống rốc két đa nòng HIMARS cho Ukraine. Ông Sullivan ngày 16.6 cho hay 4 hệ thống HIMARS đầu tiên đã được đưa đến và dự kiến sẽ có thêm. Ông nói rằng một trong những yếu tố chính mà Mỹ cân nhắc khi quyết định số lượng HIMARS cho Ukraine là làm cách nào chúng có thể được sử dụng hiệu quả trên chiến trường.\nTrong diễn biến khác, đô đốc Tony Radakin, tham mưu trưởng quốc phòng Anh, ngày 17.6 nhận định chiến dịch quân sự tại Ukraine là sai lầm to lớn của Nga và sẽ khiến nước này bị suy giảm sức mạnh, theo AFP. “Nga đã thua về chiến lược. NATO đang mạnh hơn, Phần Lan và Thụy Điển đang mong muốn gia nhập”, ông Radakin nói.\nTheo vị đô đốc, Nga có thể đạt thành công cấp chiến thuật trong vài tuần tới nhưng phải hy sinh 1/4 sức mạnh quân sự để kiểm soát được một vùng “tí hon” và đang mất dần quân số lẫn tên lửa công nghệ cao. Nga chưa phản ứng gì về đánh giá của ông Radakin.",
    "tags": [
        "Ukraine",
        "Nga",
        "HIMARS",
        "CNAS",
        "Tony Radakin",
        "Jake Sullivan",
        "Rốc Két",
        "The Hill",
        "Luật Quốc Tế",
        "Thúc Ép"
    ]
}