{
    "url": "https://thanhnien.vn/nga-chat-vat-bo-sung-quan-so-sau-nhung-ton-that-o-ukraine-post1469976.html",
    "file": [
        "data",
        "2022",
        "1469976.json"
    ],
    "title": "Nga chật vật bổ sung quân số sau những tổn thất ở Ukraine",
    "datetime": "2022-06-19T09:06:03+0700",
    "author": "Lam Vũ",
    "abstract": "Giữa lúc Nga cố gắng giành thế chủ động ở miền đông Ukraine trong giai đoạn then chốt của chiến sự, Moscow đã phải bổ sung quân số bằng những biện pháp tạm thời thay vì tổng động viên toàn quốc.",
    "content": "Kể từ khi bắt đầu \"chiến dịch quân sự đặc biệt\" ở Ukraine, Nga đã duy trì chiến đấu bằng lực lượng có quy mô thời bình và thu về kết quả không nhất quán, theo The Wall Street Journal. Mặc dù Nga đang có lợi thế ở phía đông và phía nam Ukraine, họ đã phải chịu những tổn thất nặng nề trong giai đoạn đầu khi lực lượng của Moscow bao vây Kyiv. Một số ước tính cho rằng số lượng quân nhân Nga tử trận ở Ukraine đã có thể so sánh với tổn thất nhân mạng của Liên Xô trong cuộc chiến tại Afghanistan.\nTuy nhiên, giới lãnh đạo Nga không tuyên chiến, hành động sẽ cho phép nước này ban hành lệnh tổng động viên toàn quốc để buộc toàn bộ nam giới trong độ tuổi chiến đấu phải nhập ngũ. Thay vào đó, Moscow đã thực hiện một số biện pháp tạm thời để củng cố quân số, từ việc cung cấp hợp đồng ngắn hạn nhiều đãi ngộ đến việc cho phép người trên 40 tuổi đăng ký nhập ngũ, có khả năng cung cấp thêm hàng chục nghìn binh sĩ.\n\"Có những dấu hiệu vĩ mô cho thấy người Nga đang gặp vấn đề nghiêm trọng trong việc tạo ra quy mô quân số họ cần mà không phải tiến hành tổng động viên\", Phillips O'Brien, giáo sư nghiên cứu chiến lược tại Đại học St. Andrews ở Scotland, nhận định trên WSJ.\nCác nhà phân tích cho rằng lực lượng Ukraine đã tiêu diệt từ 10.000 đến 15.000 binh sĩ Nga, trong khi số binh sĩ bị thương có thể còn nhiều hơn. Hầu hết thương vong xảy ra trong giai đoạn đầu chiến sự khi Nga bao vây Kyiv và Ukraine đã đẩy lùi các cuộc tiến công này. Các đơn vị chịu tổn thất nặng nề nhất đã phải rút về nước và đang được bổ sung quân số hoặc kết hợp với các đơn vị khác trước khi được đưa trở lại Ukraine để tiếp tục chiến đấu ở miền đông, theo giới phân tích. Nga chưa bình luận điều này.\nTình hình này đã khiến Moscow phải nhanh chóng tìm cách bổ sung quân số. Jack Watling, nhà nghiên cứu tại Viện Dịch vụ Liên hợp Hoàng gia (RUSI) ở London, Anh cho biết quân đội Nga đã bắt đầu tiếp nhận các hợp đồng chiến đấu ngắn hạn vài tháng một lần để bổ sung lực lượng cho các đơn vị. Cùng lúc, đội ngũ chiêu mộ binh sĩ của họ đã đề nghị các cựu binh báo cáo nơi ở trong trường hợp lệnh tổng động viên được ban ra.\nQuyết định của Duma quốc gia (hạ viện Nga) về việc xóa bỏ giới hạn độ tuổi đối với các binh sĩ ký hợp đồng ngắn hạn cũng giúp cung cấp thêm lực lượng chiến đấu. Giờ đây, những người trên 40 tuổi có thể nhập ngũ, mở ra cánh cửa cho các cựu binh có kinh nghiệm trong các cuộc xung đột sau khi Liên Xô tan rã, bao gồm hai cuộc chiến ở Chechnya.\n\"Có rất nhiều người Nga lớn tuổi từng tham gia chiến đấu vào những năm 1990. Về mặt nhân khẩu học, Nga cũng có dân số già”, ông Watling nói với WSJ. \"Nếu xét đến việc dân số Nga đang ở đâu, luật mà Duma thông qua là điều dễ hiểu\".\nCùng lúc, quân đội Nga cũng tăng lương cho các binh sĩ hợp đồng lên gần 4.000 USD/tháng, gấp khoảng 4 lần mức lương trung bình ở Nga, cộng thêm tiền thưởng nếu thành công bắn hạ máy bay hay phá hủy xe tăng. \nTuy nhiên, thời gian hợp đồng có thể chỉ kéo dài ba tháng. Theo các nhà phân tích quân sự đây không phải là điều lý tưởng đối với mục đích của Moscow. \"Loại hợp đồng ngắn hạn mà người ta đến nhanh đi nhanh này phá vỡ sự gắn kết của đơn vị\", ông Watling đánh giá.\nTheo truyền thống của Liên Xô, Nga vẫn có quy định bắt buộc nhập ngũ, mặc dù có nhiều trường hợp miễn trừ. Hồi đầu tháng 4, khoảng 135.000 nam thanh niên dự kiến trải qua thời gian phục vụ kéo dài một năm. Các nhà phân tích phương Tây cho rằng Nga đã sử dụng lính nghĩa vụ trong tháng đầu tiên của cuộc chiến nhưng sau đó đã cắt giảm. \nĐiều đó khiến việc tiếp cận các cựu binh đã từng tham gia chiến đấu ngày càng trở nên quan trọng hơn đối với Nga. Trong một trường hợp, một cựu binh 44 tuổi từng tham chiến ở Chechnya năm 2000 cho biết ông nhận được lệnh báo cáo cho đơn vị quân đội gần nhà nhất, song ông đã từ chối.\nHơn một chục văn phòng tuyển quân trên khắp nước Nga đã bị phóng hỏa kể từ khi chiến sự ở Ukraine bắt đầu, theo báo chí địa phương và hãng tin nhà nước. \nTổng thống Nga Vladimir Putin nhiều lần phủ nhận việc dùng lính nghĩa vụ ở Ukraine, tuy nhiên Bộ Quốc phòng Nga thừa nhận một số bị điều động nhầm.\nLực lượng vũ trang của Nga hiện có khoảng một triệu người, trong đó khoảng 400.000 người thuộc lực lượng mặt đất, theo WSJ. Các nhà sử học cho rằng thành công của Moscow trong Thế chiến 2 là nhờ vào khả năng chịu đựng cao của Điện Kremlin trong việc chấp nhận một lượng lớn binh lính để giành thế thượng phong.\nNhững thành công gần đây của Nga ở Ukraine, như việc kiểm soát được các thị trấn Lyman và Popasna, đã đưa lực lượng Nga đến gần các thành trì của Ukraine ở Slovyansk và Kramatorsk. Tuy nhiên, các nhà phân tích cho biết tốc độ tiến công chậm chạp của Nga xuất phát từ nhiều yếu tố, bao gồm việc thiếu hụt quân số để chọc thủng các phòng tuyến của Ukraine.\nThay vào đó, lực lượng Nga đã chọn cách dựa vào pháo binh để làm suy yếu hệ thống phòng thủ của Ukraine trước khi tiến quân. Điều này cũng đã gây ra tổn thất lớn cho phía Ukraine - họ mất ​​100-200 binh sĩ mỗi ngày khi các lực lượng này không thể chống lại hỏa lực vượt trội của Moscow. Tuy nhiên, kết quả Nga thu được vẫn khác nhau.\nNhững bước tiến của Nga ở sông Siverskyi Donets của Ukraine đã nhiều lần bị cản trở, khiến Moscow phải tập trung vào các mục tiêu nhỏ hơn. Sự thận trọng của Ukraine đối với việc bắt đầu phản công ở phía nam của đất nước, nơi Nga ngày càng mở rộng quyền kiểm soát vùng duyên hải, có thể đã dẫn đến tình thế bế tắc ở đó, đồng thời khiến cả Nga và Ukraine tập trung vào thành phố Severodonetsk ở tỉnh Luhansk.\nTại những không gian đô thị \"kín\" như Severodonetsk, nơi Nga và Ukraine giành giật từng con đường, từng tòa nhà suốt nhiều tuần, việc thiếu hụt quân số đã khiến Moscow gặp khó khăn trong việc đi tới những chiến thắng quyết định.\n\"Ukraine buộc Nga phải chiến đấu ở các thành phố miền đông Ukraine càng lâu, thì quân đội Nga sẽ càng phải đổ máu nhiều hơn\", Ben Barry, nhà nghiên cứu cao cấp tại Viện Nghiên cứu Chiến lược Quốc tế (IISS) tại London, nhận xét.",
    "tags": [
        "Nga",
        "Quân Số",
        "Ukraine",
        "Chiến Sĩ",
        "Quân Đội Nga",
        "Tổng Động Viên",
        "Binh Sĩ",
        "Tử Trận",
        "Bổ Sung Quân Số"
    ]
}