{
    "url": "https://thanhnien.vn/the-be-tac-cua-phuong-tay-doi-voi-tinh-hinh-donbass-post1469957.html",
    "file": [
        "data",
        "2022",
        "1469957.json"
    ],
    "title": "Thế bế tắc của phương Tây đối với tình hình Donbass",
    "datetime": "2022-06-19T07:00:00+0700",
    "author": "Khánh An",
    "abstract": "Mỹ và các đồng minh đang chuẩn bị cho khả năng xung đột kéo dài tại miền đông Ukraine, do khó thay đổi tình hình theo hướng khác.",
    "content": "Trong lúc chiến sự tiếp diễn tại Severodonetsk và Lysychansk giữa lực lượng Nga và Ukraine, một số quan chức phương Tây cũng như giới phân tích cho rằng Mỹ và đồng minh đang dự kiến khả năng chiến sự kéo dài ở miền đông Ukraine. Theo đó, dù nhận viện trợ gia tăng từ bên ngoài, Ukraine khó kỳ vọng gì hơn ngoài việc duy trì thế giằng co với Nga ở Donbass.\nReuters đưa tin lực lượng vũ trang Ukraine ngày 18.6 tuyên bố đã tấn công tàu kéo Vasiliy Bekh của hải quân Nga ở biển Đen bằng 2 tên lửa Harpoon. Đây là lần đầu tiên Ukraine xác nhận tấn công trúng một tàu Nga bằng tên lửa chống hạm của phương Tây. Theo tờ The Washington Post, việc Tổng thống Mỹ Joe Biden công bố viện trợ an ninh thêm 1 tỉ USD cho Ukraine, trong đó có các tên lửa Harpoon, là dấu hiệu cho thấy quyết tâm của Washington nhằm đảm bảo rằng Ukraine có thể kháng cự tại Donbass. Các nước châu Âu như Đức và Slovakia mới đây cũng thông báo viện trợ vũ khí hiện đại cho Ukraine như trực thăng và hệ thống phóng rốc két đa nòng.\nSau những cam kết viện trợ trên, Tổng thống Ukraine Volodymyr Zelensky tuyên bố sẽ lấy lại mọi khu vực của Ukraine do Nga kiểm soát. Tuy nhiên, giới phân tích cho rằng dù viện trợ gia tăng và tinh thần binh sĩ được củng cố, Ukraine và các bên viện trợ khó hy vọng gì hơn ngoài việc nước này duy trì thế giằng co ở Donbass với quân đội Nga vốn đang tập trung vào khu vực này. \nMột quan chức Bộ Ngoại giao Mỹ cho biết rằng thậm chí ngay từ khi tình báo phương Tây dự đoán Nga sẽ đưa quân sang Ukraine, các quan chức chính phủ Mỹ đã thảo luận về khả năng xung đột kéo dài, với tác động lan ra toàn cầu. \nNga không quan tâm cách nhìn của phương Tây\nTrả lời phỏng vấn bên lề Diễn đàn Kinh tế quốc tế St.Petersburg, Ngoại trưởng Nga Sergei Lavrov cho biết Nga quan tâm luật pháp quốc tế chứ không phải suy nghĩ của phương Tây. \n“Chúng tôi không xâm lược Ukraine. Chúng tôi tuyên bố chiến dịch quân sự đặc biệt vì chúng tôi không còn cách nào khác để giải thích với phương Tây rằng việc lôi kéo Ukraine vào NATO là hành động phạm tội”, Đài BBC ngày 17.6 dẫn lời ông Lavrov phát biểu. Liên quan 2 công dân Anh bị bắt ở Ukraine và bị “Cộng hòa Nhân dân Donetsk” tự xưng tuyên án tử hình, ông Lavrov cho rằng đây là vấn đề của “Cộng hòa Nhân dân Donetsk”, vốn được Nga công nhận. Khi BBC đặt vấn đề rằng trong cách nhìn của phương Tây, Nga chịu trách nhiệm về số phận của họ, Ngoại trưởng Nga ngắt lời: “Tôi không hề quan tâm đến cách nhìn của phương Tây chút nào. Tôi chỉ quan tâm đến luật pháp quốc tế. Theo luật quốc tế, lính đánh thuê không được công nhận như chiến sĩ”.\nWashington hy vọng rằng những vũ khí trong đợt viện trợ mới, cùng với việc áp đặt thêm cấm vận và cô lập ngoại giao đối với Nga sẽ tạo khác biệt và dần dần kéo theo một kết cục được thỏa thuận. Dù điều đó không sớm xảy ra, họ vẫn chấp nhận, do nguy cơ từ việc Nga kiểm soát Ukraine cao đến mức họ sẵn sàng chấp nhận đánh đổi bằng suy thoái toàn cầu và nạn đói gia tăng. Giới chức phương Tây cho rằng viễn cảnh Nga kiểm soát Ukraine sẽ dẫn đến nguy cơ đối với các nước lân cận, kể cả các thành viên NATO. \nNga đến nay vẫn khẳng định mục tiêu phi quân sự hóa và phi quốc xã hóa Ukraine. Phát biểu ngày 17.6, Tổng thống Nga Vladimir Putin cho biết ông không phản đối việc Ukraine gia nhập Liên minh Châu Âu (EU), nhưng cảnh báo rằng “mọi nhiệm vụ của chiến dịch đặc biệt sẽ đạt được”.\nChuyên gia Samuel Charap tại tổ chức Rand Corporation (Mỹ) lo ngại rằng phía Nga với phía Ukraine và các đối tác đang theo đuổi những mục tiêu quá khác biệt, dẫn đến việc Nga tiếp tục gây sức ép ngày càng lớn và chiến sự ngày càng kéo dài. Về lâu dài, nhiều nhà phân tích dự báo khủng hoảng có thể giảm xuống về cường độ xung đột, hoặc tình hình tương tự bán đảo Triều Tiên, nơi 2 bên đình chiến từ năm 1953 nhưng vẫn chưa chính thức thỏa thuận hòa bình. ",
    "tags": [
        "Phương Tây",
        "Donbass",
        "Vasiliy Bekh",
        "Samuel Charap",
        "Chiến Sự",
        "Miền Đông Ukraine",
        "Rốc Két",
        "Viện Trợ",
        "Ukraine",
        "Rand Corporation",
        "Tàu Kéo",
        "Quốc Xã"
    ]
}