{
    "url": "https://thanhnien.vn/ong-putin-phai-lui-gio-phat-bieu-o-dien-dan-quoc-te-vi-tan-cong-mang-post1469678.html",
    "file": [
        "data",
        "2022",
        "1469678.json"
    ],
    "title": "Ông Putin phải lùi giờ phát biểu ở diễn đàn quốc tế vì tấn công mạng",
    "datetime": "2022-06-17T20:15:23+0700",
    "author": "Lam Vũ",
    "abstract": "Tổng thống Nga Vladimir Putin đã phải lùi thời gian phát biểu tại Diễn đàn Kinh tế Quốc tế St. Petersburg ngày 17.6 vì các vụ tấn công \"từ chối dịch vụ phân tán\" (DDoS), Điện Kremlin cho biết.",
    "content": "Theo người phát ngôn Điện Kremlin Dmitry Peskov, phần phát biểu của Tổng thống Putin tại Diễn đàn Kinh tế Quốc tế St. Petersburg (SPIEF) dự kiến bắt đầu lúc 14 giờ ngày 17.6 (giờ địa phương). Song lịch trình đã phải hoãn lại một giờ vì hệ thống mạng của SPIEF bị tấn công từ chối dịch vụ phân tán (distributed denial-of-service hay DDoS) \"quy mô lớn\".\n\"Thật không may, hôm nay, do các cuộc tấn công DDoS quy mô lớn nhằm vào hệ thống của diễn đàn, cơ sở xác thực và tiếp nhận khách mời đã bị vô hiệu hóa\", ông Peskov nói với các nhà báo trong một cuộc họp báo khẩn cấp qua điện thoại.\nÔng Peskov cho biết các chuyên gia kỹ thuật đang làm việc để khắc phục sự cố nhưng sẽ mất thời gian.\n\"Chúng tôi cần 30-40 phút để khôi phục cơ sở dữ liệu\", ông nói. \"Về vấn đề này, Tổng thống [Putin] đã quyết định lùi lại phần phát biểu của mình một giờ. Phát biểu không phải bắt đầu lúc 14 giờ, mà là 15 giờ\".\nSPIEF lần thứ 25 đã khai mạc tại St. Petersburg, thành phố lớn thứ hai của Nga, vào ngày 15.6 với chủ đề \"Thế giới mới - Cơ hội mới\". Quy tụ các lãnh đạo chính phủ và lãnh đạo doanh nghiệp trên thế giới, diễn đàn thường niên này thường được gọi là \"Davos của Nga\", liên hệ đến diễn đàn kinh tế thế giới được tổ chức ở Thụy Sĩ.\nDiễn đàn năm nay vắng bóng nhiều đại diện phương Tây vì xung đột Nga - Ukraine. Tổng thống Putin dự kiến có bài phát biểu quan trọng ngày 17.6, tập trung vào tình hình kinh tế quốc tế và các nhiệm vụ của Nga trong tương lai gần, theo hãng thông tấn Interfax.",
    "tags": [
        "Putin",
        "Phát Biểu",
        "Diễn Đàn",
        "St Petersburg",
        "Kinh Tế",
        "Davos",
        "Kremlin",
        "Peskov",
        "Ukraine",
        "Tấn Công Mạng",
        "Ddos"
    ]
}