{
    "url": "https://thanhnien.vn/trung-quoc-ha-thuy-tau-san-bay-thu-3-post1469469.html",
    "file": [
        "data",
        "2022",
        "1469469.json"
    ],
    "title": "Trung Quốc hạ thủy tàu sân bay thứ 3",
    "datetime": "2022-06-17T11:37:31+0700",
    "author": "Vi Trân",
    "abstract": "Trung Quốc vừa hạ thủy tàu sân bay thứ 3 của nước này và con tàu được đặt tên Phúc Kiến.",
    "content": "Trung Quốc đã hạ thủy tàu sân bay thứ 3 của nước này tại thành phố Thượng Hải vào sáng 17.6. Theo Tân Hoa xã, con tàu Type 003 mang tên tỉnh Phúc Kiến, hoàn toàn được thiết kế và đóng tại Trung Quốc. Con tàu được trang bị hệ thống phóng đẩy máy bay.\nHai tàu sân bay trước đó của Trung Quốc cũng mang tên hai tỉnh, lần lượt là Liêu Ninh và Sơn Đông.\nNhư vậy, sau một thời gian bị cho là phải trì hoãn ngày hạ thủy vì một số lý do, tàu sân bay thứ 3 của Trung Quốc cuối cùng cũng được hạ thủy.\nHồi tháng 4, tờ South China Morning Post dẫn một số nguồn tin tiết lộ lệnh phong tỏa chống Covid-19 tại Thượng Hải đã làm chậm tiến độ của các kế hoạch đóng tàu và có thể ảnh hưởng đến lịch hạ thủy tàu Type 003. Hải quân Trung Quốc dự kiến hạ thủy tàu sân bay mới nhân dịp kỷ niệm 73 năm ngày thành lập lực lượng vào ngày 23.4, nhưng các nguồn tin cho hay quy định phòng dịch đã làm hoãn các chuyến giao một số bộ phận thiết yếu cho tàu này.\nCác nguồn tin cho biết thêm xưởng đóng tàu tại Thượng Hải đã bị thiếu công nhân vì hầu hết các doanh nghiệp nhà nước phải điều chuyển một phần nhân lực để hỗ trợ công tác chống dịch. Cũng theo các nguồn tin, đại dịch còn khiến kế hoạch đóng 2 tàu tiếp vận tại Thượng Hải bị lùi lại.\nGiới phân tích quân sự cho rằng tàu Type 003 có kích thước lớn hơn tàu Liêu Ninh và Sơn Đông. Trang theo trang Naval News, tàu Type 003 sẽ có độ choán nước tối đa khoảng hơn 85.000 tấn, tuy không lớn bằng tàu lớp Ford của Mỹ (100.000 tấn) nhưng sẽ lớn hơn nhiều so với tàu Liêu Ninh (67.500 tấn) và Sơn Đông (70.000 tấn).\nĐiểm nổi bật của tàu Type 003 được cho là hệ thống hỗ trợ phóng máy bay điện từ (EMALS), giúp tàu này không cần thiết kế mũi tàu hếch lên như hai tàu sân bay hiện có của Trung Quốc. Hiện nay, chỉ có tàu sân bay lớp Ford của Mỹ có hệ thống EMALS. \nTheo Naval News, việc Trung Quốc phát triển được hệ thống phóng đẩy máy bay sẽ là thành công lớn và sẽ giúp triển khai các máy bay nặng hơn như máy bay cảnh báo sớm KJ-600 và chiến đấu cơ với nhiều vũ khí và nhiên liệu. Do các tàu Liêu Ninh và Sơn Đông không được trang bị hệ thống phóng đẩy máy bay nên vẫn chưa thể triển khai các máy bay nặng trong khi chiến đấu cơ như J-15 khi cất cánh phải mang theo ít vũ khí lẫn nhiên liệu. Điều này dẫn đến hạn chế về tầm hoạt động cũng như hỏa lực của các chiến đấu cơ này.\nNếu hệ thống EMALS của Trung Quốc chưa được phát triển kịp để trang bị cho tàu Type 003, việc tàu này sử dụng hệ thống phóng bằng hơi nước cũng sẽ là bước tiến lớn so với các tàu có mũi hếch. Hiện nay, chỉ có Mỹ và Pháp là hai nước có tàu sân bay được trang bị hệ thống phóng đẩy máy bay bằng hơi nước.\nTrung Quốc có kế hoạch sở hữu ít nhất 4 nhóm tác chiến tàu sân bay đến năm 2030. Ba tàu đầu tiên chạy bằng động cơ tuốc bin hơi nước, trong khi chiếc thứ 4, được khởi công từ năm 2021, được cho là có động cơ hạt nhân.",
    "tags": [
        "Tàu Sân Bay Trung Quốc",
        "Tàu Sân Bay",
        "Type 003",
        "EMALS",
        "Naval News",
        "Hạ Thủy",
        "KJ-600",
        "Liêu Ninh",
        "Sơn Đông",
        "J-15",
        "Thượng Hải"
    ]
}