{
    "url": "https://thanhnien.vn/mau-thuan-trump-pence-them-khac-sau-post1469924.html",
    "file": [
        "data",
        "2022",
        "1469924.json"
    ],
    "title": "Mâu thuẫn Trump - Pence thêm khắc sâu",
    "datetime": "2022-06-19T08:00:00+0700",
    "author": "Bảo Vinh",
    "abstract": "Cựu Tổng thống Mỹ Donald Trump đã tung một đợt tấn công mới về phía người từng là cấp phó của mình, cựu Phó tổng thống Mike Pence, liên quan đến hành động của ông Pence trong vụ bạo loạn tại quốc hội Mỹ.",
    "content": "Ủy ban của Hạ viện Mỹ điều tra vụ bạo loạn tại tòa nhà quốc hội vào ngày 6.1.2021 (còn gọi là Ủy ban 6.1) ngày 16.6 mở phiên điều trần thứ ba về cuộc tấn công, trong đó tập trung vào việc gây sức ép của ông Trump đối với cấp phó của mình nhằm cản trở việc phê chuẩn kết quả cuộc bầu cử tổng thống năm 2020 mà ông cho là có gian lận.\nNgày 1.6.2021, Phó tổng thống Mike Pence chủ trì cuộc bỏ phiếu của lưỡng viện tại Điện Capitol nhằm phê chuẩn kết quả từ 50 bang. Thông thường, phó tổng thống chỉ đóng vai trò nghi thức tại phiên làm việc này và theo kết quả, ứng cử viên Joe Biden sẽ trở thành người chiến thắng. Tuy nhiên, sau nhiều nỗ lực kiện cáo đã bị tòa án nhiều nơi bác bỏ trước đó, ông Trump với sự cố vấn từ vị giáo sư luật John Eastman, được cho là đã gây sức ép lên ông Pence để ngăn cản việc phê chuẩn này lại dù cho chính ông Eastman đã cảnh báo ông Trump trước đó rằng đây là điều trái luật, theo lời khai của luật sư Gregory Jacob của ông Pence.\n“Sau khi rà soát lại hồ sơ, lịch sử, chúng tôi không tìm thấy cơ sở hợp lý nào để kết luận rằng phó tổng thống có thẩm quyền đó”, AP trích lời luật sư Jacob khai trước Ủy ban 6.1.\nTuy vậy, ông Trump vẫn liên tục thúc ép ông Pence trong những ngày trước đó, dù ông Pence nhấn mạnh không có thẩm quyền. Sáng 6.1, ông Trump có cuộc gọi “nảy lửa với tông giọng khác so với bình thường” với ông Pence và gọi cấp phó là “người nhút nhát”, theo mô tả của các trợ lý có mặt tại Nhà Trắng lúc đó.\nPhát biểu trước đám đông người ủng hộ gần Nhà Trắng cùng ngày, ông Trump kêu gọi phó tổng thống “làm điều đúng đắn”. Khi những người biểu tình bạo lực đã xông vào trong tòa nhà quốc hội, ông Trump vẫn còn đăng lên Twitter lời chỉ trích ông Pence không đủ “dũng cảm”.\nNhững diễn biến này được Ủy ban 6.1 minh chứng bằng các đoạn video lấy lời khai của các cố vấn Nhà Trắng, những đoạn phim về bài phát biểu của ông Trump vào sáng 6.1 và những đoạn phim cho thấy người biểu tình kêu gọi ám sát ông Pence. Một trong số đó ghi được cảnh một người biểu tình đe dọa “kéo lê các chính trị gia trên đường phố” trong khi đám đông kêu gọi “treo cổ Mike Pence”. Hạ nghị sĩ Pete Aguilar, thành viên của ủy ban điều tra, cho biết trong cuộc sơ tán vội vã, ông Pence có lúc chỉ còn cách những kẻ bạo loạn 12 m.\nMột số nhân vật thân cận nhất với ông Trump từ chối tham gia điều trần trước Ủy ban 6.1 nhưng một số đã đồng ý, gồm những người được cho là đã hiện diện tại các cuộc bàn bạc quan trọng trước đó như con gái Ivanka và con rể Jared Kushner của ông Trump hay cựu Bộ trưởng Tư pháp William Barr.\nTrong một phiên điều trần hồi đầu tuần, Ủy ban 6.1 đã trình ra những bằng chứng phản bác tuyên bố của ông Trump về việc có gian lận quy mô lớn trong cuộc bầu cử. Trong đoạn video làm chứng, ông Barr gọi những tuyên bố của cựu tổng thống về việc gian lận là “vớ vẩn” và cho biết đã điều tra nhưng không thấy bằng chứng nào để chứng minh cho việc đó. Trong phần làm chứng của mình, bà Ivanka nói “chấp nhận” quan điểm của cựu Bộ trưởng Tư pháp rằng những tuyên bố của cha bà về việc gian lận bầu cử là sai, theo trang Business Insider.\nPhát biểu tại hội nghị của Liên minh Đức tin và Tự do ở TP.Nashville, bang Tennessee ngày 17.6, ông Trump phủ nhận việc gọi ông Pence là “nhút nhát” nhưng rồi sau đó cho rằng cựu phó tổng thống là kẻ “yếu đuối”, theo Reuters.\n“Mike Pence có cơ hội để trở nên vĩ đại. Ông ấy có cơ hội đi vào lịch sử, thẳng thắn là vậy. Nhưng cũng như Bill Barr và những kẻ yếu đuối còn lại, ông ấy không đủ can đảm để hành động”, ông Trump nói và được khán giả vỗ tay hưởng ứng.\nTheo AP, Ủy ban 6.1 dự kiến có thêm ít nhất 2 phiên điều trần trong tháng 6 và những phiên khác sau đó nữa. Một phiên sẽ diễn ra vào ngày 21.6 và tập trung vào lời khai của các quan chức cấp tiểu bang được ông Trump và Nhà Trắng liên hệ. Các cuộc điều trần sau đó sẽ làm rõ sức ép của cựu tổng thống để buộc Bộ Tư pháp tuyên bố bầu cử bị gian lận và những điều diễn ra tại Nhà Trắng khi cuộc tấn công ở quốc hội xảy ra. Sau các phiên điều trần, quá trình điều tra vẫn tiếp tục và ủy ban dự kiến công bố báo cáo cuối cùng vào cuối năm nay. Các nhà điều tra của Hạ viện vẫn chưa hé lộ liệu họ có mời ông Pence hay ông Trump cung cấp lời khai hay không.\nCựu tổng thống cho rằng Ủy ban 6.1 đã biên tập các đoạn video lời khai của những cựu trợ lý của ông để đưa chúng ra khỏi bối cảnh đầy đủ. “Họ không phát đoạn băng lời khai của người nói những điều tốt, những điều chúng tôi muốn nghe. Họ chỉ cho nghe một chiều, một thỏa thuận lừa đảo”, ông Trump nói, đồng thời chỉ trích đây không phải là cuộc điều tra của quốc hội mà là “cuộc săn phù thủy một chiều” nhắm vào ông.\nTrong khi đó, trả lời phỏng vấn tờ The Wall Street Journal, cựu Phó tổng thống Pence tin rằng người Mỹ hiểu ông đã làm điều đúng đắn vào ngày 6.1.2021 bất chấp những đe dọa, sức ép. “Cuối cùng, tôi tin là hầu hết người Mỹ hiểu rằng vào ngày đó chúng tôi đã làm đúng bổn phận theo hiến pháp và luật pháp tại đất nước này”, ông Pence nói. ",
    "tags": [
        "Trump",
        "Pence",
        "John Eastman",
        "EASTMAN",
        "Mike Pence",
        "Phó Tổng Thống",
        "Bạo Loạn",
        "Điều Trần",
        "Bill Barr",
        "Cựu Tổng Thống",
        "Người Biểu Tình"
    ]
}