{
    "url": "https://thanhnien.vn/tp-hcm-ra-toi-hau-thu-doi-via-he-truoc-cong-benh-vien-post1469074.html",
    "file": [
        "data",
        "2022",
        "1469074.json"
    ],
    "title": "TP.HCM ra tối hậu thư 'đòi' vỉa hè trước cổng bệnh viện",
    "datetime": "2022-06-16T09:27:24+0700",
    "author": "Hà Mai",
    "abstract": "Sở GTVT TP.HCM không chấp nhận lý do một số bệnh viện chiếm dụng vỉa hè để làm bãi đỗ xe sai quy định.",
    "content": "Trước đó, Thanh tra Sở GTVT ra quân kiểm tra, xử lý tình trạng chiếm dụng vỉa hè, lòng đường để kinh doanh, dừng đỗ xe sai quy định, gây cản trở giao thông trên các tuyến đường khu vực trung tâm thành phố.\nLiên quan đến giải trình của Bệnh viện Răng Hàm Mặt (quận 1) về vi phạm trong sử dụng tạm thời một phần vỉa hè đường Trần Hưng Đạo, Sở GTVT đánh giá việc tự ý tổ chức chiếm dụng vỉa hè làm điểm trông, giữ xe tại khu vực trước số 263 - 265 đường Trần Hưng Đạo là không thực hiện đúng trên phạm vi cho phép của UBND TP. Bệnh viện đã không chừa tối thiểu 1,5 m chiều rộng vỉa hè dành cho người đi bộ.\nDo đó, Sở GTVT đề nghị Bệnh viện Răng Hàm Mặt TP.HCM hoàn trả vỉa hè theo nguyên trạng. Đồng thời, rà soát, điều chỉnh lại biện pháp thi công cải tạo nâng cấp bệnh viện nhằm đảm bảo đáp ứng về diện tích đỗ xe phục vụ người dân đến thăm khám, chữa bệnh trong suốt thời gian hoạt động của bệnh viện. Sau đó, liên hệ UBND Q.1 để có ý kiến chính thức về việc sử dụng tạm thời một phần vỉa hè phục vụ việc thi công cải tạo nâng cấp bệnh viện.\nNgoài ra, Sở GTVT TP cũng lưu ý UBND TP.Thủ Đức cùng các quận, huyện khi xem xét cấp phép sử dụng tạm thời một phần vỉa hè ngoài mục đích giao thông, tổ chức trông, giữ xe, tuyệt đối phải tuân thủ quy định “lòng đường và hè phố chỉ được sử dụng cho mục đích giao thông”. \nViệc sử dụng tạm thời một phần vỉa hè ngoài mục đích giao thông, trông giữ xe phải đảm bảo duy trì chiều rộng vỉa hè còn lại tối thiểu 1,5 m dành cho người đi bộ. Tuy nhiên, tùy theo tình hình thực tế của khu vực, nhằm đảm bảo trật tự, an toàn giao thông, đáp ứng nhu cầu đi bộ của người dân, đặc biệt tại các khu vực tập trung đông người như bệnh viện, trường học, trung tâm mua sắm... chiều rộng phần vỉa hè còn lại có thể lớn hơn 1,5 m. \nTrường hợp việc cấp phép, quản lý sử dụng tạm thời một phần vỉa hè khiến người đi bộ phải lưu thông dưới lòng đường chung với các phương tiện giao thông cơ giới nếu để xảy ra tai nạn giao thông, đơn vị cấp phép hoàn toàn chịu trách nhiệm trước pháp luật.\n\"Không xem xét tiếp tục cấp giấy phép sử dụng tạm thời một phần vỉa hè để trông, giữ xe cho các tổ chức, cá nhân không chấp hành về phạm vi được cấp phép và tại các vị trí vỉa hè mà công trình bên trong đã đáp ứng về diện tích đỗ xe như đường Lý Thường Kiệt, Bà Triệu do Bệnh viện Hùng Vương đã đáp ứng đủ về diện tích đỗ xe...\" - văn bản chỉ đạo của Sở GTVT nêu rõ.",
    "tags": [
        "Vỉa Hè",
        "Bãi Giữ Xe",
        "Bệnh Viện Răng Hàm Mặt",
        "Thanh Tra Sở Gtvt",
        "UBND Q.1",
        "Đường Trần Hưng Đạo",
        "Chiếm Dụng",
        "Lòng Đường",
        "Sở Gtvt Tp",
        "Ubnd Tp Thủ Đức",
        "Đỗ Xe"
    ]
}