{
    "url": "https://thanhnien.vn/song-ben-ho-nuoc-van-khat-post1469426.html",
    "file": [
        "data",
        "2022",
        "1469426.json"
    ],
    "title": "Sống bên hồ nước vẫn… khát",
    "datetime": "2022-06-18T11:21:03+0700",
    "author": "Trần Bá Cường",
    "abstract": "Một con đập ở Quảng Bình được đầu tư cả trăm tỉ đồng với kỳ vọng cung cấp nước sạch và tưới tiêu cho người dân, nhưng sau hơn 10 năm công trình vẫn chưa hoàn thành và người dân vẫn phải “mượn” nước từ địa phương khác.",
    "content": "Tọa lạc tại khu vực phía tây đường mòn Hồ Chí Minh, xuyên giữa rừng tràm sẽ đi đến khu vực đập chứa nước hồ Troóc Trâu (xã Vĩnh Ninh, H.Quảng Ninh, Quảng Bình). Hơn 10 năm trước, người dân ở 2 xã Vĩnh Ninh, Lương Ninh và TT.Quán Hàu rất mong chờ ngày công trình đập nước hoàn thiện. Công trình khởi công từ tháng 8.2010 với mục đích xây đập chứa hơn 11 triệu m3 khối nước để phục vụ tưới tiêu cho 500 ha lúa vụ Đông xuân, 500 ha lúa vụ Hè thu và cung cấp nước sạch đến 21.500 người dân.\nÔng Hà Văn Đức (50 tuổi, thôn Vĩnh Tuy 3, xã Vĩnh Ninh, H.Quảng Ninh) nhớ lại thời điểm làm lễ khởi công, nhiều người dân khấp khởi chờ. “Nghe tin có dự án đầu tư hồ Troóc để cung cấp nước tưới và nước sạch, bà con ai cũng vui và chờ ngày có nước sạch dùng. Thế nhưng đã nhiều năm trôi qua, chúng tôi vẫn phải dùng nước giếng. Trước đây múc trực tiếp, sau này lắp thêm máy lọc để nước sạch hơn”, ông Đức chia sẻ.\nCông trình có số vốn đầu tư ban đầu 72 tỉ đồng từ ngân sách Trung ương và chia làm 2 giai đoạn. Sau hơn 10 năm xây dựng, chi phí phát sinh đã lên đến 160 tỉ đồng, thế nhưng giai đoạn 1 vẫn còn… dang dở, chưa lắp đặt cửa chống lũ, chưa có hệ thống kênh dẫn nước về nhà dân.\nÔng Đỗ Mười, Chủ tịch UBND xã Vĩnh Ninh, cho biết đến thời điểm hiện tại người dân địa phương vẫn đang phải dùng nước giếng, thậm chí đang có đề án đưa nguồn nước sạch từ TP.Đồng Hới về địa phương. \nTheo mục tiêu ban đầu của dự án là cung cấp nước tưới nông nghiệp và nước sạch, nhưng người dân ở TT.Quán Hàu cũng đang phải sử dụng nguồn nước từ Công ty CP cấp nước Quảng Bình. Xã Lương Ninh thì hoàn thành đề án “câu” nước từ TP.Đồng Hới, xã Vĩnh Ninh cũng đang trong giai đoạn hoàn thành đề án tương tự.\nVậy là, dù sống cạnh hồ chứa nước chứa hàng triệu mét khối và đã được đầu tư xây dựng đập chứa nhưng người dân tại 3 xã, thị trấn này vẫn chịu cảnh “khát” nước, phải dùng nguồn nước từ nơi khác, chưa kể đến phải đối diện rủi ro cao khi cửa chống lũ vẫn chưa hoàn thành. Một người dân địa phương cho biết đã nhiều lần kiến nghị, đã chờ đợi rất lâu nhưng đến bây giờ vẫn chưa có nước sạch dùng họ dù sống cạnh hồ chứa rất lớn.\nTheo ông Trần Xuân Tình, Phó chủ tịch UBND huyện Quảng Ninh, việc hoàn thành đập chứa hồ Troóc Trâu cũng đã được huyện đề xuất lên tỉnh và trung ương. Hy vọng công trình sắp tới sẽ được cấp thêm nguồn vốn để hoàn thành dứt điểm dự án. “Hiện tại chúng tôi đã có đề xuất lên tỉnh để xin thêm nguồn vốn từ Trung ương, sớm hoàn thành dự án. Với sức chứa của hồ Tróoc Trâu, nếu hoàn thiện bà con sẽ không còn phải lo thiếu nước sạch, nước tưới cùng với đó giúp ích rất nhiều cho việc mở rộng đô thị về sau”, ông Tình nói. ",
    "tags": [
        "Cung Cấp Nước Sạch",
        "Quảng Bình",
        "Hồ Troóc Trâu",
        "H.Quảng Ninh",
        "Ubnd Xã Vĩnh Ninh",
        "Nước Giếng"
    ]
}