{
    "url": "https://thanhnien.vn/mot-nguoi-nhat-bi-bat-nghi-yem-bua-tong-thong-putin-post1469114.html",
    "file": [
        "data",
        "2022",
        "1469114.json"
    ],
    "title": "Một người Nhật bị bắt, nghi 'yểm bùa' Tổng thống Putin",
    "datetime": "2022-06-16T10:34:23+0700",
    "author": "Đông A",
    "abstract": "Một người đàn ông Nhật Bản đã bị cảnh sát bắt ngày 15.6 vì bị nghi đóng đinh búp bê có khuôn mặt của Tổng thống Nga Vladimir Putin vào cây thiêng tại một ngôi đền gần Tokyo.",
    "content": "Báo The Mainichi ngày 16.6 dẫn lời cảnh sát cho biết ông Mitsunobu Hino (72 tuổi) đã bị bắt hôm 15.6 vì bị cáo buộc đóng đinh một con búp bê rơm có khuôn mặt của Tổng thống Nga Vladimir Putin vào cây thiêng tại một ngôi đền Shinto (Thần đạo) gần Tokyo, Nhật Bản.\nCon búp bê có hình ảnh khuôn mặt của Tổng thống Nga Putin với một dòng chữ trên ngực cầu mong cái chết đến với nhà lãnh đạo Nga. Cảnh sát ở thành phố Matsudo, tỉnh Chiba ở phía đông nam Tokyo cho biết ông Mitsunobu Hino bị tình nghi làm hư hỏng và xâm phạm tài sản.\nÔng Hino bị cáo buộc đã xâm nhập vào khuôn viên của Đền thờ Mikazuki ở Matsudo vào khoảng 14 giờ 10 phút ngày 19.5 và đục lỗ trên cây thiêng \"shinboku\" khi đóng đinh búp bê rơm lên đó.\nCảnh sát đã phát hiện những con búp bê bằng rơm tương tự có khuôn mặt của ông Putin tại hơn 10 ngôi đền ở Matsudo kể từ tháng 5. Nhà chức trách cho biết nhiều khả năng các vụ việc này có cùng thủ phạm do những con búp bê có kích thước giống nhau và chữ viết tay trên các tờ giấy kèm theo cũng y hệt nhau.\nCamera an ninh trong khuôn viên của ngôi đền đã ghi lại cảnh một người đàn ông trông giống ông Hino đang bỏ một món đồ giống như một con búp bê rơm vào túi của mình và đi lên cầu thang. Cây thiêng đã bị đục 2 lỗ sâu 4 cm.\nĐền thờ Mikazuki đã tồn tại hơn 800 năm. \"Không thể tưởng tượng được có người lại đóng thứ này ở nơi mà mọi người đến để cầu có sức khỏe tốt”, ông Nobuo Shibuya (81 tuổi), một người đại diện của ngôi đền, cho biết.",
    "tags": [
        "Nhật Bản",
        "Putin",
        "HINO",
        "Đóng Đinh",
        "Búp Bê",
        "Thiêng",
        "Chiba",
        "Đền",
        "Đục Lỗ",
        "Bị Tình Nghi",
        "Vladimir Putin",
        "Tổng Thống Nga"
    ]
}