{
    "url": "https://thanhnien.vn/lanh-dao-nga-trung-dien-dam-tang-cuong-hop-tac-nang-luong-tai-chinh-post1469009.html",
    "file": [
        "data",
        "2022",
        "1469009.json"
    ],
    "title": "Lãnh đạo Nga - Trung điện đàm, tăng cường hợp tác năng lượng, tài chính",
    "datetime": "2022-06-15T21:05:13+0700",
    "author": "Vi Trân",
    "abstract": "Chủ tịch Trung Quốc Tập Cận Bình đã kêu gọi Tổng thống Nga Vladimir Putin và các bên liên quan giải quyết xung đột tại Ukraine một cách có trách nhiệm.",
    "content": "Chủ tịch Trung Quốc Tập Cận Bình và Tổng thống Nga Vladimir Putin ngày 15.6 đã có cuộc điện đàm, theo Reuters. Cuộc gọi diễn ra đúng ngày sinh nhật 69 tuổi của ông Tập.\nTrong cuộc gọi, Chủ tịch Tập nói rằng tất cả các bên nên làm việc để giải quyết cuộc khủng hoảng tại Ukraine theo cách có trách nhiệm.\nBên cạnh đó, ông Tập nhấn mạnh Trung Quốc sẵn sàng giúp hóa giải tình hình. Mặt khác, lãnh đạo Trung Quốc nói rằng nước này sẽ tiếp tục ủng hộ chủ quyền và an ninh của Nga. \n\"Trung Quốc sẵn sàng tiếp tục ủng hộ Nga về các vấn đề liên quan đến những lợi ích cốt lõi và lo ngại lớn như chủ quyền và an ninh\", đài truyền hình CCTV trích lời ông Tập.\nTheo thông báo của Điện Kremlin, Tổng thống Putin đã đồng ý với Chủ tịch Tập về việc mở rộng hợp tác trong lĩnh vực năng lượng, tài chính, công nghiệp, giao thông vận tải và các ngành khác, \"giữa lúc tình hình kinh tế toàn cầu trở nên phức tạp hợp do chính sách cấm vận không chính thức của phương Tây\".\nĐây là cuộc gọi thứ hai giữa hai nhà lãnh đạo từ khi Nga mở chiến dịch quân sự tại Ukraine ngày 24.2. Đến nay, Trung Quốc không lên án chiến dịch của Nga và còn chỉ trích phương Tây vì cung cấp vũ khí cho Ukraine.\nTrong cuộc điện đàm mới nhất, Chủ tịch Tập ca ngợi đà phát triển mối quan hệ song phương từ đầu năm nay trước sự bất ổn và thay đổi toàn cầu. Lãnh đạo Trung Quốc nói sẵn sàng tăng cường hợp tác chiến lược giữa hai nước, tăng cường liên lạc và phối hợp với Nga tại các tổ chức quốc tế, thúc đẩy trật tự quốc tế và quản trị toàn cầu hướng đến sự phát triển công bằng và hợp lý hơn.\nTrung Quốc và Nga đã nâng cao hợp tác về nhiều mặt trong những năm gần đây. Ngay trước khi chiến sự Ukraine bùng phát hồi tháng 2, Tổng thống Putin đã đến Trung Quốc để ký thỏa thuận hợp tác và tuyên bố không có giới hạn trong mối quan hệ song phương.\nTuần trước, Nga và Trung Quốc khánh thành cây cầu đường bộ mới bắc qua biên giới hai nước ở vùng viễn đông của Nga với hy vọng nhằm gia tăng thêm hoạt động thương mại.\nTrung Quốc là đối tác thương mại lớn nhất của Nga với tổng kim ngạch thương mại năm ngoái đạt 147 tỉ USD, tăng hơn 30% so với năm 2019, theo số liệu của Trung Quốc.",
    "tags": [
        "Nga",
        "Trung Quốc",
        "Điện Đàm",
        "Tập Cận Bình",
        "Cuộc Gọi",
        "Vladimir Putin",
        "CCTV",
        "Ukraine",
        "Mở Chiến Dịch",
        "Đà Phát Triển",
        "Viễn Đông"
    ]
}