{
    "url": "https://thanhnien.vn/trung-quoc-dieu-khu-truc-ham-khung-tap-tran-post1469204.html",
    "title": "Trung Quốc điều khu trục hạm 'khủng' tập trận",
    "datetime": "2022-06-16T15:08:17+0700",
    "author": "Lam Vũ",
    "abstract": "Type 055 Lhasa, một trong những tàu chiến lớn nhất và mạnh nhất của Trung Quốc, đang diễn tập đường dài ở biển Nhật Bản, cho thấy phạm vi hoạt động ngày càng mở rộng của hải quân Quân Giải phóng Nhân dân (PLA).",
    "content": "Tờ Global Times ngày 16.6 đưa tin tàu khu trục Type 055 Lhasa lần đầu tiên tập trận kể từ khi được đưa vào biên chế năm ngoái. Trích dẫn thông cáo của Bộ Quốc phòng Nhật Bản, tờ báo cho hay tàu Lhasa đi cùng tàu khu trục Type 052D Thành Đô và tàu tiếp tế Type 903 Đông Bình Hồ.\nPhía Nhật cho biết ba tàu được phát hiện cách đảo Fukue thuộc Nagasaki khoảng 200 km về phía tây hôm 12.6 khi đang di chuyển về phía đông hướng đến biển Nhật Bản. Cùng ngày, Nhật cũng phát hiện một tàu tình báo lớp Đông Điều hoạt động gần eo biển Tsushima, sau đó đi vào biển Nhật Bản.\nBiển Nhật Bản nằm về phía bắc của Trung Quốc, giữa quần đảo Nhật Bản, bán đảo Triều Tiên và vùng Viễn Đông của Nga.\nHải quân Trung Quốc đã đóng mới nhiều tàu với tốc độ nhanh chóng và hiện là lực lượng hải quân lớn nhất thế giới tính theo số lượng tàu. Những con tàu này cũng ngày càng phát triển về mức độ phức tạp. Trong đó, tàu Type 055, còn được gọi là lớp Nam Xương, có thiết kế tàng hình và mang theo tên lửa phòng không, tên lửa hành trình chống hạm và đối đất, cũng như ngư lôi.\nTrung Quốc được cho là đã đưa vào biên chế 5 chiếc trong số các tàu khu trục Type 055 đầu tiên theo kế hoạch.\nQuân đội Mỹ phân loại Type 055 là tàu tuần dương và cũng coi chúng thuộc đội hình hộ tống tàu sân bay. Trung Quốc đang vận hành hai tàu sân bay và có thể sắp hạ thủy chiếc thứ ba.\nDẫn lời các chuyên gia quân sự, Global Times cho biết tàu khu trục Type 055 nằm trong nỗ lực tăng cường sức mạnh quân sự của Trung Quốc nhằm ngăn chặn sự can thiệp của nước ngoài nếu xảy ra xung đột ở Đài Loan, hòn đảo mà Trung Quốc xem là một phần lãnh thổ không thể tách rời.\nEo biển Đài Loan đã chứng kiến căng thẳng gia tăng thời gian gần đây với việc Trung Quốc điều số lượng máy bay kỷ lục đi vào vùng nhận diện phòng không của hòn đảo. Tàu chiến Mỹ cũng thường xuyên đi qua vùng biển chiến lược này, hành động mà Bắc Kinh phản đối.\nCuộc khẩu chiến về tư cách của eo biển Đài Loan cũng đã gia tăng, với việc Trung Quốc tuyên bố rằng eo biển này không phải là vùng biển quốc tế, vấp phải sự phản đối của Washington và Đài Bắc.",
    "tags": [
        "Trung Quốc",
        "Tàu Khu Trục",
        "Tập Trận",
        "Biển Nhật Bản",
        "Lhasa",
        "Nam Xương",
        "Khu Trục Hạm"
    ]
}