{
    "url": "https://thanhnien.vn/ong-trump-che-ong-mike-pence-thieu-dung-cam-de-bac-ket-qua-bau-cu-post1469743.html",
    "file": [
        "data",
        "2022",
        "1469743.json"
    ],
    "title": "Ông Trump chê ông Mike Pence 'thiếu dũng cảm' để bác kết quả bầu cử",
    "datetime": "2022-06-18T09:46:15+0700",
    "author": "Vi Trân",
    "abstract": "Cựu Tổng thống Mỹ Donald Trump đã phản bác những cáo buộc từ ủy ban điều tra của Hạ viện về vụ bạo loạn tại quốc hội Mỹ và gọi các thành viên ủy ban này là những \"kẻ lừa đảo\".",
    "content": "Phát biểu tại một sự kiện tại thành phố Nashville, bang Tennessee ngày 17.6, cựu Tổng thống Trump gọi ủy ban điều tra của Hạ viện là những người “không được lựa chọn” và đang làm những điều “hổ thẹn”, theo ABC News.\n“Họ là những kẻ lừa đảo”, ông Trump tuyên bố.\nỦy ban được thành lập nhằm điều tra vụ bạo loạn tại quốc hội Mỹ ngày 6.1.2021, khi Phó tổng thống khi đó là ông Mike Pence chủ trì phiên bỏ phiếu của quốc hội để phê chuẩn kết quả bầu cử tổng thống năm 2020, theo đó ông Joe Biden sẽ giành chiến thắng.\nBa phiên điều trần trong tổng số 7 phiên dự kiến trong tháng này đã được tổ chức. Trong phiên điều trần mới nhất ngày 16.6, trợ lý của ông Pence nói rằng ông Trump đã gây sức ép lên phó tổng thống để ngăn chặn việc phê chuẩn kết quả dù được thông báo nhiều lần rằng điều đó là trái luật.\nCác thành viên ủy ban cho biết ông Trump vẫn tiếp tục chiến dịch gây sức ép mặc dù biết rằng đám đông biểu tình bạo lực đang đe dọa Điện Capitol khi ông Pence và các nghị sĩ đang làm việc, theo Reuters.\nCựu Bộ trưởng Tư pháp William Barr trong đoạn video lấy lời khai gửi cho ủy ban đã nói rằng những tuyên bố của ông Trump về việc gian lận bầu cử là “vớ vẩn”. Bà Ivanka Trump, cố vấn và là con gái của cựu tổng thống, cũng khai rằng bà đồng ý với kết luận của ông Barr rằng cuộc bầu cử đã không bị “đánh cắp”.\nÔng Trump phản bác lại và cho rằng ủy ban đã đưa những lời khai này ra khỏi bối cảnh. “Ủy ban không phát đoạn băng lời khai của người nói những điều tốt, những điều chúng tôi muốn nghe. Họ chỉ cho nghe một chiều, một thỏa thuận lừa đảo”, cựu tổng thống Mỹ nói.\nTrong phiên điều trần mới nhất, bà Ivanka và các nhân chứng khác cho biết khi ông Pence từ chối làm theo kế hoạch của ông Trump, vị chủ nhân Nhà Trắng đã có một cuộc điện thoại “nảy lửa” không thường thấy. Một trợ lý của ông Trump có mặt tại Phòng bầu dục khi đó cho biết ông Trump đã miêu tả ông Pence là \"nhút nhát”.\nÔng Trump nói chưa bao giờ gọi ông Pence là “nhút nhát” nhưng chỉ trích cựu phó tổng thống vì không trả lại kết quả cho viện lập pháp của các bang, điều mà cả hai ông đều được các cố vấn cảnh báo là trái luật.\n“Mike Pence có cơ hội để trở nên vĩ đại. Ông ấy có cơ hội để làm nên lịch sử. Thật đáng buồn vì tôi thích ông ấy, nhưng Mike không đủ dũng cảm để hành động”, ông Trump nói.\nTrong khi đó, ông Pence trong cuộc phỏng vấn trên tờ The Wall Street Journal ngày 17.6 đã bảo vệ những hành động của ông. “Cuối cùng, tôi tin là hầu hết người Mỹ hiểu rằng vào ngày đó chúng tôi đã làm đúng bổn phận theo Hiến pháp và luật pháp tại đất nước này”, ông Pence nói.",
    "tags": [
        "Trump",
        "Pence",
        "Bang Tennessee",
        "Mike Pence",
        "Nashville",
        "William Barr",
        "Điều Trần",
        "Cựu Tổng Thống",
        "Phó Tổng Thống",
        "Bạo Loạn",
        "Ủy Ban Điều Tra"
    ]
}