{
    "url": "https://thanhnien.vn/trieu-tien-huy-dong-doi-ngu-y-te-quoc-gia-chong-dich-benh-duong-ruot-post1469971.html",
    "file": [
        "data",
        "2022",
        "1469971.json"
    ],
    "title": "Triều Tiên huy động đội ngũ y tế quốc gia chống dịch bệnh đường ruột",
    "datetime": "2022-06-19T06:52:18+0700",
    "author": "Lam Vũ",
    "abstract": "CHDCND Triều Tiên đã điều động đội ngũ y tế và điều tra dịch tễ học đến một tỉnh đang chống chọi với sự bùng phát của dịch bệnh đường ruột, truyền thông nhà nước đưa tin ngày 19.6.",
    "content": "Cho đến nay, ít nhất 800 gia đình ở tỉnh Nam Hwanghae đang bị ảnh hưởng bởi \"dịch bệnh đường ruột cấp tính\" đã nhận được sự hỗ trợ. Triều Tiên không nói chính xác \"bệnh đường ruột\" này là gì, nhưng giới chức Hàn Quốc cho rằng đây có thể là bệnh tả hoặc bệnh thương hàn.\nTheo hãng thông tấn KCNA ngày 19.6, các nỗ lực ngăn chặn dịch bệnh bao gồm cách ly, \"sàng lọc chuyên sâu đối với toàn bộ người dân\", điều trị và giám sát đặc biệt đối với những người dễ bị tổn thương như trẻ em và người già.\nKCNA cho biết một \"Nhóm Chẩn đoán và Điều trị Nhanh\" quốc gia đang làm việc với giới chức y tế địa phương và các biện pháp đang được thực hiện để đảm bảo hoạt động canh tác không bị gián đoạn tại tỉnh Nam Hwanghae, một khu vực nông nghiệp trọng điểm.\nTheo bản tin, lực lượng chức năng đang tiến hành khử trùng, bao gồm nước thải và các chất thải khác, để đảm bảo an toàn cho nước uống và nước sinh hoạt.\nSự bùng phát \"dịch bệnh đường ruột\", được báo cáo lần đầu vào ngày 16.6, đã gây thêm căng thẳng cho Triều Tiên giữa lúc đất nước phải đối mặt với tình trạng thiếu lương thực và làn sóng Covid-19.\nSố \"ca sốt\", cách Triều Tiên gọi ca nghi nhiễm Covid-19, đang trên đà giảm sau khi đạt đỉnh hôm 15.5. Đến nay, Triều Tiên đã ghi nhận tổng cộng 4,62 triệu \"ca sốt\", trong đó ít nhất 33.780 người vẫn đang được điều trị.",
    "tags": [
        "Triều Tiên",
        "Dịch Bệnh Đường Ruột",
        "Nam Hwanghae",
        "Covid",
        "Đội Ngũ Y Tế",
        "Chống Dịch",
        "Dịch Tả"
    ]
}