{
    "url": "https://thanhnien.vn/dan-mach-to-cao-tau-chien-nga-xam-pham-lanh-hai-o-bien-baltic-post1469687.html",
    "file": [
        "data",
        "2022",
        "1469687.json"
    ],
    "title": "Đan Mạch tố cáo tàu chiến Nga xâm phạm lãnh hải ở biển Baltic",
    "datetime": "2022-06-17T21:03:33+0700",
    "author": "Vũ Mạnh",
    "abstract": "Quân đội Đan Mạch cáo buộc một tàu chiến của Nga ngày 17.6 hai lần xâm phạm lãnh hải Đan Mạch ở phía bắc đảo Bornholm, nơi các lãnh đạo và quan chức cấp cao đang tham dự một lễ hội.",
    "content": "Theo thông cáo của Lực lượng Vũ trang Đan Mạch, tàu Nga đã hai lần đi vào vùng biển Đan Mạch mà không được cho phép, lần đầu vào lúc 0 giờ 30 (giờ GMT) ngày 17.6 và một lần nữa vài tiếng sau đó. Tàu Nga rời đi sau khi hải quân Đan Mạch thiết lập liên lạc vô tuyến, thông cáo cho hay.\n\"Một hành động khiêu khích cực kỳ vô trách nhiệm, thô lỗ và hoàn toàn không thể chấp nhận được của Nga ngay giữa #fmdk\", Ngoại trưởng Đan Mạch Jeppe Kofod nói trên Twitter, đề cập đến sự kiện \"Ngày hội Dân chủ Đan Mạch\" đang diễn ra.\n\"Các biện pháp bắt nạt không có tác dụng đối với Đan Mạch\", ông Kofod nói. Ngoại trưởng Đan Mạch cho biết đại sứ Nga đã bị triệu tập. Đại sứ quán Nga tại Copenhagen chưa lập tức bình luận về sự việc.\nLễ hội thường niên có sự tham gia của các quan chức chính phủ cấp cao, bao gồm ông Kofod và Thủ tướng Mette Frederiksen, Reuters cho hay. Tuy nhiên, Bộ trưởng Quốc phòng Đan Mạch Morten Bodskov nói không có mối đe dọa ngay trước mắt đối với lễ hội hay đảo Bornholm, hòn đảo nằm ở biển Baltic.\n\"Chúng ta phải chấp nhận rằng biển Baltic đang trở thành một khu vực căng thẳng cao độ\", ông Bodskov nói và cho biết đây không phải là lần đầu tiên Nga xâm phạm lãnh thổ Đan Mạch.\nBộ trưởng Quốc phòng Ukraine Oleksii Reznikov hồi tháng trước thông báo Kyiv đã bắt đầu nhận tên lửa Harpoon từ Đan Mạch, việc mà ông nói là kết quả của nỗ lực hợp tác giữa một số quốc gia.\nNgày 17.6, Ukraine cho biết lực lượng của họ đã bắn trúng một tàu kéo của hải quân Nga ở biển Đen bằng hai tên lửa Harpoon. Đây là lần đầu tiên Kyiv tuyên bố đã tấn công một tàu Nga bằng vũ khí chống hạm do phương Tây cung cấp.",
    "tags": [
        "Nga",
        "Đan Mạch",
        "Ukraine",
        "Tàu Chiến Nga",
        "Biển Baltic",
        "Lãnh Hải",
        "Xâm Phạm",
        "Đảo Bornholm"
    ]
}