{
    "url": "https://thanhnien.vn/ngay-do-mau-voi-nhung-co-phieu-chung-khoan-post1469579.html",
    "file": [
        "data",
        "2022",
        "1469579.json"
    ],
    "title": "Ngày 'đỏ máu' với những cổ phiếu chứng khoán",
    "datetime": "2022-06-18T09:27:57+0700",
    "author": "Mai Phương",
    "abstract": "Hàng loạt cổ phiếu lại bị bán tháo trong phiên cuối tuần khi nhà đầu tư vẫn bi quan.",
    "content": "Thị trường chứng khoán ngày 17.6 sụt giảm ngay từ đầu phiên. Hàng loạt cổ phiếu chìm trong sắc đỏ và nhà đầu tư tiếp tục bán tháo. Đến đầu phiên chiều, VN-Index giảm gần 34 điểm xuống sát 1.200 điểm. Dù vậy dòng tiền mua vào cũng gia tăng giúp VN-Index đóng cửa còn giảm 19,33 điểm, tương đương giảm 1,56% còn 1.217,3 điểm. Trên sàn HOSE, có 67 mã tăng giá nhưng có đến 391 mã giảm, trong đó có 89 cổ phiếu về giá sàn. Tương tự trên sàn Hà Nội, HNX-Index đóng phiên giảm 7,71 điểm, tương ứng giảm 2,68% xuống 280,06 điểm.\nTrong rổ VN30, cổ phiếu MSN và GAS bất ngờ tăng vọt phần nào giúp chỉ số VN30 chỉ còn rớt 22,34 điểm và dừng ở mức 1.258,03 điểm. Riêng SSI là cổ phiếu duy nhất trong VN30 bị bán tháo về giá sàn. Theo chân SSI, nhiều cổ phiếu chứng khoán cũng rơi hết biên độ như CTS, FTS, MBS, SBS, VND, VIX... Gần đây, các nhà đầu tư đã không còn hào hứng với cổ phiếu chứng khoán, nhất là khi thanh khoản sụt giảm được đánh giá sẽ tác động tiêu cực đến hoạt động của các công ty này.\n Hay như nhóm cổ phiếu thủy sản dù các phiên trước vẫn khá được chú ý thì phiên này cũng bị bán tháo và rơi sàn như ASM, AGF, PAN... Ngược lại, cổ phiếu ngành điện là điểm sáng nhất của thị trường với hàng loạt mã tăng giá như DNC tăng trần, GEG tăng 4,82%, NT2 tăng 3%, POW cộng thêm 2,92%... Thanh khoản thị trường tăng cao hơn so với hôm qua khi có hơn 20.359 tỉ đồng được giao dịch. Khối ngoại hôm nay cũng mua ròng hơn 302 tỉ đồng.\nTác động chính đến tâm lý nhà đầu tư là biến động quá mạnh trên thế giới. Sau phiên phục hồi mạnh mẽ với sự kiện Cục Dự trữ Liên bang Mỹ (Fed) tăng lãi suất “đúng dự kiến”, chứng khoán thế giới lại đối diện với động thái tăng lãi suất của Ngân hàng trung ương châu Âu. Chứng khoán Mỹ đêm qua đồng loạt lao dốc nặng hơn cả mức trước đó khi S&P500 giảm tới 3,25%...",
    "tags": [
        "Chứng Khoán",
        "Vn-Index",
        "AGF",
        "Cổ Phiếu Msn",
        "VN30",
        "DNC",
        "FTS",
        "Bán Tháo",
        "GEG",
        "Giá Sàn",
        "ASM",
        "VIX"
    ]
}