{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-17-6-2022-cac-ngoai-te-khac-tang-manh-khi-usd-bi-ban-thao-post1469406.html",
    "file": [
        "data",
        "2022",
        "1469406.json"
    ],
    "title": "Giá USD hôm nay 17.6.2022: Các ngoại tệ khác tăng mạnh khi USD bị bán tháo",
    "datetime": "2022-06-17T09:27:11+0700",
    "author": "Thanh Xuân",
    "abstract": "Các ngân hàng tăng giá các ngoại tệ khác khá mạnh trong sáng 17.6 trước sự đi xuống của USD. Đồng bạc xanh bị bán tháo sau khi đạt mức giá cao.",
    "content": "Ngày 17.6, Ngân hàng Nhà nước giảm tỷ giá trung tâm 4 đồng/USD, xuống còn 23.089 đồng/USD. Các ngân hàng thương mại giữ giá USD không thay đổi, Vietcombank mua vào với giá 23.060 - 23.090 đồng/USD và bán ra 23.370 đồng/USD; Eximbank mua USD với giá 23.110 - 23.130 đồng/USD và bán ra 23.330 đồng… \nMột số ngoại tệ khác tăng giá mạnh. Chẳng hạn tại Eximbank, giá euro tăng 280 đồng, giá mua vào lên 24.169 - 24.242 đồng, bán ra 24.705 đồng; đô la New Zealand tăng 170 đồng, lên 14.527 - 14.600 đồng ở chiều mua vào và bán ra 14.894 đồng; đô la Úc tăng 130 đồng, lên 16.090 - 16.138 đồng chiều mua vào và bán ra 16.462 đồng; france Thụy Sĩ tăng 288 đồng, mua vào lên 23.688 - 23.759 đồng và bán ra 24.213 đồng; bảng Anh tăng 450 đồng, mua vào lên 28.276 - 28.361 đồng, còn bán ra 28.902 đồng…\nTrên thị trường thế giới, giá USD tiếp tục sụt giảm. Chỉ số USD-Index từ mức 104,6 điểm xuống còn 104,05 điểm. Đây là ngày thứ hai liên tiếp, đồng bạc xanh bị bán tháo sau khi Cục Dự trữ Liên bang Mỹ ( Fed) tăng lãi suất 0,75% dẫn đến những lo ngại làm gia tăng suy thoái của Mỹ. Báo cáo của Bloomberg hôm nay: “Giá cả tăng vọt đang làm tổn thương người Mỹ, và phương pháp chữa trị cũng sẽ gây tổn hại. Có thể cần đến một cuộc suy thoái để dập tắt lạm phát, và nó có khả năng xảy ra trong tầm ngắm của Tổng thống Joe Biden. Theo ước tính của Bloomberg Economics, suy thoái vào đầu năm 2024 hiện gần với xác suất ba trong bốn, đây là tin xấu đối với Chính phủ đương nhiệm.\nNgân hàng Trung ương Anh (BOE) cũng vừa tăng lãi suất cơ bản thêm 0,25% và cho biết sẽ có thêm nhiều đợt tăng nữa. Động thái hôm nay của BOE không nằm ngoài dự đoán. Ngân hàng Trung ương châu Âu đã tổ chức một cuộc họp khẩn vừa qua nhưng không có nhiều thông tin về cuộc họp này so với thị trường có liên quan. Một yếu tố đáng lo ngại khác trên thị trường tài chính là sự sụt giảm giá trị của đồng yen Nhật so với đô la Mỹ. Đồng yen đã mất khoảng 1/3 giá trị so với đồng đô la trong 1,5 năm qua do Ngân hàng Trung ương Nhật Bản giữ chính sách tiền tệ dễ dàng, trong khi các ngân hàng trung ương lớn khác thắt chặt. Một dòng tiêu đề của Barrons ngày hôm nay viết: \"Sự suy yếu của đồng yen là một dấu hiệu khác cho thấy có điều gì đó không ổn trong nền kinh tế toàn cầu\".",
    "tags": [
        "Giá Usd",
        "Ngân Hàng Nhà Nước",
        "New Zealnd",
        "Tệ Chính",
        "BOE",
        "Bloomberg Economics",
        "Mua Vào",
        "Suy Thoái",
        "Lãi Suất Cơ Bản",
        "EURO",
        "Ngân Hàng Trung Ương Châu Âu"
    ]
}