{
    "url": "https://thanhnien.vn/vi-sao-duong-sat-cat-linh-ha-dong-lo-luy-ke-toi-160-ti-dong-post1469823.html",
    "file": [
        "data",
        "2022",
        "1469823.json"
    ],
    "title": "Vì sao đường sắt Cát Linh - Hà Đông lỗ luỹ kế tới 160 tỉ đồng?",
    "datetime": "2022-06-18T14:21:29+0700",
    "author": "Mai Hà",
    "abstract": "Covid-19 được cho là một trong những lý do khiến tuyến đường sắt đô thị đầu tiên của Hà Nội Cát Linh - Hà Đông lỗ sâu sau hơn nửa năm vận hành chính thức.",
    "content": "Báo cáo tài chính đã kiểm toán 2021 của Công ty TNHH MTV Đường sắt Hà Nội (Hanoi Metro) cho biết, doanh thu năm 2021 chỉ đạt hơn 5 tỉ đồng, lỗ gộp 54 tỉ đồng. Trong đó, chi phí cho nhân công chiếm phần lớn cơ cấu chi phí khi vận hành đường sắt Cát Linh - Hà Đông.\nCộng với chi phí quản lý doanh nghiệp, Hanoi Metro lỗ ròng 64 tỉ đồng trong năm ngoái. Trước đó, năm 2020, công ty báo lỗ 23 tỉ đồng khi chưa vận hành đường sắt Cát Linh - Hà Đông. Lỗ luỹ kế tới hết năm 2021, Hanoi Metro lỗ 160 tỉ đồng.\nTheo lãnh đạo Hanoi Metro, năm 2021 đại dịch Covid-19 lây lan trên diện rộng đã ảnh hưởng tiêu cực tới nền kinh tế cả nước cũng như hoạt động của doanh nghiệp này. Trong đó, các biện pháp giãn cách nghiêm ngặt trên diện rộng khiến mọi hoạt động cầm chừng. Tuy nhiên, lãnh đạo Hanoi Metro cho biết, dù dịch Covid-19 ảnh hưởng nhiều tới hoạt động của công ty, song không thể ước tính chính xác ảnh hưởng. \nMặt khác, năm tài chính 2021 chưa ghi nhận nhiều doanh thu từ vé bán do dự án Cát Linh - Hà Đông chính thức vận hành từ 6.11.2021, song có 15 ngày miễn phí đầu tiên cho người dân trải nghiệm.\nTrên thực tế, lượng khách đi tàu Cát Linh - Hà Đông đã tăng rất nhanh so với 1 - 2 tháng đầu tiên vận hành. Báo cáo sau 6 tháng hoạt động (từ tháng 11.2021 - tháng 5.2022) của Hanoi Metro cho biết, toàn tuyến vận chuyển được 3,16 triệu hành khách. Lượng khách đi tàu đang tăng gấp 2,5 lần so với thời gian đầu và trong thời gian giãn cách xã hội.\nHàng ngày có từ 21.000 đến 22.000 hành khách đi tàu; thứ bảy, chủ nhật từ 25.000 đến 30.000 hành khách/ngày. Đặc biệt, trong các ngày nghỉ lễ, người đi tàu trải nghiệm tăng đến trên 40.000 hành khách. Ngày 1.5, tàu đã lập kỷ lục mới khi vận chuyển trên 50.000 khách.\nHiện, mức giá vé của Cát Linh - Hà Đông đang được nhà nước trợ giá khoảng 60 - 70%.\nTheo ông Vũ Hồng Trường, Tổng giám đốc Hanoi Metro, do giá thu tiền vé xe, vé tuyến thấp hơn giá thành bình thường và doanh thu từ bán vé không đủ bù đắp chi phí nên sẽ được thành phố trợ giá. HĐND TP.Hà Nội cũng đã thống nhất áp dụng chính sách khuyến khích như xe buýt.\nHiện, tuyến đường sắt đô thị Cát Linh - Hà Đông đang áp dụng đơn giá tạm đã được thành phố phê duyệt trước đó. Do chưa có đơn giá chính thức, nên thành phố chưa chính thức bù giá vé cho dự án, vì thế, công ty mới lỗ lũy kế 160 tỉ đồng. Tuy nhiên, với sự vào cuộc tích cực của các sở, ban, ngành, Hanoi Metro đang cố gắng hoàn tất hồ sơ để đặt hàng cho 2 tháng cuối năm 2021 và cho cả năm 2022. Sau khi trợ giá nhà nước bù đắp nguồn thu, doanh thu có thể sẽ bù đắp phần lỗ lũy kế, thậm chí có cả lãi định mức.\nNăm 2022, Hanoi Metro đặt mục tiêu vận hành thêm đoạn trên cao tuyến đường sắt Nhổn - Ga Hà Nội. Tính chung 2 tuyến, mục tiêu dự kiến chạy tổng cộng hơn 89.000 lượt tàu, phục vụ hơn 7,9 triệu hành khách. \nTổng doanh thu theo kế hoạch là 476 tỉ đồng, tuy nhiên, doanh thu vận tải hành khách công cộng bằng đường sắt đô thị theo kế hoạch chỉ là 76 tỉ đồng, lợi nhuận sau thuế là 13,6 tỉ đồng. \nKết thúc năm 2021, Hanoi Metro có 676 nhân viên làm việc, đầu năm 2022 chỉ còn 577 nhân viên. Trong cơ cấu quỹ lương năm 2021, tổng giám đốc và phó tổng giám đốc Hanoi Metro nhận lương bình quân 22 triệu đồng và 19 triệu đồng/tháng.",
    "tags": [
        "Cát Linh Hà Đông",
        "Lỗ Luỹ Kế",
        "Cát Linh Hà Đông Lỗ 160 Tỉ",
        "Hanoi Metro",
        "Covid-19",
        "Đường Sắt Đô Thị"
    ]
}