{
    "url": "https://thanhnien.vn/quy-bao-ve-va-phat-trien-rung-quang-tri-post1469307.html",
    "file": [
        "data",
        "2022",
        "1469307.json"
    ],
    "title": "Quỹ bảo vệ và phát triển rừng Quảng Trị",
    "datetime": "2022-06-17T08:30:46+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Quỹ Bảo vệ và phát triển rừng tỉnh Quảng Trị được thành lập theo quyết định của UBND tỉnh Quảng Trị vào tháng 3.2012.",
    "content": "Đây là quỹ tài chính ngoài ngân sách hoạt động theo loại hình đơn vị sự nghiệp công lập, có nhiệm vụ vận động, tiếp nhận và quản lý nguồn tài chính hỗ trợ ngân sách Nhà nước, các khoản đóng góp bắt buộc, tài trợ, nguồn vốn viện trợ, đóng góp tự nguyện, ủy thác của các tổ chức, cá nhân trong và ngoài nước,… liên quan đến chính sách bảo vệ và phát triển rừng.\nTheo quy định, quỹ thực hiện ký hợp đồng ủy thác với bên sử dụng dịch vụ môi trường rừng - DVMTR (cơ sở kinh doanh thủy điện, nước sạch, sản xuất công nghiệp sử dụng nguồn nước, nuôi trồng thủy sản, du lịch rừng…). Hiện nay, trung bình hằng năm Quỹ bảo vệ và phát triển rừng tỉnh Quảng Trị chi trả 15 đến 20 tỉ đồng, bảo vệ 50.000 ha rừng trong lưu vực các nhà máy thủy điện, hơn 1.200 hộ gia đình cá nhân; 50 cộng đồng dân cư, nhóm hộ gia đình; 15 UB xã và 5 chủ rừng là ban quản lý, tổ chức khác được chi trả.\nMức thu tiền DVMTR hiện nay: Đối với cơ sở kinh doanh thủy điện là 36 đồng/kwh; cơ sở kinh doanh nước sạch 52 đồng/m3; cơ sở sản xuất công nghiệp có sử dụng nguồn nước là 50 đồng/m3; cơ sở kinh doanh dịch vụ du lịch rừng, nuôi trồng thủy sản là 1% theo tổng doanh thu thực hiện trong kỳ. Hiện nay trên địa bàn tỉnh, Quỹ Bảo vệ và Phát triển rừng tỉnh Quảng Trị đã ký hợp đồng ủy thác với 10 nhà máy thủy điện vừa, nhỏ và 1 công ty nước sạch.\nChính sách chi trả DVMTR ra đời đã tạo ra một bước đột phá trong công tác quản lý, bảo vệ rừng nói riêng và của ngành lâm nghiệp nói chung. Đồng thời, góp phần thực hiện mục tiêu xã hội hóa ngành lâm nghiệp, huy động tất cả các nguồn lực của xã hội đồng tham gia quản lý, bảo vệ và phát triển vốn rừng. Đây là một trong những chủ trương, chính sách đúng đắn của Đảng và Nhà nước, đã từng bước lan tỏa, tạo ra chuyển biến tích cực trên nhiều lĩnh vực. \nNgoài ra quỹ còn tiếp nhận tiền chuyển đổi mục đích sử dụng rừng từ các đơn vị có dự án chuyển đổi đất rừng theo nghị quyết của HĐND và quyết định của UBND tỉnh. Sau khi nhận được tiền chuyển đổi mục đích sử dụng rừng, quỹ lập báo cáo trình Sở NN-PTNT tham mưu cho UBND tỉnh quyết định bố trí đơn vị trồng rừng thay thế.\nQuỹ bảo vệ và phát triển rừng Quảng Trị \n270 Hùng Vương - TP.Đông Hà - Quảng Trị\nGiám đốc: Ông Trần Văn Tý",
    "tags": [
        "Quỹ Bảo Vệ Và Phát Triển Rừng",
        "Dịch Vụ Môi Trường Rừng"
    ]
}