{
    "url": "https://thanhnien.vn/chu-du-khap-the-gioi-cung-nha-bao-duc-lien-tren-nhung-dam-duong-post1469672.html",
    "file": [
        "data",
        "2022",
        "1469672.json"
    ],
    "title": "Chu du khắp thế giới cùng nhà báo Đức Liên ‘Trên những dặm đường’",
    "datetime": "2022-06-19T12:01:29+0700",
    "author": "Cao An Biên ",
    "abstract": "Hành trình chu du 40 quốc gia và vùng lãnh thổ của nhà báo Nguyễn Đức Liên được kể lại đầy mộc mạc và chân thực trong tập sách “Trên những dặm đường”, vừa phát hành nhân kỷ niệm 97 năm ngày Báo chí cách mạng Việt Nam 21.6.",
    "content": "Theo đó, “Trên những dặm đường” là những mẩu chuyện thú vị kể lại hành trình nhà báo Nguyễn Đức Liên đặt chân đến 40 quốc gia và vùng lãnh thổ trên thế giới. Chính trải nghiệm trong những chuyến đi đã được ông ấp ủ, và viết nên bằng những dòng văn mộc mạc nhưng giàu cảm xúc.\nVới 34 bài viết, kèm theo những hình ảnh chân thực được chính tác giả bấm máy, tập sách đã dẫn độc giả chu du khắp các miền đất châu Á đến châu Âu, trải nghiệm các mùa xuân, hạ, thu, đông…\nĐó là những ngày tác giả đắm mình trong “Sắc thu ở Hokkaido”, “Ngắm tuyết rơi ở Sapporo”, trải nghiệm “Đón tết ở Nhật”... Đó là những chặng hành trình chân đi không mỏi với “48 giờ ở Boston”, rồi “Lạc lối đến thăm quê hương Mozart”, tìm đến “Nước Ý - nóng bỏng và lãng mạn”, “Đến Dubai cưỡi lạc đà, vượt sa mạc nóng bỏng”, “Nghe tiếng vó ngựa lóc cóc trên con đường đá cuội ở Cuba”...\nĐộc giả cũng sẽ bị cuốn hút với những ngày tác giả đi “Du lịch bụi đến Thái Lan” rồi “Rong chơi ở Malaysia” hay “Đến Myanmar khám phá vùng đất mới” được biên ở nửa sau cuốn sách.\nTôi bị hớp hồn bởi vẻ đẹp của Thuỵ Sỹ, trái tim quyến rũ của châu Âu qua những trang viết của nhà báo Đức Liên. Câu chuyện được kể lại chân thực đến mức, bản thân tôi như được cùng tác giả đi cáp treo lên núi Titlis ngắm tuyết rơi hay đến thành phố Lucerne, thành phố cổ xưa nhất Thụy Sĩ nằm giữa dãy Alps phủ đầy tuyết.\nVà rồi, phải gật gù khi nghe tác giả nói rằng: “Thuỵ Sỹ, quốc gia nhỏ bé nhưng là một trong những nước giàu có với phong cảnh thiên tuyệt đẹp. Du khách đến lần đầu đều mong có dịp quay lại”. Và, tôi cũng mong một lần được đến với quốc gia xinh đẹp này, để thỏa lòng mong ước.\nNương theo những câu chuyện “Trên những dặm đường”, có lẽ, ấn tượng hơn hết với tôi chính là hành trình của nhà báo Nguyễn Đức Liên đi chuyên cơ cùng thủ tướng Phan Văn Khải công du 4 nước Tây Bắc Âu và dự hội nghị thượng đỉnh Á - Âu lần thứ 4 (ASEAM 4) tổ chức ở Đan Mạch năm 2002. Những trải nghiệm quý giá đó, chính là mơ ước của bất kỳ nhà báo nào, đặc biệt là những người làm báo trẻ.\nTrong những dòng văn đầu tập sách, nhà báo cũng tâm sự rằng, tuổi thơ của ông gắn với đam mê cháy bỏng, đầy mơ mộng là ước gì mình có đôi chân vạn dặm, phiêu lưu mọi nơi khi có thể. Nghề báo, chân đi mang đến cho ông cơ hội ngược xuôi 63 tỉnh thành trong cả nước. Hầu hết các địa điểm du lịch ba miền Bắc, Trung, Nam, trong đó có nhiều địa phương, ông không chỉ đến một lần mà nhiều lần.\n“Tôi may mắn đi vòng quanh đến 40 quốc gia và vùng lãnh thổ, so với các phượt thủ chưa đáng là bao, nhưng “Trên những dặm đường”thực sự vượt cả mong đợi, giúp tôi có trong tay bộ sưu tập hình ảnh tương đối về năm châu, bốn biển. \nThiên nhiên, phong cảnh, lịch sử, văn hóa, kiến trúc, ẩm thực... của mỗi quốc gia trở thành bài học sinh động, thực tế, giúp tôi tích lũy kiến thức, mở rộng tầm nhìn, nuôi dưỡng trong tôi tình yêu thiên nhiên cùng trái tim luôn khát khao về cuộc sống bình an, hạnh phúc. Ước mơ bay cao, bay xa còn ở phía trước và tôi hy vọng tiếp tục được khám phá”, tác giả bộc bạch.\n\n\n   Nhà báo, giảng viên báo chí Nguyễn Đức Liên từng công tác tại Đài Phát thanh truyền hình Đồng Nai, Bà Rịa - Vũng Tàu, Đài Tiếng nói Việt Nam, Báo Thanh Niên, Vietnamnet. Hiện ông đang là Chủ tịch danh dự Quỹ từ thiện Kim Oanh. \n  ",
    "tags": [
        "Nhà Báo Nguyễn Đức Liên",
        "Trên Những Dặm Đường",
        "Du Lịch Vòng Quanh Thế Giới",
        "Châu Âu",
        "Du Lịch Châu Á",
        "Ngày Báo Chí Cách Mạng Việt Nam",
        "21.6"
    ]
}