{
    "url": "https://thanhnien.vn/khong-hy-sinh-cong-trinh-phuc-loi-de-lam-cac-khu-thuong-mai-dich-vu-nha-o-post1469581.html",
    "file": [
        "data",
        "2022",
        "1469581.json"
    ],
    "title": "Không hy sinh công trình phúc lợi để làm các khu thương mại, dịch vụ, nhà ở",
    "datetime": "2022-06-17T17:17:35+0700",
    "author": "Lê Quân",
    "abstract": "Phát biểu tại Diễn đàn phát triển bền vững đô thị Việt Nam, Phó thủ tướng Lê Văn Thành nêu quan điểm không hy sinh công trình phúc lợi để làm các khu thương mại, dịch vụ, nhà ở.",
    "content": "Diễn đàn phát triển bền vững đô thị Việt Nam được Ban Kinh tế T.Ư và Bộ Xây dựng tổ chức chiều 17.6, có 450 đại biểu dự trực tiếp và hơn 200 đại biểu dự trực tuyến.\nPhát biểu tại diễn đàn, Phó thủ tướng Lê Văn Thành nhìn nhận, sau hơn 35 năm thực hiện đổi mới, hệ thống đô thị Việt Nam có bước phát triển mạnh mẽ cả về số lượng, chất lượng. Đến nay, cả nước có 869 đô thị các loại, phân bố tương đối đều. Tỷ lệ đô thị hoá xác định theo địa bàn tăng từ 30,5% (năm 2010) lên 40,5% (năm 2021). \nĐồng thời, không gian đô thị, hạ tầng kỹ thuật, hạ tầng kinh tế - xã hội được đầu tư theo hướng ngày càng đồng bộ, hiện đại; chất lượng cuộc sống của cư dân được cải thiện; hệ thống cơ chế chính sách về quy hoạch, phát triển nhà ở và thị trường bất động sản đã được ban hành khá đầy đủ, đồng bộ; quá trình phát triển đô thị đã hoà nhịp cùng quá trình công nghiệp hoá, hiện đại hoá là động lực quan trọng thúc đẩy phát triển kinh tế - xã hội.\nCũng theo Phó thủ tướng, kinh tế khu vực đô thị liên tục tăng trưởng ở mức cao, trung bình từ 12 - 15%, gấp 1,5 - 2 lần so với bình quân chung hàng năm, đóng góp khoảng 70% GDP cả nước. Một số đô thị lớn như Hà Nội, TP.HCM hình thành nhiều đô thị văn minh, hiện đại, nhất là những trung tâm khoa học, công nghệ, giáo dục và đào tạo…\nTuy nhiên, theo Phó thủ tướng Lê Văn Thành, đô thị Việt Nam còn nhiều tồn tại, nhất là về công tác quy hoạch, quản lý quy hoạch. Phát triển đô thị chủ yếu theo chiều rộng, chưa phát huy tối ưu tiềm năng của đất đai; tỷ lệ đô thị còn thấp. \nBên cạnh đó, các mô hình đô thị phát triển bền vững, văn minh, hiện đại chưa nhiều. Chất lượng đô thị chưa đáp ứng được yêu cầu về hạ tầng kỹ thuật, năng lực quản lý. Việc chỉnh trang, cải tạo các đô thị trung tâm, đô thị cũ, các khu chung cư xuống cấp còn bất cập về cơ chế, chính sách và lúng túng trong tổ chức thực hiện. Tình trạng chung của các đô thị lớn trên toàn quốc là tắc nghẽn giao thông, ngập úng khi trời mưa, ô nhiễm môi trường, tỷ lệ đất giao thông, cây xanh còn thấp, chưa đảm bảo yêu cầu.\nChỉnh trang chung cư cũ, bảo vệ tính mạng người dân\nPhó thủ tướng Lê Văn Thành cho rằng, cần tiếp tục đổi mới tư duy trong công tác quy hoạch, quản lý quy hoạch, phát triển đô thị, quản lý đô thị. Trong quá trình quy hoạch và phát triển đô thị, cần có tầm nhìn dài hạn, tổng thể về không gian, thời gian. Trong đó, hạ tầng kỹ thuật đô thị, nhất là hạ tầng giao thông, phục vụ lợi ích công cộng là những nội dung phải quan tâm.\nViệc chỉnh trang các đô thị trung tâm vừa phải gìn giữ được các công trình văn hoá, lịch sử, các công trình kiến trúc có giá trị. Tuy nhiên, phải từng bước đảm bảo các tiêu chuẩn, quy chuẩn đô thị văn minh, hiện đại về hạ tầng giao thông, mật độ cây xanh, chú trọng công trình phúc lợi như công viên, quảng trường. Đặc biệt là không hy sinh các công trình phúc lợi để phát triển các khu thương mại, nhà ở. \nTheo Phó thủ tướng, các khu phát triển mới là cơ hội để phát triển đô thị bền vững theo hướng đô thị xanh, thông minh. Do vậy, từ khâu quy hoạch chung, chi tiết đến quá trình triển khai xây dựng phải đảm bảo thực hiện thật nghiêm túc các quy chuẩn, tiêu chuẩn, định mức về tỷ lệ đất giao thông, cây xanh, phúc lợi. Không tuỳ tiện điều chỉnh quy hoạch cục bộ, làm phá vỡ quy hoạch chung.\nPhát triển đô thị gắn với quản lý, phát triển thị trường bất động sản, phải đảm bảo ổn định, bền vững, giải quyết tốt vấn đề nhà ở cho người dân tại khu vực đô thị, nhất là các đối tượng người nghèo, gia đình chính sách, công nhân, người lao động. Trong quá trình đó, cần quan tâm đặc biệt tới việc chỉnh trang các khu đô thị cũ, khu chung cư đã xuống cấp để đảm bảo an toàn, tính mạng của người dân.\nPhó thủ tướng cũng lưu ý, cần chú trọng phát triển một số mô hình kinh tế đô thị mới gắn với phát triển du lịch, như kinh tế đêm, công nghiệp văn hoá, khai thác và phát huy các giá trị văn hoá vật thể, phi vật thể gắn với lợi thế đặc trưng của từng địa phương.\nĐối với các đô thị, cần chủ động có giải pháp giải quyết tốt vấn đề ùn tắc giao thông, úng ngập, ô nhiễm môi trường, tích cực thúc đẩy quá trình chuyển đổi mô hình phát triển đô thị theo hướng tiết kiệm năng lượng, giảm phát thải, thực hiện tốt các cam kết của Việt Nam tại Hội nghị COP26 về đạt mức phát thải ròng bằng 0 vào năm 2050. \nĐồng thời, quan tâm ứng dụng khoa học công nghệ, chuyển đổi số trong quy hoạch, quản lý phát triển đô thị, triển khai các dịch vụ trên nền tảng số đô thị thông minh, xây dựng các trung tâm giám sát, điều hành đô thị; gắn phát triển dịch vụ đô thị thông minh với hệ thống chính quyền xã hội số.",
    "tags": [
        "Đô Thị",
        "Lê Văn Thành",
        "Đô Thị Hoá",
        "Công Nghiệp Hoá",
        "Công Trình Phúc Lợi",
        "Hiện Đại Hoá",
        "Ban Kinh Tế T.Ư",
        "Hạ Tầng Kỹ Thuật",
        "Không Gian Đô Thị",
        "Ban Kinh Tế Trung Ương",
        "Bộ Xây Dựng"
    ]
}