{
    "url": "https://thanhnien.vn/chien-su-ukraine-chieu-24-6-danh-bom-xe-o-kherson-kremlin-len-an-hanh-dong-khung-bo-post1469543.html",
    "file": [
        "data",
        "2022",
        "1469543.json"
    ],
    "title": "Chiến sự Ukraine chiều 24.6: Đánh bom xe ở Kherson, Kremlin lên án 'hành động khủng bố'",
    "datetime": "2022-06-24T18:48:05+0700",
    "author": "Vũ Mạnh",
    "abstract": "Một vụ đánh bom xe đã làm thiệt mạng một quan chức của chính quyền do Nga dựng lên ở Kherson, giữa lúc Moscow tuyên bố đã bao vây 2.000 binh sĩ Ukraine ở Donbass.",
    "content": "Một quan chức của chính quyền do Nga dựng lên ở Kherson, miền nam Ukraine, đã thiệt mạng trong một vụ đánh bom xe, Reuters cho hay. Người thiệt mạng là ông Dmitry Savluchenko, lãnh đạo cơ quan phụ trách gia đình, thanh thiếu niên và thể thao của chính quyền này.\nHãng thông tấn TASS của Nga cho biết có hai chiếc ô tô bị cháy và cửa sổ của một ngôi nhà bốn tầng đã bị vỡ tan tành. Hãng tin RIA Novosti nói rằng chiếc xe đã bị nổ tung khi ông Savluchenko ngồi vào.\nĐiện Kremlin đã lên án vụ tấn công, nói đây là \"hành động khủng bố\". Ukraine chưa lập tức bình luận về sự việc.\nNga cho biết họ đã bao vây khoảng 2.000 binh sĩ Ukraine ở Donbass giữa lúc lực lượng của Moscow tăng cường nỗ lực đánh chiếm Severodonetsk và Lysychansk, phát ngôn viên Bộ Quốc phòng Igor Konashenkov cho biết trong một cuộc họp báo ngày 24.6. Ukraine chưa lập tức bình luận về tuyên bố này.\nTrước đó, người đứng đầu cơ quan quân sự Ukraine ở tỉnh Luhansk, Serhiy Haidai, thừa nhận rằng lực lượng Nga đã đạt được tiến bộ ở một số khu vực ở phía nam Lysychansk, cụ thể là Zolote và Toshkivka. Bộ Quốc phòng Nga cũng cho biết lực lượng của Moscow đã nhắm vào 5 kho đạn ở khu vực Luhansk, đồng thời cho biết thêm rằng quân đội Ukraine đang bị tổn thất nặng nề.\n\"Để bù đắp những tổn thất về nhân lực, quân đội Ukraine buộc phải thành lập các tiểu đoàn súng trường riêng biệt với thành viên là những công dân chưa qua đào tạo, được huy động ở các khu vực gần Donetsk và Luhansk\", CNN dẫn lời ông Haidai. Ông cũng thừa nhận lực lượng Ukraine buộc phải rút khỏi Severodonetsk.\n\"Toàn bộ cơ sở hạ tầng của thành phố bị phá hủy hoàn toàn. Hơn 90% số ngôi nhà bị cháy, khoảng 80% số ngôi nhà bị phá hủy nghiêm trọng. Đây là những ngôi nhà không còn khả năng khôi phục, buộc phải phá bỏ\", ông cho hay.\nXem thêm: Lực lượng Nga bao vây hai thành phố, tổng thống Ukraine cảnh báo\nNgoại trưởng Đức Annalena Baerbock cáo buộc Nga sử dụng ''nạn đói làm vũ khí chiến tranh '' và bắt ''cả thế giới làm con tin'', trước cuộc họp quan trọng về khủng hoảng lương thực toàn cầu tại Berlin ngày 24.6, theo CNN.\nBà cho biết hội nghị đã được triệu tập ''trong thời gian rất ngắn'' và 50 phái đoàn, cũng như 40 bộ trưởng, từ khắp nơi trên thế giới sẽ tham dự. Ưu tiên hàng đầu là thiết lập các tuyến đường vận chuyển đáng tin cậy để xuất khẩu ngũ cốc từ Ukraine, theo ngoại trưởng Đức.\nCùng ngày, Thủ tướng Đức Olaf Scholz nói rằng châu Âu cần tăng cường nỗ lực để cắt giảm sự phụ thuộc vào nhiên liệu hóa thạch của Nga. \"Đây là nỗ lực mà giờ đây chúng ta cần tăng tốc hơn nữa - và tất nhiên điều này có liên quan đến những thách thức lớn nhưng chúng ta sẽ hỗ trợ lẫn nhau\", ông nói tại Brussels, theo The Guardian.\nXem thêm: Moscow cáo buộc Đức 'cuồng loạn bài Nga'\nHải quân Nga đã được lệnh đặt mìn ở các cảng Odessa và Ochakiv, đồng thời đã đặt mìn trên sông Dnieper trong nỗ lực ngăn chặn Ukraine xuất khẩu ngũ cốc, theo thông tin tình báo mới được giải mật của Mỹ.\n\"Mỹ có thông tin rằng Hạm đội Biển Đen (của Nga) đã nhận được lệnh phong tỏa một cách hiệu quả các cảng Odessa và Ochakiv của Ukraine\", báo The Guardian dẫn lời một quan chức Mỹ ngày 23.6.\nMỹ cũng đã giải mật các hình ảnh vệ tinh cho thấy quy mô thiệt hại trong cuộc tấn công của Nga nhằm vào cảng ngũ cốc Nika-Tera ở Mykolaiv, cảng ngũ cốc lớn thứ hai Ukraine, vào ngày 4.6.\nXem thêm: Tình báo Mỹ: Hải quân Nga được lệnh đặt mìn tại cảng Ukraine ở biển Đen",
    "tags": [
        "Ukraine",
        "Nga",
        "Chiến Sự",
        "Kherson",
        "Bom Xe",
        "Khủng Bố",
        "Kremlin"
    ]
}