{
    "url": "https://thanhnien.vn/vo-chong-viet-muu-sinh-o-han-quoc-hop-com-trua-day-ap-tinh-yeu-post1469470.html",
    "file": [
        "data",
        "2022",
        "1469470.json"
    ],
    "title": "Vợ chồng Việt mưu sinh ở Hàn Quốc: Hộp cơm trưa đầy ắp tình yêu",
    "datetime": "2022-08-29T11:13:24+0700",
    "author": "Dương Lan",
    "abstract": "Chọn Hàn Quốc làm nơi để sinh sống và làm việc, vợ chồng người Việt luôn đồng hành cùng nhau vượt qua khó khăn. Người vợ dành thời gian nấu bữa trưa, chăm chút hộp cơm để chồng mang đi làm.",
    "content": "Mạng xã hội chia sẻ hình ảnh đẹp mắt về những hộp cơm vợ tự tay làm cho chồng. Những bữa cơm với các món ăn Việt quen thuộc khiến người chồng thấy gần gũi quê hương dù họ đang sống và làm việc tại Hàn Quốc. Bài đăng nhận được nhiều lượt tương tác từ cư dân mạng. \nTài khoản Nguyễn Lan Anh bình luận: “Những hộp cơm đẹp mắt ông xã không mê mới lạ. Đúng là tình yêu và tâm huyết”. Bạn Minh Thu Nguyễn bày tỏ: “Đẹp, ngon, đủ dinh dưỡng và nhất là đầy ắp tình yêu với chồng”.\nTheo tìm hiểu, cặp vợ chồng trong câu chuyện trên là chị Phạm Thu Hải (23 tuổi) và anh Đỗ Ngọc Dũng (33 tuổi) hiện đang sống và làm việc ở TP.Daejeon, Hàn Quốc. \nChị Hải cho biết, chồng chị sang Hàn Quốc hơn 4 năm còn chị mới sang được 1 năm. Để có cuộc sống bên nhau như hiện tại, anh chị cũng từng phải xa nhau 3 năm. Vợ chồng chị khá hợp nhau về tính cách lẫn khoản ăn uống. Ở quê, nhà anh chị gần nhau nên sở thích ăn uống cũng không có nhiều khác biệt.\n“Số lần vợ chồng mình cãi nhau chắc chỉ đếm trên đầu ngón tay. Mình không biết cuộc sống sau này thế nào nhưng hiện tại mình thấy hài lòng. Mình cùng chồng ăn uống, nói chuyện, đi chơi, tâm sự mọi điều trong cuộc sống”, chị Hải cho biết.\nVới vợ chồng chị, ai có thời gian rảnh người đó sẽ nấu cơm. Lúc trước chị bận đi làm thêm, anh về nhà trước sẽ nấu cơm đợi chị về ăn. Sau này chị chủ yếu học online nên đảm nhận nấu cơm và chuẩn bị bữa trưa cho chồng mang đi làm. Người Hàn Quốc thường ăn nhiều kim chi, canh đậu hũ… nhưng vợ chồng chị Hải không ăn được liên tục nên thường nấu các món truyền thống quê nhà.\n“Mình tập trung chủ yếu vào dinh dưỡng đủ chất, tinh bột, chất đạm, rau xanh và hoa quả. Mùa hè là mùa dưa hấu ở Hàn Quốc nên mình hay mua quả to để tủ lạnh ăn rất mát, các hộp cơm đều có món tráng miệng này. Bên này thực phẩm, nguyên liệu nấu món Việt hơi khó kiếm”, chị Hải chia sẻ. \nThời gian đầu sang Hàn Quốc, vợ chồng chị gặp khó khăn về ngôn ngữ giao tiếp và tài chính. Nhưng hiện tại, anh chị đã quen với cuộc sống ở đây. Vợ chồng chị từng có 3 năm xa nhau, thấm đẫm niềm vui, nỗi buồn nên lấy đó làm động lực vượt qua mọi khó khăn hiện tại.\nVới chị, chồng là người đàn ông của gia đình, biết lo cho vợ con, làm chủ kinh tế và “chỉ đi làm và về nhà ăn cơm vợ nấu”. Vợ chồng chị chuẩn bị đón con đầu lòng, đây cũng là dự định lớn nhất trong năm nay của anh chị.\n“Chồng mình rất đơn giản, có bộ quần áo mặc mấy năm, không mua mới nhưng luôn bảo vợ mua váy, quần áo mặc cho đẹp. Anh không thích cầu kỳ, phô trương, mình yêu anh ấy nhất ở điểm này”, chị nói.\nAnh Dũng bày tỏ, bản thân rất hãnh diện vì được vợ nấu những bữa cơm đẹp mắt mang đi làm. Với anh, vợ là người chu toàn, luôn nghĩ cho chồng, cho gia đình đôi khi bỏ quên bản thân.\n“Cơm vợ nấu vẫn là số một, vừa đẹp vừa ngon. Mình không thích ăn ngoài vì tốn kém và không được ngon như vợ nấu, cơm ở Hàn Quốc cũng không hợp khẩu vị”, anh nói.\nCuộc sống ở Hàn Quốc khá thoải mái. Dù xa quê hương nhưng anh luôn thấy hạnh phúc vì có người để yêu thương, anh luôn tin bản thân sẽ là chỗ dựa vững chắc che chở cho vợ con. ",
    "tags": [
        "Vợ Chồng Việt",
        "Hàn Quốc",
        "Vợ Chồng",
        "Hộp Cơm Đẹp Mắt",
        "Cơm Trưa",
        "Vợ Chồng Người Việt",
        "Gia Đình"
    ]
}