{
    "url": "https://thanhnien.vn/viettel-tham-gia-hoi-nghi-phat-trien-hop-dong-dien-tu-tai-viet-nam-post1469227.html",
    "file": [
        "data",
        "2022",
        "1469227.json"
    ],
    "title": "Viettel tham gia Hội nghị Phát triển hợp đồng điện tử tại Việt Nam",
    "datetime": "2022-06-16T15:59:46+0700",
    "author": "Nguồn: Viettel",
    "abstract": "Ngày 16.6.2022 tại trụ sở Bộ Công thương đã diễn ra Lễ ra mắt Trục phát triển hợp đồng điện tử Việt Nam và ký kết thỏa thuận hợp tác giữa Cục Thương mại điện tử và Kinh tế số với các Nhà cung cấp giải pháp Chứng thực hợp đồng điện tử (CeCA), Provider.",
    "content": "Viettel hoàn thiện các thủ tục đăng ký là đơn vị Chứng thực hợp đồng điện tử với Bộ Công thương.\nÔng Phan Hoàng Việt - Phó tổng giám đốc Tổng công ty Viễn thông Viettel (Viettel Telecom) cho biết: “Số hóa quy trình ký kết hợp đồng sẽ là nhu cầu thiết yếu trong tương lai gần; là bước đệm để các doanh nghiệp bắt nhịp với xu thế chuyển đổi số toàn cầu; kết nối Giải pháp Chứng thực Hợp đồng điện tử (vContract) của Viettel vào Trục chứng thực hợp đồng điện tử Việt Nam sẽ giúp vContract đảm bảo tính pháp lý theo quy định của pháp luật.\nBộ giải pháp Chứng thực Hợp đồng điện tử (vContract) - Chữ ký số từ xa - Hóa đơn điện tử, Viettel cam kết sẽ triển khai nhiều chương trình ưu đãi, phát triển và chuyển đổi số đáp ứng mọi nhu cầu của khách hàng khắp 63 tỉnh thành và hỗ trợ khách hàng 24/7.\nTrục phát triển hợp đồng điện tử Việt Nam xác minh giá trị bản gốc của hợp đồng điện tử đã ký kết trên các nền tảng chứng thực hợp đồng điện tử của các CeCA. Việc này tiết kiệm nhiều thời gian xác minh và đảm bảo hạn chế chứng từ giả, chứng từ khống… hỗ trợ 100% các tổ chức, doanh nghiệp, cá nhân ứng dụng hợp đồng điện tử trong việc kiểm tra, xử lý, thông tin hợp đồng điện tử trong giao dịch và hoạt động thương mại tại Việt Nam.",
    "tags": [
        "Hợp Đồng Điện Tử",
        "Phan Hoàng Việt",
        "Viettel Telecom",
        "Chứng Thực",
        "Chữ Ký Số",
        "Số Hóa",
        "Chứng Từ"
    ]
}