{
    "url": "https://thanhnien.vn/cua-khau-ka-long-o-quang-ninh-hoat-dong-tro-lai-sau-3-nam-tam-dung-post1469755.html",
    "file": [
        "data",
        "2022",
        "1469755.json"
    ],
    "title": "Cửa khẩu Ka Long ở Quảng Ninh hoạt động trở lại sau 3 năm tạm dừng",
    "datetime": "2022-06-18T11:49:53+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sau 3 năm tạm đóng vì ảnh hưởng của dịch Covid-19, Cửa khẩu Ka Long thông thương giữa Quảng Ninh (Việt Nam) - TP.Đông Hưng (Trung Quốc) đã được hoạt động trở lại.",
    "content": "Ngày 18.6, thông tin từ UBND TP.Móng Cái (Quảng Ninh) cho biết, Cửa khẩu Ka Long trên địa bàn đã hoạt động trở lại sau 3 năm tạm dừng vì dịch Covid-19.\nTrong giai đoạn đầu thông quan thí điểm, tại cặp Cửa khẩu Ka Long, TP.Móng Cái - Khu chợ bến biên mậu, TP.Đông Hưng (Khu tự trị dân tộc Choang Quảng Tây, Trung Quốc) sẽ thông quan mặt hàng bột sắn với 40 đò/ngày. Thời gian hoạt động sẽ bắt đầu từ 8 - 16 giờ (giờ Hà Nội) (tức 9 – 17 giờ theo giờ Bắc Kinh).\nNhư vậy, đến ngày 17.6, hoạt động xuất nhập khẩu hàng hóa qua các cửa khẩu, lối mở trên địa bàn TP.Móng Cái (tỉnh Quảng Ninh) đã trở lại bình thường.\nKhi hoạt động trở lại, TP.Móng Cái lập danh sách 50 đò đủ điều kiện hoạt động của thành viên hợp tác xã bốc xếp vận chuyển hàng hóa xuất nhập khẩu; đảm bảo an ninh trật tự, an toàn giao thông đường thủy nội địa, bảo vệ môi trường và các điều kiện khác liên quan.\nNgoài ra, chính quyền địa phương cũng niêm yết công khai giá dịch vụ, thực hiện thu giá dịch vụ đã công khai, không tự ý nâng giá khi chưa có sự hiệp thương và chưa được sự đồng ý của thành phố, đảm bảo quyền lợi cho các chủ đò tham gia cùng Hợp tác xã trong quá trình vận chuyển hàng hóa xuất nhập khẩu.\nCác đò vận chuyển hàng hóa xuất nhập khẩu phải có đăng kiểm, đăng ký, gắn biển đặc thù Móng Cái; đăng ký kinh doanh, nộp thuế, phí với ngân sách; trang bị phòng dịch Covid-19, phòng cháy chữa cháy; chở không quá 2 người/đò khi vận chuyển hàng hóa; sử dụng logo thống nhất giữa TP.Móng Cái (Việt Nam) và TP.Đông Hưng (Trung Quốc); lắp đặt thiết bị định vị, giám sát quá trình hoạt động.",
    "tags": [
        "Móng Cái",
        "Quảng Ninh",
        "Thông Thương Hàng Hoá",
        "Cửa Khẩu Ka Long",
        "Tp.Đông Hưng",
        "Ubnd Tp.Móng Cái",
        "Choang Quảng Tây",
        "Tp.Móng Cái",
        "Biên Mậu",
        "Bột Sắn"
    ]
}