{
    "url": "https://thanhnien.vn/se-xu-phat-nha-hang-tai-nha-trang-bi-to-chem-200-000-dong-phan-mi-xao-bo-post1469844.html",
    "file": [
        "data",
        "2022",
        "1469844.json"
    ],
    "title": "Sẽ xử phạt nhà hàng tại Nha Trang bị tố 'chém' 200.000 đồng/phần mì xào bò",
    "datetime": "2022-06-18T15:42:52+0700",
    "author": "Thế Quang",
    "abstract": "Chủ tịch UBND TP.Nha Trang cho biết nhà hàng bị khách tố chặt chém 200.000 đồng cho phần mì xào \"có 4 - 5 miếng thịt\" vi phạm 2 lỗi gồm không có chứng nhận an toàn vệ sinh thực phẩm và niêm yết giá không rõ ràng.",
    "content": "Liên quan đến vụ việc nhà hàng tại Nha Trang bị tố 'chặt chém' dĩa mì '4 -5 miếng thịt' có giá 200.000 đồng, ngày 18.6, ông Nguyễn Sỹ Khánh, Chủ tịch UBND TP.Nha Trang cho biết sáng nay đơn vị chức năng đã mời chủ nhà hàng lên làm việc và lập biên bản sơ bộ ban đầu.\nTheo ông Khánh, bước đầu xác định chủ nhà hàng đã vi phạm 2 lỗi gồm: không có chứng nhận an toàn vệ sinh thực phẩm và niêm yết giá không rõ ràng. \"Phòng chuyên môn đang củng cố hồ sơ trình UBND thành phố ra quyết định xử phạt\", ông Khánh cho biết.\nTrước đó, trên mạng xã hội Facebook xuất hiện bài viết có nội dung \"phốt lừa đảo nhà hàng hải sản Ngọc Phú\" ở địa chỉ 24 Trần Phú, P.Vĩnh Nguyên, TP.Nha Trang đã thu hút rất nhiều lượt xem.\nBài viết đăng chia sẻ của chị Lưu Phương Linh, tố nhà hàng này \"chặt chém\" cho 3 suất mì xào bò có giá 600.000 đồng (200.000 đồng/suất).\n\"Chưa nói đến giá cả, một suất nhiều mì nhiều rau nhưng chỉ có 4-5 miếng thịt bò vừa khô vừa dai, ăn rất chán. Khi tính tiền, nhà hàng chặt chém một suất mì 200.000 đồng, tổng 3 suất mì 600.000 đồng. Khi nhà mình thắc mắc thì bên nhà hàng chỉ nói vì đấy là mì bò nên đắt... Quá kinh khủng cho một bữa ăn, cũng quá mất mặt cho một nhà hàng cạnh biển ở đất du lịch đẹp như Nha Trang. Chỉ vì một con sâu làm rầu nồi canh, có thể không chỉ nhà mình mà còn nhiều gia đình đi du lịch vào đây bị chặt chém như vậy ảnh hưởng cả một thành phố biển. Dù sao cũng đã mất tiền, mình đăng lên cho mọi người tránh xa quán lừa đảo này không lại tiền mất tật mang, đặc biệt các du khách\", bài viết cảnh báo.\nTheo anh Ngọc Thành - chủ nhà hàng Ngọc Phú giải thích, quán có niêm yết giá rõ ràng và gia đình vị khách này đã ăn 2 dĩa trước đó. \"Nếu nhìn kỹ thì quán khác chỉ có 1 phần mì thôi, còn quán mình là 2 phần mì. Nếu cảm thấy không ngon, không vui vẻ thì chị mua về thêm làm gì\", anh Thành đặt câu hỏi.\nVề việc phần mì xào bò có giá 200.000 đồng, chủ nhà hàng Ngọc Phú cho rằng hiện tất cả các mặt hàng khác đều tăng nên giá các món ăn tại tất cả các nhà hàng cũng phải tăng theo.\n\"Hình chụp cũng chưa khách quan lắm nhưng hy vọng chị đó có thể ghé lại qua quán để mình có thể gửi lời xin lỗi rõ ràng, giải tỏa tâm lý, chứ chuyện tô mì không đáng và không hay lắm\", anh Thành nói.",
    "tags": [
        "Nhà Hàng Chặt Chém",
        "Du Lịch Nha Trang",
        "Nhà Hàng Ngọc Phú",
        "Ubnd Tp.Nha Trang",
        "Chặt Chém",
        "Mì Xào Bò",
        "Du Khách Tố Nhà Hàng"
    ]
}