{
    "url": "https://thanhnien.vn/tinh-tiet-moi-ve-ong-trump-trong-vu-dieu-tra-bao-loan-quoc-hoi-my-post1469402.html",
    "file": [
        "data",
        "2022",
        "1469402.json"
    ],
    "title": "Tình tiết mới về ông Trump trong vụ điều tra bạo loạn quốc hội Mỹ",
    "datetime": "2022-06-17T08:30:36+0700",
    "author": "Văn Khoa",
    "abstract": "Các trợ lý tiết lộ khi còn là tổng thống Mỹ, ông Donald Trump gây sức ép lên phó tổng thống của ông là ông Mike Pence để lật ngược kết quả bầu cử tổng thống tháng 11.2020 dù ông được cho biết rằng làm như thế là phạm pháp.",
    "content": "Đó là khẳng định của các trợ lý của ông Pence với ủy ban điều tra vụ bạo loạn tòa nhà quốc hội Mỹ vào ngày 6.1.2021 trong phiên điều trần công khai hôm 16.6, theo Reuters.\nCụ thể, trong lời khai được ghi hình, ông Marc Short, từng là chánh văn phòng của ông Pence, cho hay ông Pence đã nói với ông Trump “nhiều lần” rằng ông không có quyền ngăn chặn việc xác nhận kết quả bầu cử ở quốc hội như ông Trump mong muốn.\nNgoài ra, ông Gregory Jacob, luật sư của ông Pence, nói rằng người phản đối chính của chiến dịch của ông Trump, luật sư John Eastman, đã thừa nhận trước ông Trump hai ngày trước vụ tấn công tòa nhà quốc hội rằng kế hoạch của nhà lãnh đạo này làm cho ông Pence dừng thủ tục xác nhận kết quả bầu cử là vi phạm luật pháp.\nÔng Eastman lập luận ông Pence có thể bác bỏ kết quả bầu cử từ một số bang nếu ông ấy nghĩ những kết quả đó không hợp pháp và việc này sẽ mang lại cho phe Cộng hòa ở những bang đó cơ hội tuyên bố ông Trump là người chiến thắng bất chấp kết quả kiểm phiếu thực tế.\nCác cố vấn của ông Pence nói với ủy ban điều tra vụ bạo loạn tòa nhà quốc hội rằng ý tưởng đó không có cơ sở pháp lý, theo Reuters.\nCác thành viên của ủy ban nói trên, thuộc Hạ viện Mỹ, cho hay ông Trump tiếp tục chiến dịch gây sức ép của ông dù biết rằng một nhóm người ủng hộ ông đang đe dọa Đồi Capitol khi ông Pence và các nghị sĩ khi đó họp để chính thức xác nhận chiến thắng của ông Joe Biden trong cuộc bầu cử tổng thống vào tháng 11.2020.\nỦy ban điều tra đã dùng 3 cuộc điều trần công khai đầu tiên trong số ít nhất 6 cuộc trong tháng này để củng cố bằng chứng cho cáo buộc nỗ lực của ông Trump lật ngược kết quả thất bại của ông trong cuộc bầu cử là hành vi phạm pháp. \nÔng Trump lâu nay khẳng định ông không làm điều gì sai, đồng thời lặp lại cáo buộc rằng ông thất cử chỉ vì có tình trạng gian lận bầu cử sâu rộng có lợi cho ông Biden.\nÔng Trump được kỳ vọng sẽ ra tranh cử tổng thống lần nữa vào năm 2024, và các thành viên của ban điều tra cùng nhiều nhân chứng cảnh báo rằng ông Trump sẽ không chấp nhận thất bại dù kết quả thực tế như thế nào đi nữa, theo Reuters.",
    "tags": [
        "Ông Trump",
        "Bầu Cử",
        "John Eastman",
        "Ủy Ban Điều Tra",
        "Marc Short",
        "Bạo Loạn",
        "Đồi Capitol",
        "Hạ Viện Mỹ",
        "Joe Biden"
    ]
}