{
    "url": "https://thanhnien.vn/mien-phi-tron-bo-tren-myvib-2-0-ung-dung-ngan-hang-hon-ca-so-post1469302.html",
    "file": [
        "data",
        "2022",
        "1469302.json"
    ],
    "title": "Miễn phí trọn bộ trên MyVIB 2.0 - Ứng dụng ngân hàng hơn cả số",
    "datetime": "2022-06-17T08:00:27+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Không chỉ được trải nghiệm công nghệ thực tế tăng cường (AR), giao dịch bằng giọng nói (Voice AI) và Cloud-native lần đầu tiên trên ứng dụng ngân hàng số, người dùng MyVIB 2.0 còn được hưởng ưu đãi miễn phí trọn bộ các dịch vụ trên ứng dụng này.",
    "content": "Theo đó, khi tải và đăng ký sử dụng MyVIB 2.0, người dùng sẽ được hưởng combo miễn phí trọn bộ từ Ngân hàng Quốc Tế (VIB) gồm:\nMyVIB 2.0 là ứng dụng ngân hàng di động mới ra mắt của VIB với những công nghệ lần đầu tiên xuất hiện trên ứng dụng Ngân hàng số tại Việt Nam. Bằng việc đầu tư và áp dụng nhiều công nghệ mới vào MyVIB 2.0, VIB mong muốn mang đến cho người dùng trải nghiệm độc đáo vượt tầm một Ngân hàng số thông thường.\nVới MyVIB 2.0, VIB là Ngân hàng đầu tiên tại Việt Nam cung cấp trải nghiệm thực tế tăng cường (AR)(*). Người dùng có thể quản lý thẻ/tài khoản dễ dàng kèm hướng dẫn chỉ đường đến chi nhánh/ATM VIB gần nhất, dễ dàng tìm kiếm ưu đãi trong khu vực chỉ với việc quét camera. \nCông nghệ Giao dịch bằng giọng nói AI Voice Banking giúp người dùng thực hiện giao dịch dễ dàng mà không cần chạm tay như: Chuyển khoản và giao dịch rảnh tay bất cứ lúc nào, bất cứ nơi đâu; Nạp tiền dịch vụ cho bản thân hay người thân không cần chạm; Dễ dàng báo khóa/mở khóa một hoặc tất cả thẻ chỉ trong vài giây.\nMyVIB 2.0 còn mang đến trải nghiệm kết nối mới lạ cho khách hàng với tính năng Friendzone. Người dùng có thể gửi lời mời kết bạn, mời bạn bè sử dụng MyVIB 2.0 và tạo yêu cầu chuyển tiền đến bạn bè một cách dễ dàng.\nNgoài các tính năng kể trên, MyVIB 2.0 còn cung cấp trọn bộ tiện ích nhằm phục vụ mọi nhu cầu tài chính hàng ngày của khách hàng từ Thanh toán QR, Thanh toán hóa đơn, Tiết kiệm trực tuyến đến Mua bảo hiểm sức khỏe. Đặc biệt, khi tải ứng dụng MyVIB 2.0, người dùng có thể kích hoạt bàn phím MyVIB trên điện thoại để trải nghiệm tính năng Chuyển tiền ngay trong mọi ứng dụng nhắn tin như iMess, Viber, Facebook Messenger, Zalo.\nVới các khách hàng sở hữu thẻ tín dụng, MyVIB 2.0 là trợ thủ thông minh giúp chủ thẻ dễ dàng quản lý thẻ, thanh toán dư nợ, kiểm tra sao kê, đổi quà và chủ động khóa/mở thẻ mọi lúc mọi nơi chỉ với vài thao tác đơn giản.\nHãy tải app ngay để trải nghiệm và tận hưởng ưu đãi miễn phí trọn bộ trên MyVIB 2.0! \n(*) Theo quyết định xác lập kỷ lục Việt Nam của Hội Kỷ lục gia Việt Nam",
    "tags": [
        "Myvib 2.0",
        "Ứng Dụng Ngân Hàng",
        "Ngân Hàng Số",
        "VIB",
        "Thanh Toán Qr",
        "Thanh Toán Hóa Đơn",
        "Tiết Kiệm Trực Tuyến"
    ]
}