{
    "url": "https://thanhnien.vn/lai-suat-huy-dong-tang-post1469365.html",
    "file": [
        "data",
        "2022",
        "1469365.json"
    ],
    "title": "Lãi suất huy động tăng",
    "datetime": "2022-06-17T06:15:20+0700",
    "author": "Thanh Xuân",
    "abstract": "Các ngân hàng tiếp tục tăng lãi suất huy động tiền đồng dù Ngân hàng Nhà nước vẫn chưa cấp thêm hạn mức tín dụng.",
    "content": "Hạn mức tín dụng của các ngân hàng (NH) dù chưa được Ngân hàng Nhà nước (NHNN) chấp thuận cho tăng thêm nhưng lãi suất huy động cứ theo chiều hướng lên cao. Trong tháng 6, một số NH thương mại tiếp tục tăng lãi suất huy động tiết kiệm tiền đồng từ 0,1 - 0,5%/năm, thậm chí có nhà băng điều chỉnh lên 0,8%/năm. Chẳng hạn, VIB tăng thêm lãi suất tiết kiệm 0,8% cho kỳ hạn 6 tháng, lên mức 5,8%/năm; kỳ hạn 24 tháng tăng thêm 0,4%, lên 6,2%/năm. Techcombank tăng lãi suất kỳ hạn 1 tháng lên 2,75 - 3%/năm, 3 tháng 3,2%/năm, 6 tháng là 4,5%/năm, 12 tháng là 5,3%/năm… VPBank tăng thêm 0,3% lãi suất đối với tiền gửi các kỳ hạn 12, 24 và 36 tháng, đưa lãi suất lên 6,4%/năm. \nĐối với nhóm NH cổ phần có vốn nhà nước chi phối, lãi suất cũng nhích nhẹ, như BIDV thêm 0,1%/năm từ 12 tháng trở lên, lên 6%/năm. Trước đó, Vietcombank cũng đã điều chỉnh lãi suất huy động online thêm 0,1%/năm ở một số kỳ hạn. Ngược lại, lãi suất trên thị trường liên NH, nơi mà các nhà băng giao dịch với nhau sụt giảm mạnh 5 lần so với đầu tháng 4. Ngày 14.6, lãi suất qua đêm còn 0,36%/năm, 1 tuần còn 0,94%/năm, 2 tuần còn 1,34%/năm, 1 tháng còn 2,66%/năm, 3 tháng còn 2,96%/năm…\nLý giải cho hiện tượng này, ông Nguyễn Đình Tùng, Tổng giám đốc NH TMCP Phương Đông (OCB), cho rằng lãi suất huy động không tăng trên diện rộng mà xuất hiện ở một số NH. Việc tăng lãi suất không phải lúc cần mới làm mà các NH chuẩn bị vốn nên huy động sớm. Trước tình hình mặt bằng lãi suất quốc tế tăng cao, đặc biệt gần đây những động thái từ Cục Dự trữ liên bang Mỹ (Fed) tăng lãi suất cũng tác động, khiến các NH cần có sự chuẩn bị về nguồn vốn cân đối thanh khoản cho thời gian tới. \nÔng Tùng thừa nhận NH cũng đang chật vật khi gần đụng hạn mức tín dụng nhưng cũng đã có kinh nghiệm trong việc điều tiết tín dụng được cấp, “liệu cơm gắp mắm” và chỉ ưu tiên cho vay những lĩnh vực nhà nước khuyến khích. Vấn đề mọi người quan tâm nhiều gần đây đó là lạm phát, chính vì vậy hạn mức tín dụng năm nay cũng được quan tâm nhiều hơn. Lạm phát toàn cầu hiện đang tăng cao, Việt Nam cũng không thể tránh khỏi bị ảnh hưởng bởi yếu tố ngoại lai.\nKhông chỉ OCB, hàng loạt NH khác cũng đang trong tình trạng tự cân đối lại hạn mức tín dụng trong cùng hệ thống NH. Đến thời điểm khách hàng trả nợ, NH được nới hạn mức tín dụng và cho khách hàng khác vay.\nNhững năm gần đây, các NH thương mại luôn đề xuất NHNN cấp hạn mức tăng trưởng tín dụng trên 20%. Năm 2021, NHNN đã có 2 đợt nới hạn mức tăng trưởng tín dụng cho các NH vào tháng 7 và tháng 11. Điều kiện để cấp thêm room tín dụng dựa trên chất lượng tài sản, quy mô hoạt động của từng nhà băng. TPBank là NH được cấp room tín dụng cao nhất, lên đến 23,4%; kế đến Techcombank (22,1%), MSB (22%), MB (21%), VIB (19,1%), VPBank (17,1%), Vietcombank (15%), OCB (15%), ACB (13,1%), VietinBank (12,5%), BIDV (12%)... Ngay từ đầu năm 2022, NHNN đã đưa ra chỉ tiêu tăng trưởng tín dụng năm 2022 là 14%. Nhà điều hành cũng đã cấp tín dụng cho các NH thương mại từ 8 - 15% nhưng chỉ 3 - 4 tháng, các nhà băng đã gần hoặc chạm đến mức này. Tính đến đầu tháng 6, tăng trưởng tín dụng của toàn ngành là 8,16%, tương ứng số tiền cho vay nền kinh tế hơn 850.000 tỉ đồng, lên gần 11,300 triệu tỉ đồng.\nDừng cơ cấu nợ từ ngày 30.6\nThông tư 14/2021 của NHNN ban hành (sửa đổi các Thông tư 01/2020 và Thông tư 03/2021 quy định về việc tổ chức tín dụng, chi nhánh ngân hàng nước ngoài cơ cấu lại thời hạn trả nợ, miễn, giảm lãi, phí, giữ nguyên nhóm nợ nhằm hỗ trợ khách hàng bị ảnh hưởng bởi Covid-19) đến ngày 30.6 hết thời hạn. NHNN sẽ không kéo dài thời hạn của thông tư này.\nÔng Phạm Chí Quang, Phó vụ trưởng phụ trách Vụ Chính sách tiền tệ, cho biết số liệu thống kê của NHNN 3 năm trở lại đây cho thấy, hạn mức tín dụng mà các NH đăng ký luôn trên 20%, vượt xa khả năng cung ứng vốn của nền kinh tế. Nếu căn cứ theo nhu cầu của các NH thì áp lực lên lạm phát rất lớn. Để phục vụ nhu cầu tăng trưởng tín dụng, các NH sẽ phải tăng lãi suất huy động, dẫn tới lãi suất vay tăng. Hiện nay chỉ có vài NH chạm hạn mức tín dụng được cấp đầu năm, những NH khác vẫn còn tỷ lệ tín dụng cho vay.\nTính đến nay, hệ thống NH vẫn còn dư nợ cho vay. Tăng trưởng tín dụng tính đến đầu tháng 6 là 8,16%, trong khi kế hoạch cho năm 2022 là 14%. Trong bối cảnh hiện nay, khách hàng cũng nên đa dạng hóa mối quan hệ với nhiều NH để lựa chọn đơn vị cung cấp dịch vụ. NH này hết hạn mức tín dụng thì còn nhà băng khác. Ngoài ra, các NH cũng nên tập trung vốn cho những lĩnh vực ưu tiên, đa dạng hóa danh mục để giảm thiểu rủi ro. \nTheo thông tin từ NHNN, hạn mức tín dụng được áp dụng đối với các NH từ năm 2011 đến nay, song song với việc nâng cao áp dụng các tiêu chuẩn quốc tế vào quản trị của hệ thống. Trước năm 2011, nhu cầu tốc độ tăng trưởng tín dụng của nền kinh tế rất cao, có năm trên 30%/năm, có năm tăng 53,8%, vượt xa khả năng quản trị và cân đối vốn của NH, dẫn tới mất khả năng thanh toán.",
    "tags": [
        "Lãi Suất Huy Động",
        "Ngân Hàng",
        "Hạn Mức",
        "Nh Tmcp Phương Đông",
        "Liệu Cơm Gắp Mắm",
        "Kỳ Hạn",
        "Tín Dụng",
        "Vpbank",
        "Vụ Chính Sách Tiền Tệ",
        "BIDV"
    ]
}