{
    "url": "https://thanhnien.vn/lay-ngan-nuoi-dai-giai-quyet-viec-lam-cho-hang-tram-lao-dong-post1469584.html",
    "file": [
        "data",
        "2022",
        "1469584.json"
    ],
    "title": "Lấy ngắn nuôi dài, giải quyết việc làm cho hàng trăm lao động",
    "datetime": "2022-06-17T16:03:00+0700",
    "author": "Phạm Anh - Hải Phong",
    "abstract": "Nhà máy gạch tuy nen Quốc Tiến là chi nhánh của Công ty TNHH xây dựng và thương mại Quốc Tiến, tại Cụm công nghiệp Quán Lát, xã Đức Chánh, H.Mộ Đức (Quảng Ngãi).",
    "content": "Đi vào hoạt động từ năm 2009, đến nay Nhà máy gạch tuy nen Quốc Tiến đã đầu tư khoảng 50 tỉ đồng, trong đó có 2 dây chuyền sản xuất theo công nghệ lò tuy nen để tạo ra sản phẩm gạch đốt và nhiều cải tiến mới trong việc vận chuyển, công suất khoảng 20 triệu viên gạch/năm. \nTrước đây, Nhà máy gạch tuy nen Quốc Tiến sử dụng công nghệ “lò nung liên tục kiểu đứng”. Sau một thời gian, nhận thấy công nghệ này không hiệu quả vì gạch hỏng quá nhiều, nên nhà máy chuyển qua mô hình lò bán thủ công nhưng cũng không thành công. Đến năm 2010, thực hiện theo chủ trương của Nhà nước bỏ các lò gạch thủ công và bán thủ công nên nhà máy quyết định nâng cấp lên thành lò gạch tuy nen. Ban đầu, từ 1 lò rồi phát triển lên 2 lò cho đến nay. \nTrong quá trình sản xuất, nhà máy không ngừng đổi mới dây chuyền hoạt động để phù hợp và từng bước nâng cao chất lượng sản phẩm. Nguồn nguyên liệu chính ở đây lấy từ việc “chỉnh trang đồng ruộng, tận thu đất sét”. Nói về cái duyên với gạch, ông Lê Quốc Tiến, Giám đốc Nhà máy gạch tuy nen Quốc Tiến cho biết, ngày trước ông vốn làm ngành xây dựng. Thế nhưng trong quá trình tận thu đất sét khi cải tạo và chỉnh trang đồng ruộng, thấy tiếc nguồn đất sét, ông đã nghĩ suy và quyết định thành lập nhà máy gạch này. Mỗi năm, khi làm ăn có lời, ông lại “lấy ngắn nuôi dài”, đầu tư dần dần. Cho đến nay, nhà máy sản xuất được khoảng 20 triệu viên gạch/năm và trở thành một trong những loại gạch được thị trường trong tỉnh rất ưa chuộng. \nHiện tại, Nhà máy gạch tuy nen Quốc Tiến đang phân phối sản phẩm chủ yếu ở trong tỉnh Quảng Ngãi. Riêng ở các huyện: Mộ Đức, Tư Nghĩa, Ba Tơ và TP.Quảng Ngãi, gạch của nhà máy được tiêu thụ rất mạnh. Ông Tiến cho biết thêm: Năm 2020 và 2021, do ảnh hưởng dịch Covid-19 cùng với thời tiết mưa nhiều nên tình hình sản xuất và tiêu thụ gạch tuy nen tại Quảng Ngãi giảm sút. Từ đầu năm 2022 đến nay, tình hình tiêu thụ gạch của nhà máy đang trên đường trở lại mạnh mẽ. Đây chính là kết quả của việc chủ động đầu tư thiết bị dây chuyền sản xuất mới, đổi mới công nghệ, siết chặt khâu quản lý, nâng cao năng suất lao động, chất lượng sản phẩm và tăng sức cạnh tranh trên thị trường. \nHiện tại, Nhà máy gạch tuy nen Quốc Tiến có khoảng 200 công nhân làm việc thường xuyên, thu nhập bình quân hằng tháng khoảng 8 triệu đồng/người. Với mức thu nhập trên, nhiều công nhân đã có cuộc sống ổn định và chăm lo cho gia đình. Chị Nguyễn Thị Đào (35 tuổi, ở xã Đức Nhuận, H.Mộ Đức), người đã gắn bó làm việc tại Nhà máy gạch tuy nen Quốc Tiến hơn 8 năm cho biết, công việc của chị ở nhà máy là bốc gạch xếp lên xe để chuyển đi. “Tuy việc làm có phần mệt nhọc nhưng chị em ở đây đoàn kết, giúp đỡ lẫn nhau và ông chủ tốt bụng, luôn hỗ trợ lúc khó khăn, nên chúng tôi rất vui. Lương, thưởng cũng rất ổn định nên đi làm không cần phải lo gì cả”, chị Đào nói. \nĐó là chưa kể, nhiều chị em làm việc tại đây chịu khó tăng ca nên nhiều tháng thu nhập 15 triệu đồng. Mức thu nhập này đã thu hút được nhiều lao động ở địa phương. Ngoài ra, hầu hết công nhân làm việc tại nhà máy đều được hưởng các chế độ, chính sách của người lao động theo quy định của pháp luật. Ông Tiến cho biết, hiện nhà máy cũng đang đầu tư thêm dây chuyền sản xuất hiện đại hơn nhằm đáp ứng nhu cầu của thị trường và tăng chất lượng sản phẩm. “Một trong những hướng đi đúng đắn mà Nhà máy gạch tuy nen Quốc Tiến lựa chọn đó là lấy uy tín, chất lượng các sản phẩm làm nền tảng cho sự phát triển. Mặt khác, đơn vị tiến hành sản xuất nhiều mặt hàng mới có mẫu mã đẹp, phong phú về chủng loại, đa dạng về sản phẩm, đạt tiêu chuẩn chất lượng cao nhằm tăng khả năng cạnh tranh trên thị trường”, ông Tiến nói. \nCông ty TNHH Xây dựng và thương mại Quốc Tiến: Kinh doanh đa lĩnh vực Công ty TNHH Xây dựng và thương mại Quốc Tiến có địa chỉ tại cụm công nghiệp Quán Lát, xã Đức Chánh, H.Mộ Đức (Quảng Ngãi) hoạt động sản xuất, kinh doanh ở nhiều lĩnh vực, gồm: xây dựng công trình đường bộ, buôn bán vật liệu thiết bị lắp đặt trong xây dựng, kinh doanh bất động sản cùng các lĩnh vực khác, trong đó có sản xuất, kinh doanh gạch tuy nen. \nSau hơn 13 năm đi vào hoạt động sản xuất, Nhà máy gạch tuy nen Quốc Tiến đã tạo công việc ổn định cho hàng trăm lao động địa phương và góp phần tích cực vào công cuộc xây dựng phát triển H.Mộ Đức. Gạch đất sét nung của Công ty TNHH xây dựng và thương mại Quốc Tiến được chứng nhận phù hợp với yêu cầu quy chuẩn QCVN 16:2019/BXD và chứng nhận đánh giá phù hợp với các yêu cầu của tiêu chuẩn ISO 9001:2015.",
    "tags": [
        "Nhà Máy Gạch Tuy Nen Quốc Tiến",
        "Lê Quốc Tiến",
        "H.Mộ Đức",
        "Lò Gạch",
        "Đất Sét",
        "Đức Nhuận",
        "Dây Chuyền"
    ]
}