{
    "url": "https://thanhnien.vn/who-dieu-tra-thong-tin-dau-mua-khi-xuat-hien-trong-tinh-dich-post1469015.html",
    "file": [
        "data",
        "2022",
        "1469015.json"
    ],
    "title": "WHO điều tra thông tin đậu mùa khỉ xuất hiện trong tinh dịch",
    "datetime": "2022-06-15T22:27:11+0700",
    "author": "Vi Trân",
    "abstract": "Tổ chức Y tế thế giới (WHO) đang điều tra các báo cáo về việc virus đậu mùa khỉ xuất hiện trong tinh dịch của bệnh nhân và liệu bệnh này có thể lây qua đường tình dục.",
    "content": "Những ngày gần đây, các nhà khoa học thông báo đã phát hiện ADN của virus gây đậu mùa khỉ trong tinh dịch của một số bệnh nhân mắc bệnh này tại Ý và Đức, trong đó có một mẫu bệnh cho thấy dấu hiệu virus trong tinh dịch của một bệnh nhân có thể đã lây sang một bệnh nhân khác, theo Reuters.\nQuan chức Catherine Smallwood phụ trách các trường hợp đậu mùa khỉ thuộc WHO khu vực châu Âu ngày 15.6 nói hiện chưa rõ các báo cáo gần đây có đồng nghĩa virus đậu mùa khỉ có khả năng truyền nhiễm qua đường tình dục.\n“Việc này có thể là điều chúng tôi chưa nhận thấy về bệnh này trước đây. Chúng tôi cần tập trung vào phương thức truyền nhiễm thường thấy nhất và chúng tôi thấy rõ phương thức đó liên quan đến tiếp xúc từ da qua da”, bà Smallwood nói.\nTừ đầu tháng 5, hơn 1.300 ca bệnh đậu mùa khỉ đã được ghi nhận tại khoảng 30 nước, đa số ở bên ngoài châu Phi, nơi đậu mùa khỉ là bệnh đặc hữu. Hầu hết ca bệnh tại châu Âu không đi đến châu Phi trong thời gian gần đó.\nWHO đã khuyến khích tiêm vắc xin cho những người tiếp xúc gần nhưng cảnh báo tránh tình trạng tích trữ vắc xin.\nTheo AFP, Tổng giám đốc WHO Tedros Adhanom Ghebreyesus vừa cho biết cơ quan này đang phát triển một sáng kiến nhằm trao quyền tiếp cận với vắc xin và thuốc điều trị bình đẳng hơn trong vài tuần nữa.\nHiện chưa có vắc xin riêng cho bệnh đậu mùa khỉ và các nước đang dùng vắc xin đậu mùa để phòng bệnh. Tuy vậy, vắc xin này được cho là vẫn hiệu quả đến 85% trong việc ngăn ngừa đậu mùa khỉ.",
    "tags": [
        "Đậu Mùa Khỉ",
        "WHO",
        "Đậu Mùa",
        "Tinh Dịch",
        "Khỉ",
        "Bệnh Đậu Mùa",
        "Ống Nghiệm",
        "Who Tedros Adhanom Ghebreyesus",
        "Truyền Nhiễm",
        "Đặc Hữu",
        "ADN"
    ]
}