{
    "url": "https://thanhnien.vn/trung-quoc-chuyen-ma-suc-khoe-thanh-mau-do-de-ngan-bieu-tinh-post1469320.html",
    "file": [
        "data",
        "2022",
        "1469320.json"
    ],
    "title": "Trung Quốc chuyển mã sức khỏe thành màu đỏ để ngăn biểu tình?",
    "datetime": "2022-06-16T21:58:09+0700",
    "author": "Đông A",
    "abstract": "Một số người gửi tiền ở Trung Quốc đã lên kế hoạch biểu tình để phản đối việc tài khoản bị đóng băng. Tuy nhiên, họ không thể làm theo kế hoạch vì mã sức khỏe của họ bị nhà chức trách Trung Quốc chuyển thành màu đỏ.",
    "content": "Reuters ngày 16.6 dẫn lời một số người gửi tiền Trung Quốc cho biết kế hoạch biểu tình nhằm đòi quyền tiếp cận tài khoản của họ, vốn đang bị đóng băng, đã bị cản trở sau khi nhà chức trách chuyển mã sức khỏe của họ thành màu đỏ.\nNhững người gửi tiền ở khắp Trung Quốc đã lên kế hoạch đi đến tỉnh Hà Nam trong tuần này để phản đối việc ít nhất 178 triệu USD tiền gửi bị đóng băng trong gần hai tháng qua.\n3 ngân hàng Yu Zhou Xin Min Sheng Village Bank, Shangcai Huimin Country Bank và Zhecheng Huanghuai Community Bank ngày 18.4 đã thông báo với khách hàng rằng họ đang nâng cấp hệ thống nội bộ và đóng băng tiền gửi của khách hàng từ đó đến nay. Việc này khiến các công ty không thể trả lương cho người lao động và người gửi tiền không thể sử dụng tiền tiết kiệm của mình.\nTuy nhiên, những người biểu tình không thể thực hiện kế hoạch của mình. Sau khi dịch Covid-19 bùng phát trong thời gian gần đây, một số khu vực ở Trung Quốc đã yêu cầu khách du lịch khai báo lịch trình trực tuyến.\nReuters dẫn lời một người đàn ông họ Liu ở tỉnh Hồ Bắc cho biết mã sức khỏe ông chuyển sang màu đỏ vào sáng ngày 12.6 sau khi ông khai báo mình sẽ đến Hà Nam một ngày trước đó. Ông Liu đã lên kế hoạch đi đến một cuộc biểu tình vào ngày 13.6 tại thủ phủ Trịnh Châu của tỉnh Hà Nam và hy vọng sẽ lấy lại được tiền của mình.\nHơn 200 người gửi tiền khác cũng không thể đến Hà Nam sau khi mã sức khỏe của họ chuyển sang màu đỏ, theo các thành viên của một nhóm WeChat.\nKhông thể xác định liệu việc mã sức khỏe bị thay đổi là nhằm ngăn biểu tình hay vì lý do khác. Tuy nhiên, Reuters dẫn lời ba người gửi tiền cho biết họ quen những người khác đã đăng ký đi đến Hà Nam. Mã sức khỏe của những người này, vốn không liên quan đến các quỹ bị đóng băng, không chuyển sang màu đỏ.\nNhững người gửi tiền khác cho biết họ vẫn có thể đến Trịnh Châu bằng tàu hỏa và ô tô. Tuy nhiên, mã sức khỏe của họ chuyển sang màu đỏ ngay sau khi quét tại Trịnh Châu.\nNếu không có mã sức khỏe xanh, người Trung Quốc sẽ không thể lên các phương tiện giao thông công cộng, đến những nơi như nhà hàng và trung tâm thương mại, hay di chuyển khắp đất nước.\nChính quyền tỉnh Hà Nam và Bộ Công an Trung Quốc không bình luận về các thông tin trên.\nTrong khi đó, Ủy ban Y tế Quốc gia Trung Quốc trong thông báo gửi Reuters vào ngày 16.6 cho biết việc mục đích sử dụng mã y tế không được mở rộng nếu không được phép. Mã này cũng không thể được sử dụng cho mục đích khác ngoài việc quan đến việc phòng chống và kiểm soát dịch bệnh.",
    "tags": [
        "Trung Quốc",
        "Mã Sức Khỏe",
        "Người Gửi Tiền",
        "Trịnh Châu",
        "Đóng Băng",
        "Bộ Công An Trung Quốc",
        "Biểu Tình",
        "Hà Nam",
        "WECHAT",
        "Màu Đỏ",
        "Tiền Tiết Kiệm"
    ]
}