{
    "url": "https://thanhnien.vn/tong-thong-biden-noi-khong-biet-cong-dan-my-bi-bat-tai-ukraine-hien-o-dau-post1469733.html",
    "file": [
        "data",
        "2022",
        "1469733.json"
    ],
    "title": "Tổng thống Biden nói không biết công dân Mỹ bị bắt tại Ukraine hiện ở đâu",
    "datetime": "2022-06-18T08:31:55+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Mỹ Joe Biden đã được báo cáo về việc 3 người Mỹ bị mất tích tại Ukraine và kêu gọi công dân Mỹ không nên đến Ukraine vào lúc này.",
    "content": "Trả lời nhanh với các phóng viên tại Nhà Trắng trước khi về quê Delaware nghỉ cuối tuần, Tổng thống Biden nói không biết 3 người Mỹ hiện đang ở đâu sau khi sang Ukraine chiến đấu chống lực lượng Nga. \n“Chúng tôi không biết họ ở đâu nhưng tôi muốn nhấn mạnh rằng người Mỹ không nên đến Ukraine vào lúc này”, ông Biden nói.\nTrước đó, CNN hôm 15.6 đưa tin hai công dân Mỹ gồm Alexander John-Robert Drueke (39 tuổi, quê Tuscaloosa, bang Alabama) và Andy Tai Ngoc Huynh (27 tuổi, quê Hartselle, bang Alabama) bị mất tích trong gần một tuần và gia đình cùng đồng đội lo ngại rằng họ có thể đã bị lực lượng Nga bắt giữ.\nHai người này chiến đấu cùng lực lượng Ukraine ở phía bắc tỉnh Kharkiv.\nMột ngày sau, xuất hiện thông tin một công dân Mỹ thứ ba bị mất tích khi chiến đấu tại Ukraine. Bộ Ngoại giao Mỹ xác định công dân này là cựu lính thủy đánh bộ Grady Kurpasi. Ông tham gia quân ngũ trong 20 năm, về hưu tháng 11.2021.\nNgày 16.6, một bức ảnh xuất hiện trên truyền thông cho thấy hai ông Drueke và Huynh ngồi trong một thùng xe tải quân sự của Nga, có vẻ như nhằm xác nhận thông tin họ đã bị Nga bắt giữ. Sau đó, các đoạn video được đăng tải trên truyền thông và mạng xã hội Nga cho thấy hai công dân Mỹ bị giam tại một địa điểm chưa rõ.\nNgười phát ngôn Bộ Ngoại giao Mỹ Ned Price ngày 16.6 cho biết Mỹ không liên lạc với Nga về thông tin hai công dân Mỹ bị bắt vì chưa có lý do đáng tin cho thấy người Nga đã bắt giữ họ và vì Nga chưa tuyên bố như vậy.\nTuy nhiên, đài RT của Nga ngày 17.6 đăng cuộc phỏng vấn với ông Alexander Drueke và Andy Huynh từ một trại giam ở vùng Donetsk do phe ly khai quản lý. Hai người này nói đã “đầu hàng lực lượng Nga sau khi bị các chỉ huy Ukraine bỏ rơi”. Cả hai kêu gọi các cựu binh như họ nên cân nhắc kỹ trước khi sang Ukraine.\nBộ Quốc phòng Nga ngày 17.6 thông báo 6.956 lính đánh thuê và chuyên gia vũ khí từ 64 nước đã đến Ukraine từ đầu chiến dịch và 1.956 người đã thiệt mạng. Thêm 1.779 người khác đã rời khỏi Ukraine.",
    "tags": [
        "Biden",
        "Lính Tình Nguyện Mỹ",
        "Andy Tai Ngoc Huynh",
        "Andy Huynh",
        "Kharkiv",
        "NBC",
        "Delaware",
        "Đài Rt",
        "Lính Thủy Đánh Bộ",
        "Ukraine"
    ]
}