{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-16-6-2022-bot-nong-khi-fed-tang-lai-suat-post1469071.html",
    "file": [
        "data",
        "2022",
        "1469071.json"
    ],
    "title": "Giá USD hôm nay 16.6.2022: Bớt 'nóng' khi Fed tăng lãi suất",
    "datetime": "2022-06-16T09:27:35+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá USD trong nước ngày 16.6 tăng nhẹ, trong khi giá thế giới giảm sau quyết định tăng lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) thêm 0,75%.",
    "content": "Ngày 16.6, Ngân hàng Nhà nước giữ tỷ giá trung tâm ở mức 23.093 đồng/USD. Các ngân hàng thương mại tiếp tục tăng giá đồng bạc xanh thêm 10 đồng, Eximbank mua vào lên 23.120 - 23.140 đồng/USD và bán ra 23.340 đồng/USD; Vietcombank mua USD với giá 23.060 - 23.090 đồng/USD và bán ra 23.370 đồng/USD… Giá USD tự do tăng 30 đồng ở chiều mua vào, lên 23.900 đồng/USD, còn chiều bán ra lại giảm 20 đồng, còn 23.940 đồng/USD. \nGiá USD trên thị trường quốc tế ngày 16.6 sụt giảm trở lại, chỉ số USD-Index từ 105,5 điểm còn 104,73 điểm. Cục Dự trữ Liên bang Mỹ (Fed) đã có hành động tích cực nhất kể từ năm 1994 khi thông báo rằng họ sẽ tăng lãi suất thêm 0,75%, đưa lãi suất cho vay lên từ 1,5 - 1,75%. Lãi suất tăng tích cực sau khi Mỹ công bố số liệu lạm phát tháng 5 vào tuần trước. Lạm phát đã tăng lên mức cao nhất kể từ khi bắt đầu đại dịch, dẫn đến suy thoái kinh tế, sau đó là các sự kiện gián đoạn khác bao gồm tắc nghẽn chuỗi cung ứng cực đoan, cuộc tấn công của Nga vào Ukraine và các vụ đóng cửa liên quan đến Covid-19 ở Trung Quốc.\nTuyên bố của Cục Dự trữ Liên bang kết luận, \"Lạm phát vẫn ở mức cao, phản ánh sự mất cân bằng cung và cầu liên quan đến đại dịch, giá năng lượng cao hơn và áp lực giá rộng hơn”. Fed cũng dự đoán lãi suất sẽ tiếp tục tăng lên trên 3% vào cuối năm 2022. Fed từ lâu duy trì nhiệm vụ kép về việc làm tối đa và tỷ lệ lạm phát là 2%. Chủ tịch Fed Jerome Powell ám chỉ khả năng sẽ có thêm 0,75% lãi suất cơ bản tại cuộc họp Ủy ban Thị trường mở (FOMC) vào tháng 7 tới. \nTuyên bố hôm nay cũng đề cập đến triển vọng kinh tế hiện tại của Fed, trong đó dự đoán kinh tế sẽ suy giảm, đưa tốc độ tăng trưởng GDP xuống 1,7% trong năm nay, tỷ lệ thất nghiệp tăng lên 3,7%. Hơn nữa, họ dự báo tỷ lệ thất nghiệp sẽ tăng lên 4,1% cho đến năm 2024. Những con số này cho thấy rõ ràng là Fed có kế hoạch tiếp tục tăng lãi suất, dẫn đến sự suy giảm kinh tế hơn nữa và tỷ lệ thất nghiệp cao hơn. FOMC cũng thừa nhận mức lạm phát sẽ tiếp tục tăng với chỉ số chi tiêu cá nhân PCE có xu hướng ở mức khoảng 5,2% trong suốt thời gian còn lại của năm nay và giảm dần xuống 2,2% vào năm 2024.",
    "tags": [
        "Giá Usd Tự Do",
        "Ngân Hàng Nhà Nước",
        "FOMC",
        "PCE",
        "Cục Dự Trữ Liên Bang",
        "Index",
        "Tỷ Lệ Thất Nghiệp",
        "Tỷ Lệ Lạm Phát",
        "Lạm Phát",
        "Suy Thoái Kinh Tế",
        "Lãi Suất Cơ Bản",
        "Đồng Bạc"
    ]
}