{
    "url": "https://thanhnien.vn/my-sap-tung-sang-kien-moi-doi-pho-trung-quoc-post1469517.html",
    "file": [
        "data",
        "2022",
        "1469517.json"
    ],
    "title": "Mỹ sắp tung sáng kiến mới đối phó Trung Quốc",
    "datetime": "2022-06-18T07:29:58+0700",
    "author": "Bảo Vinh",
    "abstract": "Mỹ sẽ đề xuất sáng kiến mới vào tuần sau nhằm giải quyết các vấn đề tại các đảo quốc nam Thái Bình Dương, trong bối cảnh Trung Quốc đang tìm cách mở rộng sức ảnh hưởng tại khu vực.",
    "content": "AFP dẫn lời ông Kurt Campbell, Điều phối viên khu vực Ấn Độ Dương - Thái Bình Dương thuộc Hội đồng An ninh quốc gia Mỹ, cho biết nước này đang làm việc với các đảo quốc nam Thái Bình Dương về mọi mặt nhằm giải quyết các lo ngại từ đánh bắt cá trái phép, biến đổi khí hậu, an ninh khu vực... \nPhát biểu tại diễn đàn thuộc Trung tâm an ninh nước Mỹ mới tại Washington D.C ngày 16.6, ông Campbell đánh giá Thái Bình Dương là khu vực có tầm quan trọng chiến lược to lớn và Mỹ có trách nhiệm lịch sử và đạo đức với khu vực này.\nSáng kiến mới sẽ cho phép các bên liên quan, gồm 18 thành viên của Diễn đàn đảo quốc Thái Bình Dương, Mỹ, Nhật Bản và các cường quốc phương Tây đảm bảo môi trường Thái Bình Dương được “cởi mở, lành mạnh và không có sự cưỡng ép”.\nSáng kiến mới của Mỹ được công bố sau khi Trung Quốc không thành công trong việc ký kết thỏa thuận hợp tác an ninh, kinh tế sâu rộng với các quốc gia trong khu vực nam Thái Bình Dương hồi cuối tháng 5. Mặc dù vậy, Bắc Kinh được cho là vẫn giữ kế hoạch thắt chặt hơn mối quan hệ với các đảo quốc trong khu vực này.\nNam Thái Bình Dương trở thành tâm điểm chú ý sau khi Quần đảo Solomon hồi tháng 4 công bố thỏa thuận an ninh với Trung Quốc, khiến Mỹ và các quốc gia trong khu vực như Úc và New Zealand bày tỏ lo ngại khả năng thỏa thuận mở đường cho sự hiện diện quân sự của Trung Quốc tại đảo quốc này. Giới lãnh đạo Solomon đã đảm bảo rằng không có ý định cho Trung Quốc xây căn cứ quân sự tại đây.\n* Trong một diễn biến khác, 2 thượng nghị sĩ Mỹ Bob Menendez và Lindsey Graham vừa giới thiệu dự luật nhằm tăng cường ủng hộ Đài Loan. Theo Reuters, dự luật có tên Đạo luật Chính sách Đài Loan 2022 cho phép cấm vận nặng Trung Quốc nếu tấn công Đài Loan, viện trợ quân sự 4,5 tỉ USD cho Đài Bắc trong 4 năm tới và coi vùng lãnh thổ này là “đồng minh lớn ngoài NATO”, cùng một số nội dung khác. Trung Quốc chưa bình luận gì về dự luật này.",
    "tags": [
        "Trung Quốc",
        "Đài Loan",
        "Kurt Campbell",
        "Đảo Quốc Thái Bình Dương",
        "Đảo Quốc",
        "Bob Menendez",
        "Quần Đảo Solomon",
        "Solomon",
        "Điều Phối Viên",
        "Lindsey Graham",
        "Thái Bình Dương",
        "Cưỡng Ép"
    ]
}