{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-16-6-2022-bat-tang-khi-my-nang-lai-suat-chong-lam-phat-post1469064.html",
    "file": [
        "data",
        "2022",
        "1469064.json"
    ],
    "title": "Giá vàng hôm nay 16.6.2022: Bật tăng khi Mỹ nâng lãi suất chống lạm phát",
    "datetime": "2022-06-16T09:26:59+0700",
    "author": "An Yến",
    "abstract": "Giá vàng sáng 16.6 gia tăng khi nhà đầu tư lựa chọn làm nơi trú ẩn an toàn khi Mỹ chính thức tăng mạnh lãi suất cao hơn dự kiến trước đó.",
    "content": "Sáng 16.6, giá vàng trong nước gia tăng thêm 100.000 đồng mỗi lượng theo đà đi lên của thế giới. Chẳng hạn ngân hàng Eximbank cộng 100.000 đồng so với cuối ngày hôm qua, đưa giá mua vàng miếng SJC lên 67,6 triệu đồng/lượng và bán ra 68,4 triệu đồng/lượng; Công ty vàng bạc đá quý Sài Gòn - SJC cũng cộng thêm 100.000 đồng khi mua vào với giá 67,75 triệu đồng/lượng và bán ra 68,65 triệu đồng/lượng… Vàng SJC hiện cao hơn quốc tế 17 triệu đồng/lượng.\nTrên thị trường thế giới, giá vàng tăng lên 1.833,9 USD/ounce tăng gần 24 USD so với hôm qua. Quy đổi tương đương, kim loại quý thế giới đang có giá 51,6 triệu đồng/lượng (chưa bao gồm thuế, phí). Giá vàng tăng trở lại vì đồng USD, lợi suất trái phiếu chính phủ Mỹ giảm sau khi Ủy ban Thị trường Mở Liên bang (FOMC) thông báo nâng lãi suất quỹ liên bang thêm 75 điểm cơ bản, từ khoảng 0,75 - 1% lên khoảng 1,5 - 1,75%. Mức lãi suất hiện nay tương đương với thời điểm ngay trước khi dịch Covid-19 đổ bộ vào Mỹ hồi tháng 3.2020. Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell công bố trong buổi họp báo ngày 15.6 rằng lãi suất có thể tiếp tục tăng thêm 5 điểm cơ bản hoặc 75 điểm cơ bản trong kỳ họp tới. Quyết định sẽ được thống nhất trong “từng phiên họp” và Fed “sẽ tiếp tục truyền tải những ý định của mình một cách minh bạch nhất có thể”, ông nói.\nTheo dự báo của các thành viên, lãi suất chuẩn của Fed sẽ khép năm 2022 ở mức 3,4%, tức tăng 1,5 điểm phần trăm so với ước tính tháng 3. Cùng với việc nâng lãi suất, các quan chức Fed đã hạ triển vọng GDP năm 2022 từ mức dự kiến 2,8% trong tháng 3 xuống 1,7%. Dự báo lạm phát cũng tăng từ 4,3% lên 5,2% trong năm nay, tuy nhiên, Fed kỳ vọng lạm phát sẽ giảm vào năm 2023.\nSau thông báo của Fed, thị trường chứng khoán Mỹ khởi sắc trở lại. Đóng cửa phiên 15.6 (rạng sáng 16.6 giờ Việt Nam), chỉ số Dow Jones tăng 303,7 điểm, tương đương tăng 1% lên 30.668,53 điểm; S&P 500 cộng 1,46% lên 3.789,99 điểm và Nasdaq cũng nhảy vọt 2,5% đạt mức 11.099,16 điểm.",
    "tags": [
        "Giá Vàng Hôm Nay",
        "FOMC",
        "Giá Vàng",
        "SJC",
        "Jerome Powell",
        "Lợi Suất",
        "Eximbank",
        "Mua Vào",
        "Phần Trăm",
        "S&P 500",
        "Vàng Sjc"
    ]
}