{
    "url": "https://thanhnien.vn/gan-1-000-khach-hang-du-le-cong-bo-du-an-shizen-home-dot-chay-90-gio-hang-post1469787.html",
    "file": [
        "data",
        "2022",
        "1469787.json"
    ],
    "title": "Gần 1.000 khách hàng dự lễ công bố dự án Shizen Home, ‘đốt cháy’ 90% giỏ hàng",
    "datetime": "2022-06-18T11:29:21+0700",
    "author": "Nguồn: Gotec Land",
    "abstract": "Sáng ngày 18.06.2022, Gotec Land đã cùng các đối tác chiến lược tổ chức lễ công bố dự án Shizen Home - tổ hợp căn hộ khoáng nóng đầu tiên tại TP.HCM. Với gần 1.000 khách hàng tham dự và hơn 90% sản phẩm được hấp thụ, Shizen Home chứng minh được sức hút và nhu cầu khổng lồ về sản phẩm bất động sản chăm sóc sức khỏe tại TP.HCM.",
    "content": "Ra mắt vào cuối tháng 4.2022, Shizen Home gây chú ý trên thị trường bất động sản không chỉ nhờ vào vị trí đắc địa, tầm nhìn ôm trọn bờ sông Sài Gòn; đây còn là dự án căn hộ kết hợp cùng mô hình chăm sóc sức khỏe tại gia đầu tiên tại TPHCM. Dự án sở hữu tổ hợp khoáng nóng, trung tâm sauna, spa và detox có quy mô lớn hàng đầu TP.HCM, được xây dựng và vận hành bởi những chuyên gia hàng đầu Nhật Bản. \nKhông khí buổi lễ diễn ra rất sôi động và hoành tráng, sự đầu tư về sân khấu, khâu đón tiếp khách và bố trí không gian rất chỉn chu và bài bản cho thấy sự quyết tâm của chủ đầu tư Gotec Land đối với dự án, mong muốn đem lại những trải nghiệm đáng giá cho những chủ nhân Shizen Home tương lai. \nTheo thống kê, đến ngày cuối tháng 5, tổng số lượt đăng ký tư vấn là 400 và trong nửa đầu tháng 6, đã có hơn 950 lượt đăng ký tư vấn. Trong đó, chiếm hơn 85% là khách hàng sinh sống tại TP.HCM, số còn lại là các địa phương khác như Hà Nội, Vũng Tàu, Bình Dương, Đồng Nai…, đại diện chủ đầu tư Gotec Land chia sẻ tại sự kiện.\nChủ đầu tư cũng cho biết thêm, số lượt đặt chỗ cũng đã vượt quá dự tính ở những ngày gần sự kiện chính thức công bố dự án. Theo đó, từ rất sớm, tại khuôn viên của sảnh, hàng trăm khách hàng, các sàn giao dịch cùng đội ngũ chuyên viên kinh doanh có mặt tại sự kiện. \nChị Ánh Tuyền - chuyên viên kinh doanh sàn giao dịch Smartland cho biết, số lượng khách hàng được chị giới thiệu đến sự kiện hôm nay khá nhiều và giàu tiềm năng, họ đều là các gia đình trẻ thành đạt. Chị chia sẻ, các anh chị đa số đến với Shizen Home đều có nhu cầu ở thực, đặc biệt 1 cặp vợ chồng trẻ vừa đăng ký cho bản thân vừa làm quà cho ba mẹ. Chị cho biết thêm, đối với đội ngũ nhân viên tư vấn, việc tìm kiếm và hợp tác với những chủ đầu tư uy tín trên thị trường như Gotec Land là rất hiếm. Đã hơn 2 năm chị chưa bắt gặp lại không khí háo hức, nhiệt huyết như thế này từ cả khách hàng và đội ngũ kinh doanh. \nẤn tượng với Shizen Home ngay từ những ngày đầu tiên dự án xuất hiện trên thị trường, anh Châu Tuấn - 58 tuổi, vừa trở về từ Nhật Bản, hiện đang sống tại quận 1 - không có quá nhiều lăn tăn với quyết định chọn Shizen Home là chốn an cư, anh chia sẻ: “Thực sự anh cũng không nghĩ Việt Nam mình nhiều Chủ đầu tư có thể làm được như vậy. Anh sống ở Nhật hơn 20 năm, anh hiểu những tiêu chuẩn của người Nhật đã đi vào văn hóa của họ. Anh cũng biết các đối tác của bên em rất rõ, nên cũng không khó để quyết định ngay sau khi bà xã anh giới thiệu.”\nKhông chỉ khuấy động lại thị trường bất động sản phía Nam bằng dự án theo mô hình chăm sóc sức khỏe hàng đầu TP.HCM sau 2 năm vắng bóng nguồn cung, Gotec Land còn khẳng định vị thế tiên phong khi “bắt tay” với các đối tác quốc tế hàng đầu. Được biết, Shizen Home quy tụ 3 ông lớn từ Nhật Bản: Taisei, Tribe Holding Group, Lixil Group, cùng hợp tác triển khai trong khâu quản lý, vận hành, cung cấp thiết bị, tạo nên những giá trị sống đẳng cấp cho cư dân. \nBên cạnh tổ hợp hơn 2.000 m2 gồm khoáng nóng, trung tâm Spa và detox, dự án còn có các tiện ích vườn Nhật, vườn thiền i-on âm, hồ bơi bốn mùa phong cách Nhật, nhà hàng Nhật… tất cả đều đậm chất thiền, để mọi trải nghiệm của cư dân đều chạm đến thiên nhiên và được chăm sóc sức khỏe theo một lộ trình toàn diện và khép kín. \nDự án còn nằm ở vị trí đắc địa, tọa lạc ngay trên mặt tiền đường Bến Nghé, quận 7, ven sông Sài Gòn và sát cầu Thủ Thiêm 4 (Bến Nghé), kết nối dễ dàng với các quận trung tâm như quận 1, quận 4. Ngay khi cầu Bến Nghé được khởi xây, khu vực dự án đang tọa lạc sẽ hình thành một trong những cung đường ven sông xanh mát, hiện đại hàng đầu tại TP.HCM. \nSự kiện kết thúc gặt hái nhiều thành công khi nhận được những đánh giá tích cực từ khách hàng và hơn 90% giỏ hàng được giao dịch thành công.\nPhát biểu tại sự kiện, ông Lê Trung Nguyên, đại diện chủ đầu tư chia sẻ: “Với tầm nhìn chiến lược, am hiểu sâu sát thị trường và chuyên tâm giải quyết nhu cầu khách hàng, chúng tôi nhận ra rằng không có món quà nào xứng đáng nhất cho mỗi người sau những thăng trầm của đại dịch vừa qua bằng món quà sức khỏe. Vì thế, Shizen Home chính là món quà mà chúng tôi đã trăn trở rất nhiều, đầu tư tâm huyết rất nhiều để dành tặng cho những cư dân Shizen Home tương lai ngay tại giây phút này”.",
    "tags": [
        "Shizen Home",
        "Gotec Land",
        "Vườn Thiền I-On Âm"
    ]
}