{
    "url": "https://thanhnien.vn/loi-ich-quyet-dinh-nguyen-tac-post1469376.html",
    "file": [
        "data",
        "2022",
        "1469376.json"
    ],
    "title": "Lợi ích quyết định nguyên tắc",
    "datetime": "2022-06-17T16:00:00+0700",
    "author": "Phạm Lữ",
    "abstract": "Sau nhiều ngày lập lờ khi không khẳng định lẫn không phủ nhận, chính quyền Mỹ đã loan báo thông tin Tổng thống nước này Joe Biden trong chuyến công du sắp tới đến Trung Đông và vùng Vịnh sẽ thăm cả Ả Rập Xê Út.",
    "content": "Ông Joe Biden thăm Israel rồi đến Ả Rập Xê Út để gặp gỡ lãnh đạo vương triều này và tham dự cuộc gặp cấp cao của tổ chức Hội đồng hợp tác vùng Vịnh cùng với 3 nước khác trong khu vực.\nChuyến thăm Ả Rập Xê Út được để ý đến nhiều hơn cả vì khi còn vận động tranh cử tổng thống, ông Biden phê phán chính quyền nước này rất gay gắt về dân chủ và nhân quyền. Sau khi lên cầm quyền ở Mỹ, ông Biden coi dân chủ, nhân quyền và nhà nước pháp quyền là một trong những tiêu chí chính quyết định đường lối chính sách đối ngoại và kinh tế đối ngoại của Mỹ. Ông còn cho công bố báo cáo điều tra của các cơ quan tình báo Mỹ về vụ nhà báo Jamal Khoshaggi bị sát hại trong Tổng lãnh sự quán của Ả Rập Xê Út ở Istanbul (Thổ Nhĩ Kỳ) nhằm tố cáo chính quyền Ả Rập Xê Út chủ mưu sát hại ông Khashoggi.\nBây giờ, ông Biden công cán đến Ả Rập Xê Út không phải vì tình trạng dân chủ và nhân quyền ở đó đã đáp ứng các tiêu chí của Mỹ, mà đơn giản vì cần Ả Rập Xê Út đảm bảo an ninh năng lượng và giúp giảm giá xăng dầu ở Mỹ. Ông Biden muốn Ả Rập Xê Út và một vài nước khác nữa ở vùng Vịnh tăng khối lượng dầu lửa khai thác và xuất khẩu hằng ngày, đồng thời hạn chế hợp tác với Nga. Không phải nguyên tắc chi phối chính sách nữa mà lợi ích chi phối nguyên tắc trong chính sách. ",
    "tags": [
        "Joe Biden",
        "Ả Rập Xê Út",
        "Vùng Vịnh",
        "Đường Lối Chính Sách",
        "Công Cán",
        "Vương Triều",
        "Nhân Quyền",
        "Vận Động Tranh Cử",
        "Dầu Lửa",
        "Nhà Nước Pháp Quyền",
        "Tổng Lãnh Sự Quán"
    ]
}