{
    "url": "https://thanhnien.vn/trieu-tien-ghi-nhan-dich-benh-duong-ruot-giua-luc-chong-covid-19-post1469083.html",
    "file": [
        "data",
        "2022",
        "1469083.json"
    ],
    "title": "Triều Tiên ghi nhận dịch bệnh đường ruột giữa lúc chống Covid-19",
    "datetime": "2022-06-16T09:21:27+0700",
    "author": "Văn Khoa",
    "abstract": "CHDCND Triều Tiên hôm nay 16.6 thông báo đã ghi nhận đợt bùng phát của một dịch bệnh về đường ruột chưa được xác định, giữa lúc nước này đối phó đại dịch Covid-19.",
    "content": "Nhà lãnh đạo CHDCND Triều Tiên Kim Jong-un đã chỉ đạo gửi thuốc đến thành phố cảng Haeju thuộc miền tây nước này để hỗ trợ các bệnh nhân đang mắc \"bệnh dịch đường ruột cấp tính” càng sớm càng tốt, theo Hãng thông tấn KCNA. \n“(Nhà lãnh đạo Kim) nhấn mạnh cần kiểm soát dịch bệnh sớm nhất có thể bằng cách thực hiện biện pháp cách ly những ca nghi nhiễm để ngăn chặn dịch bệnh lây lan, xác nhận các ca nhiễm thông qua kiểm tra dịch tễ và xét nghiệm mang tính khoa học”, KCNA viết.\nKCNA không đưa ra số người bị ảnh hưởng và cũng không nói rõ đó là bệnh gì, theo Reuters.\nThông tin về dịch bệnh trên được đưa ra giữa lúc Triều Tiên đối phó đợt bùng phát Covid-19 đầu tiên ở nước này. Triều Tiên đã ban bố tình trạng khẩn cấp hồi tháng trước, giữa lúc có quan ngại nước này thiếu vắc xin Covid-19.\nHôm nay, Triều Tiên thông báo ghi nhận thêm 26.010 ca có triệu chứng sốt, nâng tổng số bệnh nhân sốt ở nước này kể từ cuối tháng 4 lên 4,56 triệu. Số người chết liên quan đợt bùng phát Covid-19 là 73.\nTrong bản tin cập nhật tình hình Covid-19 mỗi ngày, Bình Nhưỡng thông báo số bệnh nhân sốt, không phải bệnh nhân Covid-19, dường như thiếu các bộ xét nghiệm.\nTriều Tiên gần đây nói rằng làn sóng Covid-19 ở nước này có dấu hiệu hạ nhiệt, nhưng Tổ chức Y tế thế giới (WHO) nghi ngờ về tuyên bố của Bình Nhưỡng, cho rằng tình hình ngày càng xấu đi, theo Reuters.",
    "tags": [
        "Dịch Bệnh",
        "Triều Tiên",
        "Kim Jong-Un",
        "Tình Trạng Khẩn Cấp",
        "Dịch Tễ"
    ]
}