{
    "url": "https://thanhnien.vn/tong-thu-ky-nato-chien-su-o-ukraine-co-the-keo-dai-nhieu-nam-post1469974.html",
    "file": [
        "data",
        "2022",
        "1469974.json"
    ],
    "title": "Tổng thư ký NATO: Chiến sự ở Ukraine có thể kéo dài nhiều năm",
    "datetime": "2022-06-19T07:12:25+0700",
    "author": "Đông A",
    "abstract": "Tổng thư ký NATO Jens Stoltenberg nhận định xung đột ở Ukraine có thể kéo dài nhiều năm nữa và cho biết việc cung cấp vũ khí tối tân cho Ukraine có thể giúp nước này tăng cơ hội giải phóng vùng Donbass.",
    "content": "Reuters ngày 19.6 đưa tin Tổng thư ký NATO Jens Stoltenberg trong một bài phỏng vấn nói rằng xung đột ở Ukraine có thể kéo dài thêm nhiều năm nữa. Nhà lãnh đạo này cũng cho biết việc cung cấp vũ khí tối tân cho quân đội Ukraine sẽ làm tăng cơ hội giải phóng khu vực Donbass khỏi sự kiểm soát của Nga.\n\"Chúng ta phải chuẩn bị cho thực tế là xung đột có thể mất nhiều năm. Chúng ta không được từ bỏ việc hỗ trợ Ukraine. Ngay cả khi chi phí cho việc này cao, không chỉ vì hỗ trợ quân sự, còn vì giá năng lượng và lương thực tăng\", tờ Bild am Sonntag của Đức dẫn lời ông Stoltenberg cho biết.\nĐầu tuần này, ông Stoltenberg nói rằng NATO dự kiến ​​thông qua một gói hỗ trợ cho Ukraine nhằm giúp nước này chuyển từ vũ khí cũ thời Liên Xô sang vũ khí tiêu chuẩn của NATO tại một hội nghị thượng đỉnh của liên minh ở Madrid (Tây Ban Nha) vào cuối tháng này.\nTrước sự hỗ trợ từ các nước phương Tây, Ukraine ngày 18.6 tuyên bố nước này sẽ giành ưu thế trước Nga. Tuyên bố được đưa ra trong bối cảnh lực lượng hai bên đang tiếp tục “vật lộn” ở thành phố Severodonetsk của tỉnh Luhansk thuộc vùng Donbass.\nTỉnh trưởng Luhansk Serhiy Haidai ngày 18.6 cho biết Nga đang đưa một số lượng lớn lực lượng dự bị từ các khu vực khác đến Severodonetsk để cố gắng giành toàn quyền kiểm soát thành phố này.\n\"Hôm nay, ngày mai, hoặc ngày kia, họ sẽ dùng tất cả nguồn lực dự bị mà họ có. Đã có rất nhiều binh sĩ dự bị được đưa đến đó rồi\", ông Haidai cho biết.\nTỉnh trưởng Luhansk cho biết thêm rằng các lực lượng Nga đã kiểm soát phần lớn diện tích Severodonetsk nhưng vẫn chưa hoàn toàn nắm giữ được thành phố này.",
    "tags": [
        "NATO",
        "Ukraine",
        "Luhansk Serhiy Haidai",
        "Nato Jens Stoltenberg",
        "Bild Am Sonntag",
        "Tỉnh Trưởng",
        "Quân Đội Ukraine",
        "Hội Nghị Bộ Trưởng",
        "Tổng Thư Ký"
    ]
}