{
    "url": "https://thanhnien.vn/hang-khong-viet-bung-no-sau-dai-dich-post1469328.html",
    "file": [
        "data",
        "2022",
        "1469328.json"
    ],
    "title": "Hàng không Việt bùng nổ sau đại dịch",
    "datetime": "2022-06-17T06:16:27+0700",
    "author": "Hà Mai",
    "abstract": "Kinh tế vĩ mô ổn định, độ mở cửa rộng cùng nhu cầu du lịch như chiếc lò xo tháo chốt đã tạo điều kiện cho thị trường hàng không nội địa Việt Nam nhanh chóng hồi phục ấn tượng sau đại dịch.",
    "content": "Hiệp hội Vận tải hàng không quốc tế (IATA) vừa công bố báo cáo mới nhất về đà phục hồi của thị trường hàng không. Theo đó, VN đứng vị trí số 1 trong danh sách 25 nước có thị trường hàng không nội địa phục hồi nhanh nhất thế giới. Nếu xét riêng khu vực Đông Nam Á, VN bỏ khá xa các nước cùng có mặt trong danh sách, ngay cả các thị trường là đối thủ nặng ký về du lịch như: Indonesia đứng thứ 8, Malaysia thứ 9, Philippines thứ 13 và Thái Lan đứng thứ 24.\nThực tế, ngay sau khi chính thức mở cửa hậu Covid-19, ngành hàng không nước nhà đã ghi nhận tốc độ tăng trưởng rất tốt. Theo thống kê từ Cục Hàng không, lượng hành khách thông qua các cảng hàng không VN trong 6 tháng đầu năm đạt 40,7 triệu khách, tăng 56,8% so với cùng kỳ 2021. Trong số này, có tới 38,9 triệu khách nội địa.\nÔng Nguyễn Quang Trung, Trưởng ban Kế hoạch phát triển Vietnam Airlines (VNA), đánh giá bên cạnh tiến độ tiêm chủng và tình hình kiểm soát dịch bệnh đang ngày càng tích cực trên thế giới, nhu cầu du lịch, công vụ bị kìm nén trong 2 năm đại dịch là một trong những yếu tố quan trọng mang đến cơ hội cho sự phục hồi của hàng không. Điều đó được minh chứng rõ trong giai đoạn từ 1 - 24.1, khi VNA khôi phục bay thường lệ tới 8 quốc gia, vùng lãnh thổ và ghi nhận tỷ lệ lấp đầy các chuyến bay đến VN gần 70% trong giai đoạn này. Hay như cao điểm lễ, tết, các chuyến bay nội địa từ phía nam ra miền Bắc và miền Trung đạt tỷ lệ lấp đầy cao, trung bình 94 - 97%, nhiều chuyến đạt 100%. Tính chung 5 tháng đầu năm 2022, khách đường không nội địa của Hãng hàng không quốc gia đã đạt 15,6 triệu khách, vượt 3,9% so cùng kỳ năm 2019, đặc biệt kể từ tháng 4, khi số ca nhiễm trong nước giảm, lượng khách nội địa tăng 18,2 - 30,6% so với cùng kỳ 2019. Đối với Vietnam Airlines Group (gồm 3 hãng VNA, Pacific Airlines, VASCO), tổng khách vận chuyển 5 tháng đạt 6,7 triệu lượt, hồi phục xấp xỉ so với cùng kỳ năm 2019. \nCần lực đẩy vượt bão giá nhiên liệu\nNhận định ngành hàng không đang có nhiều cơ hội để phục hồi và phát triển, song TS Bùi Doãn Nề, Phó chủ tịch kiêm Tổng thư ký Hiệp hội Doanh nghiệp hàng không VN, lưu ý những tác động tiêu cực của giá nhiên liệu bay và việc nhiều thị trường quốc tế truyền thống như Trung Quốc, Hàn Quốc, Nhật Bản chưa mở lại đang là lực cản khiến tốc độ hồi phục chưa đạt được như kỳ vọng.\nÔng đề nghị trong bối cảnh cấp bách hiện nay, cần nhanh chóng có những chính sách quyết liệt, sát sườn, đưa các khoản phí, thuế về mức tối thiểu để góp phần giảm chi phí bay, hỗ trợ các hãng hàng không vượt “bão giá” nhiên liệu trong bối cảnh suy yếu về dòng tiền, âm về thanh khoản. “Về lâu dài, nhà nước tiếp tục đầu tư xây dựng, mở rộng, đồng bộ hóa hệ thống cơ sở hạ tầng hàng không và hệ thống cơ sở hạ tầng có liên quan tới hoạt động của ngành hàng không. Hàng không, du lịch có đóng góp rất lớn đối với nền kinh tế nên cần tạo động lực để hàng không VN sớm lấy lại vị thế dẫn đầu khu vực về tốc độ tăng trưởng như trước đại dịch”, TS Bùi Doãn Nề kiến nghị.\n“IATA tháng 3 dự báo thị trường quốc tế châu Á - Thái Bình Dương hồi phục vào 2024. Thị trường quốc tế của VNA dự kiến cũng không nằm ngoài khả năng này. Chúng tôi dự báo tổng thị trường sẽ hồi phục vào cuối 2023 hoặc giữa 2024”, ông Nguyễn Quang Trung thông tin.\nTương tự, 5 tháng đầu năm, Bamboo Airways cũng ghi nhận số hành khách tăng khoảng 20% so với cùng kỳ năm ngoái, đạt gần 3 triệu hành khách. Đại diện hãng này cho biết sau khi chính thức gỡ bỏ hạn chế bay thương mại và mở cửa du lịch giai đoạn bình thường mới, VN đã chứng kiến sự bùng nổ du lịch rất lớn vào các dịp lễ vừa qua. Ghi nhận trong các giai đoạn nghỉ lễ Giỗ tổ (từ 9 - 11.4) và 30.4 - 1.5, Bamboo Airways khai thác tối đa công suất với tổng số chuyến bay khai thác và lượng đặt vé đều tăng vọt. Tính riêng hệ số lấp đầy trên mạng bay nội địa trong tháng 4, tháng 5 đã đạt trên 85%. \nTheo vị này, sự phục hồi và tăng trưởng mạnh mẽ về sản lượng khai thác hàng không nội địa là kết quả nhờ sự chỉ đạo đúng đắn của Chính phủ khi triển khai đồng bộ nhiều giải pháp nhằm tháo gỡ kịp thời những khó khăn, vướng mắc của ngành, cũng như đảm bảo môi trường kinh doanh bình đẳng, lành mạnh cho các hãng hàng không. Bên cạnh đó là tiềm năng to lớn của thị trường hàng không nội địa. Trong những giai đoạn dịch bệnh được khống chế tạm thời hay cao điểm nghỉ lễ của năm 2021, VN vẫn ghi nhận nhu cầu di chuyển hàng không nội địa của hành khách. Nhu cầu du lịch nội địa càng bùng nổ sau thời gian dài kìm nén theo chỉ đạo giãn cách xã hội toàn quốc. Mặt khác, việc VN là 1 trong 6 nước có tỷ lệ bao phủ tiêm vắc xin cao nhất thế giới, điều này đã tạo môi trường an toàn cho hoạt động du lịch. “Cùng với đó, việc dỡ bỏ các quy định phòng chống dịch đã tạo sự thuận tiện trong việc di chuyển đồng thời là nền tảng để thúc đẩy các nhà đầu tư tiềm năng đầu tư vào du lịch VN sau dịch”, đại diện Bamboo Airways nhận định.\nTốc độ tăng trưởng về số lượng hành khách ghi nhận kết quả ấn tượng, song tình hình sức khỏe của các hãng hàng không vẫn chưa hồi phục tương ứng. Báo cáo tài chính hợp nhất quý 1 của tất cả các hãng hàng không đều ghi nhận lỗ nặng, chủ yếu do chi phí tăng quá cao.\nNăm 2022, chi phí hoạt động của một hãng hàng không tại VN được tính toán dự trên mức dự báo giá dầu khoảng 80 USD/thùng, đã có dự phòng trượt giá so với mức giá bình quân năm 2021 là khoảng 73 USD/thùng. Tuy nhiên, giá nhiên liệu đưa vào chi phí tháng 5 của hãng này là 134,4 USD/thùng, tăng 54,4 USD/thùng so với kế hoạch. Tổng chi phí nhiên liệu tháng 5 tăng 577 tỉ đồng, tương đương khoảng 25 triệu USD.\nTheo đại diện VNA, mặc dù thị trường nội địa hồi phục nhanh nhưng hàng không quốc tế hồi phục vẫn rất hạn chế, trong khi đây là thị trường mang lại hơn 60% doanh thu cho các hãng hàng không VN, dẫn tới doanh thu trung bình sụt giảm so với năm 2019. Hãng hàng không quốc gia cũng xác định tình hình tài chính hiện nay khó cải thiện do giá dầu cao, cạnh tranh mạnh, khó đầu tư mở rộng mạng bay. Ảnh hưởng quan hệ Ukraine - Nga đã đẩy giá dầu tăng đột biến, dự kiến tiếp tục đạt mức 162 - 165 USD/thùng JetA1 cho tháng 6, tháng 7 và giữ ở mức cao cho đến cuối năm. \n“Với sản lượng điều hành hiện tại, cứ 1 USD tăng giá nhiên liệu bay từ nay đến cuối năm sẽ khiến hãng tăng chi phí nhiên liệu lên 106 tỉ đồng. Chi phí nhiên liệu luôn chiếm tỷ trọng lớn nhất, khoảng 30 - 40% chi phí sản xuất kinh doanh nên lo ngại của bất cứ hãng hàng không nào vào thời điểm này là cú sốc giá nhiên liệu sẽ làm “bay màu” lợi nhuận. VNA hy vọng Bộ Tài chính xem xét báo cáo Chính phủ phê duyệt phương án áp dụng chính sách miễn 100% thuế môi trường đối với nhiên liệu hàng không trong năm nay để giúp các doanh nghiệp hàng không sớm phục hồi”, ông Nguyễn Quang Trung đề xuất.",
    "tags": [
        "Hàng Không Nội Địa",
        "Hàng Không Việt",
        "Hiệp Hội Vận Tải Hàng Không Quốc Tế",
        "Bamboo Airways",
        "Hãng Hàng Không Quốc Gia",
        "Hàng Không",
        "Kìm Nén",
        "Vietnam Airlines Group",
        "Nội Địa",
        "Hồi Phục"
    ]
}