{
    "url": "https://thanhnien.vn/pho-nui-vuot-qua-dai-dich-tang-toc-phat-trien-post1469618.html",
    "file": [
        "data",
        "2022",
        "1469618.json"
    ],
    "title": "Phố Núi vượt qua đại dịch, tăng tốc phát triển",
    "datetime": "2022-06-18T08:00:22+0700",
    "author": "Hoàng Kiên",
    "abstract": "Nhiều chỉ dấu hồi phục kinh tế mạnh mẽ ở TP.Pleiku (Gia Lai) sau đại dịch Covid-19 đã được thể hiện bằng các con số cụ thể.",
    "content": "Đấy là bằng chứng, hiệu quả từ những giải pháp đồng bộ của Đảng bộ, chính quyền thành phố trong việc thực hiện “mục tiêu kép”. Hoạt động kinh doanh trở lại nhộn nhịp sau mùa đại dịch đã đẩy nhanh tiến độ thực hiện các kế hoạch về phát triển kinh tế - xã hội. Sau nhiều tháng dịch bệnh, không ít hoạt động như “ngủ đông” chỉ trong thời gian ngắn đã có sự chuyển biến mạnh mẽ.\nChẳng hạn, chỉ trong tháng 5, tổng mức bán lẻ hàng hóa và dịch vụ thực hiện được hơn 4.000 tỉ đồng, tăng 7,98% so với cùng kỳ. Chỉ số giá tiêu dùng (CPI) tăng 3,34% so với cùng kỳ. Đặc biệt, thu ngân sách Nhà nước trên địa bàn thực hiện được 131,572 tỉ đồng, tăng 62% so với cùng kỳ. Thu ngân sách thành phố thực hiện 164,782 tỉ đồng, tăng 46% so với cùng kỳ. \nMới đây nhất, nhân dịp kỷ niệm 90 thành lập tỉnh Gia Lai - hoạt động được tổ chức tại TP.Pleiku là cơ hội để thành phố này thể hiện được năng lực phối hợp với chuỗi sự kiện diễn ra. Đấy cũng là cơ hội để TP.Pleiku giới thiệu đến các nhà đầu tư, du khách các nơi một Phố Núi năng động, tiềm năng và cơ hội luôn sẵn sàng hợp tác để phát triển. Cùng với đó, nhiều hoạt động quan trọng khác cũng đã và đang diễn ra như Ngày hội Du lịch kết nối TP.Tuy Hòa với các thành phố: Pleiku, Buôn Ma Thuột, Kon Tum, Gia Nghĩa tại các tỉnh Tây nguyên năm 2022.\nÔng Đỗ Việt Hưng, Chủ tịch UBND TP.Pleiku, cho biết: “Rất mừng là thành phố đã có sự chủ động và sự tích cực của nhiều bộ phận chức năng cũng như sự hồ hởi, đồng lòng của nhiều tầng lớp nhân dân để chúng tôi phối hợp tổ chức rất thành công chuỗi sự kiện kỷ niệm 90 năm thành lập tỉnh Gia Lai. Đây là dịp quan trọng để giới thiệu đến quan khách, các nhà đầu tư nước ngoài và các tỉnh bạn một Pleiku thân thiện, hào sảng, nồng ấm và luôn mời gọi, rộng mở…”.\nHoạt động du lịch của TP.Pleiku cũng có nhiều khởi sắc. Với những danh lam thắng cảnh như chùa Minh Thành, Biển Hồ, núi Hàm Rồng, Quảng trường Đại Đoàn Kết…, hằng năm đã thu hút hàng chục ngàn lượt khách trong và ngoài tỉnh đến tham quan, thưởng lãm. Hay vùng chuyên canh rau ở xã An Phú, TP.Pleiku cung cấp rau củ cho nhiều địa phương ở Gia Lai cũng như các tỉnh miền Trung.\nTrong phong trào xây dựng nông thôn mới, TP.Pleiku đang là điểm sáng của tỉnh. Cuộc sống của nhiều người dân đã có nhiều đổi mới khi thành phố có nhiều chương trình cụ thể hướng đến những đối tượng khó khăn nhằm giúp họ vươn lên thoát nghèo, có cuộc sống ổn định trong việc phát huy kinh tế hộ gia đình.\nĐặc biệt, đô thị Pleiku nằm ngay trên trục của những tuyến đường quan trọng như quốc lộ 19, đường Hồ Chí Minh. Những tuyến đường này tạo thuận lợi trong việc giao thương, di chuyển liên vùng và đến hai nước Lào và Campuchia. Trong quá trình phát triển của Tam giác phát triển Việt Nam - Lào - Campuchia, TP.Pleiku cũng sẽ là một trong những thành phố trung tâm. Đấy là điều kiện thuận lợi trong tiến trình hội nhập, phát triển.\nÔng Đỗ Việt Hưng, Chủ tịch UBND TP.Pleiku: “Đại dịch đi qua, nhiều hoạt động bắt đầu với khó khăn chồng chất nhưng thật phấn khởi là giao thương trở lại thông suốt và nhiều lĩnh vực khác đã có nhiều khởi sắc. Doanh nghiệp, người dân làm ăn được là mừng rồi. Còn nữa, thu ngân sách của thành phố trong những tháng đầu năm cũng rất tốt. Chúng tôi đang cùng nhau nỗ lực thực hiện kế hoạch trong những tháng còn lại…”.",
    "tags": [
        "Pleiku",
        "Đô Thị Pleiku",
        "Chùa Minh Thành",
        "Quảng Trường Đại Đoàn Kết",
        "Núi Hàm Rồng",
        "Kinh Tế Hộ Gia Đình"
    ]
}