{
    "url": "https://thanhnien.vn/15-nam-vuon-minh-cua-cong-ty-thuy-dien-quang-tri-post1469211.html",
    "file": [
        "data",
        "2022",
        "1469211.json"
    ],
    "title": "15 năm vươn mình của Công ty Thủy điện Quảng Trị",
    "datetime": "2022-06-16T15:22:20+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Được thành lập từ tháng 3.2007, sau 15 năm, tập thể lãnh đạo, CBCNV Công ty Thủy điện Quảng Trị đã không ngừng lớn mạnh, đạt nhiều thành tích đáng tự hào trong sản xuất điện, điều tiết nước, an sinh xã hội…",
    "content": "Công ty Thủy điện Quảng Trị là thành viên của Tổng công ty Phát điện 2 có nhiệm vụ quản lý vận hành công trình thủy lợi - thủy điện Quảng Trị theo mục tiêu điều tiết, bổ sung nước tưới cho hạ du, cấp nước sinh hoạt, giảm lũ cho đồng bằng; cung cấp điện lên lưới quốc gia phục vụ KT-XH.\nTháng 7.2002, công trình thủy lợi - thủy điện Quảng Trị được đầu tư theo quyết định của Thủ tướng Chính phủ, bằng nguồn vốn của Tập đoàn Điện lực Việt Nam và vốn ngân sách Nhà nước. Năm 2003, công trình đã chính thức khởi động, xẻ đường, khoan núi, đào hầm, đắp đập. Năm 2007, công trình đã đưa vào vận hành những hạng mục xây dựng chính gồm đập dâng, đập tràn xả lũ, đường hầm áp lực, nhà van thủy lợi, tháp điều áp… các hệ thống công nghệ được thí nghiệm, hiệu chỉnh chạy thử kỹ thuật, các tổ máy được hoàn thiện. Tính đến năm 2021, công trình đã phát vào hệ thống điện quốc gia hơn 3,8 tỉ kWh điện, doanh thu hơn 3.835 tỉ đồng, nộp ngân sách đạt 480 tỉ đồng.\nCùng với đó, hồ thủy điện Quảng Trị có chức năng điều tiết nhiều năm (tích nước năm trước cung cấp nước cho năm sau), vì vậy gặp những năm hạn hán nặng, vẫn có nước để phát điện và làm thủy lợi. \nCông trình thủy lợi - thủy điện Quảng Trị nay đã trở thành công trình có ý nghĩa rất to lớn về KT-XH và chính sách đối với đồng bào dân tộc, về môi sinh - môi trường và bảo vệ rừng của tỉnh Quảng Trị. Công ty thủy điện Quảng Trị cũng đã phát triển lớn mạnh với nhiều lĩnh vực, ngành nghề kinh doanh, với sự chung tay góp sức của gần 90 CBCNV.\nBên cạnh hiệu quả kinh tế “kép”, công tác đền ơn đáp nghĩa, từ thiện xã hội luôn được công ty quan tâm. Đa số chương trình an sinh xã hội do tỉnh Quảng Trị phát động thường không thiếu sự góp mặt của công ty với nhiều khoản đóng góp lớn.\nÔng Nguyễn Thanh Hùng, Giám đốc Công ty Thủy điện Quảng Trị cho biết, sau 15 năm, đơn vị đã xây dựng được văn hóa của doanh nghiệp, cùng với việc giáo dục CBCNV có trách nhiệm cao trong bảo vệ nhà máy, phát ra nguồn năng lượng sạch và rẻ cho nền kinh tế, còn khơi dậy ý thức trách nhiệm với xã hội, có những đóng góp cho cộng đồng tốt đẹp hơn.",
    "tags": [
        "Thủy Điện Quảng Trị",
        "Công Trình Thủy Lợi",
        "Điều Áp",
        "Đắp Đập",
        "Nguyễn Thanh Hùng",
        "Đập Tràn"
    ]
}