{
    "url": "https://thanhnien.vn/nuoc-thai-den-ngom-do-thang-ra-bien-thach-hai-post1469107.html",
    "file": [
        "data",
        "2022",
        "1469107.json"
    ],
    "title": "Nước thải đen ngòm đổ thẳng ra biển Thạch Hải",
    "datetime": "2022-06-16T11:11:19+0700",
    "author": "Phạm Đức",
    "abstract": "Cứ đến mùa du lịch biển, nước thải sinh hoạt đen ngòm, bốc mùi hôi thối lại xả thẳng xuống bãi tắm ở biển Thạch Hải (H.Thạch Hà, Hà Tĩnh) qua 1 miệng cống, khiến người dân địa phương và du khách bức xúc.",
    "content": "Theo phản ánh của người dân thôn Đại Hải (xã Thạch Hải, H.Thạch Hà, Hà Tĩnh), biển Thạch Hải là bãi biển đẹp thứ 2 của Hà Tĩnh, sau biển Thiên Cầm. Nơi đây được ví như một thiên đường nghỉ dưỡng nhờ nét đẹp hoang sơ, mộc mạc và cảnh quan tự nhiên. \nTuy nhiên, bãi biển này đang đứng trước nguy cơ bị ô nhiễm môi trường nghiêm trọng do nước thải sinh hoạt từ các nhà hàng, khách sạn đổ thẳng ra bãi tắm. Đáng nói, sự việc diễn ra suốt thời gian dài nhưng đến nay chính quyền địa phương vẫn chưa có biện pháp khắc phục.\nChị Nguyễn Thị Êm (một hộ kinh doanh quán nước tại bãi biển Thạch Hải) cho biết, cứ đến mùa du lịch biển là nước thải sinh hoạt từ các nhà hàng, khách sạn nằm dọc bãi biển lại tràn xuống 1 miệng cống rồi đổ thẳng ra bãi tắm.\n“Nước thải đen ngòm, bốc mùi hôi thối nồng nặc đổ ra bãi tắm rồi chạy thẳng xuống biển rất mất vệ sinh. Nhiều du khách khi đến đây họ cũng rất bất bình vì môi trường biển đang bị ô nhiễm. Mùa du lịch năm nay, tôi thuê một diện tích nhỏ trên bãi biển để kinh doanh nước giải khát, nhưng do nằm cạnh vị trí có nước thải xả ra nên rất ít khách vì không ai chịu được mùi hôi”, chị Êm bức xúc.\nTheo chị Êm, hàng năm vào mùa du lịch biển, bãi biển Thạch Hải đón rất nhiều lượt du khách đến tắm biển và ăn uống. Tuy nhiên, đi cùng với phát triển du lịch thì kéo theo hệ lụy về tình trạng ô nhiễm môi trường, do hệ thống xử lý nước thải sinh hoạt chưa đảm bảo.\nTrao đổi với Thanh Niên, ông Bùi Đình Lâm, Chủ tịch UBND xã Thạch Hải cho hay, hệ thống mương thoát nước tại bãi biển Thạch Hải làm trước đây chưa đảm bảo, chưa có hệ thống thu gom xử lý nước thải trước khi xả ra ngoài môi trường. Hiện nay, biển Thạch Hải có khoảng 20 nhà hàng, khách sạn kinh doanh, trong đó một số cơ sở đã có hệ thống xử lý nước thải riêng nhưng cũng đang tạm bợ. Mỗi khi có lượng khách lớn thì nước thải tại một số nhà hàng chưa qua xử lý theo mương thoát nước chảy trực tiếp ra môi trường gây ô nhiễm.\n“Xã cũng nhận được phản ánh rất nhiều từ người dân địa phương và du khách. Nhiều năm nay, chúng tôi cũng đã làm tờ trình gửi huyện xin nguồn kinh phí để làm lại hệ thống mương thoát nước, xử lý nước thải nhưng ngân sách của huyện đang khó khăn nên chưa làm được. Trước mắt, chúng tôi yêu cầu các hộ kinh doanh tại bãi biển phải chủ động xử lý nước thải bằng cách lắng lọc chứ chưa có cách gì khác”, ông Lâm nói.\nTheo một lãnh đạo Phòng TN-MT H.Thạch Hà, đơn vị này cũng đã nắm được thông tin về việc nước thải sinh hoạt bốc mùi hôi thối đổ thẳng ra biển Thạch Hải và đã làm việc với chính quyền địa phương để cùng bàn phương án xử lý.",
    "tags": [
        "Nước Thải Sinh Hoạt",
        "Bãi Biển",
        "Ô Nhiễm",
        "Biển Thạch Hải",
        "Bãi Biển Thạch Hải",
        "Thôn Đại Hải",
        "H.Thạch Hà",
        "Bùi Đình Lâm",
        "Ubnd Xã Thạch Hải",
        "Bãi Tắm",
        "Nước Thải"
    ]
}