{
    "url": "https://thanhnien.vn/me-chong-hot-tiktoker-don-co-gai-1-lan-do-co-3-con-rieng-ve-lam-dau-post1469724.html",
    "file": [
        "data",
        "2022",
        "1469724.json"
    ],
    "title": "Mẹ chồng hot TikToker đón cô gái '1 lần đò' có 3 con riêng về làm dâu",
    "datetime": "2022-06-18T10:05:55+0700",
    "author": "Vũ Phượng",
    "abstract": "Mẹ chồng là hot TikToker, luôn vui vẻ xì tin đã vui mừng đón cô gái qua “1 lần đò”, có 3 con riêng về làm dâu gây “sốt” mạng xã hội những ngày qua. Phía sau câu chuyện này là những giọt nước mắt hạnh phúc của cả 3 người phụ nữ.",
    "content": "Với những clip xì tin, điệu nhảy vui vẻ khuấy động bầu không khí, TikToker Hạnh Nguyễn, tên thật là Nguyễn Thị Hồng Hạnh (52 tuổi, ngụ TP.HCM) đã thu hút gần 600.000 lượt follow, hơn 12,5 triệu lượt thích. Mới đây, cư dân mạng còn bất ngờ khi biết cô hỏi cưới vợ cho con trai mình là cô gái lớn hơn con mình 7 tuổi qua “1 lần đò” và có 3 con riêng.\nKhi nghe tin con trai muốn cưới vợ là cô gái đã “qua 1 lần đò”, có 3 con riêng, cô Hạnh có chút lo lắng. Nhưng là người bước qua quá nhiều biến cố, cô không quan tâm đến lý do cuộc hôn nhân kia đổ vỡ là gì, mà chỉ cần biết hiện tại cô gái này là người thế nào. Với mái tóc tém cá tính, cô Hạnh luôn lan tỏa năng lượng tích cực qua các clip nhún nhảy xì tin, ai cũng nghĩ cô là người mạnh mẽ, bản lĩnh. Vậy nhưng, ít ai biết quá khứ được cô kể lại khi đã từng có chuỗi ngày làm dâu với quá nhiều đau thương. Người chồng vũ phu, nhiều ngày cô phải ăn cơm chan nước mắt, ra công an phường xin ngủ nhờ. Cho đến khi đủ mạnh mẽ, cô quyết định bước ra khỏi cuộc hôn nhân, giải thoát cho chính mình. Cô lao vào làm đủ nghề mưu sinh để kiếm đồng tiền chân chính nuôi con. \n“Tôi không muốn con dâu mình phải chịu đựng như mình ngày xưa. Cùng là phụ nữ, tôi hiểu không ai muốn cuộc hôn nhân của mình tan vỡ hết. Nếu ai cũng tìm con dâu hoàn hảo thì những cô gái không hoàn hảo sẽ thế nào”, cô Hạnh bộc bạch.\nNói về cuộc sống mẹ chồng, nàng dâu, cô Hạnh cho hay mỗi khi cô với con dâu có mâu thuẫn, cô thường chủ động giải quyết, làm hòa với con dâu và đặc biệt là cô không để con trai biết. Cô có nguyên tắc không nói xấu con dâu, nếu có khuyết điểm cô sẽ nói từ từ để con hiểu chứ không áp đặt.\nCô tâm sự: “Tôi từng làm mẹ nên hiểu người mẹ xa con cũng rất đau khổ, tôi thương con tôi sao thì những người mẹ khác cũng vậy, nên tôi chủ động qua nhà ngoại xin phép được đón con riêng của con dâu tôi về ở cùng nhà để mẹ con được gần nhau”.\nHọc tính cách lạc quan, cởi mở từ mẹ ruột, cô Hạnh muốn lan tỏa những điều tươi vui đến mọi người thay vì những tâm sự buồn, mệt mỏi. Từ ngày thành người nổi tiếng với các điệu nhảy, cô cũng trở thành “chuyên gia tư vấn” chuyện tình cảm gia đình. Nhiều cư dân mạng gặp xích mích với chồng, mẹ chồng đã nhắn tin tâm sự, nhờ cô cho lời khuyên. \nChia sẻ với Thanh Niên, chị Nguyễn Thị Thanh Tâm (33 tuổi, con dâu cô Hạnh) cũng không giấu được những giọt nước mắt hạnh phúc khi nhắc đến mẹ chồng. Chị từng e dè sợ gia đình chồng không chấp nhận, nhưng không ngờ, từ mẹ chồng đến cả họ hàng bên chồng đều yêu thương. \n“Chồng trai tân, nhỏ hơn mình 7 tuổi nên yêu nhau mà mình còn ngại tính chuyện kết hôn. Đến ngày gặp mẹ chồng, những nỗi lo dần được giải tỏa, mẹ chồng không bận tâm quá khứ gì. Mỗi lần hai mẹ con giận nhau mẹ đều là người làm lành trước. Ngồi nghĩ lại, phận làm con mà lại để như vậy, tôi cảm thấy thương mẹ hơn. Tôi cũng nói với chồng, do tính rụt rè, tôi không chủ động thể hiện cảm xúc được như mẹ. Chồng bảo đừng lo, mẹ nhìn là hiểu hết”, chị Tâm nói.\nChị cũng ngại chụp ảnh với mẹ chồng vì mẹ chồng xì tin quá. “Tôi hay nói đùa là chụp ảnh với mẹ, tôi chỉ làm nền cho mẹ thôi. Cuộc đời tôi giờ gặp được nhà chồng tốt như vậy tôi cảm thấy như được bù đắp cho tất cả những chuyện đã qua”, chị bộc bạch. Bà Phạm Thị Thúy (65 tuổi, mẹ chị Tâm) cũng từng cấm cản khi biết con gái hẹn hò với trai tân kém tới 7 tuổi. Nhưng vì tình yêu, cả hai quay lại với nhau rồi nên duyên vợ chồng. \n“Giờ thấy hai vợ chồng nó hạnh phúc, gặp nhà chồng tâm lý, yêu thương tôi yên tâm hơn nhiều. Chị sui lúc nào cũng lạc quan, vui vẻ, con gái tôi nhìn cũng trẻ hơn từ ngày về làm dâu của chị sui”, bà Thúy nhận xét. ",
    "tags": [
        "Tiktoker",
        "3 Con Riêng",
        "Làm Dâu",
        "Con Riêng",
        "Con Dâu",
        "Mẹ Chồng",
        "Lan Tỏa Trên Mạng Xã Hội",
        "Cư Dân Mạng",
        "Gia Đình"
    ]
}