{
    "url": "https://thanhnien.vn/nga-va-trung-quoc-bat-tay-thau-tom-kho-tai-nguyen-30-000-ti-usd-post1469051.html",
    "title": "Nga và Trung Quốc bắt tay thâu tóm kho tài nguyên 30.000 tỉ USD ?",
    "datetime": "2022-06-16T02:39:40+0700",
    "author": "Phát Tiến",
    "abstract": "Một báo cáo mới đây chỉ ra viễn cảnh Nga kết hợp sự hậu thuẫn từ Trung Quốc để chiếm lĩnh kho tài nguyên trị giá 30.000 tỉ USD ở Bắc cực.",
    "content": "Báo cáo trên vừa được công bố bởi Tổ chức tư vấn của Civitas (Anh). \nTheo đó, Trung Quốc đang gia tăng nhanh chóng sự hiện diện ở Bắc Cực khi điều động tàu phá băng đến và thiết lập các trạm nghiên cứu và đài quan sát ở khu vực này, bao gồm cả mục đích dân sự lẫn quân sự. Bắc Kinh gần đây cũng tự mô tả Trung Quốc là một quốc gia “gần Bắc Cực” dù nước này xa Bắc Cực khi so với phần lớn châu Phi.\nTờ Daily Mail ngày 15.6 đưa tin trong một thập kỷ vừa qua, Nga đã mở thêm 50 cơ sở quân sự ở Bắc Cực và đang ngày càng chuyển sức mạnh hạt nhân sang khu vực này. Tờ báo dẫn lời Tổng thống Nga Vladimir Putin từng nói với cấp dưới rằng Bắc Cực là “nơi tập trung tất cả an ninh quốc gia thực tế” đối với Nga.\nChính vì thế, bằng cách xây dựng năng lực quân sự khổng lồ ở Bắc Cực, người Nga có thể kiểm soát cái gọi là các tuyến đường khu vực này. Trữ lượng khoáng sản, năng lượng ở Bắc Cực được Nga ước tính lên đến 30.000 tỉ USD. Theo một số đánh giá, còn khoảng 1/3 trữ lượng khí đốt tự nhiên chưa được phát hiện đang nằm ở Bắc Cực.\nTrong khi đó, sau khi tiến hành chiến dịch quân sự nhằm vào Ukraine dẫn đến việc Nga bị hàng loạt lệnh trừng phạt từ phương Tây khiến chính quyền của Tổng thống Putin đối mặt với nhiều thách thức về kinh tế. \nGiữa tình hình như vậy, nền kinh tế Nga ngày càng bị lệ thuộc nhiều hơn vào Trung Quốc. Điển hình là phải tăng cường xuất khẩu năng lượng cho Trung Quốc khi Nga bị hạn chế xuất khẩu sang nhiều nước khác do các lệnh trừng phạt.\nHôm qua (15.6), Chủ tịch Trung Quốc Tập Cận Bình và Tổng thống Nga Vladimir Putin có cuộc điện đàm. Trong cuộc điện đàm, ông Tập khẳng định: “Trung Quốc sẵn sàng tiếp tục ủng hộ Nga về các vấn đề liên quan đến những lợi ích cốt lõi và lo ngại lớn như chủ quyền và an ninh”, theo đài truyền hình CCTV.\nTheo thông báo của Điện Kremlin, Tổng thống Putin đã đồng ý với Chủ tịch Tập về việc mở rộng hợp tác trong lĩnh vực năng lượng, tài chính, công nghiệp, giao thông vận tải và các ngành khác, “giữa lúc tình hình kinh tế toàn cầu trở nên phức tạp hợp do chính sách cấm vận không chính thức của phương Tây”.\nGiữa bối cảnh Nga và Trung Quốc thắt chặt quan hệ, báo cáo của Civitas đánh giá hợp tác năng lượng giữa Nga với Trung Quốc có thể được thúc đẩy. Qua đó, trữ lượng khoáng sản, năng lượng tiềm năng lên tới 30.000 tỉ USD mở ra cơ hội để Moscow thu lợi lớn và Bắc Kinh cũng có được nguồn cung cấp năng lượng khổng lồ.",
    "tags": [
        "Trung Quốc",
        "Nga",
        "Năng Lượng",
        "Dầu",
        "Khí Đốt",
        "Ukraine",
        "Bắt Tay"
    ]
}