{
    "url": "https://thanhnien.vn/ke-hoach-ban-uav-vu-trang-cua-my-cho-ukraine-gap-tro-ngai-post1469763.html",
    "file": [
        "data",
        "2022",
        "1469763.json"
    ],
    "title": "Kế hoạch bán UAV vũ trang của Mỹ cho Ukraine gặp trở ngại",
    "datetime": "2022-06-18T10:00:07+0700",
    "author": "Vi Trân",
    "abstract": "Kế hoạch của Mỹ về việc bán 4 máy bay không người lái (UAV) vũ trang cỡ lớn cho Ukraine đã phải tạm dừng vì lo ngại rò rỉ công nghệ nhạy cảm nếu UAV rơi vào tay đối phương.",
    "content": "Từ tháng 3, chính quyền Mỹ được cho là đã cân nhắc kế hoạch bán 4 UAV MQ-1C Gray Eagle (Đại bàng xám) được trang bị tên lửa đối đất Hellfire cho Ukraine chống lực lượng Nga. Thông tin được Reuters đăng tải vào đầu tháng 6.\nXem thêm: Mỹ tính bán 4 UAV vũ trang cho Ukraine\nTheo Reuters ngày 17.6, kế hoạch đã được Nhà Trắng thông qua. Tuy nhiên, trong một cuộc đánh giá kỹ hơn của Cơ quan An ninh công nghệ quốc phòng thuộc Lầu Năm Góc, phụ trách đảm bảo các công nghệ giá trị cao không rơi vào tay đối phương, đã có ý kiến phản đối vì lo ngại thiết bị radar và theo dõi trên UAV có thể rơi vào tay lực lượng Nga, gây nguy cơ an ninh cho Mỹ.\nCác nguồn tin tiết lộ vấn đề này đã bị bỏ qua trong đợt đánh giá ban đầu nhưng đã được nêu lại trong các cuộc họp tại Lầu Năm Góc vào cuối tuần trước.\nHiện tại, các cấp chỉ huy cao hơn tại Lầu Năm Góc đang xem xét có nên xúc tiến hợp đồng bán UAV này hay không nhưng chưa rõ khi nào quyết định được đưa ra.\nMột trong số các nguồn tin cho hay giải pháp để tiến hành hợp đồng là đổi các radar và cảm biến trong UAV bằng loại ít tiên tiến hơn, nhưng quá trình thay đổi này có thể kéo dài vài tháng. Quốc hội Mỹ cũng có thể sẽ ngăn chặn hợp đồng bán UAV nói trên.\nUkraine đang sử dụng nhiều loại UAV tầm ngắn hơn như RQ-20 Puma của hãng AeroVironment (Mỹ) và Bayraktar TB-2 của Thổ Nhĩ Kỳ. Tuy nhiên, MQ-1C được cho là bước nhảy vọt về công nghệ so với hai loại kia vì UAV này có thể bay đến hơn 30 giờ liền, tùy vào nhiệm vụ.\nMQ-1C do hãng General Atomics sản xuất, đang được sử dụng trong lục quân Mỹ và có giá 10 triệu USD mỗi chiếc.\nHợp đồng này nếu thành hiện thực sẽ mang ý nghĩa rất lớn vì đây sẽ là lần đầu tiên Mỹ cung cấp cho Ukraine một hệ thống có thể băng qua chiến tuyến để tấn công và quay trở về.",
    "tags": [
        "Uav Vũ Trang",
        "Ukraine",
        "Uav Mq-1C Gray Eagle",
        "UAV MQ-1C",
        "MQ-1C",
        "AEROVIRONMENT",
        "UAV",
        "Bayraktar Tb-2",
        "General Atomics",
        "Bang Utah",
        "Lầu Năm Góc",
        "Đại Bàng"
    ]
}