{
    "url": "https://thanhnien.vn/chu-tau-dau-bi-yeu-cau-tra-44-6-trieu-usd-vi-dam-thung-khu-truc-ham-my-post1469247.html",
    "file": [
        "data",
        "2022",
        "1469247.json"
    ],
    "title": "Chủ tàu dầu bị yêu cầu trả 44,6 triệu USD vì đâm thủng khu trục hạm Mỹ",
    "datetime": "2022-06-16T17:30:05+0700",
    "author": "Lam Vũ",
    "abstract": "Thẩm phán yêu cầu chủ một tàu chở dầu phải trả Mỹ 44,6 triệu USD, vì trách nhiệm trong vụ va chạm giữa tàu này với một khu trục hạm của Mỹ ở Đông Nam Á vào năm 2017, khiến 10 thủy thủ thiệt mạng.",
    "content": "Theo phán quyết ngày 15.6, thẩm phán Paul Crotty ở Manhattan (New York, Mỹ) kết luận công ty Energetic Tank chịu trách nhiệm 20% và Mỹ chịu trách nhiệm 80% về vụ va chạm giữa tàu chở dầu Alnic và tàu khu trục USS John S McCain vào ngày 21.8.2017, Reuters cho hay.\nThời điểm đó, tàu McCain đang ở vùng biển gần Singapore, chuẩn bị ghé cảng định kỳ. Va chạm xảy ra khi hai tàu đang di chuyển cạnh nhau thì tàu Mỹ rẽ trái. Mũi của tàu Alnic đã đâm thủng mạn tàu McCain, khiến nước tràn vào khu trục hạm của Mỹ.\nVụ va chạm đã khiến 10 thủy thủ thiệt mạng và hàng chục người khác bị thương.\nCông ty Energetic Tank đã tìm cách buộc Mỹ phải chịu trách nhiệm về vụ va chạm gây thiệt hại 185 triệu USD cho tàu McCain và 442.445 USD cho tàu Alnic. Mỹ thừa nhận tàu McCain đã mắc một vài sai lầm, nhưng cho rằng tàu Alnic cũng có trách nhiệm.\nThẩm phán Crotty đã ra phán quyết sau một phiên tòa không có bồi thẩm đoàn vào tháng 11 năm ngoái. Khoản tiền 44,6 triệu USD đã bao gồm tiền lãi.\nThẩm phán cho biết nếu không có ai phản đối, một phiên tòa thứ hai sẽ phân chia số tiền cho các nạn nhân và gia đình của họ. Cơ quan chức năng đã nhận được tổng cộng 41 đơn yêu cầu bồi thường nhân mạng hoặc thương tật.\nVào năm 2019, Ủy ban An toàn Giao thông Vận tải Quốc gia Mỹ cho biết nguyên nhân có thể dẫn đến vụ va chạm là \"Hải quân Mỹ thiếu sự giám sát hiệu quả đối với hoạt động của tàu khu trục\", và đã khuyến nghị một số biện pháp an toàn.",
    "tags": [
        "Va Chạm",
        "Tàu Khu Trục",
        "Tàu Chở Dầu",
        "Uss John S Mccain",
        "Energetic Tank",
        "Hải Quân Mỹ",
        "Thủy Thủ"
    ]
}