{
    "url": "https://thanhnien.vn/cuu-tong-thong-noi-thoa-thuan-minsk-giup-ukraine-cau-gio-de-tai-thiet-quan-doi-post1469783.html",
    "file": [
        "data",
        "2022",
        "1469783.json"
    ],
    "title": "Cựu tổng thống nói thỏa thuận Minsk giúp Ukraine 'câu giờ' để tái thiết quân đội",
    "datetime": "2022-06-18T11:56:17+0700",
    "author": "Vi Trân",
    "abstract": "Cựu Tổng thống Ukraine Petro Poroshenko nói rằng thỏa thuận Minsk về xung đột Donbass được thông qua dưới chính quyền của ông đã mang lại thời gian cho Ukraine xây dựng quân đội và nền kinh tế.",
    "content": "Trả lời phỏng vấn truyền thông phương Tây trong tuần này từ Kyiv, cựu Tổng thống Ukraine Petro Poroshenko nói rằng thỏa thuận ngừng bắn tại Donbass đạt được vào năm 2015 đã giúp Ukraine có thời gian cần thiết để xây dựng quân đội và nền kinh tế, theo đài RT của Nga ngày 17.6.\nÔng Poroshenko làm tổng thống từ năm 2014-2019, thay thế người tiền nhiệm Viktor Yanukovych, người bị mất chức sau phong trào biểu tình năm 2014 và đang sống lưu vong ở Nga.\nCuộc xung đột giữa quân chính phủ và phe ly khai ở Donetsk và Luhansk thuộc vùng Donbass đã khiến hàng ngàn người thiệt mạng và thỏa thuận ngừng bắn đạt được vào năm 2015 với sự tham gia đàm phán của Ukraine, Nga, Pháp và Đức.\n“Chúng tôi đã đạt được mọi thứ chúng tôi muốn. Mục tiêu của chúng tôi trước tiên là ngăn chặn mối đe dọa hoặc ít nhất là trì hoãn chiến tranh, nhằm có được 8 năm để khôi phục tăng trưởng kinh tế và tạo ra các lực lượng vũ trang mạnh mẽ”, ông Poroshenko nói.\nThỏa thuận Minsk còn vạch ra lộ trình hòa giải giữa Kyiv và phe ly khai ở Donbass nhưng các bên tố cáo nhau không thi hành đầy đủ. Hồi tháng 2, Tổng thống Nga Vladimir Putin cáo buộc Kyiv không thi hành thỏa thuận và tiếp tục sự thù địch với phe ly khai nên Moscow phải mở chiến dịch quân sự. Vài ngày trước khi đưa quân sang, Nga công nhận hai vùng ly khai là những nước cộng hòa độc lập bất chấp sự phản đối của Ukraine.\nÔng Poroshenko thất bại trong cuộc bầu cử tổng thống năm 2019 trước ông Volodymyr Zelensky và hiện là nghị sĩ đối lập.\nTrong cuộc phỏng vấn, ông Poroshenko kêu gọi phương Tây cung cấp thêm vũ khí cho Ukraine vì chấm dứt chiến dịch của Nga tại Ukraine là \"điều thiết yếu cho tương lai của châu Âu\". “Vì hòa bình, chúng tôi cần 3 điều: vũ khí, vũ khí và vũ khí”, ông Poroshenko nói với đài DW.",
    "tags": [
        "Ukraine",
        "Poroshenko",
        "Petro Poroshenko",
        "Đài Rt",
        "Viktor Yanukovych",
        "Thỏa Thuận Ngừng Bắn",
        "Ly Khai",
        "Donetsk",
        "Mất Chức",
        "Lưu Vong",
        "Cựu Tổng Thống"
    ]
}