{
    "url": "https://thanhnien.vn/ngan-hang-so-tru-cot-trong-chien-luoc-phat-trien-cua-ncb-post1469091.html",
    "file": [
        "data",
        "2022",
        "1469091.json"
    ],
    "title": "Ngân hàng số - trụ cột trong chiến lược phát triển của NCB",
    "datetime": "2022-06-16T10:00:05+0700",
    "author": "Nguồn: NCB",
    "abstract": "Ngân hàng TMCP Quốc Dân (NCB)đang thực hiện những bước cuối cùng trong kế hoạch tăng vốn điều lệ lên 5.600 tỉ đồng. Với những nguồn lực tài chính mới được bổ sung,Ngân hàng này tiếp tục tập trung cho việc thúc đẩy chuyển đổi số - một trụ cột quan trọng trong chiến lược phát triển của NCB thời gian tới.",
    "content": "Theo các chuyên gia kinh tế, vài năm qua, với chất xúc tác là đại dịch Covid-19, tiến trình chuyển đổi số của nền kinh tế Việt Nam nói chung và hệ thống ngân hàng nói riêng diễn ra tương đối nhanh. Riêng trong ngành Ngân hàng, số liệu năm 2021 so với năm 2020 cho thấy, thanh toán Internet Banking tăng 48,76% về số lượng và 32,59% về giá trị và thanh toán qua Mobile Banking tăng 75,97% về số lượng và 87,5% về giá trị. Riêng tốc độ tăng trưởng về giao dịch qua ví điện tử bình quân, giai đoạn từ 2017-2021 tăng tới 80,43% về số lượng và 71,86% về giá trị. Sự thay đổi mô hình - số hóa tất cả các hoạt động và dịch vụ ở các chi nhánh ngân hàng bình thường - đã trở thành mục tiêu theo đuổi của nhiều ngân hàng. Nếu không chuyển đổi số nhanh chóng, một ngân hàng có thể bị tụt hậu, giảm sức cạnh tranh với các ngân hàng khác trên nhiều mảng hoạt động, từ thanh toán, cho vay tới bán bảo hiểm, ngân hàng đầu tư… Tuy nhiên, việc chuyển đổi ngân hàng số - Digital Banking đòi hỏi một quá trình với hàng loạt dự án cũng như nguồn lực đáng kể. \nNhận diện thách thức này, NCB sớm hoạch định chiến lược tăng vốn điều lệ nhằm gia tăng nguồn lực đầu tư vào công nghệ, phát triển các dự án Digital Banking. Đây là một bước tiến quan trọng trong chiến lược số hóa của NCB.\nLãnh đạo NCB cho biết: “Chiến lược đầu tư vào Ngân hàng số là một trong những trụ cột trong phát triển của NCB những năm tới. Từ nhiều năm trước, chúng tôi sớm nhận thấy tính tất yếu của xu hướng Ngân hàng số và liên tục đầu tư thực hiện kế hoạch chuyển đổi số, xây dựng hệ sinh thái số để trở thành Ngân hàng số với mục tiêu tối ưu hóa trải nghiệm của khách hàng một cách vượt trội, đưa khách hàng trở thành đối tượng được hưởng lợi trong kế hoạch chuyển đổi số”. \nNhạy bén với thị trường, từ năm 2019, NCB nhanh chóng áp dụng công nghệ để chuyển đổi mô hình hoạt động, kinh doanh và sản phẩm dịch vụ theo hướng số hóa đích thực. Song song với các kênh phân phối truyền thống, NCB đầu tư vào Digital Banking thông qua việc xây dựng các sản phẩm, dịch vụ được triển khai trên nền tảng Ngân hàng số phục vụ khách hàng như: mở tài khoản – mở sổ tiết kiệm online, thanh toán hóa đơn chủ động và tự động, chuyển tiền 24/7 trên ứng dụng di động, thanh toán QR code, mua sắm online, ứng dụng trí tuệ nhân tạo để xây dựng chatbot phục vụ khách hàng. Năm 2021, NCB cũng trở thành 1 trong những ngân hàng đầu tiên tham gia hệ thống chuyển tiền nhanh liên ngân hàng qua mã QR và là 1 trong 3 ngân hàng đầu tiên tích hợp thanh toán QR trên cổng dịch vụ công quốc gia.\nTừ đó đến nay, NCB tích cực thực hiện số hóa hệ thống, triển khai nhiều dự án chuyển đổi số nhằm nâng cao chất lượng dịch vụ và gia tăng trải nghiệm khách hàng như việc ra mắt ứng dụng NCB iziMobile, áp dụng quy trình eKYC để mở tài khoản, rút tiền bằng mã (Cash by code), đầu tư hệ thống trí tuệ nhân tạo (AI) tiên tiến để nâng cao trải nghiệm khách hàng.\nĐiểm nhấn đặc biệt trong hệ sinh thái số NCB là ứng dụng NCB iziMobile. Khách hàng chỉ cần thực hiện một số thao tác đơn giản để mở tài khoản thanh toán trực tuyến và định danh Khách hàng (eKYC) nhanh chóng. Ứng dụng này đã nhận được sự phản hồi tích cực của khách hàng với số lượng khách hàng gia tăng mạnh mẽ. \nTrải nghiệm NCB iziMobile, chị N.T.Quỳnh (nhân viên văn phòng, trú tại Đống Đa, Hà Nội) tỏ ra hài lòng: “Ứng dụng iziMobile chạy mượt, tôi chỉ tốn mất chừng 3 phút để hoàn thành thủ tục mở tài khoản trực tuyến và có thể thực hiện giao dịch ngay các sản phẩm, dịch vụ ngân hàng số như: chuyển khoản, thanh toán và nạp tiền dịch vụ, gửi tiết kiệm online…”.\nĐể đem lại trải nghiệm hoàn hảo cho khách hàng và tăng cường an ninh, bảo mật, nâng cao chất lượng sản phẩm dịch vụ, NCB đã ứng dụng nhiều nền tảng công nghệ hiện đại như: trí tuệ nhân tạo (AI), công nghệ OCR, nhận diện và xác thực sinh trắc học,… giúp cho quá trình xác minh khách hàng đơn giản, nhanh chóng và thuận tiện hơn, từ đó, giảm 90% thời gian hoàn thành các thủ tục định danh so với hệ thống cũ và giảm 80% nhân sự tham gia vận hành hệ thống. Mọi trải nghiệm của khách hàng sẽ được số hóa một cách tối đa - đây là mục tiêu chính mà NCB đang hướng đến. \nTừ những định hướng chiến lược đúng đắn, các biện pháp kinh doanh linh hoạt, quản trị rủi ro và nâng cao hiệu quả hoạt động, trong các năm vừa qua, NCB đã liên tục đạt được những kết quả kết quả tăng trưởng ổn định và bền vững. Cùng với bộ máy được tổ chức quy củ, một mạng lưới khách hàng truyền thống có quan hệ tín dụng lâu dài, NCB đang khẳng định tiềm lực, uy tín và thương hiệu của mình trên thị trường tài chính Việt Nam.",
    "tags": [
        "NCB",
        "Ngân Hàng Số",
        "Ncb Izimobile",
        "Digital Banking",
        "EKYC",
        "Số Hóa",
        "Mở Tài Khoản",
        "Sản Phẩm Dịch Vụ",
        "Mobile Banking"
    ]
}