{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-19-6-2022-tang-manh-suot-tuan-post1469978.html",
    "file": [
        "data",
        "2022",
        "1469978.json"
    ],
    "title": "Giá USD hôm nay 19.6.2022: Tăng mạnh suốt tuần",
    "datetime": "2022-06-19T10:03:06+0700",
    "author": "An Yến",
    "abstract": "Giá USD ghi nhận một tuần tăng cao trong khi đồng euro lại sụt giảm sau khi Mỹ nâng lãi suất để kiềm chế lạm phát.",
    "content": "Giá USD sáng 19.6 chốt cuối tuần ghi nhận đà tăng cao. Cụ thể, ngân hàng Vietcombank mua vào với mức 23.070 đồng/USD và bán ra 23.380 đồng/USD, tăng 70 đồng so với cuối tuần qua. Tương tự, Eximbank mua vào 23.110 đồng/USD và bán ra 23.350 đồng/USD, tăng thêm 70 đồng... Trên thị trường tự do, đồng bạc xanh nhảy vọt lên 23.920 đồng/USD và bán ra 23.950 đồng/USD, tăng đến 140 đồng sau một tuần.\nNgược lại, giá euro tại các ngân hàng thương mại trong tuần cũng đi xuống. Ví dụ Vietcombank mua vào là 23.856 đồng/euro và bán ra 25.192 đồng/euro, giảm từ 152 - 161 đồng so với cuối tuần trước. Hay ngân hàng Eximbank giảm 221 đồng ở chiều mua vào, xuống 24.136 đồng/euro và giảm 195 đồng ở chiều bán ra còn 24.691 đồng/euro. Trên thị trường tự do, giá euro cũng sụt 90 đồng, đưa giá mua vào xuống 24.930 đồng/euro và bán ra xuống 25.030 đồng/euro...\nTrên thị trường quốc tế, chỉ số USD-Index tiếp tục tăng khi đứng ở mức 104,62 điểm, tăng 0,4 điểm so với cuối tuần qua. Đồng bạc xanh bị bán tháo liên tiếp trong tuần sau khi Cục Dự trữ Liên bang Mỹ (Fed) tăng lãi suất 0,75% dẫn đến những lo ngại làm gia tăng suy thoái của nền kinh tế hàng đầu thế giới. Thị trường tài chính thế giới đã biến động mạnh sau thông tin này. Nhưng theo báo cáo cập nhật mới của Công ty TNHH chứng khoán ACB (ACBS), bất chấp lạm phát cao ở Mỹ cùng với việc Fed và các ngân hàng trung ương lớn khác tăng lãi suất và chương trình thắt chặt mục tiêu của Fed, các chuyên gia kỳ vọng nền kinh tế Việt Nam sẽ tăng trưởng tốt trong khoảng 5,8 - 6,9% và CPI sẽ tăng trong khoảng 3,5 - 4% - vẫn nằm trong mục tiêu 4% của Chính phủ.\nTheo ACBS, chính sách tiền tệ của Ngân hàng Nhà nước trong năm 2022 sẽ không bị tác động lớn, được hỗ trợ bởi tỷ lệ lạm phát của Việt Nam duy trì ở mức 4%, chính sách tiền tệ của Việt Nam vẫn có xu hướng tiếp tục được mở rộng để hỗ trợ sự phục hồi kinh tế. Công ty này dự báo có thể Ngân hàng Nhà nước sẽ điều chỉnh tăng lãi suất tối đa 0,5%. Bên cạnh đó, tiền đồng cũng sẽ giữ giá và ổn định cho tới cuối năm nhờ tỷ lệ lạm phát vẫn thấp và được kiểm soát dưới 4%. Vốn đầu tư trực tiếp nước ngoài giải ngân ổn định trong 5 tháng đầu năm và nguồn dự trữ ngoại hối dồi dào, ước lượng đạt 113 tỉ USD vào cuối năm 2021...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Thị Trường Tự Do",
        "EURO",
        "Eximbank",
        "Đồng Bạc",
        "Nhảy Vọt",
        "Vietcombank",
        "Bán Tháo",
        "Bán Ra"
    ]
}