{
    "url": "https://thanhnien.vn/xay-dung-vrg-phat-trien-ben-vung-post1469643.html",
    "file": [
        "data",
        "2022",
        "1469643.json"
    ],
    "title": "Xây dựng VRG phát triển bền vững",
    "datetime": "2022-06-18T08:00:39+0700",
    "author": "Đình Nguyên",
    "abstract": "Tại đại hội đồng cổ đông thường niên năm 2022 diễn ra tại TP.HCM vào ngày 17.6, VRG xác định mục tiêu: phát huy truyền thống 93 năm ngành cao su VN (1929 - 2022), tập thể cán bộ, công nhân viên chức, lao động VRG chung sức, đoàn kết, vượt qua khó khăn, thực hiện thắng lợi nhiệm vụ năm 2022 và những năm tiếp theo, xây dựng VRG phát triển bền vững.",
    "content": "Trong bối cảnh muôn vàn khó khăn của năm 2021 do ảnh hưởng nặng nề của đại dịch Covid-19, dưới sự lãnh đạo của Đảng, sự chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ, Ban Chỉ đạo Quốc gia về phòng, chống dịch bệnh Covid-19, chỉ đạo của Ủy ban Quản lý vốn nhà nước tại doanh nghiệp và Đảng ủy khối Doanh nghiệp Trung ương, cả hệ thống chính trị từ Công ty mẹ - Tập đoàn công nghiệp cao su VN (VRG) đến các đơn vị thành viên đã phối kết hợp chặt chẽ với các ngành, các cấp, các địa phương, đoàn kết, thống nhất triển khai nghiêm túc, quyết liệt nhiều biện pháp đồng bộ để phòng chống hiệu quả dịch bệnh, thực hiện nhiệm vụ sản xuất kinh doanh, tiếp tục bảo đảm việc làm, đời sống cho gần 85.000 người lao động toàn tập đoàn.\nNăm 2021 đầy thách thức đã đi qua, VRG đã vượt khó thành công, sức khỏe và đời sống của người lao động được đảm bảo, kết quả sản xuất kinh doanh với hầu hết các chỉ tiêu đều đạt và vượt so với kế hoạch đề ra. Tập đoàn và Công ty mẹ đều vượt chỉ tiêu đề ra, thu nhập của người lao động cao hơn năm 2020. \nCụ thể, tổng doanh thu hợp nhất đạt 28.351 tỉ đồng (vượt hơn 5% so với kế hoạch); tổng lợi nhuận trước thuế hợp nhất đạt 6.213 tỉ đồng (vượt 8,6% kế hoạch); nộp ngân sách nhà nước khoảng 3.200 tỉ đồng. Riêng Công ty mẹ - tập đoàn đạt tổng doanh thu 3.970 tỉ đồng (vượt 4,5% kế hoạch), tổng lợi nhuận 2.334 tỉ đồng (vượt 13,16% kế hoạch). Chia cổ tức 4,1%... \nDịch bệnh Covid-19 đã ảnh hưởng đến đời sống, việc làm và thu nhập của người lao động. Trước tình hình đó, Ban lãnh đạo VRG và Công đoàn Cao su VN xác định phải đảm bảo an toàn, sức khỏe và việc làm cho gần 85.000 người lao động để người lao động ổn định cuộc sống. \nNăm 2021, thu nhập của người lao động trong toàn ngành ước đạt hơn 8,6 triệu đồng/người/tháng, tăng 13% so với năm 2020 nhờ hoạt động sản xuất kinh doanh tốt, doanh thu, lợi nhuận đảm bảo. Bên cạnh đó, lãnh đạo VRG và Công đoàn Cao su VN đã kịp thời hướng dẫn, chỉ đạo các đơn vị thực hiện tốt quy định các cấp về việc kịp thời hỗ trợ cho người lao động bị ảnh hưởng bởi dịch bệnh Covid-19 và người lao động tham gia tuyến đầu chống dịch.\nCó thể khẳng định, VRG đã hoàn thành tốt nhiệm vụ kép, vừa đảm bảo phòng chống dịch Covid-19, vừa kiên trì, bám sát kế hoạch sản xuất kinh doanh được Ủy ban Quản lý vốn nhà nước tại doanh nghiệp chấp thuận, đảm bảo lợi nhuận, duy trì việc làm, thu nhập cho người lao động và thực hiện nghĩa vụ với nhà nước. Điều đó thể hiện sự nỗ lực vượt bậc của tập thể Ban lãnh đạo, ban điều hành, tổ đại diện vốn nhà nước tại VRG, cùng toàn thể người lao động toàn tập đoàn đã quyết tâm, đồng lòng, đoàn kết, sáng tạo, phát huy truyền thống 92 năm hào hùng của ngành cao su để đạt được thành tích tốt đẹp. \nCùng với tập trung sản xuất kinh doanh, VRG tiếp tục thực hiện hoàn thành nhiệm vụ tái cơ cấu đã được Thủ tướng Chính phủ phê duyệt và Đề án tái cơ cấu tập đoàn sau cổ phần hóa đến năm 2025. Bao gồm tái cơ cấu tỷ trọng ngành nghề kinh doanh chính, vận hành tốt hoạt động tập đoàn theo mô hình công ty cổ phần, thoái vốn ở các công ty đủ điều kiện và sắp xếp lại cơ cấu doanh nghiệp để tạo nguồn vốn đầu tư phát triển, và tăng cường hiệu quả quản lý. \nTheo đó, ngày 17.12.2021, VRG đã bàn giao doanh nghiệp cổ phần hóa sang công ty cổ phần Công ty mẹ - tập đoàn cùng 20 công ty TNHH MTV cao su, 4 đơn vị sự nghiệp, được lãnh đạo Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp ghi nhận và biểu dương. \nBên cạnh việc hoàn thành tốt nhiệm vụ kép, VRG đã có những đóng góp quan trọng vào sự nghiệp xây dựng, phát triển kinh tế - xã hội của các địa phương và cả nước, nhất là tạo sức bật mạnh mẽ cho ngành cao su VN. Năm 2021, VRG tiếp tục có 20 đơn vị thành viên nằm trong Top 100 Doanh nghiệp VN phát triển bền vững, trong đó Tổng công ty cao su Đồng Nai nằm trong Top 10. VRG được ghi nhận là doanh nghiệp tiên phong có thành tích xuất sắc trong công cuộc phát triển bền vững, gắn liền với 3 trụ cột: Phát triển kinh tế - Trách nhiệm với cộng đồng và xã hội - Bảo vệ môi trường.\nNăm 2022, nhận định được khó khăn và thách thức trước mắt sẽ tiếp tục là những yếu tố cản trở ít nhiều hoạt động sản xuất kinh doanh của các đơn vị, VRG đã xây dựng kế hoạch cụ thể đối với từng lĩnh vực. \nĐối với lĩnh vực nông nghiệp, VRG xây dựng kế hoạch sản lượng khai thác trên 400.000 tấn mủ. Tập trung đầu tư khu công nghiệp, cụm công nghiệp trên đất cao su chuyển đổi, nông nghiệp ứng dụng công nghệ cao, chế biến gỗ và sản phẩm công nghiệp, thâm canh nâng cao năng suất, chất lượng vườn cây. Triển khai thực hiện thí điểm các mô hình trồng cây cao su lấy mủ - gỗ, gỗ - mủ tùy với từng khu vực. Các lĩnh vực khác cũng xây dựng kế hoạch có mức tăng trưởng hơn so với năm 2021… \nĐể thực hiện hoàn thành và hoàn thành vượt mức các chỉ tiêu, nhiệm vụ đề ra, ngay từ đầu năm, Ban Tổng giám đốc VRG đã xây dựng các giải pháp cụ thể: chủ động xây dựng nhiều phương án để thích ứng với điều kiện về dịch bệnh còn nhiều phức tạp, trên nguyên tắc đảm bảo an toàn cao nhất cho người lao động và hoàn thành tốt kế hoạch sản xuất, kinh doanh. Tiếp tục có giải pháp thích hợp để bảo đảm nguồn lao động cho các công ty cao su, nhất là các đơn vị ở các khu kinh tế trọng điểm.\nCùng với đó, đẩy mạnh việc trồng xen, trồng luân canh, hợp tác phát triển nông nghiệp ứng dụng công nghệ cao, phát triển cây nguyên liệu gỗ… để tăng hiệu quả sử dụng đất và đáp ứng các tiêu chí về phát triển bền vững. \nBảo đảm khả năng cung ứng nguyên liệu cao su ngành công nghiệp cao su trong nước phát triển và xuất khẩu, gỗ cao su nguyên liệu và gỗ MDF cho ngành chế biến gỗ; thực hiện tốt vai trò chuyển giao kỹ thuật, dẫn dắt thị trường đối với các lĩnh vực VRG đang chiếm tỷ trọng lớn, có thế mạnh.\nPhát triển khu công nghiệp, cụm công nghiệp trên đất cao su chuyển đổi theo quy hoạch của địa phương. Nâng cao năng lực đổi mới sáng tạo, đầu tư nghiên cứu, ứng dụng tiến bộ khoa học công nghệ, kỹ thuật hiện đại, sử dụng tiết kiệm năng lượng, thân thiện với môi trường vào sản xuất, kinh doanh và quản lý. Tăng cường công tác chuyển đổi số, ứng dụng công nghệ thông tin trong quản lý và sản xuất. \nTiếp tục phát huy hiệu quả của các phong trào thi đua yêu nước, nhất là phong trào mang tính đặc trưng của ngành cao su như phong trào Luyện tay nghề - Thi thợ giỏi, phong trào Lao động sáng tạo, phong trào Thi đua nước rút…",
    "tags": [
        "VRG",
        "Tập Đoàn Công Nghiệp Cao Su Vn",
        "Cao Su Vn"
    ]
}