{
    "url": "https://thanhnien.vn/ca-tu-vong-vi-covid-19-tang-tro-lai-post1469586.html",
    "file": [
        "data",
        "2022",
        "1469586.json"
    ],
    "title": "Ca tử vong vì Covid-19 tăng trở lại",
    "datetime": "2022-06-17T16:06:52+0700",
    "author": "Khánh An",
    "abstract": "Số liệu của Tổ chức Y tế thế giới (WHO) cho thấy sau khi giảm 5 tuần liên tiếp, số ca tử vong vì Covid-19 trên toàn cầu bất ngờ tăng trở lại.",
    "content": "Tổ chức Y tế thế giới (WHO) vừa cho hay số ca tử vong vì Covid-19 trên toàn cầu trong tuần qua tăng trở lại ở mức 4%, sau khi giảm 5 tuần liên tiếp, theo AP. \nTrong báo cáo đánh giá hằng tuần về đại dịch đưa ra ngày 16.6, WHO cho hay thế giới ghi nhận 8.700 ca tử vong vì Covid-19 trong tuần qua, với tỷ lệ tăng lên đến 21% tại châu Mỹ và 17% tại tây Thái Bình Dương. \nNgược lại, số ca nhiễm Covid-19 tiếp tục giảm, với 3,2 triệu ca trong tuần qua, tiếp tục đà giảm kể từ khi đạt đỉnh vào tháng 1. Tuy nhiên, số ca nhiễm tăng đáng kể tại một số khu vực, với Trung Đông tăng 58% và Đông Nam Á tăng 33%. \n“Do nhiều nước giảm giám sát và xét nghiệm, chúng tôi biết rằng con số này được ghi nhận thấp hơn thực tế”, theo Tổng giám đốc WHO Tedros Adhanom Ghebreyesus. Ông cho rằng “không có mức độ tử vong nào vì Covid-19 là chấp nhận được”, vì cộng đồng quốc tế giờ đây đã có vắc xin, thuốc và biện pháp chẩn đoán để ngăn chặn virus. \nTrong khi nhiều nước giàu ở châu Âu và châu Mỹ hầu hết đều dỡ bỏ các quy định giới hạn, Trung Quốc hiện vẫn theo chính sách không có ca nhiễm Covid-19, với xét nghiệm hàng loạt và cách ly.\nBắc Kinh quyết định cho học sinh học trực tuyến trong tuần này tại một trong những quận lớn, do ổ dịch liên quan một hộp đêm. Người dân Bắc Kinh đang được xét nghiệm thường xuyên, phải đeo khẩu trang và quét ứng dụng di động khi đến những nơi công cộng.\nVề vắc xin, Reuters ngày 12.6 đưa tin Cục Quản lý Dược phẩm và Thực phẩm Mỹ (FDA) cho hay vắc xin phòng Covid-19 của Hãng Pfizer/BioNTech đạt hiệu quả và an toàn đối với trẻ từ 6 tháng tuổi đến 4 tuổi. Nếu mọi bước chứng nhận được thông qua, vắc xin sẽ được tiêm cho nhóm tuổi này tại Mỹ vào tuần tới. ",
    "tags": [
        "Covid-19",
        "Tử Vong",
        "Who Tedros Adhanom Ghebreyesus",
        "Châu Mỹ",
        "WHO",
        "Ca Nhiễm",
        "Hộp Đêm",
        "FDA",
        "Thượng Hải",
        "Xét Nghiệm"
    ]
}