{
    "url": "https://thanhnien.vn/them-video-bao-hanh-ban-gai-khien-trung-quoc-day-song-post1469771.html",
    "file": [
        "data",
        "2022",
        "1469771.json"
    ],
    "title": "Thêm video bạo hành bạn gái khiến Trung Quốc dậy sóng",
    "datetime": "2022-06-18T10:57:38+0700",
    "author": "Đông A",
    "abstract": "Cảnh sát Trung Quốc đang điều tra việc một người đàn ông bị tình nghi đánh bạn gái đang mang thai 7 tháng, khiến cô này sẩy thai.",
    "content": "South China Morning Post ngày 17.6 dẫn lại lời cô Liu Tingting ở thị trấn Thái An thuộc tỉnh Sơn Đông, miền đông Trung Quốc, trong một đoạn video cho biết bạn trai của cô, tổng quản lý tại một cửa hàng Mercedes-Benz địa phương, thường xuyên hành hung cô. Không rõ hai người này có còn ở bên nhau hay không.\nTrong video, cô Liu cầm chứng minh thư của mình trước máy quay. Sau đó, đoạn video phát cảnh bạn trai của cô Liu, ông Yin, quỳ gối vào bụng cô và ném cô xuống giường.\n“Khi tôi mang thai được bảy tháng, Yin bắt đầu đánh tôi vì anh ta không muốn tôi sinh con”, cô Liu kể.\nNền tảng tin tức Trung Quốc Feidian Video dẫn lời một sĩ quan cảnh sát ngày 16.6 cho biết nhà chức đang điều tra vụ việc và “sẽ đưa ra thông báo chính thức khi chúng tôi xác minh được sự thật”.\nCửa hàng Mercedes xác nhận rằng ông Yin là tổng quản lý, nhưng nói họ không hay biết về bất kỳ vụ việc bạo lực gia đình nào trước khi video lan truyền.\nTính đến chiều ngày 17.6, bài đăng về vụ việc đã thu hút hơn 23.000 bình luận và gần 445.000 lượt thích trên Weibo.\n\"Tôi không thể tưởng tượng được người phụ nữ đó cảm thấy tuyệt vọng như thế nào\", một người dùng bình luận. Một người dùng khác thì hỏi: \"Làm thế nào một người có thể vô nhân đạo như vậy?\"\nBạo lực đối với phụ nữ đang là vấn đề được chú ý ở Trung Quốc sau khi một nhóm đàn ông hành hung tàn bạo một nhóm phụ nữ ở Đường Sơn, tỉnh Hà Bắc, miền bắc Trung Quốc ngày 10.6. Cảnh sát vào ngày 12.6 đã bắt giữ 9 người liên quan đến vụ tấn công.\nCác vụ bạo lực gia đình thường xuyên gây xôn xao dư luận ở Trung Quốc. Đặc biệt, vào năm 2020, một vlogger người Tây Tạng đã bị chồng cũ giết bằng cách châm lửa thiêu cô.\nVào tháng 7.2021, nhiều người ở Trung Quốc phẫn nộ khi một người đàn ông cố gắng ép bạn gái cũ vào ô tô một cách thô bạo. Sau khi hứa sẽ không tái phạm, người đàn ông này được thả mà không bị khép tội gì.\nLiên đoàn Phụ nữ Trung Quốc phát hiện ra rằng vào năm 2021, 30% phụ nữ đã kết hôn ở Trung Quốc từng bị bạo lực gia đình.\nMột nghiên cứu khác vào năm 2021 cho thấy 77,6% trong số 223 tù nhân đi tù vì hành hung hoặc giết người đã phạm tội trong một cuộc tranh cãi trong gia đình.",
    "tags": [
        "Trung Quốc",
        "Hành Hung",
        "Bạo Lực Gia Đình",
        "Đường Sơn",
        "Khép Tội",
        "Vô Nhân Đạo",
        "Sơn Đông",
        "Chứng Minh Thư",
        "South China Morning Post",
        "Quỳ Gối"
    ]
}