{
    "url": "https://thanhnien.vn/de-phat-trien-do-thi-ben-vung-post1469721.html",
    "file": [
        "data",
        "2022",
        "1469721.json"
    ],
    "title": "Để phát triển đô thị bền vững",
    "datetime": "2022-06-18T06:35:00+0700",
    "author": "Lê Quân",
    "abstract": "Làm sao phát triển đô thị bền vững theo hướng đô thị xanh, thông minh, thích ứng với biến đổi khí hậu, phòng chống thiên tai và dịch bệnh là trăn trở của nhiều đại biểu tại Diễn đàn phát triển bền vững đô thị VN.",
    "content": "Diễn đàn do Ban Kinh tế T.Ư và Bộ Xây dựng phối hợp tổ chức trong 2 ngày 16 - 17.6 với 4 hội thảo chuyên đề và một phiên toàn thể, thu hút 450 đại biểu dự trực tiếp và hơn 200 đại biểu trong và ngoài nước dự trực tuyến.\nBộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị nhấn mạnh, sau hơn 35 năm đổi mới, tiến trình đô thị hóa ở VN đã đạt được nhiều thành công về hạ tầng, không gian, đóng vai trò là hạt nhân động lực phát triển…; trung bình mỗi năm khu vực đô thị có thêm từ 1 - 1,3 triệu dân. Tuy nhiên chất lượng đô thị hóa chưa cao, phát triển chủ yếu theo chiều rộng, gây lãng phí về đất đai, giảm thiểu mức độ tập trung kinh tế. Kết cấu, chất lượng hạ tầng đô thị chưa đáp ứng được yêu cầu phát triển dân số và kinh tế khu vực đô thị; chưa thích ứng với biến đổi khí hậu (BĐKH), ứng phó với dịch bệnh quy mô lớn. Ô nhiễm môi trường tại các đô thị lớn có xu hướng gia tăng và diễn biến phức tạp, gây ra nhiều tác động tiêu cực…\nÔng Nguyễn Thanh Nghị cho rằng, quá trình đô thị hóa ở VN nhiều năm qua diễn ra trong bối cảnh khó khăn về nguồn lực đầu tư trong khi áp lực rất lớn; phát triển đô thị chủ yếu trên nền tảng đô thị hiện hữu, mở rộng và đưa các làng xã trở thành đô thị nhanh chóng trong khi chưa đáp ứng đủ điều kiện cơ sở hạ tầng, chuyển hóa sản xuất, lối sống theo văn minh đô thị. Theo Bộ trưởng Bộ Xây dựng, phát triển kinh tế đô thị khá phổ biến với quan điểm là “năng lực tự nhiên” hơn là “năng lực cần được bồi đắp”…; biểu hiện là không gian chung đô thị chưa được quan tâm, phát triển và định hướng quản lý một cách thỏa đáng; chưa hình thành được nhận thức chung trong cộng đồng về trách nhiệm giữ gìn cảnh quan, không gian chung đô thị để hình thành văn hóa, văn minh đô thị, tạo ra các giá trị kinh tế đô thị gia tăng…\nPhó thủ tướng Lê Văn Thành lưu ý, bên cạnh các thành tựu thì cũng có những tồn tại, nhất là về quy hoạch, quản lý quy hoạch. Các mô hình đô thị phát triển bền vững, văn minh, hiện đại chưa nhiều. Chất lượng đô thị chưa đáp ứng được yêu cầu về hạ tầng kỹ thuật, năng lực quản lý. Việc chỉnh trang, cải tạo các đô thị trung tâm, đô thị cũ, các khu chung cư xuống cấp còn bất cập về cơ chế, chính sách và lúng túng trong tổ chức thực hiện. Tình trạng chung của các đô thị lớn trên toàn quốc là tắc nghẽn giao thông, ngập úng khi trời mưa, ô nhiễm môi trường, tỷ lệ đất giao thông, cây xanh còn thấp, chưa đảm bảo yêu cầu…\nCông tác quy hoạch, quản lý quy hoạch, phát triển đô thị, quản lý đô thị cần tiếp tục phải đổi mới tư duy, cần có tầm nhìn dài hạn, tổng thể về không gian, thời gian trong quá trình quy hoạch và phát triển đô thị. Trong đó, hạ tầng kỹ thuật đô thị, nhất là hạ tầng giao thông, phục vụ lợi ích công cộng là những nội dung phải được quan tâm.\nĐặc biệt, các khu phát triển mới là cơ hội để phát triển đô thị bền vững theo hướng đô thị xanh, thông minh. Do vậy, từ khâu quy hoạch chung, chi tiết đến quá trình triển khai xây dựng phải đảm bảo thực hiện thật nghiêm túc các quy chuẩn, tiêu chuẩn, định mức về tỷ lệ đất giao thông, cây xanh, phúc lợi, không tùy tiện điều chỉnh quy hoạch cục bộ, phá vỡ quy hoạch chung. \nĐối với các đô thị, Phó thủ tướng cho biết, cần chủ động có giải pháp giải quyết tốt vấn đề ùn tắc giao thông, úng ngập, ô nhiễm môi trường, tích cực thúc đẩy quá trình chuyển đổi mô hình phát triển đô thị theo hướng tiết kiệm năng lượng, giảm phát thải, thực hiện tốt các cam kết của VN tại Hội nghị COP26 về đạt mức phát thải ròng bằng 0 vào năm 2050.\nKTS Trần Ngọc Chính, Chủ tịch Hội Quy hoạch phát triển đô thị VN, cho biết VN là một trong những nước phải chịu ảnh hưởng nặng nề của BĐKH. Bên cạnh đó, trong đợt dịch Covid-19 gần đây đặt ra yêu cầu cần tính toán trong quy hoạch có tầm nhìn dài hạn, dự báo tốt để tăng khả năng thích ứng với dịch bệnh, BĐKH khi phát triển đô thị. Tránh tình trạng tư duy lãng mạn, vẽ thật đẹp, nói thật hay nhưng không thực tế, khó khả thi. Cần nghiên cứu, tính toán rất kỹ thực tế về không gian mở, không gian ngầm, đô thị ngầm, hạ tầng kỹ thuật, giao thông, thoát nước… ở mỗi đồ án quy hoạch đô thị tại các cấp quy hoạch phân khu, chi tiết. Bên cạnh đó, vẫn phải đảm bảo gìn giữ văn hóa, kiến trúc đặc trưng của mỗi đô thị.\nTại diễn đàn, Ủy viên Bộ Chính trị, Trưởng ban Kinh tế T.Ư Trần Tuấn Anh nêu 6 nội dung liên quan đến việc phát triển đô thị bền vững. Đầu tiên là đổi mới tư duy và thống nhất nhận thức về đô thị hóa và phát triển đô thị bền vững. Tiếp đó, chọn khâu đột phá quan trọng nhất để xây dựng và phát triển đô thị bền vững là đổi mới toàn diện về phương pháp, quy trình, nội dung và sản phẩm quy hoạch đô thị. Với nội dung này, ông Trần Tuấn Anh đề nghị Bộ Xây dựng, Bộ KH-CN ưu tiên triển khai một số nhiệm vụ khoa học cũng như phối hợp các tổ chức quốc tế triển khai các dự án hỗ trợ kỹ thuật để cung cấp luận cứ cho đổi mới toàn diện lý luận về quy hoạch và phát triển đô thị trong điều kiện thực tế của VN. Đặc biệt, trong quá trình triển khai cần chú ý về quy hoạch quản lý sử dụng không gian nổi, không gian ngầm và hệ thống công trình ngầm đô thị.\nTheo ông Trần Tuấn Anh, các ý kiến tại diễn đàn cho thấy quy hoạch đô thị phải có cách tiếp cận đa ngành, bao trùm với tầm nhìn dài hạn, toàn diện, có tính chiến lược, tôn trọng quy luật thị trường và nguyên tắc phát triển bền vững... Quy hoạch đô thị cần bảo đảm tính tầng bậc, liên tục, thống nhất, đầy đủ, tích hợp của hệ thống quy hoạch, gắn kết chặt chẽ quy hoạch đô thị với quy hoạch nông thôn…\nCũng theo Trưởng ban Kinh tế T.Ư, việc hoàn thiện đồng bộ thể chế, chính sách tạo thuận lợi cho quá trình đô thị hóa, công tác quy hoạch, xây dựng, quản lý và phát triển đô thị bền vững cần được đẩy nhanh. Trong đó, trọng tâm là xây dựng luật để quản lý phát triển đô thị bền vững. \nĐể phát triển đô thị bền vững theo hướng đô thị xanh, thông minh, thích ứng với BĐKH, phòng chống thiên tai và dịch bệnh, theo ông Trần Tuấn Anh, còn thực hiện phân cấp và phân quyền mạnh mẽ hơn cho chính quyền các đô thị. Bên cạnh đó là thực hiện cấu trúc lại không gian phát triển kinh tế đô thị; nâng cao năng lực cạnh tranh, tăng mật độ kinh tế và tính liên kết vùng, liên kết giữa các đô thị, liên kết giữa đô thị và nông thôn trong phát triển kinh tế đô thị; đổi mới mô hình tăng trưởng kinh tế của các đô thị thông qua phát triển nguồn nhân lực chất lượng cao gắn với thúc đẩy ứng dụng khoa học, công nghệ, đổi mới sáng tạo.",
    "tags": [
        "Đô Thị",
        "Biến Đổi Khí Hậu",
        "Đô Thị Hóa",
        "Quy Hoạch Đô Thị",
        "Bộ Xây Dựng",
        "Không Gian Ngầm",
        "Văn Minh Đô Thị",
        "Trưởng Ban Kinh Tế T.Ư Trần Tuấn Anh",
        "Bộ Trưởng Nguyễn Thanh Nghị"
    ]
}