{
    "url": "https://thanhnien.vn/hoa-thuong-thich-le-trang-duoc-suy-cu-truong-ban-tri-su-ghpgvn-tp-hcm-post1469776.html",
    "file": [
        "data",
        "2022",
        "1469776.json"
    ],
    "title": "Hòa thượng Thích Lệ Trang được suy cử Trưởng ban Trị sự GHPGVN TP.HCM",
    "datetime": "2022-06-18T13:02:41+0700",
    "author": "Vũ Phượng",
    "abstract": "Đại hội đại biểu Phật giáo TP.HCM nhiệm kỳ X (2022 - 2027) đã suy cử Hòa thượng Thích Lệ Trang làm Trưởng ban Trị sự GHPGVN TP.HCM.",
    "content": "Ngày 18.6, Đại hội đại biểu Phật giáo TP.HCM nhiệm kỳ X (2022 – 2027) đã diễn ra tại Việt Nam Quốc Tự với sự tham gia của chư Tôn đức Giáo phẩm Ban Thường trực Hội đồng Chứng minh, Hội đồng Trị sự, các ban, viện… GHPGVN.\nĐến tham dự đại hội còn có đại diện lãnh đạo Đảng, Nhà nước, ban, ngành, đoàn thể các cấp cùng 750 đại biểu.\nPhát biểu diễn văn khai mạc đại hội, Hòa thượng Thích Thiện Tâm, Phó Chủ tịch Hội đồng Trị sự, Phó ban Trị sự GHPGVN TP.HCM, Phó Ban tổ chức đại hội cho biết, mỗi giai đoạn, nhiệm kỳ đi qua, Phật giáo TP luôn tùy duyên trong việc tuân thủ chủ trương của GHPGVN, vận dụng những cơ duyên thích ứng với cơ hội phát triển của TP để phát huy truyền thống “phụng đạo yêu nước, hộ quốc an dân”, đẩy mạnh các chương trình hoạt động Phật sự phù hợp với bối cảnh đổi mới của xã hội.\nĐặc biệt, từ năm 1997 đến nay, dưới sự lãnh đạo, điều hành của Đức Trưởng lão Hòa thượng Thích Trí Quảng, trên 1.400 cơ sở tự viện, 15 điểm sinh hoạt tôn giáo tập trung, gần 14.000 Tăng Ni, hơn 6.000.000 Phật tử, tín đồ và những người yêu mến đạo Phật, hàng nghìn đạo tràng với nhiều mô hình tu học, sinh hoạt Phật pháp… đã hoạt động ổn định và phát triển vững mạnh trong quy định của Giới luật, Giáo luật và Pháp luật hiện hành.\nBên cạnh đó, công tác chăm lo, chương trình an sinh xã hội, phong trào thi đua yêu nước, hướng về biển đảo quê hương, cứu trợ đồng bào bị thiên tai bão lũ khắp nơi, phòng chống dịch Covid-19… luôn được đồng hành cùng lãnh đạo TP và Giáo hội Trung ương hàng năm với tổng số hiện kim thực hiện trên hàng nghìn tỉ đồng.\nNgoài ra, Phật giáo TP còn chia sẻ, giúp đỡ những gia đình, cá nhân có hoàn cảnh khó khăn, các trẻ em mồ côi do ảnh hưởng dịch Covid-19. Theo ước tính sơ bộ, trong vòng 5 năm của nhiệm kỳ IX, Phật giáo TP đã thực hiện công tác từ thiện, an sinh xã hội với con số thống kê chưa đầy đủ đã vượt hơn 3.500 tỉ đồng.\nTheo Ban trị sự GHPGVN TP.HCM, thời kỳ sơ khai của Giáo hội Phật giáo Việt Nam được đặt trên nền tảng hoạt động của 28 Ban Trị sự Phật giáo tỉnh/thành, Thành hội Phật giáo TP.HCM luôn được xem là trụ cột, giữ vai trò nòng cốt, tiên phong cho sự nghiệp hình thành và phát triển ngôi nhà GHPGVN từ trước đến nay. \n40 năm qua, Phật giáo TP.HCM khẳng định được vai trò, trách nhiệm của mình đối với Giáo hội Trung ương trong định hướng “Kỷ cương - Trách nhiệm - Đoàn kết - Phát triển”, cũng như chính quyền và nhân dân TP trong sự nghiệp xây dựng “Thành phố thông minh” trong thời đại kỷ nguyên số.\nSong song những sự kiện đáng ghi nhớ của đất nước và dân tộc, bằng những điều kiện thuận lợi khách quan và chủ quan, 40 năm qua, GHPGVN TP cũng có những sự kiện nổi bật mang tính lịch sử, đánh dấu sự trưởng thành trong sự nghiệp hội nhập và phát triển toàn diện ngôi nhà Phật giáo TP. \nTrong đại hội, Trưởng lão Hòa thượng Thích Trí Quảng, Quyền Pháp chủ GHPGVN, Trưởng ban Trị sự GHPGVN TP.HCM, Trưởng ban Tổ chức Đại hội đã vinh dự đón nhận Huân chương Độc lập hạng Nhất của Chủ tịch nước vì đã có thành tích đặc biệt xuất sắc trong công tác Phật sự và từ thiện xã hội từ năm 2017 - 2021, xây dựng củng cố và phát triển khối đại đoàn kết dân tộc, góp phần vào xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc.\nNgoài ra, một số cá nhân cũng vinh dự được đón nhận Huân chương lao động hạng Nhất, hạng Nhì, hạng Ba; Huân chương Đại đoàn kết dân tộc của Chủ tịch nước. Các cá nhân có thành tích xuất sắc trong công tác Phật sự cũng được đón nhận bằng khen của Thủ tướng Chính phủ, Ủy ban MTTQVN cũng như UBND TP, Ủy ban MTTQVN TP.HCM.\nHòa thượng Thích Minh Thông, Phó trưởng Ban Trị sự, Phó trưởng Tiểu ban nhân sự đại hội trình danh sách nhân sự giới thiệu vào Ban Trị sự GHPGVN TP.HCM nhiệm kỳ 2022 - 2027 gồm 101 vị trong Ban Chứng minh, Ban Cố vấn và Ban Trị sự. Trong đó, Ban Chứng minh: 10 vị, Ban Cố vấn: 2 vị, Ban Trị sự gồm 89 vị (Ban Thường trực 32 vị). Danh sách này được đại hội thống nhất thông qua.\nĐại hội đại biểu Phật giáo TP.HCM lần thứ X cũng chính thức suy cử Hòa thượng Thích Lệ Trang tân Trưởng ban Trị sự kiêm Trưởng ban Tăng sự GHPGVN TP.HCM, nhiệm kỳ 2022 - 2027. Hòa thượng Thích Lệ Trang sinh năm 1958 hiện là trụ trì chùa Định Thành (P.15, Q.10).\nTrưởng lão Hòa thượng Thích Trí Quảng cho biết, nhiệm kỳ IX đã có những con người dám hy sinh, dấn thân, nhiều hoạt động hỗ trợ bà con trong suốt mùa dịch. Các chương trình của Ban Từ thiện - Xã hội được ghi nhận.\nTrưởng lão Hòa thượng kỳ vọng nhiệm kỳ X sẽ thực hiện trong sạch bộ máy, tuân thủ kỷ cương, pháp luật của Nhà nước, giáo luật của giáo hội. \"TP.HCM có nhiều tôn giáo, tất cả đều xem Phật giáo là anh em. Do đó, mỗi thành viên của Phật giáo cũng cần nêu tinh thần đoàn kết\", Trưởng lão Hòa thượng Thích Trí Quảng chia sẻ.\nPhát biểu chúc mừng đại hội, ông Lê Tiến Châu, Ủy viên BCH Trung ương Đảng, Phó Chủ tịch – Tổng Thư ký Ủy ban Trung ương MTTQ Việt Nam chia sẻ, trong thời điểm cả nước đương đầu với đại dịch Covid-19, Phật giáo TP đã kề vai sát cánh cùng lực lượng tuyến đầu chống dịch chăm lo an sinh xã hội cho nhân dân và thực hiện các biện pháp phòng, chống dịch. Hình ảnh Tăng Ni cởi cà sa, khoác áo blouse, cùng xông pha vào nơi tuyến đầu chống dịch, chăm sóc bệnh nhân F0 tại bệnh viện dã chiến đã gây xúc động mạnh mẽ trong lòng nhân dân.\nÔng Lê Tiến Châu tin tưởng Tăng Ni, đồng bào Phật giáo TP.HCM đã, đang và sẽ tiếp tục có nhiều đóng góp tích cực, thiết thực, hiệu quả hơn nữa trong các hoạt động Phật sự và thế sự trong nhiệm kỳ 2022 – 2027. Đó cũng chính là tiếp tục phát huy truyền thống \"Hộ quốc an dân\" và phương châm \"Đạo pháp - Dân tộc - Chủ nghĩa xã hội\" của Phật giáo Việt Nam trong thời kỳ mới.\nTrong đại hội, GHPGVN TP.HCM đã trao Ủy ban MTTQVN TP.HCM 5 tỉ đồng đến Quỹ vì người nghèo và 5 tỉ đồng đến Quỹ vì biển đảo quê hương.",
    "tags": [
        "Phật Giáo",
        "Đại Hội Đại Biểu Phật Giáo Tp.Hcm",
        "Đại Hội",
        "TP.HCM",
        "Hòa Thượng Thích Lệ Trang"
    ]
}