{
    "url": "https://thanhnien.vn/chien-su-den-chieu-17-6-hai-ben-doi-ten-lua-vao-nhau-post1469641.html",
    "file": [
        "data",
        "2022",
        "1469641.json"
    ],
    "title": "Chiến sự đến chiều 17.6: Hai bên dội tên lửa vào nhau",
    "datetime": "2022-06-17T18:50:18+0700",
    "author": "Vi Trân",
    "abstract": "Giao tranh vẫn nóng rực tại thành phố miền đông Severodonetsk nhưng hai bên cũng tấn công nhau bằng tên lửa ở miền nam và tại biển Đen.",
    "content": "Tỉnh trưởng Luhansk Serhiy Haidai cho biết không thể nào sơ tán dân thường khỏi nhà máy hóa chất Azot ở thành phố Severodonetsk vào thời điểm này vì đây là việc nguy hiểm do pháo kích liên tục, theo AFP.\nÔng Haidai thông báo có 568 người trú ẩn trong nhà máy, gồm 38 trẻ em. “Việc rời khỏi nhà máy chỉ có thể thực hiện với một thỏa thuận ngừng bắn hoàn toàn”, ông Haidai nói.\nTheo Bộ Quốc phòng Anh, trong 24 giờ qua, lực lượng Nga có thể đã tiếp tục nỗ lực lấy lại đà tiến công trên trục Popasna để từ đó bao vây Severodonetsk từ phía nam.\nTỉnh trưởng thành phố Mykolaiv của Ukraine Litaliy Kim ngày 17.6 thông báo Nga đã phóng tên lửa làm hư hại 4 tòa chung cư và một cơ sở khác, làm 2 người thiệt mạng và 20 người bị thương.\nThành phố Mykolaiv hiện vẫn còn trong tầm kiểm soát của Ukraine và nằm cách thành phố Kherson hiện do Nga kiểm soát khoảng 100 km về hướng tây bắc.\nCũng trong ngày 17.6, hải quân Ukraine thông báo đã bắn 2 tên lửa Harpoon trúng tàu kéo của Nga tại biển Đen. Reuters dẫn thông báo cho biết con tàu mang tên Vasiliy Bekh làm nhiệm vụ chở binh sĩ, vũ khí và đạn dược cho binh sĩ trên đảo Rắn.\nUkraine đều công bố các đoạn video về 2 vụ việc nói trên. Nga chưa bình luận gì về những thông tin này.\nTrong khi đó, quân đội Nga thông báo một máy bay hỗ trợ mặt đất Su-25 đã bị rơi tại tỉnh Belgorod giáp Ukraine trong ngày 17.6 do trục trặc kỹ thuật. Phi công nhảy dù sống sót.\nBộ trưởng Quốc phòng Anh Ben Wallace nói Nga hơn Ukraine gấp 20 lần về hỏa lực pháo binh ở một số khu vực, song các nước phương Tây đang bắt đầu cung cấp các hệ thống vũ khí tầm xa có thể giúp Kyiv giành chiến thắng.\nXem thêm: 'Hỏa lực pháo binh Nga gấp 20 lần Ukraine ở một số khu vực'\nTrong khi đó, đô đốc Tony Radakin, tham mưu trưởng quốc phòng Anh, ngày 17.6 nhận định chiến dịch quân sự tại Ukraine là sai lầm to lớn của Nga và sẽ khiến nước này bị suy giảm sức mạnh, theo AFP. “Nga đã thua về chiến lược. NATO đang mạnh hơn, Phần Lan và Thụy Điển đang mong muốn gia nhập”, ông Radakin nói.\nTheo vị đô đốc, Nga có thể đạt thành công cấp chiến thuật trong vài tuần tới nhưng phải hy sinh 1/4 sức mạnh quân sự để kiểm soát được một vùng “tí hon” và đang mất dần quân số lẫn tên lửa công nghệ cao. Nga chưa phản ứng gì về đánh giá của ông Radakin.\nXem thêm: Nga đã thua về chiến lược\nBộ Quốc phòng Nga ngày 17.6 thông báo 6.956 lính đánh thuê và chuyên gia vũ khí từ 64 nước đã đến Ukraine từ đầu chiến dịch và 1.956 người đã thiệt mạng. Thêm 1.779 người khác đã rời khỏi Ukraine. \nTrong số lính đánh thuê nói trên, Ba Lan chiếm nhiều nhất, tiếp đến là Romania, Anh. Bộ Quốc phòng Nga cho rằng số lượng này đang giảm dần do những thất bại quân sự ngày càng tăng của Ukraine và tổn thất lớn mỗi ngày về nhân lực lẫn khí tài. Phía Ukraine chưa bình luận về thông tin này.\nTrong cuộc phỏng vấn trên đài BBC, Ngoại trưởng Nga Sergei Lavrov nói Nga không hổ thẹn khi thể hiện mình là ai. “Chúng tôi không xâm lược Ukraine. Chúng tôi tuyên bố một chiến dịch quân sự đặc biệt vì chúng tôi tuyệt đối không có cách giải thích nào khác cho phương Tây rằng lôi kéo Ukraine vào NATO là hành động phạm tội”, ông Lavrov nói.\nPhát ngôn viên Điện Kremlin Dmitry Peskov trong ngày 17.6 nhấn mạnh mục tiêu chính của chiến dịch tại Ukraine vẫn là cứu và bảo vệ cư dân tại Donbass khỏi “những cuộc tấn công man rợ” của các lực lượng vũ trang Ukraine. Kyiv chưa phản ứng về phát ngôn này.\nỦy ban châu Âu (EC) ngày 17.6 chính thức đề xuất trao tư cách ứng cử viên thành viên EU cho Ukraine, theo Reuters. Theo thông báo của Chủ tịch EC Ursula von der Leyen, Ukraine đã chứng minh rõ ràng khát khao của nước này và quyết tâm sống theo những giá trị và tiêu chuẩn của châu Âu. Bà von der Leyen mặc trang phục màu vàng và xanh như màu cờ của Ukraine khi phát biểu.\nEC cũng đề xuất trao tư cách này cho Moldova nhưng Georgia thì không vì cho rằng nước này cần đáp ứng một số điều kiện. Việc được trao tư cách ứng viên mở đường cho giai đoạn đối thoại có thể kéo dài nhiều năm để trở thành thành viên chính thức của khối.\nTổng thống Ukraine Volodymyr Zelensky hoan nghênh quyết định của EC là bước đi lịch sử, cho rằng việc này “chắc chắn sẽ mang chiến thắng đến gần hơn”. Phát ngôn viên Điện Kremlin Dmitry Peskov nói rằng Nga sẽ chú ý kỹ về diễn biến này, đặc biệt là khi sự thảo luận trong nội bộ EU về việc tăng cường hợp tác quốc phòng đang ngày càng được đẩy mạnh.\n Xem thêm: Chiến sự ngày 113: Các lãnh đạo châu Âu ủng hộ Ukraine gia nhập EU",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Hỏa Lực Pháo Binh",
        "Luhansk Serhiy Haidai",
        "Azot",
        "Tony Radakin",
        "Lính Đánh Thuê",
        "Tỉnh Trưởng",
        "Đảo Rắn",
        "Ec Ursula Von Der Leyen",
        "Eo Biển Bosphorus"
    ]
}