{
    "url": "https://thanhnien.vn/cap-bach-lam-duong-sat-tp-hcm-can-tho-de-dot-pha-kinh-te-toan-vung-post1469439.html",
    "file": [
        "data",
        "2022",
        "1469439.json"
    ],
    "title": "Cấp bách làm đường sắt TP.HCM - Cần Thơ để đột phá kinh tế toàn vùng",
    "datetime": "2022-06-17T10:52:42+0700",
    "author": "Hà Mai",
    "abstract": "Với tốc độ dự kiến 190 km/giờ, tuyến đường sắt cao tốc sẽ rút ngắn thời gian đi từ Cần Thơ đến TP.HCM chỉ còn 75 - 80 phút, thay vì 180 - 240 phút đi đường bộ như hiện nay.",
    "content": "Sáng nay 17.6, Bộ GTVT làm việc với các tỉnh, thành phố về dự án đường sắt TP.HCM - Cần Thơ.\nBáo cáo về tổng quan dự án, liên danh tư vấn TEDI SOUTH - TRICC - TEDI cho biết tuyến đường sắt TP.HCM - Cần Thơ đã được Bộ GTVT phê duyệt từ năm 2013. Đơn vị tư vấn đang tiếp tục làm việc với các địa phương để xây dựng phương án hướng tuyến, mục tiêu trong năm nay sẽ hoàn thành Báo cáo nghiên cứu tiền khả thi của dự án để Bộ GTVT trình Chính phủ thông qua, xin chủ trương đầu tư vào kỳ họp Quốc hội năm 2024.\nSau khi rà soát, điều chỉnh, đơn vị tư vấn đề xuất phương án: Điểm đầu ga hàng hóa: Ga lập tàu An Bình thuộc Phường An Bình, thị xã Dĩ An, tỉnh Bình Dương. Điểm đầu hành khách bắt đầu từ ga Tân Kiên thuộc xã Tân Kiên, huyện Bình Chánh, TP.HCM. Điểm cuối tại ga Cái Răng (ga Cần Thơ) thuộc phường Phú Thứ, quận Cái Răng, TP.Cần Thơ. Chiều dài tuyến khoảng 174 km. Tuyến đi qua các tỉnh, thành phố: Bình Dương, TP.HCM, Long An, Tiền Giang, Vĩnh Long và TP.Cần Thơ.\nĐây là tuyến đường đôi, sử dụng khổ đường sắt tiêu chuẩn 1.435 mm, tốc độ thiết kế khoảng 190 km/giờ cho tàu khách và 120 km/giờ cho tàu hàng. Trước đó, theo quy hoạch được duyệt từ năm 2013, tàu chở khách sẽ chạy tốc độ hơn 200 km/giờ, rút ngắn thời gian di chuyển từ trung tâm kinh tế trọng điểm phía nam với thủ phủ của khu vực ĐBSCL xuống chỉ còn 45 phút, thay vì 180 - 240 phút đi đường bộ như hiện nay. Tuy nhiên, với phương án mới, thời gian đi từ Cần Thơ đến TP.HCM mất 75 - 80 phút. Tổng mức đầu tư của dự án là 169.540 tỉ đồng, tương đương hơn 7 tỉ USD.\nĐơn vị tư vấn đánh giá đường sắt có ưu điểm nổi bật hơn so với các phương tiện vận tải khác. Một tuyến đường đôi khổ 1.435 mm có năng lực vận tải bằng 10 tuyến đường bộ cao tốc 10 làn. Đây là phương tiện có khối lượng chở lớn, an toàn, đúng giờ... và có thể phát triển giao thông kết hợp đô thị xung quanh các khu vực nhà ga hành khách và ga hàng hóa (mô hình TOD).\nTrong khi đó, dự báo mật độ giao thông dọc hành lang khu vực Đông Nam Bộ và ĐBSCL rất lớn, đến 2055 đạt khoảng 27 triệu hành khách/ngày đêm và 54 triệu hàng hóa/ngày đêm nhưng hiện các phương thức vận tải chưa đáp ứng được. Đây là điểm nghẽn cản trở phát triển khu vực ĐBSCL. \"Vì thế, trước 2034 phải hình thành tuyến đường sắt cao tốc này để san sẻ áp lực vận tải, đáp ứng nhu cầu vận tải, thúc đẩy phát triển kinh tế - xã hội của toàn vùng kinh tế trọng điểm phía nam\" - đại diện liên danh tư vấn nhấn mạnh.\nSau khi nghe đơn vị tư vấn báo cáo, ông Hà Ngọc Trường, Phó chủ tịch Hội Cầu đường cảng TP.HCM đề nghị cần tăng tốc, trong 2024 phải hoàn thành phương án thiết kế để lên phương án mời gọi các nhà đầu tư tham gia cùng thực hiện theo phương thức xã hội hóa. Đồng thời, đưa dự án vào phát triển vùng đô thị TP.HCM và hoàn thành các ga đô thị theo tiêu chuẩn TOD.\nCơ bản thống nhất với hướng tuyến, vị trí các nhà ga theo phương án của đơn vị tư vấn, ông Lê Tiến Dũng - Giám đốc Sở GTVT TP.Cần Thơ nhấn mạnh Cần Thơ là đầu mối giao thông của ĐBSCL. Nếu có đường sắt, từ nhà ga Cần Thơ, hàng hóa sẽ được đưa đi các tỉnh trong khu vực và ngược lại thông qua các trục đường được xây dựng đồng bộ. Đây là nhu cầu cấp thiết và phải được đầu tư sớm, chậm nhất trước năm 2030 để thúc đẩy phát triển kinh tế, xã hội Cần Thơ.\nÔng Phan Công Bằng, Phó giám đốc Sở GTVT TP.HCM cho biết hướng tuyến đoạn từ ga Tân Kiên, điều chỉnh sang phía các hướng cao tốc phía Đông Nam Bộ là hợp lý. Quy hoạch chung của tuyến là phù hợp, song khi đi vào rà soát quy hoạch chi tiết còn những sai lệch, gây khó khăn trong quá trình triển khai, đền bù sau này. Do đó, đơn vị tư vấn cùng Ban Quản lý đường sắt nên làm việc cụ thể với Sở Quy hoạch - Kiến trúc và từng quận huyện, rà soát, điều chỉnh các quy hoạch chi tiết để điều chỉnh hướng tuyến của dự án sao cho phù hợp. \nBên cạnh đó, vị trí các ga theo quy hoạch tại TP.HCM hiện phù hợp nhưng ngoài ga Tân Kiên có diện tích lớn 75 ha, các ga khác diện tích nhỏ, cần làm rõ quy hoạch sử dụng đất để nghiên cứu phát triển đô thị dọc tuyến theo định hướng TOD.\n\"Đoạn qua TP.HCM, xử lý điều tiết giao thông tại các điểm giao cắt rất phức tạp do vướng nhiều khu đô thị hiện hữu, nguy cơ gây ùn tắc giao thông. TP.HCM đề xuất nghiên cứu phương án đi trên cao toàn bộ đoạn qua địa bàn thành phố, tuy chi phí cao hơn nhưng sẽ giải quyết được bài toán giao thông\" - ông Phan Công Bằng kiến nghị.\nDẫn câu chuyện trước đây, khi đầu tư cầu Mỹ Thuận, có rất nhiều chuyên gia quốc tế đánh giá kinh tế, xã hội toàn vùng chưa đủ để đầu tư cầu, Chủ tịch UBND TP.HCM Phan Văn Mãi cho rằng đó là cách tư duy giao thông chỉ đi theo phục vụ nhu cầu, không đi trước mở đường tạo không gian phát triển. \nTheo ông, cần thay đổi, tiếp cận dưới góc độ giao thông định hướng mở đường tạo không gian phát triển, đóng góp vào định hướng phát triển kết nối vùng ĐBSCL, tạo ra động lực mới cho kinh tế toàn vùng trọng điểm phía nam để đánh giá đúng mức sự cần thiết của dự án này. \nVới cách tiếp cận như vậy, cần gấp rút triển khai sớm, hoàn thành cơ bản hồ sơ trước năm 2025, thực hiện dự án trong giai đoạn 2025 - 2030. Bên cạnh đó, các mô hình ga đô thị rất quan trọng, giúp định hình lại đô thị, tái cấu trúc dân cư và tái cấu trúc cơ sở hạ tầng cho sản xuất, dịch vụ, từ đây có nguồn lực để thực hiện dự án. \n\"Tiếp cận dưới góc độ kinh tế đường sắt, dự án không chỉ đi trước mở đường, còn giải quyết được câu hỏi \"Tiền đâu?\". Dự án sẽ được chia thành 3 nhóm: Chuẩn bị mặt bằng; Đầu tư toa tàu và Xây dựng các ga đô thị. Trong đó, xác định nhóm nào dùng ngân sách, nhóm nào kêu gọi nhà đầu tư, nhóm nào có thể sử dụng từ khoản thu từ khai thác quỹ đất quanh nhà ga. Như thế, dự án có thể tự cân đối hoặc ngân sách chỉ đầu tư một phần\" - Chủ tịch UBND TP.HCM gợi ý.\nKết luận buổi làm việc, ông Nguyễn Ngọc Đông, Thứ trưởng Bộ GTVT lưu ý các địa phương cùng đơn vị tư vấn phải đặc biệt chú ý việc bố trí vị trí các nhà ga, đặc biệt là nhà ga hàng hóa. Cần có kết nối để nhà ga gần nguồn hàng, các trung tâm logistics để tạo sự thuận tiện, khai thác tối đa lợi thế vận chuyển hàng hóa của loại hình phương tiện này. Các tỉnh, địa phương cần sớm đưa dự án vào quy hoạch chung để có cơ sở pháp lý thỏa thuận về ranh, hướng tuyến khi dự án chính thức đưa vào triển khai thực hiện. \n\n\n   Tuyến đường sắt TP.HCM - Cần Thơ đoạn qua địa phận TP.HCM có tổng chiều dài 33,23 km, bao gồm 2 đoạn: Đoạn 1 - qua địa phận TP.Thủ Đức dài 3,26 km (đoạn tuyến đi trên cao); tuyến qua địa phận TP.Thủ Đức; Đoạn 2 từ quận 12 đến hết địa phận TP.HCM dài 29,97 km (đoạn đi bằng 21,30 km và đoạn đi cầu cạn 8,67 km). Hướng tuyến đi qua quận 12, H.Hóc Môn; quận Bình Tân và H.Bình Chánh. \n  ",
    "tags": [
        "Đường Sắt",
        "TP.HCM",
        "Ga Tân Kiên",
        "TOD",
        "Ga Hàng Hóa",
        "Ga Cần Thơ",
        "Khổ Đường Sắt Tiêu Chuẩn",
        "Ga Lập Tàu An Bình",
        "Ga Cái Răng"
    ]
}