{
    "url": "https://thanhnien.vn/quan-banh-canh-ky-la-o-tp-hcm-khong-ban-khong-dua-ban-dung-3-tieng-suot-30-nam-post1469847.html",
    "file": [
        "data",
        "2022",
        "1469847.json"
    ],
    "title": "Quán bánh canh 'kỳ lạ' ở TP.HCM: Không bàn, không đũa bán đúng 3 tiếng suốt 30 năm",
    "datetime": "2022-06-19T11:48:48+0700",
    "author": "Cao An Biên ",
    "abstract": "Ở TP.HCM có một quán bánh canh kỳ lạ, suốt 30 năm qua dù không bàn, không đũa và chỉ bán 3 tiếng nhưng ùn ùn khách tới mua. Tô bánh canh chỉ có thịt heo và mấy miếng huyết, vì sao bà chủ vẫn “hớp hồn” thực khách?",
    "content": "Không mấy xa lạ, đó là hàng bánh canh của cô Mỹ Lệ (56 tuổi), bán phía trước chợ Xóm Củi (Q.8), nằm đối diện chân cầu Chà Và. Cứ đi đến khu vực chợ mà hỏi hàng bánh canh cô Lệ, chắc ai cũng có thể chỉ tới quán, bởi bà chủ đã bán ngót nghét hơn 30 năm qua.\nTrưa nắng chói chang, tôi tìm đến quán bánh canh của cô Lệ. Tìm tới giờ này bởi lẽ, người ta đồn quán chỉ bán 3 tiếng, từ 13 giờ tới 16 giờ, tới trễ nhiều khi không còn.\nNói là quán, nhưng đó chỉ là một hàng bánh nhỏ nằm nép mình trong một góc chợ Xóm Củi, vỏn vẹn chục cái ghế, không biển hiệu. Cô Lệ, vã mồ hôi giữa nắng nóng, liên tay liên chân cùng chồng và con gái chuẩn bị cho khách ngồi ăn cũng như hàng dài người chờ mua mang đi.\n“Cô cho con tô bánh canh đầy đủ!”, tôi nói rồi vội “xí” trước một cái ghế để ngồi, kéo hết. Trong lúc chờ món, để ý thấy mấy khách ngồi ăn ở đây, chẳng ai dùng đũa, tay cầm tô bánh canh được cô Lệ chu đáo lót một cái đĩa phía dưới cho đỡ nóng, rồi lấy muỗng múc ăn ngon lành. Ai nấy vừa ăn, vừa rôm rả nói chuyện.\nĐa phần, khách đến đây mua đồ ăn đều là người lao động bình dân, bởi một tô có giá 30.000 đồng được giữ suốt nhiều năm qua, kệ bão giá bên ngoài ra sao. Thực sự, tôi có chút ngạc nhiên, vì giữa cái nắng cháy da cháy thịt của TP.HCM, mà khách vẫn nườm nượp kéo tới mua ăn.\n“Có gì trong tô bánh canh, mà khách ghé ăn dữ vậy?”, tôi thầm hỏi.\nMột thoáng, cũng tới lượt tô bánh canh của tôi. Cô Lệ cầm chiếc đũa dài múc bánh từ nồi nước lèo trong vắt ra, sẵn lấy thêm mấy miếng huyết heo rồi chan nước dùng vừa ngập hết bánh. Liền tay, bà chủ lấy mấy miếng thịt heo được thái sẵn bỏ lên, rồi cho một chút hành, tiêu, ớt. Vậy là xong, tôi cầm trên tay tô bánh canh nóng hôi hổi, mùi thơm nghi ngút.\nNhìn tô bánh khá đơn giản, có mấy lát thịt, và vài miếng huyết, tôi không nghĩ sẽ có gì ngon để làm mình bất ngờ. Tôi ăn thử. Và thực sự ngạc nhiên, khi phần nước dùng đậm đà vượt sức tưởng tượng. Sợi bánh canh dẻo, như thể được làm thủ công và huyết heo cũng vừa dẻo vừa dai. Tất cả tròn trịa cho một tô bánh canh ngon hết sảy giống mẹ tôi nấu, xứng đáng đạt điểm 9/10.\nVà, đó cũng là điều mà tôi hết sức ngạc nhiên về ẩm thực đường phố Việt Nam, nhất là ẩm thực đường phố Sài Gòn, nhìn tưởng không ngon mà ăn ngon không tưởng. Tôi nghĩ là, hương vị của tô bánh canh này, không dễ để tìm thấy trong một quán ăn hay một nhà hàng sang trọng nào.\nMon men, tôi hỏi bí quyết của bà chủ. Cô Lệ nghe xong, chỉ cười rồi nói: “Chèn ơi! Mình cũng nêm nếm như người ta, nấu như người ta thôi chứ có bí quyết gì đâu. Không hiểu sao người ta nói mình bán ngon hơn mấy chỗ khác. Chắc do bán 30 năm, nên mọi thứ nó ăn sâu vô máu mình, mình nấu theo kinh nghiệm thôi”.\nNghe bà chủ nói, ông Văn Hoàng (50 tuổi), đang ngồi ăn tô bánh kế bên cũng cười nói: “Ừ! Tô bánh có gì đâu, mà không hiểu sao tôi nghiện mấy chục năm nay. Hồi đó sống gần đây, bán nhà rồi qua chỗ khác ở vẫn hay ghé đây ăn. Như bị nghiện á”. Nghe xong, cả quán cười rộn ràng. Có lẽ vì vậy mà tô bánh canh của tôi cũng ngon hơn gấp bội.\nNhư vừa giới thiệu, ở đây mỗi tô bánh canh có 30.000 đồng, khách ăn thêm thịt hay huyết thì lên 40.000 đồng. Mấy tháng qua, xăng tăng, cái gì cũng tăng, nhưng bà chủ quán thì không tăng giá. \nTôi đem câu hỏi này, hỏi cô Lệ, thì cô cười nói: “Tăng có 2.000 - 3.000 đồng thì tăng chi, mắc công lẻ tiền, thối lâu. Tăng lên 5.000 đồng thì chắc mất khách, tại ở đây toàn dân lao động người ta mua ăn cho tiết kiệm”. Và dù xăng có tăng thêm, thì bà chủ cũng chưa có ý định tăng lên.\nCó một điều không phải ai cũng biết, hồi xưa, cô Lệ bán xôi. Nhưng mà một bà bạn khuyên, cô nên bán bánh canh, vì khu này không ai bán. Nhờ nghe lời bà bạn, mà cô ăn nên làm ra, có duyên buôn bán đến giờ.\nBán từ hồi còn con gái đôi mươi, có chồng, có con, cô vẫn bán. Sau này, chồng con cô ra phụ bán luôn. Nên, gánh hàng này là chén cơm, là thu nhập chính của gia đình cô chủ. Với cô, nó chính là cuộc đời, là cả thanh xuân bươn chải, dẫu cực nhọc nhưng hạnh phúc, vì được kiếm tiền, được mang những phần bánh canh tâm huyết nhất tới cho khách.\n“Nếu không có gánh bánh canh này, chắc gia đình tôi không có cuộc sống ổn định như ngày hôm nay”, bà thầm biết ơn hàng bánh và những vị khách suốt mấy chục năm qua ủng hộ.\nCòn chị Thanh Hằng (29 tuổi, con cô Lệ) cũng xúc động, nói rằng nhờ hàng bánh canh này mà ba mẹ chị nuôi chị lớn khôn, nên người. Nếu một ngày cô Lệ không còn sức để bán, chị sẽ thay mẹ kế thừa, phát triển gánh hàng này đến những ngày sau.",
    "tags": [
        "Bánh Canh Ngon Sài Gòn",
        "Quán Bánh Canh Ở Tp.Hcm",
        "Bánh Canh Ngon",
        "Ở Sài Gòn Ăn Gì",
        "Bánh Canh Cô Lệ"
    ]
}