{
    "url": "https://thanhnien.vn/ban-dieu-hanh-moi-thuduc-house-to-lanh-dao-cu-loi-ich-nhom-bien-cong-thanh-tu-post1469183.html",
    "file": [
        "data",
        "2022",
        "1469183.json"
    ],
    "title": "Ban điều hành mới Thuduc House tố lãnh đạo cũ lợi ích nhóm, biến công thành tư",
    "datetime": "2022-06-16T14:55:33+0700",
    "author": "Mai Phương",
    "abstract": "Ban lãnh đạo mới của Công ty CP Phát triển Nhà Thủ Đức (Thuduc House - TDH) công khai một số thông tin về giao dịch dưới thời lãnh đạo cũ có dấu hiệu biến công thành tư, lợi ích nhóm.",
    "content": "Công ty CP Phát triển Nhà Thủ Đức (Thuduc House - TDH) vừa công bố thông tin cho biết sau khi tổ chức Đại hội đồng cổ đông thường niên ngày 22.12.2021, ban điều hành mới đã chính thức tiếp nhận và điều hành hoạt động kinh doanh của công ty. Ban điều hành mới nhận thấy nhiều giao dịch gây thiệt hại nghiêm trọng đến lợi ích hợp pháp của các cổ đông, vi phạm nghiêm trọng pháp luật và có những dấu hiệu biến công thành tư, thể hiện lợi ích của một nhóm người bắt đầu từ những quan hệ mang tính gia đình trị.\nCụ thể, đó là giao dịch bất thường gây ảnh hưởng nghiệm trọng đến lợi ích của Thuduc House khi chuyển nhượng tòa nhà văn phòng Chợ theo hợp đồng số 1820 ngày 18.9.2019. Hợp đồng này được ký giữa Thuduc House (đại diện là ông Nguyễn Vũ Bảo Hoàng, là con trai ông Nguyễn Văn Huây) và Công ty CP quản lý và kinh doanh Chợ Nông sản Thủ Đức (đại diện là ông Nguyễn Văn Huây - bố ông Nguyễn Vũ Bảo Hoàng) về việc chuyển nhượng toàn bộ tòa nhà số 141 quốc lộ 1A, phường Tam Bình, Q.Thủ Đức, TP.HCM với giá trị chuyển nhượng là 18,5 tỉ đồng với hai đợt thanh toán. Tuy nhiên, giao dịch trên lại chưa tuân thủ về các quy định công khai với các bên liên quan và chưa được công bố thông tin theo quy định. Đồng thời, tại thời điểm ký kết hợp đồng chuyển nhượng Công ty Chợ chỉ thanh toán 10% giá trị chuyển nhượng nhưng Thuduc House khi đó lại thực hiện bàn giao toàn bộ quyền và lợi ích liên quan đến tài sản trên cho Công ty Chợ (bao gồm lợi ích mà Thuduc House đang cho thuê với giá là 2,2 tỉ đồng/năm). Ban điều hành mới cho biết đến nay, tổng giá trị thuê ước tính kể từ thời điểm bàn giao tòa nhà là khoảng 5,9 tỉ đồng chưa kể đến việc tăng giá thuê định kỳ. Như vậy, có thể hiểu trong vòng chưa đầy ba năm, chỉ bằng 1,85 tỉ đồng đưa cho Thuduc House thì Công ty Chợ có nguồn thu không dưới 5,9 tỉ đồng từ tòa nhà văn phòng được bàn giao. Ban điều hành mới cho rằng đây là một thất thoát vô cùng lớn cho các cổ đông và nhấn mạnh \"nếu không phải quan hệ bố - con thì hợp đồng này sẽ không thể có trên thực tế\".\nMột hoạt động khác là quyền sử dụng hợp pháp hai bãi xe container 1&2 tại Chợ đầu mối Nông sản Thủ Đức. Từ năm 2008, vì Công ty Chợ là công ty thành viên do Thuduc House sở hữu 100% vốn nên mọi nguồn thu từ việc khai thác kinh doanh bãi xe container 1&2 là Công ty Chợ tự thu, không chia sẻ lợi ích về cho Thuduc House. Nhưng đến tháng 3.2018, Thuduc House đã chuyển nhượng 51% vốn góp và đến tháng 6.2020 Thuduc House lại thoái toàn bộ vốn tại Công ty Chợ. Do đó, việc Công ty Chợ tiếp tục khai thác, thu toàn bộ lợi ích từ tài sản trên kể từ tháng 3.2018 đến tháng 6.2021 là không có cơ sở, gây thiệt hại một số tiền lớn với Thuduc House...\nBan điều hành mới của Thuduc House cho biết đang và sẽ tiếp tục làm việc với cơ quan chức năng để làm rõ trách nhiệm những người có liên quan thực hiện hành vi trên nhằm đảm bảo lợi ích của công ty và cổ đông.\nCuối năm 2021, Tổng giám đốc và một số lãnh đạo cấp cao của Thuduc House gồm Phó tổng giám đốc, Kế toán trưởng... đã bị bắt giữ trong vụ án “buôn lậu; vận chuyển trái phép hàng hóa, tiền tệ qua biên giới; sử dụng con dấu hoặc tài liệu giả của cơ quan tổ chức; lừa đảo chiếm đoạt tài sản; và lạm dụng chức vụ quyền hạn chiếm đoạt tài sản\" xảy ra tại TP.HCM, các tỉnh phía nam và một số đơn vị liên quan. Đến ngày 8.2, ông Lê Chí Hiếu, Chủ tịch Thuduc House xin nghỉ chức danh Chủ tịch và rút khỏi HĐQT vì lý do sức khỏe.\nĐại hội đồng thường niên 2022 của công ty đã thông qua việc giảm số lượng thành viên HĐQT từ 5 xuống còn 3 người. Hiện HĐQT của Thuduc House gồm ba người là ông Nguyễn Huy Hoàng, Chủ tịch HĐQT cùng hai thành viên là Dương Ngọc Hải, ông Đàm Mạnh Cường.",
    "tags": [
        "Thuduc House",
        "Cổ Phiếu Tdh",
        "Công Ty Chợ",
        "Tháng 3.2018",
        "Ban Điều Hành",
        "Hđqt Thuduc House",
        "TDH"
    ]
}