{
    "url": "https://thanhnien.vn/dinh-cong-lon-nhat-30-nam-khien-duong-sat-anh-te-liet-post1470671.html",
    "file": [
        "data",
        "2022",
        "1470671.json"
    ],
    "title": "Đình công lớn nhất 30 năm khiến đường sắt Anh tê liệt",
    "datetime": "2022-06-21T15:28:04+0700",
    "author": "Khánh An",
    "abstract": "Hàng chục ngàn nhân viên đình công khiến đường sắt Anh tê liệt, trong khi Thủ tướng Boris Johnson cảnh báo thiệt hại kinh tế.",
    "content": "Hãng Reuters đưa tin cuộc đình công lớn nhất ngành đường sắt Anh trong 30 năm qua vừa bắt đầu vào ngày 21.6, khi hàng chục ngàn nhân viên ngừng làm việc do tranh cãi về thu nhập và công việc.\nTừ lúc bình minh, những công nhân sẽ tập trung bên ngoài nơi làm việc vào các ngày 21, 23 và 25, khiến hệ thống đường sắt tê liệt. Mạng lưới tàu điện ngầm London Underground hầu như đóng cửa do một cuộc đình công khác. \nThủ tướng Anh Boris Johnson đang chịu áp lực phải hỗ trợ người dân nhiều hơn trong bối cảnh kinh tế khó khăn nhất trong nhiều thập niên. Ông cho biết việc đình công sẽ ảnh hưởng đến các doanh nghiệp đang tiếp tục phục hồi từ đại dịch Covid-19.\nCác liên đoàn lao động cho biết đình công ngành đường sắt có thể đánh dấu mở đầu “mùa hè bất mãn” khi giáo viên, nhân viên y tế, nhân viên vệ sinh và thậm chí luật sư cũng sẽ từ chối làm việc trong bối cảnh giá thực phẩm, nhiên liệu đẩy lạm phát lên gần ngưỡng 10%. \n“Chiến dịch của chúng tôi sẽ kéo dài cho đến khi cần thiết”, theo tổng thư ký liên đoàn công nhân ngành đường sắt, hàng hải và vận tải Anh (RMT). \nThủ tướng Johnson cho rằng các liên đoàn đang gây hại cho những người mà họ tuyên bố bảo vệ. “Khi tiếp tục biểu tình đường sắt, họ đang đẩy lùi những hành khách hỗ trợ công việc của nhân viên đường sắt, trong khi còn ảnh hưởng các doanh nghiệp và cộng đồng trên cả nước”, ông chỉ trích. \nTrước đó, cuộc đàm phán giữa chính phủ Anh và RMT diễn ra ngày 20.6 đã không đạt được thỏa thuận. Tổng Thư ký RMT Mick Lynch tuyên bố không thể chấp nhận những đề xuất tăng lương của các công ty vận hành đường sắt.\nKinh tế Anh ban đầu hồi phục mạnh mẽ nhưng lại vấp phải cảnh báo suy thoái do đối diện tình trạng thiếu hụt lao động, gián đoạn chuỗi cung ứng, lạm phát và các vấn đề thương mại hậu Brexit.\nChính phủ cho biết đang hỗ trợ thêm hàng triệu hộ nghèo, nhưng cho biết việc trả lương trên mức lạm phát sẽ gây thiệt hại kinh tế về căn bản. \nNgành đường sắt đình công đồng nghĩa với việc chỉ có khoảng một nửa mạng lưới đường sắt trên cả nước sẽ mở cửa vào những ngày đình công, với dịch vụ rất giới hạn. Chưa hết, tình trạng trên diễn ra trong lúc hành khách tại các sân bay ở Anh thường bị hoãn và hủy các chuyến bay vào phút chót do thiếu nhân viên. Nhiều người Anh còn phải chờ nhiều tháng để được cấp hộ chiếu do quy trình bị trì hoãn.",
    "tags": [
        "Đình Công",
        "Đường Sắt",
        "London Underground",
        "RMT",
        "Ga Waterloo",
        "Nhân Viên Đường Sắt",
        "Liên Đoàn Lao Động",
        "Boris Johnson",
        "JOHNSON",
        "Lạm Phát"
    ]
}