{
    "url": "https://thanhnien.vn/mot-loat-nuoc-chau-au-hung-chiu-hoa-hoan-do-nang-nong-post1470353.html",
    "file": [
        "data",
        "2022",
        "1470353.json"
    ],
    "title": "Một loạt nước châu Âu hứng chịu hỏa hoạn do nắng nóng",
    "datetime": "2022-06-20T15:18:35+0700",
    "author": "Đông A",
    "abstract": "Một ngọn lửa đã thiêu rụi 25.000 héc ta diện tích núi Sierra de la Culebra ở Tây Ban Nha, nơi sinh sống của một trong những quần thể sói lớn nhất châu Âu. Nhiều nước châu Âu khác cũng đang gặp tình trạng tương tự.",
    "content": "Theo The Guardian, các nhân viên cứu hỏa ở miền bắc Tây Ban Nha đang cố gắng kiểm soát hàng chục ngọn lửa đang bùng lên do một trong những đợt nắng nóng sớm nhất từng được ghi nhận.\nTại dãy núi Sierra de la Culebra ở tỉnh Zamora, tây bắc Tây Ban Nha, một ngọn lửa đã thiêu rụi hơn 25.000 héc ta, buộc hàng trăm cư dân ở 18 thành phố phải sơ tán.\nNhà chức trách ngày 19.6 cho biết nhiệt độ giảm nhẹ giúp hơn 600 nhân viên cứu hỏa ổn định ngọn lửa đã thiêu rụi dãy núi được xem là một trong những viên ngọc xanh của Tây Ban Nha. Sierra de la Culebra là vùng đất có rừng rậm với những cây thông là nơi trú ẩn của hơn 70 loài chim và một trong những nơi có mật độ sói Iberia cao nhất.\nNhững năm gần đây, khu vực này được xem là một trong những nơi có quần thể sói lớn nhất ở Tây Âu. Các ngọn đồi có cây cối rậm rạp của nó đóng vai trò quan trọng trong việc giúp số lượng sói Iberia tăng từ vài trăm con vào những năm 1970 lên hơn 2.500 con trên khắp Tây Ban Nha ngày nay.\nThe Guardian dẫn lời nhà môi trường người Tây Ban Nha Sergi García cho biết vẫn còn quá sớm để đánh giá ảnh hưởng của ngọn lửa lên bầy sói. Tuy nhiên, ông García nói ngọn lửa bùng lên chỉ hai tháng hoặc hơn sau khi hầu hết sói con được sinh ra. Điều này có thể gây hậu quả nghiêm trọng vì phần lớn sói con vẫn còn quá nhỏ để chạy thoát.\nNhững ngày nắng nóng kinh hoàng trên khắp Tây Ban Nha được cho là nguyên nhân dẫn đến hàng chục vụ cháy rừng ở 8 trong số 17 vùng của nước này. Các quan chức Catalonia ngày 18.6 cho biết nhân viên cứu hỏa đã phải cố dập tắt hơn 30 ngọn lửa.\nTại vùng tự trị Navarra, các quan chức đã sơ tán khoảng 15 thành phố do lo ngại nhiệt độ cao và gió sẽ khiến các đám cháy lớn hơn.\nTình hình thời tiết khắc nghiệt cũng được ghi nhận ở các vùng của Pháp. Nước này đã ghi nhận đợt nắng nóng đến sớm nhất trong 75 năm qua. Nhiệt độ ở khu nghỉ mát ven biển Biarritz đạt mức kỷ lục 42,9 độ C. Khoảng 2.500 con cừu đã phải sơ tán sau khi ngọn lửa bùng lên do một quả đạn pháo trong quá trình huấn luyện quân sự đã thiêu rụi khoảng 200 héc ta ở miền nam nước Pháp.\nHỏa hoạn cũng bùng phát ở Đức. Cư dân ở ba ngôi làng gần thủ đô Berlin đã được lệnh rời khỏi nhà vì một đám cháy vào ngày 19.6. Tại Ý, đợt hạn hán kỷ lục đã khiến một số thị trấn phải phân chia lượng nước và vùng Lombardy đang xem xét có nên ban bố tình trạng khẩn cấp hay không.",
    "tags": [
        "Hỏa Hoạn",
        "Lửa",
        "Sierra De La Culebra",
        "Nhân Viên Cứu Hỏa",
        "Sói",
        "Biarritz",
        "The Guardian",
        "Ngọn Lửa",
        "Rừng Rậm",
        "Huấn Luyện Quân Sự"
    ]
}