{
    "url": "https://thanhnien.vn/nga-len-an-viec-lithuania-phong-toa-kaliningrad-doa-dap-tra-post1470416.html",
    "file": [
        "data",
        "2022",
        "1470416.json"
    ],
    "title": "Nga lên án việc Lithuania 'phong tỏa' Kaliningrad, dọa đáp trả",
    "datetime": "2022-06-20T20:00:39+0700",
    "author": "Vi Trân",
    "abstract": "Nga đã lên án việc Lithuania cấm vận chuyển một số hàng hóa đến vùng Kaliningrad là hành động trái phép và tuyên bố sẽ đáp trả.",
    "content": "Lithuania đã ra lệnh cấm vận chuyển hàng hóa bị Liên minh châu Âu (EU) cấm vận trên lãnh thổ nước này, gồm các mặt hàng như than đá, kim loại, vật liệu xây dựng…\nLệnh cấm đồng nghĩa Nga sẽ không thể vận chuyển hàng hóa bằng đường sắt từ nước này sang vùng lãnh thổ Kaliningrad. Đây là vùng đất nằm cách biệt với toàn bộ lãnh thổ của Nga. Kaliningrad giáp biển Baltic ở phía tây và các mặt còn lại giáp với hai thành viên EU và NATO là Ba Lan và Lithuania.\n“Quyết định này thật sự chưa từng có tiền lệ. Đây là sự vi phạm tất cả mọi thứ. Chúng tôi coi đây là điều bất hợp pháp. Chúng tôi cần phân tích kỹ lưỡng, nghiêm túc nhằm đưa ra quyết định phản ứng”, phát ngôn viên Điện Kremlin Dmitry Peskov nói ngày 20.6, theo Sputnik.\nHôm 18.6, tỉnh trưởng Kaliningrad Anton Alikhanov thông báo công ty đường sắt nhà nước Lithuanian Railways của Lithuania đã ngừng vận chuyển hàng hóa giữa Nga và Kaliningrad vì lệnh cấm của EU. Ông ước tính lệnh cấm ảnh hưởng đến một nửa tổng lượng hàng hóa được đưa đến Kaliningrad bằng đường sắt.\nTheo Reuters, Bộ Ngoại giao Nga đã triệu tập đại sứ Lithuania và yêu cầu nước này dỡ bỏ lệnh cấm ngay lập tức.\nThượng nghị sĩ Nga Andrey Klimov ngày 20.6 cáo buộc NATO đang khơi mào một \"cuộc phong tỏa không thể chấp nhận\" đối với Kaliningrad.\n“Việc này có thể là sự tấn công trực tiếp vào Nga, buộc chúng tôi phải ngay lập tức tự vệ thích hợp”, đài RT trích tuyên bố của ông Klimov.\nTheo vị thượng nghị sĩ, Chủ tịch Ủy ban đặc biệt về bảo vệ chủ quyền nhà nước và ngăn chặn can thiệp vấn đề nội địa của Hội đồng liên bang (thượng viện Nga), Lithuania đã vi phạm hiệp ước được ký kết giữa Nga và EU cách đây 20 năm, trong đó nêu rằng các bên liên quan công nhận vị trí độc nhất của Kaliningrad như một phần lãnh thổ bị tách rời khỏi phần còn lại của Nga. Do đó, các bên nhất trí sẽ có những nỗ lực đặc biệt nhằm xoa dịu lo ngại của nhau với sự tôn trọng việc vận chuyển người và hàng hóa trong tương lai.\nÔng Klimov cho rằng nếu EU không yêu cầu được Lithuania tôn trọng thỏa thuận, thì sẽ có một dấu hỏi lớn về cơ sở pháp lý cho tư cách thành viên của Lithuania trong liên minh. Ông cảnh báo trong trường hợp đó, Nga sẽ có quyền giải quyết vấn đề vận chuyển hàng hóa sang Kaliningrad do Lithuania gây ra bằng bất cứ biện pháp nào do Nga chọn.",
    "tags": [
        "Kaliningrad",
        "Nga",
        "Lithuania",
        "Cảng Baltiysk",
        "Andrey Klimov",
        "Hải Quan Nga",
        "Thượng Viện Nga",
        "Biển Baltic",
        "Lệnh Cấm",
        "Than Đá",
        "Tỉnh Trưởng"
    ]
}