{
    "url": "https://thanhnien.vn/vu-thieu-nu-phu-yen-duoc-giai-cuu-ca-nha-roi-nuoc-mat-co-4-co-gai-cung-sang-campuchia-post1470612.html",
    "file": [
        "data",
        "2022",
        "1470612.json"
    ],
    "title": "Vụ thiếu nữ Phú Yên được giải cứu: Cả nhà rơi nước mắt, có 4 cô gái cùng sang Campuchia",
    "datetime": "2022-06-21T12:18:23+0700",
    "author": "Đức Huy",
    "abstract": "Đó là bộc bạch của ông Nguyễn Văn Hương (53 tuổi, ở thôn Tuyết Diêm, xã Xuân Bình, TX.Sông Cầu, Phú Yên) khi con gái ông được các cơ quan chức năng của Việt Nam đưa về nhà.",
    "content": "Sáng 21.6, trao đổi với PV Thanh Niên qua điện thoại, ông Nguyễn Văn Hương, cha ruột của cháu Nguyễn Thị Thu N. (16 tuổi), người đã mất liên lạc với gia đình khi từ Phú Yên vào TP.HCM làm việc, cho biết gia đình rất cảm ơn các cơ quan chức năng của Việt Nam và các hiệp sĩ đã tích cực giúp đỡ đưa con gái ông từ Campuchia trở về Phú Yên an toàn.\nTheo lời kể lại của con gái - cháu N. với cha, khi cháu N. từ Phú Yên vào TP.HCM ngày 5.6, thì gặp một người phụ nữ, rồi người này đưa cháu về một căn nhà ở Q.Bình Thạnh (TP.HCM). \nTrong căn nhà này còn có 4 cô gái nữa. Hôm sau có 3 người đến chở tất cả lên Tây Ninh, băng qua một cánh đồng lúa sang Campuchia.\n“Cũng nhờ báo chí, cộng đồng mạng, hiệp sĩ và các cơ quan chức năng của Việt Nam tích cực giúp đỡ mà con gái tôi được trở về nhà an toàn. Tôi rất cảm ơn mọi người và các cơ quan chức năng đã cùng gia đình tìm kiếm cháu trong suốt thời gian qua”, ông Hương vui mừng nói.\nÔng Hương cũng cho biết thêm, ông nhiều lần “khích tướng” con gái để kiểm tra cháu có bị đánh đập hay ngược đãi không, nhưng cháu N. khẳng định là không bị đánh đập hay ngược đãi, được đối xử đàng hoàng.\nTrước đó, chiều 20.6, trao đổi với Thanh Niên, lãnh đạo Cục Cảnh sát hình sự (C02) Bộ Công an cho biết đã phối hợp với Công an tỉnh Phú Yên, Công an TP.HCM tìm và giải cứu thành công cháu Nguyễn Thị Thu N. (16 tuổi, ngụ xã Xuân Bình, TX.Sông Cầu, Phú Yên) sau 15 ngày mất tích, bàn giao về cho gia đình. \n“Vụ việc này có một số yếu tố phức tạp nên đã được lãnh đạo Bộ Công an chỉ đạo, Cục Cảnh sát hình sự chủ trì, phối hợp với các đơn vị chức năng tiếp tục điều tra”, lãnh đạo C02 nói.\nNhư Thanh Niên đã thông tin, chiều 5.6, N. rời khỏi nhà và đi xe khách vào TP.HCM sau khi được một người quen qua mạng xã hội liên lạc giới thiệu \"làm việc làm nhẹ, lương cao\". Khi đến TP.HCM, N. đã gọi điện báo gia đình tìm được việc làm nhưng sau đó mất liên lạc. Gia đình N. đã vào TP.HCM tìm kiếm nhiều nơi nhưng không thấy và đã đăng lên mạng xã hội tìm con.\nSau đó, người thân của N. cho biết, cô gái này đã điện thoại về nhà qua Facebook và cho biết đang ở Campuchia, có công việc làm ổn định nhưng không nói làm nghề gì, đồng thời yêu cầu gia đình gỡ bỏ những tin bài đăng tải thông tin tìm kiếm N. khiến cho gia đình nghi vấn N. đang bị kẻ xấu khống chế tại một nơi nào đó.\nĐêm 13 và rạng sáng 14.6, gia đình N. hai lần nhận được điện thoại từ số máy lạ yêu cầu “chuộc” con với giá 70 triệu đồng. Ông Nguyễn Văn Hương cùng người thân đã liên lạc lại hai số điện thoại gọi đến nhưng không được.\nTheo lãnh đạo C02, đây là một trong một số vụ việc tương tự xảy ra trong thời gian qua, C02 đã phối hợp với các đơn vị nghiệp vụ và các địa phương tổ chức triệt phá. ",
    "tags": [
        "Thiếu Nữ Mất Liên Lạc",
        "Mất Liên Lạc",
        "Campuchia",
        "TP.HCM",
        "Bộ Công An"
    ]
}