{
    "url": "https://thanhnien.vn/them-mot-con-ca-duoi-sieu-khong-lo-duoc-tha-tro-lai-dong-me-kong-post1470536.html",
    "file": [
        "data",
        "2022",
        "1470536.json"
    ],
    "title": "Thêm một con cá đuối ‘siêu khổng lồ’ được thả trở lại dòng Mê Kông",
    "datetime": "2022-06-21T08:55:53+0700",
    "author": "Chí Nhân",
    "abstract": "Một con cá đuối nước ngọt cái nặng 300 kg, dài đến 4 mét được thả trở lại dòng Mê Kông. Đây là con cá đuối nước ngọt lớn nhất thế giới từng được ghi nhận và đặc biệt là nó vẫn còn sống. Con cá này nặng hơn con cá được thả hồi tháng 5 vừa qua khoảng 120 kg.",
    "content": "Cá đuối nước ngọt là một trong 4 loài được xem là báu vật và biểu tượng của dòng sông Mê Kông hùng vĩ.\nTheo các chuyên gia của Dự án “Kỳ quan của sông Mê Kông” do Mỹ tài trợ, một ngư dân tình cờ câu được con cá đuối cái từ sông Mê Kông ở phía bắc tỉnh Stung Treng (Campuchia) vào ngày 13.6.\nNgày 14.6, các nhà khoa học đã gắn chip để theo dõi trước khi thả con cá đuối khổng lồ trở lại dòng sông để có thể tiếp tục công việc bảo vệ và nghiên cứu về loài cá nước ngọt được cho là lớn nhất thế giới này.\nĐược biết, Dự án đã hỗ trợ chi phí (600 USD) cho người ngư dân đã hợp tác để thả con cá về lại tự nhiên.\nTS Zeb Hogan, một nhà sinh vật học về cá tại Đại học Nevada, Reno, người đứng đầu Dự án “Kỳ quan của sông Mê Kông”, cho biết việc con cá khổng lồ bị bắt chứng tỏ những con cá khổng lồ đang gặp nguy hiểm nhưng may mắn là chúng vẫn còn tồn tại. Loài cá nước ngọt lớn nhất thế giới này, chúng ta vẫn còn biết rất ít về chúng.\nCũng tại tỉnh Stung Treng (Campuchia), ngày 5.5 một con cá đuối nước ngọt có kích thước khổng lồ với chiều dài 4 m, nặng 182 kg cũng đã được thả về tự nhiên trên chính đoạn sông mà nó bị mắc câu. Thời điểm đó, con cá đuối nước ngọt này được xem là lớn nhất thế giới từng được ghi nhận.\nCâu chuyện này đã nhanh chóng lan rộng khắp toàn cầu và hàng loạt hãng truyền thông hàng đầu thế giới đưa tin.\nSông Mê Kông là một trong những dòng sông chứa đựng sự đa dạng sinh học hàng đầu thế giới với khoảng 1.000 loài cá. Chúng là nguồn sinh kế và kinh tế cho hàng chục triệu người dân sống dọc lưu vực, đặc biệt ở vùng hạ lưu Campuchia và Việt Nam. Tuy nhiên dòng sông này và trữ lượng cá tự nhiên đang bị đe dọa nghiêm trọng vì các đập thủy điện thượng nguồn. Theo nhiều ngư dân trong khu vực, sản lượng cá đã giảm mạnh chỉ còn khoảng 20 - 30% so với hơn một chục năm trước; làm cuộc sống của họ ngày thêm khó khăn. ",
    "tags": [
        "Cá Đuối Khổng Lồ",
        "Cá Đuối",
        "Cá Nước Ngọt",
        "Kỳ Quan",
        "Sinh Vật Học",
        "Mê Kông",
        "Nước Ngọt",
        "Dòng Sông"
    ]
}