{
    "url": "https://thanhnien.vn/thu-phi-dau-xe-long-duong-lo-tien-ti-post1470782.html",
    "file": [
        "data",
        "2022",
        "1470782.json"
    ],
    "title": "Thu phí đậu xe lòng đường lỗ tiền tỉ",
    "datetime": "2022-06-22T06:21:10+0700",
    "author": "Hà Mai",
    "abstract": "Tình trạng chiếm dụng lòng đường, vỉa hè để dừng, đỗ xe trái quy định đã trở thành vấn nạn gây ùn tắc giao thông nhiều tuyến đường tại TP.HCM.",
    "content": "Mặc dù đề án thu phí đậu ô tô lòng, lề đường đã được UBND TP thông qua và triển khai từ giữa năm 2018 nhưng đến nay vẫn còn rất nhiều bất cập.\nBáo cáo mới nhất của Công ty TNHH MTV dịch vụ công ích Thanh niên xung phong (TNXP) TP.HCM (Công ty dịch vụ công ích TNXP, đơn vị được giao tổ chức thu phí đậu xe dưới lòng đường tại TP.HCM) cho biết sau 1 năm triển khai thu phí, đơn vị này đã thành lập một bộ phận thu phí tổng cộng 67 người để hướng dẫn người dân cài đặt app My Parking - nộp phí qua mạng. Đồng thời, trang bị máy in hóa đơn phục vụ khách hàng khi có nhu cầu thanh toán bằng cước 3G, 4G, điện thoại thông minh (smartphone) để hướng dẫn người dân cài app, thanh toán phí đỗ xe. Số thu từ hoạt động thu phí đỗ ô tô hằng ngày được chuyển vào tài khoản của công ty thông qua các ví điện tử như Momo, Viettel, Zalopay... tương thích với phần mềm hiện đang sử dụng. Đáng chú ý, theo số liệu thống kê năm 2021, Công ty dịch vụ công ích TNXP thu khoảng 2,07 tỉ đồng từ các phương tiện đậu xe qua app, song số chi vượt hơn 10 tỉ đồng. Chênh lệch thu - chi là 7,9 tỉ đồng. Do số chi đang vượt quá số thu nên công ty phải sử dụng nguồn thu từ các hoạt động khác để bù đắp kinh phí hoạt động quản lý đỗ xe và thu phí sử dụng tạm lòng đường để đỗ ô tô.\nĐây không phải lần đầu tiên đề án thu phí đậu xe dưới lòng, lề đường tại TP.HCM gặp vấn đề về khoản thu. Bắt đầu triển khai từ 1.8.2018, có 23 tuyến đường trên địa bàn TP.HCM triển khai thu phí tự động đậu xe theo giờ, thuộc địa bàn Q.1, 5 và 10 thông qua ứng dụng My Parking cài đặt trên điện thoại thông minh (smartphone). Mức phí thay vì tính theo lượt sẽ tăng lũy tiến theo thời gian với mức thu thấp nhất từ 20.000 - 25.000 đồng/xe/giờ đầu tiên; tiếp theo từ 20.000 - 40.000 đồng/xe/giờ, tùy từng khu vực... Tuy nhiên, thời gian đầu, tỷ lệ số tiền thu thực tế so với số lượng giám sát qua camera chỉ đạt 16% (tức thất thoát 84%) do nhiều nguyên nhân như giải pháp công nghệ bất cập, nhân viên bãi đỗ chỉ làm việc trong giờ hành chính, nhân viên thu phí “bắt tay” với khách bòn rút tiền gửi xe.\nĐến tháng 4.2019, Sở GTVT TP đã phải ban hành kế hoạch điều chỉnh quy trình, ứng dụng giải pháp công nghệ quản lý đỗ xe và thu phí sử dụng lòng đường để đỗ ô tô trên 22 tuyến đường. Theo đó, Viettel TP.HCM vẫn là đơn vị cung cấp giải pháp công nghệ quản lý đỗ xe và thu phí, thực hiện việc quản lý, giám sát, điều hành, quản lý giao dịch; ký hợp đồng triển khai các giải pháp kết nối với các công ty cung cấp dịch vụ viễn thông như Vinaphone, MobiFone, Vietnam Mobile... để thanh toán phí và thanh toán tỷ lệ phần trăm để lại cho các công ty này. Công ty dịch vụ công ích TNXP từ đó được giao nhiệm vụ chủ trì, phối hợp cùng Viettel trong công tác tổ chức quản lý đỗ xe và thu phí sử dụng tạm thời lòng đường để đỗ ô tô. Tại các bãi đỗ, lực lượng TNXP thay thế lực lượng trật tự đô thị của Q.1, 5 và 10, thực hiện công tác hướng dẫn tài xế ra vào các bãi đỗ, sử dụng ứng dụng My Parking để thanh toán hoặc thanh toán qua hình thức nhắn tin đến đầu số 1008. Sau khi điều chỉnh quy trình, UBND các quận 1, 5 và 10 là cơ quan giám sát, xử lý các vi phạm về an ninh, trật tự an toàn giao thông trên các tuyến đường cho phép thu phí đỗ ô tô và khu vực lân cận.\nLý giải tình trạng thu không đủ bù chi, Công ty dịch vụ công ích TNXP cho biết hiện vẫn còn một số người sử dụng phương tiện ô tô không hợp tác trong việc cài đặt phần mềm thu phí đậu xe này. Người dân viện dẫn nhiều lý do như thời gian tải về lâu, cài đặt lâu làm ảnh hưởng đến công việc của cá nhân. Một số khác cho rằng không quen sử dụng công nghệ, không sử dụng điện thoại thông minh... và yêu cầu thu tiền mặt do quen với cách thanh toán trong thời gian dài trước đó. Không chỉ vậy, một số cá nhân ngang nhiên thu phí tiền mặt với người đỗ xe, đồng thời có hành vi, cử chỉ đe dọa, gây hấn với nhân viên công ty thực hiện nhiệm vụ hướng dẫn người dân. Đơn cử một số tuyến đường như An Dương Vương, Nguyễn Cư Trinh... tập trung nhiều hộ kinh doanh, chiếm dụng lòng đường đã gây cản trở việc thu phí.\n“Cần kiểm tra, thanh tra toàn bộ quy trình thu phí hiện nay. Mỗi bãi đậu xe chỉ có vài chỗ, có ứng dụng, có người thu tiền mà bảo lỗ, không đủ bù chi thì quá vô lý. Không loại trừ khả năng có gian lận, thậm thụt và thiếu minh bạch trong quá trình thu phí”.\n TS Nguyễn Minh Hòa \nÔng Ngô Hải Đường, Trưởng phòng Quản lý hạ tầng giao thông đường bộ (Sở GTVT), thông tin ngoài các nguyên nhân trên, năm ngoái TP.HCM giãn cách xã hội nhiều tháng, tạm hoãn thu phí. Số đường thu phí đỗ ô tô trên địa bàn giảm từ 23 xuống còn 20; ô tô đậu trên các đường ít hơn nên ảnh hưởng tới doanh thu... “Tuy nhiên, nguyên nhân chính khiến thu phí không như kỳ vọng do nhiều xe đỗ dưới lòng đường nhưng không chịu đóng tiền. Hiện các bên liên quan phối hợp để giải quyết vấn đề này, trong đó tập trung phạt nguội; giải pháp công nghệ như triển khai hệ thống cảm biến ghi nhận xe ra vào, bổ sung hình thức thanh toán thuận tiện...”, ông Ngô Hải Đường nói.\nĐể giải quyết tình trạng này, Công ty dịch vụ công ích TNXP dự kiến dự thảo phương án phối hợp, xử lý các phương tiện không chấp hành quy định. Đặc biệt, đơn vị này kiến nghị cho phép thực hiện khóa bánh những xe vi phạm để yêu cầu lái xe chấp hành việc cài đặt app trả phí đỗ xe theo quy định.\nTS Nguyễn Minh Hòa, chuyên gia đô thị, cho rằng việc khóa bánh xe chỉ là giải pháp mang tính tình thế, tạm thời và có thể gây nguy cơ chiếm diện tích, dẫn đến ùn tắc cục bộ tại một số tuyến đường. Để giải quyết triệt để vấn nạn này và dứt điểm tình trạng băng nhóm thâu tóm, loạn giá giữ xe, chỉ có cách cấm hẳn, cấm triệt để, không cho ô tô đậu, đỗ trên vỉa hè và dưới lòng đường, đặc biệt ở khu vực trung tâm TP. Muốn như vậy, phải quy hoạch, tìm quỹ đất và phương án để làm cho bằng được các bãi đậu xe tự động không chiếm dụng nhiều diện tích. Song song, giảm bớt khối lượng xe cá nhân đổ về khu vực trung tâm thông qua các biện pháp thu phí và nâng phí gửi xe thật cao. “Nếu không giải quyết được từ gốc thì đề án thu phí sử dụng lòng, lề đường sẽ tiếp tục loay hoay không hiệu quả”, ông Hòa nhấn mạnh. ",
    "tags": [
        "Thu Phí",
        "Phí Đậu Xe",
        "Viettel Tp.Hcm",
        "APP",
        "Chiếm Dụng",
        "ZALOPAY",
        "My Parking",
        "Đỗ Xe",
        "Đậu Xe",
        "Công Ích"
    ]
}