{
    "url": "https://thanhnien.vn/cung-cap-nguon-sang-san-long-ho-tro-cong-dong-post1470266.html",
    "file": [
        "data",
        "2022",
        "1470266.json"
    ],
    "title": "Cung cấp nguồn sáng, sẵn lòng hỗ trợ cộng đồng",
    "datetime": "2022-06-20T14:18:31+0700",
    "author": "Bình Minh",
    "abstract": "Được thành lập vào tháng 12.2007, Công ty CP thủy điện Sông Ba Hạ là đơn vị thành viên của Tổng công ty Phát điện 2 (EVNGENCO2), với nhiệm vụ quản lý vận hành Nhà máy Thủy điện Sông Ba Hạ.",
    "content": "Qua hơn 15 năm quản lý, vận hành nhà máy, đơn vị không chỉ hoàn thành tốt nhiệm vụ sản xuất, kinh doanh, mà còn luôn chủ động trong các hoạt động xã hội từ thiện, chung tay vì cộng đồng.\nNhà máy Thủy điện Sông Ba Hạ là bậc thang cuối cùng của hệ thống thủy điện trên sông Ba, với công suất lắp đặt 220 MW; dung tích hồ chứa 350 triệu m³. Bình quân, mỗi năm nhà máy cung cấp hơn 600 triệu kWh điện năng cho hệ thống điện quốc gia và khu vực miền Trung, góp phần đảm bảo an ninh năng lượng, phát triển hệ thống điện quốc gia nói chung và nền kinh tế, xã hội tỉnh Phú Yên nói riêng.\nĐể thực hiện tốt các chỉ tiêu sản xuất, kinh doanh hằng năm, Ban lãnh đạo công ty đã triển khai đồng bộ nhiều giải pháp cụ thể về kinh tế và kỹ thuật. Nhờ vậy, nhà máy luôn đảm bảo việc cung cấp nước phục vụ sinh hoạt, sản xuất nông nghiệp trong mùa khô; đồng thời thực hiện tốt việc điều tiết, cắt giảm lũ trong mùa mưa cho vùng hạ du sông Ba trong điều kiện tình hình khí hậu, thời tiết có nhiều biến chuyển phức tạp, khó lường. \nÔng Nguyễn Đức Phú, Phó tổng giám đốc Công ty CP thủy điện Sông Ba Hạ, cho biết: Năm 2021, công ty đã phải thực hiện nhiệm vụ sản xuất kinh doanh trong bối cảnh tình hình thủy văn không thuận lợi, diễn biến khí hậu thất thường. Tuy nhiên, với sự nỗ lực, quyết tâm cao của Ban lãnh đạo công ty và sự linh hoạt trong chiến lược chào giá, đơn vị đã hoàn thành tốt nhiệm vụ sản xuất kinh doanh theo kế hoạch được giao. Cụ thể, sản lượng điện phát cả năm 2021 đạt hơn 729 triệu kWh, xấp xỉ 4,6% tổng sản lượng điện sản xuất của EVNGENCO2; vượt 27% kế hoạch giao. Tổng doanh thu bán điện đạt 132,98% kế hoạch năm.\nKhông chỉ hoàn thành tốt nhiệm vụ sản xuất, kinh doanh, Công ty CP thủy điện Sông Ba Hạ còn là đơn vị dẫn đầu trong phong trào nộp thuế của tỉnh Phú Yên nhiều năm liền. Từ năm 2016 đến nay, đơn vị đã nộp thuế hơn 1.200 tỉ đồng, được Bộ Tài chính, Tổng cục Thuế, UBND tỉnh Phú Yên tặng nhiều bằng khen về thành tích thực hiện tốt chính sách, pháp luật thuế.\nBên cạnh nhiệm vụ sản xuất, kinh doanh, Công ty CP thủy điện Sông Ba Hạ còn là đơn vị tiên phong trong các hoạt động an sinh xã hội, chung tay vì cộng đồng, xem đây là nhiệm vụ chính trị quan trọng của đơn vị. Định kỳ hằng năm, Công ty CP thủy điện Sông Ba Hạ triển khai nhiều chương trình, hoạt động xã hội nhằm chăm lo đời sống người dân vùng hạ du như: hỗ trợ kinh phí sửa chữa công trình công cộng phục vụ đời sống dân sinh; trao tặng nhà tình thương, nhà đại đoàn kết; hỗ trợ bò giống cho phụ nữ nghèo phát triển kinh tế. Đơn vị cũng tham gia nhiều hoạt động bảo trợ xã hội, tặng xe đạp và trao học bổng cho các em học sinh có hoàn cảnh khó khăn, hiếu học; thăm hỏi, trao tặng quà cho các gia đình chính sách, hộ nghèo; thả cá giống trên lòng hồ thủy điện Sông Ba Hạ để tái tạo nguồn lợi thủy sản, làm sạch nguồn nước và môi trường, góp phần ổn định sản xuất và đời sống cho nhân dân địa phương...\nĐặc biệt, khi dịch bệnh Covid-19 bùng phát, công ty đã tích cực chung tay cùng cả nước chống dịch qua nhiều hoạt động như: Ủng hộ Quỹ Vắc xin Covid-19, Quỹ Phòng chống dịch; tặng nhu yếu phẩm, thực phẩm, trang thiết bị y tế cho một số khu dân cư bị cách ly, phong tỏa do ảnh hưởng của dịch bệnh… \nÔng Trần Lý, Tổng giám đốc Công ty CP thủy điện Sông Ba Hạ, chia sẻ: Trong năm 2021, công ty đã dành hơn 9 tỉ đồng thực hiện công tác an sinh xã hội và hoạt động phòng chống dịch của cả nước. Cụ thể, công ty đã trao tặng 3 căn nhà tình nghĩa cho các gia đình có hoàn cảnh khó khăn; hỗ trợ xây dựng 4 căn nhà đại đoàn kết cho các gia đình chính sách, người có công. Đây cũng là năm đầu tiên đơn vị tổ chức thả hơn 50 vạn con cá giống xuống lòng hồ thủy điện Sông Ba Hạ để tái tạo nguồn lợi thủy sản, tạo nguồn thu nhập cho người dân địa phương. Trong mùa mưa lũ 2021, công ty trao 3 tỉ đồng để hỗ trợ bà con khắc phục những thiệt hại do thiên tai, mưa lũ gây nên. Mục tiêu của doanh nghiệp không chỉ là làm tốt nhiệm vụ sản xuất, kinh doanh, mà còn chủ động, tích cực trong các hoạt động xã hội, từ thiện, chung tay vì cộng đồng.",
    "tags": [
        "Thủy Điện Sông Ba Hạ",
        "An Sinh Xã Hội",
        "Chung Tay Vì Cộng Đồng"
    ]
}