{
    "url": "https://thanhnien.vn/mat-trom-de-doa-cong-trinh-giao-thong-post1470194.html",
    "file": [
        "data",
        "2022",
        "1470194.json"
    ],
    "title": "Mất trộm đe dọa công trình giao thông",
    "datetime": "2022-06-20T04:47:44+0700",
    "author": "Mai Hà",
    "abstract": "Tuyến metro số 1 Bến Thành - Suối Tiên bị mất trộm hơn 13.000 miếng khóa kẹp đường ray, đoàn tàu bị vẽ trộm, cao tốc Bến Lức - Long Thành bị trộm nhiều tấm chống lóa, lưới chắn rác, hệ thống điện...",
    "content": "Hàng loạt vụ trộm cắp, vẽ bậy trên các công trình giao thông trọng điểm, không chỉ làm thiệt hại hàng chục tỉ đồng, mà còn làm chậm tiến độ dự án, gây mất an toàn giao thông nghiêm trọng.\nNhững ngày qua, liên tiếp các sự việc công trường tuyến metro số 1 bị đột nhập gây xôn xao dư luận. Như vụ nhân viên nhà thầu tại khu vực tập kết tàu metro số 1 khu depot Long Bình, TP.Thủ Đức phát hiện ít nhất 2 đoàn tàu bị bôi bẩn, vẽ bậy. Chuyện đoàn tàu metro số 1 bị vẽ bậy thật như đùa bởi theo một cán bộ thuộc Ban Quản lý đường sắt đô thị TP.HCM (MAUR - chủ đầu tư), khu depot rộng 20 ha, đã thi công tới nay gần 10 năm chưa từng xảy ra sự việc tương tự. Tại đây có 2 tầng bảo vệ nghiêm ngặt, mỗi ngày có hàng trăm công nhân của nhiều công ty cùng làm việc và tất cả các nhà thầu là của Nhật, họ rất cẩn trọng trong khâu an ninh, bảo vệ. Vì thế, đơn vị này vẫn đang tiếp tục phối hợp với cơ quan chức năng để điều tra sự việc. Thế nhưng đến nay đã hơn 1 tuần kể từ khi hình ảnh những đoàn tàu bị vẽ bậy nguệch ngoạc được phát hiện, phía cơ quan quản lý vẫn chưa có được câu trả lời cho người dân. Hiện các nhà thầu đã tẩy rửa xong các toa tàu bị vẽ bậy. Ban quản lý dự án đường sắt đô thị đã yêu cầu Công ty Hitachi nhanh chóng trình nộp báo cáo, đánh giá mức độ hư hỏng thực tế và đề xuất giải pháp khắc phục.\nĐể tránh mất cắp, thiết bị vật tư trên công trường, nhà thầu đã thuê bảo vệ trực 24/7 tại vị trí lên xuống, ra vào gói thầu nhằm ngăn chặn người dân địa phương tự ý lên cầu. Tuy nhiên tình trạng mất trộm thiết bị vẫn tiếp diễn, công trình chưa được bàn giao nên gây thiệt hại nặng cho nhà thầu. \nĐại diện Ban điều hành gói thầu J2\nVụ việc tương tự từng xảy ra cuối tháng 12.2017, công nhân dự án đường sắt Cát Linh - Hà Đông phát hiện các toa tàu mới được vận chuyển về nằm tại nhà ga Cát Linh (nhà ga đang thi công) bị sơn vẽ graffiti chằng chịt lên phần thân và đầu. Dù cơ quan chức năng điều tra, nhưng sau đó cũng không xác minh được đối tượng vẽ bậy trên đoàn tàu. Bộ GTVT khi đó đã yêu cầu làm rõ trách nhiệm của Tổng thầu EPC Trung Quốc vì đã không thực hiện đầy đủ việc trông coi, bảo vệ đoàn tàu. Tổng thầu EPC cũng phải chịu hoàn toàn trách nhiệm và chi phí để tẩy vết sơn trên các đoàn tàu. Cũng chỉ đến khi vụ việc xảy ra, công tác an ninh bảo vệ mới được tăng cường nghiêm ngặt hơn. Ban Quản lý dự án đường sắt (Bộ GTVT) yêu cầu tổng thầu tăng cường an ninh tại các ga, cũng như có văn bản gửi Công an Hà Nội, công an các quận có dự án chạy qua hỗ trợ.\nChỉ vài ngày sau vụ vẽ bậy trên toa tàu, một đơn vị nhà thầu khác thuộc tuyến đường sắt đô thị đầu tiên tại TP.HCM tiếp tục lên tiếng trình báo Công an TP về việc mất cắp vật tư thiết bị đường ray. Cụ thể, Công ty TNHH xây dựng Chan Chun (nhà thầu thi công đường ray thuộc gói thầu CP3 tuyến metro số 1) khi kiểm tra hiện trường đã phát hiện các khóa kẹp ray hình chữ E bị mất. Ước tính có 13.443 trong tổng số gần 20.200 khóa bị mất.\nKhu vực bị mất cắp được xác định là tại công trường từ VD1 đến VD3. Đây đều là những thiết bị chuyên dụng đã được cố định trên đường ray. Để tên trộm có thể đột nhập, leo lên đường ray và có kỹ thuật điêu luyện tháo được tới 2/3 khóa kẹp ray ngay trên công trường, chắc chắn không hề dễ dàng. Rất nhiều giả thuyết được nêu ra nhưng tất cả đều đang phải chờ kết luận từ cơ quan điều tra. Phía MAUR cho biết theo đúng nguyên tắc, trong quá trình công an điều tra sự việc, MAUR không thể phát ngôn, nêu nhận định, thậm chí cũng không được tiếp cận hiện trường. Hiện cơ quan này cũng đang phối hợp theo dõi sát sao vụ việc để chủ động có phương án xử lý, đảm bảo tiến độ cho toàn dự án.\n“Chúng tôi vừa có công văn gửi đến 5 công ty là nhà thầu đang thi công trên tuyến metro số 1, đề nghị tăng cường công tác an ninh và bảo vệ vật tư thiết bị đang lưu trữ hoặc đang thi công lắp đặt ở công trường, tránh bị mất cắp, hay phá hoại trong tương lai. Trong khu vực depot Long Bình và các nhà ga, nơi tập trung nhiều vật tư thiết bị, các nhà thầu nên xem xét có thể gắn camera an ninh để theo dõi, giám sát trong suốt quá trình thi công và lắp đặt, cũng như hỗ trợ công tác bảo vệ”, đại diện MAUR thông tin.\nTình trạng trộm cắp thiết bị trên các công trình giao thông không phải hiếm gặp. Hồi đầu tháng 5, người dân TP.HCM ngao ngán khi cầu Thủ Thiêm 2 - cây cầu ngàn tỉ là biểu tượng mới ngay giữa trung tâm TP, vừa chính thức thông xe 2 ngày đã bị kẻ gian lấy trộm 44 nắp chắn rác làm bằng gang của cống thoát nước trên cầu. Sự việc gây nguy hiểm cho người đi đường và nguy cơ dẫn đến nghẹt đường ống thoát nước trên cầu Thủ Thiêm 2. Ngày 13.5, Công an TP.HCM bắt giữ được thủ phạm thì 2 ngày sau, hàng chục nắp cống trên đường Nguyễn Cơ Thạch (khu đô thị mới Thủ Thiêm), gần cầu Thủ Thiêm 2, cũng “không cánh mà bay”. Những nơi nắp cống bị lấy mất, để lộ ra những hố sâu, gây mất mỹ quan và nguy hiểm cho người đi đường.\nTrước đó, những năm đầu khi tuyến cao tốc Nội Bài - Lào Cai mới đi vào vận hành, đoạn tuyến qua địa bàn Phú Thọ và Vĩnh Phúc liên tiếp bị tháo trộm bulong, hộp đệm. Theo Tổng công ty Đầu tư và phát triển đường cao tốc VN (VEC), các bulong, hộp đệm trụ đỡ tôn lượn sóng, tấm đệm liên kết cột tôn lượn sóng bị mất nhiều lần, thiệt hại hàng tỉ đồng. Đáng chú ý, đơn vị chức năng đã bắt quả tang các vụ trộm cắp trên do trẻ em tháo trộm bulong bắt tôn hộ lan và bulong bắt hàng rào thép gai tại các xã thuộc Phú Thọ, Vĩnh Phúc để bán sắt vụn. Nhiều vị trí trở thành “điểm đen” trên tuyến, đặc biệt đoạn qua Yên Bái khi người dân thường xuyên phá hàng rào để lấy lối ra cao tốc bắt xe khách, thậm chí bán hàng quán...\nTuyến đường sắt Bắc - Nam cũng thường xuyên là “nạn nhân” của các vụ trộm cắp vặt thiết bị. Cuối tháng 3.2022, Công an H.Lạng Giang (Bắc Giang) đã bắt được 4 người tháo trộm đường ray tàu hỏa trên tuyến Kép thuộc Công ty CP Đường sắt Hà Lạng để bán sắt vụn lấy tiền tiêu xài. Trước đó, công an các địa phương cũng từng bắt được nhiều vụ trộm thiết bị đường sắt như đinh ốc, bulong, long đen... trên tuyến đường sắt Bắc - Nam chạy qua Nghệ An, Hà Tĩnh. Các thiết bị này bị đem bán sắt vụn cho các ki ốt phế liệu với giá rất rẻ, song lại gây nguy hiểm rất nhiều cho an toàn đường ray chạy tàu, nguy cơ gây trật bánh với hậu quả khôn lường.\nCác công trình bị trộm cắt thiết bị không chỉ giảm chất lượng dự án, nguy cơ mất an toàn mà còn kéo theo thiệt hại lớn cho chủ đầu tư. Đơn cử, gói thầu J2 thuộc dự án cao tốc Bến Lức - Long Thành dù chưa đưa vào khai thác sử dụng nhưng cũng đã khốn khổ vì nạn mất trộm dây điện chiếu sáng, tấm chống lóa, thiết bị an toàn giao thông. Đại diện Ban điều hành gói thầu J2 cao tốc Bến Lức - Long Thành qua khảo sát thực tế ghi nhận nhiều tấm chống lóa trên dải phân cách chạy dọc cầu Sông Chà đoạn qua xã Bình Khánh (H.Cần Giờ, TP.HCM) bị tháo dỡ. Các hộp trụ đèn được lắp trên cột đèn chiếu sáng cũng bị đập phá vỡ nát để rút dây điện đã được lắp bên trong.\nTại gói thầu J2, đoạn đường gần 150 m (Km 25+300 đến Km 25+450) có rất nhiều vị trí bị tháo tấm chống chói. Qua thống kê, đường cáp điện chiếu sáng trên cầu Sông Chà bị mất trên 80%, lưới tấm chống chói lắp trên dải phân cách 57 tấm và mất 10 cột chống chói. Thiệt hại do mất trộm ước tính hơn 11 tỉ đồng. Gói thầu này đã hoàn thành thi công vào tháng 8.2017, đến nay chưa được nghiệm thu bàn giao nên việc mất trộm thiết bị, phát sinh chi phí gây thiệt hại nặng cho nhà thầu. Ngay sau khi phát hiện mất trộm, Liên danh Nhà thầu đã trình báo địa phương để làm rõ vụ trộm này. \n“Để tránh mất cắp, thiết bị vật tư trên công trường, nhà thầu đã thuê bảo vệ trực 24/7 tại vị trí lên xuống, ra vào gói thầu nhằm ngăn chặn người dân địa phương tự ý lên cầu. Tuy nhiên tình trạng mất trộm thiết bị vẫn tiếp diễn, công trình chưa được bàn giao nên gây thiệt hại nặng cho nhà thầu”, đại diện Ban điều hành gói thầu J2 thông tin. \nCông trình càng lớn thì trách nhiệm càng lớn\n Chuyên gia cầu đường Vũ Thắng bình luận: “Công trình càng lớn thì trách nhiệm càng lớn. Có nhiều trường hợp, những thiết bị mất đi chỉ là những miếng sắt rất nhỏ nhưng tác hại gây ra thì cực kỳ nghiêm trọng. Những miếng kẹp sắt nằm trong kho bị mất sẽ khác hoàn toàn với những miếng kẹp đã được cố định trên đường ray. Việc phải mua lại những miếng kẹp sắt mà gây chậm tiến độ dự án hay đội vốn thì đơn vị quản lý trông coi công trình phải chịu toàn bộ trách nhiệm” .",
    "tags": [
        "Công Trình Giao Thông",
        "Tuyến Metro Số 1",
        "MAUR",
        "Metro Số 1",
        "Mất Trộm",
        "Cầu Sông Chà",
        "Đường Ray",
        "Mất Cắp",
        "Cao Tốc Bến Lức",
        "Long Bình"
    ]
}