{
    "url": "https://thanhnien.vn/nga-bien-che-ten-lua-vo-doi-s-500-va-sarmat-trong-nam-nay-post1470832.html",
    "file": [
        "data",
        "2022",
        "1470832.json"
    ],
    "title": "Nga biên chế tên lửa 'vô đối' S-500 và Sarmat trong năm nay",
    "datetime": "2022-06-22T07:22:09+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Nga Vladimir Putin thông báo các hệ thống tên lửa S-500 đang được biên chế vào quân đội, trong khi tên lửa đạn đạo liên lục địa Sarmat sẽ được biên chế trước cuối năm nay.",
    "content": "Tổng thống Vladimir Putin ngày 21.6 cập nhật về những loại vũ khí mới và hiện đại bậc nhất của Nga trong bài phát biểu tại lễ tốt nghiệp ở trường quân sự tại Moscow.\nTheo đài RT, nhà lãnh đạo cho biết hệ thống tên lửa tầm xa S-500 đang trong quá trình được biên chế vào quân đội. Hệ thống này do công ty Almaz-Antey sản xuất, tiếp nối các loại S-300, S-400. Nga gọi đây là hệ thống tên lửa phòng không tiên tiến nhất, có thể ngăn chặn máy bay, tên lửa và thậm chí có khả năng chống vệ tinh.\nTầm bắn của S-500 là 600 km và được cho là có thể ngăn chặn mục tiêu ở vận tốc bội siêu thanh. Tổng thống Putin tuyên bố hệ thống này không có đối thủ trên thế giới và là một phần trong thế hệ vũ khí quyết định năng lực chiến đấu của quân đội trong những thập niên tới.\nCũng trong bài phát biểu, chủ nhân Điện Kremlin cho biết tên lửa đạn đạo liên lục địa (ICBM) Sarmat, loại mới nhất của Nga, sẽ được triển khai trong năm nay.\nTên lửa Sarmat còn gọi là Satan 2, có khả năng mang theo đầu đạn hạt nhân và được đánh giá là mạnh nhất trong các loại ICBM xét về tầm bắn và đầu đạn.\nLãnh đạo Cơ quan vũ trụ Nga (ROSCOSMOS) Dmitry Rogozin hồi tháng 4 cho biết tên lửa Sarmat có thể tấn công mục tiêu ở khoảng cách không giới hạn và không hệ thống phòng không nào hiện nay có thể ngăn chặn.",
    "tags": [
        "Sarmat",
        "S-500",
        "Công Ty Almaz-Antey",
        "Satan 2",
        "ICBM",
        "S-300",
        "Dmitry Rogozin",
        "S-400",
        "Tên Lửa Tầm Xa",
        "Tên Lửa Đạn Đạo Liên Lục Địa",
        "Phòng Không",
        "Vladimir Putin"
    ]
}