{
    "url": "https://thanhnien.vn/dan-thu-do-lai-keu-troi-vi-rac-ngap-khap-noi-mui-hoi-thoi-nong-nac-post1470018.html",
    "file": [
        "data",
        "2022",
        "1470018.json"
    ],
    "title": "Dân Thủ đô lại 'kêu trời' vì rác ngập khắp nơi, mùi hôi thối nồng nặc",
    "datetime": "2022-06-19T11:58:40+0700",
    "author": "Lê Quân",
    "abstract": "Vài ngày gần đây, trên nhiều tuyến phố thuộc các quận: Cầu Giấy, Đống Đa, Hai Bà Trưng,… rác thải sinh hoạt bị ùn ứ, chất đống cản trở giao thông, mất mỹ quan đô thị, bốc mùi hôi thối nồng nặc.",
    "content": "Theo ghi nhận của Thanh Niên, vài ngày gần đây, nhiều tuyến phố nội thành Hà Nội xuất hiện tình trạng rác thải ùn ứ, nhất là tại các quận thực hiện thu gom rác thải theo hình thức xã hội hóa.\nLúc 22 giờ tối 17.6 tại một số tuyến phố thuộc Q.Cầu Giấy như Hoàng Quốc Việt, Xuân Thủy, Duy Tân, Mạc Thái Tổ, Phạm Văn Đồng, Hồ Tùng Mậu, Trần Quốc Hoàn, Trần Quốc Vượng… nhiều xe rác chất đầy bị lưu cữu, tràn lan cao hàng mét lấn chiếm lòng đường, gây cản trở giao thông, bốc mùi hôi thối nồng nặc, gây ô nhiễm môi trường.\nTại một số điểm tập kết, các xe chở rác xếp thành hàng dài chờ xe gom rác đến chở đi. Thậm chí, tại điểm tập kết tuyến phố Trần Thái Tông, có thời điểm khoảng 50 xe chở rác xếp hàng. \nTheo ông Nguyễn Văn Lộc, một nhân viên môi trường, tình trạng này đã xảy ra được gần một tuần nay. Nguyên nhân do mưa nên bãi rác chính - Khu liên hợp xử lý rác thải Nam Sơn (H.Sóc Sơn, Hà Nội) đang quá tải, ứ đọng. \nTại một số tuyến phố khác như Hoàng Quốc Việt, Trần Quốc Hoàn, Hồ Tùng Mậu (Q.Cầu Giấy), Phạm Văn Đồng (Q.Bắc Từ Liêm), Hai Bà Trưng (Q.Hoàn Kiếm), Đốc Ngữ (Q.Ba Đình)… tình trạng xe chở rác xếp hàng chờ “đến lượt” được thu gom vẫn tiếp diễn.\nMột số nhân viên vệ sinh môi trường tại Hoàng Quốc Việt cho hay, bình thường sẽ có 2 xe ô tô lớn đến chở rác đi vào buổi sáng, buổi đêm có 2 xe nữa. Tuy nhiên, từ ngày 16.6, mỗi ngày chỉ có 1 xe ô tô đến chở nên mới xảy ra tình trạng ùn ứ, rác thải sinh hoạt chất đống và xe chở rác xếp hàng dài.\nMùi hôi nồng nặc, dân không chịu nổi!\nNgày 18.6, theo ghi nhận của phóng viên, rác thải vẫn chất đống dọc nhiều tuyến đường nội đô Hà Nội. Rác thải để lâu ngày không qua xử lý, bốc mùi rất khó chịu gây ảnh hưởng rất lớn tới dân cư xung quanh và người đi đường.\nCũng chịu ảnh hưởng từ ô nhiễm môi trường do rác thải ùn ứ, bà Thắng, một chủ cửa hàng tại phố Trần Quốc Vượng (Q.Cầu Giấy) nói: “Ngay đầu phố xe chở rác tập kết thành hàng dài, rác thải ngổn ngang, mùi hôi thối nồng nặc mấy ngày nay rồi. Tôi bán hàng ở cách đó một đoạn xa mà cứ gió thổi là mùi nó lại bốc lên, ảnh hưởng tới sức khỏe của gia đình tôi cũng như việc buôn bán. Hôi thối nên khách người ta cũng không muốn ngồi uống nước, mua hàng. Cũng ý kiến mà giờ vẫn chưa được xử lý”.\nMặc dù có khu vực, đơn vị thu gom đã che bạt, cho rác vào túi kín nhưng do để lâu ngày rác bị phân hủy nên gây ô nhiễm môi trường, ảnh hưởng đến đời sống của người dân. \n“Đây không phải lần đầu rác thải bị tồn đọng. Trước đó, tại Hà Nội đã xảy ra việc này, rác thải cứ tập kết cao hàng mét vài ngày không được chuyển đi gây ra tình trạng hôi thối, mỗi lần đi qua nhất là trời nắng mùi bốc lên kinh khủng. Chúng tôi đề nghị các đơn vị thu gom, xử lý rác thải giải quyết dứt điểm tình trạng này. Rác thải để một ngày không chuyển đi đã chết đây còn tận mấy ngày sao mà chịu được\", bác H.V.T (Đống Đa) bức xúc đề nghị. \nTrao đổi với Thanh Niên, một lãnh đạo Khu liên hợp xử lý chất thải Nam Sơn, nguyên nhân khiến rác thải ùn ứ ở nội thành Hà Nội trong vài ngày qua là do Nhà máy Điện rác Sóc Sơn không được đưa vào vận hành đúng tiến độ kế hoạch. \nDo vậy, khối lượng rác buộc phải xử lý bằng phương pháp chôn lấp. Trong khi đó, khối lượng rác lại vượt rất nhiều so với gói thầu chôn lấp, dẫn đến chậm xử lý, gây ùn ứ từ khâu thu gom, rác tồn lại ngay trên đường phố. Chưa kể, bãi rác Nam Sơn đã quá tải nhiều năm qua.\nTheo Ban Duy tu các công trình hạ tầng kỹ thuật thuộc Sở Xây dựng Hà Nội, Khu liên hợp xử lý chất thải Nam Sơn tiếp nhận rác từ 12 quận nội thành và 5 huyện: Thanh Trì, Gia Lâm, Đông Anh, Mê Linh, Sóc Sơn với khối lượng hơn 5.000 tấn/ngày. Khối lượng tồn đọng rác bị ùn ứ là khoảng 1.431 tấn, tập trung chủ yếu tại một số địa bàn: Q.Hoàng Mai tồn khoảng 382 tấn; Q.Cầu Giấy tồn khoảng 233 tấn; H.Thanh Trì tồn khoảng 158 tấn, H.Đông Anh tồn khoảng 172 tấn...\nBan Duy tu các công trình hạ tầng kỹ thuật cho biết, đã yêu cầu Nhà máy Điện rác Thiên Ý tiếp nhận rác đến hết ngày 20.6 với khối lượng là 3.000 tấn rác. Bên cạnh đó, phải tiếp nhận rác bằng phương pháp chôn lấp tại bãi rác Nam Sơn 24/24h hàng ngày với khối lượng 5.000 - 5.500 tấn rác/ngày. \nCác quận, huyện chỉ đạo đơn vị duy trì vệ sinh môi trường trên địa bàn chuẩn bị đầy đủ phương tiện, thiết bị, nhân lực để khẩn trương thu gom vận chuyển hết số rác tồn đọng cũng như rác phát sinh mới, tránh gây bức xúc trong nhân dân.",
    "tags": [
        "Thủ Đô",
        "Ngập Rác",
        "Bãi Rác Nam Sơn",
        "Nhà Máy Điện Rác Thiên Ý",
        "Khu Liên Hợp Xử Lý Chất Thải Nam Sơn",
        "Thu Gom Rác",
        "Rác Ngập Phố",
        "Chậm Tiến Độ",
        "Đốt Rác Phát Điện",
        "Chôn Lấp Rác",
        "Hôi Thối",
        "Nồng Nặc"
    ]
}