{
    "url": "https://thanhnien.vn/thanh-dong-ninh-thuan-khong-ngung-nang-cao-gia-tri-ben-vung-cho-phat-trien-do-thi-post1470680.html",
    "file": [
        "data",
        "2022",
        "1470680.json"
    ],
    "title": "Thành Đông Ninh Thuận: Không ngừng nâng cao giá trị bền vững cho phát triển đô thị",
    "datetime": "2022-06-21T15:46:27+0700",
    "author": "Thành Nguyễn",
    "abstract": "Công ty CP Thành Đông Ninh Thuận - đơn vị thành viên của Công ty CP Đầu tư Hacom Holdings đã khánh thành, đưa vào sử dụng Khu nhà ở xã hội Hacom GalaCity đánh dấu mốc quan trọng vào sự phát triển chung của tỉnh Ninh Thuận.",
    "content": " Việc khánh thành trên đúng vào dịp kỷ niệm 30 năm Ngày tái lập tỉnh Ninh Thuận (1.4.1992 - 1.4.2022) và kỷ niệm 47 năm Ngày giải phóng Ninh Thuận (16.4.1975 - 16.4.2022). Mặc dù ảnh hưởng nghiêm trọng bởi dịch Covid-19, nhưng Công ty CP Thành Đông Ninh Thuận (Thành Đông Ninh Thuận) đã chủ động triển khai nhiều biện pháp vừa phòng chống dịch vừa sản xuất thi công tại chỗ, bảo đảm tiến độ công trình, đưa vào sử dụng Khu nhà ở xã hội Hacom GalaCity theo đúng tiến độ đã cam kết với chính quyền địa phương. \n Được xây dựng trên diện tích 11.417 m², Hacom GalaCity tọa lạc ngay giữa Khu đô thị mới Đông Bắc (Khu K1), TP.Phan Rang - Tháp Chàm, quy mô 4 tòa nhà cao tầng (trong đó tòa B1, B2 cao 12 tầng; tòa A1, A2 cao 15 tầng) với 848 căn hộ, có tổng số vốn đầu tư hơn 541 tỉ đồng. Đây là dự án tâm huyết của Thành Đông Ninh Thuận, không những góp phần giải quyết nhu cầu cấp bách về nhà ở cho người dân mà còn góp phần quan trọng trong công tác an sinh xã hội của địa phương. Xác định mục tiêu vừa phát triển quỹ nhà ở xã hội đáp ứng nhu cầu thiết yếu của người dân, vừa làm đẹp TP.Phan Rang - Tháp Chàm, ngay từ khâu thiết kế đến xây dựng, hoàn thiện, Thành Đông Ninh Thuận luôn chú trọng đến chất lượng và đặt tiêu chí môi trường sống xanh, sống khỏe lên hàng đầu. Do vậy, ngay khi đưa vào sử dụng, Hacom GalaCity được đánh giá là khu nhà ở xã hội đạt tiêu chuẩn chất lượng thương mại hàng đầu của tỉnh Ninh Thuận. Các vật tư, thiết bị nội thất trong căn hộ được chủ đầu tư trang bị chủng loại cao cấp, có thương hiệu và uy tín trên thị trường. Các khu vực sử dụng chung, như: sảnh chính tòa nhà, khu vực hành lang, tầng hầm, thang máy được hoàn thiện khang trang, rộng rãi với các thiết bị cao cấp, hiện đại. Không gian chung của Hacom GalaCity được bố trí rộng rãi, hợp lý, đầy đủ các tiện ích. Đặc biệt, các tòa nhà đều sử dụng thang máy loại cao cấp, hạ tầng cảnh quan, sân vườn được đầu tư rộng, thông thoáng… hệ thống phòng cháy chữa cháy, camera an ninh thường trực 24/7. \n Với ưu thế nằm giữa trung tâm thành phố, cư dân đang sinh sống ở Hacom GalaCity rất thuận tiện cho việc tiếp cận các khu vực an sinh, xã hội, như: Quảng trường 16 Tháng 4, chợ, siêu thị, bệnh viện, trường học… đem lại sự tiện lợi tối đa cho mọi nhu cầu sinh hoạt của người dân. Hacom GalaCity là công trình xây dựng mang đậm nét hiện đại, góp phần tạo nên cảnh quan đô thị khang trang, đồng bộ, giải quyết một lượng lớn nhu cầu về nhà ở cho người thu nhập thấp có nhu cầu sinh sống, học tập và làm việc tại trung tâm TP.Phan Rang - Tháp Chàm và các vùng lân cận.\n Dịch Covid-19 kéo dài, ảnh hưởng không nhỏ đến tiến độ thi công của dự án nhà ở xã hội Hacom GalaCity. Tuy nhiên, với bản lĩnh, kinh nghiệm và không ngừng năng động, vượt khó của Thành Đông Ninh Thuận, một doanh nghiệp đa ngành nghề, có hơn 17 năm kinh nghiệm thi công các công trình quy mô trải dài trên khắp vùng miền Tổ quốc, đã hoàn thành dự án đúng tiến độ cam kết. Việc đưa dự án nhà ở xã hội Hacom GalaCity hoàn thành vào đúng dịp Kỷ niệm 30 năm ngày tái lập tỉnh Ninh Thuận và 47 năm Ngày thống nhất đất nước là dấu ấn quan trọng của Thành Đông Ninh Thuận trong sự phát triển chung của tỉnh Ninh Thuận, cũng như hiện thực hóa giấc mơ có nhà cho người thu nhập thấp ở địa phương. Đến nay, đã có hơn 300 hộ dân có thu nhập thấp đã hoàn thành thủ tục tiếp nhận căn hộ Hacom GalaCity. Công tác quản lý điều hành của Ban quản lý tòa nhà cũng được cư dân đánh giá cao về tính chuyên nghiệp. Bên cạnh đó, với thiết kế hiện đại, tối ưu hóa ánh sáng tự nhiên, không gian mở và đặc biệt là không gian cây xanh trong công viên chung của tòa nhà đã làm hài lòng các cư dân đối với dự án. Có thể nói, trong năm 2021, tuy phải đối diện với những khó khăn của nền kinh tế nói chung và lĩnh vực bất động sản nói riêng, nhưng Thành Đông Ninh Thuận vẫn vững vàng với các mục tiêu, chiến lược phát triển lâu dài tại Ninh Thuận; góp phần hiện thực hóa mục tiêu “Phát triển kinh tế đô thị bền vững” - 1 trong 5 lĩnh vực trọng điểm mà Đại hội Đảng bộ tỉnh Ninh Thuận lần thứ XIV, nhiệm kỳ 2020 - 2025 đã đề ra. Thành Đông Ninh Thuận luôn duy trì thế mạnh, khẳng định vị thế tạo nên những giá trị “Phát triển bền vững” trong suốt quá trình phát triển các dự án tại Ninh Thuận, đảm bảo hài hòa giữa việc tăng trưởng kinh tế với sự phát triển bền vững về môi trường và trách nhiệm xã hội. \nPhát biểu tại buổi lễ khánh thành, Chủ tịch UBND tỉnh Ninh Thuận Trần Quốc Nam, cho biết: “Tòa nhà Hacom GalaCity là công trình xây dựng mang đậm nét hiện đại, góp phần tạo nên cảnh quan đô thị khang trang nằm trong quần thể dự án có hạ tầng kỹ thuật, hạ tầng xã hội điển hình, hiệu quả thiết thực trong giải quyết nhu cầu về nhà ở cho người thu nhập thấp có nhu cầu sống, học tập và làm việc tại trung tâm TP.Phan Rang - Tháp Chàm”.",
    "tags": [
        "Thành Đông Ninh Thuận",
        "Hacom Galacity",
        "Hội Hacom Galacity",
        "Tp.Phan Rang",
        "Tháp Chàm",
        "Ninh Thuận",
        "Khu Nhà Ở",
        "Nhà Ở Xã Hội"
    ]
}