{
    "url": "https://thanhnien.vn/truyen-thong-o-viet-nam-la-kenh-thong-tin-quan-trong-voi-kieu-bao-post1470038.html",
    "file": [
        "data",
        "2022",
        "1470038.json"
    ],
    "title": "Truyền thông ở Việt Nam là kênh thông tin quan trọng với kiều bào",
    "datetime": "2022-06-20T08:00:43+0700",
    "author": "Thiên Thảo ",
    "abstract": "Nhân ngày Báo chí cách mạng VN (21.6), ông David Dương, Chủ tịch HĐQT kiêm Tổng giám đốc Công ty California Waste Solutions Hoa Kỳ (CWS) và Công ty TNHH xử lý chất thải VN (VWS) đã dành cho Thanh Niên cuộc trò chuyện thú vị.",
    "content": "- PV: Ông từng được một số báo chí ở Mỹ và trong nước phỏng vấn, viết bài, vậy ông có thể nhận xét về cách tiếp cận vấn đề của báo chí ở Mỹ?\nÔng David Dương: Đây là một đề tài rất rộng, nhưng có thể nói ngắn gọn rằng, ở Mỹ hiện tại vẫn còn sự kỳ thị chủng tộc nên báo chí ở đây ít khi đưa tin về những việc tốt mà người da màu làm. Tuy nhiên, tôi và Công ty California Waste Solutions (CWS) cũng đã được báo chí ở nước Mỹ nhắc đến như là một doanh nhân châu Á nói chung, doanh nhân Việt kiều nói riêng đã vượt qua được một số doanh nghiệp xử lý chất thải người bản địa để giành lấy những hợp đồng quan trọng. Mà mới đây nhất là 2 hợp đồng ở Oakland và San Jose (bang California) có giá trị trên 1 tỉ USD cho mỗi hợp đồng.\n- Đó quả là một tin rất vui. Ông có thể nói một chút về 2 hợp đồng này?\nCông ty CWS đã tái ký thành công hợp đồng thu gom và xử lý chất thải với chính quyền TP.San Jose, hợp đồng có thời hạn 15 năm, trị giá 1,2 tỉ USD. Còn ở Oakaland, sau khi giành được hợp đồng trị giá trên 1 tỉ USD, CWS đang chuẩn bị xây dựng nhà máy xử lý chất thải tái chế tân tiến (Modern Recycling facility) tại đây. 2 nhà máy hiện tại nằm trong khu dân cư gần 17 mẫu Anh (~ 6,9 ha) nên công ty sẽ di dời sang nơi mới, 2 nhà máy cũ sẽ được xây dựng thành khu dân cư. CWS đã mua lại 14 mẫu Anh (~ 5,7 ha) ngay cầu cảng. Dự kiến cuối năm sẽ động thổ xây dựng nhà máy và sẽ mất khoảng 2 năm để hoàn thiện. Chi phí dự kiến sẽ tốn khoảng 128 triệu USD cho nhà máy lọc lựa rác, phế liệu tái chế… với nhiều công đoạn sẽ được tự động hóa bằng robot, nam châm phân loại, hồng ngoại tuyến…\n- Xin được trở lại với câu chuyện truyền thông, vì sắp tới đây sẽ là ngày kỷ niệm ngành báo chí của VN. Xin ông cho biết cảm tưởng của mình về báo chí ở VN?\nTruyền thông ở VN là kênh thông tin rất quan trọng đối kiều bào, đặc biệt là những nhà đầu tư nước ngoài, trong đó có những nhà đầu tư Việt kiều. Báo chí chính thống thường đưa tin rất bổ ích giúp những Việt kiều có thêm nhiều thông tin về quê hương, cho họ thấy quê hương mình ngày càng phát triển tốt lên từng ngày như thế nào. Đặc biệt, với các doanh nghiệp nước ngoài, những thông tin về cơ chế, chính sách, luật pháp của Đảng, Nhà nước và Chính phủ VN liên quan đến hoạt động đầu tư mà báo chí đề cập là rất hữu ích. Nó giúp các doanh nghiệp cân nhắc chọn lựa để có chiến lược, kế hoạch… hợp lý khi đầu tư tại VN. Nhưng tôi phải nói thẳng, bên cạnh mặt tích cực của báo chí VN, cũng có một số báo đưa tin chưa thật sự chuẩn xác làm ảnh hưởng rất nhiều về hình ảnh đất nước trong mắt doanh nhân Việt kiều hoặc doanh nhân nước ngoài, làm họ quan ngại khi muốn về đầu tư ở VN. Bên cạnh đó, cũng còn một số ít tờ báo đưa tin thiếu thiện chí, ảnh hưởng đến những doanh nghiệp làm ăn chân chính tại VN. Vì vậy, tôi nghĩ môi trường báo chí, truyền thông cũng cần “xanh sạch” như làm môi trường thuần túy vậy. Ngay cả việc đầu tư cũng cần “môi trường” trong lành. Trong mọi lĩnh vực, nơi đâu có môi trường tốt thì cây sẽ xanh, quả sẽ ngọt, cuộc sống sẽ tốt đẹp lên. \n- Có vẻ như ông rất thích hai từ “môi trường”?\nVì tôi là một người hoạt động trong lĩnh vực môi trường mà. Mọi thứ tôi đều mong muốn trong lành, sạch đẹp (cười).\n- Vậy xin hỏi “ngang” ông một chút về dự án Khu Công nghệ môi trường xanh Long An mà chúng tôi được biết ông rất tâm huyết?\nĐúng là Khu Công nghệ môi trường xanh Long An là dự án lớn tôi rất tâm huyết. Những năm gần đây, tôi nhận thấy có rất nhiều doanh nghiệp Mỹ muốn rút khỏi Trung Quốc, nhưng có một số doanh nghiệp lại không biết phải dời đi đâu. VN có rất nhiều khu công nghệ cao nhưng lại không có khu công nghệ cao nào đạt chuẩn như mong muốn của họ. Vì thế, tôi mong muốn xây dựng khu công nghệ cao tại Long An đạt chuẩn để những doanh nghiệp nước ngoài có thể chọn VN làm nơi chuyển đến khi rút khỏi Trung Quốc. Các chuyên gia Mỹ và gia đình về ở nhằm làm việc thì họ yêu cầu phải có đầy đủ mọi thứ như trường học, bệnh viện, khu vui chơi giải trí… Vì vậy, tôi dự định thay vì xây sẵn mọi thứ thì sẽ xây theo nhu cầu của những doanh nghiệp đó để chinh phục các doanh nghiệp đầu tư về VN. \n- Tôi được biết mới đây ông có cuộc gặp gỡ với Thượng nghị sĩ Hoa Kỳ là bà Maggie Hasan (bang New Hampshire), ông Tim Scott, Thượng nghị sĩ (bang South Carolina). Ông có sẵn lòng chia sẻ nội dung các cuộc gặp này không?\nDo sắp đến có cuộc bầu cử nên họ muốn nhờ tôi giúp để lấy phiếu bầu của cộng đồng người gốc Việt ở Mỹ. Tôi cũng muốn thông qua những cuộc gặp gỡ này để lắng nghe những suy nghĩ của họ về người Việt. Và cũng từ đó, tôi có thể giúp họ hiểu nhiều hơn về con người VN và đất nước hình chữ S này. Tôi luôn mong muốn giúp cộng đồng người Việt có “tiếng nói” và được xem trọng hơn nữa ở đất Mỹ. Khi gặp gỡ những thượng nghị sĩ Mỹ, tôi luôn mong muốn tạo mối quan hệ tốt đẹp cho đất nước VN chứ không phải vì lợi ích của cá nhân mình. Chính vì thế, tôi rất vui mừng được biết trong chuyến công du ngày 11.5, Thủ tướng đã gặp Chủ tịch thường trực Thượng viện Patrick Leahy và một số thượng nghị sĩ chủ chốt Thượng viện Mỹ nhân dịp tham dự Hội nghị cấp cao đặc biệt ASEAN - Mỹ, thăm và làm việc tại Mỹ và Liên Hiệp quốc. Thủ tướng đã chuyển lời của Chủ tịch Quốc hội Vương Đình Huệ, đề nghị ông Leahy và các cộng sự thúc đẩy thành lập Nhóm các nghị sĩ Mỹ thân thiện với VN, tăng cường hoạt động trao đổi, đối thoại giữa quốc hội hai nước.\n- Có những câu chuyện “nhạy cảm” nào mà họ muốn ông chia sẻ trong các cuộc gặp gỡ này không, thưa ông?\nCó. Chẳng hạn họ họ hỏi tôi VN thật sự “phe” nào để “chơi”, để hợp tác… không. Tôi nói, theo những gì tôi biết được thì VN chỉ chọn những đối tác hữu hảo để hợp tác với nhau cùng phát triển, cùng mang lại lợi ích cho nhau. Vấn đề này đã được thể hiện trong lời phát biểu của Thủ tướng Phạm Minh Chính trong chuyến thăm Mỹ vừa qua ở Trung tâm Nghiên cứu Chiến lược và Quốc tế Mỹ (CSIS) rằng VN chọn chính nghĩa, không chọn bên. Nhiều người ở Mỹ cũng như tôi theo dõi bài phát biểu quan trọng của Thủ tướng tại đây rất tâm đắc với câu nói ngắn gọn này.\n- Xin cảm ơn ông về cuộc trò chuyện này.",
    "tags": [
        "Đa Phước",
        "CWS",
        "David Dương",
        "Công Ty Cws",
        "Tp.San Jose",
        "Công Ty California Waste Solutions",
        "VWS"
    ]
}