{
    "url": "https://thanhnien.vn/mat-cap-vat-thiet-hai-lon-post1470195.html",
    "file": [
        "data",
        "2022",
        "1470195.json"
    ],
    "title": "Mất cắp vặt, thiệt hại lớn",
    "datetime": "2022-06-20T06:25:25+0700",
    "author": "Mai Hà",
    "abstract": "Các vụ mất cắp thiết bị số lượng lớn hay vẽ trộm trên toa tàu đều cần nhiều thời gian thực hiện, nhưng vẫn trót lọt mà không bị phát hiện, cho thấy những lỗ hổng giám sát của đơn vị quản lý dự án, nhà thầu thi công.",
    "content": "Trên thực tế, trách nhiệm bảo quản, giám sát thiết bị tại các công trình đang thi công thuộc về nhà thầu, các ban quản lý dự án. Với các dự án đã đi vào khai thác, trách nhiệm quản lý thuộc về công ty quản lý khai thác tuyến, ngoài ra các chi cục, Cục Quản lý đường bộ có trách nhiệm giám sát. Bên cạnh đó, theo Thông tư 65/2020/TT-BCA, cảnh sát giao thông cũng có trách nhiệm ngăn chặn kịp thời, xử lý nghiêm các hành vi vi phạm về trật tự, an toàn giao thông đường bộ; phối hợp với các cơ quan quản lý đường bộ phát hiện, ngăn chặn hành vi vi phạm quy định bảo vệ công trình đường bộ và hành lang an toàn đường bộ.\nĐại tá Nguyễn Quang Nhật, Trưởng phòng Hướng dẫn tuyên truyền điều tra, giải quyết tai nạn giao thông, Cục CSGT (Bộ Công an), cho biết theo trách nhiệm tuần tra kiểm soát trên tuyến, khi phát hiện các bất cập thiếu sót lực lượng CSGT đều phối hợp để báo cho đơn vị quản lý đường cao tốc hoặc QL để xử lý. Riêng đối với các vụ trộm cắp, phá hoại tài sản trên các tuyến đường hoặc các công trình đường bộ, theo đại tá Nhật, trách nhiệm chính trong đảm bảo an ninh trật tự là công an cơ sở tại địa phương, sẽ điều tra xử lý các đối tượng vi phạm.\nTheo TS Nguyễn Hữu Nguyên, Hội Quy hoạch phát triển đô thị TP.HCM, tình trạng nạy đường ray, tháo tà vẹt, cắt dây điện để lấy dây đồng bên trong, trộm nắp cống… đã diễn ra từ lâu trên nhiều công trình. Về lý thuyết, tài sản của ai bị mất trộm thì người đó phải chịu. Nhà thầu, chủ đầu tư để thiết bị bị mất cắp thì phải bỏ tiền ra mua lại, tu sửa lại công trình, lắp lại những tấm chống lóa, đúc lại nắp cống… Những thiệt hại về tài chính cho doanh nghiệp tùy từng trường hợp có thể không lớn lắm, song hệ lụy đáng lo ngại nhất là chất lượng và an toàn của công trình. “Nắp cống bị sập có thể gây tai nạn chết người, chống lóa tháo đi cũng rất có thể gây những tai nạn giao thông thương tâm. Thiệt hại đó còn lớn hơn nhiều”, ông Nguyên nói.\nTS Nguyễn Hữu Nguyên cho rằng, muốn tìm ra giải pháp cho tình trạng này, phải phân tích, mổ xẻ thật kỹ các nguyên nhân, từ khách quan do ý thức người dân cho tới nguyên nhân chủ quan - trách nhiệm bảo vệ của cơ quan quản lý. Nếu nhìn vào những vụ việc bị mất cắp có thể thấy những thiết bị như nắp cống, tấm kính chống lóa trên đường… bán đi không được bao nhiêu tiền. Những người phải đi ăn cắp vặt những cái nhỏ như vậy, chủ yếu là những đối tượng nghiện hút khi đã quá cùng quẫn, mang tính cấp bách, không phải thuộc dạng kế mưu sinh của những người nghèo. Trường hợp vẽ bậy thì ở góc độ văn hóa, những đối tượng nghịch ngợm, mang tính nổi loạn, thuộc về hành vi ứng xử văn hóa. Cả 2 đối tượng này, không chỉ luật pháp đã quy định rõ khung hình phạt mà xã hội, người dân cũng lên án rất nhiều các hành vi phá hoại như vậy. Khi bắt được, cần xử lý thật nghiêm để mang tính răn đe, tuyên truyền.\nVề phía trách nhiệm của cơ quan quản lý, ông Nguyên nhận định: Bên cạnh năng lực yếu kém, không loại trừ trường hợp bảo vệ có tiếp tay với những đối tượng xấu để tháo dỡ vật tư, ăn chia với nhau. Cần điều tra kỹ lưỡng và xử lý thật nghiêm những hành vi này. \n“Đa số hợp đồng giữa chủ đầu tư và các nhà thầu đều đã nêu rõ nếu có sự cố bắt nguồn từ thiên tai, dịch bệnh hay tình huống bất khả kháng thì phía nhà thầu mới có thể “đòi” thêm kinh phí để bù đắp thiệt hại. Những sự việc trộm cắp, phá hoại như thế này đều do người trực tiếp quản lý đã không hoàn thành tốt nghĩa vụ và trách nhiệm quản lý trên công trường đang xây dựng. Vì thế, họ không những không được đền bù mà còn phải chịu toàn bộ trách nhiệm và phải bị truy tới cùng trách nhiệm đối với những sự cố xảy ra trong tương lai nếu bắt nguồn từ việc bị mất trộm, đột nhập đó”, TS Nguyễn Hữu Nguyên chỉ rõ.\nChuyên gia cầu đường Vũ Thắng cũng nhấn mạnh cứ chiếu đúng theo luật pháp để xử lý những tình trạng này. Ai chịu trách nhiệm giữ gìn tài sản thì phải có trách nhiệm bảo vệ tài sản, đền bù trong trường hợp bị mất cắp, phá hoại. Tên trộm, kẻ phá hoại sau khi bị bắt sẽ phải tiếp tục điều tra xem có hay không sự tiếp tay của cơ quan quản lý. Nếu có sự thông đồng, phải xử phạt thật nghiêm, thậm chí bỏ tù. Nếu không có sự thông đồng thì cán bộ quản lý giữ tài sản cũng phải chịu kỷ luật vì tội thiếu trách nhiệm, không hoàn thành nhiệm vụ.\nTừng đau đầu vì nhiều vụ mất trộm, phá hoại thiết bị trên tuyến cách đây vài năm, song lãnh đạo Công ty VECS cho biết hiện tình trạng này đã giảm khá nhiều. “Các vụ phá hoại, trộm thiết bị giảm nhiều vì chúng tôi cử nhân viên tuần đường liên tục tuần tra dọc tuyến, đặc biệt các điểm phát sinh nhiều vấn đề. Nhưng kinh nghiệm là phải phối hợp với các địa phương, có sự vào cuộc quyết liệt của chính quyền địa phương từ tuyên truyền phổ biến với người dân, nhắc nhở thậm chí xử phạt các vụ vi phạm như phá hoại tài sản, xử lý các vụ trộm cắp tài sản nhà nước trên tuyến cao tốc, thì tình trạng mới giảm mạnh”, lãnh đạo VECS cho biết.",
    "tags": [
        "Đường Ray",
        "Trộm Nắp Cống",
        "Thông Tư 65/2020/Tt-Bca",
        "Công Ty Vecs",
        "Mất Cắp",
        "Cục Quản Lý Đường Bộ",
        "Mất Trộm",
        "Phá Hoại",
        "VECS"
    ]
}