{
    "url": "https://thanhnien.vn/sieu-du-thuyen-nga-cap-cang-hawaii-sau-lenh-tich-thu-cua-my-post1470209.html",
    "file": [
        "data",
        "2022",
        "1470209.json"
    ],
    "title": "Siêu du thuyền Nga cập cảng Hawaii sau lệnh tịch thu của Mỹ",
    "datetime": "2022-06-20T07:49:59+0700",
    "author": "Lam Vũ",
    "abstract": "Siêu du thuyền Amadea, được cho là tài sản của tỉ phú Nga Suleiman Kerimov, đã cập cảng Hawaii sau khi bị bắt giữ tại Fiji theo yêu cầu của giới chức Mỹ.",
    "content": "Siêu du thuyền Amadea đã khởi hành đến Hawaii (Mỹ) sau khi tòa án tối cao Fiji ngày 7.6 ra phán quyết rằng tàu cần phải rời khỏi đất nước vì chi phí để chính phủ \"nuôi\" nó quá lớn. Dữ liệu từ công ty theo dõi hàng hải Refinitiv cho thấy tàu đã cập cảng ở Honolulu hôm 16.6, theo Reuters.\nSau khi Nga đưa quân sang Ukraine, Bộ Tư pháp Mỹ đã ra lệnh tịch thu nhiều du thuyền và tài sản có giá trị của các tài phiệt Nga nằm trong danh sách đen của Washington, nỗ lực được cho là nhằm gây sức ép lên Moscow.\nSiêu du thuyền Amadea dài 106 mét, trị giá 300 triệu USD, theo Reuters. Giới chức Mỹ tin rằng du thuyền này thuộc sở hữu của tỉ phú Suleiman Kerimov, doanh nhân kiêm chính trị gia có quan hệ gần gũi với Tổng thống Nga Vladimir Putin. Từ năm 2008, ông Kerimov là thượng nghị sĩ đại diện Dagestan, một nước cộng hòa thuộc Nga. Theo Forbes, khối tài sản của ông và gia đình trị giá 15 tỉ USD.\nÔng Kerimov đã bị Mỹ trừng phạt vào năm 2014 và 2018 để đáp trả các hành động của Nga ở Syria và Ukraine. Ông cũng nằm trong danh sách trừng phạt của Liên minh châu Âu (EU).\nAmadea đã bị bắt giữ tại Fiji hồi tháng 5 theo lệnh của Mỹ. Trước đó, siêu du thuyền đến Fiji sau hành trình 18 ngày từ Mexico. Cục Điều tra Liên bang Mỹ (FBI) cho hay tàu đã tắt hệ thống thông tin tự động vào ngày 24.2, gần như ngay lập tức sau khi Nga phát động \"chiến dịch đặc biệt\" ở Ukraine, nhằm tránh bị bắt giữ.\nCác luật sư của chủ sở hữu Amadea, công ty Millemarin Investment có đăng ký tại Quần đảo Cayman, đã nói với tòa án Fiji rằng Amadea không thuộc sở hữu của ông Kerimov mà là của một tài phiệt Nga khác chưa bị trừng phạt, cựu giám đốc Rosneft Eduard Khudainatov.",
    "tags": [
        "Du Thuyền",
        "Hawaii",
        "Amadea",
        "Fiji",
        "Tỉ Phú Nga",
        "Ukraine",
        "Honolulu"
    ]
}