{
    "url": "https://thanhnien.vn/dau-son-cua-du-an-vi-mot-viet-nam-vuon-cao-vuot-troi-post1470719.html",
    "file": [
        "data",
        "2022",
        "1470719.json"
    ],
    "title": "Dấu son của dự án “Vì một Việt Nam vươn cao vượt trội”",
    "datetime": "2022-06-21T19:00:53+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Sau hai năm đồng hành cùng Việt Nam vượt qua thử thách, nhãn hàng sữa Cô Gái Hà Lan tiếp tục kiến tạo sân chơi Ngại Gì Thử Thách như một dấu son mới trên hành trình lan tỏa sứ mệnh Vì Một Việt Nam Vươn Cao Vượt Trội.",
    "content": "Là dấu son mới của chương trình Vì Một Việt Nam Vươn Cao Vượt Trội, Ngày hội Ngại Gì Thử Thách không chỉ mang đến sân chơi chào hè sôi động mà còn mang thông điệp ý nghĩa dành cho trẻ, đó là ý chí vững vàng sẵn sàng chinh phục thử thách trong học tập và cuộc sống. Bởi lẽ, bài học từ sự vấp ngã, thất bại cũng không kém phần giá trị khi qua đó, các em học cách đứng lên, tiếp tục chinh phục và thành công.\nBên cạnh thông điệp sâu sắc này, các em tham gia đủ 5 thử thách trong ngày hội còn được nhận nhiều phần quà xinh xắn dễ thương để lưu giữ kỷ niệm “mùa hè năm ấy” cùng bố mẹ chinh phục sân chơi Ngại Gì Thử Thách. Khi tựu trường, các bài học và phần quà từ chương trình hẳn sẽ trở thành niềm tự hào, câu chuyện vui của bé với bạn bè.\nNhiều phụ huynh tham gia ngày hội cùng con cho biết sân chơi là một dịp rất ý nghĩa cho con trẻ thư giãn, vui đùa cùng bạn bè. Bố mẹ thật sự xúc động khi nhìn con không ngại khó, ngại sai và dũng cảm chơi lại cho đến khi đạt được quà của ban tổ chức trong sự hò reo cổ vũ của mọi người. Đây là điều các anh chị đang tìm kiếm cho con qua gần hai năm trẻ loanh quanh trong nhà và ở trường. \nĐược sự hưởng ứng từ cộng đồng, nhà trường và các em học sinh, ngày hội Ngại Gì Thử Thách dưới “mái nhà” Vì Một Việt Nam Vươn Cao Vượt Trội sẽ còn được nối dài trong các năm tới với nhiều hoạt động thú vị.\nVới mục tiêu vun đắp một thế hệ ý chí vững vàng vì một Việt Nam vươn cao vượt trội, từ năm 2020, Cô Gái Hà Lan hợp tác chiến lược với Bộ Giáo dục và Đào tạo triển khai dự án cùng tên trong 5 năm với tổng ngân sách lên đến 55 tỉ đồng.\nQua hai năm giãn cách xã hội, tưởng chừng như dự án đã phải ngưng trệ nhưng với sự nỗ lực và tâm huyết của nhãn hàng, dự án vẫn bền bỉ triển khai ở quy mô ngày càng rộng. Tính đến nay, Cô Gái Hà lan đã trao tặng 10 sân chơi vận động “Ngại gì thử thách”, xây dựng hơn 200 góc dinh dưỡng chuẩn Hà Lan và giáo dục dinh dưỡng cho hơn 300.000 học sinh tại 5 tỉnh thành.\nĐáng chú ý, trong năm học sắp tới, hãng sữa kết hợp cùng Bộ Giáo Dục & Đào Tạo triển khai giáo án giáo dục dinh dưỡng điện tử thông qua nền tảng Kidsloop với hệ sinh thái dữ liệu toàn diện. Mô hình giáo dục sức khỏe dinh dưỡng trên nền tảng số này giúp các em tiếp cận kiến thức mọi lúc, mọi nơi.\nHướng đến năm 2025, dự án sẽ hoàn thành 3 trọng tâm triển khai: cung cấp 1,5 triệu ly sữa và giáo án điện tử cho học sinh tiểu học nhằm nâng cao nhận thức, hình thành thói quen dinh dưỡng; xây dựng 250 góc dinh dưỡng nhằm cung cấp kiến thức về chế độ dinh dưỡng cân bằng, theo dõi tiến độ phát triển chiều cao, cân nặng; xây dựng 65 sân chơi đạt chuẩn nhằm phát động phong trào rèn luyện thể lực tại các trường tiểu học. ",
    "tags": [
        "Cô Gái Hà Lan",
        "Ngại Gì Thử Thách",
        "Vì Một Việt Nam Vươn Cao Vượt Trội"
    ]
}