{
    "url": "https://thanhnien.vn/mua-tim-cho-tai-xe-soi-den-ho-tong-nguoi-phu-nu-qua-deo-vang-post1470245.html",
    "file": [
        "data",
        "2022",
        "1470245.json"
    ],
    "title": "Mưa tim cho tài xế soi đèn ‘hộ tống’ người phụ nữ qua đèo vắng",
    "datetime": "2022-07-03T09:43:41+0700",
    "author": "Cao An Biên ",
    "abstract": "Clip một bác tài lái xe tải chạy chậm, soi đèn giúp một người phụ nữ đi xe máy chở hàng trên đoạn đèo vắng lúc 2 giờ sáng, bỗng nhận được “mưa tim” từ dân mạng vì ai xem cũng thấy ấm lòng.",
    "content": "Theo đó, đoạn clip được một tài khoản chia sẻ lên mạng xã hội với dòng trạng thái: “Đường thì vắng. Cháu cũng không vội. Để cháu soi giúp cô một đoạn đường nhé!”. Kèm theo, là một đoạn clip dài gần 1 phút, ghi lại cảnh một phụ nữ đi xe máy giữa đoạn đường đèo vắng vẻ giữa đêm, trên xe chở mấy túi hàng. Phía sau, là một chiếc xe container đang chạy chậm, soi đèn để người phụ nữ dễ di chuyển hơn.\nSau khi đăng tải, đoạn clip đã nhận được hơn 1 triệu lượt xem, hàng trăm nghìn lượt thả tim, bình luận và chia sẻ trên các nền tảng mạng xã hội. Hầu hết cư dân mạng khen ngợi hành động ấm lòng của bác tài.\nNickname Ha Hoàng bình luận: “Bác tài tốt bụng quá. Mình 15 năm trước cũng được một bác tài soi đường cho 60 cây số, mong được gặp lại và có cơ hội cảm ơn lòng tốt”. “Chúc bác tài vạn dặm bình an. Cảm ơn bác tài vì giúp mình thấy rằng đời vẫn còn nhiều điều tốt đẹp”, tài khoản Kiều Oanh nhắn nhủ.\nTrong khi đó, người dùng Vũ Đức Osaka lại bày tỏ: “Cảm ơn bạn nhiều. Bạn à! Bạn giúp mình nhớ lại hình ảnh của mẹ mình, chị gái mình ngày xưa cách đây hơn 10 năm, cũng mưu sinh vất vả giữa đêm như vậy. Có người giúp đỡ như bạn, ai cũng thấy ấm áp tình người”.\n“Mình cũng từng được giúp như vậy nè! Mình từng đi chợ 2 - 3 giờ đêm đường vắng lắm mà có ô tô đằng sau đỡ sợ hẳn, chứ thân gái một mình đi đêm đi hôm đáng sợ lắm”, chị Dung Bé nhớ lại.\nTheo xác minh của Thanh Niên, tài xế và cũng là người đăng tải đoạn clip được chia sẻ ồ ạt những ngày vừa qua, là anh Đinh Văn Thiện (26 tuổi, sống ở H.Chợ Mới, Bắc Kạn). Chính chủ cho biết clip được anh quay lại vào ngày 20.4 vừa rồi, nhưng những ngày gần đây mới được lan tỏa nhiều, khiến anh có chút bất ngờ.\nAnh Thiện kể, tối đó, sau khi hoàn tất chở hàng như thường lệ, anh về nhà nghỉ ngơi. Khi đi ngang qua Quốc lộ 3, thì bỗng dưng bắt gặp người phụ nữ luống tuổi một mình chở hàng đi qua đường đèo. Thấy đường vắng, cô một thân một mình giữa đêm, chàng trai trẻ quyết định “hộ tống” cô một đoạn đường.\nBan đầu, thấy có xe lớn phía sau, người phụ nữ nép vào để nhường đường, nhưng thấy anh chạy chậm, bà cũng biết ý nên vẫn lưu thông như bình thường. Vậy là bác tài đã soi đèn hơn 30 phút, cho đến khi bà đến nơi.\n“Sau khi dừng lại, cô gật đầu, rồi giơ tay chào ngỏ lời cảm ơn. Thấy vậy, tôi cũng thấy ấm lòng vô cùng, cảm giác như mình nhận lại được điều gì đó rất lớn. Thấy cô mưu sinh vất vả, cũng giống như mẹ mình, nên tôi cũng muốn hỗ trợ trong khả năng”, anh nói.\nSuốt 4 năm làm tài xế, anh từng chứng kiến và hỗ trợ cho nhiều trường hợp tương tự, cũng như những người bị tai nạn giao thông. Với anh Thiện, việc làm của mình không lớn lao gì, chẳng qua có duyên và tiện đường, thì giúp đỡ. Tuy nhiên, khi nhận được lời khen từ phía cư dân mạng, anh thấy vui và hạnh phúc, cũng thấy ấm lòng theo.",
    "tags": [
        "Bác Tài Xe Tải",
        "Thuê Xe Chở Hàng",
        "Bác Tài Soi Đèn",
        "Bắc Kạn",
        "Tài Xế"
    ]
}