{
    "url": "https://thanhnien.vn/my-muon-dung-ten-lua-spacex-dieu-quan-than-toc-khap-the-gioi-post1470631.html",
    "file": [
        "data",
        "2022",
        "1470631.json"
    ],
    "title": "Mỹ muốn dùng tên lửa SpaceX điều quân thần tốc khắp thế giới",
    "datetime": "2022-06-21T14:31:49+0700",
    "author": "Khánh An",
    "abstract": "Quân đội Mỹ muốn nghiên cứu khả năng dùng tên lửa để điều quân đến bất cứ nơi nào trên thế giới trong thời gian chỉ vài giờ.",
    "content": "Theo tài liệu do tờ The Intercept vừa có được nhờ Đạo luật Tự do thông tin, Bộ Tư lệnh vận tải Mỹ đang nghiên cứu khả năng dùng tên lửa của hãng SpaceX để đưa các binh sĩ thật nhanh đến bất cứ nơi nào trên thế giới. \nSư đoàn lính dù số 82 thuộc Lục quân Mỹ có Lực lượng Phản ứng tức thời, có nghĩa là họ có thể được điều động đi bất cứ lúc nào, bất cứ nơi đâu trên thế giới trong vòng chưa đầy một ngày.\nĐơn vị này đã tham gia nhiều nhiệm vụ trong thời gian gần đây, từ việc điều động trong đêm giao thừa đến Iraq cho đến việc sơ tán tại Kabul (Afghanistan) vào tháng 8.2021. Họ còn được điều động nhanh đến Đông Âu ngay trước ngày Nga đưa quân sang Ukraine (24.2).\nThế nhưng, quân đội Mỹ thậm chí còn muốn có lực lượng phản ứng nhanh hơn, được phóng bằng tên lửa, chẳng hạn để đảm bảo an ninh sứ quán tại một nước nào đó chỉ trong vòng 1 giờ.\nÝ tưởng trên nằm trong đề xuất của Bộ Tư lệnh vận tải Mỹ và là một phần trong sự hợp tác với hãng SpaceX của tỉ phú Elon Musk.\nBáo cáo giữa nhiệm kỳ năm 2021 về “năng lực vận tải không gian cho lực lượng hỗn hợp” đưa ra 3 trường hợp giả định để nghiên cứu khả năng “vận chuyển không gian từ điểm này đến điểm khác”, trong đó có một trường hợp “hỗ trợ sứ quán”. \nTheo đó, các binh sĩ được vận chuyển bằng tên lửa sẽ đem lại năng lực điều động trực tiếp rất nhanh từ Mỹ đến một căn cứ ở châu Phi. Điều đó sẽ “rất quan trọng trong việc hỗ trợ nhiệm vụ của Bộ Ngoại giao ở châu Phi”. \nBáo cáo lưu ý rằng năng lực này có thể răn đe các phần tử phi quốc gia không thực hiện các hành vi hung hăng nhằm vào Mỹ. \nTình huống giả định trên gợi nhớ về vụ 2 cơ sở của chính phủ bị một số tay súng nổi dậy tấn công tại Benghazi (Libya) khiến 2 nhà thầu của CIA và 2 quan chức Bộ Ngoại giao Mỹ thiệt mạng, trong đó có Đại sứ Christopher Stevens. Khi đó, lực lượng phản ứng nhanh bị chỉ trích hành động quá chậm. \nBáo cáo còn nêu 2 tình huống giả định sẽ sử dụng tên lửa điều quân, bao gồm “biện pháp thay thế về phân phối hậu cần” tại Thái Bình Dương và việc điều động hệ thống căn cứ không quân như xe cộ, thiết bị bảo hộ, thiết bị xây dựng và các thiết bị khác đến những nơi trên toàn cầu, cũng như bất cứ nơi nào Không quân Mỹ cần để hỗ trợ chiến dịch. \nTuy nhiên, ý tưởng trên bị cho là khó thực hiện. Theo chuyên gia Kaitlyn Johnson tại Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS-Mỹ), nếu đó là một thành phố thì họ sẽ khó hạ cánh một tàu không gian cạnh đại sứ quán. \nBáo cáo còn nói rằng những khía cạnh chưa nghiên cứu gồm chi tiết về chi phí mỗi lần phóng, điều kiện thời tiết cho phép và khả năng tái điều động một thiết bị vận chuyển không gian. Bên cạnh đó còn có nhiều vấn đề về hậu cần cũng như khả năng vi phạm các luật, hiệp ước về hoạt động trong không gian.",
    "tags": [
        "Mỹ",
        "Điều Quân",
        "Đạo Luật Tự",
        "SPACEX",
        "Christopher Stevens",
        "Sứ Quán",
        "Lính Dù",
        "Giả Định",
        "Thiết Bị Xây Dựng",
        "Điều Động"
    ]
}