{
    "url": "https://thanhnien.vn/3-ngoi-chua-nao-duoc-chon-vinh-vien-la-co-so-chung-cua-phat-giao-tp-hcm-post1470108.html",
    "file": [
        "data",
        "2022",
        "1470108.json"
    ],
    "title": "3 ngôi chùa nào được chọn vĩnh viễn là cơ sở chung của Phật giáo TP.HCM?",
    "datetime": "2022-06-19T16:39:33+0700",
    "author": "Vũ Phượng",
    "abstract": "Trưởng lão Hòa thượng Thích Trí Quảng quyết định chùa Việt Nam Quốc Tự (Q.10), chùa Thanh Tâm (chùa Phật Cô Đơn, H.Bình Chánh) và chùa Phổ Quang (Q.Tân Bình) vĩnh viễn là cơ sở chung của Phật giáo TP.HCM, được điều hành theo quy chế đặc biệt.",
    "content": "Trong buổi thông tin báo chí dịp kỷ niệm 40 năm thành lập và Đại hội đại biểu Phật giáo TP.HCM nhiệm kỳ X (năm 2022 - 2027), thượng tọa Thích Quang Thạnh, Phó trưởng Ban trị sự kiêm Trưởng ban Giáo dục Phật giáo cho biết, Trưởng lão Hòa thượng Thích Trí Quảng đã lấy ý kiến của Tăng Ni, quyết nghị chọn 3 ngôi chùa là cơ sở chung của Phật giáo TP.HCM.\nCụ thể, đó là chùa Việt Nam Quốc Tự (Q.10), chùa Thanh Tâm (chùa Phật Cô Đơn, H.Bình Chánh) và chùa Phổ Quang (Q.Tân Bình). 3 ngôi chùa này sẽ được điều hành theo quy chế đặc biệt. \nTrong đó, Việt Nam Quốc Tự là Trung tâm hành chánh - văn hóa - tâm linh được chọn đặt trụ sở chính của Ban Trị sự Giáo hội Phật giáo Việt Nam TP.HCM.\nTrả lời câu hỏi của PV về lý do chọn 3 ngôi chùa này vĩnh viễn là cơ sở chung của Phật giáo TP.HCM, Thượng tọa Thích Quang Thạnh, Phó trưởng Ban trị sự kiêm Trưởng ban Giáo dục Phật giáo GHPGVN TP.HCM cho biết, với sự quyết tâm nỗ lực, hợp thời, Hòa thượng Thích Trí Quảng đã yêu cầu GHPGVN TP.HCM phải cố gắng tìm vị trí riêng, tránh việc khi có thay đổi, di dời văn phòng không hay. \nBên cạnh đó, Hòa thượng Thích Trí Quảng cũng chỉ đạo cho tất cả các quận, huyện nhiệm kỳ vừa rồi đều phải tôn vinh và cố gắng tìm được văn phòng độc lập cho Ban trị sự quận, huyện dưới sự hỗ trợ của Nhà nước. \nTheo Thượng tọa Thích Quang Thạnh, Việt Nam Quốc Tự là một trong những văn phòng chính thức của GHPGVN TP.HCM và cũng là trung tâm hành chánh, văn hóa, tâm linh của Phật giáo TP. \nTừ khi chuyển văn phòng về Việt Nam Quốc Tự, tất cả các sự kiện của TP tập trung tổ chức tại đây. “Chùa Phật Cô Đơn, chùa Phổ Quang là của TP ngay từ ban đầu vì những ngôi chùa không có người kế thừa, giáo hội phải có người để vận hành. 2 ngôi chùa này ngoài vấn đề tụng kinh, bái sám thì còn có những đặc thù. Do đó, việc hành chính lễ nghi tổ chức tập trung 2 địa điểm này cùng Việt Nam Quốc Tự”, Thượng tọa Thích Quang Thạnh chia sẻ.\nGiải thích thêm về lý do chọn chùa Phật Cô Đơn vĩnh viễn là cơ sở chung của Phật giáo TP, Thượng tọa Phó trưởng Ban Trị sự cho biết, vì Hòa thượng Thích Trí Quảng muốn phát huy vùng đất này để truyền bá đạo Phật, hỗ trợ người dân tốt nhất. Bên cạnh đó, Học viện Phật giáo VN tại TP.HCM được cấp cơ sở tại Bình Chánh, do vậy Hòa thượng dùng chùa Phật Cô Đơn đó cho các Ni sư ở mọi nơi về có thể tá túc ở đây. \nTương tự, chùa Phổ Quang sẽ dành cho các Tăng ở mọi nơi, nhất là các Tăng về Học viện Phật giáo học thạc sĩ, tiến sĩ không có nơi ở có thể về ở.\nThượng tọa Thích Tâm Hải, Trưởng ban Thông tin Truyền thông giải thích thêm, thông thường, một ngôi chùa sẽ có trụ trì. Ở 3 chùa này, về pháp lý do Ban Trị sự GHPGVN TP.HCM chịu trách nhiệm, các hoạt động khác diễn ra bình thường. 3 chùa này sẽ có Ban quản trị, hoạt động theo nhiệm kỳ, mọi việc nhân sự tham gia, điều chuyển quyết định liên quan đến chùa sẽ có ý kiến tập thể, đa số tán thành thì mới thực hiện.\nTừ năm 1982 với hơn 1.000 Tăng Ni, đến nay sau 40 năm, TP.HCM có 13.240 Tăng Ni, quản lý hành chánh 1.469 cơ sở tự viện và 12 điểm sinh hoạt tôn giáo tập trung, 1.219 tự viện đã có quyết định bổ nhiệm trụ trì (155 cơ sở chưa có quyết định bổ nhiệm, 95 cơ sở chưa được hợp thức hóa và dựng bảng hiệu). Trong đó Phật giáo Bắc tông: 1.334 cơ sở; Phật giáo Nam tông: 20 cơ sở (Nam tông Kinh: 18; Nam tông Khmer: 2); Tịnh xá: 57 cơ sở; tự viện Phật giáo người Hoa: 58 cơ sở; hơn 6 triệu tín đồ.",
    "tags": [
        "Phật Giáo",
        "Phật Giáo Tp.Hcm",
        "3 Ngôi Chùa",
        "Việt Nam Quốc Tự",
        "Phật Cô Đơn"
    ]
}