{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-22-6-2022-do-la-tu-do-tang-nhe-post1470834.html",
    "file": [
        "data",
        "2022",
        "1470834.json"
    ],
    "title": "Giá USD hôm nay 22.6.2022: Đô la tự do tăng nhẹ",
    "datetime": "2022-06-22T09:00:38+0700",
    "author": "An Yến",
    "abstract": "Giá USD trong các ngân hàng thương mại sụt giảm nhưng thị trường tự do vẫn gia tăng.",
    "content": "Sáng 22.6, giá USD tại một số ngân hàng thương mại giảm nhẹ như Vietcombank giảm 5 đồng so với hôm qua, còn mua vào 23.065 đồng/USD và bán ra 23.375 đồng/USD; Eximbank cũng giảm 10 đồng, còn mua vào là 23.110 đồng/USD và bán ra 23.320 đồng/USD. Trong khi đó, tỷ giá trung tâm do Ngân hàng Nhà nước công bố là 23.089 đồng/USD, tăng 2 đồng so với hôm qua. Trên thị trường tự do, giá USD giảm 10 đồng ở chiều mua vào xuống 23.900 đồng/USD nhưng tăng 10 đồng ở chiều bán ra, lên 23.980 đồng/USD.\nTrên thị trường quốc tế, chỉ số USD-Index tăng nhẹ lên 104,57 điểm. Các nhà đầu tư vẫn đang theo dõi về động thái của Cục Dự trữ Liên bang Mỹ (Fed) trong bối cảnh lạm phát leo thang. Hôm nay và ngày mai Chủ tịch Fed Jerome Powell sẽ có bài phát biểu trước Thượng viện và Hạ viện để có thêm thông tin về các kế hoạch trong tương lai. Ngoài ra, sẽ có thêm tín hiệu khi 2 quan chức khác của Fed cũng sẽ phát biểu và dữ liệu nhà ở cùng doanh số bán nhà tháng 5 sẽ được công bố sáng nay.\nTrong khi đó, tại châu Âu, Chủ tịch Ngân hàng Trung ương châu Âu Christine Lagarde cho biết các quan chức ngân hàng này có ý định tăng lãi suất trong tháng 7 và tháng 9 bất chấp những lo ngại ngày càng tăng về căng thẳng trên thị trường tài chính.\nCác nhà kinh tế tại Goldman Sachs cảnh báo về khả năng Mỹ suy thoái kinh tế ngày càng tăng trong năm nay đồng thời hạ dự báo tăng trưởng GDP của họ đối với nền kinh tế này. Lý do chính là họ ngày càng lo ngại rằng Fed sẽ cảm thấy buộc phải phản ứng mạnh mẽ với kỳ vọng lạm phát chính và lạm phát tiêu dùng leo thang nếu giá năng lượng tiếp tục phi mã.\nChứng khoán Mỹ cũng khởi sắc trong phiên 21.6 sau đà lao dốc hồi tuần trước. Đà phục hồi diễn ra trên diện rộng. Nhóm cổ phiếu năng lượng tăng mạnh nhất thuộc S&P 500, vọt 5,1% khi giá dầu leo cao. Cổ phiếu Diamondback Energy bứt phá 8,2%; cổ phiếu Exxon Mobil vọt 6,2%; cổ phiếu Schlumberger và Phillips 66 tăng 6%... Chốt phiên, chỉ số Dow Jones tăng 641,47 điểm (tương đương 2,15%) lên 30.530,25 điểm và là phiên tăng cao nhất trong một tháng qua. Chỉ số S&P 500 cộng 2,45% lên 3.764,79 điểm - đánh dấu phiên tăng mạnh nhất của chỉ số này trong tháng 6 - và chỉ số Nasdaq Composite tiến 2,51% lên 11.069,30 điểm.",
    "tags": [
        "Giá Usd Hôm Nay",
        "Diamondback Energy",
        "Schlumberger",
        "Christine Lagarde",
        "S&P 500",
        "Jerome Powell",
        "Thị Trường Tự Do",
        "Exxon Mobil",
        "Ngân Hàng Trung Ương Châu Âu",
        "Giá Usd Tự Do"
    ]
}