{
    "url": "https://thanhnien.vn/cong-ty-tnhh-mtv-thuy-nong-dong-cam-no-luc-duy-tu-khac-phuc-hau-qua-thien-tai-mua-lu-post1470247.html",
    "file": [
        "data",
        "2022",
        "1470247.json"
    ],
    "title": "Công ty TNHH MTV thủy nông Đồng Cam: Nỗ lực duy tu, khắc phục hậu quả thiên tai, mưa lũ",
    "datetime": "2022-06-20T10:15:14+0700",
    "author": "Phương Lan",
    "abstract": "Là doanh nghiệp có chức năng quản lý, khai thác các công trình thủy lợi, thủy nông, cung ứng nước phục vụ sản xuất nông nghiệp, Công ty TNHH MTV thủy nông Đồng Cam (Phú Yên) luôn thực hiện tốt công tác quản lý, khai thác và bảo vệ các công trình; đảm bảo nhiệm vụ tưới tiêu, phòng chống thiên tai có hiệu quả.",
    "content": "Công ty TNHH MTV thủy nông Đồng Cam hiện đang quản lý 7 hồ chứa nước: Phú Xuân, Đồng Tròn, Hóc Răm, Kỳ Châu, Xuân Bình, Suối Vực, 15 trạm bơm điện, 4 đập dâng: Đồng Cam, Hà Yến, Đồng Kho, Tam Giang và gần 385 km kênh chính, cấp 1, cấp 2, kênh vượt cấp và kênh tiêu. Hiện nay, công ty đang đảm bảo cấp nước tưới phục vụ sản xuất nông nghiệp cho khoảng 37.000 ha lúa và hoa màu trên toàn tỉnh.\nNhững năm qua, công ty luôn khai thác, phát huy tối đa lợi thế những công trình thủy lợi hiện có và các công trình đang được đầu tư xây dựng nhằm nâng cao hiệu quả công tác tưới tiêu, phục vụ cho sản xuất nông nghiệp, tăng năng suất cây trồng; hướng đến xây dựng phát triển nền nông nghiệp hiện đại, góp phần xóa đói, giảm nghèo bền vững cho người dân. \nBên cạnh đó, công ty cũng thực hiện tốt công tác quản lý, khai thác bảo vệ các công trình thủy lợi, vận hành kịp thời và tuân thủ các quy trình, quy phạm công trình, hệ thống công trình đảm bảo tưới tiêu, phòng chống thiên tai. Đặc biệt, trước những diễn biến bất thường của thời tiết, công ty luôn nỗ lực khắc phục kịp thời các hư hại do thiên tai, mưa lũ, đảm bảo phục vụ nhu cầu nước tưới tiêu cho người nông dân trước vụ sản xuất mới.\nÔng Nguyễn Minh Huệ, Chủ tịch Công ty TNHH MTV thủy nông Đồng Cam cho biết: Hệ thống thủy nông Đồng Cam do người Pháp xây dựng từ 1924-1932. Hệ thống này có vai trò đặc biệt quan trọng trong sản xuất nông nghiệp của tỉnh Phú Yên. Trong suốt gần 90 năm hoạt động, đợt mưa lũ lớn cuối năm 2021 là lần đầu tiên hệ thống thủy lợi này bị tàn phá nghiêm trọng. Được sự chỉ đạo sâu sát của Tỉnh ủy, UBND tỉnh Phú Yên, công ty đã tập trung toàn bộ lực lượng, triển khai thần tốc việc khắc phục, đảm bảo kịp thời cấp nước cho hoạt động sản xuất vụ đông xuân của nông dân. ",
    "tags": [
        "Đồng Cam",
        "Phòng Chống Thiên Tai",
        "Thủy Nông Đồng Cam"
    ]
}