{
    "url": "https://thanhnien.vn/khach-san-song-bai-xa-hoa-cua-macau-bi-phong-toa-vi-covid-19-post1470758.html",
    "file": [
        "data",
        "2022",
        "1470758.json"
    ],
    "title": "Khách sạn sòng bài xa hoa của Macau bị phong tỏa vì Covid-19",
    "datetime": "2022-06-21T20:51:42+0700",
    "author": "Đông A",
    "abstract": "Khách sạn sòng bài Fortuna nổi tiếng ở Macau (Trung Quốc) đã bị phong tỏa cùng 700 khách do một đợt bùng phát Covid-19 trong khu vực.",
    "content": "Theo Reuters, khách sạn sòng bài Fortuna ở Macau (Trung Quốc), trung tâm cờ bạc lớn nhất thế giới, ngày 21.6 đã bị chính quyền phong tỏa với 700 người bên trong do một đợt lây nhiễm Covid-19 trong khuôn viên sòng bài.\nĐộng thái này được thực hiện trong bối cảnh đặc khu Macau đang xét nghiệm trên diện rộng trong hai ngày cho hơn 600.000 dân sau khi hàng chục trường hợp nhiễm SARS-CoV-2 lây truyền tại địa phương được phát hiện vào cuối tuần qua.\nĐoạn phim phát trên đài truyền hình địa phương TDM cho thấy cảnh sát mặc đồ bảo hộ phong tỏa khách sạn sòng bài Fortuna để ngăn mọi người ra vào. Các quan chức Macau cũng đang chuẩn bị xét nghiệm Covid-19 cho hàng trăm người bên trong.\nFortuna, khách sạn sòng bài hào nhoáng lâu đời nằm trên bán đảo chính của Macau, là một sòng bạc vệ tinh nằm dưới sự bảo trợ của SJM Holdings - công ty do ông trùm sòng bài Macau Hà Hồng Sân thành lập.\nFortuna và chính quyền Macau không trả lời yêu cầu bình luận về động thái phong tỏa nơi này.\nĐợt bùng phát Covid-19 gần nhất của Macau là vào tháng 10.2021. Đặc khu này cũng chưa từng trải qua đợt cách ly hay phong tỏa quy mô lớn nào. Từ cuối tuần trước, Macau ghi nhận hàng chục ca mắc Covid-19. Tuy nhiên, con số này vẫn thấp hơn nhiều so với số ca lây nhiễm hằng ngày ở những nơi khác, bao gồm cả Hồng Kông, nơi số ca lây nhiễm mỗi ngày đã tăng lên hơn 1.000 trong những ngày gần đây.\nMacau đã tuân thủ chính sách zero-Covid Bắc Kinh đặt ra nhằm dập tất cả ổ dịch bằng mọi giá. Hầu hết người dân được yêu cầu ở nhà, các nhà hàng không được phục vụ tại chỗ và các hạn chế ở biên giới cũng được thắt chặt. Các nhà phân tích cho biết điều này nghĩa là doanh thu của các sòng bạc có thể gần bằng 0 trong ít nhất một tuần và có thể là những tuần tới.\nMacau chỉ có một bệnh viện công và nơi này vốn đã đông đúc trong thời điểm bình thường. Macau muốn nhanh chóng xét nghiệm toàn bộ dân số vì đặc khu này vẫn mở biên giới với Trung Quốc đại lục.",
    "tags": [
        "Macau",
        "Covid-19",
        "FORTUNA",
        "Sòng Bài",
        "Sjm Holdings",
        "TDM",
        "Đặc Khu",
        "Hà Hồng Sân",
        "Sòng Bạc",
        "Phong Tỏa",
        "Cờ Bạc"
    ]
}