{
    "url": "https://thanhnien.vn/huong-vi-que-huong-goi-da-ca-nham-an-lien-dung-doi-post1470772.html",
    "file": [
        "data",
        "2022",
        "1470772.json"
    ],
    "title": "Hương vị quê hương: Gỏi da cá nhám ăn liền đừng đợi!",
    "datetime": "2022-06-23T20:37:00+0700",
    "author": "Trần Cao Duyên",
    "abstract": "Tục ngữ có câu “Nhứt bì nhì cốt”. Bì là da. Nhưng ở đây chỉ nói về da cá. Không phải da cá nào cũng làm gỏi được. Chỉ có một số rất ít cá da trơn như cá chình bao, cá lạc, cá nhám thì da của nó mới có thể làm món gỏi.",
    "content": "Da cá chình bao thì tuyệt vời nhưng khó kiếm. Da cá lạc cũng rất hiếm vì đánh bắt không được bao nhiêu. Vì vậy, bài này chỉ nói về gỏi da cá nhám thôi. \nỞ những làng mạc ven biển miền Trung nói chung, Quảng Ngãi nói riêng, cá nhám rất được ưa chuộng nhờ chứa các chất dinh dưỡng rất tốt cho việc bồi bổ cơ thể. Cá nhám to con lớn xác nên xẻ thịt lột da nó phải... đao to búa lớn. Da của một con thôi cũng đủ làm món gỏi cho cúng giỗ, đãi khách khoảng vài tháng mới hết.\nGọi là cá nhám vì sờ trên da cá có cảm giác như chạm vào một lớp cát được nạm đều. Da cá nhám dày cui, màu xám đen, phải phơi vài nắng, nắng phải thật to thì những đường gân máu đan dày đặc dưới mặt da mới khô ráo. Thịt cá nhám xắt lát nhỏ, xát muối rồi đem um mặn với gừng, nghệ, sả, ớt, ăn với cơm nóng thì ngon “lịch sử” luôn. Vậy nhưng món “thịt” này không có cửa xuất hiện trên mâm cúng mà chỉ gỏi da cá thôi. Vì sao? Chắc do quan niệm “nhứt bì nhì cốt”. Bao nhiêu tinh hoa của cá dồn hết cho bì. Thịt chỉ đứng nhì thôi. Cũng có thể con cháu muốn tiến cúng ông bà món gỏi được làm từ da của kình ngư đầy “vượng khí”.\nChiều chiều, gió nồm lên, người làng biển soạn đãi món gỏi da cá nhám. Món này cần một chút kiên trì và một chút cầu kỳ. Trước khi làm gỏi, da cá nhám được ngâm vào nước lạnh độ vài chục phút cho mềm. Tiếp theo là kỳ cọ từng xăng ti mét da cá (mặt trên và cả mặt dưới) cho sạch bụi bám trong quá trình phơi. Vớt da cá lên để vào rổ lưới cho ráo nước rồi xắt từng miếng vuông nhỏ vừa ăn. Cho da cá vô chảo dầu đã phi thơm với hành tím, chiên từng đợt. Cần chú ý lửa phải vừa, để dầu không quá nóng. Nhiệt độ trung bình sẽ làm cho miếng da cá phồng đều, hơi cong cong một chút chứ không quăn queo. Khi màu da cá vàng đượm, nhìn bắt mắt là đúng chuẩn.\nĐương nhiên da cá nhám là yếu tố chính cho món gỏi độc đáo này. Nhưng vai trò đó dễ bị “nhạt nhòa” nếu như mấy khâu phụ là rau, nước mắm trộn gỏi, một ít tóp mỡ và đậu phộng rang không được chuẩn bị và chú ý đúng mức. \nRau diếp cá nên ngâm trong nước muối nhạt khoảng 10 phút rồi xả bằng nước lạnh. Làm vậy để lá rau tươi giòn, có vị dịu. Nên thêm ít rau húng, rau thơm để chúng cùng rau diếp làm cho mùi vị thêm phong phú. Nước mắm trộn gỏi gồm tỏi, ớt giã nhuyễn, pha với một ít đường, thêm muỗng nước cốt chanh nữa thì đĩa gỏi mới có đầy đủ “quyền lực” của hương vị mặn ngọt cay chua. \nGỏi da cá nhám vừa trộn xong thì nên xáp vào ăn liền. Chứ trộn rồi để đó, chờ người này, đợi người kia thì độ tươi giòn của gỏi mất dần. Khi ăn, hãy nghe da cá nhám “nói” bằng chất giọng giòn rụm, thơm mùi biển xa. Các thứ rau cũng hợp hương, dậy mùi thảo mộc. Nước mắm trộn hòa lẫn trong từng thành phần của gỏi nên miếng nào cũng đậm đà. Còn tóp mỡ và đậu phộng rang thì bất ngờ vỡ ra chút thơm và béo.\nMột “gỏi nhân” nói vui: Dưới bãi gió lên, trên bờ nắng xuống. Ở giữa là bữa gỏi da cá nhám đậm đà phong vị biển. Xóm chài mộc mạc mà... sang. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Gỏi Da Cá Nhám",
        "Cá Nhám",
        "Cá Lạc",
        "Cá Chình",
        "Gỏi Cá"
    ]
}