{
    "url": "https://thanhnien.vn/agribank-lam-dong-dong-hanh-cung-khach-hang-vuot-qua-dai-dich-post1470871.html",
    "file": [
        "data",
        "2022",
        "1470871.json"
    ],
    "title": "Agribank Lâm Đồng đồng hành cùng khách hàng vượt qua đại dịch",
    "datetime": "2022-06-22T11:20:03+0700",
    "author": "Gia Bình",
    "abstract": "Dù gặp nhiều khó khăn vì dịch Covid-19, nhưng với những nỗ lực và giải pháp đúng đắn của mình, Agribank chi nhánh Lâm Đồng đã chung tay đồng hành cùng khách hàng vượt qua đại dịch, góp phần vào phát triển kinh tế - xã hội tại địa phương.",
    "content": "Ông Nguyễn Quang Tùng, Phó giám đốc Agribank chi nhánh Lâm Đồng, cho hay, thời gian qua, hoạt động của Agribank Lâm Đồng phải đối mặt với rất nhiều khó khăn, thử thách, nhất là ảnh hưởng của đại dịch Covid-19. Bên cạnh đó, xung đột Nga - Ukraina làm cho giá xăng dầu, giá vàng tăng cao, áp lực lạm phát lớn đã ảnh hưởng nhiều đến hoạt động của Agribank Lâm Đồng. Tuy nhiên, bằng nhiều giải pháp điều hành quyết liệt, đồng bộ, kịp thời, linh hoạt, sáng tạo, cùng với sự đoàn kết và nỗ lực, cố gắng của toàn thể cán bộ, nhân viên, hoạt động của Agribank Lâm Đồng đã đạt được những kết quả đáng ghi nhận. \nHiện chi nhánh có tổng nguồn vốn huy động đạt hơn 16.100 tỉ đồng, dư nợ cho vay đạt gần 20.000 tỉ đồng; chất lượng tín dụng được kiểm soát tốt, tỷ lệ nợ xấu chỉ chiếm 0,06% tổng dư nợ cho vay; hiệu quả hoạt động được nâng cao; đời sống, việc làm và thu nhập cho người lao động được đảm bảo theo quy định. Agribank chi nhánh tỉnh Lâm Đồng vẫn giữ vững vị thế là Ngân hàng thương mại dẫn đầu, đóng góp đáng kể vào sự phát triển kinh tế xã hội tại địa phương.\n Cũng theo ông Tùng, điểm nhấn nổi bật nhất trong hoạt động của Agribank Lâm Đồng thời gian qua đó là luôn tiên phong, chủ động, tích cực triển khai đồng bộ, quyết liệt các chính sách, các chương trình ưu đãi để hỗ trợ, chia sẻ, tháo gỡ khó khăn cho khách hàng. Hàng loạt chính sách đã được Agribank Lâm Đồng triển khai đồng bộ, kịp thời như: giảm lãi suất cho vay, miễn, giảm phí dịch vụ, cho vay ưu đãi lãi suất đối với các đối tượng ưu tiên, ưu đãi lãi suất đối với các khách hàng bị ảnh hưởng bởi dịch Covid-19, cơ cấu lại thời hạn trả nợ, kéo giãn thời gian hoàn trả nợ vay cho khách hàng… Tổng số tiền miễn, giảm cho khách hàng trong năm 2021 và 5 tháng đầu năm 2022 là 130 tỉ đồng, trong đó: giảm lãi tiền vay 118 tỉ đồng, miễn, giảm phí dịch vụ 12 tỉ đồng. Có 1.500 khách hàng bị ảnh hưởng bởi dịch Covid-19 được cho vay ưu đãi lãi suất với tổng số tiền đã giải ngân hơn 3.000 tỉ đồng. Chính sách này đã có tác dụng tích cực, hỗ trợ kịp thời cho khách hàng, giúp khách hàng nhanh chóng vượt qua khó khăn, ổn định sản xuất kinh doanh, ổn định cuộc sống để cùng vượt qua đại dịch. \n Bên cạnh hoàn thành toàn diện các nhiệm vụ kinh doanh, Agribank Lâm Đồng còn được các cấp ủy Đảng, chính quyền địa phương và cộng đồng ghi nhận, đánh giá cao về vai trò, trách nhiệm của một Ngân hàng thương mại hàng đầu, luôn đồng hành trong các hoạt động từ thiện, nhân đạo, an sinh xã hội, vì cuộc sống cộng đồng. Tổng số tiền ủng hộ các quỹ và tài trợ an sinh xã hội của Agribank Lâm Đồng năm 2021 là 6,6 tỉ đồng, trong đó: ủng hộ Quỹ phòng chống dịch Covid-19 của tỉnh 1,1 tỉ đồng; tài trợ lĩnh vực y tế 2,9 tỉ đồng, lĩnh vực giáo dục 1,1 tỉ đồng; tài trợ xây dựng nhà tình nghĩa 1 tỉ đồng; tặng quà tết cho người nghèo 400 triệu đồng; tài trợ khác 100 triệu đồng. Ngoài ra, Agribank Lâm Đồng đã vận động người thân cùng ủng hộ Quỹ phòng chống dịch Covid-19 của tỉnh Lâm Đồng với tổng số tiền 156 triệu đồng. \nTrong thời gian tới, Agribank Lâm Đồng sẽ tiếp tục bám sát các chủ trương, định hướng của Chính phủ, Ngân hàng nhà nước, của Tỉnh ủy, HĐND, UBND các cấp và chỉ đạo của ngân hàng cấp trên, giữ vững vai trò chủ đạo, chủ lực trong phát triển nông nghiệp, nông thôn và nông dân. Nâng cao chất lượng hoạt động và năng lực tài chính; cung cấp đa dạng các sản phẩm dịch vụ, đặc biệt là các dịch vụ ngân hàng số, mang lại cho khách hàng nhiều tiện ích, nhiều trải nghiệm hấp dẫn, thú vị. Bên cạnh đó, Agribank Lâm Đồng cũng sẽ tiếp tục triển khai đồng bộ các chính sách, cơ chế để hỗ trợ, chia sẻ và đồng hành cùng khách hàng, đặc biệt là triển khai thực hiện tốt chương trình cho vay hỗ trợ lãi suất theo Nghị định số 31/2022/NĐ-CP ngày 20.5.2022 của Chính phủ. \n “Với trách nhiệm của một Ngân hàng thương mại dẫn đầu tại địa phương, luôn hướng tới cộng đồng, vì cộng đồng, Agribank Lâm Đồng cũng sẽ tiếp tục làm tốt công tác tài trợ an sinh xã hội tại địa phương. Dự kiến năm 2022, tổng kinh phí tài trợ an sinh xã hội của Agribank Lâm Đồng khoảng 5 tỉ đồng”, ông Tùng chia sẻ. \n Cũng theo ông Tùng, với những định hướng như trên, bằng trách nhiệm, tiềm lực, uy tín, vị thế và sức mạnh của một ngân hàng thương mại hàng đầu, toàn thể cán bộ, nhân viên Agribank Lâm Đồng sẽ tiếp tục nỗ lực vượt qua mọi khó khăn, thách thức, không ngừng tự đổi mới vươn lên, hoàn thành xuất sắc mọi nhiệm vụ được giao, vì sự tin yêu của toàn thể quý khách hàng, vì một tương lai tươi sáng của quê hương Lâm Đồng giàu đẹp. ",
    "tags": [
        "Agribank Lâm Đồng",
        "Quỹ Phòng Chống Dịch Covid-19",
        "Nguyễn Quang Tùng",
        "Nguyễn Xuân Hòa",
        "Dư Nợ Cho Vay",
        "Agribank",
        "Lâm Đồng",
        "Phí Dịch Vụ",
        "Ngân Hàng Thương Mại"
    ]
}