{
    "url": "https://thanhnien.vn/gao-viet-tang-toc-gia-gao-thai-quay-dau-giam-manh-post1470249.html",
    "file": [
        "data",
        "2022",
        "1470249.json"
    ],
    "title": "Gạo Việt tăng tốc, giá gạo Thái quay đầu giảm mạnh",
    "datetime": "2022-06-20T11:15:36+0700",
    "author": "Chí Nhân",
    "abstract": "Khoảng cách giữa giá gạo 5% tấm xuất khẩu của Việt Nam và Thái Lan hiện chỉ còn 4 USD/tấn thay vì lên đến 30 USD/tấn như cách nay một tháng. Nhờ giá cả ổn định nên lượng gạo xuất khẩu của Việt Nam trong tháng 5 tăng mạnh.",
    "content": "Trong tuần qua, giá gạo 5% tấm của Thái Lan tiếp tục lao dốc, giảm thêm 9 USD/tấn và đang đứng ở mức 427 USD/tấn. Mức giá này cao hơn gạo cùng phẩm cấp của Việt Nam khoảng 4 USD/tấn. Theo Hiệp hội Các nhà xuất khẩu gạo Thái Lan, giá gạo Thái đã giảm khoảng 24 USD/tấn so với đầu tháng 6 và giảm đến 27 USD/tấn so với mức giá đỉnh điểm vào tháng 5. Giá gạo Thái Lan giảm được cho là do nhu cầu tiêu thụ giảm cùng với đồng Baht yếu đi. Đồng Baht của Thái đã chạm đáy hơn 5 năm trong tuần này, dẫn đến giá xuất khẩu yếu hơn USD. \nNgược chiều với gạo Thái Lan, thị trường lúa gạo thế giới tuần qua ghi nhận sự tăng giá ngoạn mục đối với hàng hóa xuất khẩu từ Pakistan với mức tăng từ 20 - 30 USD/tấn tùy loại. Theo các doanh nghiệp kinh doanh gạo ở miền Tây, sự tăng giá ngoạn mục của sản phẩm gạo Pakistan do nhu cầu từ thị trường Trung Quốc.\nGạo Việt Nam vẫn ổn định ở mức 423 USD/tấn, là mức giá duy trì từ cuối tháng 3. Nhờ giá cả ổn định, lượng xuất khẩu gạo trong tháng 5.2022 đạt hơn 710.000 tấn với trị giá là 347 triệu USD, tăng gần 28% về lượng và tăng 26% về trị giá so với tháng trước. Đây cũng là tháng có lượng gạo xuất khẩu cao nhất kể từ tháng 5.2021. Tổng lượng gạo xuất khẩu 5 tháng đầu năm 2022, đạt 2,8 triệu tấn với trị giá là 1,35 tỉ USD, tăng 7% về lượng và giảm 3,7% về trị giá so với cùng kỳ năm 2021.\nPhilippines là thị trường tiêu thụ lớn nhất sản phẩm gạo của Việt Nam với 1,27 triệu tấn, tăng 35% so với cùng kỳ năm trước; Bờ Biển Ngà với 273.000 tấn, tăng 37%... riêng Trung Quốc đạt 389.000 tấn, giảm 19,5%.",
    "tags": [
        "Xuất Khẩu Gạo",
        "Baht",
        "Giá Xuất Khẩu",
        "Gạo",
        "Chạm Đáy",
        "Pakistan",
        "Lúa Gạo"
    ]
}