{
    "url": "https://thanhnien.vn/ngan-hang-tien-loi-tai-viet-nam-tpbank-dinh-nghia-lai-ngan-hang-cua-ky-nguyen-so-post1470406.html",
    "file": [
        "data",
        "2022",
        "1470406.json"
    ],
    "title": "Ngân hàng tiện lợi tại Việt Nam, TPBank định nghĩa lại ngân hàng của kỷ nguyên số",
    "datetime": "2022-06-21T08:00:59+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Với Ngân hàng tiện lợi LiveBank+ 24/7, khách hàng không chỉ thực hiện được các giao dịch ngân hàng vào bất cứ thời điểm nào trong ngày, khách hàng đồng thời còn có thể sử dụng nhiều tiện ích gia tăng cực hay. TPBank đã tiên phong biến dịch vụ ngân hàng trở thành một phong cách sống mới, nâng tầm trải nghiệm khách hàng ngay tại các điểm giao dịch đặc trưng của 'bank tím'.",
    "content": "Nhịp sống hiện đại cùng với sự phát triển bùng nổ của các sàn thương mại điện tử, đặt hàng online trở thành thói quen của rất nhiều người. Nhanh gọn là thế, nhưng chắc hẳn, bạn cũng đã đôi lần thấy bất tiện vì ship đồ tới mà không có thời gian để đi nhận đồ hay ái ngại vì phiền người nhận đồ giúp mình. Vấn đề này sẽ được giải quyết dễ dàng ngay tại LiveBank+ 24/7, khi TPBank đã tích hợp tủ gửi đồ thông minh “iLogic” trong không gian hiện đại của điểm giao dịch. Chỉ cần cung cấp đúng địa chỉ, hướng dẫn shipper để đồ vào đúng ngăn tủ của mình là bạn có thể chủ động nhận hàng dù đang ở đâu. Việc mở/đóng ngăn tủ cũng được chính bạn thực hiện thông qua kết nối trên smartphone với hệ thống của ngân hàng. Bạn có thể hoàn toàn yên tâm về độ an toàn tủ gửi đồ của mình luôn trong tầm kiểm soát của hệ thống camera và đội ngũ bảo vệ 24/7.\nĐó chỉ là một trong rất nhiều tiện ích mới có tại LiveBank+ 24/7 - phiên bản mới thêm một dấu cộng cho mô hình ngân hàng tiện lợi mới tại Việt Nam. Nâng tầm những dịch vụ ngân hàng mà “phiên bản gốc” LiveBank đang phục vụ, LiveBank+ 24/7 được trang bị đa chức năng với những tiện ích vốn đã vượt trên giới hạn của một ngân hàng truyền thống, đem tới trải nghiệm ngày càng tốt hơn cho người dùng.\nHuy Lê, một nhiếp ảnh gia tự do sống ở quận Hai Bà Trưng, Hà Nội lại chú ý hơn cả với dịch vụ sạc pin của LiveBank+ 24/7. Anh chàng hào hứng: “Tình cờ một lần đến nộp tiền ở ngân hàng tự động gần nhà mình mới biết TPBank giờ còn có cả dịch vụ sạc pin nữa. Công việc của mình cần liên tục di chuyển trong ngày, quên pin dự phòng mà điện thoại hay máy ảnh hết pin bất thình lình gặp được trạm tiếp pin “chữa cháy” khẩn cấp thì còn gì bằng. Mong TPBank phát triển thêm nhiều điểm giao dịch thế này!”.\nKhông chỉ dừng lại ở đó, bạn có thể mua nước từ máy bán hàng tự động và sử dụng wifi miễn phí… trong không gian điều hòa mát lạnh của LiveBank+ 24/7 khi nắng nóng đang bước vào giai đoạn đỉnh điểm.\n“Chỉ có thể nói một từ đỉnh với mô hình ngân hàng tiện lợi này” - Thư Minh, 22 tuổi, sinh viên năm cuối Trường ĐH Kinh tế - Kỹ thuật Công nghiệp chia sẻ khi tới giao dịch và nhận đồ tại điểm LiveBank+ mới đi vào hoạt động tại 122 Vĩnh Tuy. \nCách đây 5 năm, với LiveBank 24/7, TPBank đã khai sinh ngân hàng không ngủ - không nghỉ - không giờ hành chính tại Việt Nam, xóa nhòa giới hạn về thời gian phục vụ, giúp khách hàng có thể thực hiện các nhu cầu tài chính ngân hàng vào bất cứ thời điểm nào trong ngày, bất kể ngày nghỉ hay lễ, tết. Bắt đầu từ các khách hàng của TPBank tại Hà Nội, sau đó nhân rộng ra cả nước, lần đầu tiên khách hàng được biết tới cảm giác nộp tiền vào tài khoản, mở thẻ lấy ngay… vào lúc nửa đêm - khoảng thời gian trước đó được coi là “không tưởng”.\nVà từ đây, kỷ nguyên ngân hàng số mà ở đó khách hàng được tận hưởng dịch vụ theo nhu cầu, tiện lợi theo sinh trắc học và thuận tiện thời gian theo ý muốn của mỗi người đã bước sang chương tiếp theo. Với LiveBank+ 24/7, một lần nữa TPBank xóa bỏ giới hạn phạm vi phục vụ, không chỉ gói gọn trong những dịch vụ tài chính, tiền tệ, ngân hàng trong kỷ nguyên số còn có thể mang đến cuộc sống tiện lợi hơn nhờ sự kết hợp của nhiều công nghệ. \n“Song song với đầu tư công nghệ nội tại, chúng tôi cũng không ngừng phát triển hợp tác với những đối tác công nghệ mới nhằm mang tới những trải nghiệm mới lạ, độc đáo và trên hết là hữu ích cho cuộc sống của họ” - ông Nguyễn Hưng, Tổng giám đốc TPBank chia sẻ. Chia sẻ về mục tiêu trở thành ngân hàng số dẫn đầu, vị đại diện TPBank cho biết thêm: “Đầu tư vào công nghệ là “cuộc chơi” lớn và cần sự đầu tư lớn. TPBank đã “rót” hàng nghìn tỉ đồng vào mục tiêu công nghệ hóa ngân hàng. Song đây là khoản đầu tư cần thiết cho tương lai và “người” đi tiên phong sẽ chiếm được thị phần tốt\".\nTrên thực tế, nhờ triển khai tự động hóa và số hóa, ngân hàng giảm được 30 - 40% nhân sự, tiết kiệm 60% thời gian giải ngân khoản vay, 30 - 60% thời gian giao dịch tại quầy. Lượng người dùng dịch vụ ngân hàng số của TPBank đã tăng gấp đôi trong 3 năm qua, trung bình hơn 30% mỗi năm đến nay. Chỉ tính riêng với mạng lưới 400 điểm giao dịch LiveBank 24/7 trên toàn quốc, cứ mỗi phút trôi qua lại có khoảng 35 giao dịch thành công tại LiveBank, góp phần tiết kiệm đáng kể thời gian cho cả ngân hàng và khách hàng.\nTPBank vẫn đang không ngừng phát triển thêm nhiều tiện ích mới trên hệ thống ngân hàng số của mình nói chung, LiveBank rồi tới LiveBank+ nói riêng dự kiến sẽ trình làng rộng rãi trong thời gian sớm nhất.",
    "tags": [
        "Tpbank",
        "Livebank",
        "Sạc Pin",
        "Máy Bán Hàng Tự Động",
        "Ngân Hàng Tiện Lợi",
        "Livebank+"
    ]
}