{
    "url": "https://thanhnien.vn/loi-ra-nao-cho-nhan-luc-nganh-du-lich-viet-hau-covid-19-post1470349.html",
    "file": [
        "data",
        "2022",
        "1470349.json"
    ],
    "title": "Lối ra nào cho nhân lực ngành du lịch Việt hậu Covid-19?",
    "datetime": "2022-06-20T16:09:42+0700",
    "author": "Thanh Long",
    "abstract": "Ông André Pierre Gentzsch, Tổng giám đốc điều hành Quần thể Đô thị và Du lịch quốc tế Ariyana Đà Nẵng, đã chia sẻ những giải pháp phục hồi nguồn nhân lực du lịch hậu Covid-19.",
    "content": "Thưa ông, thực trạng ngành du lịch hậu Covid-19 đang thiếu hụt nhân lực ảnh hưởng ra sao đối với chiến lược phục hồi của TP.Đà Nẵng?\nThiếu hụt nhân sự là vấn đề chung toàn ngành, là cản trở lớn trong nỗ lực hồi sinh ngành kinh tế mũi nhọn TP.Đà Nẵng. Về số lượng, người lao động chuyển ngành trong thời gian Covid-19, về quê hoặc làm việc ở nơi khác. Về chất lượng, trong dịch, nhân sự đương nhiệm phải kiêm nhiệm nên khó đảm bảo chuyên môn, công tác chống dịch thời gian dài cũng hạn chế kỹ năng phục vụ, giao tiếp. Sinh viên cũng mất các cơ hội thực tập, khoảng thời gian trống dài sau tốt nghiệp khiến các bạn tự ti, ít thiện chí theo đuổi ngành học.\nKhu nghỉ dưỡng 5 sao Furama, Cung Hội nghị quốc tế Ariyana đã giải quyết thực trạng trên ra sao? \nFurama cũng không ngoại lệ, Covid-19 là thử thách nhưng cũng là cơ hội lớn với tôi và ban điều hành, là bước ngoặt để Furama cải tiến và tối ưu hiệu quả, năng suất hoạt động của nhân sự.\nTrong lúc đóng cửa vì Covid-19, Furama vẫn duy trì nhân sự nòng cốt duy trì bảo dưỡng, đồng thời đào tạo online. Với nhóm quản lý, chúng tôi ưu tiên tạo động lực, bổ sung kỹ năng lãnh đạo, đào tạo, làm việc nhóm và giải quyết vấn đề nội bộ.\nNhóm nhân sự khác tập trung về quy chuẩn dịch vụ. Sau dịch, Phòng nhân sự hoạt động hết công suất để tiếp tục đào tạo lại toàn bộ nhân viên kỹ năng mềm, cách giải quyết góp ý, quy chuẩn giao tiếp.\nTại Furama, chúng tôi rất may mắn có đội ngũ tâm huyết, mọi người đều cởi mở quay trở lại làm việc. Tôi tin nguồn nhân lực bền vững là yếu tố quyết định doanh nghiệp sớm hồi sinh. \nTrong tương lai gần, chúng tôi tiếp tục chiêu mộ và đào tạo thế hệ nhân sự mới, hướng tới khôi phục 100% công suất trong năm du lịch quốc gia 2022.\nNhiều năm trước, vấn đề thiếu hụt nhân lực du lịch đã được TP.Đà Nẵng, các doanh nghiệp, trong đó có Furama đặt ra nhưng đến nay vẫn cần một chiến lược bền vững, trong đó các nguồn lực xã hội với các học viện, các chương trình, cơ sở đào tạo ngắn hạn là rất cần thiết, quan điểm của ông về vấn đề này như thế nào? \nVới mong muốn góp phần phát triển nhân lực du lịch bền vững, bên cạnh đào tạo chính quy của nhà trường, Học viện IBH của chúng tôi đã và đang đồng hành bổ sung kỹ năng mềm, trải nghiệm thực tế cho sinh viên, cập nhật những thay đổi trong ngành qua các lớp đào tạo cao cấp, hội thảo và tọa đàm.\nMột số kỹ năng mềm chúng tôi chú trọng như kỹ năng lãnh đạo, đào tạo viên và ứng xử trên bàn tiệc.\nỞ cấp lãnh đạo, Học viện IBH cũng phối hợp Hội Khách sạn và Sở Du lịch TP.Đà Nẵng tổ chức tập huấn Chuyển đổi số trong giai đoạn mới cho hơn 150 cán bộ quản lý các cơ sở lưu trú.\nKhóa tập huấn chia sẻ, cung cấp những thông tin, giải pháp áp dụng chuyển đổi số để xây dựng “doanh nghiệp số”, dùng CNTT để đổi mới mô hình kinh doanh, trải nghiệm của khách hàng, nâng cao hiệu suất hoạt động và giá trị cốt lõi cho doanh nghiệp.\nVới hơn 30 năm kinh nghiệm điều hành quản lý chuỗi khách sạn hàng đầu thế giới Hilton & Regent ở cả 4 châu lục, ông André Pierre Gentzsch có tầm nhìn chiến lược và khả năng lãnh đạo tài tình, minh chứng qua việc nâng tầm quốc tế cho nhiều khách sạn như Jebel Ali International Dubai, KLCC Property Holdings Malaysia (Petronas/Impiana), Vingroup Vietnam (Vinpearl). Ông còn là người thầy đáng kính đào tạo nhiều tài năng sáng giá cho ngành du lịch khách sạn các châu lục.",
    "tags": [
        "Khu Nghỉ Dưỡng 5 Sao Furama",
        "Du Lịch Hậu Covid-19",
        "Du Lịch Việt",
        "Du Lịch Quốc Tế",
        "Ariyana Đà Nẵng"
    ]
}