{
    "url": "https://thanhnien.vn/ba-tru-cot-de-can-tho-thanh-trung-tam-lien-ket-cua-dbscl-post1470936.html",
    "file": [
        "data",
        "2022",
        "1470936.json"
    ],
    "title": "\"Ba trụ cột\" để Cần Thơ thành trung tâm liên kết của ĐBSCL",
    "datetime": "2022-06-22T21:02:17+0700",
    "author": "Đình Tuyển",
    "abstract": "TP.Cần Thơ đã xác định “Ba trụ cột” gồm bám sát chỉ đạo của T.Ư; phát huy nội lực; tăng cường liên kết vùng là nền tảng để phát triển, bứt phá thực sự trở thành trung tâm vùng ĐBSCL.",
    "content": "Trong Quy hoạch vùng ĐBSCL thời kỳ 2021 - 2030 vừa được Thủ tướng Chính phủ công bố hôm 21.6, TP.Cần Thơ được xác định giữ vai trò, vị trí trung tâm của vùng ĐBSCL trong liên kết phát triển khu vực.\nĐể từng bước thể hiện được vai trò này, Chủ tịch UBND TP.Cần Thơ Trần Việt Trường cho biết, thành phố đã xác định “Ba trụ cột” quan trọng đó là bám sát chỉ đạo của T.Ư; phát huy nội lực; tăng cường liên kết phát triển.\n Theo lãnh đạo TP.Cần Thơ, trước hết, Cần Thơ sẽ bám sát chỉ đạo và phối hợp chặt chẽ với Bộ, ban, ngành, T.Ư thực hiện đầu tư hệ thống giao thông đồng bộ, đường thủy, đường hàng không, đường bộ. Từ đó kết nối thuận lợi giữa Cần Thơ và các tỉnh trong vùng cũng như với TP.HCM, liên vùng. Trong đó, ưu tiên cho tuyến cao tốc theo trục dọc là Trung Lương - TP.Cần Thơ - Cà Mau); trục ngang là Châu Đốc - TP.Cần Thơ - Sóc Trăng. \nĐặc biệt, thành phố cũng đã quy hoạch để trở thành một \"thành phố sân bay\" với 10.000 ha; trong đó sẽ dành một quỹ đất rộng khoảng 3.300 ha để xây dựng Trung tâm liên kết, sản xuất, chế biến và tiêu thụ nông sản vùng ĐBSCL; ưu tiên xây dựng hệ thống logistics hàng không, cảng sông, trung tâm logistics cấp vùng tại Cần Thơ. Cùng với đó là đầu tư các khu công nghiệp trên địa bàn thành phố (Khu công nghiệp Hữu nghị Việt Nam - Nhật Bản, vườn ươm công nghệ Việt Nam - Hàn Quốc)...\nTheo Chủ tịch UBND TP.Cần Thơ, địa phương này sẽ tập trung phát huy nội lực dựa trên vị trí trung tâm ÐBSCL, với giao điểm của hai trục kinh tế - đô thị năng động nhất của khu vực. Đó là trục hành lang TP.HCM – TP.Cần Thơ và trục sông Hậu... Thành phố đã và đang phát huy tốt vai trò trung tâm y tế, giáo dục, thương mại của vùng ÐBSCL.\nHiện nay, Cần Thơ cũng là trung tâm phát triển nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao cho ĐBSCL với các trung tâm đào tạo chất lượng như trường Đại học Cần Thơ, trường Đại học Y dược Cần Thơ. Cùng với đó là hệ thống y tế mạnh với Bệnh viện đa Khoa Trung ương Cần Thơ, Bệnh viện đa khoa Cần Thơ, Bệnh viện Phụ sản, Bệnh viện Nhi Đồng...\n“Cần Thơ sẽ sớm triển khai Quy hoạch TP.Cần Thơ đến năm 2030, tầm nhìn đến năm 2050, phù hợp với quy hoạch cấp quốc gia và quy hoạch vùng ĐBSCL. Trong đó, chú trọng quy hoạch đô thị theo hướng đô thị sông nước sinh thái; đầu tư xây dựng đồng bộ thật sự là đô thị hạt nhân của vùng ĐBSCL, có khả năng chống chịu với biến đổi khí hậu; thí điểm xây dựng đô thị thông minh…”, ông Trường nói. \nTheo lãnh đạo TP.Cần Thơ, để phát huy tốt vai trò trung tâm, việc tăng cường liên kết, phối hợp các tỉnh ĐBSCL, các tỉnh liên vùng, nhất là TP.HCM là vô cùng quan trọng. Từ đây có thể khẳng định Cần Thơ là cực tăng trưởng của vùng ĐBSCL, của cả nước và đóng vai trò kết nối nước ta với các nước Tiểu vùng sông Mê Kông mở rộng.\nViệc tập trung liên kết chặt chẽ và hiệu quả cũng sẽ giúp Tây Đô thu hút nhiều tập đoàn bán buôn, bán lẻ lớn, có uy tín để thúc đẩy sản xuất và tiêu dùng, nâng cao chất lượng hàng hóa và hệ thống phân phối. Đồng thời kêu gọi các doanh nghiệp đầu tư phát triển hạ tầng thương mại, đặc biệt kêu gọi đầu tư vào các trung tâm, siêu thị, chợ đầu mối, chợ chuyên ngành,…\n“Cần Thơ cũng sẽ chủ động rà soát, nghiên cứu, đề xuất Trung ương các cơ chế chính sách phát triển liên kết nội vùng ĐBSCL và liên vùng. Liên kết đẩy mạnh xúc tiến đầu tư và thương mại, huy động mọi nguồn lực, xây dựng kết cấu hạ tầng kinh tế - xã hội; đào tạo nghề, tạo việc làm; nghiên cứu khoa học, chuyển giao công nghệ; xây dựng các chương trình, các tuyến du lịch liên tỉnh, liên vùng; tăng cường hỗ trợ doanh nghiệp, hiệp hội ngành hàng tham gia liên kết vùng, hội nhập quốc tế...”, Chủ tịch UBND TP.Cần Thơ cho hay.",
    "tags": [
        "Cần Thơ",
        "ÐBSCL",
        "Tp.Cần Thơ",
        "Trần Việt Trường",
        "Cảng Cái Cui",
        "Giao Thông Đbscl"
    ]
}