{
    "url": "https://thanhnien.vn/giac-mo-toan-cau-khong-thanh-tau-du-lich-khong-lo-co-the-ra-bai-sat-vun-post1470573.html",
    "file": [
        "data",
        "2022",
        "1470573.json"
    ],
    "title": "'Giấc mơ Toàn cầu' không thành, tàu du lịch khổng lồ có thể ra bãi sắt vụn",
    "datetime": "2022-06-21T10:09:06+0700",
    "author": "Văn Khoa",
    "abstract": "Một con tàu du lịch khổng lồ được thiết kế phục vụ ở châu Á dù sắp được đóng xong nhưng có thể sẽ bị bán làm sắt vụn sau khi công ty đóng tàu tuyên bố phá sản vì không ai muốn mua tàu, theo chuyên san An Bord.",
    "content": "Ông Christoph Morgen, thuộc công ty tái cấu trúc và quản lý tình trạng phá sản Brinkmann & Partner, cho hay đang có nỗ lực rao bán động cơ và một số thành phần từ tàu du lịch Global Dream II.\nCông việc đóng tàu Global Dream II (Giấc mơ Toàn cầu 2) đang được công ty đóng tàu Đức MV Werften, thuộc công ty Genting Hong Kong, thực hiện. Cả hai công ty này đã tuyên bố phá sản trong tháng 2. MV Werften đóng tàu Global Dream II cho Dream Cruises, một trong 3 công ty tàu du lịch thuộc Genting, theo báo Business Insider ngày 20.6.\nGlobal Dream, một con tàu khác trong loạt tàu Global Dream do MV Werften đóng, cũng chưa hoàn thành. Hồi đầu tháng này, xưởng tàu của MV Werften được bán cho cho một công ty đóng tàu hải quân, khiến hai tàu Global Dream chỉ còn một năm rưỡi để được chuyển đổi.\nDù có nhiều bên đã bày tỏ quan tâm đến việc mua và hoàn tất Global Dream, nhưng Brinkmann & Partner chưa nhận được bất kỳ đề nghị hợp lý nào.\nÔng Morgen cho hay tàu Global Dream đã được hoàn thành 80% và tàu có thể được kéo đến một nơi khác nếu được nối với một tàu kéo đại dương. Tuy nhiên, chiếc tàu này được thiết kế để phục vụ ở châu Á và ông chủ mới sẽ phải chi một số tiền đáng kể để thiết kế lại các phòng và sàn tàu, nếu muốn triển khai tàu này trên khắp thế giới.\nNếu không có đề nghị mua tàu nghiêm túc nào được đưa ra trong vài tuần tới, tàu Global Dream sẽ được bán đấu giá làm sắt vụn, theo An Bord.\nCông trình đóng tàu du lịch Global Dream được bắt đầu vào tháng 3.2018 và dự kiến tàu được ra mắt vào năm 2021 như là một trong những tàu du lịch lớn nhất trên thế giới. Tàu có chiều dài gần 342 m, có thể phục vụ hơn 9.000 hành khách trong 2.500 phòng, cùng 2.200 thành viên thủy thủ đoàn. ",
    "tags": [
        "Tàu Du Lịch",
        "Sắt Vụn",
        "Dream Cruises",
        "Phá Sản",
        "Đóng Tàu",
        "Thủy Thủ Đoàn"
    ]
}