{
    "url": "https://thanhnien.vn/uc-co-the-co-tau-ngam-hat-nhan-som-hon-du-kien-post1470123.html",
    "file": [
        "data",
        "2022",
        "1470123.json"
    ],
    "title": "Úc có thể có tàu ngầm hạt nhân sớm hơn dự kiến?",
    "datetime": "2022-06-19T16:52:07+0700",
    "author": "Vi Trân",
    "abstract": "Lãnh đạo đối lập Úc Peter Dutton vừa cho biết Mỹ có thể cung cấp 2 tàu ngầm hạt nhân cho Úc trước khi hết thập niên này thay vì chờ đến cuối thập niên 2030.",
    "content": "Phát biểu trong một chương trình của đài ABC ngày 19.6, lãnh đạo đảng Tự do đối lập, cựu Bộ trưởng Quốc phòng Úc Peter Dutton cho biết ông đã đến thăm các đối tác tại Connecticut, nơi có căn cứ tàu ngầm chính ở bờ đông Mỹ, và nói chuyện với họ về việc sở hữu tàu ngầm.\nBloomberg dẫn lời ông Dutton nói rằng Mỹ rất muốn nhìn thấy tình hình tại Ấn Độ Dương-Thái Bình Dương được giải quyết và ông đoán rằng Mỹ sẽ \"dốc hết sức\" để hỗ trợ Úc sở hữu tàu ngầm hạt nhân \"nhanh nhất có thể\".\nTrước đó, ông Dutton cho rằng Úc có thể sở hữu hai tàu ngầm hạt nhân đầu tiên từ cơ sở sản xuất ở Connecticut trong thập niên này, thay vì phải chờ đến năm 2038 mới nhận tàu ngầm tự sản xuất trong nước.\nÚc tham gia liên minh an ninh mới với Mỹ và Anh có tên là AUKUS hồi tháng 9.2021, theo đó nước này sẽ được hỗ trợ để sở hữu tàu ngầm chạy bằng năng lượng hạt nhân. Việc này dẫn đến sự rạn nứt trong mối quan hệ giữa Úc và Pháp, khi Canberra chấm dứt hợp đồng trước đó để mua 12 tàu ngầm điện-diesel của Paris.\nÔng Dutton không đưa ra dẫn chứng cho việc Úc sẽ có thể có tàu ngầm đến năm 2030 mà chỉ nói rằng Mỹ và Anh là những đối tác vô cùng sẵn lòng giúp đỡ.\nPhát biểu của cựu bộ trưởng quốc phòng Úc được đưa ra trong lúc Thủ tướng Anthony Albanese chuẩn bị sang châu Âu vào cuối tháng 6 để dự hội nghị thượng đỉnh NATO mở rộng về cuộc xung đột tại Ukraine. Ông Albanese có thể sẽ sang thăm Pháp để hàn gắn lại mối quan hệ giữa hai nước.",
    "tags": [
        "Tàu Ngầm",
        "Úc",
        "Uss Connecticut",
        "Peter Dutton",
        "Đài Abc",
        "Connecticut",
        "Anthony Albanese",
        "AUKUS",
        "Năng Lượng Hạt Nhân",
        "Tàu Ngầm Hạt Nhân",
        "Ấn Độ Dương-Thái Bình Dương"
    ]
}