{
    "url": "https://thanhnien.vn/ukraine-tan-cong-ten-lua-gian-khoan-o-crimea-do-nga-kiem-soat-post1470456.html",
    "file": [
        "data",
        "2022",
        "1470456.json"
    ],
    "title": "Ukraine tấn công tên lửa giàn khoan ở Crimea do Nga kiểm soát ?",
    "datetime": "2022-06-20T20:34:23+0700",
    "author": "Vi Trân",
    "abstract": "Lực lượng Ukraine đã tấn công các giàn khoan của công ty dầu khí gần Crimea tại biển Đen trong ngày 20.6 và làm một số công nhân tại đây bị thương.",
    "content": "Ông Sergei Askyonov, lãnh đạo vùng Crimea do Nga bổ nhiệm, thông báo phía Ukraine đã tấn công giàn khoan của công ty năng lượng Chernomorneftegaz tại biển Đen vào sáng 20.6.\nĐài RT dẫn lời ông Askyonov cho biết có 109 người làm việc trong khu vực và việc sơ tán đang diễn ra. Ít nhất 3 người bị thương và một số người vẫn chưa được tìm thấy.\nTrong một thông báo sau đó, ông Askyonov nói rằng có 3 cuộc tấn công bằng tên lửa nhắm vào 3 giàn khoan. Thượng nghị sĩ Nga Olga Kovitidi đại diện cho Crimea cho biết các giàn khoan cách cảng Odessa của Ukraine khoảng 71 km.\nCác kênh truyền thông Ukraine trước đó đưa tin hàng chục tên lửa đã được phóng về phía đảo Rắn, bị lực lượng Nga chiếm được vài tháng qua. Nghị sĩ Aleksey Goncharenko của Ukraine lại nói một số quả tên lửa bắn trúng các giàn khoan khí.\nQuân đội Ukraine chưa bình luận về các vụ việc. Công ty Chernomorneftegaz thuộc hãng dầu khí Naftogaz của Ukraine nhưng từ khi Crimea sáp nhập vào Nga vào năm 2014, Moscow tuyên bố quốc hữu hóa công ty này. Theo Reuters, Chernomorneftegaz đang bị Mỹ và Liên minh châu Âu (EU) cấm vận.\nPhương Tây đã đồng ý cung cấp rốc két tầm xa cho Ukraine nhưng với điều kiện là không được sử dụng để tấn công mục tiêu trong lãnh thổ Nga vì lo ngại leo thang xung đột. Tuy nhiên, các quan chức Ukraine đã để ngỏ khả năng tấn công các mục tiêu tại Crimea vì Ukraine vẫn coi đây là lãnh thổ của họ. Tuần trước, thiếu tướng Dmitry Marchenko của quân đội Ukraine tuyên bố cây cầu nối Crimea với lục địa Nga là mục tiêu số một của Ukraine.\nTrong một diễn biến khác, cựu Tổng thống Nga Dmitry Medvedev, hiện là Phó chủ tịch Hội đồng An ninh Nga, ngày 20.6 nói rằng Nga hiện “không có quan hệ gì với Mỹ”. Về việc đối thoại giải trừ vũ khí hạt nhân giữa hai nước, ông Medvedev cho rằng Nga chưa cần phải đàm phán với Mỹ mà chỉ việc chờ Washington tự đến và “xin được đàm phán”. Mỹ chưa phản hồi gì về tuyên bố của ông Medvedev.",
    "tags": [
        "Ukraine",
        "Giàn Khoan",
        "CRIMEA",
        "Đảo Rắn",
        "Dmitry Marchenko",
        "Cảng Odessa",
        "Đài Rt",
        "Quân Đội Ukraine",
        "Rốc Két",
        "Dmitry Medvedev",
        "Hội Đồng An Ninh Nga"
    ]
}