{
    "url": "https://thanhnien.vn/viet-nam-nhap-sieu-manh-tu-trung-quoc-va-han-quoc-post1470386.html",
    "file": [
        "data",
        "2022",
        "1470386.json"
    ],
    "title": "Việt Nam nhập siêu mạnh từ Trung Quốc và Hàn Quốc",
    "datetime": "2022-06-20T16:41:28+0700",
    "author": "Nguyên Nga",
    "abstract": "Trung Quốc và Hàn Quốc là 2 nền kinh tế có giá trị xuất khẩu lớn nhất vào Việt Nam với thứ tự là 32,5% và 18,2% trong 5 tháng đầu năm.",
    "content": "Theo số liệu mới nhất của Tổng cục Hải quan vừa công bố, tổng trị giá xuất nhập khẩu hàng hóa của cả nước trong tháng vừa qua đạt 63,53 tỉ USD, lũy kế 5 tháng đạt 306,14 tỉ USD, tăng 16% (tương ứng tăng 42,19 tỉ USD) so với cùng kỳ năm ngoái.\nTrong đó, trị giá xuất khẩu đạt 153,29 tỉ USD, tăng 16,7% (tương ứng tăng 21,93 tỉ USD) và trị giá nhập khẩu đạt 152,86 tỉ USD, tăng 15,3% (tương ứng tăng 20,26 tỉ USD). Tính ra, trong 5 tháng đầu năm nay, cán cân thương mại hàng hóa của cả nước xuất siêu 434 triệu USD.\nTuy nhiên, riêng khu vực châu Á, Việt Nam nhập siêu gần 56 tỉ USD. Số liệu cho thấy, xuất nhập khẩu Việt Nam - châu Á chiếm đến 83,3% tổng giá trị kim ngạch nhập khẩu hàng hóa của cả nước.\nCụ thể, trong 5 tháng, xuất nhập khẩu giữa Việt Nam với khu vực châu Á đạt 198,63 tỉ USD, tăng hơn 16% so với cùng kỳ năm ngoái, chiếm tỷ trọng cao nhất gần 65% trong tổng trị giá xuất nhập khẩu của cả nước. Giá trị xuất khẩu hàng hóa của Việt Nam sang khu vực này đạt 71,37 tỉ USD, tăng 13% so với cùng kỳ năm ngoái, trong khi ở chiều ngược lại cả nước nhập khẩu từ khu vực này đạt 127,27 tỉ USD, tăng 17,6% so với cùng kỳ. \nMáy vi tính, sản phẩm điện tử và linh kiện là nhóm hàng Việt Nam nhập khẩu nhiều nhất từ thị trường Hàn Quốc với kim ngạch 10,53 tỉ USD, tăng đến 44% so cùng kỳ; thứ 2 là nhập từ Trung Quốc với 10,36 tỉ USD, tăng 29,2%; nhập từ Đài Loan với 4,98 tỉ USD, tăng 35,5%; từ Nhật Bản với 2,89 tỉ USD, tăng 39,8% so với cùng kỳ năm 2021. \nThứ 2 là nhóm hàng máy móc, thiết bị, dụng cụ và phụ tùng khác, trong tháng 5, cả nước chi gần 4 tỉ USD để nhập khẩu, lũy kế 5 tháng, Việt Nam chi 18,35 tỉ USD để nhập khẩu nhóm hàng này. Trong đó, Trung Quốc tiếp tục là thị trường lớn nhất cung cấp hàng máy móc thiết bị… cho Việt Nam trong 5 tháng với trị giá là 9,56 tỉ USD, Hàn Quốc với 2,87 tỉ USD, Nhật Bản với 1,72 tỉ USD… \nThứ 3 là nhóm hàng nguyên phụ liệu phục vụ cho ngành dệt may da giày nhập khẩu vào Việt Nam trong 5 tháng cũng chủ yếu nhập từ Trung Quốc, chiếm tỷ trọng tới 52%, với 6,43 tỉ USD. Thứ 4 là nhập khẩu điện thoại và linh kiện, Trung Quốc và Hàn Quốc vẫn là thị trường cung cấp chính cho Việt Nam với tổng trị giá hơn 8 tỉ USD, chiếm 91% tổng trị giá nhập khẩu của nhóm hàng này. Trong đó, nhập khẩu từ Hàn Quốc đạt 4,36 tỉ USD, tăng mạnh 35,7%; nhập khẩu từ Trung Quốc là gần 3,7 tỉ USD, tăng nhẹ 0,9%… so với cùng kỳ năm trước.",
    "tags": [
        "Nhập Siêu",
        "Châu Á",
        "Tỉ Usd",
        "Xuất Nhập Khẩu",
        "Tổng Cục Hải Quan",
        "Triệu Đô La",
        "Kim Ngạch Nhập Khẩu",
        "Cán Cân Thương Mại",
        "Xuất Siêu",
        "Phụ Liệu"
    ]
}