{
    "url": "https://thanhnien.vn/de-xuat-giam-1-000-dong-lit-thue-moi-truong-xang-dau-post1470107.html",
    "file": [
        "data",
        "2022",
        "1470107.json"
    ],
    "title": "Đề xuất giảm 1.000 đồng/lít thuế môi trường xăng, dầu",
    "datetime": "2022-06-19T15:56:21+0700",
    "author": "Tiêu Phong",
    "abstract": "Bộ Tài chính vừa hoàn thiện đề xuất giảm thuế bảo vệ môi trường, để có thể trình Ủy ban Thường vụ Quốc hội ban hành nghị quyết xem xét.",
    "content": "Cụ thể, Bộ Tài chính đề xuất giảm từ 2.000 đồng/lít xuống còn 1.000 đồng/lít đối với xăng; giảm từ 1.500 đồng/lít xuống 1.000 đồng/lít thuế với nhiên liệu bay; dầu diesel giảm từ 1.000 đồng/lít xuống 500 đồng/lít; mặt hàng dầu mazut, dầu nhờn giảm từ 1.000 đồng/lít xuống 300 đồng/lít; mỡ nhờn giảm từ 1.000 đồng/kg xuống 300 đồng/kg. \nNgoài ra, dầu hỏa được Bộ Tài chính đề xuất duy trì mức thuế bảo vệ môi trường ở 300 đồng/lít vì đây là mức sàn trong định mức cho phép.\nTrước đó, chiều 23.3, Ủy ban Thường vụ Quốc hội đã thông qua Nghị quyết giảm thuế bảo vệ môi trường đối với xăng, dầu từ 4.000 đồng/lít xuống 2.000 đồng/lít. Các mặt hàng khác cũng được giảm theo. \nTheo cơ quan soạn thảo, hiện nay, các hoạt động kinh tế - xã hội đã chuyển về trạng thái như trước khi xảy ra dịch Covid-19. Do đó, dự kiến sản lượng tiêu thụ xăng, dầu, mỡ nhờn năm nay sẽ tương đương thời điểm trước khi xảy ra dịch bệnh.\nNếu việc giảm giá được được thông qua trong tháng 7 và có hiệu lực thi hành từ tháng 8 đến hết năm, Bộ Tài chính tính toán mức thu ngân sách giảm sẽ vào khoảng 7.000 tỉ đồng. Nếu tính cả phần lầngiảm trước, tổng giảm thu ngân sách cả năm là 20.305 tỉ đồng.\nTuy nhiên, Bộ Tài chính cho rằng xăng dầu là mặt hàng thiết yếu trong đời sống người dân và là đầu vào của nhiều ngành sản xuất, sự biến động giá xăng dầu sẽ tác động đến rất nhiều đối tượng trong nền kinh tế. Do đó, việc giảm thuế bảo vệ môi trường đối với các mặt hàng này sẽ hỗ trợ nền kinh tế và người dân khôi phục sản xuất sau dịch bệnh\nTrước đó, giải trình trước Quốc hội, Bộ trưởng Hồ Đức Phớc cho biết, việc giảm thuế để giảm giá xăng, dầu là một trong nhiều giải pháp. Quan điểm của Bộ Tài chính là muốn giảm thì phải đồng bộ.\nTheo ông Phớc, về cơ cấu giá thành tạo nên 1 lít xăng, ở nước ngoài thuế chiếm từ 45 - 60%, ở Việt Nam ít hơn (khoảng 29 - 31%). Ví dụ, 1 lít xăng A92, các loại thuế chiếm 28% trên giá thành. Vừa qua, Ủy ban Thường vụ Quốc hội quyết định giảm 50% thuế bảo vệ môi trường (2.000 đồng/lít), giờ sắc thuế này còn dư địa 2.000 đồng/lít. Các sắc thuế còn lại gồm thuế tiêu thụ đặc biệt và thuế giá trị gia tăng… đều thuộc thẩm quyền của Quốc hội.\nSong, Bộ trưởng Tài chính cũng lo ngại mặc dù nước ta xuất dầu thô, mỗi năm được 8 triệu thùng, giá dầu thô tăng bù đắp được một phần. Song, khi giảm thuế đồng nghĩa với giảm nguồn thu ngân sách nhà nước, kéo theo cắt giảm khoản chi.\n“Giảm thuế là một trong những biện pháp, chúng tôi sẽ cân nhắc để đánh giá tác động rồi báo cáo với Chính phủ, Quốc hội”, ông Phớc cho biết.\nBáo cáo thêm về tình hình nhập khẩu, theo Bộ trưởng Tài chính, giá xăng nhập tại Singapore hiện đang là 22.000 đồng/lít; thuế nhập khẩu 8%, cộng thêm các khoản thuế khác tổng 1 lít xăng “gánh” thuế 8.000 đồng. Hiện tại, giá xăng tại Việt Nam đang thấp hơn Lào 11.000 đồng/lít, Campuchia 3.000 đồng/lít, Thái Lan cũng thấp hơn.\n“Nên tôi đề xuất cần có giải pháp đồng bộ, chống buôn lậu. Vì không cẩn thận, khi giảm giá xăng thấp, xăng lậu chảy sang bên kia”, ông Phớc nói, và cũng lưu ý một vấn đề nữa là thúc đẩy nguồn cung, vì xăng dầu do cung cầu. Phải nâng công suất 2 nhà máy chế biến xăng dầu Nghi Sơn, Dung Quất - vì 2 nhà máy này cấp 1/3 nhu cầu xăng dầu trong nước.",
    "tags": [
        "Giảm Thuế Xăng",
        "Quốc Hội",
        "Giảm Thuế",
        "Giá Xăng",
        "Xăng Dầu",
        "Dầu Nhờn",
        "Hồ Đức Phớc",
        "Thường Vụ Quốc Hội",
        "Ngân Sách"
    ]
}