{
    "url": "https://thanhnien.vn/chau-au-noi-chinh-sach-zero-covid-cua-trung-quoc-gay-mat-long-tin-post1470533.html",
    "file": [
        "data",
        "2022",
        "1470533.json"
    ],
    "title": "Châu Âu nói chính sách ‘zero Covid’ của Trung Quốc 'gây mất lòng tin’",
    "datetime": "2022-06-21T08:00:09+0700",
    "author": "Khánh An",
    "abstract": "Đại sứ các nước Thụy Sĩ, Pháp, Na Uy, Ý và Croatia kêu gọi Trung Quốc nới lỏng quy định giới hạn nghiêm ngặt trong phòng chống Covid-19 nhằm mở đường cho việc tiếp xúc trực tiếp.",
    "content": "Tờ South China Morning Post ngày 21.6 đưa tin một nhóm các đại sứ các nước châu Âu tại Trung Quốc cảnh báo nước này về “hậu quả” của việc duy trì chính sách zero Covid (không có ca nhiễm Covid-19), đồng thời kêu gọi cơ quan chức năng nới lỏng quy định hạn chế các cuộc họp trực tiếp, nhằm tránh hiểu lầm.\nTheo Đại sứ Thụy Sĩ Bernardino Regazzoni, Trung Quốc đang ngày càng xa cách với thế giới do giới hạn nghiêm ngặt về đi lại quốc tế. Số sinh viên Thụy Sĩ tại Trung Quốc hiện là 0, ông phát biểu tại một diễn đàn do Trung tâm Trung Quốc và Toàn cầu tổ chức tại Bắc Kinh vào ngày 20.6.\nViệc phong tỏa và nền kinh tế đóng-mở đã gây thiệt hại lớn cho các công ty Thụy Sĩ và đặt ra câu hỏi về tương lai, khiến họ gặp thách thức hơn khi quyết định đầu tư vào nền kinh tế lớn thứ 2 thế giới là Trung Quốc. \n“Sau 3 năm họp qua Zoom (ứng dụng gặp trực tuyến), chúng tôi nhận thấy tính bức bách của việc quay lại gặp trực tiếp. Không thể theo đuổi toàn cầu hóa và kiểm soát hoàn toàn cùng lúc mà phải chọn lựa. Tôi hy vọng các đối tác Trung Quốc hiểu rằng việc tự cô lập sẽ dẫn đến tổn hại cho Trung Quốc trước mắt và cho thế giới”, ông phát biểu và khẳng định chắc chắn rằng chính sách zero Covid có hậu quả.\nTheo ông, gặp gỡ trực tiếp sẽ giúp giảm căng thẳng quốc tế: “Tôi cá rằng những hiểu lầm có thể giảm xuống phân nửa bằng việc nối lại ngoại giao trực tiếp”. \nHưởng ứng phát biểu của ông, Đại sứ Na Uy Signe Brudeset cho biết số người Na Uy hiện sống ở Trung Quốc đang ở mức thấp bất thường, dù sẽ phải kiểm tra con số cụ thể. \nBà cho biết một số công ty cảm thấy cách biệt ngày càng xa giữa phòng họp của họ ở Na Uy với các doanh nghiệp địa phương của họ ở Trung Quốc.\n“Thiếu gặp mặt là giảm hiểu biết lẫn nhau. Có nguy cơ xảy ra hiểu lầm và diễn dịch sai nhiều hơn và sự thật về truyền thông với thông tin đúng và sai làm gia tăng tác động tiêu cực”, bà phát biểu. \nCác khảo sát do những nhóm vận động thực hiện cho thấy nhiều công ty nước ngoài đang có xu hướng rút đầu tư khỏi Trung Quốc, dù Bắc Kinh có những động thái xoa dịu và kêu gọi chi tiêu lĩnh vực tư nhân nhiều hơn nhằm thúc đẩy kinh tế. \nĐại sứ Croatia Dario Mihelin cho rằng việc thiếu tiếp xúc trực tiếp và những thảo luận không chính thức khi gặp mặt sẽ dẫn đến cảm giác xa cách.\n“Và khi đó cảm giác ngày càng xa cách tạo cơ sở lớn cho hiểu lầm, diễn dịch sai và không may là mất lòng tin”, ông cảnh báo. \nVề phần mình, Đại sứ Ý Luca Ferrari cho rằng nếu Trung Quốc siết quy định giới hạn đi lại quá lâu sẽ dẫn đến cô lập và tổn thất dài hạn về kinh tế, xã hội, điều hoàn toàn có thể tránh. \n“Nới lỏng quy định đi lại quốc tế là căn bản nhằm khôi phục dòng chảy trước đại dịch, các chuyến thăm chính trị, trao đổi doanh nghiệp và sinh viên”, ông kêu gọi và nói thêm rằng việc thu hút và giữ chân nhân tài sẽ đảm bảo sự cạnh tranh và khả năng thành thạo ở Trung Quốc. \nBắc Kinh cho biết sẽ tăng dần các chuyến bay nội địa và quốc tế. Ông Ferrari đánh giá cao cam kết của giới chức Trung Quốc, nhưng cho rằng cần phải có thêm nhiều biện pháp hơn nữa. \nĐại sứ Pháp Laurent Bili cho rằng việc giới hạn đi lại không chỉ ảnh hưởng hợp tác doanh nghiệp mà còn tác động đến khả năng đối thoại chính trị có ý nghĩa giữa các nhà lãnh đạo Trung Quốc và châu Âu. ",
    "tags": [
        "Trung Quốc",
        "Covid",
        "Luca Ferrari",
        "Zero",
        "Diễn Dịch",
        "Xa Cách",
        "Hiểu Lầm",
        "Đại Sứ",
        "Na Uy",
        "Nới Lỏng"
    ]
}