{
    "url": "https://thanhnien.vn/cong-ty-dien-luc-quang-tri-post1470267.html",
    "file": [
        "data",
        "2022",
        "1470267.json"
    ],
    "title": "Công ty Điện lực Quảng Trị",
    "datetime": "2022-06-20T11:06:08+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Công ty Điện lực Quảng Trị (PC Quảng Trị) là đơn vị trực thuộc Tổng công ty Điện lực miền Trung (EVNCPC), Tập đoàn Điện lực Việt Nam (EVN), hoạt động theo luật Doanh nghiệp và phân cấp, ủy quyền của Tổng công ty Điện lực miền Trung, có con dấu, quy chế tổ chức và hoạt động.",
    "content": "Công ty trực tiếp quản lý vận hành lưới điện, kinh doanh điện năng trên địa bàn tỉnh Quảng Trị và bán điện qua nước bạn Lào thông qua lưới điện tại Cửa khẩu quốc tế Lao Bảo và Cửa khẩu quốc tế La Lay.\n Với những nỗ lực không mệt mỏi của công ty, đến nay, 100% xã, phường, thị trấn, thành phố trên đất liền và trên đảo có điện và trên 99,98% số hộ dân trong tỉnh Quảng Trị được sử dụng điện lưới quốc gia, góp phần tích cực vào chương trình phát triển kinh tế - xã hội, an ninh - quốc phòng của địa phương và nâng cao đời sống vật chất, tinh thần của nhân dân.\n Trong những năm qua, để không ngừng hiện đại hóa lưới điện, PC Quảng Trị đã xây dựng và triển khai sơ đồ lưới điện thông minh trên địa bàn toàn tỉnh, ngày càng hoàn thiện kết cấu lưới điện hợp lý và thực hiện đồng bộ các giải pháp để đảm bảo lưới điện vận hành an toàn, liên tục nhằm nâng cao độ tin cậy cung cấp điện. Các chuyên đề giảm tổn thất điện năng luôn được công ty bám sát thực hiện theo từng quý, năm và thực tế chỉ tiêu thực hiện tổn thất điện năng qua các năm của công ty luôn được EVNCPC ghi nhận và đánh giá cao. \n Công ty thường xuyên quan tâm nâng cao chất lượng đội ngũ CB-CNV có chuyên môn nghiệp vụ và trình độ tay nghề cao, tinh thần thái độ phục vụ nhiệt tình, chu đáo; nhằm đáp ứng sự hài lòng cho khách hàng sử dụng điện. Công ty luôn chú trọng áp dụng tiến bộ của khoa học - kỹ thuật, ứng dụng công nghệ thông tin vào công tác quản lý và điều hành sản xuất - kinh doanh; áp dụng có hiệu quả hệ thống quản lý chất lượng theo tiêu chuẩn ISO 9001:2015. Song song với việc thực hiện nhiệm vụ chuyên môn, công ty thường xuyên chú trọng công tác xây dựng Đảng, đoàn thể, đẩy mạnh phong trào thi đua, tham gia tích cực các hoạt động xã hội, từ thiện.\n Với những thành tích xuất sắc trong hoạt động sản xuất - kinh doanh những năm qua, PC Quảng Trị đã được tặng thưởng nhiều huân huy chương, bằng khen cao quý của Đảng, Nhà nước, Chính phủ, các Bộ ngành T.Ư, của ngành Điện lực và chính quyền địa phương. \nĐịa chỉ: Số 126 đường Trần Hưng Đạo, phường 1, thành phố Đông Hà, tỉnh Quảng Trị \nWebsite: https://pcquangtri.cpc.vn\n Giám đốc: Ông Phan Văn Vĩnh",
    "tags": [
        "Điện Lực Quảng Trị",
        "Pc Quảng Trị",
        "Lưới Điện",
        "EVNCPC",
        "Điện Năng",
        "Cam Lộ",
        "Điện Lưới",
        "Trạm Biến Áp"
    ]
}