{
    "url": "https://thanhnien.vn/chuyen-gi-da-xay-ra-voi-nha-hang-noi-hong-kong-chim-o-bien-dong-post1470917.html",
    "file": [
        "data",
        "2022",
        "1470917.json"
    ],
    "title": "Chuyện gì đã xảy ra với nhà hàng nổi Hồng Kông chìm ở Biển Đông?",
    "datetime": "2022-06-22T13:08:50+0700",
    "author": "Vũ Mạnh",
    "abstract": "Cơ quan hàng hải Hồng Kông đã yêu cầu chủ nhà hàng nổi Jumbo báo cáo về sự cố ở Biển Đông, tiết lộ rằng trước đó họ đã chấp thuận cho con tàu được chuyển đến Campuchia.",
    "content": "Nhà hàng nổi Jumbo, biểu tượng nổi tiếng của Hồng Kông, đã bị lật giữa Biển Đông vào cuối tuần trước khi đang trên đường đi đến \"ngôi nhà\" mới sau những khó khăn về tài chính. Sự việc đã khiến nhiều người dân Hồng Kông cảm thấy bàng hoàng và tiếc nuối.\nTheo South China Morning Post, cơ quan hàng hải Hồng Kông tối 21.6 nói họ chưa được báo cáo về vụ chìm tàu trước khi chủ sở hữu, công ty Aberdeen Restaurant Enterprises, thông báo về vụ việc hôm 20.6. Công ty này cho biết tàu đã gặp thời tiết bất lợi trong lúc đi ngang qua quần đảo Hoàng Sa của Việt Nam vào chiều 18.6, sau khi khởi hành từ Hồng Kông hôm 14.6. Bản thân nhà hàng Jumbo không thể tự di chuyển mà phải nhờ các tàu lai dắt, và Aberdeen đã yêu cầu công ty lai dắt cung cấp thêm thông tin.\nAberdeen cũng từ chối tiết lộ đích đến chính xác của tàu, song cơ quan hàng hải Hồng Kông cho biết vào ngày 14.6, họ đã cấp phép cho tàu rời Hồng Kông đến Campuchia, sau khi chủ tàu thực hiện việc kiểm tra đảm bảo tàu phù hợp cho hành trình này. Nhà chức trách cũng cho hay họ không theo dõi tình trạng của tàu sau khi nó rời vùng biển Hồng Kông.\nVụ chìm tàu không gây ra thương vong, song với độ sâu tại nơi tàu chìm là hơn 1.000 mét, việc trục vớt trở nên \"cực kỳ khó khăn\", theo công ty Aberdeen. Họ cũng không cho biết liệu họ có tiếp tục nỗ lực trục vớt hay không, và cũng không cung cấp thông tin về thiệt hại tài chính.\nTrước đó trong ngày 21.6, các chính trị gia đã hối thúc chính quyền Hồng Kông điều tra sự việc. \"Chúng tôi cảm thấy đáng tiếc về sự cố này… Chúng tôi kêu gọi chính phủ cho biết liệu giới chức hàng hải đã nắm được điểm đến của tàu cũng như các tuyến đường biển hay chưa, và điều tra xem tại sao một công trình kiến ​​trúc có giá trị di sản cao như vậy lại chìm xuống biển sâu\", nhà lập pháp Timothy Chui Ting-pong nói, theo SCMP.\nMột số thuyết âm mưu được chia sẻ trên mạng cho rằng lỗi của con người là nguyên nhân dẫn đến vụ chìm tàu. Một người dùng internet nói đây là \"cách giải quyết tốt nhất đối với chủ sở hữu\" vì họ có thể tiết kiệm hàng triệu USD chi phí sửa chữa và bảo trì mỗi năm. Trong khi đó, những người khác cho rằng \"chôn dưới biển là cách tiết kiệm chi phí tốt nhất\", và việc tàu chìm có thể giúp công ty đòi tiền bảo hiểm.\nTháng trước, Aberdeen tuyên bố sẽ đưa nhà hàng nổi Jumbo rời khỏi Hồng Kông vì không đủ khả năng chi trả chi phí bảo trì, bao gồm hàng triệu USD hằng năm cho việc kiểm tra và sửa chữa để duy trì giấy phép cũng như đáp ứng các yêu cầu khác. Họ cho biết con tàu sẽ được đưa đến nơi mới để bảo trì và làm nơi lưu trữ.\nTheo người phát ngôn của cơ quan khí tượng Hồng Kông, dự báo thời tiết gần quần đảo Hoàng Sa trong 2 ngày 18-19.6 cho thấy khu vực này có gió nam vừa phải, thỉnh thoảng có gió mạnh, kèm theo mưa rào và dông cô lập, trong khi sóng biển cao tới 3 mét.\nGiáo sư Stephen Li Yiu-kwong, giảng dạy tại khoa hậu cần và nghiên cứu hàng hải thuộc Đại học Bách khoa Hồng Kông (PolyU), cho biết nhà hàng nổi 3 tầng này là một cấu trúc lớn nên dễ bị ảnh hưởng bởi gió mạnh. \"Tôi tin rằng chủ sở hữu đã đánh giá khả năng đi biển của nó và dự báo thời tiết trước khi cho phép nó khởi hành từ Hồng Kông\", ông nói với SCMP.\nTheo giáo sư Li, việc trục vớt Jumbo vẫn khả thi nhưng chi phí sẽ lên đến hơn 10 triệu HKD (1,3 triệu USD) và theo luật hàng hải quốc tế, chủ sở hữu không có nghĩa vụ trục vớt trừ khi xác tàu gây ra cản trở trên biển.\nVị chuyên gia cũng cho rằng chủ sở hữu có thể chọn cách sử dụng một sà lan để chở nhà hàng nổi này đến đích. Phương án này sẽ an toàn hơn nhưng tốn kém hơn, và đây \"hoàn toàn là một quyết định thương mại\", giáo sư Li nói.\nNhà hàng nổi giống như cung điện đã trở thành một địa điểm mang tính biểu tượng của Hồng Kông kể từ khi mở cửa đón khách vào năm 1976, theo The New York Times. Ngay cả khi những tòa chung cư chọc trời mọc lên xung quanh Jumbo, biển hiệu neon sặc sỡ và kiến ​​trúc kiểu hoàng gia của công trình vẫn nổi bật trên đường chân trời xung quanh cảng Aberdeen ở phía tây nam của đảo Hồng Kông.\nViệc xây dựng Jumbo bắt đầu vào năm 1970, nhưng một trận hỏa hoạn đã thiêu rụi nó vào năm 1971, khiến 34 người thiệt mạng và hơn 40 người bị thương, theo SCMP. Ông trùm sòng bài Macau Stanley Ho và một số người khác sau đó đã đầu tư 32 triệu HKD để xây dựng lại công trình. Sau khi được khánh thành vào 1976, Jumbo là nhà hàng nổi lớn nhất Hồng Kông.\nNhiều người nổi tiếng đã ghé thăm Jumbo, bao gồm tài tử Tom Cruise, doanh nhân Richard Branson và nữ hoàng Elizabeth II của Anh. Nhà hàng nổi này cũng từng xuất hiện trong bộ phim James Bond năm 1974 The Man with the Golden Gun, cũng như một số phim bom tấn địa phương.\nTrong Contagion, bộ phim kinh dị ra mắt năm 2011 nói về một đại dịch toàn cầu, một cảnh quan trọng được quay tại nhà hàng: Nhân vật của Gwyneth Paltrow trở thành nạn nhân đầu tiên của đại dịch khi nhiễm loại virus chết người từ một đầu bếp.\nTuy nhiên đến năm 2020, Jumbo đã thua lỗ hàng triệu USD, và những biện pháp kiểm soát Covid-19 tại Hồng Kông đã buộc nhà hàng phải đóng cửa. Vào thời điểm đó, công ty Aberdeen cho biết đã đề nghị tặng miễn phí Jumbo cho một công viên giải trí địa phương.\nCuối năm đó, Đặc khu trưởng Hồng Kông khi ấy Lâm Trịnh Nguyệt Nga nói rằng chính quyền thành phố sẽ hợp tác với công viên giải trí này và các tổ chức phi lợi nhuận địa phương \"để hồi sinh nhà hàng nổi\". Song kế hoạch đã thất bại và bà Lâm tháng trước cho biết chính quyền sẽ không đầu tư tiền thuế của người dân vào nhà hàng vốn đã lỗ lũy kế gần 13 triệu USD trong gần một thập kỷ.",
    "tags": [
        "Nhà Hàng Nổi",
        "Hồng Kông",
        "Hong Kong",
        "Chìm Ở Biển Đông",
        "Chìm Tàu",
        "Jumbo",
        "Campuchia",
        "Aberdeen"
    ]
}