{
    "url": "https://thanhnien.vn/ong-le-viet-hai-dang-ky-mua-10-trieu-co-phieu-hbc-post1470676.html",
    "file": [
        "data",
        "2022",
        "1470676.json"
    ],
    "title": "Ông Lê Viết Hải đăng ký mua 10 triệu cổ phiếu HBC",
    "datetime": "2022-06-21T16:34:24+0700",
    "author": "Mai Phương",
    "abstract": "Ông Lê Viết Hải - Chủ tịch Tập đoàn xây dựng Hòa Bình (HBC) đăng ký mua vào 10 triệu cổ phiếu HBC nhằm bình ổn giá.",
    "content": "Ông Lê Viết Hải, Chủ tịch Tập đoàn xây dựng Hòa Bình (HBC) đăng ký mua 10 triệu cổ phiếu HBC để nâng sở hữu từ 38,91 triệu cổ phiếu (chiếm 15,84% vốn) lên 48,91 triệu cổ phiếu (chiếm 19,91% vốn). Mục đích ông mua vào là để đầu tư, bình ổn giá cổ phiếu trên thị trường. Thời gian thực hiện từ ngày 23.6 đến 22.7 bằng phương thức khớp lệnh hoặc thỏa thuận.\nThông tin này đã giúp cổ phiếu HBC tăng kịch trần lên 16.500 đồng/cổ phiếu phiên hôm nay (21.6) bất chấp thị trường vẫn chìm trong sắc đỏ. Tạm tính theo mức giá hôm nay, ông Lê Viết Hải sẽ chi ra hơn 165 tỉ đồng để mua đủ số lượng cổ phiếu đăng ký đợt này.\nCổ phiếu HBC đã có 8 phiên giảm điểm liên tiếp, trong đó có 3 phiên giảm sàn và xuống 15.450 đồng/cổ phiếu trong ngày 20.6. So với mức đỉnh 34.500 đồng/cổ phiếu vào đầu tháng 1, thị giá HBC đã giảm 55,2%. Báo cáo quý 1/2022, Tập đoàn Xây dựng Hòa Bình đạt doanh thu thuần 2.986 tỉ đồng, tăng 31,8% so với cùng kỳ năm trước và lợi nhuận sau thuế đạt 10,6 tỉ đồng, tăng 19%.\nNăm 2022, HBC đặt kế hoạch tổng doanh thu đạt 17.500 tỉ đồng, tăng 54% so với năm 2021 và lợi nhuận sau thuế là 350 tỉ đồng, tăng 261%. Công ty cũng dự kiến chào bán thêm 74 triệu cổ phiếu riêng lẻ cho nhà đầu tư chứng khoán chuyên nghiệp cũng như nhà đầu tư chiến lược với giá không thấp hơn giá trị sổ sách tại thời điểm phát hành. Số cổ phiếu riêng lẻ trên bị hạn chế chuyển nhượng 3 năm đối với nhà đầu tư chiến lược còn chứng khoán chuyên nghiệp tối thiểu một năm...\nTrong bối cảnh cổ phiếu liên tục sụt giảm, nhiều lãnh đạo và người thân một số công ty cũng đăng ký mua vào. Chẳng hạn bà Nguyễn Bích Hà, con gái ông Nguyễn Hoa Cương - Chủ tịch Gelex (GEX) đăng ký mua 850.000 cổ phiếu GEX từ ngày 23.6 đến 22.7 theo phương thức giao dịch thỏa thuận hoặc khớp lệnh. Trước đó, trong tháng 5, ông Nguyễn Văn Tuấn, thành viên HĐQT kiêm Tổng giám đốc Tập đoàn Gelex cũng mua 10 triệu đơn vị GEX theo phương thức khớp lệnh. Sau giao dịch, lượng nắm giữ của vị lãnh đạo tăng từ 192,3 triệu đơn vị (tỷ lệ 22,6%) lên 202,3 triệu đơn vị (tỷ lệ 23,8%)...",
    "tags": [
        "Lê Viết Hải",
        "Hòa Bình",
        "Cổ Phiếu Hbc",
        "HBC",
        "GEX",
        "Tập Đoàn Gelex",
        "Cổ Phiếu Gex",
        "Khớp Lệnh",
        "GELEX"
    ]
}