{
    "url": "https://thanhnien.vn/dong-luu-but-bat-ngo-co-giao-gui-hoc-tro-luc-0-gio-trong-mua-chia-tay-post1470786.html",
    "file": [
        "data",
        "2022",
        "1470786.json"
    ],
    "title": "Dòng lưu bút bất ngờ cô giáo gửi học trò lúc 0 giờ trong mùa chia tay",
    "datetime": "2022-06-22T12:13:25+0700",
    "author": "Dương Lan",
    "abstract": "Câu chuyện về những dòng lưu bút của cô giáo gửi học trò lúc 0 giờ được cộng đồng mạng chia sẻ nhiều vì quá dễ thương.",
    "content": "Còn cô học trò trong câu chuyện cho biết những lời trao gửi của cô giáo đã tiếp thêm nhiều động lực cho em trong chặng đường phía trước.\nĐọc những dòng lưu bút “Bạn được bố mẹ đặt cho một cái tên thật đặc biệt… Bởi thế bạn có thể mộng mơ, có thể có thật nhiều ước ao. Nhưng bạn hãy nhớ để giấc mộng thành hiện thực thì mộng mơ chưa đủ, giấc mộng ấy cần thật nhiều sự quyết liệt, dấn thân để hiện diện trọn vẹn…” cô giáo gửi học trò, nhiều cư dân mạng cho biết họ như đang trở về với ký ức tuổi thơ. \nTheo tìm hiểu của Thanh Niên, người chia sẻ những dòng lưu bút và cũng chính là cô học trò trong câu chuyện là Lương Thiên Băng (18 tuổi, học sinh lớp 12 Trường TH-THCS-THPT Chu Văn An, TP.Sơn La). Còn chủ nhân những dòng nhắn gửi yêu thương là cô Nguyễn Thị Ngọc Thúy, giáo viên dạy ngữ văn của Băng. \nThiên Băng cho biết, cuối cấp 3 em có tạo lưu bút online để bạn bè cùng chia sẻ cảm xúc. Lúc vào đọc, em vô cùng bất ngờ khi thấy cô giáo gửi lưu bút vào lúc 0 giờ. Băng là học sinh của cô Thúy từ năm lớp 8. Đọc những dòng chia sẻ đó, em chợt nghĩ về khoảng thời gian được cô chỉ dạy, khuyên bảo, từ đó gạt bỏ những suy nghĩ yếu kém, tự ti về bản thân, nỗ lực hơn trong học tập. \n“5 năm qua, thứ em nhận được từ cô không chỉ có những tài liệu, kinh nghiệm thi cử mà còn nhiều kỷ niệm, những cái ôm ấm áp. Cô em không chỉ là một tiến sĩ văn học mà còn là người phụ nữ nấu ăn ngon, một người luôn giữ lời hứa với những câu nói chất ngất”, Thiên Băng nhớ lại. \nNăm ngoái, Thiên Băng thi trượt trong một kỳ thi chọn học sinh giỏi. Thời điểm đó, em biết cô đã đặt niềm tin không nhỏ vào mình nhưng vì chểnh mảng, em không có kết quả như ý. “Em vẫn nhớ gặp cô, cô ôm lấy em và bảo không sao cả. Lúc ấy trong lòng em tràn ngập cảm giác có lỗi với tất cả mọi người, nhưng cô khiến em nhận ra người em nên cảm thấy có lỗi nhất là chính bản thân. Để không phụ lòng cô và gia đình, em đã bớt lười và em đã nhận được giải nhì học sinh giỏi tỉnh kỳ thi năm nay”, Băng tâm sự. \nCô Thúy chia sẻ, Thiên Băng là học sinh đặc biệt của mình. Cùng với hai bạn khác, em là học sinh trong đội tuyển thi học sinh giỏi của cô từ năm lớp 8. Vô tình thấy Băng đăng lên trang cá nhân lưu bút online, cô muốn trao gửi đôi lời để động viên tinh thần. “Vì tôi dạy ở trường liên cấp nên dạy Băng từ khi em ấy còn trẻ con, rất hồn nhiên. Tôi hiểu Băng, em ấy có năng khiếu, có tư chất và có đời sống tâm hồn phong phú. Dù học chính khóa đôi lúc bị sao nhãng nhưng nếu có sự động viên tinh thần em sẽ có nhiều động lực”, cô Thúy chia sẻ.\nTheo lời cô Thúy, Băng luôn muốn làm những điều người khác ít nghĩ đến như muốn sang Hàn Quốc, đóng phim Trung Hoa… Thay vì thấy viển vông, xa vời, cô luôn tôn trọng ước mơ đó, bởi nó đã thoát khỏi những giản đơn đời thường và giúp em có những mục tiêu trong cuộc sống. “Tôi muốn viết vài dòng để em ấy hiểu, biết trân trọng những mong muốn, suy nghĩ của bản thân và động viên em tiến đến đích. Quãng đường đi học trải qua nhiều kỳ thi, tôi luôn nói với em dù không quá câu nệ đạt kết quả cao nhưng đó là minh chứng cho sự cố gắng. Em ấy có nhiều ước mơ, đúng lúc tập trung lại sao nhãng nên tôi có vài dòng khích lệ, không ngờ Băng xúc động như vậy”, cô Thúy nói và cho hay bản thân cũng bất ngờ khi bài viết của em có sức lan tỏa nhiều đến mọi người.\nCô Thúy chia sẻ thêm, bản thân cô rất cảm kích bố mẹ Băng. Họ chỉ là những người nông dân bình thường nhưng luôn trân trọng ước mơ, luôn hiểu con mình. Ngoài ra, Băng cũng có những người bạn thân học chung luôn bên cạnh chia sẻ với nhau. Cô cũng hy vọng với những động viên từ gia đình và bạn bè, Băng sẽ chạm đến những mục tiêu đề ra trong tương lai không xa. ",
    "tags": [
        "Lưu Bút",
        "Học Trò",
        "Tp.Sơn La",
        "Nguyễn Thị Ngọc Thúy",
        "Giấc Mộng",
        "Mộng Mơ",
        "Lớp 8",
        "Học Sinh Giỏi",
        "Chất Ngất"
    ]
}