{
    "url": "https://thanhnien.vn/my-co-the-sap-thong-qua-luat-sung-quan-trong-nhat-3-thap-nien-post1470884.html",
    "file": [
        "data",
        "2022",
        "1470884.json"
    ],
    "title": "Mỹ có thể sắp thông qua luật súng quan trọng nhất 3 thập niên",
    "datetime": "2022-06-22T10:58:01+0700",
    "author": "Vũ Mạnh",
    "abstract": "Các thượng nghị sĩ 2 đảng Dân chủ và Cộng hòa tại Mỹ ngày 21.6 đã nhất trí về nội dung của một dự luật chống bạo lực súng đạn dự kiến được đem ra biểu quyết trong tuần này.",
    "content": "Nhóm thượng nghị sĩ liên đảng đã làm việc trong nhiều tuần về ngôn từ và cách diễn đạt trong dự luật, bày tỏ tin tưởng rằng dự luật sẽ nhận được đủ phiếu ủng hộ để \"qua ải\" Thượng viện. Một khi Thượng viện thông qua, dự luật này có thể được Tổng thống Mỹ Joe Biden ký thành luật ngay trong tuần tới, theo AFP.\nDự luật không đưa vào toàn bộ các đề xuất mà ông Biden theo đuổi, chẳng hạn không cấm triệt để việc mua bán súng trường tấn công. Song ông Chris Murphy, thượng nghị sĩ dẫn đầu nhóm đàm phán của đảng Dân chủ, nói đây là \"văn bản luật quan trọng nhất về chống bạo lực súng đạn trong gần 30 năm\".\nDự luật bao gồm các điều khoản sẽ ngăn chặn việc bán súng cho những người được coi là mối nguy hiểm đối với bản thân hoặc người khác, cũng như giải quyết tình trạng được gọi là \"lỗ hổng bạn trai\" bằng cách cấm bán súng cho những người bị kết tội lạm dụng bạn tình chưa kết hôn.\nSau các vụ xả súng hàng loạt tại cửa hàng tạp hóa ở New York và trường tiểu học ở Texas mà nhà chức trách nói hung thủ là thanh thiếu niên, luật mới sẽ cho phép các bang cung cấp hồ sơ vị thành niên cho hệ thống kiểm tra lý lịch quốc gia phục vụ việc mua bán súng.\nReuters cho biết Thượng viện đã nhất trí đẩy nhanh việc biểu quyết dự luật dài 80 trang và cuộc bỏ phiếu dự kiến diễn ra trong tuần này trước khi các thượng nghị sĩ bắt đầu kỳ nghỉ 2 tuần. Lãnh đạo Đa số Thượng viện Chuck Schumer tin tưởng ​​dự luật sẽ được thông qua tại Thượng viện.\nVới 100 ghế Thượng viện được chia đều cho hai đảng, dự luật sẽ cần sự ủng hộ từ ít nhất 10 thành viên đảng Cộng hòa để vượt qua cuộc bỏ phiếu. 14 thượng nghị sĩ Cộng hòa, bao gồm Lãnh đạo Thiểu số Mitch McConnell, đã đứng về phía đảng Dân chủ để dự luật có thể được đem ra biểu quyết.\nLần gần nhất một luật kiểm soát súng đạn quan trọng được thông qua ở cấp liên bang tại Mỹ là vào năm 1994. Luật này cấm sản xuất súng trường tấn công và băng đạn dung lượng lớn cho mục đích dân sự. Song luật đã hết hiệu lực một thập kỷ sau đó và từ đó đến nay mọi nỗ lực lập pháp về kiểm soát súng đạn tại Mỹ đều rơi vào bế tắc.",
    "tags": [
        "Mỹ",
        "Súng Đạn",
        "Bạo Lực Súng Đạn",
        "Kiểm Soát Súng Đạn",
        "Thượng Viện",
        "Thượng Nghị Sĩ",
        "Dự Luật",
        "Biểu Quyết"
    ]
}