{
    "url": "https://thanhnien.vn/chang-trai-viet-moi-25-tuoi-cuoi-duoc-vo-tay-sieu-mau-chi-sau-5-thang-hen-ho-post1470391.html",
    "file": [
        "data",
        "2022",
        "1470391.json"
    ],
    "title": "Chàng trai Việt mới 25 tuổi cưới được vợ Tây siêu mẫu: Làm quen, hẹn hò có khó không?",
    "datetime": "2022-06-28T12:56:29+0700",
    "author": "Dương Lan",
    "abstract": "Với anh Sơn và chị Helen mỗi ngày trôi qua đều là những kỷ niệm đẹp, họ luôn muốn cuộc sống trôi qua một cách đáng nhớ. Hiện tại, ở Ukraine đang diễn ra xung đột, anh Sơn mong yên bình sớm trở lại vì đây là nơi anh sinh ra và lớn lên.",
    "content": "Anh Kiều Phạm Sơn (28 tuổi, ở Hà Nội) có vợ là chị Helen (25 tuổi, quốc tịch Nga). Chia sẻ những hình ảnh, clip về cuộc sống, về những chuyến đi du lịch của vợ chồng, anh Sơn nhận được nhiều sự quan tâm của mọi người. \nAnh Sơn cho biết, anh sinh ra và lớn lên Ukraine. Trước đây, anh làm chủ khách sạn và vài cửa hàng quần áo ở Ukraine. 4 năm trước, vợ anh sang Việt Nam theo hợp đồng làm người mẫu. Hiện tại, vì xung đột giữa hai nước nên anh và vợ sống ở Việt Nam trong căn nhà bố mẹ anh tặng lúc 18 tuổi.\nNăm 2019, trong một lần về Việt Nam, anh thấy tài khoản của chị Helen trên mạng xã hội Instagram nên chủ động kết bạn. Anh nhắn tin, rủ chị đi chơi nhưng phải chờ đến 2 tuần sau mới nhận được phản hồi. \n“Khi phải quay trở lại Ukraine, tôi và Helen làm bạn một tháng. Tôi hiểu rằng nếu về sẽ rất nhớ, lúc đó tôi nhận ra bản thân đã yêu cô ấy. Thời gian bên nhau, ngày nào cũng là ngày kỷ niệm, phong cách sống của tôi và cô ấy là mỗi ngày trôi qua đều đáng nhớ. Vì vậy vợ chồng tôi chọn đi du lịch liên tục”, anh chia sẻ.\nTháng 5. 2019, cả hai đăng ký kết hôn, chính thức nên duyên vợ chồng. Vì tự lập từ năm 22 tuổi nên bố mẹ ít khi can thiệp vào cuộc sống của anh. Mặc dù thời điểm đó họ rất muốn anh Sơn lấy vợ Việt, về nước sống và lập gia đình. Nhưng theo quan điểm của anh không quan trọng người Việt hay người nước khác, miễn là hợp tính cách của mình. \nVới anh, vợ là người hiền lành, cả hai đều hợp tính cách, sở thích của nhau. Đó cũng là lí do hai người hài lòng với cuộc sống gia đình như hiện tại.\n“Trước khi gặp Helen, tôi không thích đi du lịch lắm. Nhưng từ lần đi du lịch nước ngoài đầu tiên với cô ấy, tôi lại càng muốn đi. Trong vòng 3 năm, tôi và vợ đã đi được 6 quốc gia. Đối với tôi đi du lịch sẽ mở mang được nhiều điều mới mẻ, thú vị trong cuộc sống, hi vọng tương lai sẽ đi được nhiều nước hơn nữa”, anh nói. \nAnh Sơn gắn bó với Ukraine từ nhỏ nên quen phong cách sống của người châu Âu. Theo quan điểm cá nhân, nhiều người nước ngoài không nặng về tiền bạc, sống thoải mái. Dự định cuối năm nay, vợ chồng anh sẽ đi du lịch Bali thêm lần nữa và vun vén mái ấm hạnh phúc. Hai người đã từng qua Ukraine một thời gian và có nhiều ấn tượng đẹp về đất nước, con người nơi đây. Anh cũng hi vọng, Ukraine sớm bình yên, không còn xảy ra xung đột để anh có thể quay lại nơi này một ngày không xa.\n“Tôi chưa đi Nga bao giờ và cũng chưa gặp bố mẹ Helen vì bố cô ấy làm quân đội, không đi nước ngoài được. Tôi hay nói chuyện qua điện thoại, khi bố cô ấy về hưu sẽ qua Việt Nam gặp tôi”, anh nói.\nChia sẻ với Thanh Niên, chị Helen cho hay, chị làm ở Việt Nam trước khi gặp anh Sơn. Khi anh ấy nhắn tin, chị không để ý vì ít khi trả lời tin nhắn người lạ. Khi thấy anh Sơn là người châu Á nhưng nói tiếng Nga và anh ấy về Việt Nam không có bạn nên chị quyết định gặp mặt. \n“Sau một tuần đi chơi và làm bạn, tôi để ý tính cách anh ấy không giống người Việt mà là người Ukraine có khuôn mặt người Việt Nam. Cuộc sống ở đây khác hoàn toàn từ đồ ăn, xe cộ đến không khí so với ở Nga nhưng tôi ấn tượng với con người rất thân thiện và hay cười”, chị nói.\nVới chị, anh Sơn là người hay nóng tính vì học boxing từ bé nhưng ngược lại anh rất tâm lý và chiều vợ. Khi đi mua sắm, anh thường mua đồ cho chị trước. Từ lúc trở thành vợ chồng, tất cả đồ hiệu, đồ ăn ngon anh đều nhường hết cho chị nhưng lại hay….đi nhậu với bạn bè.\nGiữa Nga và Ukraine đang có xung đột nên chị cũng gọi về hỏi thăm gia đình thường xuyên. Cuộc sống bố mẹ chị ở Nga vẫn bình thường, nhưng mọi thứ đều trở nên đắt đỏ hơn so với trước kia. \n“Tôi rất sợ lạnh nên hiện giờ chọn sống ở Việt Nam. Bố mẹ tôi quan trọng là hạnh phúc và tôi cũng đã lớn, tự lập được nên bố mẹ hoàn toàn ủng hộ lựa chọn lấy chồng Việt và sống xa nhà”, chị chia sẻ.",
    "tags": [
        "Chồng Việt Vợ Tây",
        "Vợ Chồng",
        "Mạng Xã Hội",
        "Du Lịch",
        "Ukraine",
        "Nga"
    ]
}