{
    "url": "https://thanhnien.vn/cang-tan-thuan-khon-kho-vi-thong-tin-chuan-bi-dong-cua-di-doi-post1470113.html",
    "file": [
        "data",
        "2022",
        "1470113.json"
    ],
    "title": "Cảng Tân Thuận khốn khổ vì thông tin chuẩn bị đóng cửa, di dời",
    "datetime": "2022-06-21T15:03:38+0700",
    "author": "Hà Mai",
    "abstract": "Trong khi việc di dời cảng Tân Thuận (Q.7) về cảng Hiệp Phước đến nay vẫn chưa chốt được thời điểm, hoạt động của cảng đã gặp không ít xáo trộn do bị lầm tưởng chuẩn bị đóng cửa để xây cầu Thủ Thiêm 4.",
    "content": "Công ty Cổ phần Cảng Sài Gòn vừa thông tin về hoạt động của Cảng Tân Thuận - chi nhánh của Công ty Cổ phần Cảng Sài Gòn - trong giai đoạn gần đây.\nTheo Cảng Sài Gòn, giữa tháng 5 vừa qua, UBND TP.HCM đã ban hành công văn chỉ đạo, thống nhất danh mục 29 dự án, công trình giao thông trọng điểm trên địa bàn Thành phố năm 2022, theo đề nghị của Sở GTVT. Trong đó, cầu Thủ Thiêm 4 (cầu Bến Nghé) thuộc nhóm dự án chuẩn bị đầu tư được quyết định sẽ thông qua chủ trương đầu tư và tiến hành lập báo cáo nghiên cứu tiền khả thi trong giai đoạn 2022 - 2023. Dự kiến, Sở GTVT sẽ lựa chọn nhà thầu đầu tư, khởi công dự án vào 2024 để hoàn thành, đưa vào sử dụng năm 2028.\nTrước đó, trong văn bản trình Bộ GTVT về quy hoạch tổng thể phát triển hệ thống cảng biển Việt Nam giai đoạn 2021 - 2030, tầm nhìn đến năm 2050; UBND TP.HCM cũng thông tin toàn bộ cảng biển trên sông Sài Gòn sẽ được di dời để thực hiện các dự án phát triển đô thị, đồng thời xây dựng đầu tư, phát triển cảng để tạo đà phát triển kinh tế thành phố. Cảng Tân Thuận (Q.7) nằm trong danh sách các cảng sẽ được di dời để lấy mặt bằng thực hiện các dự án chỉnh trang đô thị.\nSau những thông tin trên, một số ấn phẩm báo chí, trang thông tin điện tử đã đăng tải thông tin thiếu chuẩn xác, gây hiểu nhầm rằng việc xây cầu Thủ thiêm 4 là công trình trọng điểm của TP.HCM năm 2022, việc giải tỏa mặt bằng sẽ thực hiện trong giai đoạn 2022 - 2023. Từ đó tới nay, nhiều chủ hàng, hãng tàu, đại lý hàng hải và hàng ngàn công nhân xếp dỡ trên bến cảng… hoang mang, liên hệ tới Cảng Sài Gòn để xác nhận thông tin cảng Tân Thuận chuẩn bị \"đóng cửa\" ngay trong năm nay. Điều này gây tác động tiêu cực đến việc lưu thông hàng hóa qua cảng biển quốc tế tại TP.HCM, nhất là khu vực Quận 7, nơi có Cảng Tân Thuận đang hoạt động. \nĐại diện Cảng Sài Gòn khẳng định Cảng Sài Gòn hoàn toàn ủng hộ, chấp chủ trương chung về quy hoạch cảng biển của các cấp Chính quyền. Tuy nhiên, theo thông tin từ Sở GTVT TP.HCM, cầu Thủ Thiêm 4 sẽ nghiên cứu đồng thời với tiến độ di dời cảng Tân Thuận. Việc di dời cảng, Bộ GTVT sẽ chủ trì xây dựng đề án và kế hoạch. Trong khi đó, đến nay Bộ GTVT vẫn chưa ban hành kế hoạch di dời cụ thể. \n\"Do đó, Cảng Tân Thuận sẽ vẫn hoạt động bình thường và đang ngày càng tăng cường chất lượng phục vụ cho khách hàng, phối hợp tốt với các đối tác. Ngay cả sau khi di dời khu bến hiện hữu, Cảng Sài Gòn sẽ vẫn còn khai thác khu bến cảng Tân Thuận II trực thuộc Cảng Tân Thuận nằm cạnh Khu chế xuất Tân Thuận song song với việc khai thác khu cảng mới thay thế cho Cảng Tân Thuận khang trang hơn, hiện đại hơn\" - lãnh đạo Cảng Sài Gòn nhấn mạnh.\nNăm 2016, UBND TP.HCM phê duyệt chủ trương xây dựng dự án cầu Thủ Thiêm 4 với tổng mức đầu tư hơn 5.000 tỉ đồng theo hình thức BT (đổi đất lấy hạ tầng). Trong đó bao gồm gói khoảng 3.500 tỉ đồng chi phí di dời cảng Tân Thuận về cảng biển ở Hiệp Phước. \nKế hoạch di dời cảng Tân Thuận đã được UBND TP.HCM thúc đẩy triển khai từ năm 2017, dự kiến hoàn tất vào quý 1/2020 để phục vụ thi công cầu Thủ Thiêm 4. Sau đó, tất cả dự án theo hình thức BT tại TP.HCM ngưng triển khai, cầu Thủ Thiêm 4 cũng “đứng hình” chờ xác định chủ đầu tư và phương án đầu tư mới. \nKhu đô thị cảng Hiệp Phước, nơi dự kiến tiếp nhận cảng Tân Thuận, cũng đang được quy hoạch nhằm đưa TP.HCM “tiến ra Biển Ðông”. Siêu dự án này có quy mô 3.900 ha, gồm hệ thống cảng - khu công nghiệp - khu đô thị, trong đó khu đô thị chiếm gần 1/3, đáp ứng nhu cầu sinh sống cho 250.000 chuyên gia, lao động. Đây sẽ là đầu mối giao thương, trung tâm kinh tế - xã hội của khu vực và hình thành nên các khu đô thị sầm uất.\nTrao đổi với Thanh Niên, đại diện Công ty CP Cảng Sài Gòn cho biết chừng nào siêu dự án cảng Hiệp Phước chưa khởi động, rất khó tính chuyện di dời cảng Tân Thuận. Hiện sản lượng hàng hóa qua cảng Tân Thuận rất cao, đạt hơn 5,7 triệu tấn trong năm 2021, chiếm khoảng 55% so với gần 10,2 triệu tấn trên toàn cảng Sài Gòn. Nếu đưa xuống Hiệp Phước mà chưa xây dựng được cảng thay thế với công suất bằng như vậy thì lượng tàu, hàng sẽ bị đứng. Khi đó, tàu hàng sẽ về Bà Rịa-Vũng Tàu, TP.HCM sẽ mất chi phí rất lớn từ tiền dịch vụ cảng biển. \nBên cạnh đó, hệ thống hạ tầng đường kết nối tại cảng Hiệp Phước hiện chưa đủ đáp ứng nhu cầu. Trên đường bộ, hiện chỉ có 1 con đường độc đạo dẫn vào cảng Hiệp Phước. Nếu hàng hóa đi theo hướng từ phía đông sẽ phải đi xuyên vào nội đô vì hệ thống đường Vành đai chưa khép kín. Nếu đi theo hướng miền Tây thì đường hẹp, qua phía nam đường Nguyễn Văn Linh cũng chật, thường xuyên ùn tắc. Dưới lòng sông, luồng dẫn cạn, tàu hàng không thể đi trực tiếp từ cổng Soài Rạp vào cảng mà phải đi vòng từ luồng Lòng Tàu vào mũi Nhà Bè, sau đó mới vào luồng Soài Rạp. \n\"Do đó, chưa khởi công xây dựng cảng thay thế, giải quyết bài toán kết nối giao thông cả đường bộ và luồng dẫn thì sẽ rất khó để di dời cảng Tân Thuận\" - đại diện Cảng Sài Gòn lưu ý.",
    "tags": [
        "Cảng Tân Thuận",
        "Cảng Sài Gòn",
        "Cầu Thủ Thiêm 4",
        "Cầu Bến Nghé",
        "Cảng Hiệp Phước",
        "Hãng Tàu",
        "Cảng Biển Quốc Tế",
        "Cảng Biển",
        "Hiệp Phước",
        "Cảng"
    ]
}