{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-118-nga-doa-tra-dua-lithuania-donbass-cang-thang-post1470804.html",
    "file": [
        "data",
        "2022",
        "1470804.json"
    ],
    "title": "Chiến sự Ukraine ngày 118: Nga dọa trả đũa Lithuania, Donbass căng thẳng",
    "datetime": "2022-06-22T05:18:00+0700",
    "author": "Đông A",
    "abstract": "Nga đã dọa trả đũa Lithuania sau khi nước này ngăn các đoàn tàu đến Kaliningrad trong lúc Ukraine tiếp tục chật vật đối phó với Nga ở vùng Donbass.",
    "content": "Cuộc khẩu chiến giữa Nga với thành viên Liên minh Châu Âu (EU) Lithuania ngày 21.6 đã leo thang, với việc Moscow tuyên bố sẽ có hậu quả \"nghiêm trọng\" do Vilnius hạn chế các chuyến tàu đến Kaliningrad, lãnh thổ của Nga trên biển Baltic được các nước EU bao bọc.\nTheo Reuters, ông Nikolai Patrushev, thư ký Hội đồng An ninh Nga, ngày 21.6 đã đến thăm Kaliningrad để chủ trì một cuộc họp an ninh ở đó. Ông cho rằng các hành động \"thù địch\" của Lithuania cho thấy Nga không thể tin tưởng phương Tây.\n“Nga chắc chắn sẽ đáp trả những hành động thù địch như vậy. Các biện pháp thích hợp đã được đưa ra và hậu quả của chúng sẽ có tác động tiêu cực nghiêm trọng đến dân số Lithuania\", hãng thông tấn nhà nước RIA dẫn lời ông Patrushev cho biết.\nTrong khi đó, Thủ tướng Ingrida Simonyte của Lithuania phủ nhận việc nước này phong tỏa Kaliningrad và lặp lại quan điểm của Vilnius rằng họ chỉ thực hiện các lệnh trừng phạt do EU áp đặt.\nHôm 18.6, tỉnh trưởng Kaliningrad Anton Alikhanov thông báo công ty đường sắt nhà nước Lithuanian Railways của Lithuania đã ngừng vận chuyển hàng hóa giữa Nga và Kaliningrad vì lệnh cấm của EU. Ông ước tính lệnh cấm ảnh hưởng đến một nửa tổng lượng hàng hóa được đưa đến Kaliningrad bằng đường sắt.\nXem thêm: Nga lên án việc Lithuania 'phong tỏa' Kaliningrad, dọa đáp trả\nUkraine ngày 21.6 thừa nhận đang gặp khó khăn ở miền đông trong khi lực lượng Nga đang tái tập hợp ở thành phố Severodonetsk thuộc tỉnh Luhansk, vùng Donbass.\nTheo Reuters, Tỉnh trưởng Luhansk Serhiy Haidai nói rằng lực lượng Nga đã phát động một cuộc tấn công lớn và giành được quyền kiểm soát thêm một số khu vực trong ngày 20.6.\nÔng Haidai cho biết lực lượng Nga đang kiểm soát toàn bộ Severodonetsk, ngoại trừ khu công nghiệp Azot, nơi hàng trăm dân thường cùng binh sĩ vẫn đang kháng cự. Bên cạnh đó, con đường kết nối Severodonetsk và Lysychansk với thành phố Bakhmut thuộc tỉnh láng giềng Donetsk đang bị dội pháo liên tục.\nNga đang cố gắng áp sát thành phố Lysychansk nằm đối diện Severodonetsk bên kia sông để cắt đứt nguồn cung của Severodonetsk và hoàn tất việc giành quyền kiểm soát Luhansk. “Đại sứ” của Cộng hòa Nhân dân Luhansk (LPR) tự xưng ở Nga Rodion Miroshnik xác nhận lực lượng LPR đang di chuyển tới Lysychansk từ phía nam, đồng thời tuyên bố những giờ sắp tới sẽ mang lại thay đổi đáng kể đối với sự cân bằng lực lượng trong khu vực. Trong khi đó, Tỉnh trưởng Luhansk Serhiy Haidai ngày 21.6 cho biết Lysychansk đang bị pháo kích nặng nề.\nXem thêm: Chiến sự đến chiều 21.6: Nga ‘phát động cuộc tấn công lớn’, một người Mỹ chết\nBộ trưởng Tư pháp Mỹ Merrick Garland đã có chuyến thăm bất ngờ tới Ukraine vào ngày 21.6 và hứa sẽ giúp chính phủ Ukraine truy tố các tội ác chiến tranh trong cuộc xung đột.\n“Tôi đến đây để bày tỏ sự ủng hộ vững chắc của Mỹ đối với người dân Ukraine\", ông Garland nói với các phóng viên sau khi gặp Tổng công tố Ukraine Iryna Venediktova tại Krakovets ở biên giới Ba Lan-Ukraine.\nChuyến thăm diễn ra trong lúc ông Garland đang trên đường tới cuộc họp Bộ trưởng Tư pháp và Nội vụ Mỹ - EU vào tuần này tại Paris (Pháp).\nUkraine nhận vũ khí Đức\nTheo AFP, Ukraine ngày 21.6 cho biết nước này đã triển khai một hệ thống pháo tiên tiến của Đức.\n\"Panzerhaubitze 2000 cuối cùng đã trở thành một phần trong kho vũ khí lựu pháo 155 mm của lực lượng pháo binh Ukraine\", Bộ trưởng Quốc phòng Ukraine Oleksiy Reznikov viết trên mạng xã hội, đồng thời gửi lời cảm ơn tới người đồng cấp Đức Christine Lambrecht.\nTháng trước, Đức cho biết nước này sẽ gửi 7 xe pháo tự hành tới Ukraine nhằm tăng cường cung cấp vũ khí hạng nặng để giúp Kyiv chống lại chiến dịch quân sự của Nga. AFP dẫn lời một nguồn tin trong đại sứ quán Ukraine ở Đức cho biết toàn bộ số xe pháo Đức hứa hẹn đã được giao đến Ukraine.\nXem thêm: Đức phá lệ, tuyên bố sẽ gửi vũ khí sát thương cho Ukraine",
    "tags": [
        "Nga",
        "Ukraine",
        "Lithuania",
        "Luhansk Serhiy Haidai",
        "Kaliningrad",
        "Vilnius",
        "Ingrida Simonyte",
        "Rodion Miroshnik",
        "LPR",
        "Tỉnh Trưởng",
        "Iryna Venediktova"
    ]
}