{
    "url": "https://thanhnien.vn/chuyen-tu-quy-hoach-sang-thuc-hien-la-mot-thach-thuc-post1470814.html",
    "file": [
        "data",
        "2022",
        "1470814.json"
    ],
    "title": "Chuyển từ quy hoạch sang thực hiện là một thách thức",
    "datetime": "2022-06-22T08:04:16+0700",
    "author": "Đình Tuyển",
    "abstract": "Theo các chuyên gia, quy hoạch thể hiện cam kết mạnh mẽ trong việc thúc đẩy phát triển bền vững và nâng cao khả năng thích ứng với khí hậu của ĐBSCL, nhưng để thực hiện phải vượt qua không ít thách thức.",
    "content": "Tại Hội nghị công bố quy hoạch và xúc tiến đầu tư vùng ĐBSCL thời kỳ 2021-2030, bà Elsbeth Akkerman, Đại sứ Hà Lan tại VN, nhận định đồng bằng Hà Lan và ĐBSCL đều dễ bị tổn thương, cùng đối mặt với nhiều thách thức tương tự nhau. Hà Lan cam kết tiếp tục đồng hành, chung tay vì một tương lai tươi sáng của ĐBSCL.\n“Cam kết này có nghĩa là cả 2 nước cùng tiếp tục thực hiện chuyển đổi hệ thống lương thực thông qua việc phát triển các chuỗi giá trị bền vững, đặc biệt trong các lĩnh vực nuôi trồng thủy sản, canh tác trong nước mặn, trồng rau, cây ăn quả, và chăn nuôi bền vững, có tính đến các thách thức hiện hữu về tài nguyên nước”, bà Elsbeth Akkerman nói.\nĐại sứ Hà Lan cũng khẳng định cam kết hợp tác hỗ trợ ĐBSCL áp dụng các giải pháp dựa vào thiên nhiên thông qua tái trồng rừng ngập mặn kết hợp, chẳng hạn như trồng rừng cùng với nuôi tôm, cua, nghêu… phù hợp với việc bảo tồn sự đa dạng sinh học, lưu trữ carbon và bảo vệ bờ biển. Cùng với đó là cam kết hợp tác phát triển các trung tâm vận tải, hậu cần và kinh doanh nông sản, logistics và vận tải. Cuối cùng là quản lý tài nguyên nước để bảo vệ các vùng nước ngọt quan trọng và các khu vực ven biển, giảm tình trạng sụt lún đất do khai thác nước ngầm.\nBà Carolyn Turk, Giám đốc quốc gia Ngân hàng Thế giới (World Bank) tại VN, cho rằng quy hoạch thể hiện cách tiếp cận toàn Chính phủ và cam kết mạnh mẽ trong việc thúc đẩy phát triển bền vững và nâng cao khả năng thích ứng với khí hậu của ĐBSCL. “Tuy nhiên, chuyển từ tầm nhìn và quy hoạch sang thực hiện luôn là một thách thức. Đã có một số vấn đề cần được giải quyết để thúc đẩy quá trình chuyển đổi kinh tế ĐBSCL. Chẳng hạn như tình trạng di cư ở ĐBSCL, hay tác động ngày càng tăng của biến đổi khí hậu (BĐKH) mỗi năm có thể gây thiệt hại cho khu vực lên tới 70 triệu USD vào mùa mưa do ngập lụt và 1,7 tỉ USD vào mùa khô do hạn mặn… Những rủi ro trên sẽ là những thách thức không nhỏ cho ĐBSCL trong việc đạt được các chỉ tiêu đầy tham vọng mà quy hoạch đặt ra”.\nÔng Gabor Fluit, Phó chủ tịch Hiệp hội Doanh nghiệp châu Âu tại VN (EUROCHAM), hiện cũng là Tổng giám đốc Châu Á của Công ty TNHH De Heus, có 7 nhà máy sản xuất thức ăn chăn nuôi ở ĐBSCL, nhận định: Quy hoạch là cơ hội rất tốt cho ĐBSCL phát triển đúng hướng, bền vững. Nếu tiếp tục đi đúng hướng theo như quy hoạch tổng thể này, đầu tư thêm một số cảng biển và hạ tầng logistics, chắc chắn sẽ giúp các doanh nghiệp trong và ngoài nước tận dụng cơ hội phát triển kinh tế nông nghiệp ở ĐBSCL tốt hơn.\n“Đặc biệt, quy hoạch vùng ĐBSCL được công bố hôm nay sẽ giúp cho doanh nghiệp, nhà đầu tư nước ngoài nhìn thấy rõ được chiến lược lâu dài. Khi họ chọn địa điểm đầu tư sẽ biết được kế hoạch trung hạn, dài hạn ra sao. Cái rủi ro lớn nhất của một doanh nghiệp là khi đầu tư lớn mà họ không biết 5 - 10 năm sau nơi đó sẽ như thế nào. Vì vậy, có quy hoạch tổng thể rồi thì chắc chắn nhà đầu tư sẽ tự tin hơn trong việc rót vốn vào ĐBSCL”, ông Gabor Fluit nói.\nCũng theo ông Gabor Fluit, Hiệp hội Doanh nghiệp châu Âu tại VN có hơn 1.200 công ty ở hầu hết các ngành. Các doanh nghiệp châu Âu rất quan tâm đến quy hoạch ĐBSCL và dành nhiều sự quan tâm cho việc đầu tư vào logistics, vốn là lĩnh vực các doanh nghiệp châu Âu có rất nhiều kinh nghiệm. Tiếp đến là đầu tư về kinh tế xanh liên quan đến điện mặt trời, điện gió, những công nghệ mới để đạt được kinh tế sạch, xanh. Và thứ ba là về giáo dục.",
    "tags": [
        "ĐBSCL",
        "Chuyển Đổi Kinh Tế",
        "Hiệp Hội Doanh Nghiệp Châu Âu",
        "Công Ty Tnhh De Heus",
        "Quy Hoạch Tổng Thể",
        "Cảng Biển",
        "Rừng Ngập Mặn"
    ]
}