{
    "url": "https://thanhnien.vn/chat-luong-san-pham-la-cam-ket-cua-cong-ty-lbm-post1470585.html",
    "file": [
        "data",
        "2022",
        "1470585.json"
    ],
    "title": "Chất lượng sản phẩm là cam kết của Công ty LBM",
    "datetime": "2022-06-21T10:40:25+0700",
    "author": "An Thạch",
    "abstract": "Đó là lời khẳng định về chất lượng của Công ty CP Khoáng sản và Vật liệu xây dựng Lâm Đồng (Công ty LBM) - nhà cung cấp hàng đầu các sản phẩm bê tông tươi, gạch đá xây dựng, vật liệu chịu lửa, kaolin và bentonite tại Việt Nam.",
    "content": "Với giá trị cốt lõi “thành thật, thành tâm, tri ân”, trong suốt hơn 20 năm qua, Công ty LBM luôn đồng hành cùng khách hàng, thấu hiểu và đáp ứng yêu cầu của khách hàng một cách tốt nhất, cung cấp cho thị trường các sản phẩm chất lượng cao và dịch vụ chuyên nghiệp. \nNhững năm qua, Công ty LBM đã đầu tư hàng trăm tỉ đồng mua sắm máy móc, trang thiết bị chuyên dụng để phát triển sản xuất kinh doanh theo hướng hiện đại hóa, cho ra những sản phẩm chất lượng cao, giá cả cạnh tranh. Trọng tâm là đầu tư mở rộng quy mô sản xuất tại các xí nghiệp trực thuộc và các công ty con, nhằm thực hiện mục tiêu tăng trưởng theo hướng phát triển bền vững, ổn định. Công nghệ sản xuất bê tông thương phẩm của công ty ở mức tiên tiến, liên tục được đầu tư mở rộng. Địa bàn hoạt động rộng khắp các huyện, thành phố thuộc tỉnh Lâm Đồng và tỉnh Đắk Nông. Công ty cũng đã phát triển sản phẩm bê tông chất lượng cao - bê tông tự lèn, là giải pháp cho kết cấu phức tạp của các công trình hiện đại. Bê tông tự lèn được áp dụng cho các kết cấu cốt thép dày đặc, hình vòm, vỏ mỏng, kết cấu cần bề mặt hoàn thiện đẹp.\nĐội ngũ nhân viên có trình độ chuyên môn, nhiều kinh nghiệm, tinh thần làm việc trách nhiệm, thái độ phục vụ chuyên nghiệp. Đồng thời, công ty luôn đặt lợi ích của khách hàng lên hàng đầu, luôn hài hòa lợi ích giữa công ty và khách hàng; cam kết cung cấp sản phẩm bảo đảm chất lượng, số lượng và phục vụ 24/7. Không chỉ vậy, công ty luôn nỗ lực tìm kiếm cơ hội, khai thác mọi tiềm năng, không ngừng tăng trưởng, liên tục cải tiến chất lượng sản phẩm để mang đến những giá trị vượt trội cho khách hàng. \nTheo lãnh đạo Công ty LBM, sự thành công mạnh mẽ của công ty trong thời gian qua là minh chứng cho chiến lược phát triển đúng đắn mà công ty đang từng bước phấn đấu để đạt được. Công ty LBM đang dẫn đầu thị trường bê tông tươi tại tỉnh Lâm Đồng, tỉnh Đắk Nông và mở rộng ra một số địa bàn lân cận. Bên cạnh đó, Công ty LBM cũng là nhà cung cấp hàng đầu về gạch xây dựng trên địa bàn tỉnh Lâm Đồng. Các dòng sản phẩm khác như sứ chịu nhiệt, cao lanh, bentonite đã tạo được chỗ đứng vững chắc cho thương hiệu LBM trên thị trường nội địa và quốc tế, đặc biệt là thị trường Hàn Quốc, Nhật Bản, Thái Lan, Indonesia.\nBan lãnh đạo cùng toàn thể các thành viên trong Công ty LBM xác định rằng: khi đưa ra lời cam kết là thể hiện trách nhiệm và nghĩa vụ; kết quả thực hiện cam kết thể hiện trình độ và uy tín; kiểm soát tốt kết quả và chất lượng cam kết sẽ mang lại giá trị vật chất và tinh thần ngoài mong đợi. Công ty liên tục cải tiến chất lượng sản phẩm để thỏa mãn nhu cầu ngày càng cao và đa dạng của khách hàng. Chất lượng dịch vụ và chăm sóc khách hàng là khâu quan tâm sau cùng trong quá trình bán hàng, là mối quan tâm đầu tiên mong giữ được khách hàng. Do đó khẩu hiệu hoạt động của công ty là “Luôn nâng cao chất lượng phục vụ khách hàng”.\nCông ty cũng xây dựng và áp dụng chính sách nhân sự phù hợp để ổn định và phát triển nguồn nhân lực đáp ứng yêu cầu phát triển. Xây dựng môi trường làm việc tích cực để mọi thành viên gắn bó và nỗ lực cống hiến cho sự phát triển của công ty. Đồng thời, chính sách chất lượng được truyền đạt đến mọi thành viên trong công ty, được mọi người thấu hiểu, thực hiện và duy trì. Chính sách chất lượng này cũng được thông báo đến mọi khách hàng của công ty.\nBằng tinh thần không ngừng sáng tạo, cải tiến sản phẩm với đội ngũ nhân viên có kiến thức, kỹ năng và thái độ làm việc tích cực, trách nhiệm, Công ty LBM luôn mong muốn mang đến cho khách hàng giá trị tốt nhất. “LBM là nhà cung cấp chuyên nghiệp, đáng tin cậy của khách hàng. LBM - Biểu tượng của sự liên kết vững bền”.",
    "tags": [
        "Công Ty Lbm",
        "Bê Tông Tươi",
        "Gạch Đá Xây Dựng",
        "Vật Liệu Chịu Lửa"
    ]
}