{
    "url": "https://thanhnien.vn/nga-noi-hon-50-tuong-si-quan-ukraine-chet-trong-cuoc-tan-cong-bang-ten-lua-post1470141.html",
    "file": [
        "data",
        "2022",
        "1470141.json"
    ],
    "title": "Nga nói hơn 50 tướng, sĩ quan Ukraine chết trong cuộc tấn công bằng tên lửa",
    "datetime": "2022-06-19T19:32:36+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Quốc phòng Nga hôm nay 19.6 tuyên bố chiến hạm nước này đã phá hủy một trung tâm chỉ huy của Ukraine bằng tên lửa hành trình Kalibr, khiến hơn 50 tướng và sĩ quan Ukraine thiệt mạng.",
    "content": "Cuộc tấn công bằng tên lửa nói trên xảy ra gần làng Shirokaya Dacha trong tỉnh Dnepropetrovsk thuộc đông nam Ukraine, theo Đài RT dẫn thông báo từ Bộ Quốc phòng Nga. Tên lửa đã bắn trúng trung tâm có chỉ huy của vài đơn vị Ukraine tập trung để dự một cuộc họp. \n“Hơn 50 tướng và sĩ quan của Các lực lượng vũ trang Ukraine đã thiệt mạng”, Bộ Quốc phòng Nga khẳng định trong thông báo. Ukraine chưa phản ứng gì về thông tin này.\nBộ Quốc phòng Nga cho biết thêm tên lửa Kalibr cũng đã được sử dụng để phá hủy 10 khẩu lựu pháo M777 và 20 xe bọc thép do phương Tây cung cấp cho Ukraine trong thời gian gần đây. Số vũ khí đó đã được cất giữ bên trong một nhà máy ở thành phố Mykolaiv thuộc miền nam Ukraine.\nCũng trong hôm nay, một kho nhiên liệu ở thị trấn Novomoskovsk, thuộc tỉnh Dnepropetrovsk, đã phát nổ, khiến một người chết và 2 người bị thương, sau khi hứng phải 3 tên lửa Nga, theo Reuters dẫn lời Tỉnh trưởng Valentyn Reznichenko.\nNgoài ra, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov hôm nay nói rằng tên lửa Iskander đã bắn trúng một nhà máy sửa xe tăng ở Ukraine, phá hủy hai hệ thống phóng rốc két, theo Reuters.\n Hiện chưa có thông tin về phản ứng của Bộ Quốc phòng Ukraine đối với tuyên bố trên của Bộ Quốc phòng Nga.",
    "tags": [
        "Nga",
        "Tấn Công",
        "Valentyn Reznichenko",
        "KALIBR",
        "M777",
        "Rốc Két",
        "Bộ Quốc Phòng Nga",
        "Lựu Pháo",
        "Bộ Quốc Phòng Ukraine"
    ]
}