{
    "url": "https://thanhnien.vn/trung-quoc-muon-kiem-duyet-toan-bo-binh-luan-tren-mang-xa-hoi-post1470925.html",
    "file": [
        "data",
        "2022",
        "1470925.json"
    ],
    "title": "Trung Quốc muốn kiểm duyệt toàn bộ bình luận trên mạng xã hội",
    "datetime": "2022-06-22T13:29:02+0700",
    "author": "Vi Trân",
    "abstract": "Quy định kiểm duyệt mới đang được đề xuất tại Trung Quốc đã làm dấy lên lo ngại về không gian tự do ngôn luận trên các nền tảng internet tại nước này.",
    "content": "Theo tờ South China Morning Post, Cục quản lý Không gian mạng Trung Quốc (CAC) hôm 17.6 công bố dự thảo quy định yêu cầu toàn bộ các nền tảng trên internet phải thuê một đội ngũ quản lý nội dung để kiểm tra toàn bộ bình luận của người sử dụng và lọc bớt những bình luận độc hại trước khi đăng tải.\nTất cả bình luận, bao gồm cả bài đăng gốc và những bình luận khác trên đó đều phải được kiểm duyệt.\nDự thảo lần đầu tiên đề xuất người hoặc tổ chức đăng tải nội dung phải chịu trách nhiệm cho toàn bộ bình luận liên quan của những người sử dụng khác trên nội dung đó.\nDự thảo ngay lập tức làm dấy lên những lo ngại về việc gia tăng chi phí vận hành cho các nền tảng và bóp chặt hơn không gian bày tỏ ý kiến của người sử dụng internet.\nDự thảo gây lo ngại cho một số người về việc chia sẻ nội dung trên các nền tảng. Sinh viên Kelly Wu tại Bắc Kinh nói: “Tôi không thể tưởng tượng làm thế nào có thể kiểm tra mọi bình luận trên internet. Kiểm duyệt mọi bình luận 'bullet chat' trước khi nó được đăng tải đồng nghĩa mọi người sẽ không thể tương tác thời gian thực, điều quan trọng nhất của chức năng này”. Bullet chat là những bình luận hiển thị ngay lập tức trên video khi video đó được trình phát, tạo cho người xem cảm giác kết nối với những người khác đang xem.\nGiảng viên Chen Di tại Đại học Khoa học và Kỹ thuật Cáp Nhĩ Tân, có hơn 230.000 người theo dõi trên trang web Zhihu (trang hỏi đáp tương tự Quora) nói rằng ông dự tính bỏ phần bình luận trên các bài đăng trước đây vì lo ngại có thể bị liên lụy theo quy định mới.\n“Thật sự khó cho các nền tảng để chỉ ra đâu là lằn ranh đỏ, vậy nên việc kiểm duyệt sẽ chỉ nghiêm ngặt hơn. Hoặc là người sử dụng phải dùng cách biểu đạt khác thay thể cho những từ nhạy cảm để né kiểm duyệt, hoặc họ phải trở thành người đứng ngoài cuộc trên internet và không được tham gia thảo luận”, ông Chen nói.\n“Nếu quy định mới được thông qua, đồng nghĩa rằng mọi thứ chúng ta thấy trên mạng sẽ là điều được những người quản lý chọn lọc ra. Sẽ khó hơn cho mọi người bày tỏ ý kiến của họ”, người sử dụng nền tảng lưu trữ mã nguồn GitHub Tony Shizuku chia sẻ, đồng thời kêu gọi người dùng internet đưa ra ý kiến cho dự thảo mới trong thời gian nó được xem xét đến ngày 1.7.\nCác nền tảng mạng xã hội lớn tại Trung Quốc chưa bình luận về dự thảo mới. Tuy nhiên, một số nền tảng như Weibo hay WeChat được cho là đã áp dụng việc kiểm duyệt thông tin nhạy cảm bằng cách sử dụng các thuật toán lọc từ khóa.",
    "tags": [
        "Kiểm Duyệt",
        "Trung Quốc",
        "CAC",
        "GITHUB",
        "Kiểm Tra Toàn Bộ",
        "Chat",
        "South China Morning Post",
        "Mã Nguồn",
        "Dự Thảo",
        "WECHAT",
        "Liên Lụy"
    ]
}