{
    "url": "https://thanhnien.vn/ti-phu-giau-nhat-the-gioi-du-bao-tham-hoa-kinh-te-xay-ra-som-post1470978.html",
    "file": [
        "data",
        "2022",
        "1470978.json"
    ],
    "title": "Tỉ phú giàu nhất thế giới dự báo thảm họa kinh tế xảy ra sớm",
    "datetime": "2022-06-22T15:50:55+0700",
    "author": "Khánh An",
    "abstract": "Giữa lúc nhiều dự báo cho rằng suy thoái kinh tế là điều khó tránh khỏi tại Mỹ, tỉ phú Elon Musk dự báo điều này sẽ xảy ra sớm.",
    "content": "Trang News.com.au ngày 22.6 dẫn lời tỉ phú Elon Musk dự báo suy thoái kinh tế không thể tránh khỏi ở Mỹ có thể sẽ xảy ra trong tương lai gần và sẽ gây ảnh hưởng đến toàn thế giới. \nDự báo được CEO của Tesla và SpaceX đưa ra tại Diễn đàn Kinh tế Qatar vào tối 21.6, khi ông trả lời phỏng vấn của Tổng biên tập Bloomberg John Micklethwait. Ông Micklethwait hỏi tỉ phú Musk về những bình luận lặp đi lặp lại gần đây của Tổng thống Mỹ Joe Biden và các quan chức cấp cao Mỹ về việc suy thoái là điều không thể tránh khỏi.\n“Suy thoái sẽ là điều không tránh khỏi vào thời điểm nào đó. Còn về việc nó có xảy ra sớm không, tôi cho rằng khả năng xảy ra sớm là nhiều hơn, dù không chắc chắn là vậy”, theo ông Musk.\nTỉ phú Musk hiện là người giàu nhất thế giới với khối tài sản trị giá 213,9 tỉ USD, vượt xa vị trí thứ 2 là tỉ phú Bernard Arnault và gia đình với 137,9 tỉ USD.\nTại diễn đàn, ông Musk xác nhận kế hoạch sẽ cắt giảm 10% lương nhân viên tại hãng xe điện Tesla trong vòng 3 tháng tới. \nTesla có gần 100.000 nhân viên nhưng ông Musck cho hay việc cắt giảm sẽ chỉ khoảng 3,5% vì những lao động hưởng lương chiếm khoảng 1/3 tổng nhân công. Trong khi đó, Tesla đang tăng số lao động trả theo giờ, chiếm khoảng 2/3 tổng nhân công.\nDự báo của ông Musk về kinh tế cũng tương tự một số doanh nhân khác, trong đó có ông chủ công ty đầu tư JPMorgan (Mỹ) Jamie Dimon. Theo ông Dimon, “một cơn bão đang ở ngay đó và trên đường của chúng ta hướng đến”.\nVào ngày 19.6, Tổng thống Biden nhắc lại rằng ông cảm thấy suy thoái ở Mỹ là điều không thể tránh khỏi, ngay cả khi nền kinh tế thế giới đang đối phó giá xăng tăng cao và lạm phát cao nhất trong vòng 40 năm.\nCựu Bộ trưởng Tài chính Mỹ Lawrence Summers cũng dự báo về khả năng suy thoái sẽ ảnh hưởng nền kinh tế nước này. ",
    "tags": [
        "Kinh Tế",
        "Elon Musk",
        "Lawrence Summers",
        "Giàu Nhất Thế Giới",
        "Tesla",
        "Tỉ Usd",
        "SPACEX",
        "Bernard Arnault",
        "Jamie Dimon",
        "Joe Biden",
        "Suy Thoái Kinh Tế"
    ]
}