{
    "url": "https://thanhnien.vn/chien-su-ngay-thu-116-nga-don-linh-du-bi-den-severodonetsk-nato-canh-bao-post1470173.html",
    "file": [
        "data",
        "2022",
        "1470173.json"
    ],
    "title": "Chiến sự ngày thứ 116: Nga dồn lính dự bị đến Severodonetsk, NATO cảnh báo",
    "datetime": "2022-06-20T05:22:36+0700",
    "author": "Văn Khoa",
    "abstract": "Một quan chức Ukraine cảnh báo quân đội Nga đang điều số lượng lớn binh sĩ dự bị từ những vùng chiến sự khác đến Severodonetsk, trong khi Bộ Quốc phòng Nga tuyên bố đã tấn công một trung tâm chỉ huy của quân đội Ukraine.",
    "content": "Phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov ngày 19.6 tuyên bố chiến dịch tấn công của lực lượng nước này ở thành phố Severodonetsk thuộc tỉnh Luhansk ở miền đông Ukraine đang diễn ra thành công, sau khi kiểm soát một quận ở ngoại ô thành phố, theo Reuters. Ông Konashenkov cho biết thêm lực lượng Nga tiếp tục tấn công các mục tiêu quân sự trên lãnh thổ Ukraine.\nTrong khi đó, quân đội Ukraine ngày 19.6 tuyên bố đã đẩy lùi cuộc tấn công của lực lượng Nga nhắm vào một số ngôi làng gần Severodonetsk. “Các đơn vị của chúng tôi đã đẩy lùi cuộc tấn công ở khu vực Toshkivka. Kẻ thù đã rút lui và đang tái tập hợp”, quân đội Ukraine thông báo trên Facebook.\nNgoài ra, Tỉnh trưởng Luhansk Sergiy Gaiday ngày 19.6 viết trên ứng dụng nhắn tin Telegram rằng lực lượng Nga kiểm soát phần lớn Severodonetsk, nhưng không có kiểm soát hoàn toàn thành phố này, theo AFP. Ông nói rằng các lực lượng Nga dồn lính dự bị đến Severodonetsk và những khu vực xung quanh để cố giành quyền kiểm soát toàn thành phố này. “Họ hiện đang dùng cái gọi là chiến thuật bò, cố tiến từng bước, từng mét”, ông Gaiday đánh giá.\nBộ Quốc phòng Nga ngày 19.6 tuyên bố chiến hạm nước này đã phá hủy một trung tâm chỉ huy của Ukraine bằng tên lửa hành trình Kalibr, khiến hơn 50 tướng và sĩ quan Ukraine thiệt mạng.\nCuộc tấn công bằng tên lửa nói trên xảy ra gần làng Shirokaya Dacha trong tỉnh Dnepropetrovsk thuộc đông nam Ukraine, theo Đài RT dẫn thông báo từ Bộ Quốc phòng Nga. Tên lửa đã bắn trúng trung tâm có chỉ huy của vài đơn vị Ukraine tập trung để dự một cuộc họp.\n“Hơn 50 tướng và sĩ quan của Các lực lượng vũ trang Ukraine đã thiệt mạng”, Bộ Quốc phòng Nga khẳng định trong thông báo. Ukraine chưa phản ứng gì về thông tin này.\nPhó thủ tướng Nga Yury Borisov mới đây xác nhận chiến đấu cơ tàng hình Su-57 của nước này đã được sử dụng cho các sứ mệnh tác chiến ở Ukraine, theo Đài RT ngày 19.6.\nPhát biểu bên lề Diễn đàn Kinh tế quốc tế ở thành phố St. Petersburg ngày 18.6, ông Borisov còn nói rằng Su-57 đã được sử dụng nhiều lần và vũ khí của loại chiến đấu cơ này “rất hiệu quả”.\nTrước đó vào ngày 21.5, báo The EurAsian Times đưa tin Su-57 dường như đã lần đầu tham chiến tại Ukraine, giữa nghi vấn về việc Moscow do dự không điều động các máy bay được cho là hiện đại nhất của nước này.\nGiữa lúc Nga cố gắng giành thế chủ động ở miền đông Ukraine trong giai đoạn then chốt của chiến sự, Moscow đã phải bổ sung quân số bằng những biện pháp tạm thời thay vì tổng động viên toàn quốc.\nKể từ khi bắt đầu \"chiến dịch quân sự đặc biệt\" ở Ukraine, Nga đã duy trì chiến đấu bằng lực lượng có quy mô thời bình và thu về kết quả không nhất quán, theo The Wall Street Journal. Mặc dù Nga đang có lợi thế ở phía đông và phía nam Ukraine, họ đã phải chịu những tổn thất nặng nề trong giai đoạn đầu khi lực lượng của Moscow bao vây Kyiv. Một số ước tính cho rằng số lượng quân nhân Nga tử trận ở Ukraine đã có thể so sánh với tổn thất nhân mạng của Liên Xô trong cuộc chiến tại Afghanistan.\nHãng tin TASS ngày 19.6 dẫn một số nguồn tin tiết lộ ông Svyatoslav Palamar, phó chỉ huy Tiểu đoàn Azov, và ông Sergei Volynsky, chỉ huy Lữ đoàn lính thủy đánh bộ 36 của Các lực lượng vũ trang Ukraine, đã bị đưa sang Nga để phục vụ điều tra. Hai ông Palamar và Volynsky trước đó đã đầu hàng ở thành phố Mariupol, dưới sự quản lý của Cộng hòa Nhân dân Donetsk (DPR) tự xưng, thuộc miền đông Ukraine.\n“Các sĩ quan thuộc lực lượng đặc nhiệm đã đưa Svyatoslav Palamar và Sergei Volynsky từ DPR đến Liên bang Nga để tiến hành hoạt động mang tính điều tra đối với họ. Những sĩ quan thuộc một số đơn vị khác của Ukraine cũng đã bị đưa đến Nga”, nguồn tin cho biết thêm. Đến tối 19.6 chưa có thông tin về phản ứng của Ukraine.\nReuters ngày 19.6 đưa tin Tổng thư ký NATO Jens Stoltenberg trong một bài phỏng vấn nói rằng xung đột ở Ukraine có thể kéo dài thêm nhiều năm nữa. Nhà lãnh đạo này cũng cho biết việc cung cấp vũ khí tối tân cho quân đội Ukraine sẽ làm tăng cơ hội giải phóng khu vực Donbass khỏi sự kiểm soát của Nga.\n\"Chúng ta phải chuẩn bị cho thực tế là xung đột có thể mất nhiều năm. Chúng ta không được từ bỏ việc hỗ trợ Ukraine. Ngay cả khi chi phí cho việc này cao, không chỉ vì hỗ trợ quân sự, còn vì giá năng lượng và lương thực tăng\", tờ Bild am Sonntag của Đức dẫn lời ông Stoltenberg cho biết.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "SU-57",
        "Quân Ukraine",
        "Miền Đông Ukraine"
    ]
}