{
    "url": "https://thanhnien.vn/tinh-uy-khanh-hoa-ket-luan-gi-viec-suy-giam-ran-san-ho-tai-hon-mun-vinh-nha-trang-post1470874.html",
    "file": [
        "data",
        "2022",
        "1470874.json"
    ],
    "title": "Khánh Hòa kết luận gì việc suy giảm rạn san hô tại Hòn Mun, Vịnh Nha Trang?",
    "datetime": "2022-06-22T11:35:24+0700",
    "author": "Thế Quang",
    "abstract": "Thường trực Tỉnh ủy Khánh Hòa vừa có kết luận về việc suy giảm rạn san hô tại khu bảo tồn biển Hòn Mun, vịnh Nha Trang.",
    "content": "Theo Thường trực Tỉnh ủy Khánh Hòa, thời gian qua, các cơ quan báo chí phản ánh cơ bản đúng thực trạng suy giảm rạn san hô tại khu vực Hòn Mun, Vịnh Nha Trang. \nViệc suy giảm san hô có cả nguyên nhân khách quan và chủ quan\nQua ý kiến của các chuyên gia, nhà khoa học, báo cáo của Ban quản lý Vịnh Nha Trang... bước đầu cho thấy, việc suy giảm phần lớn rạn san hô tại khu bảo tồn biển Hòn Mun là một quá trình chịu tác động tích lũy từ nhiều năm, gồm cả nguyên nhân khách quan và chủ quan. \nTrong đó, nguyên nhân khách quan dẫn đến việc suy giảm rạn san hô nêu trên là do tác động của biến đổi khí hậu, ảnh hưởng của cơn bão Damrey năm 2017 và cơn bão số 9 năm 2021 (không có hiện tượng axit hóa đại dương).\nBên cạnh đó, Thường trực Tỉnh ủy Khánh Hòa, cho rằng ngoài nguyên nhân khách quan còn có nguyên nhân chủ quan là do công tác quản lý nhà nước, sự phối hợp giữa các sở, ngành, địa phương liên quan, hoạt động của Ban quản lý Vịnh Nha Trang còn nhiều bất cập, hạn chế, thiếu sót; nhiều hoạt động của con người tác động lên hệ sinh thái biển Vịnh Nha Trang nói chung và rạn san hô tại khu bảo tồn biển Hòn Mun nói riêng vẫn chưa được xử lý kịp thời (khai thác thủy sản trái phép, nạo vét, xây dựng các công trình ven biển không đúng quy định, xả thải từ các hoạt động du lịch,…).\nTheo Thường trực Tỉnh ủy Khánh Hòa, Vịnh Nha Trang là một trong 16 khu bảo tồn biển quốc gia và cũng là khu bảo tồn biển đầu tiên của Việt Nam. Do đó, việc bảo tồn, giữ gìn và phục hồi hệ sinh thái biển đa dạng tại Vịnh Nha Trang, trong đó có rạn san hô tại khu bảo tồn biển Hòn Mun là một trong những nhiệm vụ quan trọng, vừa cấp thiết, vừa lâu dài của tỉnh Khánh Hòa nói chung và thành phố Nha Trang nói riêng, nhất là trong bối cảnh thực hiện Nghị quyết số 09-NQ/TW của Bộ Chính trị về xây dựng, phát triển tỉnh Khánh Hòa đến năm 2030, tầm nhìn đến năm 2045 đã xác định rõ quan điểm: \"xây dựng và phát triển tỉnh Khánh Hòa phải dựa trên cơ sở khai thác, sử dụng hiệu quả và bền vững tài nguyên biển, bảo vệ môi trường và thích ứng với biến đổi khí hậu\".\nTạm dừng hoạt động du lịch lặn biển\nTừ đó, Thường trực Tỉnh ủy Khánh Hòa đề nghị Ban cán sự đảng UBND tỉnh lãnh đạo UBND tỉnh chỉ đạo UBND TP.Nha Trang tạm dừng hoạt động du lịch lặn biển tại các khu vực dễ làm tổn hại rạn san hô trong khu vực vùng Vịnh Nha Trang, đặc biệt là tại khu vực Hòn Mun. Đồng thời, khoanh vùng bảo vệ các khu vực nhạy cảm, đang có dấu hiệu phục hồi các hệ sinh thái (điển hình là rạn san hô và các bãi giống, bãi đẻ) của Vịnh Nha Trang.\nChỉ đạo các sở, ngành liên quan phối hợp chặt chẽ với Ban quản lý Vịnh Nha Trang trong hoạt động giám sát, quản lý Vịnh Nha Trang; tăng cường hiệu quả hoạt động của đội kiểm tra liên ngành trong công tác tuần tra, bảo vệ nghiêm ngặt khu vực bảo tồn Hòn Mun, kịp thời phát hiện và xử lý các hành vi vi phạm pháp luật, hủy hoại môi trường tại khu vực này.\nChỉ đạo UBND TP.Nha Trang khẩn trương rà soát, hỗ trợ về kinh phí, phương tiện hoạt động và đảm bảo các điều kiện cần thiết để Ban quản lý Vịnh Nha Trang thực hiện tốt chức năng, nhiệm vụ được giao.\nChỉ đạo UBND TP.Nha Trang và Sở Nông nghiệp và Phát triển nông thôn, các sở, ngành liên quan rà soát, đánh giá kết quả việc thực hiện quy chế phối hợp trong công tác quản lý các hoạt động trên Vịnh Nha Trang hiện nay; qua đó, khẩn trương sửa đổi, khắc phục các vấn đề còn bất cập, hạn chế, chồng chéo trong công tác quản lý các hoạt động trên Vịnh Nha Trang. Đồng thời, khẩn trương rà soát, hoàn thiện Đề án \"Khảo sát phân vùng chức năng khu bảo tồn biển\" theo Nghị quyết số 26/2019/NĐ-CP của Chính phủ về quy định chi tiết một số điều và biện pháp thi hành Luật Thủy sản để làm cơ sở quản lý khoanh vùng chức năng theo quy định.\nTăng cường công tác tuyên truyền nâng cao nhận thức về bảo vệ môi trường, cảnh quan Vịnh Nha Trang cho người dân, du khách, các doanh nghiệp, tổ chức, các đoàn thể quần chúng. Chỉ đạo các cơ quan chức năng của tỉnh phối hợp với các viện, trung tâm nghiên cứu, các chuyên gia, nhà khoa học thực hiện ngay việc nghiên cứu, điều tra, khảo sát để có báo cáo cụ thể, chính xác, đầy đủ về hiện trạng, nguyên nhân của sự suy giảm hệ sinh thái rạn san hô khu vực Hòn Mun và khu vực Vịnh Nha Trang, từ đó đề xuất giải pháp phù hợp để bảo vệ, phục hồi.\nVề giải pháp lâu dài, chỉ đạo xây dựng Kế hoạch tổng thể phục hồi Vịnh Nha Trang, báo cáo Thường trực Tỉnh ủy, Ban Thường vụ Tỉnh ủy trong tháng 7.2022, trong đó Tỉnh ủy Khánh Hòa đề nghị UBND tỉnh chỉ đạo rà soát lại toàn bộ cơ chế quản lý, bảo tồn Vịnh Nha Trang, công tác phối hợp liên ngành giữa các sở, ngành, địa phương trong tỉnh, công tác phối hợp giữa UBND tỉnh Khánh Hòa các với bộ, ngành Trung ương (Bộ Nông nghiệp và Phát triển nông thôn, Bộ Tài nguyên và Môi trường) để ban hành hoặc đề xuất cơ quan có thẩm quyền ban hành cơ chế quản lý, bảo tồn Vịnh Nha Trang hiệu quả, bền vững, đúng quy định.\nThường trực Tỉnh ủy Khánh Hòa cũng đề nghị UBND tỉnh chỉ đạo UBND TP.Nha Trang rà soát, củng cố, kiện toàn bộ máy, nâng cao hiệu lực, hiệu quả hoạt động của Ban quản lý Vịnh Nha Trang hoặc nghiên cứu mô hình Ban điều phối Vịnh Nha Trang có đủ thẩm quyền theo quy định, gắn với trách nhiệm của tập thể và người đứng đầu trong công tác quản lý Vịnh Nha Trang; đồng thời, xem xét, hoàn thiện cơ chế quản lý tài chính để Ban quản lý thực hiện tốt chức năng, nhiệm vụ được giao.\nĐề nghị UBND tỉnh chỉ đạo nghiên cứu phương án quản lý, khai thác vùng mặt nước trong Vịnh Nha Trang theo hướng xã hội hóa, xây dựng mô hình quản trị công tư, kết hợp hoạt động kinh doanh du lịch, dịch vụ gắn với nhiệm vụ bảo vệ các khu bảo tồn biển trên Vịnh Nha Trang một cách hiệu quả, bền vững.\nChỉ đạo nghiên cứu, xây dựng Kế hoạch điều tra, khảo sát, đánh giá định kỳ các tác nhân của làm suy giảm rạn san hô trên Vịnh Nha Trang, đề ra các giải pháp phù hợp để bảo vệ và phục hồi các rạn san hộ một cách bền vững, lâu dài...",
    "tags": [
        "Nha Trang",
        "San Hô Hòn Mun",
        "Khu Bảo Tồn Biển Hòn Mun",
        "Hòn Mun",
        "Vịnh Nha Trang",
        "Tỉnh Ủy Khánh Hòa",
        "Ubnd Tp.Nha Trang",
        "K.M",
        "San Hô",
        "Rạn",
        "Khu Bảo Tồn Hòn Mun",
        "Nguyên Nhân Khách Quan"
    ]
}