{
    "url": "https://thanhnien.vn/kham-pha-tinh-nang-cua-ung-dung-ngan-hang-so-vua-nhan-2-ky-luc-viet-nam-post1470660.html",
    "file": [
        "data",
        "2022",
        "1470660.json"
    ],
    "title": "Khám phá tính năng của ứng dụng ngân hàng số vừa nhận 2 kỷ lục Việt Nam",
    "datetime": "2022-06-21T16:00:11+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Ứng dụng MyVIB 2.0 của Ngân hàng Quốc Tế (VIB) vừa xác lập 2 kỷ lục Việt Nam gồm: “Ngân hàng đầu tiên tại Việt Nam cung cấp trải nghiệm thực tế tăng cường (AR) trên ứng dụng ngân hàng số MyVIB 2.0” và “MyVIB 2.0 - Ứng dụng Mobile Banking Cloud Native đầu tiên tại Việt Nam”. Hãy cùng khám phá tính năng nổi bật của ứng dụng này.",
    "content": "VIB ứng dụng công nghệ thực tế tăng cường (AR) trên MyVIB 2.0 nhằm mang đến cho khách hàng sử dụng dịch vụ những trải nghiệm mới lạ. Ở chế độ thông thường, MyVIB 2.0 sở hữu giao diện tập trung giúp người dùng dễ dàng quản lý tài khoản và thẻ. Với chế độ AR, trải nghiệm tài chính trở nên độc đáo và thú vị hơn bởi quang cảnh thực được phủ lên một số vật thể ảo do smartphone tạo ra, biến các giao dịch tài chính khô cứng trở nên thú vị. Bên cạnh quản lý và bảo mật thẻ, người dùng còn có thể dễ dàng định vị, tìm đường đến ATM/chi nhánh VIB hoặc tìm ưu đãi xung quanh chỉ với việc quét camera.\nMyVIB 2.0 chẳng những miễn 100% phí chuyển tiền mà còn có đa dạng hình thức chuyển tiền cho người dùng nhiều lựa chọn tiện lợi. Bên cạnh các hình thức chuyển tiền miễn phí trong và ngoài hệ thống, MyVIB 2.0 là một trong những ứng dụng Ngân hàng số đầu tiên triển khai tính năng Chuyển tiền theo lô nhằm giúp người dùng dễ dàng chuyển tiền đến nhiều người nhận chỉ với một giao dịch. Ngoài ra, MyVIB 2.0 còn có tính năng Chuyển tiền đầu tư đến tài khoản chứng khoán. Nhà đầu tư có thể dễ dàng chuyển/rút tiền vào tài khoản chứng khoán HSC và VnDirect với thao tác đơn giản, tiết kiệm thời gian, ghi nhận tiền ngay và hoàn toàn miễn phí.\nNgoài ra, khi kích hoạt bàn phím MyVIB 2.0 Keyboard, người dùng còn có thể chuyển tiền trong các ứng dụng chat như Facebook Messenger, Zalo, iMess mà không cần phải mở app.\nGiao dịch bằng giọng nói và kết nối Friendzone \nCác tín đồ shopping chắc đều đã từng rơi vào tình cảnh cần chuyển tiền mà lại tay xách nách mang, tay trái cầm cốc cafe, tay phải xách vài túi đồ. Với công nghệ giao dịch bằng giọng nói AI Voice Banking, người dùng MyVIB 2.0 có thể thực hiện giao dịch dễ dàng mà không cần chạm tay như: Chuyển khoản và giao dịch rảnh tay bất cứ lúc nào, bất cứ nơi đâu; Nạp tiền dịch vụ cho bản thân hay người thân không cần chạm; Dễ dàng báo khóa/mở khóa một hoặc tất cả thẻ chỉ trong vài giây.\nMyVIB 2.0 còn mang đến trải nghiệm kết nối mới lạ cho khách hàng với tính năng Friendzone. Người dùng có thể gửi lời mời kết bạn, mời bạn bè sử dụng MyVIB 2.0 và tạo yêu cầu chuyển tiền đến bạn bè một cách dễ dàng.\nNgoài các tính năng kể trên, MyVIB 2.0 còn cung cấp trọn bộ tiện ích nhằm phục vụ mọi nhu cầu tài chính hàng ngày của khách hàng từ Thanh toán QR, thanh toán hóa đơn, Tiết kiệm trực tuyến đến Mua bảo hiểm sức khỏe.\nHãy tải app ngay để trải nghiệm và tận hưởng ưu đãi miễn phí trọn bộ trên MyVIB 2.0! \nKhi tải và đăng ký sử dụng MyVIB 2.0, người dùng sẽ được hưởng combo miễn phí trọn bộ gồm:",
    "tags": [
        "Myvib 2.0",
        "Ứng Dụng Ngân Hàng Số",
        "Ứng Dụng Mobile Banking Cloud Native",
        "Ai Voice Banking"
    ]
}