{
    "url": "https://thanhnien.vn/nhung-ky-vong-cua-phu-huynh-lieu-co-khien-con-hanh-phuc-post1470981.html",
    "file": [
        "data",
        "2022",
        "1470981.json"
    ],
    "title": "Những kỳ vọng của phụ huynh liệu có khiến con hạnh phúc ?",
    "datetime": "2022-06-23T09:00:31+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Mong muốn con trở thành người hạnh phúc là ước ao của bao phụ huynh. Nhưng các bậc làm cha mẹ tự hỏi, kỳ vọng của họ có vô tình đặt những áp lực tâm lý lên sự phát triển của con?",
    "content": "Mùa hè đến, những tưởng chỉ có học sinh cuối cấp bận thi cử nhưng kể cả các học sinh lớp 1, lớp 2 cũng có mùa hè bận rộn. Thay vì được vui chơi 3 tháng, nhiều em chỉ chuyển từ các lớp học chính khóa sang lớp học thêm. \n“Thương con, mong cho con trở thành người thành công” là cách giải thích của nhiều phụ huynh khi cho con tới các lớp học hè. Thay vì lựa chọn môn học hay hoạt động con yêu thích, ba mẹ lựa chọn các khóa học “tốt cho con”. \nChở con đến một lớp học hè, chị Ngọc Lan (36 tuổi, TP.HCM) chia sẻ: “Hè đến bé chỉ mong được đi chơi mình phải động viên cho bé học thêm Anh văn, tại vì Anh văn bây giờ rất cần, mình cho bé học thêm đàn và học bơi”.\nAnh Viết Vinh (41 tuổi, TP.HCM) chia sẻ: “Làm cha mẹ ai cũng muốn cho con mình sau này thành công, có thành công mới hạnh phúc, tương lai sau này mới tốt đẹp”.\nThực tế, mỗi đứa trẻ là một cá thể khác biệt và những điều tốt đẹp không phải khi nào cũng phù hợp với các em. Câu trả lời của các bạn nhỏ về điều mình muốn trong hè này khiến nhiều phụ huynh giật mình:\n“Ba mẹ chỉ cần yêu thương con hơn, con được chơi là vui nhất, khi con đạt được những điều mình muốn“.\nDễ thấy, khi tìm câu trả lời cho những điều làm trẻ hạnh phúc, người lớn cứ tìm những điều xa xôi mà không nhận ra, câu trả lời của chính các em là: được vui chơi nhiều hơn, lựa chọn học thứ mình thích, có những khoảng thời gian bên ba mẹ, được ba mẹ yêu thương,...\nTheo \"Báo cáo Khảo sát hành vi sức khỏe học sinh toàn cầu tại Việt Nam năm 2019\" công bố, tỷ lệ cha mẹ hiểu các vấn đề của con là chưa đến 30%, các bậc phụ huynh chưa thực sự hiểu những gì phù hợp với con. Tại tọa đàm về giải pháp sức khỏe tinh thần cho học sinh do Ủy ban Văn hóa - Giáo dục của Quốc hội tổ chức năm 2022, một chuyên gia từ UNICEF cũng chia sẻ có khoảng 8% - 29% trẻ em đang trong độ tuổi vị thành niên ở Việt Nam mắc các bệnh về sức khỏe tâm thần và khoảng 3 triệu trẻ em cần được tiếp cận với các dịch vụ hỗ trợ tâm lý.\nTiến sĩ Tâm lý học Tô Nhi A - Giảng viên Trường Đại học Kinh tế - Tài chính TP.HCM (UEF) cho biết có độ chênh nhất định trong cách hiểu về hạnh phúc của cha mẹ và con.\n“Ở độ tuổi tiểu học, mức độ cảm nhận về hạnh phúc của trẻ không phải là một con số lý tưởng. Trong các nghiên cứu, tỷ lệ trẻ không hạnh phúc lên tới 60%. Về tâm thế nuôi dạy con cái, tất cả phụ huynh đều muốn con mình hạnh phúc. Tuy nhiên, có rất nhiều rào cản trong phương thức giáo dục gia đình, cũng như trong những chương trình học tập dành cho trẻ”.\nTiến sĩ Tô Nhi A cũng khẳng định, để đi tới hạnh phúc bền vững, phụ huynh cần dành cho con nhiều điều hơn là sự đầu tư vào việc học hay áp lực thành công. \n“Thành công và thành tài là những chất liệu tạo nên hạnh phúc, không có nghĩa khi người ta thành công người ta sẽ hạnh phúc. Để một đứa trẻ hạnh phúc, ba mẹ còn phải quan tâm đến nguyện vọng của con: trên hành trình con đi đến thành công, con có thuận lòng với điều đó không?”.\nMùa hè này, hành trình nuôi nấng con trẻ có sự đồng hành của chiến dịch “Gieo yêu thương, Ươm mầm hạnh phúc” với sự chung tay của 3 nhãn hàng Wall's, OMO và Lifebuoy từ Công ty Unilever Việt Nam. Cùng với sự hỗ trợ của Hội Bảo vệ quyền trẻ em Việt Nam, tiến sĩ tâm lý Tô Nhi A, thạc sĩ tâm lý Tú Anh và nhiều chuyên gia tâm lý hàng đầu; chiến dịch mang đến cho các bậc phụ huynh cái nhìn mới về việc chăm sóc sức khỏe tinh thần cho trẻ được xây dựng trên ba tiêu chí:\n● “Gieo nụ cười, Ươm mầm hạnh phúc”đến từ nhãn hàng Wall’s - với thông điệp tạo cho con trẻ không gian yêu thương để trẻ luôn lạc quan, tự tin trong việc khám phá thế giới xung quanh.\n● “Gieo sạch khuẩn, Ươm mầm hạnh phúc” đến từ nhãn hàng Lifebuoy - với sứ mệnh bảo vệ sức khỏe, sạch khuẩn cho gia đình, giúp con trẻ tự do phát triển trong môi trường an toàn về mặt thể chất.\n● “Gieo hành động xanh, Ươm mầm hạnh phúc” đến từ nhãn hàng OMO - với thông điệp khuyến khích con trẻ thỏa thích vui học, tự do khám phá thế giới xung quanh.\nTrong chiến dịch này, ba nhãn hàng phối hợp thực hiện Từ điển mini “Ươm mầm hạnh phúc”, mô phỏng các tình huống phổ biến mà phụ huynh thường cư xử chưa khéo léo và gợi ý các cách gieo yêu thương cho con. Ngoài ra, 3 nhãn hàng cùng Zing News thực hiện series podcast lắng nghe chuyên gia tâm lý chia sẻ về vấn đề sức khỏe tinh thần ở trẻ và các thực hành giúp phụ huynh nuôi dạy con hạnh phúc. Chiến dịch phối hợp với VTV3 mang đến tập phát sóng đặc biệt Nuôi dưỡng một đứa trẻ hạnh phúc trên chương trình Vui sống mỗi ngày cùng sự góp mặt của diễn viên Tú Vi và Văn Anh. Qua chiến dịch, hơn 6.000 phần quà thiết thực được trao đến trẻ em khó khăn trên khắp 63 tỉnh thành Việt Nam. ",
    "tags": [
        "Công Ty Unilever Việt Nam",
        "Tiến Sĩ Tô Nhi A",
        "Wall'S",
        "OMO",
        "Lifebuoy"
    ]
}