{
    "url": "https://thanhnien.vn/san-pham-tu-van-ngach-nho-mo-duong-lon-post1470040.html",
    "file": [
        "data",
        "2022",
        "1470040.json"
    ],
    "title": "Sản phẩm tư vấn - ngách nhỏ mở đường lớn",
    "datetime": "2022-06-19T12:13:59+0700",
    "author": "Nguồn:  Dandelion Việt Nam",
    "abstract": "Ngày 7.6 vừa qua tại Văn phòng Thủ Đức, Droppii (Thương hiệu được sở hữu bởi Công ty TNHH Dandelion Việt Nam) đã đồng hành cùng Hiệp hội Thương mại điện tử Việt Nam (VECOM) tổ chức thành công sự kiện kết nối đối tác: Giải pháp tăng trưởng cho sản phẩm tư vấn.",
    "content": "Cùng đồng hành với sự kiện kết nối của Droppii là ông Nguyễn Ngọc Dũng - Chủ tịch Hiệp hội Thương mại điện tử Việt Nam, bà Võ Phương Thủy - Phó giám đốc Sở Công thương Đồng Tháp và các đối tác Giao Hàng Nhanh, Startup Vietnam Foundation, C’Choi, Life Gift, MBB, Nông Lâm Food,... \nĐến với sự kiện, các khách mời đã cùng thảo luận về bức tranh chung của thị trường sản phẩm tư vấn trong bối cảnh hiện tại. Ông Nguyễn Ngọc Dũng - Chủ tịch VECOM đã bày tỏ những trăn trở của mình về chất lượng của sản phẩm trong thị trường thương mại điện tử: “Thực trạng hàng giả, hàng nhái, hàng kém chất lượng ở các sàn thương mại điện tử ngày càng tăng và chưa có những phương án xử lý tận gốc”. Ông Dũng hy vọng thông qua sự kiện kết nối lần này, các thành viên của VECOM cũng như các đối tác có thể cùng hợp tác, trao đổi để tìm ra giải pháp cho vấn đề này.\nSau khi lắng nghe câu chuyện về chất lượng sản phẩm của ông Dũng, bà Võ Phương Thủy - Phó giám đốc Sở Công thương Đồng Tháp cũng có những chia sẻ về thương mại điện tử ở quê nhà: “Thương mại điện tử là một trong những lĩnh vực mà tỉnh Đồng Tháp đặc biệt quan tâm. Hiện nay đã có 265 sản phẩm địa phương được đưa lên kinh doanh trên sàn thương mại điện tử. Tuy đã nỗ lực và chú tâm hết sức đến mảng này nhưng kết quả doanh số lại không như kỳ vọng”. Bà Thủy cũng kể thêm về cơ duyên hợp tác cùng Droppii và cho rằng cho rằng giải pháp công nghệ của Droppii phù hợp để giải quyết những “điểm nghẽn” trong thị trường sản phẩm tư vấn, là cơ hội để các sản phẩm địa phương có thể phát triển trên sàn thương mại điện tử.\nBên cạnh những khó khăn được nêu trên, sự kiện cũng ghi nhận những tín hiệu tích cực trong thị trường thương mại điện tử cho sản phẩm tư vấn. Chị Nguyễn Ngọc Bảo Quỳnh - CEO Mỹ phẩm xanh C’Choi đã không ngần ngại chia sẻ câu chuyện của mình: “C’Choi cũng đã từng có một khoảng thời gian bắt đầu khá khó khăn trong việc truyền tải thông điệp của sản phẩm đến với khách hàng. Chính sự xuất hiện của Droppii đã giúp C’Choi giải quyết vấn đề này và tạo dấu ấn “mỹ phẩm xanh” trong lòng người tiêu dùng”.\nQua những trao đổi, thảo luận chân thực trong sự kiện, Droppii và các đối tác đã nắm bắt được các triển vọng hợp tác trong tương lai để cùng giải quyết những “bài toán” sản phẩm tư vấn. Chủ tịch VECOM cũng đã tổng kết và đề ra một vài giải pháp chung: Đầu tiên, cần biết nắm bắt xu hướng, khẩu vị của khách hàng để tạo ra những sản phẩm phù hợp với nhu cầu. Thứ hai, để kết nối với khách hàng thì cần đi theo “lối” bán hàng kể chuyện, người bán phải có hiểu biết sâu sắc về các sản phẩm, từ đó “kiến tạo” nên những câu chuyện sản phẩm và “lan tỏa” những giá trị ấy cho khách hàng”.\nNhìn thấy những tiềm năng phát triển trong thị trường sản phẩm tư vấn, Droppii đã ra đời với sứ mệnh trở thành nền tảng tiên phong kiến tạo những chuẩn mực và giá trị cho các sản phẩm trong “thị trường ngách” này. Hệ sinh thái các giải pháp của Droppii bao gồm hệ thống sản phẩm đa dạng, ứng dụng Droppii for business nghệ hỗ trợ việc quản lý đơn hàng và hệ thống kho bãi, vận chuyển.\nĐồng thời, Droppii cũng luôn mang trong mình ước mơ giúp các sản phẩm “Made in Vietnam” có đầu ra tại thị trường nội địa với mức doanh số ổn định, cao hơn nữa là có thể “tiến quân” ra thị trường thế giới. Và để có thể hiện thực hóa ước mơ này cũng như giải quyết bài toán tăng trưởng sản phẩm tư vấn, Droppii hy vọng có thể hợp tác với các đối tác, nhà cung cấp để tìm kiếm và lan tỏa những giải pháp công nghệ đi xa.\nThương hiệu Droppii sở hữu bởi Công ty TNHH Dandelion Việt Nam ra đời với sứ mệnh trở thành nền tảng thương mại điện tử dành cho các sản phẩm tư vấn, kết nối nhà cung cấp, người bán trực tuyến và khách hàng cuối để việc kinh doanh online ngày càng đơn giản hơn. Đến nay chúng tôi đã thu hút hơn 65.000 người bán hàng trực tuyến có kỹ năng và kinh nghiệm phân phối hơn 135.000 SKU mỗi tháng. Với các danh mục đa dạng bao gồm bao gồm Sức khỏe, Làm đẹp, Gia dụng và Thời trang, Droppii đã và đang mang đến cho khách hàng trải nghiệm mua sắm hoàn chỉnh, dễ dàng, an toàn và tiếp tục thu hút sự chú ý của người dùng mới cũng như mở rộng phạm vi sản phẩm.\nĐối tác sản phẩm của Droppii: Vlive, Châu Đại Dương, ATC, Đồng Giao, Kuchen, Life Gift, Success Together, Phú Thái, Sâm Bắc Mỹ, STPHAR, Nhân Hòa,...",
    "tags": [
        "Droppii",
        "Sở Công Thương Đồng Tháp",
        "VECOM",
        "Nguyễn Ngọc Dũng",
        "Vietnam Foundation",
        "Hiệp Hội Thương Mại Điện Tử Việt Nam",
        "Giao Hàng Nhanh",
        "Thương Mại Điện Tử"
    ]
}