{
    "url": "https://thanhnien.vn/he-thong-ten-lua-tu-che-cua-dai-loan-phat-no-giua-tap-tran-post1470381.html",
    "file": [
        "data",
        "2022",
        "1470381.json"
    ],
    "title": "Hệ thống tên lửa tự chế của Đài Loan phát nổ giữa tập trận",
    "datetime": "2022-06-20T16:27:44+0700",
    "author": "Đông A",
    "abstract": "Hệ thống tên lửa đa nòng Thunderbolt-2000 của Đài Loan đã phát nổ trong cuộc tập trận bắn đạn thật ở phía đông nam của hòn đảo vào ngày 20.6.",
    "content": "South China Morning Post dẫn lại thông báo của cơ quan phòng vệ Đài Loan cho biết vụ nổ xảy ra khi hệ thống tên lửa đa nòng Thunderbolt-2000 đang bắn một tên lửa trong cuộc tập trận được tổ chức ở gần thị trấn Mãn Châu, huyện Bình Đông ngày 20.6.\n“Tên lửa bị kẹt không rõ lý do khi nó được phóng đi”, một người phát ngôn của lực lượng phòng vệ Đài Loan cho biết.\nNgười phát ngôn này nói thuốc phóng đã bốc cháy ngay lập tức, gây ra một vụ nổ làm hỏng xe tải của hệ thống tên lửa.\n“Không có sĩ quan và binh sĩ nào bị thương khi tham gia cuộc tập tận”, người phát ngôn nói và cho biết Viện Khoa học và Công nghệ Chung Sơn, nhà sản xuất Thunderbolt-2000, cùng lực lượng phòng vệ Đài Loan đã thành lập một lực lượng đặc nhiệm để điều tra nguyên nhân của vụ việc.\nHiện vẫn chưa rõ vụ việc có liên quan đến trận động đất mạnh 6 độ Richter làm rung chuyển miền đông Đài Loan vào sáng 20.6 hay không. Một số cư dân Mãn Châu cho biết vụ nổ xảy ra vào khoảng thời gian trận động đất làm rung chuyển huyện Hoa Liên ở phía đông Đài Loan.\nBáo chí địa phương cho biết người dân ở đó đã nghe thấy một tiếng nổ lớn và sau đó nhìn thấy một cột khói bốc ra từ khu vực tập trận. Lực lượng phòng vệ Đài Loan sau đó đã ngưng cuộc tập trận lại.\nĐây là vụ tai nạn đầu tiên liên quan đến Thunderbolt kể từ khi hệ thống này được đưa vào biên chế năm 2012. \nThunderbolt-2000 có thể giúp tăng cường hỏa lực của pháo truyền thống. Hệ thống này được tạo ra để chống lại nguy cơ từ tàu đổ bộ tấn công và các tàu chiến khác của Trung Quốc.\nHệ thống này có thể được gắn vào phía sau một xe tải chở hàng có tính cơ động cao và được trang bị các quả tên lửa đất đối đất. Thiết kế của hệ thống này đảm bảo việc nạp đạn nhanh chóng, đồng thời giảm mức độ yêu cầu bảo trì và bảo quản.",
    "tags": [
        "Đài Loan",
        "Thunderbolt-2000",
        "Thuốc Phóng",
        "Bình Đông",
        "Hoa Liên",
        "Phòng Vệ",
        "Mãn Châu",
        "Tên Lửa Đất Đối Đất",
        "Tập Trận",
        "South China Morning Post",
        "Rung Chuyển",
        "Vụ Nổ"
    ]
}