{
    "url": "https://thanhnien.vn/phu-yen-phuc-hoi-nhanh-sau-dai-dich-covid-19-post1470238.html",
    "file": [
        "data",
        "2022",
        "1470238.json"
    ],
    "title": "Phú Yên phục hồi nhanh sau đại dịch Covid-19",
    "datetime": "2022-06-20T11:30:02+0700",
    "author": "Đức Huy",
    "abstract": "Trong đợt dịch Covid-19 vừa qua, Phú Yên là một trong những địa phương có số người nhiễm khá cao nhưng tỉnh này phòng chống rất hiệu quả và đã phục hồi nhanh kinh tế - xã hội, sớm ổn định đời sống nhân dân.",
    "content": "Thanh Niên đã có cuộc trao đổi với ông Trần Hữu Thế, Phó bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Phú Yên, về những thành quả ấn tượng ấy.\nPV: Sau đại dịch Covid-19, Phú Yên đã từng bước phục hồi nhanh kinh tế - xã hội, sớm ổn định đời sống nhân dân. Xin ông cho biết một vài nét cơ bản về những thành quả này?\nÔng Trần Hữu Thế: Trong 3 tháng đầu năm 2022, tình hình kinh tế - xã hội trên địa bàn tỉnh Phú Yên cơ bản ổn định; dịch bệnh Covid-19 đã được kiểm soát; hoạt động sản xuất kinh doanh có bước phục hồi và phát triển; các hoạt động thương mại, dịch vụ đều có bước phục hồi mạnh mẽ; lượng khách du lịch đến Phú Yên tăng so với cùng kỳ...\nTrong đó, giá trị sản xuất công nghiệp đạt khoảng 5.545 tỉ đồng, tăng gần 5% so với cùng kỳ. Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng thực hiện đạt 10.228 tỉ đồng, bằng 27% kế hoạch năm, tăng 7,5% so với cùng kỳ. Tổng kim ngạch xuất khẩu đạt gần 52 triệu USD, bằng 25% kế hoạch năm, tăng 5,6% so với cùng kỳ. Tổng thu ngân sách trên địa bàn tỉnh trong quý 1 đạt 1.378 tỉ đồng, đạt 27,6% dự toán Trung ương giao, đạt 20,8% dự toán tỉnh giao, tăng 16,5% so với cùng kỳ.\nTổng lượt khách du lịch đến Phú Yên đạt gần 180.000 lượt, tăng 2% so với cùng kỳ; tổng doanh thu hoạt động du lịch đạt hơn 206 tỉ đồng, tăng 23% so với cùng kỳ, trong đó doanh thu lưu trú đạt 55 tỉ đồng, tăng 37% so với cùng kỳ. Tổng vốn đầu tư thực hiện trên địa bàn tỉnh đạt 3.580 tỉ đồng, tăng 3,6% so với cùng kỳ.\nCông tác xúc tiến đầu tư tiếp tục được đẩy mạnh theo hướng có trọng tâm, trọng điểm. Trong quý 1/2022, tỉnh đã chấp thuận chủ trương đầu tư, cấp giấy chứng nhận đầu tư 3 dự án ngoài ngân sách với tổng vốn đầu tư hơn 276 tỉ đồng, gồm: Nhà máy nước Sông Cầu 2 - Tuy An của Công ty CP Đô thị sinh thái Việt Nam; Khu du lịch dịch vụ khách sạn Dayton của Công ty TNHH kinh doanh du lịch và dịch vụ khách sạn Dayton; Khu du lịch sinh thái thác Draitang của Công ty TNHH Tâm Phú Minh.\nĐể đạt được những con số ấn tượng như ông vừa nêu, Phú Yên đã dựa trên những nguồn lực nào và phát huy nó ra sao, thưa ông? \nNgay từ khi còn trong giai đoạn phòng chống dịch, chúng tôi cũng đã xác định thực hiện hiệu quả việc vừa chống dịch vừa phát triển kinh tế trong khả năng của tỉnh. Đến khi Chính phủ ban hành Nghị quyết 128, tỉnh chủ động bắt tay triển khai ngay trên nền tảng đã “chuẩn bị hòa nhập” với dịch, phục hồi nhanh sau đó. \nChính sự đồng lòng, quyết tâm của chính quyền và nhân dân trong việc thực hiện phương châm “vừa chống dịch vừa phát triển kinh tế” là nguồn lực nội sinh để chúng tôi có đủ cơ sở, đủ nguồn lực vượt qua hậu quả dịch gây ra. Phú Yên còn được sự ủng hộ, giúp sức của các tỉnh thành bạn trong quá trình chống dịch. Đặc biệt, được sự quan tâm chỉ đạo sát sao của Trung ương, cử các đoàn công tác của các bộ ngành về tận nơi để hỗ trợ Phú Yên nhanh chóng vượt qua giai đoạn ban đầu chưa có kinh nghiệm.\nBên cạnh đó, một nguồn lực gốc khiến chúng tôi mạnh mẽ hơn, quyết tâm hơn chính là sự hỗ trợ, đóng góp, chung sức chung lòng của cộng đồng người Phú Yên sống và làm việc trên mọi miền đất nước. Tập thể lãnh đạo đã hợp sức đưa bà con Phú Yên từ TP.HCM và các tỉnh phía Nam về quê chống dịch an toàn, suốt hành trình 30 chuyến xe đi - về giữa đỉnh dịch cam go, “tinh thần Phú Yên” trở thành ngọn lửa ấm áp “nghĩa đồng bào” đầy nhân văn.\nCác nguồn lực hợp thành sức mạnh, cùng với sự chỉ đạo thông suốt từ Tỉnh ủy - HĐND - UBND đã đưa Phú Yên phát triển nhanh, bền vững cùng với cả nước.\nXin ông chia sẻ thêm về những thách thức, khó khăn sau đại dịch mà Phú Yên phải đương đầu? Từ đó, theo ông, Phú Yên cần phải làm gì để khắc phục và vượt qua các thử thách này? \nPhú Yên về cơ bản là một tỉnh còn nhiều khó khăn, xuất phát điểm thấp hơn các tỉnh lân cận nên khi gặp đại dịch đương nhiên giai đoạn đầu sẽ gặp những vấn đề nan giải lớn hơn. Tuy nhiên, tỉnh đã đưa ra những quyết sách phù hợp, những điều chỉnh về thủ tục để bà con bị ảnh hưởng nặng nề do dịch được hưởng trọn quyền lợi; đồng thời báo cáo, kiến nghị lên các cấp bộ ngành Trung ương để có giải pháp tháo gỡ, giải quyết chế độ cho các đối tượng bị ảnh hưởng do dịch Covid-19. Tỉnh cũng đã thành lập Tổ công tác đồng hành với doanh nghiệp gỡ khó vượt qua đại dịch phát triển kinh tế, tổ chức các cuộc gặp mặt, đối thoại trực tiếp kết hợp trực tuyến với doanh nghiệp, với bà con…\nCuối năm 2021, Phú Yên gặp phải trận lũ lịch sử, rồi diễn biến bất thường về thời tiết vào tháng 3 vừa qua đã để lại hậu quả thương tâm. Với trách nhiệm được Đảng và nhân dân giao phó, tập thể lãnh đạo tỉnh Phú Yên đã luôn bám sát diễn biến, chỉ đạo điều hành, cả trong lúc mưa lũ hoành hành vẫn trực tiếp đi đến các địa bàn kiểm tra và chỉ đạo khắc phục. \nNhững dấu hiệu lạc quan mà Phú Yên đang có được cho thấy sự khởi sắc về kinh tế - xã hội của tỉnh. Với tư cách là người lãnh đạo của tỉnh, xin ông cho biết thời gian tới Phú Yên có kế hoạch gì để tiếp tục giữ vững đà tăng trưởng đó? \nTrong những tháng tiếp theo của năm 2022, tỉnh tiếp tục xác định nhiệm vụ phục hồi phát triển kinh tế, ổn định đời sống nhân dân trên địa bàn tỉnh là nhiệm vụ ưu tiên hàng đầu; đồng thời thực hiện tốt các nhiệm vụ, giải pháp theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ, các bộ, ngành Trung ương, phù hợp với tình hình thực tiễn địa phương trong từng thời điểm cụ thể. Cùng với đó, sớm ban hành Kế hoạch phục hồi phát triển kinh tế tỉnh Phú Yên thích ứng an toàn trong điều kiện dịch Covid-19 giai đoạn 2022-2025 để tổ chức thực hiện thúc đẩy đầu tư, kích thích phát triển kinh tế, phấn đấu tốc độ tăng trưởng kinh tế của tỉnh Phú Yên đảm bảo đạt 7% trong năm nay.\nHiện nay, Phú Yên đang nổi lên là một điểm đến hấp dẫn đối với du khách trong và ngoài nước. Ông đánh giá thế nào về tiềm năng phát triển du lịch của Phú Yên cũng như các giải pháp để du lịch Phú Yên phát triển nhanh, bền vững?\nPhú Yên là tỉnh phát triển sau so với các tỉnh trong khu vực, thế nhưng tiềm năng trong lĩnh vực du lịch được đánh giá cao. Tỉnh cũng đã nỗ lực xây dựng, thực hiện các chương trình mục tiêu vực dậy tiềm năng sẵn có. Chính vì vẫn bảo toàn được nét hoang sơ, vẻ đẹp thiên nhiên sông núi biển trời hài hòa đã tăng thêm sức quyến rũ cho du lịch tỉnh nhà. Từ khóa “du lịch Phú Yên” đã được nhắc đến hàng loạt trên các diễn đàn, từ mạng xã hội cho đến báo đài trên cả nước. Sức hút Phú Yên hấp dẫn, thân thiện đã kéo chân du khách trong và ngoài nước đến miền đất trước đây ít ai nhắc tới. \nTỉnh đã ban hành nghị quyết, các kế hoạch thực hiện nghị quyết để đưa du lịch trở thành ngành kinh tế mũi nhọn. Hiện nay, cơ sở hạ tầng cũng đã được tăng tốc đầu tư, các tập đoàn lớn về du lịch nghỉ dưỡng đã ở lại Phú Yên, bất động sản du lịch, các loại hình du lịch cũng đã phát triển sôi nổi ở thị trường Phú Yên. \nVấn đề cơ bản là việc xây dựng, đào tạo đội ngũ nhân lực đáp ứng, thích ứng với hạ tầng đã được đầu tư. Cùng với đó, việc thay đổi lối sống hiện đại nhưng không đánh mất bản chất cần cù, chất phác của người dân Phú Yên, giữ được môi trường sống trong lành, không gian giao tiếp du lịch thân thiện là điều chúng tôi hướng đến thực hiện. \nXin cảm ơn ông!",
    "tags": [
        "Phú Yên",
        "Trần Hữu Thế",
        "Tháp Nghinh Phong",
        "Tx.Sông Cầu",
        "Tp.Tuy Hòa",
        "Ubnd Tỉnh Phú Yên"
    ]
}