{
    "url": "https://thanhnien.vn/georgia-quyet-tam-gia-nhap-nato-post1470741.html",
    "file": [
        "data",
        "2022",
        "1470741.json"
    ],
    "title": "Georgia quyết tâm gia nhập NATO",
    "datetime": "2022-06-21T17:43:29+0700",
    "author": "Vũ Mạnh",
    "abstract": "Thủ tướng Georgia (Gruzia) Irakli Garibashvili ngày 21.6 cho biết đất nước cam kết gia nhập NATO, nhưng trước đó phải giải quyết các vấn đề lãnh thổ với Nga.",
    "content": "Thủ tướng Garibashvili thể hiện quyết tâm gia nhập NATO của Georgia khi tham dự một hội nghị kinh tế ở Qatar, theo Reuters.\nTuyên bố xuất hiện giữa lúc xung đột giữa Nga và Ukraine vẫn đang diễn ra ác liệt, và Moscow đã tuyên bố một trong các mục tiêu của họ là đảm bảo Ukraine không gia nhập NATO. Moscow đã luôn phản đối việc liên minh quân sự do Mỹ dẫn đầu mở rộng về phía đông, bao gồm khả năng kết nạp Ukraine và Georgia.\nCách đây ít ngày, Georgia lần đầu tiên tham dự cuộc họp của các bộ trưởng quốc phòng trong NATO. Cùng lúc, NATO cũng thông báo Georgia đã được mời tham dự hội nghị các nhà lãnh đạo trong liên minh tại Madrid, Tây Ban Nha, vào cuối tháng 6.\nGeorgia là nước láng giềng nằm về phía tây nam của Nga. Năm 2008, Nga công nhận độc lập đối với Nam Ossetia và Abkhazia - hai vùng ly khai thuộc Georgia - sau khi can thiệp vào xung đột giữa lực lượng ly khai và quân đội chính phủ Georgia. Georgia và đa số quốc gia trên thế giới không công nhận độc lập đối với hai thực thể trên.\nTrong một diễn biến khác, vào tối 20.6, khoảng 60.000 người đã xuống đường biểu tình tại thủ đô Tbilisi của Georgia để ủng hộ nỗ lực trở thành thành viên Liên minh châu Âu (EU) của nước này, sau khi Ủy ban châu Âu (EC) khuyến nghị trì hoãn trao quy chế ứng viên cho Tbilisi. EC đã trao quy chế này cho Ukraine và Moldova.\nNgười biểu tình vẫy cờ Georgia, Ukraine và EU trên các tuyến đường chính ở Tbilisi. Nhiều biểu ngữ đề khẩu hiệu \"Chúng ta là châu Âu\" trong khi bài hát chính thức của EU, Ode to Joy (tạm dịch: Khúc ca niềm vui), được biểu diễn trong cuộc tuần hành.",
    "tags": [
        "Georgia",
        "Nato",
        "Thủ Tướng",
        "Nga",
        "Ukraine",
        "Liên Minh",
        "Châu Âu"
    ]
}