{
    "url": "https://thanhnien.vn/thu-tuong-kishida-noi-gi-ve-loi-keu-goi-nhat-so-huu-tau-ngam-hat-nhan-post1470159.html",
    "file": [
        "data",
        "2022",
        "1470159.json"
    ],
    "title": "Thủ tướng Kishida nói gì về lời kêu gọi Nhật sở hữu tàu ngầm hạt nhân?",
    "datetime": "2022-06-19T21:21:50+0700",
    "author": "Văn Khoa",
    "abstract": "Thủ tướng Nhật Bản Fumio Kishida hôm nay 19.6 đưa ra ý kiến thận trọng về việc sở hữu tàu ngầm chạy bằng năng lượng hạt nhân để tăng khả năng phòng thủ, giữa lúc một số đảng đối lập kêu gọi sở hữu loại tàu này.",
    "content": "“Tôi không chắc liệu việc sở hữu một tàu ngầm hạt nhân có phải là ý tưởng hay hay không”, Thủ tướng Kishida nói trong một chương trình truyền hình với sự có mặt của một số lãnh đạo đảng đối lập. Ông viện dẫn sự khó khăn của việc dùng điện hạt nhân cho các mục đích quân sự theo luật năng lượng nguyên tử của Nhật và chi phí vận hành cao, theo Kyodo News.\nMặt khác, Thủ tướng Kishida của đảng Dân chủ tự do (LDP) cầm quyền nhấn mạnh nhu cầu củng cố các khả năng phòng thủ, trong lúc chiến dịch quân sự của Nga ở Ukraine và tình trạng Trung Quốc tăng cường sức mạnh quân sự đã làm nổi bật những thách thức an ninh của Nhật.\n“Chúng ta sẽ xem điều gì cần được ưu tiên để bảo vệ sinh mạng và sinh kế của người dân”, Thủ tướng Kishida nhấn mạnh.\nThủ tướng Kishida đưa ra quan điểm như trên giữa lúc một số đảng đối lập kêu gọi sở hữu tàu ngầm chạy bằng năng lượng hạt nhân để tăng cường khả năng phòng thủ.\nTrong khi đó, ông Natsuo Yamaguchi, lãnh đạo Komeito, đảng đối tác liên minh của LDP, cũng cho rằng ý tưởng sở hữu tàu ngầm như trên là “không thực tế”, theo Kyodo News.\n Ngoài ra, ông Kenta Izumi, lãnh đạo của đảng đối lập chính Dân chủ lập hiến Nhật Bản, cũng phản đối việc sở hữu tàu ngầm chạy bằng năng lượng hạt nhân, cho rằng khả năng phòng thủ của Nhật sẽ không mạnh hơn chỉ vì có thêm loại tàu này.",
    "tags": [
        "Tàu Ngầm",
        "Thủ Tướng Nhật",
        "KISHIDA",
        "Đảng Komeito",
        "Đảng Dân Chủ Tự Do",
        "Điện Hạt Nhân",
        "Fumio Kishida",
        "Tàu Ngầm Hạt Nhân"
    ]
}