{
    "url": "https://thanhnien.vn/vietcombank-nha-trang-15-nam-niem-tin-vuon-xa-post1470854.html",
    "file": [
        "data",
        "2022",
        "1470854.json"
    ],
    "title": "Vietcombank Nha Trang: 15 năm - Niềm tin vươn xa",
    "datetime": "2022-06-22T11:18:46+0700",
    "author": "Phan Ngọc",
    "abstract": "Năm 2007, Vietcombank Nha Trang chính thức đi vào hoạt động với tên gọi ban đầu là Vietcombank Cam Ranh. Trong 15 năm qua, Vietcombank Nha Trang đã có những bước phát triển vượt bậc dù đi qua không ít thăng trầm cùng với sự phát triển kinh tế xã hội của địa phương, theo diễn biến của thị trường kinh tế trong và ngoài nước.",
    "content": "Những năm đầu mới thành lập, Vietcombank Cam Ranh (nay là Vietcombank Nha Trang) chập chững những bước đi đầu tiên, chi nhánh đã có những bước phát triển nhất định trong những năm đầu thành lập. Tuy nhiên, với tác động bất lợi của cuộc khủng hoảng tài chính và suy thoái kinh tế toàn cầu năm 2008, các khách hàng của chi nhánh bị ảnh hưởng nặng nề. Vietcombank Cam Ranh phải đối mặt với không ít gian truân, thử thách. Đặc biệt là vào các năm 2010 và 2011, nợ xấu của chi nhánh tăng cao chiếm đến hơn 90% dư nợ của chi nhánh, lợi nhuận âm liên tục, đời sống tinh thần và vật chất của cán bộ nhân viên chi nhánh sụt giảm, tâm lý làm việc bị xáo trộn. Giai đoạn này như một nốt trầm trong bản hòa ca lịch sử. \nTrong bối cảnh khó khăn đó, với tầm nhìn dài hạn và sự chỉ đạo quyết liệt sát sao, đầy tinh thần trách nhiệm, Ban lãnh đạo Vietcombank đã quyết định tái cấu trúc toàn diện Chi nhánh Cam Ranh, bắt đầu là sự thay đổi nhân sự lãnh đạo chi nhánh, tiếp theo là kiên định với mục tiêu đề án phát triển toàn diện chi nhánh theo hướng tích cực. Cùng với sự vào cuộc phối hợp của các phòng ban trụ sở chính, sự kiên trì theo đuổi mục tiêu ổn định tâm lý cán bộ công nhân viên, ưu tiên công tác thu hồi nợ xấu, hạn chế tối đa những rủi ro tổn thất cho ngân hàng, thu hồi tài sản của Nhà nước, đến cuối năm 2012, Chi nhánh Vietcombank Cam Ranh đã trở thành một trong những chi nhánh có thành tích thu hồi nợ xấu xuất sắc trong hệ thống Vietcombank.\nTừ đó đã tạo nên sự đồng lòng hợp sức, phát huy sức mạnh của tập thể Ban lãnh đạo, cán bộ công nhân viên Vietcombank Cam Ranh, từng bước khắc phục các tồn tại để ổn định hoạt động kinh doanh chi nhánh. Kể từ năm 2013, hoạt động kinh doanh của chi nhánh đã từng bước đi vào quỹ đạo phát triển, hòa vào xu hướng phát triển tích cực của hệ thống Vietcombank, tạo ra những tiền đề vững chắc cho sự phát triển vượt bậc của chi nhánh trong những năm tiếp theo.\nĐi qua những sóng gió và thăng trầm, Vietcombank Nha Trang trưởng thành hơn về mọi mặt. Tháng 1.2015, chi nhánh được đổi tên thành Ngân hàng TMCP Ngoại Thương Việt Nam - Chi nhánh Nha Trang (Vietcombank Nha Trang) và chuyển địa điểm hoạt động từ TP.Cam Ranh về TP.Nha Trang, đánh dấu một bước ngoặt mới trong chặng đường phát triển của chi nhánh. Chi nhánh Nha Trang đã từng bước kiện toàn bộ máy, với mục tiêu chỉ đạo xuyên suốt trong hoạt động kinh doanh “Đoàn kết - Sáng tạo - Phát triển bền vững”. Vì vậy, Vietcombank Nha Trang đã dần khẳng định vị thế của mình trên địa bàn tỉnh Khánh Hòa, nhận được sự ủng hộ và tin tưởng của khách hàng. \nNhìn lại chặng đường 15 năm xây dựng và phát triển của Vietcombank Nha Trang, nổi bật lên một số điểm sáng. Quy mô hoạt động kinh doanh và mạng lưới của chi nhánh ngày càng phát triển về chiều rộng và chiều sâu, chất lượng tín dụng được kiểm soát chặt chẽ, tăng trưởng đi đôi với an toàn và phát triển bền vững. Năm 2014, tổng tài sản của chi nhánh chỉ ở mức 1.010 tỉ đồng (dư nợ tín dụng đạt ở mức 411 tỉ đồng, huy động vốn ở mức 599 tỉ đồng), lợi nhuận kinh doanh 2,38 tỉ đồng. Đến hiện tại, tổng tài sản của chi nhánh đã ở mức hơn 10.600 tỉ đồng, tăng trưởng gấp 10 lần so với năm 2014, dư nợ tín dụng vượt hơn 5.300 tỉ đồng, huy động vốn vượt hơn 5.300 tỉ đồng, lợi nhuận năm 2022 ước tính đạt hơn 230 tỉ đồng. Chi nhánh cũng đã thiết lập được quan hệ với hơn 68.000 khách hàng, trong đó khách hàng tổ chức hơn 1.500 khách hàng, khách hàng cá nhân hơn 66.000 khách hàng.\nĐến nay, Vietcombank Nha Trang cũng mở rộng mạng lưới hoạt động bao gồm trụ sở chính chi nhánh khang trang, hiện đại đặt tại số 14 Lê Thánh Tôn, TP.Nha Trang, Khánh Hòa, cùng 5 phòng giao dịch đặt tại các vị trí chiến lược tại địa bàn huyện Cam Lâm, TP.Cam Ranh, TP.Nha Trang với tổng số nhân sự hơn 100 CB-CNV. Thời gian qua, Vietcombank Nha Trang đã cấp tín dụng một số dự án lớn liên quan đến cơ sở hạ tầng thuộc lĩnh vực kinh tế trọng điểm của tỉnh Khánh Hòa như ngành năng lượng, thủy điện, y tế, cảng hàng không, cảng biển và dịch vụ lưu trú… góp phần nâng tầm vị thế của Vietcombank Nha Trang trên địa bàn tỉnh Khánh Hòa, cùng chung tay phát triển KT-XH tỉnh Khánh Hòa. \nBên cạnh đó, chi nhánh luôn phối hợp với cấp chính quyền tại địa phương để thực hiện nhiệm vụ kinh tế, an ninh chính trị, chương trình an sinh xã hội với những kết quả tích cực: Tặng điểm Trường tiểu học Cam Hải Đông - H.Cam Lâm; tặng nhà đại đoàn kết cho các gia đình khó khăn ở các địa phương Cam Lâm, Khánh Sơn, Khánh Vĩnh, Ninh Hòa; tặng học bổng, tủ sách, đồng phục học sinh cho các trường ở miền núi Khánh Vĩnh… Tổng chi phí chi cho công tác an sinh xã hội trong các năm qua là hơn 10 tỉ đồng.",
    "tags": [
        "Vietcombank Nha Trang",
        "Vietcombank Cam Ranh",
        "Phan Ngọc",
        "Tp.Nha Trang",
        "Ban Lãnh Đạo Vietcombank",
        "Bản Hòa Ca"
    ]
}