{
    "url": "https://thanhnien.vn/tai-xe-taxi-nom-nop-vi-khach-chuyen-khoan-nham-200-trieu-cho-cuoc-xe-200-ngan-post1470260.html",
    "file": [
        "data",
        "2022",
        "1470260.json"
    ],
    "title": "Tài xế taxi 'nơm nớp' vì khách chuyển khoản nhầm 200 triệu cho cuốc xe 200 ngàn",
    "datetime": "2022-06-20T10:49:24+0700",
    "author": "Vũ Phượng",
    "abstract": "Nhận 200 triệu đồng khách chuyển khoản nhầm cho cuốc xe 200 ngàn đồng, tài xế taxi Đặng Văn Lợi đã rất bối rối, nơm nớp vì sợ. Khi đến UBND xã trình báo, xác định được người chuyển khoản nhầm, tài xế lập tức chuyển trả.",
    "content": "Ngày 20.6, Tập đoàn Mai Linh cho biết, Mai Linh chi nhánh Tây Ninh vừa tuyên dương lái xe Đặng Văn Lợi vì đã chuyển trả lại 200 triệu đồng cho khách hàng chuyển khoản nhầm. \nTrước đó, tối 18.6, anh Đặng Văn Lợi (nhân viên lái xe thuộc Mai Linh Tây Ninh) đã chuyển hoàn số tiền gần 200 triệu đồng cho anh T.T.L chuyển khoản nhầm khi đi cuốc xe chỉ hết 200 ngàn đồng.\nCụ thể, vào lúc 19 giờ 30 ngày 18.6, anh Đặng Văn Lợi đón anh L. tại một quán ăn trên địa bàn xã Phan, H.Dương Minh Châu về TP.Tây Ninh. Trước đó, vì điện thoại hết pin, anh L. nhờ một người bạn đặt xe giúp. Khi lên xe, anh L. lại nhờ anh H. - một người bạn khác đang trên đường về TP.HCM thanh toán cho cuốc xe của mình. \nSau khi trả khách, tài xế Lợi phát hiện anh H. chuyển nhầm số nhầm cước phí taxi là 200 ngàn đồng thành 200 triệu đồng. Ngay lập tức, anh Lợi báo cáo cho Mai Linh Tây Ninh cùng hành khách đến văn phòng UBND xã Phan trình báo để có thể hoàn lại số tiền thừa cho người chuyển nhầm. \n\"Nhận được số tiền lớn như vậy tôi vô cùng bối rối, thật lòng tôi cũng nơm nớp vì sợ chuyển nhầm sau khi xác định tại UBND xã Phan, tôi đã chuyển lại tiền cho anh H. Nghề lái xe đôi lúc có những sự cố không thể nào làm trước, nhưng với tâm của người phục vụ, tôi tin anh em lái xe có thể vượt qua tất cả\", tài xế tâm sự.\nĐược biết, anh Đặng Văn Lợi là tài xế taxi suốt 10 năm qua, có nhiều thành tích tốt trong công tác.",
    "tags": [
        "Chuyển Khoản Nhầm",
        "Tài Xế Taxi",
        "Cuốc Xe",
        "Tài Xế Mai Linh"
    ]
}