{
    "url": "https://thanhnien.vn/hy-vong-doi-thay-tu-nhung-nhip-cau-vung-chac-post1470593.html",
    "file": [
        "data",
        "2022",
        "1470593.json"
    ],
    "title": "Hy vọng đổi thay từ những nhịp cầu vững chắc",
    "datetime": "2022-06-21T13:00:42+0700",
    "author": "Nguồn: Quỹ Nam Phương",
    "abstract": "“Bữa đó thằng út nhà cô đi làm thuê bằng chiếc xe đi mượn, chạy tới giữa cầu thì xe bị văng giữa sông, xe chìm, mất hết giấy tờ, nó cũng uống nước quá chừng…” - bà Ánh nhớ lại, mắt vẫn ánh lên tia hy vọng về một cây cầu vững chắc trong tương lai.",
    "content": "Được xây dựng từ năm 1995, cầu Miểu tại xã Thuận Hưng, huyện Long Mỹ, tỉnh Hậu Giang không chỉ là tuyến đường di chuyển cho bà con nơi đây mà còn là cây cầu chính giúp học sinh xã Thuận Hưng và xã Xà Phiên đến trường. Nhưng, đã gần 10 năm nay, cầu Miểu xuống cấp trầm trọng, trụ cầu xiêu vẹo, mặt cầu gỗ mục nát và không có lan can. Dù đã được sửa chữa 2 lần, đóng lại ván không biết bao nhiêu lần, nhưng mỗi lần người dân di chuyển đều canh cánh trong lòng những nỗi lo.\nBà Trần Thị Lài, 63 tuổi - người dân địa phương cho hay: “Cái cầu này hơn 20 năm rồi, xuống cấp trầm trọng lắm, cứ tới mùa mưa lũ là tụi tui vất vả lắm: do không có lan can hai bên, trời mưa lớn mà xe chạy là rớt xuống sông nên người ta không dám đi, nếu mà xe nặng thì phải một người đi một người đẩy mới dám qua cầu”.\n “Nhà cô nghèo, bữa đó thằng út nhà cô đi làm thuê bằng chiếc xe đi mượn, chạy tới giữa cầu thì xe bị văng giữa sông, xe chìm, mất hết giấy tờ, nó cũng uống nước quá chừng. Người ta kéo nó lên cũng mất nửa tiếng, tới giờ cũng đâu có tiền mà sửa xe trả cho người ta” - bà Nguyễn Thị Ánh, 76 tuổi tiếp lời chia sẻ.\nCũng là một cây cầu xuống cấp, nhưng cầu Tám Lọ tại xã Thạnh Phú, huyện Cái Nước, tỉnh Cà Mau lại đặc biệt hơn. Xây dựng từ năm 2010, song cây cầu này đã xuống cấp từ 4 năm nay, bà con địa phương cố gắng khắc phục nhưng sức người và tiềm lực tài chính có hạn, phần thân cầu đã bị sập hoàn toàn từ sau tết. \nÔng Dương Minh Luân, 60 tuổi - trưởng ấp Trần Độ, xã Thạnh Phú, huyện Cái Nước, tỉnh Cà Mau cho biết: “Cây cầu này nối liền 2 xã, bây giờ cầu bị hư hại nặng, người dân phải đi xuồng hoặc đi bộ đường vòng rất xa, khoảng 3km mới tới chợ xã, rất bất tiện cho người dân trong việc kết nối giao thương, trẻ con đi học gặp khó khăn nhiều”.\nNgay khi tiếp nhận thông tin từ Hội Liên hiệp các Tổ chức Hữu nghị các tỉnh thành, Quỹ Nam Phương đã nhanh chóng khảo sát địa chất và tiến hành các công tác cần thiết. Sáng 18.6.2022, cầu Khang Phước đã chính thức được khởi công tại xã Thuận Hưng, huyện Long Mỹ, tỉnh Hậu Giang. \nÔng Trần Văn Của, người dân địa phương cho biết: “Ở đây đa số là người già và trẻ nhỏ, mấy đứa trẻ thì đi làm xa, giờ có chiếc cầu này, lỡ có đau ốm thì xe còn vô tới để chở được. Từ hồi nghe tin cầu sắp khởi công, tui ăn ngủ không được, trông cho tới ngày Quỹ Nam Phương xuống xây dựng cây cầu này. Bà con ở đây ai cũng phấn khởi hết, con em đi học dễ dàng, kẻ qua người lại cũng thuận tiện hơn, ai cũng biết ơn và mừng rỡ\".\nBên cạnh cầu Khang Phước, sáng 19.6.2022, Quỹ Nam Phương tiếp tục khởi công xây dựng cầu Khang Vượng tại xã Thạnh Phú, huyện Cái Nước, tỉnh Cà Mau. \nVới những cái tên Khang Phước, Khang Vượng, Quỹ Nam Phương mong muốn những cây cầu này như một bước đệm giúp cho cuộc sống của người dân ngày một phát triển, sung túc và ấm no hơn. \nBà Trần Thị Thạnh, 59 tuổi, người dân địa phương phấn khởi: “Được tin có cây cầu mới, tui mừng lắm. Cảm ơn Quỹ Nam Phương. Hy vọng với cây cầu mới khang trang, sạch đẹp hơn, bà con sẽ không bị té nữa, người dân đi học đi làm hay lúc ốm đau cũng thuận tiện hơn; có cây cầu mới này, tui chở đồ ra ngoài lộ buôn bán cũng đỡ cực nữa”.\nHành trình góp phần xóa bỏ cầu khỉ, cầu tạm, hạn chế nạn đuối nước của trẻ em miền quê Việt Nam, góp phần cải thiện đời sống kinh tế - xã hội của người dân địa phương của Quỹ Nam Phương đã nhận được sự đồng hành của nhiều cá nhân, tổ chức. Chị Đinh Thị Nam Phương - nhà sáng lập Quỹ Nam Phương chia sẻ: “Chúng tôi không dừng lại ở việc đem đến những cây cầu cho bà con mà còn đang xây dựng một cộng đồng bao gồm những bạn trẻ, những người lớn tuổi, những đại sứ đồng hành cùng Quỹ Nam Phương từ khi còn là sinh viên cho đến nay. Tôi hy vọng đây là một tín hiệu đáng mừng cho thế hệ trẻ, và mong muốn cộng đồng này sẽ tiếp tục được duy trì, mở rộng, góp phần lan tỏa những điều tích cực cho xã hội”.\nLễ khởi công cầu Khang Phước và cầu Khang Vượng là hành trình đầu tiên của Quỹ Nam Phương và chương trình Kiến Tạo Nhịp Cầu trong năm 2022, Công trình dự kiến hoàn thành trong tháng 8, trước mùa nước nổi tại khu vực đồng bằng sông Cửu Long. \nĐến năm 2021, Quỹ Nam Phương đã thực hiện được 29 cầu tại 10 tỉnh thành bao gồm: Tiền Giang, Bến Tre, Long An, Đồng Tháp, Vĩnh Long, Lâm Đồng, Cần Thơ, Hậu Giang, Cà Mau, An Giang. Hành trình thiện nguyện của Quỹ Nam Phương tại các địa phương được ghi lại chân thực trong chương trình truyền hình thực tế “Kiến tạo Nhịp cầu” do Dong Tay Promotion - thành viên DatVietVAC Group Holdings thực hiện chính thức bước vào mùa 8.\nCác thông tin về những địa phương cần hỗ trợ xây dựng cầu, độc giả có thể gửi về địa chỉ email: info@namphuongfoundation.org, hoặc fanpage Nam Phuong Foundation.",
    "tags": [
        "Vieon",
        "Quỹ Nam Phương",
        "Long Mỹ",
        "Cái Nước",
        "Thạnh Phú",
        "Dương Minh Luân",
        "Trần Văn Của",
        "Datvietvac Group Holdings",
        "Cây Cầu"
    ]
}