{
    "url": "https://thanhnien.vn/thu-phi-lo-8-ti-dong-nam-de-xuat-khoa-banh-xe-dau-trai-quy-dinh-tai-tp-hcm-post1470554.html",
    "file": [
        "data",
        "2022",
        "1470554.json"
    ],
    "title": "Thu phí lỗ 8 tỉ đồng/năm, đề xuất khóa bánh xe đậu trái quy định tại TP.HCM",
    "datetime": "2022-06-21T09:38:21+0700",
    "author": "Hà Mai",
    "abstract": "Công ty TNHH MTV dịch vụ công ích thanh niên xung phong TP.HCM (đơn vị được giao tổ chức thu phí đậu xe dưới lòng đường tại TP.HCM) đề xuất xử lý nghiêm những phương tiện cố tình đậu xe trái quy định.",
    "content": "Báo cáo của Công ty dịch vụ công ích thanh niên xung phong (TNXP) cho biết sau một năm triển khai thu phí, đơn vị này đã thành lập một bộ phận thu phí tổng cộng 67 người để hướng dẫn người dân cài đặt app Myparking - nộp phí qua mạng. Đồng thời, trang bị máy in hóa đơn phục vụ khách hàng khi có nhu cầu sử dụng cước 3G, 4G, smartphone cầm tay để hướng dẫn người dân cài app, thanh toán phí đỗ xe.\nSố thu từ hoạt động thu phí đỗ xe ô tô hằng ngày được chuyển vào tài khoản của công ty thông qua các ví điện tử như Momo, Viettel, Zalopay... tương thích với phần mềm hiện nay đang sử dụng. Trong đó, năm 2021, Công ty dịch vụ công ích thu khoảng 2,07 tỉ đồng từ các phương tiện đậu xe qua app, song số chi vượt hơn 10 tỉ đồng. Chênh lệch thu chi là 7,9 tỉ đồng.\nDo số chi đang vượt quá số thu nên công ty phải sử dụng nguồn thu từ các hoạt động khác để bù đắp kinh phí hoạt động quản lý đỗ xe và thu phí sử dụng tạm lòng đường để đỗ xe ô tô.\nCông ty dịch vụ công ích TNXP cho biết hiện vẫn còn một số người sử dụng phương tiện không hợp tác trong việc cài đặt phần mềm thu phí đậu xe này. Người dân viện dẫn nhiều lý do như thời gian tải về lâu, cài đặt lâu làm ảnh hưởng đến công việc của cá nhân. Ngoài ra, một số khác cho rằng không quen sử dụng công nghệ, không sử dụng điện thoại thông minh... và yêu cầu thu tiền mặt cho quen với cách thanh toán trong thời gian dài trước đó.\nKhông chỉ vậy, một số cá nhân ngang nhiên thu phí tiền mặt với người đỗ xe. Đồng thời có hành vi, cử chỉ đe dọa gây hấn với nhân viên công ty thực hiện nhiệm vụ hướng dẫn người dân.\n\"Đơn cử một số tuyến đường như An Dương Vương, Nguyễn Cư Trinh... tập trung nhiều hộ kinh doanh, khách sạn, doanh nghiệp sửa chữa nên việc chiếm dụng lòng đường phục vụ cho công tác kinh doanh đã gây cản trở việc thu phí\" - báo cáo nêu.\nĐể giải quyết tình trạng này này, Công ty dịch vụ công ích TNXP dự kiến dự thảo phương án phối hợp, xử lý các phương tiện không chấp hành quy định khi sử dụng lòng đường để đỗ xe ô tô trên địa bàn thành phố. Đồng thời, thường xuyên liên hệ với Trung tâm Quản lý hạ tầng giao thông để hỗ trợ việc duy tu, sơn ô đỗ xe, lắp đặt, sửa chữa biển báo để đề xuất ngưng các điểm thu phí không hiệu quả; hoặc mở thêm tuyến thu mới khi có nhu cầu, phù hợp với tình hình giao thông trong khu vực.\nĐặc biệt, đơn vị này kiến nghị Thanh tra Sở GTVT tăng cường tuần tra, kiểm soát và xử lý vi phạm các hành vi dừng đỗ không nộp phí. Bên cạnh đó, cho phép công ty thực hiện khóa bánh những xe vi phạm để yêu cầu lái xe chấp hành việc đặt app trả phí đỗ xe theo quy định. \nÔng Ngô Hải Đường, Trưởng phòng Quản lý hạ tầng giao thông đường bộ (Sở GTVT), thông tin ngoài các nguyên nhân mà Công ty dịch vụ công ích TNXP đã nêu, năm ngoái thành phố giãn cách xã hội nhiều tháng, tạm hoãn thu phí. Số đường thu phí đỗ ô tô trên địa bàn giảm từ 23 xuống còn 20; ô tô đậu trên các đường ít hơn nên ảnh hưởng tới doanh thu...\nTuy nhiên, nguyên nhân chính khiến thu phí không như kỳ vọng do nhiều xe đỗ dưới lòng đường nhưng không chịu đóng tiền. Hiện, các bên liên quan phối hợp để giải quyết vấn đề này, trong đó tập trung \"phạt nguội\"; giải pháp công nghệ như triển khai hệ thống cảm biến ghi nhận xe ra vào, bổ sung hình thức thanh toán thuận tiện...\nSở GTVT TP.HCM triển khai tổ chức thu phí đỗ xe ô tô dưới lòng đường trên 23 tuyến đường thuộc địa bàn các quận 1, 5, 10 từ ngày 1.8.2018. Mới đây, Sở GTVT TPHCM đề xuất bổ sung 31 tuyến đường tại quận 1, 3, 4, 5, 6, 10 và Phú Nhuận được sử dụng tạm lòng đường thu phí đỗ ô tô theo giờ.\nNgười sử dụng dịch vụ có thể thanh toán phí qua ứng dụng Myparking trên điện thoại di động với mức phí tối thiểu 20.000 đồng/xe/giờ tại khu vực Q.10 và 25.000 đồng/xe/giờ tại khu vực Q.1, Q.5.",
    "tags": [
        "Thu Phí Đậu Xe",
        "Ùn Tắc",
        "APP",
        "ZALOPAY",
        "Thu Phí",
        "Thanh Niên Xung Phong",
        "Đường Lê Lai",
        "Lòng Đường",
        "Đỗ Xe",
        "Công Ích"
    ]
}