{
    "url": "https://thanhnien.vn/thao-nguyen-xay-dung-chuoi-so-che-nong-san-post1470437.html",
    "file": [
        "data",
        "2022",
        "1470437.json"
    ],
    "title": "Thảo Nguyên xây dựng chuỗi sơ chế nông sản",
    "datetime": "2022-06-21T08:00:32+0700",
    "author": "Phương Mai",
    "abstract": "Nhằm nâng cao chất lượng sản phẩm, Công ty TNHH Thực phẩm Thảo Nguyên (Công ty Thảo Nguyên) vừa đầu tư thiết bị, máy móc xây dựng chuỗi sơ chế rau, củ, quả hiện đại.",
    "content": "Ông Nguyễn Lam Sơn, Giám đốc Công ty Thảo Nguyên, cho biết những năm qua công ty không ngừng mở rộng diện tích sản xuất, chủ động liên kết sản xuất với các nông hộ, mạnh dạn hơn trong vấn đề đàm phán ký kết các hợp đồng cung ứng tiêu thụ sản phẩm với số lượng lớn… Bên cạnh đó, để nâng cao chất lượng sản phẩm, đáp ứng nhu cầu thị hiếu của người tiêu dùng trong và ngoài nước, đơn vị này vừa đầu tư thêm thiết bị, máy móc, xây dựng chuỗi sơ chế rau, củ, quả hiện đại tại TP.Đà Lạt.\nTheo ông Sơn, trong quá trình xây dựng chuỗi sơ chế sản phẩm, được sự hỗ trợ của các ban ngành, cũng như việc phối hợp nguồn vốn của công ty, nên năm 2021 đơn vị này đã trang bị được một số máy móc chuyên dùng trong việc đóng gói rau, củ, quả từ đó nâng cao năng suất và giảm nhân công. Điển hình là máy đóng gói cà chua, dưa leo… thay thế 5 người cho việc đóng gói thủ công trước đây. Việc hình thành chuỗi liên kết đó được thể hiện rất rõ trong đợt dịch bệnh Covid-19 năm 2021, mặc dù thị trường phân phối cùng với việc vận chuyển gặp nhiều khó khăn, nhưng Công ty Thảo Nguyên đã tiêu thụ 100% sản lượng cho các nông hộ trong chuỗi liên kết, do đó hàng hóa sản xuất ra không phải bỏ đi như cách làm trôi nổi, không có hợp đồng. \nViệc xây dựng chuỗi liên kết sản xuất rau, củ, quả gắn với tiêu thụ sản phẩm là mục tiêu xây dựng tính bền vững, tính cạnh tranh và nâng cao chất lượng sản phẩm được tỉnh Lâm Đồng khuyến khích và hỗ trợ. Chính điều này góp phần xây dựng thương hiệu “Kết tinh kỳ diệu từ đất lành” của TP.Đà Lạt nói riêng và tỉnh Lâm Đồng nói chung; đồng thời mang lại hiệu quả kinh tế rõ nét. \nCách đây 20 năm, ông Sơn là một trong những người tiên phong làm nên thương hiệu rau Đà Lạt, xây dựng một trang trại sản xuất rau công nghệ cao độc lập đạt tiêu chuẩn VietGAP với mục tiêu đưa rau, củ, quả Đà Lạt vào các hệ thống siêu thị ở TP.HCM. Vượt qua không ít khó khăn và biến cố, nhưng với sự năng động và ý chí kiên cường, ông Sơn đã xây dựng nên thương hiệu Rau sạch Đà Lạt - Thảo Nguyên Farm. \nTrong đại dịch Covid-19 vừa qua, khi được sự kêu gọi của Sở NN-PTNT tỉnh Lâm Đồng, của UBND TP.Đà Lạt và một số đơn vị khác, Công ty Thảo Nguyên đã hỗ trợ hàng chục tấn rau, củ, quả chất lượng cao cùng phương tiện vận chuyển để đưa nông sản Đà Lạt đến với vùng dịch TP.HCM và một số tỉnh.",
    "tags": [
        "Thảo Nguyên",
        "Sơ Chế Nông Sản",
        "Công Ty Thảo Nguyên",
        "Nguyễn Lam Sơn",
        "Sở Nn-Ptnt Tỉnh Lâm Đồng",
        "Ubnd Tp.Đà Lạt"
    ]
}