{
    "url": "https://thanhnien.vn/binh-dinh-kien-tao-moi-truong-dau-tu-kinh-doanh-thuan-loi-nhat-cho-doanh-nghiep-post1470350.html",
    "file": [
        "data",
        "2022",
        "1470350.json"
    ],
    "title": "Bình Định: Kiến tạo môi trường đầu tư - kinh doanh thuận lợi nhất cho doanh nghiệp",
    "datetime": "2022-06-20T15:15:02+0700",
    "author": "Hoàng Trọng",
    "abstract": "Tỉnh Bình Định đang đẩy mạnh thực hiện cải cách hành chính, nâng cao năng lực cạnh tranh cấp tỉnh và cam kết sẽ kịp thời nắm bắt, đề xuất giải quyết các yêu cầu của nhà đầu tư nhằm kiến tạo một môi trường đầu tư - kinh doanh thuận lợi nhất.",
    "content": " Theo Trung tâm Xúc tiến đầu tư tỉnh Bình Định, từ đầu năm đến nay, tỉnh này thu hút được 32 dự án với tổng vốn đầu tư hơn 7.986,2 tỉ đồng. Trong đó, 16 dự án được đầu tư trong các cụm công nghiệp với tổng vốn đầu tư hơn 345,1 tỉ đồng, 6 dự án ngoài khu kinh tế, khu công nghiệp với tổng vốn đầu tư 5.551,7 tỉ đồng và 10 dự án trong khu kinh tế, khu công nghiệp với tổng vốn đầu tư gần 2.089,4 tỉ đồng. UBND tỉnh Bình Định cũng đã phối hợp Bộ Ngoại giao tổ chức tọa đàm Gặp gỡ Bình Định - Hàn Quốc 2022 và Hội nghị gặp gỡ Hàn Quốc 2022 tại tỉnh Bình Định. Đồng thời, tổ chức thành công hội thảo “Giải pháp khôi phục và phát triển du lịch Bình Định trong tình hình mới” trong đó có nội dung ký kết hợp tác toàn diện giữa UBND tỉnh Bình Định và 4 hãng hàng không: Vietnam Airlines, Vietjet, Bamboo Airways, Vietravel Airlines…\n Ông Nguyễn Phi Long, Chủ tịch UBND tỉnh Bình Định, khẳng định tỉnh này sẽ không ngừng cải cách thủ tục hành chính và đổi mới tác phong, lề lối làm việc. Theo đó, từ lãnh đạo cấp tỉnh đến đội ngũ cán bộ, công chức, viên chức thuộc hệ thống chính quyền các cấp đều nêu cao tinh thần trách nhiệm phục vụ, làm việc tận tụy, minh bạch, nhanh chóng, hiệu quả; kịp thời nắm bắt, đề xuất giải quyết các yêu cầu của doanh nghiệp và nhà đầu tư để kiến tạo một môi trường đầu tư - kinh doanh thuận lợi nhất. Tỉnh Bình Định là một trong những địa phương đi đầu trong cải cách thủ tục hành chính khi chủ động thực hiện cắt giảm tổng thời gian giải quyết các thủ tục hành chính trên lĩnh vực đầu tư từ 32 ngày xuống 25 ngày và được Bộ KH-ĐT ghi nhận, đánh giá cao. “Đến với Bình Định, các doanh nghiệp sẽ không gặp bất kỳ rào cản nào bởi chúng tôi cam kết mạnh mẽ sẽ hỗ trợ các nhà đầu tư từ việc hình thành ý tưởng, tìm kiếm cơ hội đầu tư, đến triển khai xây dựng dự án và nhanh chóng đưa dự án đi vào hoạt động”, ông Nguyễn Phi Long cho biết.\n Hiện tỉnh Bình Định đã và đang xây dựng 9 khu công nghiệp, 63 cụm công nghiệp. Đặc biệt, Bình Định đang tập trung phát triển Khu kinh tế Nhơn Hội rộng trên 14.500 ha, trở thành động lực phát triển kinh tế - xã hội của tỉnh. Trong đó, ưu tiên nguồn lực đẩy nhanh tiến độ thực hiện Dự án khu công nghiệp - đô thị - dịch vụ Becamex VSIP Bình Định (tại xã Canh Vinh, H.Vân Canh) với quy mô 1.400 ha và tổng vốn đầu tư khoảng 3.333 tỉ đồng.\n Theo ông Nguyễn Bay, Giám đốc Trung tâm Xúc tiến đầu tư tỉnh Bình Định, chiến lược thu hút đầu tư mới của tỉnh này trong các năm tiếp theo là tập trung mời gọi nhà đầu tư trong và ngoài nước có tiềm lực, thương hiệu mạnh cho các dự án then chốt thuộc 5 trụ cột chính, gồm: Phát triển công nghiệp; Du lịch; Dịch vụ cảng và logistics, bao gồm cảng biển và cảng hàng không; Phát triển nông, lâm nghiệp - thủy sản dựa trên công nghệ cao, chuyển từ số lượng sang chất lượng; Phát triển kinh tế đô thị gắn với quá trình đô thị hóa. Đồng thời, tiếp tục đẩy mạnh thực hiện cải cách hành chính, nâng cao năng lực cạnh tranh cấp tỉnh, tập trung chỉ đạo đẩy nhanh tiến độ thi công, xây dựng các dự án, công trình trọng điểm nhằm từng bước hoàn thiện cơ sở hạ tầng, phục vụ phát triển kinh tế - xã hội của tỉnh, tạo sự liên kết phát triển trong vùng kinh tế trọng điểm miền Trung và các tỉnh phía bắc Tây nguyên…\n “Lãnh đạo tỉnh Bình Định sẽ tập trung xúc tiến đầu tư có trọng tâm, trọng điểm, gắn với định hướng quy hoạch phát triển ngành, lĩnh vực có tiềm năng, thế mạnh. Đồng thời, tỉnh cũng sẽ cải tiến các trang thông tin xúc tiến đầu tư và hợp tác, website của các sở, ngành, huyện, thị xã, thành phố, đơn vị nhằm thực hiện công khai, minh bạch các chủ trương, chính sách, nhất là các chính sách thu hút đầu tư, các thủ tục hành chính, thông tin về quy hoạch, dự án… để tạo điều kiện cho nhà đầu tư và doanh nghiệp tiếp cận, nắm bắt kịp thời các thông tin cần thiết, tận dụng tối đa các cơ hội đầu tư”, ông Nguyễn Bay nói. \nTăng chỉ số Năng lực cạnh tranh\nChỉ số Năng lực cạnh tranh cấp tỉnh (PCI) năm 2021 của tỉnh Bình Định đã tăng từ vị trí thứ 37 (năm 2020 - ở nhóm Trung bình) tăng lên thứ 11 (năm 2021 - nhóm Tốt). Kết quả này cho thấy tỉnh Bình Định đã nỗ lực, cố gắng vượt qua khó khăn, thách thức, nhất là trong bối cảnh diễn biến phức tạp của dịch Covid-19, để quyết tâm thực hiện cam kết cải thiện môi trường đầu tư, kinh doanh.",
    "tags": [
        "Ubnd Bình Định",
        "Tập Đoàn Kurz",
        "Nguyễn Bay",
        "Becamex Vsip Bình Định",
        "Ubnd Tỉnh Bình Định",
        "Nguyễn Phi Long",
        "Vietravel Airlines",
        "Tổng Vốn Đầu Tư",
        "Canh Vinh"
    ]
}