{
    "url": "https://thanhnien.vn/dau-an-dam-net-tu-ket-qua-cua-viec-hoc-tap-va-lam-theo-bac-moi-ngay-post1470668.html",
    "file": [
        "data",
        "2022",
        "1470668.json"
    ],
    "title": "Dấu ấn đậm nét từ kết quả của việc học tập và làm theo Bác mỗi ngày",
    "datetime": "2022-06-22T08:00:42+0700",
    "author": "Đình Nguyên",
    "abstract": "Hôm qua (21.6), tại Khu di tích lịch sử địa đạo Củ Chi (H.Củ Chi, TP.HCM), Đảng ủy Tổng công ty cấp nước Sài Gòn (SAWACO) tổ chức hội nghị sơ kết 1 năm thực hiện Kết luận số 01-KL/TW về tiếp tục thực hiện Chỉ thị 05-CT/TW của Bộ Chính trị; biểu dương tập thể, cá nhân xuất sắc trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh (giai đoạn 19.5.2021 - 19.5.2022).",
    "content": "Ngay sau khi tiếp nhận các văn bản triển khai của Trung ương và Thành ủy TP.HCM về việc triển khai thực hiện Kết luận số 01-KL/TW; việc tổ chức học tập, nghiên cứu, quán triệt Kết luận số 01-KL/TW và Chuyên đề toàn khóa nhiệm kỳ Đại hội XIII của Đảng “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về ý chí tự lực, tự cường và khát vọng phát triển đất nước phồn vinh, hạnh phúc”, Ban Thường vụ Đảng ủy SAWACO đã xây dựng kế hoạch tổ chức học tập, quán triệt trong toàn Đảng bộ, đồng thời ban hành các văn bản lãnh đạo, chỉ đạo các cấp ủy Chi bộ, Đảng bộ cơ sở, các tổ chức đoàn thể xây dựng kế hoạch đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh gắn với triển khai thực hiện Nghị quyết Trung ương 4 khóa XI, XII về tăng cường xây dựng, chỉnh đốn Đảng và Kết luận số 21-KL/TW ngày 25.10.2021 của Ban Chấp hành Trung ương Đảng khóa XIII về đẩy mạnh chỉnh đốn Đảng và hệ thống chính trị đã trở thành nhiệm vụ thường xuyên trong toàn Đảng bộ SAWACO.\nĐảng ủy SAWACO đã tổ chức lớp học tập cho cán bộ chủ chốt, báo cáo viên cơ sở toàn Tổng công ty; có văn bản chỉ đạo các đảng bộ, chi bộ cơ sở tổ chức triển khai nội dung chủ đề năm, 100% đảng viên đã xây dựng chương trình hành động cá nhân, đăng ký nội dung theo 7 nhóm tiêu chí đạo đức, phong cách của ngành cấp nước mà Ban Thường vụ Đảng ủy Tổng công ty đã ban hành: “Cần - Kiệm - Liêm - Chính, Gương mẫu - Trách nhiệm, Năng động - Sáng tạo, Yêu nghề - Thạo việc, Đoàn kết - Nhân ái, Dân chủ - Kỷ cương, Nói đi đôi với làm”. \nBáo cáo về việc tổ chức triển khai thực hiện các nội dung trong Kết luận số 01-KL/TW, ông Lý Bửu Nghĩa, Phó bí thư thường trực Đảng ủy SAWACO cho biết thêm, Ban Thường vụ Đảng ủy SAWACO đã triển khai có kết quả nhiều kế hoạch, nhiệm vụ trọng tâm. Trong đó, tích cực tổ chức tuyên truyền, đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh trong toàn Đảng bộ với nhiều hình thức phong phú, thiết thực, gắn với những sự kiện chính trị quan trọng của đất nước và của Tổng công ty. Xác định và thực hiện các nội dung đột phá, các nhiệm vụ trọng tâm của đơn vị; bổ sung, xây dựng những nội dung gắn với quá trình xây dựng văn hóa doanh nghiệp, cụ thể là xây dựng tiêu chí đạo đức, phong cách ngành cấp nước trong thực hiện cải cách hành chính, nâng cao chất lượng phục vụ khách hàng, xây dựng đội ngũ cán bộ, người lao động có chất lượng cao…\nCán bộ, đảng viên, đoàn viên, người lao động thực hiện trách nhiệm nêu gương trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh gắn với việc thực hiện các quy định của Đảng về trách nhiệm nêu gương, trong đó đề cao vai trò tiên phong, gương mẫu của cán bộ, đảng viên, nhất là người đứng đầu cấp ủy, chính quyền của đơn vị. Lãnh đạo chủ chốt các cấp phải thể hiện tư tưởng vững vàng, quan điểm đúng đắn, dám nghĩ, dám làm, dám chịu trách nhiệm; có phong cách lãnh đạo khoa học, dân chủ, sâu sát thực tiễn, thật sự là hạt nhân đoàn kết, quy tụ, tạo động lực và phát huy trí tuệ tập thể; luôn giữ vững nguyên tắc tập trung dân chủ, khách quan, toàn diện, công tâm, công khai, minh bạch, chính xác, chống cục bộ, bè phái trong công tác cán bộ. Không ngừng học tập, tu dưỡng, rèn luyện, trau dồi đạo đức cách mạng, mẫu mực về nhân cách, lối sống; cần, kiệm, liêm, chính, chí công, vô tư; trung thực, giản dị, thẳng thắn, chân thành; không tham nhũng, không bị chi phối bởi lợi ích nhóm, không để người nhà, người thân lợi dụng vị trí công tác để vụ lợi. Nghiêm túc tự phê bình và phê bình, thấy đúng phải cương quyết bảo vệ, thấy sai phải quyết liệt đấu tranh…\nCùng với đó, xây dựng và thực hiện kế hoạch cụ thể học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; xây dựng, nhân rộng các mô hình tiêu biểu, cách làm hiệu quả, các gương điển hình trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh… Đặc biệt, trong giai đoạn phòng, chống dịch Covid-19, do yêu cầu giãn cách xã hội, các đơn vị thể hiện nhiều hình thức sáng tạo, sử dụng công nghệ thông tin, mạng xã hội… trong việc thu tiền nước, giao tiếp khách hàng, quản lý hoạt động của đơn vị… Nhìn chung chất lượng phục vụ đã được cải thiện, giải quyết nhanh các yêu cầu của khách hàng trong việc gắn mới, di dời, thay đồng hồ nước, thời gian được rút ngắn, quy trình được cải tiến và mẫu hóa hồ sơ rất thuận lợi cho người dân.\nÔng Dương Hồng Nhân, Bí thư Đảng ủy, Chủ tịch HĐTV SAWACO cho biết thêm, qua 1 năm triển khai thực hiện Kết luận số 01-KL/TW về tiếp tục thực hiện Chỉ thị 05-CT/TW của Bộ Chính trị, Đảng bộ Tổng công ty và các đơn vị đã nỗ lực thực hiện nhiều biện pháp để việc “làm theo” tấm gương của Bác trở thành một việc làm thường xuyên, tự nguyện, tự giác của mỗi người. \nTheo ông Dương Hồng Nhân, những tiêu chí đạo đức tốt đẹp theo tấm gương của Chủ tịch Hồ Chí Minh đã được thể hiện qua hành động như tinh thần trách nhiệm, ý thức gắn bó và hết lòng hết sức phục vụ nhân dân, thực hiện cải cách thủ tục hành chính để phục vụ khách hàng, thực hành tiết kiệm và chống lãng phí, thi đua lao động sáng tạo, áp dụng tiến bộ khoa học kỹ thuật vào công việc, xây dựng nếp sống văn minh, tu dưỡng rèn luyện lối sống và phong cách làm việc… đang trở thành việc làm hằng ngày, thành lối sống cách mạng và tiêu chí đạo đức tại các đơn vị, góp phần xây dựng nên giá trị, nhân cách cán bộ, đảng viên, người lao động SAWACO. Có thể nói, mọi biểu hiện tiến bộ trong tác phong làm việc, sinh hoạt, lối sống của cán bộ, đảng viên và người lao động, đều có dấu ấn đậm nét từ kết quả của việc học tập và làm theo Bác mỗi ngày.\nĐể tiếp tục thực hiện có kết quả “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về ý chí tự lực, tự cường và khát vọng phát triển đất nước phồn vinh, hạnh phúc”, Ban Thường vụ Đảng ủy SAWACO đề ra nhiều nhiệm vụ trọng tâm cần tập trung thực hiện trong thời gian tới. “Đảng bộ Tổng công ty đang quyết tâm thực hiện các giải pháp, nỗ lực phấn đấu đến năm 2025 hoàn thành các chỉ tiêu của Nghị quyết Đại hội Đảng bộ khóa IV, nhiệm kỳ 2020 - 2025 đã đề ra. Trước mắt chúng ta là những nhiệm vụ lớn và yêu cầu cao trong việc hiện đại hóa ngành nước, hướng đến mục tiêu quản lý hệ thống cấp nước thông minh theo xu thế của các nước trong khu vực và thế giới, đang đòi hỏi, đang thúc giục từng đơn vị và mỗi cá nhân phải phát huy hơn nữa những kết quả đạt được, phải tiếp tục đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”, ông Dương Hồng Nhân chia sẻ, đồng thời bày tỏ tin tưởng từ cơ sở đó tập thể SAWACO không ngừng ra sức thi đua, nỗ lực phấn đấu, chung sức, đồng lòng vượt qua mọi khó khăn, thách thức, thực hiện thắng lợi các nghị quyết của Đảng, xây dựng Tổng công ty ngày càng phát triển hiện đại và bền vững.\nTại hội nghị, có 40 tập thể và 94 cá nhân thuộc SAWACO có thành tích nổi bật nhất, rõ nét nhất, biểu hiện sinh động kết quả từ việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh giai đoạn 2021 - 2022 cấp Tổng công ty được tuyên dương. Ngoài ra có 2 tập thể và 3 cá nhân vinh dự được nhận Bằng khen của Thành phố. Đó là những tập thể và cá nhân ở các lĩnh vực, có những việc làm thiết thực và hiệu quả hết sức cụ thể. Mỗi tập thể, cá nhân có một cách thể hiện khác nhau về bản lĩnh, công việc của mình trong việc học tập và làm theo đạo đức, tác phong của Bác.",
    "tags": [
        "SAWACO",
        "Tổng Công Ty Cấp Nước Sài Gòn"
    ]
}