{
    "url": "https://thanhnien.vn/100-container-hat-dieu-xuat-sang-y-nghi-bi-lua-dao-da-duoc-tra-lai-post1470698.html",
    "file": [
        "data",
        "2022",
        "1470698.json"
    ],
    "title": "100 container hạt điều xuất sang Ý nghi bị lừa đảo đã được trả lại",
    "datetime": "2022-06-21T16:34:47+0700",
    "author": "An Yến",
    "abstract": "Đến nay toàn bộ các container hạt điều của doanh nghiệp Việt Nam nghi bị lừa đảo tại Ý đã được trả lại quyền sở hữu cho các doanh nghiệp.",
    "content": "Thương vụ Việt Nam tại Ý (Bộ Công thương) cho biết có 100 container điều của 6 công ty xuất khẩu Việt Nam ký hợp đồng bán cho nhóm 5 công ty nhập khẩu Ý và nghi bị lừa đảo thì đến nay đã được trả lại quyền sở hữu.\nCụ thể, ngay khi phát hiện dấu hiệu lừa đảo, các doanh nghiệp Việt Nam phối hợp với các đơn vị đã kịp thời dừng giao 26 container. Trong số 74 container đã giao hàng xuống tàu thì có 39 container phía Việt Nam đã kịp thời dừng một số container tại cảng transit ở Singapore... cho quay trở lại Việt Nam. Một số container đã và đang trên đường đến cảng ở Ý thì Việt Nam đề nghị đơn vị chuyển phát chứng từ giao lại những bộ chứng từ gốc chưa giao cho ngân hàng người mua. Đối với 35 container mất bộ chứng từ gốc, chúng ta đã giải quyết được 30 container đưa về Việt Nam, bán cho khách hàng khác tại Ý hoặc bán sang nước thứ ba. Riêng 5 container còn nằm lại tại cảng Ý, sau một quá trình làm việc với các cơ quan chức năng của nước sở tại, ngày 27.5, Tòa án dân sự Larino đã ra phán quyết trả lại quyền sở hữu của 3 container nằm trong phạm vi tố tụng của tòa này. Ngày 15 và 16.6, Cảnh sát Kinh tế - Tài chính Napoli và Cảnh sát Quân đội cảng Genova đã ra quyết định trả 2 container cuối cùng cho doanh nghiệp Việt Nam.\nNhư vậy, cho đến nay toàn bộ 100 container hạt điều đều đã được trả lại quyền sở hữu cho các doanh nghiệp Việt Nam.\nTrước đó, vào đầu tháng 3, Bộ Công thương nhận được thông tin từ Hiệp hội Điều Việt Nam về việc một nhóm doanh nghiệp Việt Nam ký hợp đồng xuất khẩu điều sang Ý, tuy nhiên chưa nhận được thanh toán và có những dấu hiệu nghi bị lừa đảo. Ngay lập tức, Bộ Công thương đã chỉ đạo cơ quan Thương vụ Việt Nam tại Ý nhanh chóng vào cuộc, xác minh. Cùng với đó, một tổ đặc trách gồm cán bộ các Cục, Vụ liên quan trong Bộ cũng được thành lập, trao đổi thông tin thường xuyên với Hiệp hội và các doanh nghiệp liên quan. Đến ngày 20.4, Thủ tướng Chính phủ Phạm Minh Chính đã trực tiếp hội đàm với Thủ tướng Ý Mario Draghi và đề nghị hỗ trợ giải quyết sự việc.",
    "tags": [
        "100 Container Điều",
        "Lừa Đảo",
        "Tòa Án Dân Sự Larino",
        "Tài Chính Napoli",
        "Hiệp Hội Điều Việt Nam",
        "Transit",
        "Mario Draghi",
        "Quyền Sở Hữu",
        "Xuất Khẩu Điều"
    ]
}