{
    "url": "https://thanhnien.vn/dau-diesel-tang-gan-1000-dong-lit-xang-ron95-tang-gan-500-dong-lit-post1470665.html",
    "file": [
        "data",
        "2022",
        "1470665.json"
    ],
    "title": "Dầu diesel tăng gần 1000 đồng/lít, xăng RON95 tăng gần 500 đồng/lít",
    "datetime": "2022-06-21T15:02:35+0700",
    "author": "Chí Hiếu ",
    "abstract": "Từ 15 giờ hôm nay 21.6, xăng RON95-III tăng 498 đồng/lít so với giá bán lẻ hiện hành, trong khi dầu diesel 0.05S tăng 999 đồng/lít, còn dầu hỏa tăng 946 đồng/lít.",
    "content": "Liên bộ Công thương - Tài chính vừa có quyết định điều hành giá xăng dầu, kể từ 15 giờ hôm nay, 21.6.\nTheo Bộ Công thương, giá các mặt hàng xăng dầu thành phẩm trong gần 10 ngày qua tiếp tục tăng, nhất là các mặt hàng dầu diesel và dầu hỏa. \nBình quân giá thành phẩm xăng dầu thế giới giữa kỳ điều hành giá xăng dầu ngày 13.6 và kỳ điều hành ngày 21.6 là 149,593 USD/thùng xăng RON92 dùng để pha chế xăng E5 RON92 (tăng 0,316 USD/thùng, tương đương tăng 0,21% so với kỳ trước); 156,210 USD/thùng xăng RON95 (tăng 1,465 USD/thùng, tương đương tăng 0,95% so với kỳ trước; 169,250 USD/thùng dầu hỏa (tăng 6,304 USD/thùng, tương đương tăng 3,87% so với kỳ trước); 172,565 USD/thùng dầu diesel (tăng 5,974 USD/thùng, tương đương tăng 3,59% so với kỳ trước); 649,172 USD/tấn dầu mazút 180CST 3,5S (tăng 13,24 USD/tấn, tương đương tăng 2,08% so với kỳ trước).\nTrước diễn biến đó, Bộ Công thương và Bộ Tài chính quyết định tiếp tục không trích lập Quỹ Bình ổn giá đối với các loại xăng, dầu diesel và dầu hỏa; trích lập Quỹ Bình ổn đối với dầu mazút ở mức 300 đồng/kg (như kỳ trước).\nCùng với đó, chi sử dụng Quỹ Bình ổn xăng dầu với dầu diesel ở mức 400 đồng/lít (như kỳ trước) và tăng chi đối với dầu hỏa ở mức 400 đồng/lít (kỳ trước chi 300 đồng/lít). \nSau khi thực hiện trích lập và chi sử dụng Quỹ Bình ổn giá xăng như trên, giá bán các mặt hàng xăng dầu tiêu dùng phổ biến trên thị trường như sau:\nXăng E5 RON92 không cao hơn 31.302 đồng/lít, tức tăng 185 đồng/lít so với giá bán lẻ hiện hành.\nXăng RON95-III không cao hơn 32.873 đồng/lít, tăng 498 đồng/lít so với giá bán lẻ hiện hành.\nDầu diesel 0.05S không cao hơn 30.019 đồng/lít, tăng 999 đồng/lít so với giá bán lẻ hiện hành.\nDầu hỏa không cao hơn 28.785 đồng/lít, tăng 946 đồng/lít so với giá bán lẻ hiện hành. \nDầu mazút 180CST 3.5S không cao hơn 20.735 đồng/kg, tăng 378 đồng/kg so với giá bán hiện hành.",
    "tags": [
        "Giá Xăng",
        "Tăng Giá",
        "Tăng Giá Xăng"
    ]
}