{
    "url": "https://thanhnien.vn/nong-dan-quay-cuong-trong-bao-gia-post1470522.html",
    "file": [
        "data",
        "2022",
        "1470522.json"
    ],
    "title": "Nông dân quay cuồng trong bão giá",
    "datetime": "2022-06-21T06:02:48+0700",
    "author": "Quang Thuần",
    "abstract": "Giá xăng tăng chót vót, giá phân bón đắt nhất trong vòng 50 năm... đang khiến người nông dân lao đao trong cơn bão giá.",
    "content": "Đứng tần ngần giữa trưa nắng, ông Trương Văn Lợi, chủ hộ chăn nuôi tại H.Krông Năng, Đắk Lắk, rầu rĩ khi đàn heo sắp tới ngày xuất chuồng nhưng giá bán đang giậm chân tại chỗ. “Giá bán heo hơi gần như không có chút biến động, thậm chí còn giảm, trong khi giá xăng dầu tăng, giá thức ăn chăn nuôi tăng, chi phí tăng liên tục. Đàn heo của tôi bây giờ giảm còn một nửa nhưng sau lứa này chắc tôi phải nghỉ một thời gian, khi nào ổn mới nuôi lại được…”, ông Lợi chia sẻ.\nCùng tâm trạng, ông Nguyễn Khanh, chăn nuôi heo tại H.Xuân Lộc (Đồng Nai), cho hay giá heo hơi tại Hà Nội và các tỉnh phía bắc “mắc kẹt” trong khoảng từ 55.000 - 57.000 đồng trong vài tháng nay và đang có xu hướng giảm. Đây là mức giá không mang lại lợi nhuận cho người chăn nuôi. Chính vì vậy, trang trại của ông hiện đang chỉ nuôi khoảng 50% công suất.\n“Khi giá thức ăn chăn nuôi tăng đợt 1 hồi đầu năm, người chăn nuôi đã không có lãi rồi. Nay giá thức ăn chăn nuôi vừa tăng thêm từ 300 - 400 đồng/kg, mức lỗ càng tăng lên. Tuy nhiên, dù thua lỗ nhưng nông dân vẫn phải tiếp tục nuôi vì nếu bỏ không, chuồng trại đầu tư hàng trăm triệu đến hàng tỉ đồng sẽ bị xuống cấp, hư hỏng hết”, ông Khanh tâm sự. Để đối phó tình trạng này, ông rút hẹp quy mô, nuôi kiểu “cầm chừng” để chờ giá lên. Nhưng giá không những không tăng, ngược lại còn giảm mạnh, trong khi đó giá cám liên tục đi lên khiến từ cuối năm ngoái đến nay, ông thua lỗ hàng trăm triệu đồng. \nTrả lời Thanh Niên, ông Nguyễn Trí Công, Chủ tịch Hiệp hội Chăn nuôi Đồng Nai, nhận định: “Với chi phí đầu vào gia tăng mạnh như hiện nay và giá heo hơi vẫn đang đứng ở mức dưới 60.000 đồng/kg thì người chăn nuôi lẫn thương lái đều đang lỗ nặng. Tình hình này khó có thể thay đổi khi mà sản lượng đàn heo vẫn còn lớn, thị phần đang nằm trong tay các doanh nghiệp, tập đoàn và người chăn nuôi nhỏ lẻ vẫn phải bán heo hơi theo giá họ đưa ra”.\nNông dân trồng cà phê khu vực Tây nguyên cũng đang đứng ngồi không yên khi giá phân bón, xăng dầu đều tăng mạnh. Ông Trương Văn Quang, chủ một vườn cà phê tại TP.Buôn Ma Thuột (Đắk Lắk), bộc bạch: “Người trồng cà phê mỗi năm chỉ thu hoạch 1 vụ vào gần cuối năm, hiện tại đang là thời điểm chăm sóc. Giá các loại phân bón, vật tư đều tăng cao trong khi giá cà phê chưa biết thế nào. Tôi cũng như rất nhiều người trồng cà phê khác phải bấm bụng mua chịu phân, thuốc từ các đại lý, đến cuối năm xem như xổ số, giá cao thì có lời, còn không thì chịu lỗ”. Bên cạnh đó, nỗi khổ lớn nhất hiện nay của người nông dân khu vực Tây nguyên chính là phân bón kém chất lượng. Giá phân bón tăng nên nông dân buộc phải lựa chọn các nơi cung cấp rẻ. Đây cũng là mảnh đất màu mỡ dành cho các đơn vị sản xuất phân bón kém chất lượng, không đúng như công bố. Điều này rất tai hại vì đến khi thu hoạch, nông dân sẽ bị mất sản lượng, giảm thu nhập thậm chí thua lỗ vì phân bón kém chất lượng. \nĐối với mặt hàng phân bón, ông Nguyễn Phú Cường, Chủ tịch Hội đồng thành viên Tập đoàn hóa chất VN (VINACHEM), cho biết: “Các đơn vị sản xuất urê của tập đoàn đang duy trì hoạt động ở mức công suất lớn; hai nhà máy DAP1 và DAP2 cố gắng chạy cao tải nhằm bù đắp phần thiếu hụt trong khoảng thời gian qua do thiếu quặng phục vụ sản xuất”. Đại diện Tổng công ty phân bón và hóa chất dầu khí cũng cho hay đơn vị này đang duy trì hoạt động ổn định, bảo đảm đủ nguồn cung phân bón phục vụ nhu cầu thị trường.\nTrên thị trường, giá nhiều loại nông sản vẫn đang nằm ở mức thấp khiến người nông dân không yên tâm sản xuất. Anh Dương Văn Hiệp, chủ vườn mít Thái tại Mỹ Tho (Tiền Giang), cho biết: “Giá mít Thái luôn ở mức thấp từ đầu năm đến nay. Lúc giá mít hạ thì không thấy thương lái đâu, bây giờ giá mít vừa nhích lên thì thương lái đã tìm tới. Nhưng sản lượng mít hiện nay không còn nhiều nữa, một phần vì giá thấp người dân chán nản không tiếp tục tái đầu tư, một phần vì chi phí quá cao, đầu tư có nguy cơ thua lỗ”. \nNói về tình hình giá thức ăn chăn nuôi tăng phi mã, đại diện Công ty chăn nuôi C.P Việt Nam trần tình: “Giá nguyên liệu nhập khẩu thức ăn chăn nuôi quá cao, thậm chí không có nguồn cung trong thời gian qua khiến giá thức ăn chăn nuôi phải liên tục điều chỉnh, ngay chính các doanh nghiệp sản xuất cũng đang gặp khó khăn. Đặc biệt, nguồn lúa mì là nguyên liệu cần phải có nhưng trong nước không sản xuất được. Chính vì vậy bản thân C.P phải xoay xở để vượt qua được giai đoạn khó khăn này. Kiến nghị của chúng tôi là nhà nước có các chính sách để khuyến khích sản xuất các nguyên liệu thức ăn chăn nuôi như bắp, đậu tương, hay thậm chí là lúa gạo để đưa vào sử dụng cho thức ăn chăn nuôi, như vậy sẽ giúp các doanh nghiệp tự chủ được nguồn nguyên liệu và tiến đến giảm giá bán”.\nTheo Bộ trưởng Công thương Nguyễn Hồng Diên, giá vật tư đầu vào trong sản xuất nông nghiệp tăng cao do đứt gãy chuỗi cung cấp toàn cầu bởi ảnh hưởng đại dịch Covid-19 và xung đột chính trị ở một số quốc gia, vùng lãnh thổ.\nThời gian tới, Bộ sẽ hạn chế xuất khẩu vật tư, tiếp tục kiểm tra, kiểm soát thị trường để không xảy ra tình trạng ách tắc, ép giá. Đồng thời sẽ nghiên cứu để điều chỉnh thuế, nhất là thuế giá trị gia tăng, hoàn thuế để giá thành sản xuất phân bón giảm xuống. Giải pháp cuối cùng, nếu giá vật tư nông nghiệp tiếp tục leo thang, Bộ Công thương cùng Bộ NN-PTNT sẽ kiến nghị Chính phủ và Quốc hội xem xét để hỗ trợ, trợ giá cho nông dân với một số vật tư thiết yếu nhằm góp phần chia sẻ khó khăn của người nông dân trong giai đoạn hiện nay.\nBộ NN-PTNT cùng Bộ TT-TT cuối tuần qua cũng đã chính thức vận hành hệ thống cơ sở dữ liệu ngành chăn nuôi. Hệ thống sẽ giúp cập nhật chính xác, kịp thời thông tin về cơ sở chăn nuôi, tổng đàn vật nuôi, sản lượng sản phẩm chăn nuôi, thức ăn chăn nuôi và thị trường tiêu thụ sản phẩm. ",
    "tags": [
        "Nông Dân",
        "Bão Giá",
        "Thức Ăn Chăn Nuôi",
        "H.Krông Năng",
        "DAP1",
        "DAP2",
        "Người Chăn Nuôi",
        "Phân Bón",
        "Mít",
        "Tập Đoàn Hóa Chất Vn"
    ]
}