{
    "url": "https://thanhnien.vn/xu-ly-nghiem-can-bo-can-thiep-vao-viec-kiem-tra-xu-phat-vi-pham-giao-thong-post1470226.html",
    "file": [
        "data",
        "2022",
        "1470226.json"
    ],
    "title": "Xử lý nghiêm cán bộ can thiệp vào việc kiểm tra, xử phạt vi phạm giao thông",
    "datetime": "2022-06-20T09:34:16+0700",
    "author": "Vũ Phượng",
    "abstract": "Trong 3 tháng thực hiện cao điểm, Trưởng công an Q.Bình Thạnh cho biết sẽ xử lý trách nhiệm, kiểm điểm, kỷ luật đối với các cán bộ chiến sĩ can thiệp vào kiểm tra, xử phạt vi phạm giao thông của các đơn vị chức năng.",
    "content": "Sáng 20.6, Công an Q.Bình Thạnh tổ chức lễ ra quân cao điểm kiểm tra, xử lý các hành vi vi phạm về trật tự, an toàn giao thông. \nThượng tá Nguyễn Tiến Đạt, Trưởng Công an Q.Bình Thạnh cho biết, trong 6 tháng đầu năm 2022, tình hình tai nạn giao thông trên địa bàn quận diễn biến phức tạp, tăng cả số vụ, số người chết, số người bị thương. Cụ thể, địa bàn quận xảy ra 16 vụ tai nạn giao thông, làm chết 15 người, bị thương 4 người. Ngoài ra, quận cũng xảy ra 79 vụ va chạm giao thông, làm bị thương 78 người.\nDo đó, Công an Q.Bình Thạnh xây dựng và triển khai cao điểm kiểm tra, xử lý các hành vi vi phạm trật tự an toàn giao thông từ 20.6 - 20.9 để kéo giảm tai nạn giao thông.\n\"Trưởng các đơn vị chịu trách nhiệm trước Ban Chỉ huy Công an quận nếu có cán bộ chiến sĩ uống rượu bia tham gia giao thông, gây tai nạn giao thông. Xử lý trách nhiệm, kiểm điểm, kỷ luật đối với các cán bộ chiến sĩ can thiệp vào kiểm tra, xử phạt vi phạm giao thông của các đơn vị chức năng\", thượng tá Nguyễn Tiến Đạt khẳng định.\nTrung tá Trần Huy Hoàng, Đội trưởng Đội CSGT - TT Công an Q.Bình Thạnh cũng thông tin, dịp này, CSGT sẽ xử lý nghiêm các lỗi vi phạm về nồng độ cồn, chất kích thích; xe quá tải, quá khổ; các lỗi về tốc độ; các lỗi đi ngược chiều, đi sai làn đường.\nNgoài ra, CSGT sẽ cùng tham gia tổ 363 tuần tra kiểm soát kết hợp đảm bảo trật tự an toàn giao thông và phòng chống tội phạm. \"Lực lượng chủ động là CSGT, phối hợp, huy động thêm công an các phường, ủy ban phường để phối hợp tổng kiểm tra trên toàn địa bàn.\nPhát biểu tại buổi lễ, ông Đặng Minh Nguyên, Phó chủ tịch UBND Q.Bình Thạnh đề nghị lực lượng công an phối hợp phòng quản lý đô thị, tập trung vào các trường học, đại học, tổ chức cho Đảng viên ký cam kết không vi phạm luật giao thông đường bộ. \n\"Đề nghị lực lượng công an xử lý nghiêm cán bộ, công nhân viên chức vi phạm luật giao thông, luật phòng chống tác hại rượu bia, cụ thể là lỗi vi phạm nồng độ cồn\", ông Đặng Minh Nguyên nói.\nNgoài ra, Phó chủ tịch UBND Q.Bình Thạnh cũng đề nghị Công an quận tham mưu lắp camera tại khu vực trọng yếu về giao thông, đồng thời tham mưu sửa hệ thống camera đã lắp nhưng đang hư hỏng.\nPhòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết, về các lỗi xe quá tải, quá khổ, cơi nới... từ đầu năm đến nay, CSGT TP đã tổng kiểm soát: 1.383 trường hợp, trong đó: quá tải: 1.250 trường hợp, quá khổ: 46 trường hợp; cơi nới: 79 trường hợp; không chấp hành yêu cầu kiểm tra tải trọng, khổ giới hạn: 8 trường hợp.\nDự kiến phạt tiền: 16.854.900.000 đồng, tước 700 GPLX.",
    "tags": [
        "Giao Thông",
        "Xử Lý Vi Phạm",
        "CSGT",
        "Công An Bình Thạnh",
        "Tai Nạn Giao Thông",
        "Cao Điểm Hè",
        "Công An"
    ]
}