{
    "url": "https://thanhnien.vn/tre-tu-ky-o-viet-nam-lien-tuc-tang-cha-me-can-lam-gi-post1470039.html",
    "file": [
        "data",
        "2022",
        "1470039.json"
    ],
    "title": "Trẻ tự kỉ ở Việt Nam liên tục tăng: Cha mẹ cần làm gì?",
    "datetime": "2022-06-20T12:12:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Theo các chuyên gia, số trẻ được chẩn đoán rối loạn phổ tự kỉ tại Việt Nam liên tục tăng. Nếu thấy trẻ chậm phát triển vận động, không hóng chuyện, không hứng thú mọi vật xung quanh… cha mẹ đừng chần chừ đưa trẻ đi can thiệp.",
    "content": "Là người mẹ có con tự kỉ 20 tuổi, đồng thời là Chủ tịch Mạng lưới Tự kỉ Việt Nam (VAN), bà Phạm Thị Kim Tâm cho hay, thời gian gần đây, các bệnh viện có khám sàng lọc, chẩn đoán tự kỉ, đều ghi nhận con số tăng lên. Có thể có nhiều nguyên nhân do cha mẹ hiểu biết hơn nên đưa con đi khám sớm hơn, môi trường sinh sống cũng làm thay đổi mức độ tự kỉ, cũng có một số trường hợp bị chẩn đoán sai…\nDấu hiệu nhận biết trẻ tự kỉ\nNói về những dấu hiệu nhận biết trẻ tự kỉ, bà Phạm Thị Kim Tâm cho rằng, ở mỗi thời điểm, biểu hiện tự kỉ có thể sẽ khác nhau, cha mẹ có thể tham khảo qua các sách chuyên môn. Nhưng nhìn chung, trẻ sẽ gặp khó khăn ở ngôn ngữ, khả năng giao tiếp xã hội, hành vi định hình, rập khuôn. Tự kỉ là một phổ rất rộng, từ rất nhẹ đến rất nặng, nếu được phát hiện sớm và can thiệp sớm thì trẻ sẽ mau tiến bộ và có thể hòa nhập được.\nChủ tịch Mạng lưới Tự kỉ Việt Nam nói thêm, từ vài tháng tuổi, nếu cha mẹ thấy trẻ chậm phát triển vận động so với trẻ cùng độ tuổi như chậm lật, chậm trườn bò hoặc bỏ, chậm đi; không hóng chuyện u ơ, không nhìn mắt, không theo dõi sự di chuyển của đồ chơi, người thân; không nhận ra bố mẹ, người thân hoặc quá bám; không hứng thú với mọi vật xung quanh, thờ ơ như ở thế giới khác hoặc quá bám vào một đồ vật nào đó; sợ người lạ, chỗ lạ, âm thanh, ánh sáng một cách thái quá hoặc không sợ gì... thì cha mẹ nên đưa trẻ đi khám tại các bệnh viện nhi. Ngoài ra, cha mẹ có thể tham khảo trang a365.vn để làm các bài khảo sát về phát triển và tham khảo các bài tập phù hợp cho trẻ.\nỞ tuổi lớn hơn 3, cha mẹ đừng chần chừ, mà nên đưa trẻ đi khám và can thiệp ngay khi thấy con phát triển chậm hơn bạn cùng tuổi. Cha mẹ cũng có thể học thêm để cùng dạy con. “Cha mẹ và người thân trước hết phải hiểu và chấp nhận con, cả nhà sẽ cần có một kế hoạch ngắn hạn và dài hạn. Điều gì tốt và ổn định cho cả nhà sẽ tốt và ổn định cho con. Cha mẹ cần can thiệp tích cực cho con, kiên quyết và kiên trì, chứ đừng ngắt quãng hoặc lơ lửng sẽ lãng phí thời gian và tiền bạc. Cha mẹ cũng không nên giao hết cho giáo viên và nhà trường, mà cần học hỏi để có thể cùng các nhà chuyên môn chăm sóc, can thiệp cho con”, bà Tâm đưa ra lời khuyên.\nCòn theo PGS.TS Phạm Minh Mục, Viện Khoa học Giáo dục Việt Nam cha mẹ cần lưu ý các dấu hiệu sàng lọc để phát hiện sớm tự kỉ ở trẻ. Với trẻ từ 0 - 6 tháng, dấu hiệu sàng lọc là trẻ thờ ơ với âm thanh, hành vi bất thường như tăng động, thích chơi một mình, không chú ý hoặc không nhìn vào mặt người đang nói chuyện…\nVới trẻ từ 6 - 12 tháng, dấu hiệu sàng lọc là trẻ chơi một mình, chơi với các ngón tay và bàn tay ở trước mặt, không chú ý đến người khác, không phát âm hoặc rất ít, trẻ giảm hoạt động hoặc hoạt động quá mức, trẻ ít hoặc không sử dụng kỹ năng giao tiếp không lời.\nTrẻ 12 - 18 tháng, nếu mất đáp ứng với âm thanh, ít hoặc không cười trong giao tiếp, khó tham gia vào các trò chơi, ánh mắt đờ đẫn, xuất hiện sự rập khuôn, thờ ơ… cha mẹ cũng nên lưu ý.\nTheo PGS.TS Phạm Minh Mục, ở Việt Nam, chưa có con số nghiên cứu chính thức về số lượng trẻ rối loạn phổ tự kỉ. Nhưng từ năm 2000 đến nay, số lượng trẻ được chẩn đoán và điều trị tự kỉ ngày càng gia tăng. Nghiên cứu của tác giả Hoàng Văn Minh (2019) ở Hà Nội, Hòa Bình và Thái Bình cho thấy tỷ lệ trẻ từ 18 - 30 tháng tuổi rối loạn phổ tự kỉ là 0,75%.\nBà Phạm Thị Kim Tâm cũng cho hay, theo thống kê mới nhất của Tổ chức Y tế thế giới WHO, trên thế giới, cứ 44 trẻ được sinh ra thì có 1 trẻ rối loạn phổ tự kỉ.\nDù vậy, bà Tâm cho rằng, ở Việt Nam số trẻ được can thiệp, điều trị chưa đạt hiệu quả như mong đợi vì nhiều nguyên nhân. Trong đó, có thể có các nguyên nhân do nhận thức của cha mẹ chưa cao, chưa thấy mức độ nghiêm trọng để đưa con đi can thiệp sớm, bỏ lỡ thời gian can thiệp dưới 3 tuổi. Các bệnh viện có chức năng chẩn đoán chưa phủ khắp cả nước. Bác sĩ, chuyên viên, nhà trị liệu có đủ chuyên môn về chẩn đoán và điều trị không đủ.\n“Trường học và giáo viên giáo dục đặc biệt cũng không đủ, hiện chỉ tập trung ở các thành phố lớn và đa phần là trường tư. Các bệnh viện phục hồi chức năng và trường chuyên biệt của nhà nước thường dành cho trẻ đa tật, không riêng tự kỉ nên cũng không chuyên về tự kỉ và không đủ chỗ tiếp nhận. Việc xin được một chỗ học cho trẻ trong trường nhà nước là rất khó”, bà Tâm nhận xét.\nCha mẹ cần làm gì?\nPGS.TS Phạm Minh Mục lưu ý, trước khi chẩn đoán xác định tự kỉ, cần phải loại trừ những rối loạn phát triển hoặc một số tật bẩm sinh khác. Theo tiêu chuẩn của Tổ chức Y tế thế giới, chẩn đoán rối loạn phát triển của trẻ (bao hàm tự kỷ), cần có 5 chuyên gia, theo tiêu chuẩn của Mỹ là 6 chuyên gia đánh giá độc lập trẻ trong các môi trường khác nhau bao gồm bệnh viện, gia đình và cộng đồng. Tuy nhiên, tại Việt Nam nhiều khi chẩn đoán tự kỉ còn chưa chặt chẽ do nhân lực hạn chế cả về số lượng và trình độ chuyên môn. \n“Nếu trẻ tự kỉ cha mẹ cần can thiệp càng sớm càng tốt, giảm thiểu khoảng cách giữa chẩn đoán và điều trị; Cung cấp không ít hơn 3 - 4 giờ điều trị mỗi ngày; Tập trung vào sự tham gia của gia đình; Cung cấp các đánh giá phát triển sáu tháng và cập nhật các mục tiêu điều trị; Lựa chọn trong số các hành vi/điều trị phát triển tùy theo đáp ứng của trẻ; Khuyến khích giao tiếp tự phát; Thúc đẩy các kỹ năng thông qua chơi với các bạn cùng lứa tuổi; Hoàn thiện việc hình thành các kỹ năng mới, khái quát hóa và duy trì chúng trong bối cảnh tự nhiên và hỗ trợ các hành vi tích cực hơn là giải quyết các hành vi thách thức”, ông nói. \nBà Phạm Thị Kim Tâm chia sẻ: “Một số trẻ rất khá, học hòa nhập tốt thì có thể có việc làm. Phần nhiều vẫn là làm trong các cơ sở, công ty gia đình. Một số ít trẻ khác thì được hướng dẫn làm việc trong các cơ sở gia công, làm sản phẩm handmade. Số này cũng không tự làm hoàn toàn các khâu được, mà vẫn nhờ vào sự hoàn thành của người lớn thì mới có thể đưa sản phẩm ra thị trường. Rất mong xã hội đón nhận và sử dụng các sản phẩm này để tạo công việc cho người tự kỉ”.\nTheo bà Tâm, hiện chưa có các trung tâm đạo tạo nghề và tạo việc làm cho người tự kỉ như các dạng khuyết tật khác. Nhiều trẻ tự kỉ của 20 năm trước, giờ đã thành người lớn hết rồi mà vẫn lơ ngơ lộc ngộc.\n“Khi lớn tuổi, người tự kỉ có thể có những đóng góp cho xã hội nhưng vẫn cần sự giám sát của người bình thường. Do đó, cha mẹ lớn tuổi rất lo lắng cho tương lai của con tự kỉ, nhiều gia đình mong muốn được xây dựng hoặc thành lập những làng gồm các gia đình có con tự kỉ, để cùng sinh sống, sinh hoạt, vui chơi, giải trí và hỗ trợ lẫn nhau. Các gia đình cần lắm sự trợ giúp cũng như những hành lang pháp lý của nhà nước cho việc này”, Chủ tịch Mạng lưới Tự kỉ Việt Nam bày tỏ.\nCô Hồ Thị Thảo (Giáo viên lớp Thỏ Ngọc, Trường chuyên biệt Khai Trí) cho biết: \"Trong quá trình tương tác và can thiệp cho các bé rối loạn phổ tự kỉ, tôi nhận thấy thiệt thòi lớn nhất của các bé là kỹ năng giao tiếp, tương tác xã hội của các bé với người xung quanh, những hành vi của các bé làm ảnh hưởng đến sự giao tiếp của các bạn khác với bé. Khi các bé ra xã hội sẽ khó xích lại gần với các bạn bình thường khác, các bạn thường bị các bạn khác xa lánh, kỳ thị\". \n\"Tôi mong muốn mọi người xung quanh biết đến nhiều các bé hơn, nhà trường, xã hội cùng chung tay giúp các bé hòa nhập để các bé thiệt thòi, có một chút động lực cho các bé và gia đình\", cô chia sẻ.\nTrong giai đoạn 2018 - 2023, Quỹ Bảo trợ trẻ em Việt Nam và Công ty Cổ phần Vàng bạc đá quý Phú Nhuận (Công ty PNJ) thỏa thuận cùng triển khai Dự án \"Nâng cao nhận thức về tự kỉ ở trẻ em Việt Nam\" với kinh phí 10 tỉ đồng.\nTrong 3 năm đầu của dự án, Quỹ Bảo trợ trẻ em Việt Nam đã giải ngân hơn 5 tỉ đồng, tập trung vào các nội dung: Xây dựng bộ tài liệu chuẩn về trẻ em tự kỉ, bồi dưỡng cán bộ nòng cốt và giảng viên nguồn, truyền thông trang bị kiến thức...\nTiếp nối chuỗi hoạt động này, ngày 22.6.2022, tại TP.HCM, Quỹ Bảo trợ trẻ em Việt Nam và PNJ sẽ tổ chức chương trình nghệ thuật “Cùng chong chóng sắc màu lan tỏa yêu thương\", mục đích nâng cao nhận thức của cộng đồng về trẻ tự kỉ. Chương trình sẽ được diễn ra vào lúc 14 giờ ngày 22.6.2022 tại nhà hát Hòa Bình với sự tham dự của các ca sĩ: Quang Dũng, Hiền Thục, Phan Đinh Tùng, dẫn chương trình nhà báo Phước Lập, diễn viên Lương Giang... Nhóm kịch: NSƯT Mỹ Uyên, Đội Sơn ca Nhà thiếu nhi Q.3 và Vũ đoàn Nhà hát giao hưởng nhạc vũ kịch TP.HCM. Các tiết mục biểu diễn hứa hẹn mang lại nhiều cảm xúc cho khán giả.\nLink đăng ký và nhận vé dự chương trình: https://docs.google.com/forms/d/e/1FAIpQLScBQxPHlEdHZ0t8QtjrNdx0TE1_g0RFlT_JEcK-G4OdBPRTKQ/viewform",
    "tags": [
        "Tự Kỉ",
        "Rối Loạn Phổ Tự Kỉ",
        "Dấu Hiệu Nhận Biết Trẻ Tự Kỉ"
    ]
}