{
    "url": "https://thanhnien.vn/dien-mat-troi-mai-nha-van-cho-co-che-post1470182.html",
    "file": [
        "data",
        "2022",
        "1470182.json"
    ],
    "title": "Điện mặt trời mái nhà vẫn chờ cơ chế",
    "datetime": "2022-06-20T06:26:27+0700",
    "author": "Nguyên Nga",
    "abstract": "Doanh nghiệp lắp điện mặt trời mái nhà để tự dùng, không phát lên lưới điện quốc gia vẫn chưa được do chưa có cơ chế.",
    "content": "Tập đoàn điện lực VN (EVN) mới đây có tờ trình gửi Hội đồng thành viên EVN về xử lý, giải quyết các vướng mắc phát sinh về điện mặt trời mái nhà (ĐMTMN). Cụ thể, trong khi chờ Chính phủ ban hành cơ chế mới và hướng dẫn thực hiện của Bộ Công thương về ĐMTMN, ngành điện đã “tạm thời không thực hiện thỏa thuận đấu nối các hệ thống ĐMTMN vào lưới điện”, khiến một số chủ đầu tư và địa phương đã có đề nghị được đấu nối hệ thống ĐMTMN để tự tiêu dùng tại chỗ, không phát điện lên lưới điện của ngành.\nĐiển hình như Công ty TNHH Norsk Solar VN (được bảo lãnh bởi các nhà đầu tư và quỹ phát triển Chính phủ Na Uy và Phần Lan) kiến nghị tự dùng hệ thống ĐMTMN cho các khu công nghiệp, nhà máy, trung tâm thương mại; Công ty TNHH Maruha Chemical Việt Nam thuộc Tập đoàn Toray Nhật Bản đầu tư ĐMTMN tại hệ thống nhà máy của công ty để tự dùng nội bộ; Sở Công thương tỉnh Tiền Giang lắp đặt tại trụ sở làm việc của 8 sở, ngành và Trung tâm hành chính công tỉnh Tiền Giang... Theo EVN, do các hệ thống ĐMTMN lắp đặt trong phạm vi quản lý của chủ đầu tư, không thuộc quản lý của các tổng công ty, công ty điện lực, nên nếu không chấp thuận để các chủ đầu tư phát triển ĐMTMN tự dùng có thể gây phản ứng tiêu cực từ họ. Song nếu chấp thuận, sẽ có rủi ro vì chưa có cơ sở pháp lý rõ ràng quy định về điều kiện, trình tự thủ tục đấu nối, tiêu chuẩn lắp đặt, yêu cầu kỹ thuật đối với hệ thống điện mặt trời tự dùng.\nEVN cho rằng, việc không kiểm soát đối với các hệ thống ĐMTMN để tự dùng có thể gây khó khăn đến việc lập kế hoạch huy động các nguồn điện hiện hữu khác, để đảm bảo cân bằng cung cầu trong vận hành hệ thống điện quốc gia, nhất là tại khu vực miền Trung, miền Nam (khi hệ thống điện mặt trời của khách hàng bị sự cố, không đáp ứng đủ nhu cầu sử dụng tại chỗ như dự kiến thì cần có cơ chế ràng buộc về trách nhiệm tự chịu rủi ro của khách hàng). Từ đó, EVN xin ý kiến Hội đồng thành viên cho phép EVN kiến nghị Bộ Công thương sớm có quy định cụ thể về cơ chế ràng buộc về trách nhiệm tự chịu rủi ro của khách hàng, điều kiện, trình tự thủ tục đấu nối, tiêu chuẩn lắp đặt, yêu cầu kỹ thuật, giám sát đối với hệ thống ĐMTMN, để tự tiêu dùng tại chỗ, không phát điện lên lưới điện của các tổng công ty điện lực, công ty điện lực. Trước mắt xem xét ưu tiên lắp đặt tại khu vực miền Bắc. \nChủ tịch Hiệp hội Năng lượng VN, ông Trần Viết Ngãi ủng hộ cơ chế “có lợi cho dân, cho doanh nghiệp và không gây ảnh hưởng đến môi trường”. Cụ thể, việc doanh nghiệp, cơ quan nhà nước mà tự chủ được nguồn năng lượng để sử dụng trong nội bộ là “điều quá tốt”. \nThực tế, ĐMTMN là một phần trong Chương trình quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả giai đoạn 2019 - 2030 của Chính phủ. Mục tiêu là khuyến khích người dân, doanh nghiệp tận dụng mái nhà có sẵn lắp đặt và dùng điện mặt trời cho sinh hoạt hằng ngày và sản xuất, giảm áp lực nguồn cung cho ngành điện. TS Nguyễn Dáo (Khoa Điện - Điện tử, Trường đại học Tôn Đức Thắng) cho rằng, về chuyên môn, ngành điện “thừa kiến thức và kinh nghiệm” có thể linh hoạt để cho doanh nghiệp đã đầu tư ĐMTMN để tự dùng trong nhà máy, xí nghiệp phục vụ sản xuất theo chủ trương sử dụng năng lượng tiết kiệm và hiệu quả của quốc gia trong khi chờ cơ chế hướng dẫn.\nCó 3 loại tải cho hệ thống năng lượng tái tạo, đó là phát lên lưới điện quốc gia. Trường hợp này hiện rất khó do hệ thống tải quá tải, đặc biệt các khu vực miền Nam và miền Trung đã phát triển ồ ạt năng lượng mặt trời trong thời gian qua. Thứ hai là phát cho tổ hợp tải trong nội bộ nhà máy xí nghiệp tự đầu tư. Nếu các doanh nghiệp, nhà đầu tư, cơ quan… làm ĐMTMN có đầu tư tổ hợp tải rồi, việc này không quá khó. Thứ ba là san sẻ điện cho nhà hàng xóm.\nÔng nói: “Tuy nhiên, trách nhiệm của ngành điện ở đây là cho nhà đầu tư sử dụng điện tự sản xuất, nhưng cần an toàn. Nhất là đối với điện mặt trời không đơn giản, công suất tại nhiều thời điểm điện mặt trời thu về rất cao, nếu thiết bị sử dụng không bảo đảm, tính an toàn bị đe dọa. Trong khi chúng ta đã có chủ trương phát triển năng lượng tái tạo, chủ trương tiết kiệm và sử dụng năng lượng hiệu quả từ rất lâu, đến nay, cơ chế để cho doanh nghiệp tự dùng điện của mình để sản xuất lại chưa có. Như vậy, cơ chế lại một lần nữa đi chậm sau thực tế, sau nhu cầu phát triển của xã hội”.\nÔng Trần Viết Ngãi cũng cho rằng, mục tiêu của Chính phủ vẫn là khuyến khích phát triển các nguồn năng lượng tái tạo, trong đó có điện mặt trời, điện gió, trong Quy hoạch điện 8 còn phát triển điện sóng. Thế nên, dùng năng lượng tái tạo cho sinh hoạt, sản xuất, giảm áp lực đầu tư hạ tầng cho ngành điện, giảm nguy cơ thiếu hụt điện là điều cần khuyến khích. “Chính quy định chậm, không rõ ràng đã để xảy ra tình trạng chính nhà đầu tư bị áp lực, ngành điện cũng bị áp lực khi có trách nhiệm bảo đảm an ninh năng lượng quốc gia, bảo đảm an toàn điện cho xã hội”, TS Nguyễn Dáo bổ sung. \nÔng Trần Viết Ngãi bình luận: Cơ chế này nhẽ ra Bộ Công thương có tham vấn để Chính phủ sớm ban hành, áp dụng để cả ngành điện lẫn doanh nghiệp có nhu cầu sử dụng điện tự cung tự cấp không bị động, lúng túng thế này. Các ràng buộc về trách nhiệm này nọ là chuyện cũng cần đề cập công khai, vấn đề cơ bản là có cơ chế phù hợp tiêu chí phát triển năng lượng tái tạo và Quy hoạch điện 8 sau này.",
    "tags": [
        "Điện Mặt Trời Mái Nhà",
        "EVN",
        "Ngành Điện",
        "Hiệp Hội Năng Lượng Vn",
        "Công Ty Điện Lực",
        "Chính Phủ Na Uy",
        "Lưới Điện",
        "Yêu Cầu Kỹ Thuật",
        "Mặt Trời"
    ]
}