{
    "url": "https://thanhnien.vn/quy-nam-phuong-khoi-cong-2-cau-moi-tai-hau-giang-va-ca-mau-post1470242.html",
    "file": [
        "data",
        "2022",
        "1470242.json"
    ],
    "title": "Quỹ Nam Phương khởi công 2 cầu mới tại Hậu Giang và Cà Mau",
    "datetime": "2022-06-20T10:30:08+0700",
    "author": "Nguồn: Quỹ Nam Phương",
    "abstract": "Ngày 18-19.06.2022, Quỹ Nam Phương lần lượt khởi công 2 dự án: cầu Khang Phước tại xã Thuận Hưng, huyện Long Mỹ, tỉnh Hậu Giang và cầu Khang Vượng nối liền xã Phú Hưng - xã Thạnh Phú, huyện Cái Nước, tỉnh Cà Mau.",
    "content": "Trong năm 2021, Quỹ Nam Phương tạm dừng các hoạt động xây dựng cầu để chung tay cùng cả nước chống dịch Covid-19. Ngay khi tình hình dịch được ổn định, đội ngũ xây dựng nhanh chóng tiến hành khảo sát vị trí các cầu để chuẩn bị cho việc thiết kế khởi công xây dựng cầu mới. \nĐược xây dựng từ năm 1995, cầu đã xuống cấp trầm trọng, trụ cầu xiêu vẹo, mặt cầu bằng gỗ và không có lan can và tiềm ẩn nhiều nguy hiểm khi có hàng trăm lượt qua lại hàng ngày.\nSau khi tiến hành khảo sát, đo đạc và phối hợp cùng chính quyền địa phương, cầu Khang Phước được Quỹ Nam Phương khởi công xây dựng với chiều dài 27.2 m, chiều rộng 2,5 m, trọng tải 1 tấn với tổng chi phí xây dựng 1.020.000.000 đồng (chưa bao gồm chi phí khảo sát địa hình, địa chất, chi phí thiết kế cầu và thuê tư vấn giám sát). 100% chi phí xây dựng cầu được Ông Trương Quốc Danh tài trợ. \nBuổi lễ khởi công còn mang đến niềm vui tinh thần cho bà con địa phương với sự tham dự của ca sĩ Chí Thiện, ca sĩ Minh Ngọc, ca sĩ Đam San, diễn viên Đoàn Bảo Ân, diễn viên Anthony, cùng các anh chị tình nguyện viên DatVietVAC Group Holdings và các bạn đại sứ sinh viên.\nTiếp tục hành trình, Quỹ Nam Phương một lần nữa đến Cà Mau xa xôi với địa điểm khởi công dự án cầu Khang Vượng tại xã Phú Hưng - xã Thạnh Phú, huyện Cái Nước, tỉnh Cà Mau.\nKhi chiếc cầu với tuổi đời hơn 20 năm tại địa phương xuống cấp, người dân đã gia cố lại cầu bằng một số cây gỗ tạm bợ để có thể tiếp tục qua lại. Nhưng khi nhịp giữa bị gãy sập do thời gian, mọi hoạt động đi lại bằng chiếc cầu hoàn toàn bị “tê liệt”. Được biết, chiếc cầu chính là đường đi học hàng ngày của các em học sinh trường tiểu học Phú Hưng C và trường tiểu học Thạnh Phú 1, giờ đây, các em phải đi đường vòng xa hơn.\nThấu hiểu những khó khăn đó, Quỹ Nam Phương nhanh chóng khảo sát và tiến hành khởi công xây dựng cầu Khang Vượng với chiều dài 30.2 m, chiều rộng 2,5 m, trọng tải 1 tấn với tổng chi phí xây dựng 1.035.000.000 đồng (chưa gồm chi phí khảo sát địa hình, địa chất, chi phí thiết kế cầu và thuê tư vấn giám sát vào ngày 19.06.2022. 100% chi phí xây dựng được Ông Trương Quốc Danh tài trợ.\nĐồng hành cùng Quỹ Nam Phương, trong 2 buổi lễ, Công ty TNHH Minh Long 1, Công ty Hồng Nguyên, Công Ty Rebisco Việt Nam, Công ty Vifon và các nhà hảo tâm khác cũng đã trao tặng 100 phần quà cho những hộ gia đình có hoàn cảnh khó khăn, 40 phần quà cho học sinh vượt khó học giỏi tại địa phương. \nLễ khởi công cầu Khang Phước và cầu Khang Vượng là hành trình đầu tiên của Quỹ Nam Phương và chương trình Kiến Tạo Nhịp Cầu trong năm 2022. Đúng với tinh thần 1+1>2 - chung tay cùng tạo dựng những giá trị tốt đẹp cho cộng đồng, mỗi chiếc cầu được dựng xây luôn là sự chung tay góp sức của Quỹ Nam Phương, các nhà tài trợ, mạnh thường quân và người dân địa phương. \nCác thông tin về những địa phương cần hỗ trợ xây dựng cầu, độc giả có thể gửi về địa chỉ email: info@namphuongfoundation.org, hoặc fanpage Nam Phuong Foundation. \nQuỹ Nam Phương là Quỹ thiện nguyện thành lập bởi học sinh được Bộ Nội Vụ Việt Nam cấp phép thành lập 19.09.2013 (giấy phép số 1048/QĐ-BNV). Sứ mệnh của Quỹ là “xóa cầu tạm, cầu khỉ”, thay thế những chiếc cầu cũ kỹ, xuống cấp bằng những chiếc cầu vững chắc, giúp đỡ trẻ em đến trường an toàn, người dân đi lại thuận tiện, giảm thiểu rủi ro. Từ đó, cải thiện và phát triển tình trạng kinh tế, xã hội tại địa phương.\nCác dự án cầu được thực hiện theo mô hình cộng hưởng, trong đó Quỹ Nam Phương đóng góp 71% tổng giá trị xây dựng, địa phương đối ứng 29% còn lại. \nĐến năm 2021, Quỹ Nam Phương đã thực hiện được 29 cầu tại 10 tỉnh thành bao gồm: Tiền Giang, Bến Tre, Long An, Đồng Tháp, Vĩnh Long, Lâm Đồng, Cần Thơ, Hậu Giang, Cà Mau, An Giang.",
    "tags": [
        "Quỹ Nam Phương",
        "Datvietvac Group Holdings",
        "Xây Dựng Cầu"
    ]
}