{
    "url": "https://thanhnien.vn/mua-lon-ky-luc-o-trung-quoc-hang-tram-nghin-nguoi-phai-so-tan-post1470684.html",
    "title": "Mưa lớn kỷ lục ở Trung Quốc, hàng trăm nghìn người phải sơ tán",
    "datetime": "2022-06-21T16:30:02+0700",
    "author": "Vũ Mạnh",
    "abstract": "Lượng mưa lớn nhất trong nhiều thập kỷ đã gây ra lũ lụt và lở đất ở miền nam Trung Quốc, buộc hàng trăm nghìn người phải sơ tán, theo truyền thông địa phương.",
    "content": "Trong những ngày qua, những trận mưa như trút nước đã khiến mực nước các sông ở vùng đồng bằng sông Châu Giang dâng cao, đe dọa hoạt động sản xuất, vận chuyển và hậu cần vào thời điểm mà chuỗi cung ứng vốn đã chịu áp lực vì chính sách chống dịch Covid-19 nghiêm ngặt của Trung Quốc.\nLượng mưa trung bình ở các tỉnh Quảng Đông, Phúc Kiến và khu tự trị Quảng Tây từ đầu tháng 5 đến giữa tháng 6 đạt 621 mm, cao nhất kể từ năm 1961, theo Trung tâm Khí tượng Quốc gia Trung Quốc, AFP cho biết.\nHình ảnh trên truyền thông cho thấy người dân túm tụm trên giường xếp tại các trường học đã được cải tạo thành nơi trú ẩn tạm thời ở thành phố Thiều Quan của Quảng Đông, và hàng trăm căn lều được dựng lên trên sân thể thao. Thiều Quan đã ban hành báo động đỏ - mức nghiêm trọng nhất - vào sáng 21.6, sau khi nhiều huyện và thành phố Phật Sơn trực thuộc nâng cảnh báo lũ lụt trong những ngày gần đây.\nChính quyền Quảng Đông hôm 20.6 cho biết hơn 200.000 người đã được sơ tán và thiệt hại cho đến nay ước tính khoảng 1,7 tỉ nhân dân tệ (khoảng 250 triệu USD). Những người được sơ tán nằm trong số gần 480.000 người bị ảnh hưởng bởi mưa và lũ lụt, theo các quan chức.\n Tại khu tự trị dân tộc Choang Quảng Tây, các khu vực đô thị chìm giữa làn nước đục ngầu và lực lượng cứu hộ đã sơ tán người dân bằng xuồng bơm hơi trong trận lụt nghiêm trọng nhất kể từ năm 2005. Cơ quan khí tượng hôm 20.6 cho biết mực nước của 28 con sông tại Quảng Tây đã vượt qua mức cảnh báo, trong khi mưa vẫn đổ xuống trong ngày 21.6.\nTỉnh Giang Tây, thuộc vùng hạ lưu sông Trường Giang, đã ban hành báo động đỏ về lũ lụt hôm 20.6.\nTại tỉnh Phúc Kiến, hơn 220.000 người đã phải sơ tán vì lũ lụt kể từ đầu tháng này, hãng tin Tân Hoa xã cho biết hôm 20.6.\nTại tỉnh Hồ Bắc ở miền trung Trung Quốc, ít nhất 21 người thiệt mạng vì lũ lụt hồi đầu tháng này.",
    "tags": [
        "Trung Quốc",
        "Lũ Lụt",
        "Mưa Lớn",
        "Quảng Đông",
        "Quảng Tây",
        "Phúc Kiến",
        "Sơ Tán"
    ]
}