{
    "url": "https://thanhnien.vn/lanh-dao-lienvietpostbank-o-at-dang-ky-mua-co-phieu-lpb-post1470379.html",
    "file": [
        "data",
        "2022",
        "1470379.json"
    ],
    "title": "Lãnh đạo LienVietPostBank ồ ạt đăng ký mua cổ phiếu LPB",
    "datetime": "2022-06-20T16:26:31+0700",
    "author": "Tiêu Phong",
    "abstract": "Ngân hàng TMCP Bưu điện Liên Việt (LienVietPostBank - mã cổ phiếu LPB) vừa công bố thông tin cho biết, hầu hết các thành viên ban tổng giám đốc và hội đồng quản trị, ban kiểm soát đã đăng ký mua vào cổ phiếu.",
    "content": "Trước đó, ngân hàng đã chào bán 265 triệu cổ phần tăng vốn điều lệ vào 26.3.2022. Kết quả, có gần 231 triệu cổ phần đã được phân phối (tương đương 87,1% số cổ phần chào bán). Số lượng chưa phân phối hết (hơn 34 triệu cổ phiếu) được các thành viên trên đăng ký mua lại với mức giá bằng mệnh giá là 10.000 đồng/cổ phiếu.\nDanh sách cụ thể gồm có ông Huỳnh Ngọc Huy, Chủ tịch HĐQT LienVietPostBank, đăng ký mua thêm 300.000 cổ phiếu, tương ứng 0,02% số lượng cổ phiếu đang lưu hành. \nHai thành viên HĐQT là ông Lê Hồng Phong và bà Dương Hoài Liên cùng ông Trần Thanh Tùng, Trưởng Ban Kiểm soát, đều đăng ký mua thêm mỗi người 100.000 cổ phiếu. \nTổng cộng có tới 14/15 thành viên Ban Tổng giám đốc LienVietPostBank đăng ký mua thêm. Trong đó, các Phó tổng giám đốc Lê Thị Thanh Nga, Nguyễn Ánh Vân và Nguyễn Thị Gấm mỗi người đăng ký mua thêm 437.000 cổ phiếu.\nĐáng chú ý, ông Dương Công Đoàn, anh ruột ông Dương Công Toàn, Phó chủ tịch Hội đồng Quản trị LienVietPostBank, đăng ký mua vào 10 triệu cổ phiếu, tương đương 0,8% tổng số cổ phiếu LPB đang lưu hành.\nThời gian dự kiến thực hiện các giao dịch mua thêm cổ phiếu trên đây là vào ngày 22.6.2022.\nTổng số vốn điều lệ của LienVietPostBank dự kiến sau khi hoàn thành đợt phát hành là 15.036 tỉ đồng.\nĐóng cửa phiên giao dịch ngày 20.6, chỉ số Vn-Index giảm điểm khá mạnh (3,03%) về mức hơn 1.180 điểm. Đà giảm này kéo các cổ phiếu ngân hàng cũng giảm theo, trong đó LPB giảm 1,67%, đứng ở mức giá 11.800 đồng/cổ phiếu. ",
    "tags": [
        "Lienvietpostbank",
        "Cổ Phiếu",
        "LPB",
        "Huỳnh Ngọc Huy",
        "Dương Công Toàn",
        "Tăng Vốn",
        "Gom Mạnh Cổ Phiếu",
        "Giảm Giá"
    ]
}