{
    "url": "https://thanhnien.vn/nha-trang-khanh-hoa-cham-den-trai-tim-post1470417.html",
    "file": [
        "data",
        "2022",
        "1470417.json"
    ],
    "title": "Nha Trang - Khánh Hòa, chạm đến trái tim",
    "datetime": "2022-06-21T08:00:03+0700",
    "author": "Ngọc Phúc - Thế Quang",
    "abstract": "Diễn ra từ ngày 16 đến 19.6, Liên hoan Du lịch biển Nha Trang 2022 với chủ đề “Nha Trang - Khánh Hòa, chạm đến trái tim” đã thực sự đem lại cho du khách và người dân địa phương những trải nghiệm thú vị, đầy cảm xúc với hơn 30 hoạt động, sự kiện ở nhiều loại hình khác nhau.",
    "content": "Mở màn với Lễ khai mạc Liên hoan Du lịch biển Nha Trang 2022 được tổ chức quy mô, đặc sắc, cuốn hút với sự tham dự của ông Park Hang-seo, huấn luyện viên trưởng Đội tuyển bóng đá quốc gia Việt Nam và các tiết mục trình diễn của các ca sĩ nổi tiếng như: Đàm Vĩnh Hưng, Dương Triệu Vũ, Vũ Hà…\nNhiều hoạt động đa dạng, ý nghĩa, đặc sắc được tổ chức trong khuôn khổ liên hoan như: Chương trình nghệ thuật “Nha Trang chào hè”, “Nha Trang đẹp xinh”, Hội thi tiếng hát ngành du lịch, Lễ hội trình diễn thời trang, Chương trình giao lưu văn hóa Việt - Hàn (Passion show),… Đặc biệt, tại liên hoan lần này đã diễn ra các chương trình giao lưu văn hóa Việt - Lào, Việt - Cam (Campuchia), Việt - Ấn (Ấn Độ), Việt - Hàn (Hàn Quốc).\nÔng Đoàn Hải Quân, Giám đốc Vietravel Nha Trang, cho biết sự kiện lần này là điểm nhấn để lại ấn tượng tốt đẹp về một hình ảnh Nha Trang xinh đẹp, gần gũi, thân thiện trong lòng du khách. Ngay từ khi chương trình Liên hoan du lịch biển Nha Trang 2022 chuẩn bị diễn ra, đơn vị đã tổ chức quảng bá, giới thiệu nhiều sản phẩm du lịch mới với chương trình ưu đãi hấp dẫn cho khách ở Hà Nội và TP.HCM lựa chọn khi đến với phố biển. “Chúng tôi hy vọng thông qua liên hoan lần này sẽ khẳng định Nha Trang - Khánh Hòa là điểm đến an toàn, chất lượng, hấp dẫn và thân thiện”, ông Quân cho biết.\n Hơn 200 gian hàng tại liên hoan đã giới thiệu, chào bán các sản phẩm, các dịch vụ du lịch mới, hấp dẫn thông qua các hoạt động văn hóa nghệ thuật, trò chơi có thưởng, quảng bá các chương trình tour ưu đãi, đồng thời thay đổi mới khuyến mãi vào những ngày khác nhau để tạo hiệu quả tiếp thị và bán chương trình, sản phẩm của đơn vị. Ông Nguyễn Quang Duy, Giám đốc Công ty TNHH SX-TM-XNK D&T, cho biết: “Tại liên hoan, các gian hàng trưng bày các sản vật có nguồn gốc thiên nhiên ở Khánh Hòa rất được du khách quan tâm. Hai dòng sản phẩm chủ lực của công ty là yến sào DT Nest (đạt chứng nhận sản phẩm công nghiệp nông thôn tiêu biểu cấp quốc gia 2021) và rong nho Kinawa (sản phẩm đạt OCOP 4 sao) luôn đông khách tìm hiểu và mua dùng. Hy vọng, Khánh Hòa sẽ có thêm nhiều sự kiện để hút khách du lịch đến với tỉnh nhà”. Bên cạnh đó, khu vực giới thiệu các nét văn hóa ẩm thực đặc trưng, các món ngon vùng miền của Việt Nam và ẩm thực đường phố, các gian hàng trưng bày, giới thiệu các sản phẩm OCOP, sản vật đặc trưng của tỉnh Khánh Hòa và các địa phương trên cả nước đã thu hút rất đông khách đến tham quan và mua sắm. \nBà Nguyễn Thị Lệ Thanh, Giám đốc Sở Du lịch Khánh Hòa, cho biết du khách đến trong 4 ngày diễn ra Liên hoan Du lịch biển Nha Trang 2022 tăng mạnh, các khách sạn từ 3 - 5 sao khu vực đường Trần Phú - Nha Trang hoạt động với công suất 85 - 90%. Tổng lượt khách tham dự chương trình khai mạc liên hoan và tham quan, tìm hiểu và mua sắm các sản phẩm, dịch vụ tại các gian hàng trong 4 ngày ước đạt hơn 150.000 lượt khách, trong đó, khách do cơ sở lưu trú phục vụ ước đạt hơn 80.000 lượt. Trong 4 ngày diễn ra liên hoan, trung bình mỗi ngày có khoảng 50 chuyến bay đến sân bay quốc tế Cam Ranh với gần 40.000 lượt khách đến. Từ đầu tháng 6.2022, ngành đường sắt tổ chức chạy thêm hàng chục chuyến tàu nhằm phục vụ nhu cầu người dân đi du lịch trên tuyến đường sắt Sài Gòn - Nha Trang, theo đó trong thời gian liên hoan đón khoảng 5.000 lượt khách đến. Tại bến tàu du lịch Cầu Đá đón 18.742 lượt khách tham quan vịnh Nha Trang.\n“Sự thành công của Liên hoan Du lịch biển Nha Trang năm 2022 sẽ góp phần mạnh mẽ cho hoạt động kích cầu du lịch Khánh Hòa, từ đó từng bước phục hồi và lấy lại đà tăng trưởng trong thời gian sớm nhất, khẳng định “Nha Trang - Khánh Hòa là điểm đến an toàn, chất lượng, hấp dẫn và thân thiện”, bà Thanh nói.",
    "tags": [
        "Liên Hoan Du Lịch Biển Nha Trang 2022",
        "Vietravel Nha Trang",
        "Nha Trang - Khánh Hòa",
        "Chạm Đến Trái Tim"
    ]
}