{
    "url": "https://thanhnien.vn/hang-ti-usd-my-vien-tro-ukraine-da-di-dau-post1470740.html",
    "file": [
        "data",
        "2022",
        "1470740.json"
    ],
    "title": "Hàng tỉ USD Mỹ viện trợ Ukraine đã đi đâu?",
    "datetime": "2022-06-21T19:00:00+0700",
    "author": "Khánh An",
    "abstract": "Mỹ đã thông qua 26 tỉ USD viện trợ quân sự cho Ukraine, trong khi một số chuyên gia cho rằng Mỹ nên kiểm soát tốt hơn nhằm đảm bảo viện trợ đúng mục đích.",
    "content": "Theo Trung tâm Chính sách quốc tế (CIP), Quốc hội Mỹ đã thông qua tổng cộng 54 tỉ USD viện trợ cho Ukraine kể từ khi Nga tiến hành chiến dịch quân sự đặc biệt vào ngày 24.2.\nĐài ABC dẫn lời chuyên gia Hanna Homestead tại CIP - tổ chức theo dõi chi tiêu và vũ khí của quân đội Mỹ - nhận định rằng đây là quy mô và tốc độ “gây choáng”, và nếu so sánh thì ngân sách của NASA chỉ là 24 tỉ USD và ngân sách chống biến đổi khí hậu là 1 tỉ USD trong năm nay. \nTheo CIP, khoảng 26 tỉ USD trong tổng ngân sách viện trợ trên được chi cho mục đích quân sự, trong đó bao gồm việc viện trợ trực thăng, UAV, hệ thống rốc két di động, lựu pháo, tên lửa Javelin, súng trường và đạn dược. \n“Chắc chắn đây là số lượng viện trợ nhiều nhất mà Mỹ từng cung cấp cho một nước, và chắc chắn là còn hơn viện trợ mà chúng tôi gửi đến Afghanistan trong thời đỉnh điểm tái thiết”, theo bà Homestead. \nChuyên gia này lưu ý một thời điểm bước ngoặt vào tháng 4 khi Mỹ bắt đầu chuyển vũ khí cần sự huấn luyện của các binh sĩ Mỹ. Điều đó thể hiện rằng Mỹ đang suy nghĩ về việc hỗ trợ nhiều hơn cho Ukraine.\nQuốc hội Mỹ đã thông qua 2 dự luật cho phép Tổng thống Joe Biden nhanh chóng cung cấp và cho Ukraine vay vũ khí. Quốc hội còn thông qua dự luật chi khẩn cấp cho Ukraine vào tháng 3 và một dự luật khác vào tháng 5.\nDự luật thứ 2 này trị giá 40 tỉ USD và bà Homestead cho biết trong đó có 19 tỉ USD viện trợ quân sự tức thời và 9 tỉ USD được cam kết nhằm bổ sung kho dự trữ vũ khí Mỹ.\nThượng nghị sĩ Mỹ Rand Paul đã tìm cách thay đổi dự luật thứ 2 trên, buộc một tổng thanh tra giám sát chi tiêu và triển khai vũ khí. Tuy nhiên, ông đã thất bại và quốc hội đã thông qua mà không có điều khoản trên.\nTheo bà Homestead, việc giám sát rất phức tạp và có rất nhiều nguy cơ khi gửi vũ khí đến vùng chiến sự, nhất là với số lượng lớn và trong tình hình khẩn cấp. \n“Có nhiều quan ngại về việc theo dõi và đảm bảo rằng những vũ khí này được đến đúng nơi và không rơi vào tay những bên không đúng dự định”, bà nhận định. \nCIP còn lo ngại về khả năng buôn lậu vũ khí. “Ukraine có lịch sử buôn vũ khí phi pháp từng gia tăng vào thập niên 1990 sau khi Liên Xô tan rã. Những vũ khí này ở Ukraine và sau cùng đã xuất hiện tại nhiều nơi trên khắp thế giới”, theo bà Homestead.\nĐến nay, Quốc hội Mỹ đã chứng nhận chi tiêu đến tháng 9. Song song với lo ngại trên, bà Homestead ghi nhận rằng viện trợ nhân đạo và vũ khí dành cho Ukraine đến nay đã tạo sự thay đổi lớn. ",
    "tags": [
        "Ukraine",
        "Vũ Khí",
        "Tỉ Usd",
        "Rốc Két",
        "Viện Trợ",
        "Rand Paul",
        "Lựu Pháo",
        "Dự Luật",
        "Tổng Ngân Sách"
    ]
}