{
    "url": "https://thanhnien.vn/don-dap-canh-bao-ve-chien-su-nga-ukraine-post1470181.html",
    "file": [
        "data",
        "2022",
        "1470181.json"
    ],
    "title": "Dồn dập cảnh báo về chiến sự Nga - Ukraine",
    "datetime": "2022-06-20T06:00:52+0700",
    "author": "Văn Khoa",
    "abstract": "Ukraine và phương Tây đưa ra cảnh báo mới trong lúc quân đội Nga được cho là đang dồn quân cho chiến dịch tấn công nhằm kiểm soát toàn tỉnh Luhansk.",
    "content": "Reuters hôm qua 19.6 đưa tin trên các chiến trường ở Ukraine, lực lượng Nga gia tăng cường độ tấn công. Trong đó, TP.Severodonetsk, mục tiêu chính trong chiến dịch tấn công của lực lượng Nga nhằm kiểm soát toàn tỉnh Luhansk ở vùng Donbass thuộc miền đông Ukraine, tiếp tục bị dội pháo và rốc két. \n“Tình hình ở Severodonetsk rất khó khăn”, Tỉnh trưởng Luhansk Serhiy Haidai thông báo trên mạng hôm qua. Ông Haidai cảnh báo Nga đang điều số lượng lớn binh sĩ dự bị từ những vùng chiến sự khác đến Severodonetsk để giành toàn quyền kiểm soát thành phố này. Giới phân tích tại Viện Nghiên cứu chiến tranh (ISW, Mỹ) dự đoán lực lượng Nga “sẽ có thể kiểm soát Severodonetsk trong vài tuần tới, nhưng phải dồn hầu hết lực lượng trong khu vực nhỏ này”.\nỞ thành phố láng giềng Lysychansk, tình hình cũng khó khăn khi lực lượng Nga nã pháo vào các vị trí thuộc lực lượng Ukraine 24/7, theo Tỉnh trưởng Haidai. Ông cảnh báo binh sĩ Nga có thể sẽ bao vây Lysychansk bằng cách cắt các con đường tiếp tế, theo AFP. Ông cho hay lực lượng Ukraine đang sẵn sàng ứng phó tình hình xấu nhất.\nCũng vào hôm qua, sau khi ông có chuyến thăm tiền tuyến miền nam lần đầu tiên kể từ khi Nga phát động chiến dịch quân sự vào ngày 24.2, Tổng thống Ukraine Volodymyr Zelensky tuyên bố lực lượng nước này “sẽ không nhường miền nam cho bất kỳ ai”, theo AFP. Chuyến thăm diễn ra trong bối cảnh lực lượng Ukraine đang chờ vũ khí tầm xa từ phương Tây để phản công ở miền nam.\nTrong lúc chiến sự tiếp diễn như trên, Tổng thư ký NATO Jens Stoltenberg hôm qua cảnh báo cuộc xung đột Nga - Ukraine có thể kéo dài thêm nhiều năm nữa. \nReuters dẫn lời ông Stoltenberg cho rằng việc cung cấp vũ khí tối tân cho quân đội Ukraine sẽ làm tăng cơ hội giải phóng vùng Donbass khỏi sự kiểm soát của lực lượng Nga. \n“Chúng ta không được từ bỏ việc hỗ trợ Ukraine”, tờ Bild am Sonntag (Đức) trích lời ông Stoltenberg. Trước đó, ông Stoltenberg tiết lộ một gói hỗ trợ cho Ukraine nhằm giúp Kyiv chuyển từ vũ khí thời Liên Xô sang vũ khí theo tiêu chuẩn NATO có thể được thông qua tại hội nghị thượng đỉnh của liên minh ở Tây Ban Nha vào cuối tháng này.\nTương tự, trong bài viết do báo The Sunday Times đăng tối 18.6, Thủ tướng Anh Boris Johnson khuyến cáo các đồng minh chuẩn bị cho một cuộc chiến tranh kéo dài ở Ukraine, đồng thời đề nghị duy trì hỗ trợ Kyiv. “Thời gian hiện nay là yếu tố quan trọng. Mọi thứ sẽ phụ thuộc vào việc liệu Ukraine có thể tăng cường khả năng bảo vệ lãnh thổ nhanh hơn việc Nga thay đổi khả năng tấn công hay không. Nhiệm vụ của chúng ta là tranh thủ thời gian đứng về phía Ukraine”, Thủ tướng Johnson viết.\nBên cạnh đó, Đại sứ Đức tại Ukraine Anka Feldhusen ngày 18.6 cho hay Berlin đang gửi cho Kyiv hệ thống rốc két phóng loạt (MLRS) và sẽ gửi thêm lựu pháo trong vài tuần tới, theo trang The Kyiv Independent. Bà Feldhusen cho biết thêm hệ thống rốc két pháo binh cơ động cao (HIMARS) đang được lắp ráp tại châu Âu và sẽ được cung cấp cho Ukraine theo kế hoạch của Đức, Mỹ và Anh.\nCùng ngày, tạp chí Politico dẫn lời hai quan chức Mỹ tiết lộ Lầu Năm Góc đang cân nhắc gửi thêm 4 HIMARS cho Ukraine. Tuy số lượng HIMARS có thể sẽ được tăng gấp đôi, giới chức Ukraine cho hay Kyiv cần thêm nhiều hệ thống vũ khí tương tự để phá hủy pháo của lực lượng Nga. \nPhương Tây “tiến tới chiến tranh” trong không gian\nTổng giám đốc Cơ quan vũ trụ liên bang Nga (Roscosmos) Dmitry Rogozin ngày 18.6 cảnh báo ngành du hành vũ trụ phương Tây đang “tiến tới chiến tranh”, tuyên bố dữ liệu do các công ty phương Tây cung cấp cho Ukraine chứng minh cho luận điểm này, theo Đài RT. \nTrong cuộc trả lời phỏng vấn với kênh Rossiya 24, ông Rogozin khẳng định những công ty Mỹ như Lockheed Martin, Boeing và SpaceX hiện được giao nhiệm vụ với “mục tiêu cụ thể: đảm bảo việc thu thập thông tin trong thời gian thực và thông qua việc giám sát truyền thống”. Dữ liệu này được thu thập để các lực lượng Ukraine có thể sử dụng “cho việc hướng dẫn tên lửa đạn đạo hoặc điều khiển hệ thống rốc két phóng loạt”, theo ông Rogozin.",
    "tags": [
        "Nga - Ukraine",
        "Severodonetsk",
        "Rốc Két",
        "Luhansk Serhiy Haidai",
        "HIMARS",
        "ISW",
        "Anka Feldhusen",
        "Viện Nghiên Cứu Chiến Tranh",
        "The Kyiv Independent",
        "Tỉnh Trưởng",
        "Đường Tiếp Tế",
        "Bild Am Sonntag"
    ]
}