{
    "url": "https://thanhnien.vn/saigontel-ho-tro-lap-quy-hoach-dong-nai-thoi-ky-2021-2030-tam-nhin-den-2050-post1470397.html",
    "file": [
        "data",
        "2022",
        "1470397.json"
    ],
    "title": "Saigontel hỗ trợ lập quy hoạch Đồng Nai thời kỳ 2021 – 2030, tầm nhìn đến 2050",
    "datetime": "2022-06-20T18:31:35+0700",
    "author": "Mai Phương",
    "abstract": "Saigontel là đơn vị tài trợ 100% kinh phí lập quy hoạch tỉnh Đồng Nai và sẽ giúp tỉnh sớm hoàn thành tiến độ theo nhiệm vụ được giao.",
    "content": "Ngày 20.6, lễ ký kết Hợp đồng tư vấn lập Quy hoạch tỉnh Đồng Nai thời kỳ 2021-2030, tầm nhìn đến năm 2050 giữa ba bên gồm Sở Kế hoạch và Đầu tư Đồng Nai, Công ty CP Công nghệ Viễn thông Sài Gòn (Saigontel) và Công ty TNHH Roland Berger - đại diện liên danh đơn vị tư vấn lập quy hoạch tỉnh.\nQuá trình tìm hiểu, thương thảo, đàm phán, các bên đã đi đến thống nhất các điều khoản hợp tác với nội dung bám sát chủ trương và định hướng phát triển kinh tế - xã hội tỉnh Đồng Nai đã được Thủ tướng Chính phủ phê duyệt, phù hợp với quy hoạch chung của tỉnh và đảm báo tính hiệu quả, chất lượng.\nQuy hoạch tỉnh Đồng Nai có mục tiêu nhằm cụ thể hóa quy hoạch tổng thể quốc gia, quy hoạch vùng ở cấp tỉnh về không gian các hoạt động kinh tế - xã hội, quốc phòng, an ninh, hệ thống đô thị và phân bố dân cư nông thôn, kết cấu hạ tầng, phân bổ đất đai, sử dụng tài nguyên và bảo vệ môi trường trên cơ sở kết nối quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch đô thị, quy hoạch nông thôn.\n Trước đó, vào ngày 14.7.2020, Thủ tướng Chính phủ đã có quyết định phê duyệt nhiệm vụ lập quy hoạch tỉnh Đồng Nai thời kỳ 2021-2030, tầm nhìn đến năm 2050. Để triển khai, UBND tỉnh đã có quyết định phê duyệt quy hoạch với tổng dự toán kinh phí thực hiện hơn 75 tỉ đồng. Đến tháng 2 vừa qua, UBND tỉnh đã có văn bản chấp thuận cho Công ty CP Công nghệ Viễn thông Sài Gòn là nhà tài trợ toàn bộ kinh phí lập quy hoạch này. \nViệc tài trợ 100% kinh phí lập quy hoạch tỉnh Đồng Nai của Saigontel sẽ giúp tỉnh Đồng Nai sớm hoàn thành tiến độ theo nhiệm vụ được giao; đồng thời giúp tỉnh sớm hoàn thành định hướng phát triển về kinh tế và xã hội trong hàng chục năm tới.",
    "tags": [
        "Saigontel",
        "Đồng Nai",
        "Quy Hoạch Vùng",
        "Tổng Dự Toán",
        "Liên Danh",
        "Thương Thảo",
        "Quy Hoạch Tổng Thể",
        "Quy Hoạch Đô Thị",
        "Tầm Nhìn",
        "Kinh Phí Thực Hiện"
    ]
}