{
    "url": "https://thanhnien.vn/bi-hai-hang-phu-pham-tang-gia-ky-luc-chinh-pham-giam-post1470611.html",
    "file": [
        "data",
        "2022",
        "1470611.json"
    ],
    "title": "Bi hài hàng phụ phẩm tăng giá kỷ lục, chính phẩm giảm",
    "datetime": "2022-06-21T13:48:57+0700",
    "author": "Chí Nhân",
    "abstract": "Chuyện lạ đời đang xảy ra với ngành lúa gạo, nguyên nhân được cho là do nguồn cung nguyên liệu thức ăn chăn nuôi khan hiếm.",
    "content": "Cám gạo là một trong các phụ phẩm của quá trình chế biến gạo. Hiện nay giá sản phẩm này vượt mức 9.000 đồng/kg - cao kỷ lục, tăng khoảng 1.500 đồng so với hồi đầu năm và hơn 2.000 đồng so với giá trung bình của năm trước. Trong khi đó giá lúa thường tại ruộng chỉ khoảng 5.600 - 5.700 đồng/kg, còn gạo lứt loại một chỉ có 9.100 - 9.200 đồng/kg hay như gạo trắng loại 1 cũng có giá từ 9.600 - 9.700 đồng/kg. \nTheo các doanh nghiệp chế biến gạo ở ĐBSCL, chưa bao giờ giá cám lại cao đến mức này. Ngoài cám thì giá tấm cũng ở mức rất cao từ 8.400 - 8.600 đồng/kg. Nguyên nhân là do các nhà máy chế biến thức ăn chăn nuôi tăng cường thu mua các mặt hàng này để bù đắp nguồn cung từ bắp, đậu và lúa mì nhập khẩu.\nVấn đề căng thẳng nguồn cung thức ăn chăn nuôi thể hiện khá rõ qua giá gạo xuất khẩu. Cụ thể, theo Hiệp hội Lương thực Việt Nam (VFA) gạo 5% tấm xuất khẩu của Việt Nam đầu tuần này giảm 5 USD xuống còn 418 USD/tấn, còn 100% tấm tăng giá 5 USD lên mức 383 USD/tấn. Không chỉ gạo Việt Nam mà cả Thái Lan cũng tiếp tục giảm 5 USD đối với gạo 5% tấm xuống còn 422 USD/tấn và sản phẩm tấm đứng yên ở mức 409 USD/tấn. \nTrong khi các loại gạo 5% tấm của Việt Nam và Thái Lan giảm giá thì gạo cùng phẩm cấp của Pakistan lại tăng thêm 5 USD đạt mức 413 USD/tấn.\nTheo các chuyên gia, giá mặt hàng phụ phẩm gạo tăng liên tục trong thời gian gần đây do nhu cầu mạnh từ thị trường Trung Quốc. ",
    "tags": [
        "Giá Gạo Xuất Khẩu",
        "Phụ Phẩm",
        "VFA",
        "Thức Ăn Chăn Nuôi",
        "Gạo Trắng",
        "Gạo Lứt",
        "Gạo"
    ]
}