{
    "url": "https://thanhnien.vn/hoi-dong-quan-tri-ncb-co-them-hai-thanh-vien-post1470131.html",
    "file": [
        "data",
        "2022",
        "1470131.json"
    ],
    "title": "Hội đồng Quản trị NCB có thêm hai thành viên",
    "datetime": "2022-06-18T14:30:12+0700",
    "author": "Nguồn: NCB",
    "abstract": "Ngày 18.6.2022, Ngân hàng TMCP Quốc Dân (NCB) đã tổ chức thành công Đại hội đồng cổ đông thường niên năm 2022.",
    "content": "Tại Đại hội, các cổ đông nhất trí bầu bổ sung bà Hoàng Thu Trang là thành viên HĐQT và bà Trịnh Thanh Mai là thành viên HĐQT độc lập.\nĐược biết, bà Hoàng Thu Trang có 22 năm kinh nghiệm trong lĩnh vực tài chính ngân hàng. Bà Trang đã từng là lãnh đạo cấp cao tại nhiều doanh nghiệp và tổ chức tín dụng: Phó giám đốc Trung tâm Kế hoạch và thông tin quản trị - Ngân hàng TMCP Kỹ Thương Việt Nam (Techcombank); Giám đốc Quản lý Tài chính - Ngân hàng TMCP Hàng Hải Việt Nam (MSB), Phó Giám đốc Khối Tài chính kiêm Giám đốc Trung tâm Kế hoạch và Thông tin quản trị – Ngân hàng TMCP Tiên Phong (TPBank). Bà Hoàng Thu Trang đang đảm nhiệm vị trí Phó tổng giám đốc NCB từ tháng 8.2021 cho đến nay.\nBà Trịnh Thanh Mai có hơn 25 năm kinh nghiệm trong lĩnh vực tài chính ngân hàng. Bà Mai đã từng là lãnh đạo cấp cao tại nhiều doanh nghiệp và tổ chức tín dụng: Phó tổng giám đốc Công ty TNHH PricewaterhouseCoopers Việt Nam (PwC Việt Nam); Giám đốc Tài chính Ngân hàng TNHH ANZ (Việt Nam); Giám đốc điều hành kinh doanh - Tập đoàn Ngân hàng ANZ (Úc).\nNhư vậy, HĐQT NCB sẽ có 5 thành viên, gồm: bà Bùi Thị Thanh Hương - Chủ tịch, ông Nguyễn Tiến Dũng - Phó chủ tịch, bà Trương Lệ Hiền, bà Hoàng Thu Trang và bà Trịnh Thanh Mai.\nBám sát định hướng, chỉ đạo của Chính phủ và NHNN, NCB đã triển khai quyết liệt và có hiệu quả các nội dung, mục tiêu, lộ trình và giải pháp của Phương án cơ cấu lại (PACCL), từ đó đã hoàn thành những chỉ tiêu, kế hoạch được ĐHĐCĐ thường niên năm 2021 và ĐHĐCĐ bất thường năm 2021 thông qua.\nKết thúc năm 2021, hoạt động kinh doanh của NCB vẫn giữ được mức tăng trưởng ổn định trong bối cảnh giãn cách xã hội trên cả nước kéo dài do đại dịch Covid-19. Ngân hàng đã linh hoạt triển khai các giải pháp chuyển dịch cơ cấu thu nhập từ mảng tín dụng truyền thống sang các sản phẩm dịch vụ bán lẻ như: thẻ, bancassurance, các sản phẩm dịch vụ ngân hàng bán lẻ trực tuyến… \nSong song với đó, Ngân hàng chú trọng đẩy mạnh các hoạt động quản trị rủi ro, kiểm soát chất lượng tín dụng. Các tỷ lệ an toàn hoạt động của NCB tiếp tục duy trì và đảm bảo giới hạn theo quy định của NHNN. \nĐiểm sáng trong hoạt động của NCB năm 2021 là thực hiện chuyển đổi số mạnh mẽ, thể hiện rõ ở việc số hóa các quy trình nội bộ và giao dịch trực tuyến để hướng tới một ngân hàng số, không giấy tờ. NCB cũng là một trong những ngân hàng đi đầu thực hiện dự án chuyển đổi hệ thống thẻ từ sang thẻ chíp theo đúng định hướng của NHNN…\nNCB đã ký kết hợp tác chiến lược toàn diện với nhiều tổ chức kinh tế, tập đoàn lớn, bước đầu cung cấp sản phẩm dịch vụ đa dạng cho khách hàng trong hệ sinh thái của đối tác. \nMột điểm sáng nữa có thể kể đến, đó là, NCB đã có nhiều thay đổi bằng việc bổ sung nhiều nhân sự lãnh đạo cấp cao, củng cố kiện toàn tổ chức hoạt động, điều hành; thúc đẩy mạnh mẽ triển khai các Dự án khung năng lực, nâng cao chất lượng nhân sự, xây dựng môi trường làm việc tạo nền tảng phát triển trong các năm tiếp theo.\nTại Đại hội, NCB đã thông qua kế hoạch kinh doanh năm 2022 với một số mục tiêu chính: Lợi nhuận thuần từ hoạt động kinh doanh đạt 608 tỷ đồng; Tổng tài sản tăng lên mức hơn 78 nghìn tỉ đồng; Tập trung thu hồi, xử lý nợ xấu, mục tiêu thu hồi đúng như kế hoạch tại PACCL; tái cấu trúc toàn diện chất lượng tài sản; tăng cường công tác giám sát, quản trị rủi ro và đảm bảo an toàn trong hoạt động ngân hàng.\nTại Đại hội, bà Bùi Thị Thanh Hương - Chủ tịch HĐQT khẳng định: “Chúng tôi cam kết nỗ lực hết mình thực hiện tốt mục tiêu chiến lược của NCB và Nghị quyết của Đại hội, quyết tâm đưa NCB lên một vị thế mới - tầm cao mới, góp phần phát triển ngành tài chính ngân hàng Việt Nam và kinh tế đất nước”. \nNăm 2022 là năm bản lề cho chiến lược phát triển giai đoạn 2020-2025 của NCB với những kỳ vọng đột phá mới trong cả quy mô hoạt động lẫn những nền tảng công nghệ và các sản phẩm dịch vụ số hóa. Với việc kiện toàn bộ máy, củng cố đội ngũ nhân sự cấp cao dày dặn kinh nghiệm trong lĩnh vực tài chính ngân hàng, NCB hướng tới những bước tiến mang tính đột phá khi chú trọng đầu tư phát triển nhân sự, nền tảng công nghệ, giải pháp và sản phẩm dịch vụ để từng bước đạt được mục tiêu chiến lược của NCB.",
    "tags": [
        "NCB",
        "Trịnh Thanh Mai",
        "Hoàng Thu Trang",
        "Bùi Thị Thanh Hương",
        "Trương Lệ Hiền",
        "Sản Phẩm Dịch Vụ",
        "BANCASSURANCE"
    ]
}