{
    "url": "https://thanhnien.vn/tong-thong-biden-xem-xet-tam-dung-danh-thue-xang-dau-post1470752.html",
    "file": [
        "data",
        "2022",
        "1470752.json"
    ],
    "title": "Tổng thống Biden xem xét tạm dừng đánh thuế xăng dầu",
    "datetime": "2022-06-21T19:30:00+0700",
    "author": "Đông A",
    "abstract": "Tổng thống Mỹ Joe Biden ngày 20.6 nói quyết định về việc tạm dừng thuế xăng dầu liên bang có thể được đưa ra vào cuối tuần này trong lúc Mỹ đang đối mặt với tình trạng giá xăng dầu và lạm phát tăng vọt.",
    "content": "Reuters đưa tin Tổng thống Mỹ Joe Biden ngày 20.6 cho biết các quyết định liên quan đến việc tạm dừng thuế xăng dầu liên bang có thể được đưa ra vào cuối tuần này.\n\"Vâng, tôi đang xem xét việc này. Tôi hy vọng mình sẽ có quyết định vào cuối tuần dựa trên các dữ liệu tôi đang yêu cầu được cung cấp”, Tổng thống Biden nói với các phóng viên hôm 20.6. Phát biểu này được đưa ra một ngày sau khi Bộ trưởng Năng lượng Jennifer Granholm cho biết tổng thống đang đánh giá việc tạm dừng áp thuế.\nTrước đó, Đài CNN dẫn lời bà Granholm ngày 19.6 cho biết tổng thống đang đánh giá việc tạm dừng thuế liên bang để hạ giá năng lượng. Bộ trưởng này cũng nói thêm rằng phương án này \"đang được xem xét\".\nViệc tạm dừng áp thuế xăng dầu liên bang nằm trong số các lựa chọn khác nhau đang được chính quyền Tổng thống Biden xem xét để kiểm soát tình trạng lạm phát và giá xăng tăng cao.\nTổng thống Biden cũng cho biết đội ngũ của ông sẽ làm việc với các công ty dầu khí. “Tôi muốn họ giải thích lý do tại sao họ không lọc thêm dầu”, người đứng đầu Nhà Trắng cho biết.\nTrước đó, Bộ trưởng Tài chính Janet Yellen ngày 19.6 cho biết một số mức thuế được áp lên hàng hóa xuất khẩu của Trung Quốc từ thời cựu Tổng thống Donald Trump là \"không có mục đích chiến lược\". Bà Yellen nói thêm rằng ông Biden cũng đang xem xét việc loại bỏ các loại thuế này như một cách để giảm lạm phát. Ngày 18.6, Tổng thống Biden cho biết ông đang xem xét việc nới lỏng thuế quan đối với Trung Quốc và có kế hoạch sớm đối thoại với Chủ tịch Trung Quốc Tập Cận Bình.\nNgày 20.6, Tổng thống Biden cũng nói rằng ông cảm thấy việc Mỹ suy thoái là không thể tránh khỏi và cho biết ông đã nói chuyện với cựu Bộ trưởng Tài chính Mỹ Lawrence Summers. Đài NBC News ngày 19.6 dẫn lời ông Summers dự đoán rằng một cuộc suy thoái sẽ xảy ra.\nViệc Mỹ, nền kinh tế lớn nhất thế giới, có rơi vào suy thoái hay không đang là vấn đề ngày càng nhận được nhiều sự quan tâm của các doanh nghiệp, Cục Dự trữ Liên bang và chính quyền Tổng thống Biden.",
    "tags": [
        "Joe Biden",
        "Lạm Phát",
        "Jennifer Granholm",
        "Lawrence Summers",
        "Đài Nbc News",
        "Đài Cnn",
        "Liên Bang",
        "Janet Yellen",
        "Áp Thuế",
        "Xăng Dầu"
    ]
}