{
    "url": "https://thanhnien.vn/ijc-thuong-hieu-tao-nen-kiet-tac-trang-suc-vuong-mien-hoa-hau-hoan-vu-viet-nam-post1470686.html",
    "file": [
        "data",
        "2022",
        "1470686.json"
    ],
    "title": "IJC - Thương hiệu tạo nên kiệt tác trang sức ‘vương miện’ Hoa hậu Hoàn vũ Việt Nam",
    "datetime": "2022-06-22T08:00:31+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Vừa qua, Công ty cổ phần Trang sức đá quý Infinity (IJC) đã chính thức công bố Vương miện “Infinity by IJC” trước thềm chung kết cuộc thi Hoa hậu Hoàn vũ Việt Nam 2022. Đây thực sự là “kiệt tác nghệ thuật” trong ngành trang sức đá quý.",
    "content": "Vương miện Hoa hậu Hoàn vũ Việt Nam 2022 là tuyệt tác ghi dấu trọn vẹn sự sáng tạo không giới hạn của đội ngũ thiết kế và sự chuyên nghiệp của những nghệ nhân kim hoàn IJC. Chiếc vương miện vinh quang được mang tên “Infinity by IJC”, mang ý nghĩa tôn vinh sức mạnh trí tuệ, nhân phẩm, sự bản lĩnh, dám đương đầu với thử thách của người phụ nữ Việt Nam trước thời đại mới. \nVương miện được thiết kế cầu kỳ và tinh xảo, các viên đá quý liên kết với nhau vươn lên mạnh mẽ chính là biểu tượng của người phụ nữ hiện đại, không chỉ xinh đẹp, tài giỏi mà còn luôn có ý chí phấn đấu vươn lên không ngừng. \nCó thể nói, “Infinity by IJC” là một trong những vương miện có giá trị cao nhất trong các cuộc thi sắc đẹp từ trước đến nay. Không chỉ ở giá trị vật chất hữu hình mà còn mang đến những giá trị tinh thần vĩnh cửu, 3 viên Sapphire vàng nằm ở vị trí trung tâm là biểu trưng cho sự phồn vinh, thịnh vượng của xã hội. Các vương miện đã góp phần nâng cao ngành kim hoàn truyền thống trở thành chế tác trang sức mang đậm tính nghệ thuật.\nHàng ngàn viên kim cương quý giá với kích thước khác nhau, tô điểm cho những viên Sapphire chủ đạo nhằm truyền tải thông điệp “xã hội luôn tôn vinh, tạo điều kiện cho phụ nữ học tập, sáng tạo, cống hiến và ngày càng hoàn thiện bản thân”.\nVương miện “Infinity by IJC” được chế tác hoàn toàn từ vàng trắng cao cấp, với 279 viên Sapphire vàng và 2.137 viên Kim cương mang đến sự sang trọng của một chiếc vương miện vượt qua mọi vương miện. \n20 thợ kim hoàn lành nghề của IJC đã làm việc trong 2.000 giờ để hoàn thành chiếc vương miện “Infinity By IJC”, từ quá trình lên ý tưởng, phác họa, lựa chọn chất liệu, tinh chọn đá quý, hoàn thiện sản phẩm với sự tinh xảo và chính xác cao độ. Đặc biệt, từng viên đá quý trên vương miện được tính toán chuẩn xác về tỷ lệ vàng theo góc nhìn từ người đối diện, cho thấy sự cầu kỳ, tỉ mỉ công phu và chuyên nghiệp mà IJC đặt vào vương miện.\nNgoài ra, IJC còn dành sự bất ngờ cho 2 Tân á hậu của cuộc thi khi đã công phu chuẩn bị 2 Tiara (Mũ miện) vô cùng tinh xảo. Tiara dành cho Á hậu 1 được đặt tên là \"Sunshine by IJC\" mang ý nghĩa tôn vinh nét đẹp tâm hồn, sự thông tuệ và tài năng của người phụ nữ Việt, được đính kết bởi 3 viên Citrine Oval kết nối cùng 51 viên Citrine tấm và 1.130 viên đá quý trắng với kích thước khác nhau và phải mất hơn 1.000 giờ để hoàn thành các khâu chế tác còn lại.\nTiara dành cho Á hậu 2 có tên gọi là \"Hera by IJC\" tượng trưng cho phẩm chất cương trực, đức tính tốt đẹp và bản lĩnh vững vàng, tự tin trước mọi hoàn cảnh của phái đẹp, được sử dụng 3 viên Citrine Oval kết nối cùng 28 viên Citrine tấm và 539 viên đá quý trắng với kích thước khác tạo nên sự sang trọng và tinh tế.\nVới thông điệp “Tỏa sáng từng khoảnh khắc” IJC hy vọng rằng, vương miện sẽ mang lại nhiều may mắn cho chủ nhân sở hữu, tiếp thêm động lực, sự tự tin, và tỏa sáng rực rỡ trong hành trình tiếp theo.",
    "tags": [
        "Trang Sức Đá Quý Infinity",
        "Trang Sức Đá Quý Infinity",
        "IJC",
        "Viên Sapphire",
        "Mũ Miện",
        "Vương Miện",
        "Kim Hoàn",
        "Đá Quý",
        "Viên Kim Cương"
    ]
}