{
    "url": "https://thanhnien.vn/ong-biden-se-som-doi-thoai-voi-ong-tap-can-nhac-noi-long-thue-voi-trung-quoc-post1470030.html",
    "file": [
        "data",
        "2022",
        "1470030.json"
    ],
    "title": "Ông Biden sẽ 'sớm' đối thoại với ông Tập, cân nhắc nới lỏng thuế với Trung Quốc",
    "datetime": "2022-06-19T11:45:08+0700",
    "author": "Đông A",
    "abstract": "Tổng thống Mỹ Joe Biden cho biết các cuộc hội đàm với Chủ tịch Trung Quốc Tập Cận Bình sẽ “sớm” diễn ra và ông đang “trong quá trình” quyết định xem có nên nới lỏng thuế quan Mỹ áp lên hàng hóa Trung Quốc hay không.",
    "content": "Theo South China Morning Post, Tổng thống Mỹ Joe Biden đang xem xét việc nới lỏng thuế quan với hàng hóa Trung Quốc và ông sẽ sớm gặp Chủ tịch Trung Quốc Tập Cận Bình.\n\"Chúng tôi đang trong quá trình thực hiện điều đó. Tôi đang trong quá trình quyết định”, Tổng thống Biden nói với các phóng viên vào ngày 18.6 khi được hỏi liệu ông có quyết định dỡ bỏ thuế quan hay không.\nTuy vậy, Tổng thống Biden từ chối cho biết khi nào ông sẽ trao đổi với Chủ tịch Tập và chỉ nói “tôi sẽ nói chuyện với ông ấy\".\nMột nguồn tin biết về quá trình lập kế hoạch nói cuộc điện đàm giữa hai nhà lãnh đạo có thể diễn ra sớm nhất là vào tháng 7. Tuy nhiên, bất kỳ cuộc gặp trực tiếp nào giữa ông Biden và ông Tập sẽ phải diễn ra sau đại hội đảng Trung Quốc vào cuối năm.\nKỳ vọng về cuộc gặp trực tiếp giữa hai nhà lãnh đạo cao nhất của Mỹ và Trung Quốc đã tăng cao sau cuộc gặp mới nhất giữa Cố vấn An ninh Quốc gia Mỹ Jake Sullivan và Ủy viên Bộ Chính trị Trung Quốc Dương Khiết Trì tại Luxembourg hôm 13.6.\nLần gần nhất ông Biden và ông Tập điện đàm là vào ngày 18.3, bốn ngày sau khi ông Sullivan và ông Dương gặp nhau tại Rome (Ý). Trong cuộc gọi, Tổng thống Biden cảnh báo ông Tập về \"hậu quả\" nếu Bắc Kinh hỗ trợ vật chất cho chiến dịch quân sự của Nga ở Ukraine. Đáp lại, ông Tập cũng cảnh báo Mỹ về việc xử lý sai \"vấn đề Đài Loan\".\nVòng đàm phán tiếp theo dự kiến ​​không chỉ đề cập đến Đài Loan và Ukraine mà còn các căng thẳng khác như Triều Tiên. Đây là các chủ đề mà ông Sullivan và ông Dương đã thảo luận.\nTổng thống Biden đang đối mặt với áp lực trong nước ngày càng tăng về việc phải khắc phục tình trạng lạm phát, vốn đang chạm mức cao nhất trong 40 năm qua. Nhà lãnh đạo Mỹ nói rằng chiến sự ở Ukraine và đại dịch Covid-19 gây ra lạm phát và cho biết ông cũng đang xem xét các mức thuế áp đặt lên 300 tỉ USD hàng hóa nhập khẩu của Trung Quốc đặt ra từ thời cựu Tổng thống Donald Trump đến nay.\nTrung Quốc đã thúc giục chính quyền Tổng thống Biden loại bỏ thuế quan và nói rằng \"cuộc chiến thương mại chẳng có lợi cho ai\".\nVào tuần trước, Bộ trưởng Tài chính Mỹ Janet Yellen cho biết chính quyền đang tìm cách \"thay đổi\" mức thuế quan. Tuy nhiên, Đại diện Thương mại Mỹ Katherine Tai gần đây cho biết việc chống lạm phát là rất phức tạp, không thể giải quyết chỉ bằng việc tập trung vào thuế quan của Trung Quốc.\nBà Tai cũng cho rằng điều quan trọng là phải đưa ra một cách tiếp cận “có cân nhắc, có chiến lược” đối với mối quan hệ thương mại Mỹ - Trung.",
    "tags": [
        "Joe Biden",
        "Mỹ",
        "SULLIVAN",
        "Thuế Quan",
        "Jake Sullivan",
        "Dương Khiết Trì",
        "Katherine Tai",
        "Điện Đàm",
        "South China Morning Post",
        "Janet Yellen"
    ]
}