{
    "url": "https://thanhnien.vn/techcombank-huy-dong-thanh-cong-1-ti-usd-nuoc-ngoai-post1470562.html",
    "file": [
        "data",
        "2022",
        "1470562.json"
    ],
    "title": "Techcombank huy động thành công 1 tỉ USD nước ngoài",
    "datetime": "2022-06-21T10:40:35+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngân hàng TMCP kỹ thương Việt Nam (Techcombank) vừa huy động thành công khoản vay hợp vốn trị giá lên tới 1 tỉ USD vốn nước ngoài.",
    "content": "Đây là lần thứ ba Techcombank tiếp cận thị trường hợp vốn nước ngoài, sau khi hoàn tất huy động khoản vay đầu tiên trị giá 500 triệu USD vào năm 2020 và khoản vay thứ hai trị giá 800 triệu USD vào năm 2021.\nKhoản tín dụng này được bảo lãnh phát hành toàn bộ với quy mô mục tiêu ban đầu 700 triệu USD, cùng quyền chọn cấp vốn trước. 26 ngân hàng quốc tế có trụ sở tại Anh, Ấn Độ, Đài Loan, Indonesia, Nhật Bản, Pháp, Singapore, Trung Quốc và Úc - đã tham gia cho vay trong giao dịch hợp vốn này. Ngân hàng Standard Chartered Bank và United Overseas Bank Limited (UOB) là đầu mối đứng ra bảo lãnh phát hành khoản tín dụng. Với kết quả phản hồi tích cực, Techcombank quyết định nâng trị giá khoản vay lên 1 tỉ USD với các kỳ hạn 3, 4 và 5 năm. Kỳ hạn 5 năm là sự tiếp nối thành công mà Techcombank đã đạt được trong đợt huy động vốn 800 triệu USD năm ngoái. Đây là khoản tín dụng trung dài hạn có trị giá lớn nhất của một định chế tài chính Việt Nam trên thị trường hợp vốn quốc tế.\nLãi suất của khoản vay bằng SOFR (lãi suất tham chiếu mới thay thế LIBOR) cộng biên độ 140 điểm cho kỳ hạn 3 năm, 155 điểm cho kỳ hạn 4 năm và 170 điểm cho kỳ hạn 5 năm. Khoản vay này sẽ được Techcombank bổ sung nguồn vốn kinh doanh, giúp ngân hàng đáp ứng tốt hơn nhu cầu vay vốn trung dài hạn của khách hàng khi nền kinh tế Việt Nam đang phục hồi sau đại dịch Covid-19.\nCác bên Thu xếp, Bảo lãnh và Dựng sổ chính khác bao gồm Australia and New Zealand Banking Group Limited, The Hongkong and Shanghai Banking Corporation Limited, và Sumitomo Mitsui Banking Corporation. Các ngân hàng P.T. Bank Negara Indonesia (Persero) Tbk, CTBC Bank Co., Ltd., State Bank of India và Taipei Fubon Commercial Bank Co., Ltd. tham gia với tư cách là bên Thu xếp và Dựng sổ chính của Khoản vay.",
    "tags": [
        "Techcombank",
        "Khoản Vay",
        "United Overseas Bank Limited",
        "Ngân Hàng Standard Chartered Bank",
        "SOFR",
        "New Zealand Banking Group Limited",
        "Shanghai Banking Corporation Limited",
        "Bảo Lãnh Phát Hành",
        "Ctbc Bank Co.",
        "Taipei Fubon Commercial Bank Co."
    ]
}