{
    "url": "https://thanhnien.vn/nghe-tieng-vo-ngua-nho-mien-ky-uc-post1471116.html",
    "file": [
        "data",
        "2022",
        "1471116.json"
    ],
    "title": "Nghe tiếng vó ngựa nhớ miền ký ức",
    "datetime": "2022-06-25T09:08:56+0700",
    "author": "Lâm Viên",
    "abstract": "Tiếng vó ngựa gõ nhịp trên những cung đường uốn lượn bên hồ Xuân Hương đầy lãng mạn “xô” vào tai du khách tản bộ, trở thành sản phẩm du lịch hấp dẫn với du khách khi đến phố núi Đà Lạt.",
    "content": "Thuở Đà Lạt còn hoang sơ, các nhà thám hiểm người Pháp đã dùng phương tiện ngựa để khám phá vùng cao nguyên. Ngày 21.6.1893, khi bác sĩ Yersin cùng đoàn tùy tùng chinh phục thành công và lần đầu đặt chân đến cao nguyên Lâm Viên gắn với hình ảnh chú ngựa thồ hàng hóa. Đến những năm 1930, khi đô thị Đà Lạt được hình thành, người Pháp quy hoạch cung đường Lamartine vòng quanh hồ Xuân Hương có một đường chính và hai đường phụ dành cho người cưỡi ngựa, xe đạp. Điều này cho thấy vó ngựa đã gắn với phố núi Đà Lạt từ những ngày đầu thành lập.\nÔng Phạm Đứng - lão xà ích (người điều khiển xe ngựa), Phó chủ nhiệm Hợp tác xã (HTX) xe ngựa Đà Lạt một thời vang bóng, vẫn phảng phất nét phong trần, kể: Trước thời Bảo Đại, vó ngựa đã gõ nhịp trên những con đường dốc hoang sơ chạy quanh Đà Lạt. Thời đó, người ta gọi là xe thổ mộ, xe có hai băng ghế dọc, bánh gỗ và bạc đồng. Sau này xe ngựa được cải tiến bằng bánh xe ô tô để vận chuyển hàng hóa, nông sản…\nTheo ông Phạm Đứng, thời hưng thịnh HTX xe ngựa Đà Lạt có hàng trăm xã viên. Ngựa, xe ngựa gắn bó với đời sống thường nhật của người dân phố núi mộng mơ. Ngựa chở nông sản từ vườn ra chợ, ngựa đưa đón học sinh đến trường, ngựa chở du khách tham quan các danh lam thắng cảnh, ngựa làm cảnh cho du khách chụp hình, ngựa còn tham gia đóng phim…\nVới hơn 30 năm trong nghề xà ích, ông Trần Mạnh Dũng (P.2, Đà Lạt), cho rằng lòng yêu nghề là sợi dây buộc chặt ông với chiếc xe ngựa. Xưa, xe ngựa nhiều lắm, một cái xe nuôi cả nhà. Giờ chỉ còn khoảng vài chục chiếc của những người không chịu buông nghề, mưu sinh bằng làm du lịch, rước dâu, đóng phim… Cung đường đi cũng đã ngắn dần, xe ngựa chỉ được phép hoạt động từ Bến du thuyền (ngã ba Trần Quốc Toản - Đinh Tiên Hoàng) đến Vườn hoa Đà Lạt, chứ không còn được rong ruổi cùng du khách đến các thắng cảnh như xưa nữa. \nÔng Dũng cho biết đóng một chiếc xe ngựa chi phí khoảng 60 triệu đồng, một con ngựa lai to, đẹp có giá từ 100 triệu đồng trở lên. Hằng ngày các chủ ngựa phải mua cà rốt, cám, mật đường bồi bổ cho ngựa để chúng có đủ sức phục vụ du khách.\nMột ngày mới của những chú ngựa làm du lịch bắt đầu từ việc được tắm rửa, chải lông, sau đó chúng được dắt đến bến để chờ khách. Giá một tour từ Bến thuyền đến Vườn hoa Đà Lạt và ngược lại là 300.000 đồng/xe. Mỗi xe chở được 6 người. \nSau khi trải nghiệm và thưởng thức tour xe ngựa, ông Mai Văn Bảo (Quảng Bình) thổ lộ: “Tiếng vó ngựa lóc cóc chậm đều, trên đường phố Đà Lạt lúc đêm về giữa trời giá lạnh đưa ta về miền ký ức của một thành phố châu Âu thời cổ đại”. Cũng theo ông Bảo, không giống các phương tiện khác, xe ngựa dung hòa con người trong một không gian mở, không gian của chuyện nhân tình thế thái, không gian của cộng đồng… rất thú vị và thi vị nữa.\nVới một thành phố du lịch đặc trưng như Đà Lạt, một lần được ngồi trên yên ngựa hay trên chiếc xe ngựa thồ đều cho ta cảm giác như đang ở đâu đó giữa trời Âu. Giữ xe ngựa chính là giữ nét đặc trưng của du lịch phố núi. ",
    "tags": [
        "Phố Núi",
        "Đà Lạt",
        "Xà Ích",
        "Xe Ngựa",
        "Vườn Hoa Đà Lạt",
        "Vó Ngựa",
        "Ngựa Thồ",
        "Ngựa Lai",
        "Người Cưỡi Ngựa",
        "Cao Nguyên Lâm Viên",
        "Xe Thổ Mộ",
        "Thời Hưng Thịnh"
    ]
}