{
    "url": "https://thanhnien.vn/co-do-moi-goi-post1471436.html",
    "file": [
        "data",
        "2022",
        "1471436.json"
    ],
    "title": "Cố đô mời gọi",
    "datetime": "2022-06-25T09:08:03+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Sau khi kiểm soát tốt đại dịch Covid-19, tỉnh Thừa Thiên-Huế bắt đầu lấy lại đà tăng trưởng với nhiều dự án đầu tư nước ngoài chọn đất cố đô để phát triển...",
    "content": "Dự án đầu tiên được tích cực triển khai ngay sau khi dịch Covid-19 được kiểm soát là Trung tâm thương mại Aeon Mall Huế của Tập đoàn Aeon Mall (Nhật Bản). \nTháp tùng chuyến thăm của Thủ tướng Nhật Bản Kishida Fumio đến Việt Nam, lãnh đạo Tập đoàn Aeon Mall và UBND tỉnh Thừa Thiên-Huế thống nhất chủ trương chấp thuận đầu tư Aeon Mall Huế. Tại lễ trao đổi các văn kiện hợp tác giữa Việt Nam - Nhật Bản sáng 1.5, Thủ tướng Chính phủ Phạm Minh Chính và Thủ tướng Nhật Bản Kishida Fumio cùng chứng kiến đại diện UBND tỉnh Thừa Thiên-Huế và Công ty TNHH Aeon Mall Việt Nam trao văn kiện về việc thống nhất chủ trương chấp thuận để Công ty TNHH AoenMall Việt Nam thực hiện dự án Aeon Mall Huế. Dự án có tổng vốn đầu tư dự kiến khoảng 170 triệu USD, thực hiện trên diện tích hơn 8,6 ha Đô thị mới An Vân Dương (TP.Huế), với hạng mục chính là trung tâm thương mại dịch vụ tổng hợp, cho thuê mặt bằng, nhà kho, hội trường… Địa phương kỳ vọng dự án sẽ góp phần nâng cao chất lượng cung ứng hàng hóa và dịch vụ cho người dân, du khách.\nTrước đó, từ nửa cuối tháng 4, hội nghị “Gặp gỡ Thừa Thiên-Huế xanh, xác định tương lai tăng trưởng kinh tế xanh” cũng được UBND tỉnh Thừa Thiên-Huế phối hợp với Hiệp hội Thương mại Mỹ tại Việt Nam (AmCham) tổ chức, thu hút hơn 70 công ty, doanh nghiệp Mỹ tìm hiểu đầu tư tại cố đô. Rất nhiều cơ hội mở ra với nguồn lực đầu tư nước ngoài ở các lĩnh vực: du lịch, nông nghiệp, môi trường, năng lượng… theo định hướng tăng trưởng xanh.\nNhưng không chỉ các nhà đầu tư Nhật Bản, Mỹ chọn cố đô Huế làm điểm dừng chân. Ngày 13.5, tại Hội nghị “Gặp gỡ Hàn Quốc - Khu vực miền Trung và Tây nguyên” do Bộ Ngoại giao, Đại sứ quán Hàn Quốc tại Việt Nam và UBND tỉnh Bình Định phối hợp tổ chức, tỉnh Thừa Thiên-Huế cũng là một điểm sáng trong đầu tư đối với các doanh nghiệp Hàn Quốc.\nTại hội nghị này, ông Nguyễn Văn Phương, Chủ tịch UBND tỉnh Thừa Thiên-Huế, cho biết địa phương đã tiếp nhận và triển khai hiệu quả 6 dự án sử dụng vốn ODA của Hàn Quốc (khoảng 55 triệu USD) để đầu tư phát triển hạ tầng y tế, quy hoạch đô thị, phát triển du lịch và văn hóa....\nTrong lĩnh vực đầu tư trực tiếp nước ngoài (FDI), hiện Thừa Thiên-Huế có 15 dự án đến từ Hàn Quốc với tổng vốn đăng ký hơn 55,5 triệu USD, tập trung trong các lĩnh vực dịch vụ, may mặc, hạ tầng khu công nghiệp…\nChủ tịch UBND tỉnh Thừa Thiên-Huế cam kết địa phương luôn mở rộng cửa để chào đón các nhà đầu tư, các đối tác nước ngoài, trong đó có Hàn Quốc. “Chính quyền tỉnh Thừa Thiên-Huế luôn nỗ lực và cam kết hỗ trợ các nhà đầu tư, doanh nghiệp về thủ tục hành chính nhanh gọn, môi trường đầu tư kinh doanh thông thoáng, áp dụng các chính sách ưu đãi theo hướng cao nhất của khung pháp luật cho phép và chính sách hỗ trợ, ưu đãi đầu tư của tỉnh”, ông Phương nói.",
    "tags": [
        "Đầu Tư Nước Ngoài",
        "Aeon Mall Huế",
        "Tập Đoàn Aeon Mall",
        "Ubnd Tỉnh Thừa Thiên-Huế",
        "John Rockhold",
        "Kishida Fumio",
        "Amcham Việt Nam",
        "Nguyễn Văn Phương",
        "Hiệp Hội Thương Mại Mỹ",
        "Thống Nhất Chủ Trương",
        "Ubnd Tỉnh Thừa Thiên",
        "Đình Hoàng"
    ]
}