{
    "url": "https://thanhnien.vn/luong-vien-quoc-hoi-my-thong-qua-luat-cai-cach-kiem-soat-sung-dan-post1471879.html",
    "file": [
        "data",
        "2022",
        "1471879.json"
    ],
    "title": "Lưỡng viện quốc hội Mỹ thông qua luật cải cách kiểm soát súng đạn",
    "datetime": "2022-06-25T08:31:12+0700",
    "author": "Thụy Miên",
    "abstract": "Trong cuộc chạy đua nhằm tìm ra hướng giải quyết cho các vụ xả súng đẫm máu gần đây, giới nghị sĩ Mỹ đã thông qua luật tăng cường kiểm soát súng đạn quan trọng đầu tiên trong 3 thập niên.",
    "content": "Sau nhiều năm thất bại, cuối cùng quốc hội Mỹ cũng xoay xở thông qua luật tăng cường kiểm soát súng đạn ở mức độ khá hạn chế. Dù vậy, đây được xem là luật quan trọng đầu tiên trong lĩnh vực này kể từ năm 1994, theo Hãng tin AFP hôm 25.6.\nRạng sáng 25.6, Hạ viện Mỹ đã phê chuẩn Đạo luật lưỡng đảng vì các cộng đồng an toàn với tỷ lệ phiếu 234-193. Toàn bộ nghị sĩ Dân chủ cùng 14 nghị sĩ Cộng hòa đã bỏ phiếu ủng hộ. Chưa đầy 24 giờ trước đó, Thượng viện Mỹ cũng thông qua dự luật với tỷ lệ phiếu 65-33.\nDự kiến Tổng thống Joe Biden sẽ nhanh chóng ký thành luật sau khi đạo luật thuận lợi qua ải quốc hội.\nĐạo luật mới nêu lên các bước nhằm giới hạn việc tiếp cận súng đạn ở người dùng nhỏ tuổi nhất, những kẻ từng phạm tội hành hung và các đối tượng là mối nguy cho cộng đồng. Bên cạnh đó, đạo luật còn tài trợ cho các chương trình an toàn học đường và sức khỏe tâm thần.\nCác nghị sĩ đảng Dân chủ hy vọng đạo luật mới sẽ hạn chế tình trạng bạo lực súng đạn, nhất là sau những vụ xả súng đẫm máu nối tiếp nhau ở một số bang Mỹ trong thời gian qua. Tính đến thời điểm hiện tại, hơn 20.800 người đã thiệt mạng vì bạo lực súng đạn ở Mỹ trong năm 2022, theo một báo cáo.\nTuy nhiên, trước đó trong vòng 24 giờ, Tòa án Tối cao Mỹ ngày 24.6 (giờ Việt Nam) lần đầu tiên tuyên bố hiến pháp nước này bảo vệ quyền mang súng ngắn mà không cần công khai (tức có thể giấu súng) ở nơi công cộng để phòng vệ. Đây được xem là một trong những phán quyết có ảnh hưởng sâu rộng nhất đối với vấn đề kiểm soát súng đạn nhiều thập niên qua.\nVới 6 phiếu thuận và 3 phiếu chống, Tòa án Tối cao Mỹ đã thông qua phán quyết bác bỏ luật của bang New York về những giới hạn đối với việc mang súng ngắn ngoài phạm vi nhà ở, báo The New York Times đưa tin. Tòa kết luận rằng đạo luật được ban hành vào năm 1913 vi phạm quyền \"giữ và mang vũ khí\" của công dân Mỹ theo Tu chính án hiến pháp số 2.\nPhán quyết trên cũng áp đặt luật tương tự ở những tiểu bang khác của Mỹ.",
    "tags": [
        "Kiểm Soát Súng Đạn",
        "Bạo Lực Súng Đạn",
        "Súng Đạn",
        "Hãng Tin Afp",
        "Hạ Viện Mỹ",
        "Đạo Luật",
        "Nancy Pelosi",
        "Lưỡng Đảng",
        "Báo The New York Times",
        "Súng Ngắn",
        "Nghị Sĩ",
        "Tăng Cường Kiểm Soát"
    ]
}