{
    "url": "https://thanhnien.vn/eu-gui-tin-hieu-rat-manh-cho-nga-post1471821.html",
    "file": [
        "data",
        "2022",
        "1471821.json"
    ],
    "title": "EU gửi “tín hiệu rất mạnh”cho Nga",
    "datetime": "2022-06-25T06:28:28+0700",
    "author": "Văn Khoa",
    "abstract": "Giới lãnh đạo Liên minh châu Âu (EU) đã nhất trí trao tư cách ứng viên cho Ukraine, trong khi Mỹ gửi thêm vũ khí uy lực tầm xa HIMARS cho Kyiv.",
    "content": "AFP hôm qua (24.6) đưa tin giới lãnh đạo Liên minh châu Âu (EU) ngày trước đó đã đồng ý trao tư cách ứng viên gia nhập liên minh này cho Ukraine và Moldova. Chính quyền Kyiv đã nộp đơn xin gia nhập EU chỉ vài ngày sau khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2.\nSau khi giới lãnh đạo EU đưa ra quyết định trên, Chủ tịch Hội đồng châu Âu Charles Michel viết trên Twitter: “Thời khắc lịch sử. Hôm nay (23.6) đánh dấu một bước quan trọng trên con đường của quý vị hướng đến EU. Tương lai của chúng ta là gắn kết với nhau”. \nTương tự, Tổng thống Ukraine Volodymyr Zelensky ca ngợi quyết định của EU là “thời khắc lịch sử và độc nhất vô nhị trong mối quan hệ Ukraine - EU”, đồng thời nhấn mạnh “tương lai của Ukraine nằm trong EU”, theo AFP. Ông Zelensky còn nói rằng quyết định đó là “bước đi lớn nhất hướng tới củng cố châu Âu mà đáng lẽ được tiến hành ngay lúc này, trong thời đại của chúng ta, khi Nga đang thách thức khả năng của chúng ta duy trì tự do và thống nhất”.\nTổng thống Pháp Emmanuel Macron cũng nhấn mạnh động thái mới của EU đã gửi “tín hiệu rất mạnh” tới Điện Kremlin rằng EU hậu thuẫn những nguyện vọng của Ukraine hướng về phương Tây. Hồi tháng 5, Phó đại diện thường trực thứ nhất của Nga tại LHQ Dmitry Polyansky khẳng định trước đây Moscow không quan ngại về việc Ukraine xin gia nhập EU, nhưng lập trường đã thay đổi. Ông Polyansky giải thích rằng chất xúc tác dẫn tới sự thay đổi đó là hành vi của EU kể từ khi Nga phát động chiến dịch quân sự ở Ukraine, và Moscow cảm thấy EU đã hoàn toàn đứng về phía NATO.\nTuy đã được cấp tư cách ứng viên, Ukraine và Moldova sẽ phải trải qua quá trình gia nhập EU kéo dài nhiều năm, với những cuộc cải cách lớn và nhiều cuộc đàm phán kéo dài. EU đã vạch ra hàng loạt các bước mà Kyiv phải tiến hành, trong đó có việc đẩy mạnh pháp quyền và chống tham nhũng, trước khi tiến tới giai đoạn kế tiếp là trải qua các cuộc đàm phán gia nhập liên minh.\nEU có quyết định như trên trong lúc lực lượng Nga tiếp tục tiến quân ở TP.Severodonetsk, thuộc tỉnh Luhansk trong vùng Donbass ở miền đông Ukraine. \nTỉnh trưởng Luhansk Serhiy Haidai hôm qua cho hay lực lượng Ukraine sẽ phải rút quân khỏi thành phố để không bị bao vây, theo trang The Kyiv Independent. Viện Nghiên cứu chiến tranh (ISW, Mỹ) ngày 23.6 đánh giá lực lượng Nga đã đạt được một số bước tiến bền vững ở hai thành phố Severodonetsk và Lysychansk trong vài ngày qua, trong khi binh sĩ Ukraine tiếp tục gánh thương vong cao. Tuy nhiên, ISW cho rằng lực lượng Ukraine đã đạt được mục tiêu cơ bản của họ trên chiến trường bằng cách làm chậm đà tiến quân và làm giảm nhuệ khí của binh sĩ Nga.\nTrang The Kyiv Independent tối 23.6 dẫn lời ông Oleksiy Hromov, Phó chỉ huy các chiến dịch thuộc Bộ Tổng tham mưu lực lượng vũ trang Ukraine, cho rằng Belarus có thể cung cấp vũ khí và thiết bị cho Nga. Ông Hromov nói rằng thiết bị của quân đội Belarus đang được đưa ra khỏi kho, gây ra nghi ngờ thiết bị đó có thể được chuyển giao cho lực lượng Nga và được đưa đến các tiền tuyến. \nTrong cuộc gặp với người đồng cấp Belarus Viktor Khrenin ở Moscow ngày 23.6, Bộ trưởng Quốc phòng Nga Sergei Shoigu nhấn mạnh hai nước cần thực hiện các biện pháp chung khẩn cấp để cải thiện khả năng phòng thủ và sẵn sàng tác chiến của binh sĩ trong hoàn cảnh hiện nay, theo Hãng tin Interfax.\nTrước đó, Tỉnh trưởng Haidai tuyên bố nếu có được vũ khí tầm xa do phương Tây cung cấp, Ukraine có thể “dọn sạch” Severodonetsk trong 2 - 3 ngày. Hôm 23.6, Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov thông báo hệ thống rốc két pháo binh cơ động cao (HIMARS) do Mỹ cung cấp đã đến Ukraine, nhưng không nói rõ số lượng, theo Reuters.\nCùng ngày, phát ngôn viên Nhà Trắng John Kirby cho hay Mỹ đang gửi gói viện trợ quân sự mới trị giá 450 triệu USD cho Ukraine, trong đó có 4 HIMARS. Lầu Năm Góc cho hay đang gửi thêm 4 HIMARS cho Ukraine sau khi đã gửi 4 hệ thống đầu tiên. Phía Ukraine cho rằng HIMARS, với tầm bắn khoảng 80 km, sẽ giúp Ukraine ngang sức hơn với các hệ thống rốc két của Nga đang được khai hỏa ở Donbass. ",
    "tags": [
        "EU",
        "Nga",
        "HIMARS",
        "ISW",
        "Ukraine Eu",
        "Luhansk Serhiy Haidai",
        "The Kyiv Independent",
        "Dmitry Polyansky",
        "Rốc Két",
        "Moldova",
        "Viện Nghiên Cứu Chiến Tranh",
        "Oleksii Reznikov"
    ]
}