{
    "url": "https://thanhnien.vn/quan-oc-nup-hem-mo-xuyen-dem-co-den-60-mon-ba-chu-ap-u-choi-lon-post1471667.html",
    "file": [
        "data",
        "2022",
        "1471667.json"
    ],
    "title": "Quán ốc núp hẻm mở xuyên đêm có đến 60 món, bà chủ ấp ủ 'chơi lớn'",
    "datetime": "2022-08-04T12:41:01+0700",
    "author": "Dương Lan",
    "abstract": "Mở bán từ 17 giờ chiều đến 1-2 giờ sáng, quán ốc núp hẻm có đến 50 - 60 loại ốc, thực khách thoải mái lựa chọn. Nước chấm được chủ quán chế biến với bí quyết riêng, khách càng ăn càng... ghiền.",
    "content": "Sài Gòn dạo này cứ chiều là trời đổ mưa. Thời tiết mát mẻ, tụ tập cùng bạn bè bên những đĩa ốc nóng cùng tán gẫu vài ba câu chuyện thì còn gì bằng. Ở địa chỉ 666/55 đường Ba Tháng Hai (Q.10, TP.HCM) có một quán ốc với menu lên đến 50 - 60 món.\nMở bán xuyên đêm \n16 giờ chiều, chủ quán là chị Lê Hồng Cúc (39 tuổi) cùng ba bắt đầu dọn hàng. Hai ba con cố gắng bày biện trong khoảng 1 tiếng để kịp đón khách vào lúc 17 giờ. Từng chiếc khay được xếp thẳng hàng, chị lấy từng loại ốc để lên lần lượt. Cồi mai, bào ngư, ốc hương, sam biển… nhìn sơ qua chẳng thiếu loại nào. Khách ghé mua sớm nhưng chưa dọn xong, chị từ chối vì sợ làm vội vàng, không vừa ý.\n“Quán tôi có khoảng 50 - 60 loại, khách thích ăn món nào bán món đó. 5 giờ chiều khách đến, tôi bán đến 1 - 2 giờ sáng, có khi đến 3 giờ sáng mới dọn dẹp. Cực lắm, ngày nào cũng vậy, mát trời khách đến ăn đông nên bán đến muộn. Ốc nào ngon tôi nhập về bán cho khách, ốc mới lạ khách rất thích”, chị nói.\nChị chuyển sang bán ốc khoảng 6 - 7 năm nay. Chị đặt tên quán là ốc Bụi, theo tên gọi ở nhà của đứa con đầu của chị. \nMùi bơ, mùi tỏi thơm phức kèm nước chấm đậm đà nên khách lui tới thường xuyên. Muối tiêu xanh, mắm ngọt, nước chấm tắc… do chị tự tay chế biến, hợp khẩu vị, sở thích của nhiều người. \n“Hồi trước phải có 6 - 7 người phụ làm mới nổi nhưng sau dịch, bán ít hơn, trước có thời điểm có khoảng 70 loại. Ốc tươi chế biến là ngon kèm nước chấm độc quyền của quán nữa, khách ủng hộ nhiều”, chị chia sẻ.\nThu nhập nhờ bán ốc, cuộc sống chị đỡ vất vả, có tiền lo cho 3 đứa con đang tuổi ăn học. Mỗi ngày chị bán được khoảng 180kg ốc, các món có giá từ 45.000 đồng tùy loại khác nhau. \n“Làm cực hơn nhưng bù lại thu nhập cao hơn trước, tôi có tiền lo cho con cái đầy đủ. Mỗi người một nghề, tôi làm riết quen, liếc qua biết con nào sống con nào chết, bán cái gì quen cái đó. Tôi thích nghề, thích ăn ốc nên cái nào ngon sẽ bổ sung vào menu giới thiệu cho khách”, chị cho hay. \nẤp ủ dự định mở cửa hàng hải sản\n Chị Hồng cho biết, mới đầu chị bán ít, khoảng 12 - 13 món nhưng sau tăng lên dần dần. Chị thấy loại nào ngon, lạ sẽ lấy về bán, chuẩn bị bàn ghế để khách ngồi ăn trực tiếp. Dần dần quán ốc có 50 - 60 loại như hiện tại.\nCầm trên tay một xấp thẻ nhựa ghi rõ tên các loại hải sản, chị nhờ ba đặt lên từng khay để khách biết, lựa chọn dễ dàng. Vì đông khách, quá nhiều món nên chị nghĩ ra cách đó thay vì trả lời từng loại.\nCác loại hải sản ở quán đều được chị Cúc tuyển chọn tươi, sạch và chế biến kĩ càng. “Bán đến 3 giờ sáng vậy chị nghỉ ngơi lúc nào?”, tôi hỏi. Chị Hồng cười, trả lời: “Khách thích ngồi ăn tại chỗ hơn, làm không kịp nên tôi không bán online. Bán muộn vậy chứ sáng tôi cũng phải đi lấy ốc về thuê người làm, tôi tranh thủ ngủ đến chiều rồi dậy đi bán tiếp”.\nChị Hồng muốn một cửa hàng bán đồ hải sản tươi sống bán song song với quán ốc. Chị ấp ủ dự định này từ lâu nhưng vì dịch bệnh nên vẫn lưỡng lự chưa dám liều. Chị hy vọng việc buôn bán sẽ ổn định để quán ốc hải sản càng phát triển, mở thêm được cửa hàng mới.\nTranh thủ dọn hàng cùng con gái, ông Lê Văn Điệp (66 tuổi, ba ruột chị Hồng) giới thiệu ông là đầu bếp phụ trách món nướng của quán. Dù có tuổi nhưng vì muốn giúp con, ông làm đủ việc từ dọn hàng đến chế biến món từ chiều đến đêm muộn.\n“Con ra dọn hàng là tôi cũng đi theo phụ giúp. Coi vậy chứ tôi là đầu bếp nướng, khách ăn nhiều cũng quen cách tôi làm rồi. Nhờ quán ốc, con có của ăn của để, tôi cũng mừng. Làm muộn mệt nên thời gian rảnh tôi cũng nghỉ ngơi, ăn uống tẩm bổ”, ông nói.\nNhững đĩa ốc nóng hổi, thơm nức mũi khiến thực khách đến ăn cũng phải mê mẩn. Chị Ngọc Ánh (24 tuổi, ở Q.10) đến ăn ốc cùng bạn chia sẻ: “Tôi hay ăn món ốc hương xào trứng muối ở đây. Đến chọn ốc tươi chủ quán mới bắt đầu chế biến nên ăn rất ngon, thời tiết mát mẻ càng ăn càng ghiền”.",
    "tags": [
        "Quán Ốc",
        "Món Ốc",
        "Ẩm Thực Sài Gòn",
        "Quán Ốc Núp Hẻm",
        "Món Ngon Q.10"
    ]
}