{
    "url": "https://thanhnien.vn/thao-nut-that-cho-bat-dong-san-du-lich-post1471134.html",
    "file": [
        "data",
        "2022",
        "1471134.json"
    ],
    "title": "Tháo nút thắt cho bất động sản du lịch",
    "datetime": "2022-06-23T10:57:17+0700",
    "author": "Hiền Lương",
    "abstract": "Bất động sản du lịch đóng vai trò rất quan trọng trong phát triển kinh tế nói chung, đặc biệt là du lịch, việc làm. Tuy nhiên, khung pháp lý cho loại hình này còn khá mơ hồ và chưa ổn định.",
    "content": "Nhiều chuyên gia về kinh tế đều có chung đánh giá cao về vai trò của bất động sản du lịch (BĐSDL) trong nền kinh tế hiện nay và sẽ trở thành một ngành kinh tế chủ đạo trong tương lai. Tuy nhiên, loại hình kinh tế này đã gặp những rào cản rất cần được tháo gỡ để đảm bảo quyền lợi các bên.\nTheo Hiệp hội Bất động sản Việt Nam (VNREA), tính đến hết tháng 9.2021, BĐSDL đã có 114.097 căn condotel và 24.399 villa, đây là con số khá tích cực nếu so sánh với tổng số lượng buồng phòng khách sạn đã phát triển trong nhiều năm trở lại đây và lũy kế đến năm 2021 mới đạt khoảng 650.000 phòng. Như vậy, mới chỉ hình thành và phát triển trong khoảng 5 năm trở lại đây nhưng BĐSDL đã đóng góp tương đương khoảng 21,3% số lượng buồng phòng của các khách sạn 3-5 sao trên toàn quốc. \nCũng theo VNREA, tính đến 9.2021 các dự án BĐSDL chủ yếu tập trung tại 15 địa phương với tổng số 239 dự án, trong đó ước tính giá trị dự án condotel đạt khoảng 297.128 tỉ đồng; villa ước tính 243.990 tỉ đồng và shophouse ước tính khoảng 154.245 tỉ đồng. Tổng giá trị 3 sản phẩm này khoảng 695.363 tỉ đồng, tương đương 30 tỉ USD. Hầu hết các dự án BĐSDL thường tập trung tại các vùng du lịch trọng điểm, góp phần tôn tạo cảnh quan du lịch thiên nhiên, có giá trị thẩm mỹ, kinh tế cao.\nChủ tịch Hội Luật gia Việt Nam, TS Nguyễn Văn Quyền cho rằng việc tạo dựng được một khung pháp lý đầy đủ, ổn định cho hoạt động kinh doanh BĐSDL là yêu cầu cấp thiết cần đặt ra trong bối cảnh ngành du lịch đang đứng trước nhiều cơ hội phục hồi sau tác động của đại dịch Covid-19. Tuy nhiên, để bảo vệ quyền lợi của doanh nghiệp, nhà đầu tư, việc cấp bách trước mắt cần phải làm là sớm có giải pháp gỡ rối cho các dự án liên quan BĐSDL đã được đầu tư hàng trăm nghìn tỉ đồng đang “mắc kẹt” tại nhiều địa phương.\nTheo ông Quyền, đối với các dự án BĐSDL đã hoàn thành và đi vào sử dụng, nếu khu đất phù hợp với quy hoạch sử dụng đất thì cần nhanh chóng được chuyển sang loại đất theo đúng với quy hoạch và được tiếp tục thực hiện khai thác đầu tư, được cấp sổ đỏ để bảo vệ quyền tài sản cho nhà đầu tư. “Chủ đầu tư sẽ phải nộp bổ sung tiền đất nếu có và người mua được sử dụng đất ổn định, lâu dài. Trong trường hợp không phù hợp với quy hoạch sử dụng đất, phải chuyển mục đích sang đất thương mại dịch vụ”, ông Quyền nêu vấn đề.\nTrong khi đó, PGS-TS Nguyễn Thị Nga, Trưởng bộ môn Luật Đất đai và Kinh doanh BĐS Khoa Pháp luật Kinh tế - Đại học Luật Hà Nội, cho rằng BĐSDL tuy hình thành muộn hơn so với các thị trường về nhà ở, công nghiệp và dịch vụ nhưng lại có bước phát triển nhanh, mạnh và có nhiều dư địa để phát triển lớn mạnh hơn nữa trong tương lai. Vì vậy, sự điều chỉnh của hệ thống pháp luật đối với thị trường này bên cạnh tính đồng bộ, tính phù hợp còn đòi hỏi phải mang tính hiện đại và thích ứng cao với sự phát triển năng động của thị trường. “Pháp luật điều chỉnh thị trường BĐSDL phải được xây dựng và hoàn thiện trên cơ sở của nền tảng lý luận chung về thị trường bất động sản (BĐS) và pháp luật điều chỉnh thị trường BĐS mang tính liên ngành đang có hiệu lực; đồng thời chú trọng tới tính đặc thù của thị trường BĐSDL”, PGS-TS Nguyễn Thị Nga nói.\nTheo TS Cấn Văn Lực, thành viên Hội đồng tư vấn Chính sách tài chính - tiền tệ quốc gia, trong khi chờ luật Đất đai sửa đổi, các chuyên gia về luật kiến nghị nên có những văn bản dưới luật để giải quyết vướng mắc hiện nay nhằm gỡ điểm nghẽn, không để tình trạng mâu thuẫn lợi ích của nhà đầu tư, khách hàng. Cần coi đây là một lĩnh vực kinh tế, kinh doanh, vừa đáp ứng nhu cầu của người dân, khách du lịch, vừa là cảnh quan, nghỉ dưỡng; cần lồng ghép chính sách phát triển BĐSDL trong các cơ chế, chính sách phát triển chung của ngành du lịch.\nTiến sĩ Lực nêu chuyện tại Khu du lịch Bắc bán đảo Cam Ranh (Khánh Hòa) với hơn 40 dự án thì có đến khoảng một nửa đầu tư liên quan đến “đất ở không hình thành đơn vị ở”. Trong số này có nhiều dự án đến nay chưa được cấp “sổ đỏ” cho nhà đầu tư thứ cấp. Theo ông Đỗ Văn Đại, giảng viên Trường đại học Luật TP.HCM, Trọng tài viên Trung tâm trọng tài quốc tế VN, hiện trong luật Đất đai không có quy định loại đất nào là “đất ở không hình thành đơn vị ở”. Tuy nhiên, trong quá trình phát triển tại một số địa phương đã xuất hiện loại hình này. Nhiều nhà đầu tư thứ cấp chưa được cấp giấy chứng nhận, các doanh nghiệp đã ký hợp đồng mua bán BĐS với nhà đầu tư rơi vào cảnh tiến không được, lùi không xong khi đối mặt với những tranh chấp, khiếu kiện của khách hàng.\nTrong khi đó, ông Trần Việt Dũng, Trưởng khoa Luật Quốc tế Đại học Luật TP.HCM, đưa ra một thực tế: Vấn đề lớn nhất cản trở sự phát triển của thị trường BĐSDL tại Việt Nam thời gian qua chính là sự không đồng bộ và thiếu rõ ràng trong các quy định pháp luật và chính sách của nhà nước. Ở nhiều dự án BĐSDL việc cấp giấy chứng nhận quyền sở hữu nhà bị đóng băng. Có tình trạng cơ quan chức năng nhiều địa phương chưa dám cấp giấy chứng nhận vì lo ngại khung pháp lý. Để tháo gỡ khó khăn loại hình BĐSDL, ông Trần Việt Dũng cho rằng cần bổ sung, sửa đổi luật Đất đai năm 2013 về nhóm đất phi nông nghiệp nhằm định danh chính xác, cụ thể đất xây dựng các BĐSDL theo hướng quy định rõ tính pháp lý.\nNêu quan điểm về vấn đề này, ông Đặng Hùng Võ, nguyên Thứ trưởng Bộ TN-MT, nhận định: Quy hoạch sử dụng đất phải gắn với việc phân vùng sử dụng đất theo nghĩa này hoặc nghĩa khác (tiêu chí phân vùng). Mặt khác, quy hoạch sử dụng đất phải gắn chặt chẽ với các loại quy hoạch khác. Từ đây, ông Võ gợi mở một số yêu cầu trong sửa đổi luật Đất đai như chuyển hẳn phương pháp quy hoạch sử dụng đất từ tiêu chí theo mục đích sử dụng đất sang tiêu chí theo phân vùng sử dụng đất; xây dựng và ban hành Thông tư liên tịch giữa Bộ KH-ĐT với Bộ TN-MT nhằm hướng dẫn việc kết nối giữa Quy hoạch quốc gia ngành du lịch với quy hoạch sử dụng đất có liên quan đến các khu chức năng du lịch, nghỉ dưỡng. ",
    "tags": [
        "Bất Động Sản",
        "Du Lịch",
        "BĐSDL",
        "VNREA",
        "CONDOTEL",
        "Quy Hoạch Sử Dụng Đất",
        "Trần Việt Dũng",
        "Villa",
        "Bộ Tn-Mt",
        "Luật Đất Đai",
        "Tỉ Usd",
        "Nguyễn Thị Nga"
    ]
}