{
    "url": "https://thanhnien.vn/bim-group-dong-hanh-cung-to-chuc-newborns-vietnam-post1471182.html",
    "file": [
        "data",
        "2022",
        "1471182.json"
    ],
    "title": "BIM Group đồng hành cùng tổ chức Newborns Vietnam",
    "datetime": "2022-06-23T08:30:33+0700",
    "author": "Nguồn: BIM Group",
    "abstract": "Tối 22.6, Tập đoàn BIM Group và tổ chức Newborns Vietnam đã thực hiện lễ ký kết hợp tác tài trợ Chương trình Hồi sức sơ sinh tại phòng sinh (NLS), trước sự chứng kiến của Đại sứ Anh quốc tại Việt Nam, đại diện  Bệnh viện Nhi Trung ương.",
    "content": "Chương trình Hồi sức sơ sinh tại phòng sinh NLS (Newborn Life Support) được phát triển từ năm 1999 dưới sự bảo trợ của Vương quốc Anh và Hội đồng Hồi sức Vương quốc Anh, được Hội đồng Hồi sức Châu Âu triển khai trên toàn thế giới, dành cho tất cả các nhân viên y tế có thể được yêu cầu tham gia hồi sức cho trẻ sơ sinh. Học viên sẽ được đào tạo để có khả năng tiên lượng các vấn đề ở trẻ sơ sinh, đánh giá trẻ và nhận biết trẻ cần trợ giúp. Mục đích chung là giảm thiểu tỷ lệ tử vong và bệnh tật ở trẻ sơ sinh. Khóa học NLS do Newborns Vietnam và Bệnh viện Nhi Trung ương đồng tổ chức đã được Cục KHCN&ĐT - Bộ Y tế phê duyệt là chương trình quốc gia về hồi sức sơ sinh tại Việt Nam theo Quyết định số 55/ QĐ-K2ĐT vào ngày 11.5.2022.\nĐánh giá cao hiệu quả các chương trình chuyên sâu của Newborns Vietnam với tiêu chí lấy gia đình, bà mẹ và trẻ sơ sinh làm trọng tâm, Tập đoàn BIM Group đã quyết định đồng hành cùng Newborns Vietnam với khoản tài trợ 74,532 USD - tương đương chi phí vận hành chương trình NLS trong 1 năm. Ngay trong tháng 6.2022, các khóa NLS đầu tiên sẽ được Newborns Vietnam triển khai tại Bệnh viện Nhi Trung ương, do chuyên gia từ Hội đồng Hồi sức sơ sinh Anh quốc trực tiếp đào tạo với trên 70 bác sĩ, y tá của các tỉnh miền Bắc. Đợt đào tạo thứ hai sẽ triển khai trong tháng 10.2022 cũng với trên 70 nhân viên y tế. Sau các khóa NLS này, 2 khóa nâng cao - dành cho những học viên xuất sắc nhất được lựa chọn kỹ lưỡng sẽ tiếp tục được tổ chức nhằm xây dựng đội ngũ giảng viên có đủ khả năng thay thế giảng viên từ Hội đồng Hồi sức Sơ sinh Anh quốc. Đây được coi là cách thức bền vững để Việt Nam có thể tự triển khai NLS trong những năm tiếp theo mà không phụ thuộc vào các chuyên gia nước ngoài.\nNói về sự hợp tác giữa BIM Group và Newborns Vietnam, bà Đoàn Thị Thanh Mai, Phó Chủ tịch Tập đoàn BIM Group, cho biết: “Chúng tôi đã biết đến Newborns Vietnam từ khi BIM Group tham gia sự kiện UpRace - Đóng góp vì trẻ sơ sinh Việt Nam năm 2021. Ban lãnh đạo tập đoàn đánh giá các chương trình chuyên sâu mà Newborns Vietnam triển khai rất phù hợp với triết lý và mong muốn mà chúng tôi gửi gắm qua chương trình BIM Care. Dựa trên triết lý phát triển bền vững của tập đoàn, BIM Care sẽ hướng các hoạt động tới đối tượng trẻ em, cứu sống và nâng cao chất lượng sống cho trẻ em, giúp các em vượt qua trở ngại về sức khỏe và tinh thần để nuôi dưỡng những ước mơ và khát vọng của riêng mình.”\nNgoài khoản kinh phí tài trợ từ phía tập đoàn, chính cán bộ nhân viên BIM Group cũng có thể trở thành những tình nguyện viên tích cực cho chương trình NLS hoặc tham gia các hoạt động ủng hộ Newborns dưới sự hướng dẫn của chuyên gia. Sự hợp tác này là bước đi quan trọng tiếp theo trong kế hoạch hành động của chương trình BIM Care thuộc tập đoàn BIM Group với định hướng trở thành dự án xã hội nổi bật hướng tới trẻ em, thu hút được sự tham gia của cả cộng đồng và các tổ chức liên quan.\nNewborns Vietnam (NBV) là tổ chức từ thiện được đăng ký tại Vương quốc Anh, được Bộ Ngoại giao Việt Nam cấp phép hoạt động tại Việt Nam với mục tiêu giảm tỷ lệ tử vong ở trẻ sơ sinh tại các nước đang phát triển và có thu nhập trung bình tại Đông Nam Á.\nTừ năm 2013-2016, NBV đã triển khai chương trình Thí điểm Chăm sóc trẻ sơ sinh chuyên sâu tại Bệnh viện Phụ sản - Nhi Đã Nẵng. Kết quả đạt được là giảm 50% tỷ lệ tử vong ở trên sơ sinh trong giai đoạn 2013-2015 và tăng 70% tỷ lệ nuôi con bằng sữa mẹ. Năm 2020, NBV hợp tác với Bệnh viện Nhi Trung Ương Hà Nội, Bệnh viện Phụ sản Hà Nội và các Bệnh viện khác dưới sự quản lý của Sở Y tế Hà Nội nhằm nâng cao tỷ lệ sống sót và cải thiện tình hình sức khoẻ lâu dài của trẻ sơ sinh bằng cách giải quyết tình trạng thiếu hụt trong đào tạo chuyên khoa nhi sơ sinh cho các bác sĩ và điều dưỡng trẻ, cung cấp đào tạo cho các bệnh viện tuyến tỉnh tại các tỉnh phía Bắc Việt Nam và phát triển một hệ thống vận chuyển an toàn.\nĐược thành lập từ năm 1994, BIM Group là Tập đoàn đa ngành hàng đầu Việt Nam với định hướng không ngừng tiên phong đổi mới, phát triển theo mô hình kinh tế bền vững với 4 lĩnh vực kinh doanh cốt lõi: Phát triển hạ tầng và kinh doanh bất động sản; Nông nghiệp - Thực phẩm; Năng lượng tái tạo; Thương mại - Dịch vụ.\nTháng 8.2021, Tập đoàn BIM Group chính thức triển khai chương trình xã hội BIM Care. Sau 2 tháng khẩn trương, BIM Care đã góp phần không nhỏ vào công cuộc chống dịch của cả nước, đặc biệt là các tỉnh phía Nam. BIM Care đã tài trợ hơn 100 tỉ đồng bao gồm hơn 70 tỉ đồng nhu yếu phẩm, trang thiết bị y tế hỗ trợ 8 tỉnh thành và 30 tỉ đồng ủng hộ Quỹ vaccine phòng chống Covid-19 quốc gia. BIM Care cũng đã đồng hành với 2 dự án cấp ô xy y tế miễn phí cho cộng đồng và trao 46.000 phần quà tương đương 500 tấn hàng hóa lương thực, thực phẩm thiết yếu dành cho 184.000 người. Cán bộ nhân viên BIM Group cũng tham gia chương trình bằng nhiều hình thức, từ những sáng kiến tới đóng góp vật chất và trực tiếp chung tay trong các hoạt động chống dịch. \nBIM Care sau đó chính thức được phát triển với tầm nhìn trở thành dự án xã hội nổi bật, thu hút được sự tham gia của tất cả CBNV, cộng đồng và các tổ chức liên quan. Chương trình nhằm hỗ trợ trẻ sơ sinh yếu thế; hỗ trợ trẻ em mắc các bệnh hiểm nghèo nhưng không có điều kiện kinh tế theo đuổi việc chữa trị; Hỗ trợ trẻ em trong hành trình tìm kiếm cuộc sống khỏe mạnh, tự lập; Hỗ trợ trẻ em trong việc học tập, tạo lập tri thức để làm nền tảng cho tương lai.",
    "tags": [
        "Bim Group",
        "Hồi Sức Sơ Sinh",
        "Newborn Life Support",
        "Khóa Học Nls",
        "BIM CARE"
    ]
}