{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-23-6-2022-dong-loat-giam-post1471196.html",
    "file": [
        "data",
        "2022",
        "1471196.json"
    ],
    "title": "Giá USD hôm nay 23.6.2022: Đồng loạt giảm",
    "datetime": "2022-06-23T08:49:11+0700",
    "author": "Thanh Xuân",
    "abstract": "Các ngân hàng thương mại điều chỉnh giảm giá USD vào sáng 23.6, đồng bạc xanh quốc tế đã giảm nhanh sau bài phát biểu của Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed).",
    "content": "Ngày 23.6, Ngân hàng Nhà nước tăng tỷ giá trung tâm 12 đồng, lên 23.101 đồng/USD. Các ngân hàng thương mại đã giảm giá USD sau khi tăng mạnh trước đó. Eximbank giảm giá mua 10 đồng, xuống còn 23.120 - 23.140 đồng/USD, ở chiều bán ra giảm mạnh 30 đồng, xuống còn 23.330 đồng/USD. Vietcombank giảm 5 đồng mỗi USD, xuống còn 23.070 - 23.100 đồng/USD ở chiều mua vào và bán ra ở 23.380 đồng/USD… Giá USD tự do đứng yên, mua vào ở mức 23.910 đồng/USD và bán ra 23.940 đồng/USD.\nĐồng bạc xanh trên thị trường quốc tế giảm, chỉ số USD-Index từ 104,6 điểm xuống còn 104,15 điểm. Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell điều trần trước Ủy ban Ngân hàng, Nhà ở và Đô thị Thượng viện về \"Báo cáo Chính sách Tiền tệ Định kỳ 6 tháng trước Quốc hội”. Theo đó, mục tiêu “hạ cánh mềm” đã tạo ra “thách thức đáng kể” trong mấy tháng vừa qua và Fed không thể thất bại trong nhiệm vụ đưa lạm phát trở lại mức 2%. Fed không cố gắng thúc đẩy lạm phát bằng cách tăng lợi nhuận, nhưng nó có thể là một khả năng. Chủ tịch Powell cho rằng Fed không có kế hoạch tăng lãi suất mạnh mẽ hơn và không thể thất bại trong việc giảm lạm phát.\nThị trường chứng khoán giảm điểm trước sự lo ngại suy thoái của nền kinh tế. Chỉ số Dow Jones Industrial Average giảm 47,12 điểm, tương đương 0,15%, xuống 30.483,13 điểm; S&P 500 giảm 0,13% xuống 3.759,89 điểm; Nasdaq giảm 0,15% xuống 11.053,08 điểm. Các tổ chức tài chính lớn như Citigroup, Goldman Sachs… đều đưa ra nhận xét về đợt suy thoái có khả năng xảy ra.",
    "tags": [
        "Giá Usd",
        "Ngân Hàng Nhà Nước",
        "Ủy Ban Ngân Hàng",
        "Dow Jones Industrial Average",
        "Index",
        "Jerome Powell",
        "Citigroup",
        "Eximbank",
        "Đồng Bạc",
        "S&P 500",
        "Mua Vào"
    ]
}