{
    "url": "https://thanhnien.vn/g7-nato-se-tang-suc-ep-len-nga-de-chung-trung-quoc-post1471197.html",
    "file": [
        "data",
        "2022",
        "1471197.json"
    ],
    "title": "G7, NATO sẽ tăng sức ép lên Nga, dè chừng Trung Quốc",
    "datetime": "2022-06-23T09:11:17+0700",
    "author": "Đông A",
    "abstract": "Theo một quan chức Mỹ cấp cao, các nhà lãnh đạo tham gia hội nghị thượng đỉnh G7 ở Đức vào cuối tuần này sẽ đưa ra các biện pháp mới nhằm gây sức ép lên Nga.",
    "content": "AFP dẫn lời một quan chức Mỹ cấp cao ngày 22.6 cho biết các nhà lãnh đạo tham dự hội nghị thượng đỉnh G7 ở Bavaria (Đức) từ ngày 26-28.6 sẽ công bố các biện pháp mới nhằm gây sức ép lên Nga liên quan đến chiến dịch quân sự của nước này tại Ukraine.\n“Chúng tôi sẽ đưa ra một loạt các đề xuất cụ thể để gia tăng sức ép đối với Nga”, quan chức này cho biết. Tổng thống Mỹ Joe Biden ngày 25.6 sẽ bay đến Đức để cùng với các nhà lãnh đạo của Anh, Canada, Pháp, Đức, Ý và Nhật Bản dự hội nghị thượng đỉnh G7. Nhóm G7 đang là bên dẫn đầu chiến dịch kinh tế và ngoại giao khốc liệt để cấm vận Nga sau khi nước này khởi động hoạt động quân sự đặc biệt ở Ukraine.\nSau khi tham dự hội nghị thượng đỉnh G7, Tổng thống Biden sẽ bay đến Madrid (Tây Ban Nha) để dự hội nghị thượng đỉnh của liên minh quân sự NATO vào tuần tới.\nTheo AFP, Ukraine và Nga dự kiến là chủ đề được thảo luận nhiều trong cả hai cuộc họp trên trong bối cảnh phương Tây đang cân nhắc cách đối phó với tác động thứ cấp lên nền kinh tế của họ từ các lệnh trừng phạt Nga - đặc biệt là việc giá nhiên liệu tăng cao.\n\"Làm thế nào để chúng ta tăng sức ép tối đa lên chính quyền của Tổng thống Nga Vladimir Putin? Làm thế nào để chúng ta giảm thiểu tác động ngược của những biện pháp này lên phần còn lại của thế giới? Tôi nghĩ đó sẽ là hướng đi của cuộc thảo luận về thị trường năng lượng và những thách thức của thị trường năng lượng”, một quan chức Mỹ giấu tên cho biết.\nQuan chức này cũng xác nhận rằng Tổng thống Ukraine Volodymyr Zelensky sẽ phát biểu tại cả hai hội nghị thượng đỉnh qua cuộc gọi video từ đất nước của ông.\nNgoài xung đột ngày càng sâu sắc với Nga, NATO cũng sẽ lần đầu tiên chính thức coi Trung Quốc là mối lo ngại. Các nhà lãnh đạo NATO sẽ ký tên vào phiên bản mới khái niệm chiến lược của liên minh.\nQuan chức Mỹ trên cho biết văn bản này \"dự kiến nêu ra những thách thức đến từ Trung Quốc mà chúng ta đang thấy. Đây sẽ là lần đầu tiên tài liệu này nêu ra điều đó. Phiên bản năm 2010 không có những nội dung này\".",
    "tags": [
        "G7",
        "Nga",
        "Hội Nghị Thượng Đỉnh G7",
        "Kharkiv",
        "Ukraine",
        "Tăng Sức Ép",
        "Joe Biden",
        "NATO",
        "Liên Minh Quân Sự",
        "Volodymyr Zelensky",
        "Hội Nghị Thượng Đỉnh"
    ]
}