{
    "url": "https://thanhnien.vn/phat-hien-vat-the-xoan-oc-bi-an-dang-xoay-quanh-loi-dai-ngan-ha-post1471671.html",
    "file": [
        "data",
        "2022",
        "1471671.json"
    ],
    "title": "Phát hiện vật thể xoắn ốc bí ẩn đang xoay quanh lõi Dải Ngân hà",
    "datetime": "2022-06-24T16:03:16+0700",
    "author": "Hạo Nhiên",
    "abstract": "Trong quá trình nghiên cứu những bí mật của trung tâm Dải Ngân hà, các nhà thiên văn học phát hiện một vật thể bí ẩn, bề ngoài tương tự phiên bản thu nhỏ của thiên hà xoắn ốc và đang lặng lẽ xoay quanh một ngôi sao lớn.",
    "content": "Nằm cách trái đất khoảng 26.000 năm ánh sáng và gần vùng lõi Dải Ngân hà, ngôi sao có khối lượng lớn gấp 32 lần mặt trời và nằm bên trong quầng đĩa khí khổng lồ gọi là đĩa tiền sao. Bản thân đĩa tiền sao này có bề ngang khoảng 4.000 lần khoảng cách từ trái đất đến mặt trời, theo trang Space.com hôm 24.6.\nĐĩa tiền sao phổ biến trên toàn vũ trụ, đóng vai trò tiếp nhiên liệu cho các sao trẻ phát triển thành những ngôi sao như mặt trời trong vòng hàng triệu năm. Tuy nhiên, các nhà thiên văn học chưa từng chứng kiến một đĩa tiền sao nào như thế trước đây, dưới dạng phiên bản thiên hà thu nhỏ, di chuyển ở khoảng cách gần trung tâm Dải Ngân hà của chúng ta.\nBằng cách nào phiên bản của thiên hà xoắn ốc lại có thể xuất hiện ở khu vực này, và liệu có những vật thể tương tự ngoài kia? Câu trả lời có lẽ phụ thuộc vào một vật thể bí ẩn đang nằm bên ngoài quỹ đạo của đĩa tiền sao, theo báo cáo đăng trên chuyên san Nature Astronomy.\nNhờ kính thiên văn ALMA ở Chile, đội ngũ nghiên cứu rút ra kết luận những cánh tay xoắn ốc của đĩa tiền sao là tàn tích của một vật thể lạ, từng xâm nhập vào khu vực xung quanh lõi Dải Ngân hà trong quá khứ, đồng tác giả Lu Xing, nhà nghiên cứu đến từ Đài thiên văn Thượng Hải (Trung Quốc), cho biết.\nBên cạnh việc cung cấp những hình ảnh trực tiếp đầu tiên của một đĩa tiền sao ở trung tâm Dải Ngân hà, cuộc nghiên cứu cho thấy những vật thể ngoại lai trong quá trình xâm nhập khu vực trung tâm thiên hà có thể tác động khiến những đĩa tiền sao “hóa thân” thành những hình dạng xoắn ốc, vốn trước đây chỉ xuất hiện ở tầm cỡ thiên hà.\nĐội ngũ các nhà khoa học cũng cho thấy lõi Dải Ngân hà có lẽ chứa đầy những đĩa tiền sao tương tự như đối tượng vừa được phát hiện và vẫn chờ được con người khám phá.",
    "tags": [
        "Dải Ngân Hà",
        "Thiên Hà Xoắn Ốc",
        "SHAO",
        "Xoắn Ốc",
        "Nature Astronomy",
        "Lu Xing",
        "Thiên Hà",
        "Vật Thể",
        "Năm Ánh Sáng"
    ]
}