{
    "url": "https://thanhnien.vn/nam-nhan-vien-quan-nuong-to-bi-chu-va-dong-nghiep-danh-hoi-dong-vi-xin-nghi-viec-post1471683.html",
    "file": [
        "data",
        "2022",
        "1471683.json"
    ],
    "title": "Nam nhân viên quán nướng ‘tố’ bị chủ và đồng nghiệp đánh hội đồng vì xin nghỉ việc",
    "datetime": "2022-06-24T15:52:44+0700",
    "author": "Trần Cường",
    "abstract": "Xin nghỉ việc, nam nhân viên quán lẩu nướng đến nhà chủ quán lấy lại chứng minh nhân dân thì bị chủ sập cửa rồi cùng các nhân viên khác đánh hội đồng.",
    "content": "Chiều 24.6, phản ánh tới Thanh Niên, anh T.H.G (29 tuổi, quê Nghệ An) cho biết, hơn 1 năm trước, anh từ quê ra Hà Nội kiếm việc làm và làm nhân viên cho một cửa hàng hoa tươi. Ngày 22.5, anh G. chuyển sang làm nhân viên chạy bàn cho một quán lẩu nướng ở phố Nguyên Hồng (Q.Đống Đa, Hà Nội).\nSau một thời gian làm việc, anh G. nghe người dân xung quanh đồn về việc chủ quán mình làm thường đánh nhân viên và quỵt lương nên có ý định xin nghỉ.\n“Ban đầu, tôi tính sang làm ở quán bên cạnh, nhưng do chưa lấy lại chứng minh nhân dân vì đang bị anh Tùng (chủ quán lẩu nướng) giữ, nên quán bên chưa nhận. Chủ quán bên cạnh tốt tính, có cho tôi ở nhờ, đợi lấy giấy tờ về rồi mới tính chuyện nhận làm”, anh G. nói.\nTheo anh G., khi thấy anh ở nhờ quán bên cạnh, chủ quán đã nhiều lần đe dọa rằng “không làm ở đây nữa thì biến đi chỗ khác, không được làm bên kia. Nếu cố tình ở lại thì không xong với ông”.\nSau khi làm được 7 công trong tháng 5 (đã nhận lương) và 14 công trong tháng 6, ngày 20.6, anh G. xin nghỉ việc và đề nghị chủ trả lại chứng minh nhân dân thì được đồng ý. Anh Tùng hẹn 10.7 sẽ trả 16 công còn lại, đồng thời bảo anh G. qua nhà riêng lấy chứng minh nhân dân.\nKhoảng 15 giờ ngày 22.6, anh G. bắt xe ôm qua quán bia, cũng là nhà ông chủ tại ngõ 278 Thái Hà (P.Trung Liệt, Q.Đống Đa) để lấy lại chứng minh nhân dân, tuy nhiên anh Tùng vắng nhà.\nSau ít phút chờ đợi, anh Tùng cùng 2 nhân viên khác về, sau đó lập tức đóng cửa quán và gọi vào trong ngồi nói chuyện.\n“Vừa vào ngồi, anh Tùng túm tóc hỏi “mày thích gì? Bảo không nghe…” rồi cùng các nhân viên lao vào đấm, đá tới tấp, rút dép cao su đập lên đầu. Lúc này, tôi chỉ biết ôm đầu, van xin mà không dám phản kháng”, anh G. kể.\nTheo anh G., sau hơn 30 phút bị hành hung, ông chủ bảo chứng minh thư của anh đã bị mất rồi mở cửa đuổi đi.\n“Ra ngoài, người lái xe ôm vẫn đợi, tôi nhờ chở qua Công an P.Trung Liệt trình báo rồi đi khám trong tình trạng mặt sưng phù, chảy máu mồm, máu tai. Các bác sĩ bảo tôi bị thủng màng nhĩ tai phải”, anh G. kể.\nAnh G. cho biết, tới thời điểm hiện tại, anh vẫn đau đầu, không ăn, ngủ được nhiều, mỗi ngày chỉ ăn được ít cháo.\n“Hôm nay, công an đã cho đi khám và đang chờ kết luận về phần trăm thương tích”, anh G. nói.\nLiên quan đến vụ việc này, chiều 24.6, trao đổi với Thanh Niên, một lãnh đạo Công an P.Trung Liệt cho biết, đơn vị này đã mời những người bị tố cáo lên làm việc và hoàn tất hồ sơ ban đầu, chuyển lên Công an Q.Đống Đa xử lý.",
    "tags": [
        "Nhân Viên",
        "Lẩu Nướng",
        "Q.Đống Đa",
        "P.Trung Liệt",
        "Phố Nguyên Hồng",
        "Công An Q.Đống Đa",
        "Chủ Quán",
        "Cố Ý Gây Thương Tích",
        "Nhân Viên Quán Nướng Bị Chủ Đánh"
    ]
}