{
    "url": "https://thanhnien.vn/bi-an-ke-hoach-quan-su-khung-cua-my-voi-ten-lua-cua-spacex-post1471046.html",
    "file": [
        "data",
        "2022",
        "1471046.json"
    ],
    "title": "Bí ẩn kế hoạch quân sự 'khủng' của Mỹ với tên lửa của SpaceX",
    "datetime": "2022-06-22T19:15:38+0700",
    "author": "Vi Trân",
    "abstract": "Lầu Năm Góc đang nghiên cứu việc sử dụng các tên lửa đẩy của hãng SpaceX nhằm triển khai nhanh chóng lực lượng để ngăn chặn các cuộc tấn công bất ngờ nhắm vào các cơ quan ngoại giao ở nước ngoài.",
    "content": "Bộ chỉ huy vận tải Mỹ (USTRANSCOM) được cho là đang hợp tác với hãng SpaceX của tỉ phú Elon Musk để kiểm tra tính khả thi của việc vận chuyển người hoặc hàng hóa bằng tên lửa đẩy thay vì máy bay, theo những tài liệu được tiết lộ gần đây bởi Lầu Năm Góc.\n“Mục đích của việc này là đưa một món hàng có khối lượng tương đương sức chở của một máy bay vận tải C-17 đến bất kỳ đâu trên địa cầu trong chưa đầy 60 phút”, tướng Stephen Lyons trình bày. Máy bay C-17 có thể chở 77,5 tấn hàng hóa và 102 lính dù.\nTờ Jerusalen Post trích một thông cáo của USTRANSCOM nói rằng đến một ngày nào đó, công nghệ tên lửa đẩy của SpaceX có thể di chuyển các thiết bị hậu cần quan trọng trong những tình huống nhạy cảm về thời gian một cách nhanh chóng và viện trợ nhân đạo.\nLầu Năm Góc cũng hé lộ tiềm năng của việc chuyên chở người qua các vụ phóng bằng tên lửa đẩy này nhưng nhấn mạnh thông báo mới tập trung nhiều hơn vào việc vận chuyển hàng hóa.\nTrong một báo cáo dự thảo vào năm 2021, USTRANSCOM vạch ra những cách sử dụng tiềm năng của phi đội các tên lửa hạng nặng Starship được quân sự hóa của SpaceX. Hiện nay, công ty này đang hoạt động với tư cách nhà thầu quốc phòng và đã phóng nhiều vệ tinh quân sự cho Mỹ và gần đây hỗ trợ Ukraine bằng các vệ tinh cung cấp internet Starlink.\nKhông chỉ có thể chở khối lượng hàng hóa lớn, Starship còn có thể được tái sử dụng nên sẽ giúp tiết kiệm chi phí đáng kể. Theo tài liệu, có 3 khả năng sử dụng được Bộ Quốc phòng Mỹ liệt kê cho việc chuyên chở bằng tên lửa đẩy.\nThứ nhất, các chuyến vận tải không gian này có thể là phương pháp thay thế cho việc vận chuyển hậu cần tại Thái Bình Dương, tránh những sự cố có thể xảy ra với Trung Quốc.\nThứ hai, tên lửa đẩy của SpaceX có thể vận chuyển một hệ thống căn cứ không quân có thể triển khai (DABS). DABS là những container có chứa những thiết bị cần thiết cho một chiến dịch không quân từ lều trú ẩn, phương tiện, thiết bị xây dựng và các thiết bị khác, giúp không quân nhanh chóng triển khai, thiết lập căn cứ tại một sân bay của nước đối tác để nhanh chóng bắt đầu nhiệm vụ bay chiến đấu.\nTrường hợp thứ ba còn gọi là “các diễn biến hỗ trợ đại sứ quán”, theo đó, tên lửa đẩy có thể nhanh chóng đưa lực lượng phản ứng nhanh từ Mỹ đến một căn cứ ở châu Phi để hỗ trợ phái đoàn của Bộ Ngoại giao Mỹ tại châu Phi trong tình huống khủng hoảng.\nChi tiết về tình huống này không được nêu rõ nhưng mô tả nói trên làm nhớ lại sự kiện lãnh sự quán Mỹ tại Benghazi (Libya) bị phiến quân tập kích vào năm 2012. Một đơn vị phản ứng nhanh sau đó được triển khai nhưng nhiệm vụ bị chỉ trích là quá trễ.\nToàn bộ việc thử nghiệm Starship đã bị hoãn từ năm 2021 do cuộc đánh giá của Cục Hàng không liên bang Mỹ tại cơ sở của SpaceX ở bang Texas. Tuy nhiên, tỉ phú Elon Musk hôm 14.6 đăng thông báo trên Twitter rằng Starship sẽ sẵn sàng bay vào tháng sau.",
    "tags": [
        "Tên Lửa",
        "Spacex",
        "USTRANSCOM",
        "STARSHIP",
        "DABS",
        "C-17",
        "Elon Musk",
        "Bay Vào Không Gian",
        "Sức Chở",
        "Thiết Bị Xây Dựng",
        "Lầu Năm Góc"
    ]
}