{
    "url": "https://thanhnien.vn/ong-kim-jong-un-chu-tri-cuoc-hop-quan-su-giua-tin-trieu-tien-chuan-bi-thu-hat-nhan-post1471174.html",
    "file": [
        "data",
        "2022",
        "1471174.json"
    ],
    "title": "Ông Kim Jong-un chủ trì cuộc họp quân sự giữa tin Triều Tiên chuẩn bị thử hạt nhân",
    "datetime": "2022-06-23T08:36:21+0700",
    "author": "Đông A",
    "abstract": "Nhà lãnh đạo CHDCND Triều Tiên Kim Jong-un đã hai ngày liên tiếp chủ trì cuộc họp của đảng Lao động Triều Tiên về chính sách quân sự và quốc phòng trong bối cảnh thế giới lo ngại Bình Nhưỡng sắp thử hạt nhân.",
    "content": "Thông tấn xã Trung ương Triều Tiên (KCNA) ngày 23.6 đưa tin nhà lãnh đạo CHDCND Triều Tiên Kim Jong-un hôm 22.6 đã chủ trì cuộc họp của đảng Lao động Triều Tiên về chính sách quân sự và quốc phòng. Đây là ngày thứ hai liên tiếp ông Kim chủ trì cuộc họp này.\nTheo KCNA, cuộc họp thảo luận về việc bổ sung nhiệm vụ hoạt động của các đơn vị tiền tuyến, sửa đổi kế hoạch hoạt động và cơ cấu lại các hình thức tổ chức quân sự chủ chốt. Trong cuộc họp, ông Kim cũng nhấn mạnh tầm quan trọng của những nỗ lực nhằm nâng cao năng lực hoạt động của các đơn vị tiền tuyến.\nCác cuộc họp này đang được theo dõi sát sao vì nó có thể cung cấp manh mối về thời điểm của vụ thử hạt nhân mà Triều Tiên được cho là đã chuẩn bị trong nhiều tuần. Các quan chức Hàn Quốc cho biết vụ thử có thể đến \"bất cứ lúc nào\" và thời gian sẽ do ông Kim quyết định.\nTuy nhiên, Reuters dẫn lời một quan chức tại văn phòng tổng thống Hàn Quốc ngày 22.6 cho rằng Triều Tiên có thể trì hoãn vụ thử hạt nhân lần thứ bảy của mình vì lịch trình chính trị của Trung Quốc và tình hình Covid-19 trong nước.\nTrước đó, ông Kim đã chủ trì cuộc họp hôm 21.6. Theo KCNA, cuộc họp đã thảo luận về các nhiệm vụ lớn nhằm nâng cao hơn nữa chức năng và vai trò của quân ủy các cấp cũng như đường lối chính sách quân sự và chính sách quốc phòng chủ chốt của đảng.\nNăm ngoái, ông Kim đã vạch ra kế hoạch phát triển quân sự, bao gồm bom hạt nhân nhỏ, tên lửa siêu thanh, vệ tinh do thám và máy bay không người lái.\nVào tháng 4, nhà lãnh đạo này đã kêu gọi quân đội Triều Tiên \"tăng cường sức mạnh bằng mọi cách để tiêu diệt kẻ thù\" và đã cho thử nghiệm số lượng tên lửa đạn đạo chưa từng có trong năm nay, bao gồm cả tên lửa đạn đạo xuyên lục địa (ICBM), tên lửa siêu thanh mới, và một tên lửa tầm ngắn có khả năng được thiết kế cho vũ khí hạt nhân chiến thuật.\nCác thông tin này được đưa ra trong bối cảnh Triều Tiên gần đây ghi nhận một dịch bệnh đường ruột không xác định bùng phát ở khu vực trọng điểm nông nghiệp. Dịch bệnh đã gây thêm áp lực cho nền kinh tế Triều Tiên vốn đang bị cô lập, phải đối mặt với tình trạng thiếu lương thực và làn sóng lây nhiễm Covid-19.",
    "tags": [
        "Triều Tiên",
        "Hạt Nhân",
        "KCNA",
        "Đảng Lao Động Triều Tiên",
        "Tiền Tuyến",
        "Kim Jong-Un",
        "Quân Ủy",
        "Đường Lối Chính Sách",
        "Siêu Thanh",
        "ICBM",
        "Tên Lửa Đạn Đạo Xuyên Lục Địa"
    ]
}