{
    "url": "https://thanhnien.vn/phat-hien-ra-vi-khuan-lon-nhat-the-gioi-post1471559.html",
    "file": [
        "data",
        "2022",
        "1471559.json"
    ],
    "title": "Phát hiện ra vi khuẩn lớn nhất thế giới",
    "datetime": "2022-06-24T10:00:22+0700",
    "author": "Lam Vũ",
    "abstract": "Các nhà khoa học đã phát hiện ra loài vi khuẩn lớn nhất thế giới, có dạng sợi màu trắng với kích thước bằng lông mi người, trong một đầm lầy ven biển Caribe.",
    "content": "Dài khoảng 1cm, loài vi khuẩn có tên là Thiomargarita magnifica lớn hơn khoảng 50 lần so với tất cả những loài vi khuẩn khổng lồ đã được biết đến và là loài đầu tiên có thể nhìn thấy bằng mắt thường, theo báo The Guardian. Loài vi khuẩn trông như những sợi mỏng màu trắng được phát hiện trên bề mặt của lá cây đang bị phân hủy ở rừng ngập mặn tại Guadeloupe, lãnh thổ hải ngoại của Pháp ở Caribe.\nKhám phá này gây bất ngờ vì theo các mô hình chuyển hóa tế bào, vi khuẩn được cho là không thể có kích thước lớn như vậy. Theo nghiên cứu được đăng trên chuyên san Science, phát hiện mới cho thấy có thể còn nhiều loài vi khuẩn có kích thước lớn hơn và cấu trúc phức tạp hơn trong tự nhiên.\n\"Nếu so sánh thì phát hiện này giống như việc một người tìm thấy một người khác cao ngang đỉnh Everest\", Jean-Marie Volland, nhà khoa học tại Phòng thí nghiệm Quốc gia Lawrence Berkeley (quản lý bởi Đại học California, Mỹ), đồng tác giả của nghiên cứu, cho biết.\nOlivier Gros, giáo sư sinh vật biển tại Đại học Antilles ở Guadeloupe, là người đã phát hiện ra loài vi khuẩn mới trong quá trình tìm kiếm vi khuẩn cộng sinh ở hệ sinh thái rừng ngập mặn. \"Khi tôi nhìn thấy chúng, tôi liền nghĩ: kỳ lạ\", ông nói.\nPhòng thí nghiệm Berkeley trước tiên tiến hành phân tích bằng kính hiển vi để xác định rằng các \"sợi\" này là các tế bào đơn lẻ. Kiểm tra kỹ hơn, họ đã phát hiện một cấu trúc kỳ lạ bên trong. Ở hầu hết vi khuẩn, ADN trôi nổi tự do bên trong tế bào. Thiomargarita magnifica dường như giữ cho ADN của nó có tổ chức hơn bên trong các \"ngăn\" có màng bao bọc.\nCác nhà nghiên cứu cũng phát hiện loài vi khuẩn này chứa số lượng gien nhiều gấp 3 lần so với hầu hết vi khuẩn và mỗi tế bào chứa hàng trăm nghìn bản sao bộ gien, khiến nó trở nên phức tạp một cách bất thường.\nCác nhà khoa học vẫn chưa hiểu rõ loài vi khuẩn này đã tiến hóa như thế nào để có kích thước lớn như vậy. Một khả năng là nó đã thích nghi để tránh những kẻ săn mồi. Tuy nhiên, trở nên to lớn sẽ có nghĩa là nó mất đi một số lợi thế truyền thống của vi khuẩn, bao gồm khả năng di chuyển và xâm chiếm các vị trí mới.\n\"Rời khỏi thế giới vi sinh vật, những vi khuẩn này chắc chắn đã thay đổi cách chúng tương tác với môi trường xung quanh\", nhà nghiên cứu Volland cho hay.",
    "tags": [
        "Vi Khuẩn",
        "Nghiên Cứu",
        "Lớn Nhất Thế Giới",
        "Thiomargarita Magnifica",
        "Khoa Học",
        "Kích Thước",
        "Lông Mi"
    ]
}