{
    "url": "https://thanhnien.vn/nhat-ban-trong-chien-luoc-tang-cuong-quan-su-post1471151.html",
    "file": [
        "data",
        "2022",
        "1471151.json"
    ],
    "title": "Nhật Bản trong chiến lược tăng cường quân sự",
    "datetime": "2022-06-23T07:30:20+0700",
    "author": "Hoàng Đình",
    "abstract": "Thời gian qua, Nhật Bản liên tục có nhiều động thái nhằm tăng cường sức mạnh quân sự, đồng thời đẩy mạnh ảnh hưởng quân sự với các đối tác trong khu vực.",
    "content": "Reuters dẫn lời Thủ tướng Nhật Bản Fumio Kishida, vốn từng tuyên bố sẽ tăng đáng kể chi tiêu quốc phòng của nước này, cho biết không có giới hạn mục tiêu cụ thể cho các khoản chi quốc phòng. Giữa bối cảnh xung đột quân sự Ukraine bùng nổ cũng như những diễn biến đáng lo tại châu Á, Thủ tướng Kishida khẳng định sẽ tăng cường chi tiêu quốc phòng của Nhật trong 5 năm tới.\nGần đây, không chỉ đảng Dân chủ Tự do (LDP) cầm quyền ở Nhật Bản chủ trương nâng cao sức mạnh quân sự cho nước này, mà thậm chí một số đảng đối lập còn kêu gọi nước này trang bị tàu ngầm chạy bằng năng lượng hạt nhân để tăng cường năng lực phòng thủ.\nTrả lời Thanh Niên, GS Yoichiro Sato (chuyên gia về quan hệ quốc tế, Đại học Ritsumeikan châu Á - Thái Bình Dương, Nhật Bản) cho rằng cuộc bầu cử Thượng viện ngày 10.7 sẽ có ý nghĩa quan trọng đối với nền chính trị liên minh của Nhật Bản. \n“LDP đã đề xuất sự thay đổi vừa phải trong hiến pháp để phù hợp thực tế Lực lượng Phòng vệ Nhật Bản ngày càng tăng cường các hoạt động phòng thủ tập thể”, GS Sato chỉ ra và phân tích: “Hai trong số các đảng đối lập trung hữu gồm đảng Duy Tân Nhật Bản và đảng Dân chủ vì Nhân dân (DPP) đang muốn giành đủ số ghế trong quốc hội để thu hút LDP chọn làm đối tác liên minh thay vì đảng liên minh hiện tại là đảng Công minh (Komeito). Để đạt được mục tiêu đó, 2 đảng trên có thể ủng hộ việc mua sắm vũ khí vượt hơn cả kế hoạch do LDP đề ra”. \nTuy nhiên, ông Sato đánh giá: “Việc kêu gọi trang bị tàu ngầm hạt nhân không được cân nhắc kỹ lưỡng. Nhật Bản đã phát triển chất lượng cao nhất cho các tàu ngầm thông thường, vốn chạy êm hơn và có nhiều lợi thế hơn so với tàu ngầm chạy bằng năng lượng hạt nhân trong các nhiệm vụ ở các vùng biển lân cận. Trong khi việc mua các tàu ngầm chạy bằng năng lượng hạt nhân, như trường hợp của Úc, thì về mặt lý thuyết sẽ mở ra sự thay đổi vai trò phòng thủ tập thể ở các khu vực xa xôi. Nhưng ý chí chính trị về việc chuyển sang một vai trò mở rộng như vậy (như ở khu vực Ấn Độ Dương) vẫn chưa hiện diện trong chính giới Nhật”.\nTrong khi đó, phân tích các động thái của Tokyo ở khía cạnh đối ngoại, PGS Stephen Robert Nagy (Đại học Cơ Đốc giáo quốc tế - Nhật Bản, học giả Viện Nghiên cứu các vấn đề quốc tế của Nhật) đánh giá: “Việc Nga tiến hành chiến dịch quân sự nhằm vào Ukraine và hành vi ngày càng đáng quan ngại của Trung Quốc ở Biển Đông, biển Hoa Đông và eo biển Đài Loan khiến giới cầm quyền Nhật Bản muốn áp dụng một thế trận quốc phòng chủ động và mạnh mẽ hơn. Điều đó bao gồm việc thảo luận về tăng khả năng răn đe bằng tàu ngầm chạy bằng năng lượng hạt nhân, nới lỏng các hạn chế xuất khẩu hàng hóa quân sự như máy bay chiến đấu phản lực và hệ thống tên lửa cho 12 quốc gia”.\nCuối tháng 5, tờ Nikkei Asia dẫn nguồn tin thân cận cho hay chính phủ Nhật Bản sắp thông qua kế hoạch cho phép xuất khẩu chiến đấu cơ, tên lửa và một số loại vũ khí sát thương cho 12 quốc gia bao gồm: Úc, Ấn Độ, Mỹ, Anh, Đức, Pháp, Ý và 5 quốc gia Đông Nam Á. Các điều khoản “cởi trói” các hạn chế về xuất khẩu vũ khí dự kiến được chốt lại vào tháng 6 này và bắt đầu được áp dụng từ tháng 3.2023. Động thái trên được đánh giá sẽ giúp Nhật Bản thắt chặt quan hệ ngoại giao với các đối tác trong khu vực, tạo ra một mạng lưới các quốc gia có vũ khí, tiêu chuẩn và thách thức an ninh tương tự. Qua đó, Nhật Bản với tư cách là bên bán cũng có cơ hội thắt chặt chính phủ với các mối quan hệ của chính phủ, củng cố mối quan hệ ngoại giao của Nhật Bản với bên mua. \n“Tokyo hiểu rằng để đảm bảo các lợi ích an ninh cho Nhật, nước này phải tăng cường khả năng phòng vệ cho cả các đối tác, điển hình các nước Đông Nam Á. Thực tế, yếu tố cản trở Nhật Bản trang bị khí tài và xuất khẩu vũ khí là nước này vẫn chịu ảnh hưởng bởi nền kinh tế Trung Quốc. Mặc dù vậy, việc Nhật vẫn tăng cường năng lực quốc phòng cho các đối tác nhằm gửi tín hiệu đến Bắc Kinh rằng hành động của Trung Quốc là không phù hợp như những gì Bắc Kinh vẫn rao giảng, điển hình như bài phát biểu của tướng Ngụy Phượng Hòa, Bộ trưởng Quốc phòng Trung Quốc, tại Đối thoại Shangri-La vừa qua”, PGS Nagy phân tích.\nKhông những tăng cường hợp tác với các nước trong khu vực, Nhật Bản còn đẩy mạnh quan hệ quân sự. Bằng chứng là Thủ tướng Kishida sẽ tham dự Hội nghị thượng đỉnh NATO từ ngày 29 - 30.6, trở thành lãnh đạo đầu tiên của Nhật dự sự kiện này. \nDiễn biến này mang ý nghĩa quan trọng trong bối cảnh chiến sự ở Ukraine vẫn gây nhiều quan ngại và Thủ tướng Kishida phát biểu mới đây, tại Đối thoại Shangri-La, cũng đã lo ngại rằng những gì đang xảy ra ở Ukraine cũng có thể xảy ra ở Đông Á, nên cam kết Nhật Bản sẽ đóng một vai trò tích cực hơn nữa trong việc chống lại bất kỳ nỗ lực đơn phương nào nhằm thay đổi hiện trạng bằng vũ lực ở khu vực. Qua đó, ông cũng đã tuyên bố Nhật Bản sẽ tăng cường khả năng răn đe. Chính vì thế, Nhật Bản sắp tới có lẽ sẽ còn nhiều động thái mới để đẩy mạnh sức mạnh quân sự trước sự trỗi dậy của Trung Quốc và nhiều diễn biến đe dọa an ninh thế giới.\nLực lượng phòng vệ biển Nhật Bản (JMSDF) hôm qua xác nhận 5 tàu hải quân Nga đi qua eo biển Tsushima ở tây nam Nhật để vào vùng biển giữa nước này và bán đảo Triều Tiên vào sáng 21.6.\nĐài NHK dẫn thông báo cho biết 5 tàu này được phát hiện gần mũi Erimo ở đông bắc tỉnh Hokkaido vào hôm 15.6, sau đó di chuyển xuống phía nam và vào biển Hoa Đông vào ngày 19.6. Các tàu này được cho là đã tham gia cuộc tập trận quy mô lớn tại Thái Bình Dương. Mặt khác, JMSDF cũng thông báo phát hiện 3 tàu hải quân Trung Quốc gần quần đảo Izu ở đông nam Nhật Bản vào đầu ngày 21.6. Trước đó, 3 tàu này chia làm 2 nhóm đi qua các eo biển Soya và Tsugaru ở miền bắc Nhật để ra Thái Bình Dương. Các tàu này sau đó di chuyển xuống phía nam như 5 tàu Nga. Cả 3 eo biển nói trên đều là vùng biển quốc tế và tàu chiến nước ngoài được phép đi qua. Bộ Quốc phòng Nhật Bản đang phân tích mục đích của việc di chuyển trên và theo dõi sát hoạt động của các tàu. (Vi Trân)",
    "tags": [
        "Nhật Bản",
        "Quân Sự",
        "KISHIDA",
        "Đại Học Ritsumeikan Châu Á",
        "SATO",
        "Đảng Dân Chủ Tự Do",
        "Yoichiro Sato",
        "Năng Lượng Hạt Nhân",
        "Đảng Duy Tân Nhật Bản",
        "JMSDF",
        "Đối Thoại Shangri-La",
        "DPP"
    ]
}