{
    "url": "https://thanhnien.vn/kham-pha-suc-manh-tau-khu-truc-khung-nhat-cua-trung-quoc-post1471456.html",
    "file": [
        "data",
        "2022",
        "1471456.json"
    ],
    "title": "Khám phá sức mạnh tàu khu trục 'khủng' nhất của Trung Quốc",
    "datetime": "2022-06-26T16:30:35+0700",
    "author": "Vi Trân",
    "abstract": "Tàu khu trục Type 055 của Trung Quốc được truyền thông nước này ca ngợi là tàu khu trục uy lực thứ hai trên thế giới chỉ sau tàu Zumwalt của Mỹ.",
    "content": "Trung Quốc là nước có hải quân lớn nhất thế giới xét về số lượng tàu với tổng cộng 355 chiếc trong khi hải quân Mỹ ở vị trí thứ hai với 297 chiếc.\nTrong hải quân Trung Quốc, tàu Type 055 là tàu khu trục lớn nhất với độ choán nước hơn 12.000 tấn và dài gần 180 m, ngang với tàu tuần dương lớp Ticonderoga của Mỹ nên được Mỹ xếp vào nhóm tàu tuần dương và chỉ hơi nhỏ hơn tàu khu trục lớp Zumwalt của Mỹ (độ choán nước 13.000 tấn).\nTheo trang Business Insider, tàu Type 055 sử dụng 4 động cơ tuốc bin khí với công suất tổng cộng 150.000 mã lực. Tàu Type 055 có tốc độ bình thường khoảng 56 km/giờ, có thể chở theo hơn 300 người.\nTập đoàn đóng tàu nhà nước Trung Quốc bắt đầu đóng tàu Type 055 từ năm 2014 và chiếc đầu tiên mang tên Nam Xương (Nanchang, số trên thân 101) được biên chế vào năm 2020. Đến nay, quân đội Trung Quốc đã đưa vào sử dụng thêm 5 chiếc Type 055 gồm Lhasa (102), Anshan (104), Wuxi (107), Dalian (105) và Yan’an (106), phục vụ tại Hạm đội Bắc Hải và Hạm đội Nam Hải.\nHải quân Trung Quốc có kế hoạch mở rộng đội tàu Type 055 lên thành 16 chiếc trong tương lai.\nKhác với tàu USS Zumwalt của Mỹ tập trung vào nhiệm vụ tấn công mặt đất, Type 055 được cho là tàu chiến đa nhiệm với những vũ khí phù hợp cho nhiệm vụ chống tên lửa, chống hạm, chống ngầm lẫn tấn công đổ bộ.\nTrong khi tàu Zumwalt bị chê vì lỗi thiết kế khi gặp nhiều vấn đề về các thiết bị đi kèm, tàu Type 055 được truyền thông Trung Quốc ca ngợi là chiến hạm có năng lực nhất thế giới với hỏa lực tầm xa của nó. Ngoài hệ thống pháo chính 130 mm và pháo cận chiến 30 mm có thể dùng để phòng không, tàu Type 055 được trang bị đến 112 ống phóng tên lửa thẳng đứng, gồm 64 ống ở đầu tàu và 48 ống ở đuôi tàu. Các ống phóng này có khả năng phóng tên lửa đối không HHQ-9, các tên lửa chống hạm YJ-18, tên lửa tấn công trên bộ CJ-10. Bên cạnh đó, tàu có 2 giàn phóng ngư lôi mỗi giàn 3 ống, để phóng ngư lôi Yu-7, kèm theo một giàn phóng tên lửa phòng không tầm gần HHQ-10 với 24 ống phóng. Phần đuôi tàu có bãi đáp trực thăng và nhà chứa đủ chỗ cho 2 trực thăng cỡ trung Z-9 hoặc Z-18.\nNgoài ra, hải quân Trung Quốc hồi tháng 4 công bố đoạn video và thông báo tàu Type 055 Wuxi đã phóng thử thành công tên lửa bội siêu thanh mới YJ-21.\nViện nghiên cứu chiến lược quốc tế (IISS) trụ sở tại Anh trong báo cáo hồi năm 2020 nói rằng tàu Type 055 là bước thay đổi vượt bậc về năng lực của hải quân Trung Quốc trong việc thực hiện các đợt triển khai xa, độc lập hoặc các chiến dịch nhóm chiến thuật.\nBáo chí Trung Quốc từng dẫn lời giới chuyên gia quân sự nhận định rằng tàu Type 055 có thể đóng vai trò ngăn chặn sự can thiệp của nước ngoài trong trường hợp Trung Quốc thực hiện cuộc tấn công Đài Loan.\nTheo tờ South China Morning Post, tàu Type 055 có giá 6 tỉ nhân dân tệ (920 triệu USD), rẻ hơn rất nhiều so với tàu Zumwalt (ước tính 4,4 tỉ USD) nhưng đắt hơn các tàu chiến đáng chú ý khác của Trung Quốc. ",
    "tags": [
        "Tàu Khu Trục",
        "Type 055",
        "DALIAN",
        "YU-7",
        "Lhasa",
        "YJ-21",
        "HHQ-10",
        "Uss Zumwalt",
        "HHQ-9",
        "Hạm Đội Bắc Hải",
        "Z-18"
    ]
}