{
    "url": "https://thanhnien.vn/30-trieu-thue-bao-vinaphone-co-the-vay-ung-luong-qua-vnpt-money-post1471999.html",
    "file": [
        "data",
        "2022",
        "1471999.json"
    ],
    "title": "30 triệu thuê bao Vinaphone có thể vay ứng lương qua VNPT Money",
    "datetime": "2022-06-25T16:09:48+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngân hàng số Cake by VPBank vừa ký kết hợp tác cùng VNPT-Media và công ty Be Earning triển khai dịch vụ ứng lương đến hơn 30 triệu thuê bao Vinaphone, thông qua ứng dụng VNPT Money.",
    "content": "Người lao động sử dụng thuê bao Vinaphone có thể dùng ứng dụng VNPT Money để đăng ký nhận ứng tiền 2 - 3 triệu đồng từ Cake by VPBank và hoàn ứng trong vòng 7 - 30 ngày. Mức phí và lãi suất của khoản ứng lương chỉ từ 8%/năm. Khách hàng có quyền tự lựa chọn số tiền trả cho việc sử dụng dịch vụ theo mô hình tiền tip. Dịch vụ ứng lương được vận hành theo nguyên tắc “3 không”: không phí ẩn, không chứng minh thu nhập, không thế chấp tài sản. Thời gian duyệt khoản vay trong vòng 1 phút dành cho người lao động.\nTheo kết quả khảo sát do Tổng liên đoàn Lao động Việt Nam thực hiện trong tháng 3.2022, có đến 56,1% người lao động cho biết tiền lương và thu nhập chỉ vừa đủ trang trải cho cuộc sống; 21% cho biết họ phải chi tiêu tằn tiện, kham khổ mới đủ; và 13,2% cho biết thu nhập hiện nay không đủ sống. Bên cạnh đó, một bộ phận lớn người lao động phải đi vay tiền để chi tiêu, có 11,2% người lao động cho biết thường xuyên (hằng tháng) phải đi vay tiền để ổn định cuộc sống; 35,6% người lao động thỉnh thoảng (từ 3 - 4 tháng/lần) phải đi vay; 35,6% người lao động phải vay tiền từ 1 - 2 lần/năm và chỉ có 17,7% người lao động cho biết chưa phải vay tiền để chi tiêu cho cuộc sống.\nTrong khi đó, đa số công ty tài chính tập trung phân khúc vay 3 - 12 tháng và ngân hàng thì ưu tiên khoản vay trên 12 tháng. Điều này vô tình đã làm giảm cơ hội tiếp cận nguồn vốn an toàn, khiến người lao động khi cần ngay một khoản tiền nhỏ, trước kỳ lương để chi trả các chi phí phát sinh phải tìm đến các giải pháp vay nhanh, không chính thống như góp hụi, vay lãi ngày, thậm chí là các kênh “tín dụng đen”, các ứng dụng cho vay lãi suất cao… tiềm ẩn nhiều rủi ro. Trong khi gần 80% dân số Việt Nam chưa tiếp cận được nguồn vốn ngân hàng, thị phần tài chính tiêu dùng và vay thứ cấp còn dư địa lớn để phát triển.",
    "tags": [
        "Ứng Lương",
        "Vinaphone",
        "Vnpt Money",
        "Kỳ Lương",
        "TIP",
        "Thuê Bao",
        "Vay Tiền"
    ]
}