{
    "url": "https://thanhnien.vn/ngan-hang-khong-duoc-cho-vay-chung-minh-tai-chinh-du-hoc-gop-von-bao-lanh-post1471980.html",
    "file": [
        "data",
        "2022",
        "1471980.json"
    ],
    "title": "Ngân hàng không được cho vay chứng minh tài chính du học, góp vốn, bảo lãnh",
    "datetime": "2022-06-25T16:10:59+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngân hàng Nhà nước vừa đưa ra dự thảo sửa đổi một số điều Thông tư 39/2016 quy định về hoạt động cho vay của các tổ chức tín dụng đối với khách hàng theo hướng siết chặt hơn.",
    "content": "Theo đó, dự thảo bổ sung chi tiết quy định phương án, dự án thực hiện hoạt động kinh doanh hoặc phương án, dự án phục vụ nhu cầu đời sống để mua nhà ở; xây dựng, cải tạo nhà ở; nhận chuyển nhượng quyền sử dụng đất để xây nhà ở. Lý do bổ sung quy định này vì thực trạng thời gian qua một số tổ chức tín dụng (TCTD) cho vay khách hàng cá nhân với mục đích tiêu dùng, sinh hoạt liên quan đến bất động sản với số tiền lớn, tiềm ẩn rủi ro nếu xảy ra biến động trên thị trường bất động sản. Do đó, để kiểm soát rủi ro đối với khoản cho vay phục vụ nhu cầu đời sống liên quan đến bất động sản, cần quy định chặt chẽ hơn (quy trình, điều kiện, hồ sơ, thủ tục, phương án sử dụng vốn vay, kế hoạch trả nợ...) đối với khoản cho vay phục vụ nhu cầu đời sống để mua nhà ở; xây dựng, cải tạo nhà ở; nhận chuyển nhượng quyền sử dụng đất để xây nhà. Bổ sung quy định kiểm soát việc cho vay để đầu tư kinh doanh chứng khoán; cho vay mua, kinh doanh bất động sản; cho vay cho các dự án đầu tư theo hình thức đối tác công tư; cho vay các nhu cầu vốn phục vụ đời sống có giá trị lớn theo xác định của tổ chức tín dụng.\nĐồng thời, dự thảo còn bổ sung một số quy định TCTD không được cho vay như điều chỉnh các nhu cầu vốn không được cho vay phù hợp với quy định của bộ luật Dân sự và luật Đầu tư (các ngành nghề cấm đầu tư theo quy định của luật, chứ không phải theo quy định của pháp luật nói chung). TCTD không được cho vay để chứng minh khả năng tài chính của khách hàng vay trong các quan hệ giao dịch dân sự với bên thứ ba như chứng minh tài chính để đi du học, bảo lãnh, góp vốn thành lập doanh nghiệp. Liên quan đến vấn đề này, Ngân hàng Nhà nước đã có văn bản số 9565/NHNN-CSTT ngày 6.12.2019 cảnh báo TCTD. Vì vậy, cần xem xét bổ sung quy định về nhu cầu vốn không được cho vay để đảm bảo kiểm soát sử dụng vốn vay đúng mục đích và kiểm soát rủi ro khoản vay.\nNgoài một số quy định các TCTD không được cho khách hàng vay để mua vàng miếng, dự thảo còn sửa đổi, bổ sung một số quy định không được phép cho vay như góp vốn, hợp tác đầu tư, kinh doanh mà vốn góp hình thành nên vốn điều lệ của bên nhận vốn góp; góp vốn, hợp tác đầu tư, kinh doanh không hình thành nên vốn điều lệ của bên nhận vốn góp; nhận chuyển nhượng phần vốn góp tại công ty khác; thanh toán tiền đặt cọc để thực hiện các giao dịch trong tương lai mà tại thời điểm đặt cọc chưa đủ điều kiện để thực hiện theo quy định của pháp luật; bù đắp vốn tự có/hoàn tiền vay để mua bất động sản/hàng hóa. Giải thích cho quy định này là TCTD không kiểm soát được việc sử dụng vốn của bên nhận góp vốn, không đánh giá thường xuyên tình hình tài chính, tình hình hoạt động, khả năng trả nợ của bên nhận vốn góp.",
    "tags": [
        "Bất Động Sản",
        "Tín Dụng",
        "Chuyển Nhượng Quyền Sử Dụng Đất",
        "Kinh Doanh Chứng Khoán",
        "Vốn Góp",
        "Cho Vay",
        "Vay Tiêu Dùng",
        "Tổ Chức Tín Dụng",
        "Góp Vốn",
        "Vốn Vay"
    ]
}