{
    "url": "https://thanhnien.vn/tai-xe-xe-con-thi-gan-voi-xe-buyt-vuot-au-nhan-duoc-loi-xin-loi-post1471776.html",
    "file": [
        "data",
        "2022",
        "1471776.json"
    ],
    "title": "Tài xế xe con 'thi gan' với xe buýt vượt ẩu nhận được lời xin lỗi",
    "datetime": "2022-06-24T20:23:27+0700",
    "author": "Trần Cường",
    "abstract": "Ngoài xin lỗi tài xế xe con, lãnh đạo Xí nghiệp xe buýt Cầu Bươu (Hà Nội) cũng đề nghị tài xế xe buýt gọi điện, gửi lời xin lỗi vì đã vượt ẩu, lấn làn.",
    "content": "Liên quan đến việc tài xế xe buýt vượt ẩu, lấn làn và bị tài xế xe ô tô con quyết không nhường đường, chiều 24.6, trao đổi với Thanh Niên, một lãnh đạo Xí nghiệp xe buýt Cầu Bươu (Hà Nội) cho biết, đơn vị này đã liên hệ xin lỗi tài xế xe con và được chấp nhận.\nTheo vị lãnh đạo, ngoài việc liên hệ xin lỗi, đơn vị này cũng yêu cầu tài xế xe buýt vượt ẩu gọi điện để xin lỗi tài xế xe con, nhưng tài xế xe con cho rằng không cần thiết, bản thân đã hài lòng về sự cầu thị của xí nghiệp.\nVị lãnh đạo Xí nghiệp xe buýt Cầu Bươu cho hay, đơn vị này luôn quán triệt nhân viên chấp hành các quy định của pháp luật, luật Giao thông đường bộ. Đối với tài xế vượt ẩu, lấn làn kể trên, đơn vị này sẽ xử lý nghiêm theo nội quy lao động, đồng thời đánh giá mức độ, hạ bậc xếp loại lương của tháng.\nQua đây, lãnh đạo Xí nghiệp xe buýt Cầu Bươu cũng phản ánh tình trạng tuyến đường Núi Trúc (Q.Ba Đình, Hà Nội) thường xuyên xảy ra tình trạng ô tô đỗ dưới lòng đường gây ảnh hưởng tới các phương tiện tham gia giao thông.\nNhư Thanh Niên đưa tin, khoảng 14 giờ ngày 22.6, một camera hành trình ghi lại thời điểm xe ô tô con đi vào phố Núi Trúc, đoạn thuộc địa phận P.Giảng Võ (Q.Ba Đình) thì phát hiện phía trước xuất hiện một xe buýt màu xanh, mang biển số 29B - 209.02, vượt ẩu, lấn cả sang làn đường ngược chiều.\nTrước sự cẩu thả của tài xế xe buýt, tài xế lái ô tô con có gắn camera hành trình đã “cứng rắn”, không nhường đường. Sau một lúc “thi gan”, tài xế xe buýt phải lùi lại, trở về làn đường và tiếp tục di chuyển.\nĐoạn video sau đó được đăng tải lên mạng xã hội khiến nhiều người phẫn nộ trước hành vi lái xe ẩu và bất chấp nguy hiểm của tài xế xe buýt; đồng thời, tán dương hành động kiên quyết, cứng rắn của tài xế xe con gắn camera hành trình.",
    "tags": [
        "Xe Buýt",
        "Vượt Ẩu",
        "Đường Núi Trúc",
        "P.Giảng Võ",
        "Q.Ba Đình",
        "Xe Con",
        "Phố Núi Trúc",
        "Giao Thông",
        "Xí Nghiệp Xe Buýt Cầu Bươu",
        "Tài Xế",
        "Camera Hành Trình"
    ]
}