{
    "url": "https://thanhnien.vn/trung-quoc-tim-ra-cach-lap-trinh-lai-te-bao-goc-de-tao-su-song-post1471237.html",
    "file": [
        "data",
        "2022",
        "1471237.json"
    ],
    "title": "Trung Quốc tìm ra cách lập trình lại tế bào gốc để tạo sự sống",
    "datetime": "2022-06-23T14:09:53+0700",
    "author": "Khánh An",
    "abstract": "Các nhà nghiên cứu tại Đại học Thanh Hoa công bố nghiên cứu về đột phá mới trong nghiên cứu tế bào gốc, hứa hẹn mang lại vô số ứng dụng.",
    "content": "Tờ South China Morning Post ngày 23.6 đưa tin giới khoa học Trung Quốc cho hay họ đã tìm ra cách lập trình lại tế bào gốc để có khả năng tạo ra một cơ quan hoàn toàn mới. \nTrong nghiên cứu về tế bào chuột đăng trên chuyên san Nature, các nhà nghiên cứu tại Đại học Thanh Hoa cho biết tế bào gốc có thể tạo sự sống mà không cần các tế bào sinh sản. \nTheo giáo sư Đinh Thắng, tác giả liên hệ của nghiên cứu, kết quả trên hứa hẹn vô số ứng dụng, từ việc nhân bản những động vật có nguy cơ tuyệt chủng đến việc tăng tốc tiến hóa của một loài sinh vật. \n“Điều quan trọng nhất là nghiên cứu là tế bào toàn năng có tiềm năng tạo sự sống. Sự sống chỉ có thể được tạo ra thông qua các tế bào mầm, đó là quy luật của tự nhiên. Nhưng giờ đây giới nghiên cứu có thể tạo sự sống mà không cần những tế bào sinh sản đó”, theo ông Đinh. \nTrong nghiên cứu, các chuyên gia biến đổi tế bào gốc đa năng của chuột thành tế bào gốc toàn năng. Tế bào gốc toàn năng là các tế bào phôi trong giai đoạn phân chia thứ nhất và thứ 2 của quá trình thụ tinh. \nChúng có thể phát triển thành mọi loại tế bào trong cơ thể, bao gồm các tế bào ngoại phôi. Các tế bào đa năng phát triển ở một giai đoạn sau và không hình thành tế bào ngoại phôi. \nTrong nghiên cứu, giáo sư Đinh và đồng nghiệp chọn lọc và theo dõi hàng ngàn mối liên kết phân tử và sau cùng xác định được 3 phân tử nhỏ có thể chuyển các tế bào đa năng của chuột thành tế bào toàn năng. \nHọ nuôi cấy những tế bào đa năng đó và đã thành công tạo ra các tế bào toàn năng. Sau khi đưa vào giai đoạn sớm của phôi trong chuột, họ nhận thấy rằng những tế bào đó có khả năng phát triển thành mọi loại tế bào trong mô phôi và ngoại phôi. \nCác nhà nghiên cứu cho rằng việc tạo tế bào toàn năng từ những tế bào không phải tế bào mầm thể hiện khả năng tạo ra và hiểu thêm về sự sống. Ông Đinh cho cho biết công việc chính của nhóm nghiên cứu là có những phát hiện trong khuôn khổ các quy định hiện tại, trong khi đặt nền tảng cho các thế hệ tương lai. ",
    "tags": [
        "Tế Bào",
        "Ngoại Phôi",
        "Thành Tế Bào",
        "Toàn Năng",
        "Đinh Thắng",
        "Tế Bào Gốc",
        "Đại Học Thanh Hoa",
        "Chuyên San",
        "Phôi"
    ]
}