{
    "url": "https://thanhnien.vn/thuoc-tru-moi-premise-200sc-chinh-thuc-ra-mat-tai-viet-nam-post1471379.html",
    "file": [
        "data",
        "2022",
        "1471379.json"
    ],
    "title": "Thuốc trừ mối Premise 200SC chính thức ra mắt tại Việt Nam",
    "datetime": "2022-06-23T19:00:32+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Vừa qua vào ngày 15.6.2022 và ngày 17.6.2022, Bayer Việt Nam đã chính thức ra mắt sản phẩm thuốc trừ mối Premise 200SC trong sự chờ đón háo hức của nhiều chuyên gia diệt côn trùng nói chung và các chuyên gia diệt mối nói riêng tại thị trường Việt Nam. Vì sao thuốc trừ mối Premise 200 SC lại được các chuyên gia mong chờ đến thế? Câu trả lời sẽ được bật mí ngay sau đây.",
    "content": "Premise 200 SC là thương hiệu diệt mối nổi tiếng của Bayer, đã góp mặt trên thị trường diệt mối của thế giới hơn 15 năm qua. Với thành phần chứa 20% hoạt chất imidacloprid giúp kiểm soát đạt hiệu quả cao ở liều dùng thấp, Premise 200 SC đã liên tục chiếm được sự tin dùng của các khách hàng xuyên suốt nhiều quốc gia Châu Á như: Nhật Bản, Ấn Độ, Thái Lan, Philippines, Đài Loan, Indonesia, Hồng Kông, Malaysia, Singapore… \nĐiều gì đã tạo sức hấp dẫn đặc biệt của Premise 200 SC khi mà thị trường diệt mối vốn không hề thiếu các sản phẩm có cùng hoạt chất imidacloprid? Các chuyên gia đưa ra 3 nguyên nhân chính sau đây.\nNhược điểm của thuốc trừ mối xưa là mối có thể dễ dàng đánh hơi thấy các loại thuốc tiêu diệt chúng trong đất và tránh xa khu vực đó, dẫn đến hiệu quả diệt mối không cao. Mối chúa vẫn sẽ tiếp tục sinh sản và đàn mối vẫn sẽ tiếp tục lớn dần đe dọa sự vững bền của các công trình. Sở hữu ưu điểm của dòng sản phẩm thuốc trừ mối không xua, Premise 200 SC có khả năng “vô hình” trước loài mối. Mối vẫn sẽ “vô tư” di chuyển vào vùng đất đã được xử lý với Premise 200 SC, trở thành cá thể đã nhiễm hoạt chất của Premise 200 SC rồi lan truyền hoạt chất sang những con mối khác, và sau đó là cả tổ mối. Hiệu ứng lan truyền “domino” được hình thành giúp Premise 200 SC dễ dàng kiểm soát cả tổ mối, có thể bảo vệ công trình một cách toàn diện trước và cả sau khi đã xây dựng.\nTại sự kiện, các nghiên cứu về hiệu quả kiểm soát mối của Premise 200 SC được chia sẻ bởi các chuyên gia nước ngoài. Theo đó, trong một nghiên cứu tại Nhật Bản, hiệu quả kiểm soát mối của Premise 200 SC đạt mức 100% trong 7 năm đầu của thí nghiệm. Và ở 3 năm tiếp theo hiệu quả bảo vệ vẫn được duy trì ở mức rất cao, 95%.\nBên cạnh thời gian bảo vệ lâu dài, Premise 200 SC còn gây ấn tượng cho nhiều khách tham dự bởi khả năng kiểm soát mối ở nhiều loại đất khác nhau, dùng được cả bên trong và xung quanh các công trình, kiểm soát tốt với cả loài mối Coptotermes vốn được đánh giá là nguy hại nhất.\nPremise 200 SC còn là lời giải cho bài toán tối ưu chi phí diệt mối của chủ nhà hoặc chủ thầu công trình. Nhờ vào liều pha có tỷ lệ rất thấp 1:400, chi phí kiểm soát mối với Premise 200 SC tính toán trên mỗi m² chỉ khoảng trên dưới 25.000 đồng. Và với 1 lít Premise 200 SC, bạn có thể xử lý cho khoảng diện tích lên đến 80m². Đây thật sự là chi phí vô cùng tối ưu cho một giải pháp diệt mối chất lượng và uy tín.\nBằng cách sử dụng với tỷ lệ hoạt chất chỉ ở mức 0,075% - thấp hơn rất nhiều (90%) so với các sản phẩm diệt mối khác, Premise 200 SC vừa có thể kiểm soát mối hiệu quả nhưng vẫn đảm bảo được tính thân thiện cho môi trường. Chính điều này đã giúp Premise 200 SC chinh phục thành công quá trình kiểm định nghiêm ngặt của nhiều tổ chức, quốc gia trên thế giới. Cục Bảo vệ môi sinh Hoa Kỳ (USA EPA) và chính phủ của các nước như Úc, Nhật Bản, Ấn Độ, Singapore, Thái Lan… đã chấp thuận cho phép sản phẩm Premise được sử dụng và lưu hành. Hội đồng Môi trường Singapore, Hội đồng Công trình xanh Singapore, Hội đồng dịch vụ và sản phẩm xanh Ấn Độ - CII cũng đã trao chứng nhận xanh cho thương hiệu Premise. \nCó thể nói khi cần một giải pháp kiểm soát mối cho các công trình xanh, đòi hỏi nghiêm ngặt các tiêu chuẩn môi trường, Premise 200 SC là một lựa chọn lý tưởng, là một thương hiệu đã được nhiều chuyên gia gửi trao niềm tin.\nSản phẩm thuốc trừ mối Premise 200 SC được phát triển bởi nhánh Khoa học và Môi trường thuộc Tập đoàn Bayer (Đức), dựa trên sự hiểu biết sâu rộng thông qua quá trình nghiên cứu về đặc tính sinh học của loài mối. Premise 200 SC mang đến giải pháp kiểm soát mối hiệu quả với chi phí tối ưu, và đã được chứng minh tính thân thiện đến môi trường.\nĐể tìm hiểu thêm thông tin về thuốc trừ mối Premise 200SC, mời bạn truy cập vào: https://go.bayer.com/Premise200SCwebESVN ",
    "tags": [
        "Premise 200 Sc",
        "Thuốc Trừ Mối",
        "BAYER",
        "Hội Đồng Môi Trường Singapore",
        "Hoạt Chất",
        "Domino"
    ]
}