{
    "url": "https://thanhnien.vn/ve-tinh-trung-quoc-phat-trien-ky-nang-meo-von-chuot-tren-quy-dao-post1471909.html",
    "file": [
        "data",
        "2022",
        "1471909.json"
    ],
    "title": "Vệ tinh Trung Quốc biết né tránh rồi theo dõi ngược lại vệ tinh Mỹ",
    "datetime": "2022-06-25T10:08:22+0700",
    "author": "Khánh An",
    "abstract": "Những vệ tinh của Trung Quốc được cho là có khả năng lẩn tránh và quan sát ngược lại các vệ tinh của Mỹ.",
    "content": "Theo bản tin mới đây đăng trên trang Space News, các vệ tinh của Trung Quốc đã thể hiện khả năng lẩn tránh và sau đó quan sát ngược lại các vệ tinh do thám của Mỹ, trong bối cảnh các nước mạnh về lĩnh vực không gian ngày càng tăng cường khả năng “mèo vờn chuột” trên quỹ đạo.\nTờ South China Morning Post ngày 24.6 đưa tin 2 vệ tinh Trung Quốc là Thập Yển-12-01 và Thập Yển-12-02 mới đây bị một vệ tinh do thám không gian của Mỹ tiếp cận sau khi lên quỹ đạo địa tĩnh. \nKhi đó, 2 vệ tinh của Trung Quốc đã tách ra theo 2 hướng ngược chiều khi vệ tinh USA 270 đến gần. Sau đó, Thập Yển-12-02 di chuyển đến vị trí quan sát ngược lại vệ tinh của Mỹ. \nTập đoàn Khoa học và Công nghệ Hàng không vũ trụ Trung Quốc (CASC) đã phóng 2 vệ tinh trên từ Trung tâm phóng không gian Văn Xương ở đảo Hải Nam vào tháng 12.2021.\nĐây không phải là lần đầu tiên các vệ tinh của Mỹ và Trung Quốc chạm trán, trong bối cảnh trò “mèo vờn chuột trên quỹ đạo địa tĩnh” giữa các bên cạnh tranh xảy ra thường xuyên hơn, theo bản tin. \nVào tháng 11.2021, vệ tinh hiện đại nhất của Trung Quốc là Thực Tiễn 20 bị một vệ tinh do thám của Mỹ tiếp cận nhưng đã tăng tốc di chuyển đi nơi khác. \nTình trạng mập mờ trong những hành động trên có thể làm gia tăng căng thẳng và dẫn đến mâu thuẫn, sai lầm hoặc hiểu lầm, theo chuyên gia Brian Weeden thuộc Tổ chức Secure World Foundation vì ứng dụng bền vững và hòa bình trong không gian.\nGiới lãnh đạo quân sự Mỹ đã bày tỏ quan ngại sau khi vệ tinh Thực tiễn 21 của Trung Quốc đưa một vệ tinh định vị Bắc Đẩu vượt 3.000 km đến “quỹ đạo nghĩa địa” vào tháng 1.\nTướng James Dickinson, chỉ huy Bộ Tư lệnh Không gian Mỹ, cho rằng vệ tinh trên có công nghệ cánh tay rô bốt nên có thể được sử dụng trong các hệ thống tương lai nhằm bắt giữ hoặc vô hiệu hóa các vệ tinh khác. ",
    "tags": [
        "Vệ Tinh",
        "Trung Quốc",
        "Quỹ Đạo Địa Tĩnh",
        "Brian Weeden",
        "James Dickinson",
        "CASC",
        "Vị Trí Quan Sát",
        "Do Thám",
        "Phóng Lên"
    ]
}