{
    "url": "https://thanhnien.vn/nhung-con-so-an-tuong-cung-chong-chong-sac-mau-lan-toa-yeu-thuong-giup-tre-tu-ki-post1471408.html",
    "file": [
        "data",
        "2022",
        "1471408.json"
    ],
    "title": "Những con số ấn tượng ‘Cùng chong chóng sắc màu lan tỏa yêu thương’ giúp trẻ tự kỉ",
    "datetime": "2022-06-24T10:46:59+0700",
    "author": "Vũ Phượng",
    "abstract": "Bồi dưỡng cho 109 giáo viên chủ chốt của 82 trung tâm tại 37 tỉnh, TP; bồi dưỡng online cho trên 4.500 giáo viên,… là những con số ấn tượng sau 3 năm triển khai dự án ‘Nâng cao nhận thức về tự kỉ ở trẻ em VN’.",
    "content": "Ngày 22.6 vừa qua, tại Nhà hát Hòa Bình, chương trình nghệ thuật “Cùng chong chóng sắc màu lan tỏa yêu thương” nằm trong chuỗi hoạt động của dự án “Nâng cao nhận thức về tự kỉ ở trẻ em VN” khiến nhiều khán giả xúc động.\nNhững tiểu phẩm, clip, các con số được công bố trong chương trình khiến nhiều người rơi nước mắt khi thấy những gam màu cuộc sống trong thế giới của trẻ tự kỉ.\nNgày 2.4.2018, dự án “Nâng cao nhận thức về tự kỉ ở trẻ em VN” chính thức khởi động với sự khởi xướng, đồng hành của Công ty Vàng bạc đá quý Phú Nhuận (PNJ) cùng Quỹ Bảo trợ trẻ em VN. Dự án được xem là bước đi tiên phong trong việc đem lại niềm hi vọng mới cho gia đình trẻ tự kỉ, cũng như mang đến thông điệp, nhận thức đúng cho cộng đồng.\nTrong 3 năm hoạt động, mặc dù hết gần 2 năm bị ảnh hưởng của đại dịch Covid-19, nhưng bằng sự kiên trì và nỗ lực của PNJ cùng Quỹ Bảo trợ trẻ em VN, dự án đã có những thành tựu cơ bản. Ngày 12.9.2019, bộ tài liệu chuẩn quốc gia đầu tiên về tự kỉ đã chính thức được Bộ LĐTB&XH và Ủy ban các vấn đề xã hội của Quốc hội công bố sau gần 2 năm chuẩn bị.\nMột ban biên soạn gồm những chuyên gia giáo dục đặc biệt từ ĐH Sư phạm Hà Nội và các chuyên gia trong lĩnh vực giáo dục, xã hội học, tâm lý học, y tế, các trung tâm can thiệp tự kỉ trên cả nước được thành lập và tiến hành nhiều cuộc khảo sát trên 13 tỉnh thành thu thập hàng trăm tư liệu trong, ngoài nước. Đồng thời, tổ chức các lớp dạy thử để lý thuyết và thực tiễn đi song song với nhau.\nBộ tài liệu Hỗ trợ phục hồi chức năng cho trẻ tự kỉ tại VN đã dần hoàn thiện, được thẩm định và cấp phép xuất bản trong niềm hạnh phúc vỡ òa của đội ngũ ban dự án vì đây không chỉ là thành quả bước đầu mà còn là một bước tiến cực kỳ quan trọng trong hành trình nâng cao nhận thức về rối loạn phổ tự kỉ.\nNhìn lại chặng đường 3 năm qua, bà Cao Thị Ngọc Dung, Chủ tịch HĐQT Công ty Vàng bạc đá quý Phú Nhuận chia sẻ: “Rối loạn phổ tự kỉ ở trẻ em nếu phát hiện sớm thì sẽ giảm thiểu nhiều, ngược lại nếu không quan tâm đúng mức có thể dẫn đến những hệ lụy lớn, tổn hại cho các em. Điều chúng tôi mong muốn nhất là sự đồng lòng, nhìn nhận của xã hội đánh lên một tiếng chuông là chúng ta chưa có một cơ chế nào đó để hướng đến hướng dẫn giúp đỡ các gia đình có trẻ tự kỉ có thể vượt qua”.\nChương trình nghệ thuật đã nhận được sự đóng góp gần 5,4 tỉ đồng để tiếp tục các hoạt động ý nghĩa dành cho trẻ em tự kỉ tại VN. Qua chương trình, ban tổ chức đã lan tỏa thông điệp qua những chiếc chong chóng đa sắc màu “Một chiếc chong chóng sẽ là một người bạn của các em. Đủ nắng, hoa sẽ nở; đủ gió, chong chóng sẽ quay; đủ hiểu và yêu thương sẽ tạo nên diệu kỳ cho trẻ tự kỉ”.\nBà Nguyễn Thị Hiền, Phó giám đốc Quỹ Bảo trợ trẻ em VN cũng thông tin, dự án này đã được triển khai trong 3 năm các hoạt động can thiệp, hỗ trợ cho trẻ tự kỉ đã được tiến hành bằng với các hoạt động cụ thể. \n“Chúng tôi nhận được rất nhiều phản hồi tích cực về chuyên môn, đặc biệt là thầy cô giáo, phụ huynh những người tiếp xúc trực tiếp với trẻ tự kỉ. Với nguồn lực vận động được trong ngày hôm nay, Quỹ Bảo trợ trẻ em VN và PNJ tiếp tục tập huấn hướng đến những người trực tiếp can thiệp phục hồi chức năng trẻ tự kỉ. Sau 5 năm thực hiện xong dự án này, chúng tôi sẽ làm tiếp các dự án khác hướng tới những nhóm trẻ tự kỉ con gia đình có hoàn cảnh khó khăn không có điều kiện tiếp xúc y tế, xã hội”, bà Nguyễn Thị Hiền chia sẻ. \n3 năm qua, dự án “Nâng cao nhận thức về tự kỉ ở trẻ em VN” đã mở lớp bồi dưỡng tập trung, nâng cao kiến thức hàng năm cho 109 giáo viên chủ chốt tại 82 trung tâm tại 37 tỉnh, thành phố và bồi dưỡng thường xuyên qua kênh internet, hình thức học online hàng tháng cho trên 4.500 giáo viên, kỹ thuật viên; tiếp cận truyền thông, cung cấp kiến thức qua sinh hoạt chuyên đề tại cộng đồng, bài viết kiến thức chuyên sâu trên Fanpages Chong chóng sắc màu cho 181 trung tâm, cơ sở giáo dục chuyên biệt với trên 17.000 phụ huynh, người chăm sóc, nuôi dưỡng trẻ tự kỉ của 63 tỉnh, thành phố hưởng lợi; hỗ trợ can thiệp trực tiếp và gián tiếp cho gần 4.500 trẻ em có rối loạn phổ tự kỉ tại các trung tâm, cơ sở giáo dục chuyên biệt… và nhiều hoạt động ý nghĩa khác.\nÔng Lâm Văn Đoan, Phó chủ nhiệm Ủy ban Xã hội của Quốc hội đánh giá, dự án đã góp phần truyền thông vận động chính sách an sinh xã hội, góp phần xây dựng và thực hiện các quyết định của Thủ tướng Chính phủ về phê duyệt Chương trình trợ giúp xã hội và phục hồi chức năng cho người tâm thần, trẻ em tự kỉ và người rối nhiễu tâm trí dựa vào cộng đồng giai đoạn 2021 - 2030; Chương trình hành động quốc gia vì trẻ em giai đoạn 2021 - 2030.\nTheo ông Lâm Văn Đoan, trong những năm qua có thể quý phụ huynh đã gặp nhiều sự cản trở trong việc tìm kiếm kiến thức, kỹ năng để giáo dục trẻ VIP (một tên gọi đặc biệt của cha mẹ dành cho trẻ tự kỉ) và đôi lúc có thể chỉ một mình đi trên con đường khó khăn ấy. \n“Nhưng đến nay với nhiều chính sách mới của Đảng, Nhà nước cùng với sự nỗ lực hỗ trợ của các tổ chức, cá nhân đã và đang đem đến nhiều cơ hội tiếp cận mới, đồng thời sẽ luôn là người bạn đồng hành, gắn bó với quý phụ huynh. Tôi chúc quý vị phụ huynh thêm nhiều sức khỏe, thêm lòng kiên định, gia đình an vui và hạnh phúc”, Phó chủ nhiệm Ủy ban Xã hội của Quốc hội bày tỏ.\nBên cạnh các hoạt động về đào tạo, tập huấn, dự án cũng thường xuyên tổ chức sân chơi cho trẻ tự kỉ như chương trình hội thao, hòa nhập dành cho trẻ tự kỉ, chương trình ngày hội yêu thương diễn ra tại trường giáo dục chuyên biệt Khai Trí (TP.HCM), các buổi tọa đàm trực tuyến cùng với các chuyên gia về tự kỉ ở trẻ em VN. \nTrên hành trình góp gió yêu thương và lan tỏa giá trị của sự thấu hiểu, PNJ cũng tài trợ 1,5 tỉ đồng đồng hành cùng bộ phim Hạnh phúc của mẹ. Đây là bộ phim điện ảnh đầu tiên lấy chủ đề về trẻ tự kỉ nhằm vẽ nên bức tranh với những gam màu sinh động trong thế giới của các trẻ em tự kỉ nhưng vẫn còn đó những gam màu tối về định kiến xã hội, cộng đồng.\nTrong giai đoạn 2018 – 2023, Quỹ Bảo trợ trẻ em Việt Nam và Công ty Cổ phần Vàng bạc đá quý Phú Nhuận (Công ty PNJ) thỏa thuận cùng triển khai dự án \"Nâng cao nhận thức về tự kỉ ở trẻ em Việt Nam\" với kinh phí 10 tỉ đồng.\nTheo Quỹ Bảo trợ trẻ em VN, dự án không chỉ góp phần vào việc định hướng kiến thức cơ bản và chính quy cho giáo viên can thiệp và phụ huynh có con bị rối loạn phổ tự kỉ, mà còn lan tỏa nhân rộng kiến thức đến với đông đảo người đọc. Dự án đã nhận được sự phối hợp, tham gia nhiệt thành và tâm huyết của các chuyên gia trong các lĩnh vực y tế, giáo dục, tâm lý, xã hội và các giáo viên can thiệp; đặc biệt là sự hưởng ứng và tham gia đông đủ của các giáo viên can thiệp tại các trung tâm hỗ trợ trẻ em tự kỉ, phụ huynh có con bị tự kỉ ở các tỉnh, thành phố.\nNhờ lợi thế của một mạng xã hội với hàng triệu triệu người sử dụng, thông qua trang Fanpages Chong chóng sắc màu, dự án ngày càng được lan tỏa rộng rãi, được cộng động xã hội biết đến, quan tâm và theo dõi nhiều hơn.",
    "tags": [
        "Tự Kỉ",
        "Trẻ Tự Kỉ",
        "Rối Loạn Phổ Tự Kỉ",
        "PNJ",
        "Cùng Chong Chóng Sắc Màu Lan Tỏa Yêu Thương"
    ]
}