{
    "url": "https://thanhnien.vn/co-phieu-tim-lim-bat-chap-dong-tien-sut-giam-post1471371.html",
    "file": [
        "data",
        "2022",
        "1471371.json"
    ],
    "title": "Cổ phiếu 'tím lịm' bất chấp dòng tiền sụt giảm",
    "datetime": "2022-06-23T17:51:08+0700",
    "author": "Mai Phương",
    "abstract": "Nhiều cổ phiếu được bắt đáy sau khi giảm sâu đã quay đầu tăng trần vào cuối phiên giao dịch.",
    "content": "Ngày 23.6, hàng loạt cổ phiếu xanh mướt lẫn tím lịm khiến nhà đầu tư có một phiên hứng khởi sau những ngày lo âu. Chốt phiên, VN-Index tăng gần 20 điểm, tương ứng tăng 1,68% lên 1.188,88 điểm và HNX-Index nhảy vọt 2,89% lên 277,18 điểm.\nTrên sàn TP.HCM, số mã chứng khoán xanh mướt chiếm áp đảo với 318 mã trong đó ó 50 cổ phiếu tăng hết biên độ, còn 153 mã vẫn chìm trong sắc đỏ. Những cổ phiếu đầu phiên vẫn còn bị bán mạnh như thủy sản, phân bón hóa chất, dầu khí... thì sang đầu phiên chiều lệnh mua đã gia tăng. Nhiều mã nhanh chóng tăng trần và trống bên bán như ASM, VHC, ANV, DGC, PVD, PVC, PVS, POW... Hay các cổ phiếu ngân hàng vốn cũng bị \"chê\" trong thời gian gần đây thì nay cũng được giao dịch khá tốt, thậm chí CTG tăng trần, LPB tăng đến 6,3%, TCB tăng 3,3%, STB tăng gần 3%...\nTrừ nhóm bất động sản bị ảnh hưởng do các cổ phiếu vốn hóa lớn vẫn bị sụt giảm thì các nhóm ngành còn lại đều tăng giá. Một số mã blue-chips cũng còn bị bán ra như VHM giảm 2,47%, VIC giảm 1,07%, SAB giảm 1,67%, NVL giảm 0,79%, VRE giảm 1,58%, thậm chí là VCB giảm 0,13%... khiến đà tăng của VN-Index bị kìm hãm. Nếu tính trong vòng 3 tháng qua, hầu hết thị giá cổ phiếu ngân hàng đều có mức giảm từ 30 - 40%. Trong đó, giảm mạnh nhất là VIB với 42%; VBB giảm 41%; PGB giảm 41,78%; SHB mất 40%; MSB mất 38%; STB giảm 39%...\nPhiên này các nhà đầu tư tiếp tục mua ròng hơn 350 tì đồng, tập trung mua các cổ phiếu như MWG, STB, CTG, GAS và PVD. Đây cũng là phiên mua ròng thứ 3 của khối ngoại. \nTuy thị trường tăng tích cực nhưng thanh khoản toàn thị trường chỉ đạt hơn 12.300 tỉ đồng, giảm gần 30% so với phiên hôm qua. Dòng tiền vào thị trường vẫn sụt giảm khi nhiều nhà đầu tư còn tâm lý thận trọng sau đợt sụt giảm mạnh từ tháng 4 đến nay. Hầu như nhiều người chỉ dám mua vào đối với những cổ phiếu đang có sẵn trong tài khoản...",
    "tags": [
        "Cổ Phiếu Ngân Hàng",
        "Vn-Index",
        "STB",
        "ASM",
        "ANV",
        "PGB",
        "VHC",
        "VBB",
        "DGC",
        "CTG",
        "PVD"
    ]
}