{
    "url": "https://thanhnien.vn/truong-sa-xa-ma-gan-post1471098.html",
    "file": [
        "data",
        "2022",
        "1471098.json"
    ],
    "title": "Trường Sa, xa mà gần",
    "datetime": "2022-06-25T10:36:02+0700",
    "author": "Nguyễn Văn Tưởng",
    "abstract": ".",
    "content": "Nghị quyết 09-NQ/TƯ khẳng định: “Tổ chức thực hiện các hoạt động hỗ trợ dân sự, du lịch biển, đảo, phát triển ngư nghiệp để xây dựng huyện đảo Trường Sa trở thành trung tâm kinh tế, văn hóa, xã hội trên biển của cả nước”. Trên con tàu rẽ sóng ra Trường Sa, tôi cứ suy ngẫm mãi về định hướng này trong nghị quyết.\nTôi may mắn đi cùng đoàn công tác tỉnh Khánh Hòa ra thăm và làm việc ở quần đảo Trường Sa (Khánh Hòa, Việt Nam) hồi đầu tháng 5. Chuyến đi đúng dịp kỷ niệm 47 năm ngày giải phóng Trường Sa, và cũng vừa mới đây Bộ Chính trị đã ban hành Nghị quyết 09-NQ/TƯ về xây dựng phát triển tỉnh Khánh Hòa đến năm 2030, tầm nhìn 2045. Có thể nói đó là một quyết sách vừa đúng, vừa trúng và đặc biệt các hoạt động “hỗ trợ dân sự, du lịch biển đảo, phát triển ngư nghiệp” đã được nhấn mạnh để đưa Trường Sa thành trung tâm kinh tế biển. Điều này thể hiện một tư duy mới, tư duy phát triển kinh tế biển ở quần đảo vốn chỉ được nói nhiều về ý nghĩa quốc phòng.\nTừ xưa, cha ông chúng ta đã có nhiều phương thức để khai thác hải sản và khẳng định chủ quyền. Ở nhà lưu niệm đội Hoàng Sa kiêm quản Bắc Hải (đảo Lý Sơn, Quảng Ngãi), tôi đã thấy con thuyền “nhỏ như lá tre” mà đội hùng binh thời nhà Nguyễn đã kiên gan vượt sóng canh giữ quần đảo này. Dĩ nhiên, trong thời đại mới, chúng ta không thể phát triển kinh tế biển bằng những chiếc thuyền nhỏ bé. Cần có chiến lược phát triển kinh tế biển với tư duy mới, bài bản, bền vững…\nĐến với Trường Sa, điều đầu tiên tôi nhận thấy để xây dựng quần đảo này thành trung tâm kinh tế trên biển, trước hết phải coi trọng khâu quy hoạch. Chúng ta chưa có quy hoạch biển, quy hoạch không gian sống, các vấn đề về kết cấu địa chất, thủy văn, sinh học… nhằm thu hút cư dân ra với biển đảo. Quy hoạch còn phải lựa chọn những ngành nghề phù hợp, chỉ có ở đảo mới làm được nghề đó, sản xuất ra những sản phẩm đặc thù đó. Các cư dân ở đảo cần tinh thông nghề biển - ra biển không thể mang tâm thế ở đồng bằng mà cần một tinh thần khai mở, chinh phục biển để giữ biển.\nChúng ta đã đầu tư nhiều cho Trường Sa, nhưng so với mục tiêu trở thành một trung tâm kinh tế trên biển thì còn nhiều việc cần làm. Chẳng hạn như cơ sở hạ tầng về điện, về nước. Tôi đã cảm nhận được cái nắng cháy bỏng và những cơn gió lồng lộng suốt ngày đêm không ngơi nghỉ của Trường Sa. Nắng, gió ấy giờ đây có thể trở thành nguồn điện năng nếu con người biết cách khai thác. Chúng ta phải chọn những nhà đầu tư tử tế đưa công nghệ phù hợp nhất ra đảo để sản xuất điện. Phải làm sao đủ điện để phục vụ đời sống của người dân trên đảo, phải làm sao buổi tối quần đảo sáng rực lên như những ngọn đèn hải đăng sừng sững trước gió và sóng biển.\nNắng, gió và các dòng hải lưu ở Trường Sa có tiềm năng to lớn để cung cấp nguồn năng lượng tái tạo vô tận trong bối cảnh nhiên liệu hóa thạch đang lên cơn sốt giá, ngày càng cạn kiệt và gây ra ô nhiễm môi trường. Vương quốc Anh đang đầu tư xây dựng nhà máy điện mặt trời từ vũ trụ, vì xứ sở sương mù không đủ nhiệt lượng để tạo ra điện năng. Nhưng với vùng biển Trường Sa, chúng ta hoàn toàn có thể biến nơi đây thành những trang trại điện mặt trời, điện gió khổng lồ - nếu chúng ta quyết làm thì không gì là không thể!\nVới Trường Sa - mảnh đất tiền tiêu và linh thiêng của Tổ quốc còn cần nhiều thứ từ đất liền, nhưng dân ở đây cần nhất là đất, điều đó rất bình dị. Nhiều đảo ở Trường Sa cần đất để trồng cây, trồng rau, để phủ lên những mảng bê tông xám xịt màu xanh tươi mát của thực vật. Đảo không chỉ cần màu xanh, mà cần cây có giá trị dinh dưỡng, cảnh quan, môi trường. Muốn vậy, chúng ta cần nghiên cứu thổ nhưỡng ở đảo. Trong đất liền, chúng ta đang đốt đi nhiều rơm rạ, khói bay lên trời gây ô nhiễm không khí. Nhưng rơm rạ ấy nghiền ra, trộn dưỡng chất đưa ra có thể trồng cây phủ xanh các đảo. Khi đảo được phủ xanh, vừa có bóng mát, chim chóc và các loại động thực vật sẽ phát triển theo thành một hệ sinh thái. \nKhông chỉ có vậy, quần đảo Trường Sa còn có những tiềm năng kinh tế to lớn khác về tài nguyên, khoáng sản. Đây là nơi giao hòa của hai dòng hải lưu nóng lạnh, nguồn lợi hải sản phong phú, dồi dào. Trong tương lai, nếu khai thác được các tiềm năng này, đời sống kinh tế trên biển phát triển, sẽ có sự giao thoa giữa biển và đất liền. Người dân trong bờ sẽ ra với biển nhiều hơn, tàu bè thế giới qua lại, tạo thành một xã hội sôi động trên biển. Tiềm năng của Trường Sa còn nằm ở chính vị trí địa lý, trung tâm hàng hải giao thương của khu vực và thế giới.\nTrong buổi làm việc với tỉnh Khánh Hòa hồi giữa tháng 3 vừa qua, Thủ tướng Phạm Minh Chính đặc biệt nhấn mạnh Khánh Hòa phải tạo cơ hội mới để thu hút nguồn lực quốc tế và quan tâm quy hoạch, xây dựng huyện đảo Trường Sa trở thành trung tâm kinh tế, văn hóa, xã hội trên biển, thành trì vững chắc bảo vệ chủ quyền biển đảo. Việc này cần làm càng sớm càng tốt và ngay sau quy hoạch phải dành nguồn lực để thực hiện, trước mắt ưu tiên nguồn lực xây dựng trung tâm hậu cần nghề cá tại Trường Sa. Với sự chỉ đạo quyết liệt từ người đứng đầu Chính phủ, chúng ta tin rằng một ngày không xa huyện đảo Trường Sa sẽ được quan tâm đầu tư đúng mức, nhất là tập trung nguồn lực để xây dựng và phát triển đảo như Thủ tướng đã nêu ra.\nKhi tôi viết những dòng này thì ở Hà Nội đang diễn ra Hội nghị quốc tế “Kinh tế đại dương bền vững và thích ứng với biến đổi khí hậu”, với sự tham dự của hơn 70 quốc gia; các tổ chức quốc tế, các cơ quan Liên Hiệp Quốc tại Việt Nam, các tổ chức phi chính phủ; các chuyên gia, nhà khoa học. Điều này một lần nữa khẳng định thế kỷ 21 là thế kỷ của đại dương. Việt Nam muốn phát triển, phải hướng ra biển. Với chiến lược xây dựng Trường Sa thành trung tâm kinh tế trên biển, Trường Sa sẽ từ xa hóa gần như câu “không xa đâu Trường Sa ơi” trong bài hát Gần lắm Trường Sa mà nhạc sĩ Hình Phước Long viết ra cách đây tròn 40 năm. ",
    "tags": [
        "Trường Sa",
        "Quyết Sách",
        "Đảo Trường Sa",
        "Quần Đảo",
        "Kinh Tế Biển",
        "Hải Lưu",
        "Khói Bay Lên Trời",
        "Ngư Nghiệp",
        "Sóng Ra",
        "Hình Phước Long",
        "Rơm Rạ"
    ]
}