{
    "url": "https://thanhnien.vn/tp-hcm-mua-30-phut-duong-pho-go-vap-lai-thanh-song-nuoc-ngap-qua-nua-banh-xe-post1471374.html",
    "file": [
        "data",
        "2022",
        "1471374.json"
    ],
    "title": "TP.HCM mưa 30 phút, đường phố Gò Vấp lại thành 'sông', nước ngập quá nửa bánh xe",
    "datetime": "2022-06-23T16:40:34+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau cơn mưa nhỏ buổi chiều 23.6, một số tuyến đường ở quận Gò Vấp (TP.HCM) như Nguyễn Văn Khối, Lê Văn Thọ, Lê Đức Thọ, Phạm Văn Chiêu... lại thành 'sông'.",
    "content": "Chiều 23.6, TP.HCM xuất hiện cơn mưa nhỏ ở khu vực Gò Vấp, Bình Thạnh, TP.Thủ Đức... Cơn mưa chỉ kéo dài chừng 30 phút, nhưng PV ghi nhận một số tuyến đường ở Gò Vấp lại thành \"sông\", người dân bì bõm lội nước ngập quá nửa bánh xe. \nTheo đó, khoảng 14 giờ 55 phút, hình ảnh từ ứng dụng UDI của Công ty TNHH MTV Thoát nước đô thị TP.HCM cho thấy, đường Lê Văn Thọ, Lê Đức Thọ, Phạm Văn Chiêu và Nguyễn Văn Khối bị ngập, các phương tiện lưu thông hạn chế. \nSau khi mưa ngớt, khoảng 20 - 30 phút sau nước ngập cũng rút hết. \nĐài Khí tượng Thủy văn khu vực Nam bộ cho biết, theo dõi trên ảnh mây vệ tinh, ảnh ra đa thời tiết và định vị sét cho thấy chiều 23.6 mây giông đang phát triển mạnh và gây mưa ở các quận trung tâm, phía bắc TP.Thủ Đức, Q.12, H.Bình Chánh.\nDự báo từ khoảng 15 giờ đến 18 giờ, các khối mây giông sẽ tiếp tục phát triển thêm và gây mưa rào kèm giông cho các khu vực kể trên. Sau đó, mở rộng ra hầu khắp thành phố. Lượng mưa dự báo phổ biến từ 10 - 30mm, có nơi trên 50mm. Người dân TP.HCM cần đề phòng trong cơn giông có sét, gió giật mạnh, mưa lớn gây ngập các khu vực trũng thấp. \nGhi nhận lúc 16 giờ 20 phút, khu vực Q.Bình Thạnh và Q.Gò Vấp trời tạnh ráo.\nDự báo từ 48 - 72 giờ tới, thời tiết Nam bộ mây thay đổi, ngày nắng, có lúc gián đoạn. Chiều tối có mưa rào và rải rác có giông, có nơi mưa vừa, mưa to. Trong cơn giông cần đề phòng sét, gió giật mạnh và lốc xoáy.",
    "tags": [
        "Gò Vấp",
        "Mưa Gây Ngập",
        "Đường Biến Thành Sông",
        "Mưa Nhỏ",
        "Ngập Nước",
        "TP.HCM",
        "Thời Tiết"
    ]
}