{
    "url": "https://thanhnien.vn/afghanistan-ngung-tim-kiem-nan-nhan-dong-dat-post1471822.html",
    "file": [
        "data",
        "2022",
        "1471822.json"
    ],
    "title": "Afghanistan ngừng tìm kiếm nạn nhân động đất",
    "datetime": "2022-06-25T07:30:03+0700",
    "author": "Lam Vũ",
    "abstract": "Giới chức ở Afghanistan ngày 24.6 cho biết việc tìm kiếm nạn nhân động đất đã chấm dứt, 2 ngày sau khi trận địa chấn 5,9 độ Richter làm rung chuyển miền đông đất nước.",
    "content": "Ít nhất 1.000 người tử vong và khoảng 2.000 người bị thương trong thảm họa, với 10.000 ngôi nhà bị sập hoàn toàn hoặc một phần.\nÔng Mohammad Nassim Haqqani, người phát ngôn cơ quan ứng phó với thảm họa, thông báo “chiến dịch tìm kiếm đã kết thúc” mà không nói rõ lý do, theo Reuters. Ông cũng cho biết Afghanistan không có đủ vật tư y tế và nhu yếu phẩm khác để điều trị người bị thương, kêu gọi viện trợ quốc tế.\nĐây là trận động đất có nhiều người chết nhất tại Afghanistan trong vòng 2 thập kỷ và giới chức dự đoán số nạn nhân sẽ còn tăng thêm. Tại một số khu vực gần tâm chấn thuộc tỉnh Paktika, nhiều ngôi làng bị chôn vùi hoàn toàn. Theo truyền thông phương Tây, những người sống sót đã đào bới đống đổ nát bằng tay để tìm kiếm nạn nhân, trong khi một số khác tìm cách chôn cất người chết.\nCNN cho biết các nhóm cứu hộ đã chạy đua với thời gian để tiếp cận khu vực thảm họa, song gặp nhiều khó khăn do thời tiết, địa hình. Thêm vào đó, các lệnh trừng phạt quốc tế đối với Taliban và nhiều năm hỗn loạn tại Afghanistan đã khiến phản ứng trở nên chậm chạp. Đất nước cũng đang cùng lúc đối mặt với khủng hoảng kinh tế và nạn đói.\nÔng Stéphane Dujarric, người phát ngôn của Tổng thư ký LHQ, ngày 23.6 cho biết Cơ quan Người tỵ nạn LHQ (UNHCR) đã gửi hàng viện trợ nhân đạo đến các gia đình ở 2 tỉnh Paktika và Khost để đáp ứng nhu cầu của khoảng 4.000 người. Ông cũng cho hay Chương trình Lương thực thế giới (WFP) xác nhận dự trữ lương thực sẽ có thể phục vụ ít nhất 14.000 người ở tỉnh Paktika bị ảnh hưởng nặng nề nhất.",
    "tags": [
        "Afghanistan",
        "Động Đất",
        "Mohammad Nassim Haqqani",
        "Stéphane Dujarric",
        "WFP",
        "UNHCR",
        "Độ Richter",
        "Địa Chấn",
        "Rung Chuyển",
        "Gửi Hàng"
    ]
}