{
    "url": "https://thanhnien.vn/qua-ngot-tu-vung-dat-chet-post1471122.html",
    "file": [
        "data",
        "2022",
        "1471122.json"
    ],
    "title": "Quả ngọt từ “vùng đất chết”",
    "datetime": "2022-06-23T16:39:01+0700",
    "author": "Hoàng Bình",
    "abstract": ".",
    "content": "Dẫn chúng tôi đến những khu vườn xanh mướt, mát rượi, nhiều tầng tán quanh khu vực thác Bìm Bịp (xã Yang Tao, H.Lắk, Đắk Lắk), anh Phạm Quang Thái (34 tuổi, Giám đốc Công ty TNHH Rồng Xanh Tây Nguyên; trụ sở TP.Buôn Ma Thuột, Đắk Lắk), hồ hởi khoe: Sau 5 năm gầy dựng, hiện anh đã có 15 hộ gia đình tại xã Yang Tao đồng hành trong việc phát triển vườn rừng với diện tích khoảng 100 ha. \nTheo anh Thái, trong một lần đến thác Bìm Bịp (TP.Buôn Ma Thuột) du ngoạn cùng bạn bè, anh nhận thấy nơi đây có nhiều tiềm năng để phát triển mô hình du lịch kết hợp vườn rừng nên ấp ủ kế hoạch thực hiện. Năm 2017, được sự đồng thuận của chính quyền địa phương, anh Thái đã thuyết phục được một số hộ dân địa phương tham gia liên kết, cùng mình gầy dựng mô hình vườn rừng. Cũng trong năm đó, anh Thái cùng các cộng sự của mình đem theo “bom hạt giống” đủ chủng loại đến thả ở các triền đồi tại xã Yang Tao. “Bom hạt giống” là hạt giống được bọc trong vật liệu đất to bằng nắm tay, cùng lúc nhiều loại giống cây, sau đó thả xuống đất để cây tự mọc, sinh trưởng khi có trời mưa, độ ẩm thích hợp. Thông thường, anh Thái và cộng sự hay chọn các loài giống nhau: sâm dược liệu, mít, cà phê, xoài, hạt dẻ, kơ nia, óc khỉ… để gieo lên các nương rẫy.\nĐến năm 2020, mô hình vườn rừng của anh Thái đã bắt đầu cho kết quả. Những quả đồi trọc, những rẫy mía, bắp lay lắt dưới nắng gió năm nào nay đã được thay thế bằng những lớp cây đa tầng tán xanh tươi, quanh năm cho quả ngọt. Ông Ama Quốc, một thành viên tham gia mô hình vườn rừng tại xã Yang Tao, cho biết những năm trước, ông cũng như bà con trong buôn làng trồng bắp, mì, khoai lang, lúa… trên nương rẫy nhưng không hiệu quả vì thổ nhưỡng là đất trắng pha đá. Đến khi được anh Thái hỗ trợ giống và hướng dẫn xen canh, cải tạo đất thì gia đình ông thấy hiệu quả hơn hẳn, từ củ sâm đến hạt cà phê đều đạt chất lượng. Với gần 1 ha vườn rừng, hiện gia đình ông Ama Quốc đã có nguồn thu ổn định hơn 100 triệu đồng/năm. Khoản thu nhập này sẽ ngày càng tăng lên khi cây cối trong vườn rừng ngày càng lớn, cho nhiều quả. \nCũng từ ngày mô hình vườn rừng trên địa bàn bắt đầu đơm hoa kết trái, bà Mí Tiên, trú xã Yang Tao, luôn tất bật dặn bà con thu gom hạt, quả, củ trong vườn rừng để giao cho anh Thái kịp phân phối cho bạn hàng trên phố. “Mùa hè phải gom hạt chuối rừng, đào sâm; mùa cận tết thì gom hạt kơ nia, hạt dẻ… từ các vườn rừng để làm quà đặc sản. Quanh năm suốt tháng, hầu như ngày nào cũng có thương lái vào để săn sản phẩm từ vườn rừng. Tất cả các sản phẩm từ vườn rừng đều được bán giá cao nên bà con rất phấn khởi. Đáng mừng hơn, nhờ mô hình vườn rừng mà những cây như kơ nia, hạt dẻ, óc khỉ… cũng được bà con giữ lại, không chặt phá như trước”, Mí Tiên phấn khởi kể.\nNgoài việc cải tạo, giúp bà con lập vườn rừng, hiện anh Phạm Quang Thái cùng các cộng sự đang thành lập “ngân hàng” hạt giống nhằm kêu gọi, vận động và nhận các nguồn hạt giống từ nhiều nơi để phân loại, bảo quản. Mùa mưa này, anh Thái cùng các cộng sự dự kiến tiếp tục thả “bom hạt giống” với mong ước phủ xanh những đồi trọc trên địa bàn Đắk Lắk. “Hiện đa số các cánh rừng, vườn rừng được tái sinh từ bom hạt giống đều phát triển tốt. Tuy nhiên, trồng được rừng thì dễ nhưng giữ được rừng mới khó. Hiện chúng tôi vẫn nghiên cứu thêm để có những giải pháp tối ưu nhằm bảo vệ được những cánh rừng tái sinh”, anh Thái trao đổi. ",
    "tags": [
        "Vườn Rừng",
        "Rừng Tái Sinh",
        "Yang Tao",
        "Thác Bìm Bịp",
        "Phạm Quang Thái",
        "Tp.Buôn Ma Thuột",
        "Đồi Trọc",
        "Hạt Dẻ",
        "Bìm Bịp",
        "Sâm",
        "Nương Rẫy",
        "Hạt Giống"
    ]
}