{
    "url": "https://thanhnien.vn/my-va-dong-minh-trien-khai-sang-kien-o-cac-dao-quoc-thai-binh-duong-post1471888.html",
    "file": [
        "data",
        "2022",
        "1471888.json"
    ],
    "title": "Mỹ và đồng minh triển khai sáng kiến ở các đảo quốc Thái Bình Dương",
    "datetime": "2022-06-25T09:26:18+0700",
    "author": "Thụy Miên",
    "abstract": "Ngày 24.6, Mỹ, Nhật Bản, Úc, Anh và New Zealand công bố sáng kiến tăng cường việc tiếp cận các đảo quốc Thái Bình Dương, nơi Trung Quốc được đánh giá đang tăng tốc mở rộng tầm ảnh hưởng.",
    "content": "Gọi chung là “các đối tác của Thái Bình Dương xanh”, nhóm 5 nước sẽ tăng cường các nỗ lực ủng hộ những ưu tiên của các đảo quốc Thái Bình Dương. Đồng thời, Mỹ, Nhật Bản, Úc, Anh và New Zealand đẩy mạnh và mở rộng việc tiếp cận đối với bất kỳ đối tác nào chia sẻ những giá trị tại khu vực, theo thông tin từ Nhà Trắng.\nNhà Trắng cũng ghi nhận những thách thức mà khu vực này đang phải đối mặt, trong đó bao gồm “áp lực gia tăng đối với trật tự quốc tế tự do và mở rộng, dựa trên luật lệ.\nTrước đó, ông Kurt Campbell, Điều phối viên Khu vực Ấn Độ - Thái Bình Dương của Hội đồng An ninh Quốc gia Mỹ, cho biết ông mong đợi nhiều quan chức cấp cao của chính quyền Washington sẽ đến thăm các đảo quốc Thái Bình Dương trong thời gian tới.\nPhát biểu tại hội nghị của Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS) ở Washington ngày 23.6, ông Campbell nói Mỹ cần nhiều cơ quan ngoại giao hơn ở khu vực đôi khi “ít nhất được sự chú ý”.\nẢnh hưởng ngày càng tăng của Trung Quốc được thể hiện qua hiệp ước an ninh của nước này với Quần đảo Solomon trong năm nay, động thái làm dấy lên lo ngại ở Úc, New Zealand, Mỹ.\nHồi đầu năm, cũng tại hội nghị của CSIS, nhà ngoại giao Mỹ dự đoán Thái Bình Dương nhiều khả năng trở thành khu vực sẽ nổi lên “bất ngờ chiến lược” trong vài năm tới đây, trước tham vọng của Trung Quốc thiết lập căn cứ tại các đảo quốc Thái Bình Dương.\nThậm chí, quan chức Nhà Trắng còn gọi đây là vấn đề ông quan ngại nhất trong năm tới hoặc hai năm nữa. “Và Mỹ còn quá ít thời gian để hợp tác xoay chuyển tình hình với các đối tác như Úc, New Zealand, Nhật Bản, Pháp, những nước có lợi ích tại Thái Bình Dương”, theo ông Campbell.",
    "tags": [
        "Thái Bình Dương",
        "Kurt Campbell",
        "Đảo Quốc Thái Bình Dương",
        "CSIS",
        "Quần Đảo Solomon",
        "New Zealand",
        "Điều Phối Viên",
        "Nhà Trắng",
        "Quan Chức Cấp Cao"
    ]
}