{
    "url": "https://thanhnien.vn/dao-lon-ngoan-muc-tren-thi-truong-lua-gao-the-gioi-post1471735.html",
    "file": [
        "data",
        "2022",
        "1471735.json"
    ],
    "title": "Đảo lộn ngoạn mục trên thị trường lúa gạo thế giới",
    "datetime": "2022-06-25T10:33:07+0700",
    "author": "Chí Nhân",
    "abstract": "Cuối tuần này thị trường gạo thế giới chứng kiến một cuộc đảo lộn lớn khi gạo Thái Lan tụt dốc không phanh, gạo Việt Nam giảm 5 USD/tấn còn gạo Pakistan vươn lên đứng đầu thế giới.",
    "content": "Hiệp hội Lương thực Việt Nam dẫn nguồn từ Oryza cho biết: Giá gạo trắng 5% tấm Pakistan đang ở mức 420 USD/tấn. Đây là mức giá cao nhất thế giới so với gạo cùng phẩm cấp của Thái Lan, Việt Nam và Ấn Độ. \nGạo Pakistan, trước đây luôn thấp nhất trong nhóm 4 nước xuất khẩu gạo kể trên đã liên tục tăng giá trong khoảng một tháng qua. Hồi trung tuần tháng 6, gạo 5% tấm Pakistan đã tăng 30 USD/tấn so với đầu tháng và đạt mức 408 USD/tấn. \nTrong khi đó, gạo 5% tấm của Thái Lan tụt dốc không phanh kể từ đầu tháng 6, hiện chỉ còn 408 USD/tấn; mức giá này thấp hơn cả gạo Việt Nam đến 10 USD/tấn. Số liệu công bố trên trang web của Hiệp hội Các nhà xuất khẩu gạo Thái Lan cũng ghi nhận giá gạo 5% tấm giảm đến 38 USD/tấn so với ngày 1.6. Sự giảm giá xảy ra trên toàn bộ các sản phẩm gạo từ vài chục đến gần cả trăm đô la đối với gạo thơm chất lượng cao. \nGạo 5% tấm của Việt Nam tuy cao hơn gạo Thái 10 USD nhưng đã giảm thêm 5 USD/tấn so với đầu tuần và đứng ở mức 418 USD/tấn.\nGạo 25% tấm Pakistan tăng thêm 6 USD/tấn cùng với Việt Nam ở mức cao nhất với 403 USD/tấn, gạo Thái giảm 5 USD xuống còn 401 USD/tấn. \nSản phẩm tấm của Pakistan cũng liên tục tăng mạnh đạt mức 388 USD/tấn cao hơn sản phẩm cùng loại của Việt Nam 5 USD nhưng thấp hơn hàng Thái 5 USD.\nDiễn biến thị trường lúa gạo thế giới hiện rất nhạy cảm vì sự tăng giá đột ngột của gạo Pakistan là một bất ngờ lớn từ nhu cầu đột biến từ Trung Quốc. Trong khi đó, Thái Lan đang tạm thời thiếu đơn hàng sau khi cung cấp một lượng lớn gạo cho thị trường Iraq nên các nhà xuất khẩu nước này phải điểu chỉnh giảm để tìm kiếm khách hàng. Mới đây, báo chí Thái Lan cho biết nước này và Các Tiểu vương quốc Ả Rập Thống nhất (UAE) có những cuộc đàm phán liên quan đến sản phẩm gạo. Chính vì vậy, nhiều nhà xuất khẩu kỳ vọng giá gạo nước này sớm phục hồi.\nTrước những cuộc đảo lộn ngoạn mục trên, gạo Việt Nam vẫn ổn định xuất khẩu và giá dao động nhẹ theo diễn biến chung của thị trường. Đây có thể xem là điều tích cực của thị trường lúa gạo Việt Nam trong nửa tháng đầu năm nay. \nGạo Ấn Độ cũng ổn định nhưng ở mức thấp, gạo 5% tấm của nước này chỉ có 343 USD/tấn do nước này đang tập trung cho an ninh lương thực quốc gia. ",
    "tags": [
        "Giá Gạo",
        "Gạo Nước",
        "Pakistan",
        "Phẩm Cấp",
        "Đổi Ngôi",
        "Tụt Dốc Không Phanh",
        "Gạo Trắng",
        "Lúa Gạo",
        "Gạo"
    ]
}