{
    "url": "https://thanhnien.vn/lang-muc-dong-giua-thao-nguyen-xanh-post1471094.html",
    "file": [
        "data",
        "2022",
        "1471094.json"
    ],
    "title": "Làng Mục Đồng giữa thảo nguyên xanh",
    "datetime": "2022-06-25T14:46:00+0700",
    "author": "Phạm Anh",
    "abstract": "Ngược thượng nguồn sông Phước Giang từ thác Trắng, xã Thanh An, H.Minh Long (Quảng Ngãi) chừng gần một giờ đồng hồ, có một ngôi làng chỉ có bốn mái nhà của những người Hrê. Ở đó, cuộc sống bình yên như tiên cảnh.",
    "content": "Từ làng Dép, xã Thanh An (H.Minh Long), đoàn 5 người chúng tôi theo chân ông Đinh Văn Rơn (65 tuổi) ngược lên thung lũng Ruộng Đò bằng đường tắt. Ông cười cười nhìn vào chân chúng tôi như muốn nói “Thư sinh vầy liệu có đi nổi không”, rồi quay đầu dẫn đoàn ngược làn sương thác Trắng lên thượng nguồn. \nĐi chưa được 1/3 đoạn đường, một người xin trở lại, vì khó đu lên đá dốc. Càng lên cao càng nhiều dốc đứng, càng nhiều đá và càng in đậm màu xanh thăm thẳm của núi rừng. Băng qua cây cầu chỉ bằng một thanh gỗ giữa hai tảng đá, chúng tôi tiếp tục men theo bờ suối gập ghềnh đi chừng vài km nữa rồi chui ra khỏi tầng lá rừng thâm u. Phía trước bỗng nhiên bừng sáng. Thì ra đây là một thung lũng giữa rừng phòng hộ, là cánh đồng cỏ mênh mông dát vàng trong nắng, đẹp như tranh. Cả đoàn người chúng tôi lặng ngắm.\nMột bên là suối reo, phía trên là đồng cỏ xanh thẳm. Ven suối, đàn trâu đang đắm mình nhởn nhơ trong nước. Xa xa trong đồng cỏ của thung lũng là những mái nhà sàn lợp bằng cỏ tranh hiện ra. Bên bờ suối, cây quýt cao rậm rì hiếm có, trái chín vàng treo lủng lẳng, thân cây to lớn, tàn cây 5 người nắm tay giăng ngang cũng không hết. Cảnh đẹp tưởng chừng chỉ có trong cổ tích lại hiện ra trên đầu nguồn thác Trắng của H.Minh Long. \n“Đây là làng Ruộng Đò đấy”, già Rơn cười nói, ánh mắt vui và hạnh phúc khi bước vào nhà sàn, nơi có bà Đinh Thị Điêu (56 tuổi, vợ ông) đang đợi.\nGiữa trưa, làng Ruộng Đò vẫn mát lạnh. Bước qua thang nhà sàn của vợ chồng già Rơn, chúng tôi nghe ông kể về cuộc sống mấy mươi năm nơi đây. Già Rơn nói, Ruộng Đò vốn là căn cứ cách mạng trong thời kỳ kháng chiến. Sau năm 1975, nơi này dần vắng vẻ. Sau đó, già Rơn từ làng Dép, xã Thanh An, mới đưa đàn trâu của mình băng rừng lên đây chăn thả. \nMỗi năm, khi thò chân xuống suối thấy lạnh cóng, già Rơn lại dẫn trâu về làng Dép chừng một tháng. Đến tháng 11 âm lịch, trời đỡ mưa, ông lại dẫn trâu về Ruộng Đò. Thấm thoắt đã mười mấy năm quen cuộc sống chăn trâu giữa thung lũng rừng phòng hộ, bây giờ già Rơn thích ở đây hơn về làng. \nSau già Rơn, làng Ruộng Đò còn “kết nạp” thêm 3 cặp vợ chồng nữa, cũng sinh sống bằng nghề chăn trâu. Mỗi năm họ về làng cũ một vài lần vào mùa vụ và Tết Nguyên đán. Khi quay lại thì cõng gạo, muối và cá biển lên dự trữ ăn dần. \nGià Rơn nói: “Nói là chăn trâu, thực ra không có chăn dắt gì. Sáng, trâu từ trong chuồng tự bước ra đồng cỏ. Tối no bụng chúng nó lại về chuồng ngủ. Chúng tôi hỏi, chăn trâu thế này thì thu nhập thế nào, già Rơn cười đáp: “Hồi còn khỏe, tôi nuôi hơn chục con trâu, nay thì chỉ duy trì từ 5-7 con. Mỗi năm bán 1 con, nhỏ 25-30 triệu đồng, còn lớn là 40 triệu đồng. Ngày trước, có năm bán 3 con”.\nVợ chồng ông Đinh Trới (63 tuổi) là hộ thứ 2, sau già Rơn, về chăn trâu giữa làng Ruộng Đò. Vài năm nay, ông Trới không chăn trâu nhiều, chỉ duy trì 7 - 10 con. Trò chuyện, ông Trới nói ngoài chăn trâu, 4 hộ ở Ruộng Đò còn khai thác tre, nứa trong rừng về đan rổ, rá, gùi… để bán cho người dưới xuôi, mỗi năm kiếm thêm hàng chục triệu đồng, dù không giàu có nhưng có dư giả chút đỉnh để dành. \nTừ Ruộng Đò, chúng tôi theo chân già Rơn và già Trới đi ngược lên đỉnh tầng thác Trắng. Có lúc đi men theo suối, nhưng có đoạn phải xuyên qua rừng già. Càng lên cao đại ngàn càng hùng vĩ. Có khu rừng, cây to phải ba, bốn người ôm không hết...\nNhững người giữ rừng tự nguyện\nÔng Đinh Ê Hoàng, Phó chánh Thanh tra H.Minh Long, nguyên Chủ tịch UBND xã Thanh An, cho biết những người chăn trâu trên thung lũng Ruộng Đò rất có ý thức bảo vệ rừng đầu nguồn. Họ như những nhân viên bảo vệ rừng tự nguyện. Kế hoạch sắp tới, các ngành chức năng sẽ vận động bà con chăn nuôi trâu theo chuồng trại để không xảy ra ô nhiễm nguồn nước thác Trắng. “Trong tương lai, thung lũng Ruộng Đò sẽ là nơi lý thú cho du lịch sinh thái”, ông Hoàng cho hay.\nNgồi trên đỉnh đầu nguồn thác Trắng, già Rơn bảo, rừng gỗ to là vậy nhưng “làng 4 hộ” của ông không bao giờ phạm vào. Vì làm như vậy chẳng khác nào tự đuổi mình ra khỏi rừng. Hết suối, hết rừng sâu, chúng tôi theo chân các lão chăn trâu ra những ngọn đồi lúp xúp phía sau, thấy cơ man là chè. Rừng chè già có cây to như bắp chân, nhưng cây nhỏ vài ba năm và mới mọc lên cũng có, tất cả đều mơn mởn xanh. \nGià Rơn và già Trới nói chè này không biết ai trồng, nhưng thấy đã có từ trăm năm qua. Theo thời gian, cứ cây lớn rụng trái, cây chè con mọc lên, tiếp nối. Bây giờ chè ở khắp nơi trong rừng, có cây cao 4-5 m, phải trèo lên mới hái lá được. “Chè có hương vị đậm đà, được nhiều người ưa chuộng nên thi thoảng lại có lái buôn len lỏi lên đây thu mua. Mỗi năm, vợ chồng tôi bán được khoảng 20-30 triệu đồng”, già Trới chia sẻ.",
    "tags": [
        "Chăn Trâu",
        "Mục Đồng",
        "Đồng Cỏ",
        "Thung Lũng",
        "Làng Dép",
        "Làng Mục Đồng"
    ]
}