{
    "url": "https://thanhnien.vn/trum-truyen-thong-rupert-murdoch-chuan-bi-ly-hon-lan-thu-4-post1471250.html",
    "file": [
        "data",
        "2022",
        "1471250.json"
    ],
    "title": "Trùm truyền thông Rupert Murdoch chuẩn bị ly hôn lần thứ 4?",
    "datetime": "2022-06-23T11:20:10+0700",
    "author": "Đông A",
    "abstract": "Theo báo The New York Times, ông trùm truyền thông Rupert Murdoch và người vợ thứ tư, nữ diễn viên Jerry Hall, đang chuẩn bị ly hôn.",
    "content": "The New York Times ngày 22.6 dẫn lời hai nguồn tin cho biết ông trùm truyền thông Rupert Murdoch (91 tuổi) và nữ diễn viên Jerry Hall (65 tuổi) đang chuẩn bị ly hôn.\nÔng trùm truyền thông mang hai quốc tịch Mỹ, Úc đã kết hôn với bà Hall trong một buổi lễ trang trọng ở trung tâm thủ đô London (Anh) vào tháng 3.2016. Ông Murdoch và người vợ diễn viên kiêm cựu siêu mẫu của mình thường xuyên là tâm điểm chú ý của các tờ báo lá cải.\nTheo Reuters, vụ ly hôn thứ tư của ông Murdoch sẽ không có khả năng làm thay đổi cấu trúc quyền sở hữu của các doanh nghiệp mà tỉ phú này nắm giữ cổ phần, bao gồm Fox Corp, công ty mẹ của Fox News Channel và News Corp, nhà xuất bản của báo The Wall Street Journal.\nÔng Murdoch đang kiểm soát News Corp và Fox Corp thông qua quỹ tín thác gia đình có trụ sở tại Reno, bang Nevada, Mỹ. Quỹ này nắm giữ khoảng 40% cổ phần có quyền biểu quyết của mỗi công ty.\nNgười phát ngôn của ông Murdoch, từ chối bình luận về thông tin này. Đại diện của bà Hall cũng chưa trả lời yêu cầu đưa ra bình luận.\nForbes ước tính giá trị tài sản của ông Murdoch là 17,7 tỉ USD. Tỉ phú này đã xây dựng một đế chế truyền thông khổng lồ với sức ảnh hưởng toàn cầu. Ông đã bán hãng phim Fox và các tài sản giải trí khác cho Walt Disney trong một thương vụ trị giá 71,3 tỉ USD kết thúc vào tháng 3.2019.\nTrước khi cưới bà Hall, ông Murdoch từng kết hôn với doanh nhân Đặng Văn Địch (Wendi Deng) và có với nhau hai con gái. Ông ly hôn với bà Đặng vào năm 2014 sau 14 năm chung sống.\nTỉ phú Murdoch chia tay với người vợ thứ hai, bà Anna Murdoch Mann, một nhà báo người Scotland, vào năm 1999. Họ có với nhau ba người con.\nÔng Murdoch và người vợ đầu tiên Patricia Booker, một cựu tiếp viên hàng không, ly hôn năm 1966. Họ có với nhau một con gái.",
    "tags": [
        "Rupert Murdoch",
        "Fox",
        "HALL",
        "Jerry Hall",
        "News Corp",
        "Patricia Booker",
        "Fox News Channel",
        "Đặng Văn Địch",
        "Báo The Wall Street Journal",
        "Wendi Deng",
        "Bang Nevada"
    ]
}