{
    "url": "https://thanhnien.vn/lanh-dao-the-gioi-chi-trich-phan-quyet-cua-toa-an-toi-cao-my-ve-quyen-pha-thai-post1471982.html",
    "file": [
        "data",
        "2022",
        "1471982.json"
    ],
    "title": "Lãnh đạo thế giới chỉ trích phán quyết của tòa án tối cao Mỹ về quyền phá thai",
    "datetime": "2022-06-25T15:52:21+0700",
    "author": "Vũ Mạnh",
    "abstract": "Lãnh đạo các nước Canada, Anh, Pháp đã lên án việc Tòa án Tối cao Mỹ tuyên bố phá thai không phải là quyền hiến định, trong khi Tòa thánh Vatican ca ngợi phán quyết.",
    "content": "Với sự áp đảo của các thẩm phán theo đường lối bảo thủ, Tòa án Tối cao Mỹ ngày 24.6 đã lật ngược phán quyết trong vụ \"Roe v. Wade\" năm 1973 vốn tuyên bố quyền phá thai được quy định trong hiến pháp. Đây là vấn đề đã gây tranh cãi dai dẳng tại Mỹ trong nhiều thập kỷ.\nGiờ đây, các bang tại Mỹ có quyền cấm hoặc cho phép phá thai theo ý mình. Theo báo The New York Times, khoảng một nửa số bang tại Mỹ sẽ có thể thông qua luật cấm hoàn toàn việc phá thai.\nTin tức đã dẫn đến những phản ứng trái ngược từ cộng đồng quốc tế. Thủ tướng Canada Justin Trudeau ngày 24.6 lên án phán quyết của Tòa án Tối cao Mỹ.\n\"Tin tức từ nước Mỹ thật kinh khủng\", ông Trudeau nói trên Twitter. \"Không một chính phủ, chính trị gia hay một người đàn ông nào nên được quyền nói với phụ nữ được hay không được làm gì với cơ thể của mình\".\nViệc phá thai ở Canada là hợp pháp ở tất cả các giai đoạn của thai kỳ và được tài trợ bởi hệ thống chăm sóc sức khỏe của chính phủ.\nTrong tuyên bố của mình, ông Trudeau bày tỏ sự đau buồn và thông cảm với hàng triệu phụ nữ Mỹ bị mất quyền phá thai hợp pháp.\n\"Tôi không thể tưởng tượng được nỗi sợ hãi và tức giận mà các bạn đang cảm thấy lúc này\", ông nói, đồng thời trấn an những phụ nữ ở Canada rằng ông sẽ \"luôn bảo vệ quyền được lựa chọn của các bạn\".\nTheo Reuters, phán quyết của Tòa án Tối cao Mỹ ngày 24.6 đi ngược lại xu hướng quốc tế về việc nới lỏng luật phá thai, bao gồm cả ở các quốc gia như Ireland, Argentina, Mexico và Colombia, nơi Giáo hội Công giáo vẫn có ảnh hưởng đáng kể.\nLãnh đạo cơ quan nhân quyền Liên Hiệp Quốc Michelle Bachelet cho rằng đây là \"đòn giáng mạnh vào quyền con người của phụ nữ và bình đẳng giới\".\nThủ tướng Anh Boris Johnson nói quyết định của Tòa án Tối cao Mỹ là \"một bước thụt lùi lớn\". Ông Johnson cho rằng các phán quyết của tòa này có \"tác động lớn đến suy nghĩ của người dân trên toàn thế giới\".\n\"Tôi nghĩ đó là một bước thụt lùi lớn. Tôi luôn tin vào quyền được lựa chọn của phụ nữ và tôi kiên định với quan điểm đó, và đó là lý do tại sao Vương quốc Anh có luật như hiện nay\", ông nói trong cuộc gặp với lãnh đạo chính phủ các nước Thịnh vượng chung.\nTổng thống Pháp Emmanuel Macron đã lên án phán quyết, nói rằng đây là thách thức đối với các quyền tự do của phụ nữ. \"Họ phải được bảo vệ. Tôi bày tỏ sự đoàn kết với những phụ nữ mà ngày nay các quyền tự do của họ bị Tòa án Tối cao Mỹ thách thức\", ông Macron viết trên Twitter.\nTrong khi đó, Tòa thánh Vatican đã ca ngợi phán quyết, nói rằng nó thách thức thế giới suy nghĩ về các vấn đề cuộc sống, theo Reuters. Vatican cho rằng việc bảo vệ mạng sống con người không thể chỉ giới hạn trong các quyền cá nhân bởi vì tính mạng là một vấn đề có \"ý nghĩa xã hội rộng rãi\". Tuy nhiên, Tòa thánh cũng kêu gọi thay đổi xã hội để giúp phụ nữ giữ con của họ.",
    "tags": [
        "Phá Thai",
        "Mỹ",
        "Tòa Án Tối Cao Mỹ",
        "Quyền Phá Thai",
        "Cấm Phá Thai",
        "Canada",
        "Thủ Tướng",
        "Lãnh Đạo Thế Giới",
        "Vatican"
    ]
}