{
    "url": "https://thanhnien.vn/nha-mat-troi-cua-hai-post1471124.html",
    "file": [
        "data",
        "2022",
        "1471124.json"
    ],
    "title": "Nhà mặt trời của Hải",
    "datetime": "2022-06-27T19:36:00+0700",
    "author": "Đức Nhật",
    "abstract": "6 tháng tuổi, Hải bị bỏng nặng khiến khuôn mặt trở nên biến dạng, phải sống cuộc đời vô vàn đớn đau bất hạnh khi mọi người xa lánh, kỳ thị.",
    "content": "Nhưng sau tất cả, khi được các đoàn bác sĩ từ thiện đưa đi phẫu thuật để lấy lại khuôn mặt, hỗ trợ học nghề, Hải đã tự tin xây lại cuộc đời… \nBuổi sáng, tiệm cà phê mặt trời của Ngô Quý Hải (28 tuổi, ở thị trấn Plei Kần, H.Ngọc Hồi, Kon Tum) ngập tràn ánh nắng. Trải qua 14 cuộc phẫu thuật, khuôn mặt Hải vẫn còn đầy rẫy những vết sẹo chằng chịt. Nó là hậu quả của vụ hỏa hoạn đã thay đổi cuộc đời cậu từ nhiều năm về trước. \nDù vẫn còn mệt mỏi sau chuyến thiện nguyện đêm qua, chàng thanh niên vẫn tươi cười đón khách vào quán. \nDúi vào tay khách ly cà phê, cậu bắt đầu kể về những ngày đã cũ. Hải sinh ra trong một gia đình nghèo ở miền quê Diên Bình (H.Đăk Tô). Vui mừng trước sự ra đời của đứa con khỏe mạnh, cha mẹ cậu dành dụm tiền mua một chiếc xe tập đi cho con trai. 6 tháng tuổi, trên chiếc xe tập đi, Hải không may ngã vào nồi cháo đang sôi trên bếp. Phần vải trên xe bén lửa bốc cháy ngùn ngụt. Hải cùng chiếc xe trở thành ngọn đuốc. \nBố mẹ Hải vội vàng chữa cháy rồi bế đứa con tội nghiệp đến các bệnh viện. Các bác sĩ đã cố gắng hết sức nhưng chỉ giữ được tính mạng của Hải, còn những vết sẹo thì không thể xóa mờ. Mặt Hải dính liền với phần ngực, phần cơ mặt bị kéo căng khiến cậu không thể nhắm mắt kể cả khi ngủ, cánh tay phải cũng co quắp lại. \nNăm 6 tuổi, như bao đứa trẻ Hải vào lớp 1. Tuy nhiên, di chứng của vết bỏng khiến cánh tay phải không viết được, cậu phải tập viết bằng tay trái. Những hôm trái gió trở trời đôi tay của Hải đau nhức, không thể ngồi học hay viết chữ. Cơ mặt biến dạng khiến Hải nói năng khó khăn hơn những đứa trẻ bình thường. Với vẻ ngoài khác xa chúng bạn, Hải được gán ghép với những biệt danh khó nghe. Cậu chẳng muốn trò chuyện hay giao tiếp cùng ai. \nThấy người lạ Hải trốn vào một góc, thầy cô hỏi gì cũng không trả lời. Kết thúc học kỳ I, Hải nghỉ học phụ mẹ làm việc nhà. Mẹ đi vắng, cậu bắt lũ chó, mèo làm bạn. Người bạn duy nhất của Hải là Xuyên, một cậu bé bị câm điếc bẩm sinh gần nhà. Xuyên cũng không đến lớp và chẳng có bạn bè.\nKỷ niệm khó quên của đôi bạn là một lần được người cô dẫn xuống phố chơi. Khi 2 cậu bé lang thang trên đường thì thấy một tiệm bánh ngọt với những chiếc bánh kem xinh xắn, hấp dẫn. Tuy nhiên, không có tiền trong người nên Hải và Xuyên chỉ đứng bên ngoài nhìn qua ô cửa kính. Tưởng ăn xin nên người chủ liền tiến tới đuổi đi. 2 đứa trẻ bất hạnh đành tiếc nuối quay về nhà.\nCả hai bàn bạc sẽ tích góp đủ tiền để quay trở lại mua bánh vào đúng ngày sinh nhật Xuyên. 3 tháng sau, khi đã gom đủ tiền, 2 đứa trẻ háo hức đến tiệm bánh. Tuy nhiên, khi nhìn thấy một cậu bé có khuôn mặt biến dạng đi cùng một đứa trẻ câm điếc, nhân viên tiệm bánh cứ ngỡ là ăn xin nên tiếp tục xua đuổi. Hải đã cố gắng trình bày muốn mua bánh kem nhưng việc phát âm khó khăn khiến những nhân viên không hiểu. Cuối cùng cả hai đành rời khỏi quán trong nước mắt tiếc nuối.\n“Từ khi còn nhỏ mình đã bị nhiều người xua đuổi, khi đó mình tủi thân và khóc nhiều lắm. Nhưng sau này đã quen nên không còn khóc nữa. Mình chỉ thương Xuyên lúc đó không thể mua được chiếc bánh kem trong ngày sinh nhật. Từ ngày đó, mình nuôi ước mơ sau này lớn lên sẽ có thể tự tay làm ra những chiếc bánh kem tặng bạn”, Hải tâm sự.\nNăm 22 tuổi, Hải nhận được thông tin có một đoàn bác sĩ từ Đức đến Huế để chữa trị miễn phí cho các bệnh nhân hở hàm ếch và dị tật ở mặt. Sau đó cậu được người nhà đưa ra Huế gặp đoàn bác sĩ. Ngay sau đó, Hải được đưa vào danh sách các bệnh nhân được chỉ định phẫu thuật. Tuy nhiên, cậu là trường hợp đặc biệt bị nặng mà bệnh viện không đủ phương tiện kỹ thuật để phẫu thuật. Lúc bấy giờ, các bác sĩ quyết định đưa Hải qua Đức để bóc tách một số bộ phận trên cơ thể do di chứng để lại sau vụ bỏng.\nSau 6 tháng trải qua nỗi đau cắt da, xé thịt của các cuộc phẫu thuật, Hải trở về Việt Nam với gương mặt đã được bóc tách ra khỏi phần da ngực. Đôi mắt của Hải đã có thể nhắm lại được và giấc ngủ đã thôi chập chờn mỗi tối.\nĐến năm 2017, Hải được giới thiệu vào học làm bếp trong một doanh nghiệp xã hội dạy nghề cho thanh thiếu niên kém may mắn tại Hà Nội. Vì bỏ học quá sớm, ở tuổi 23, Hải chỉ biết viết những chữ cái nguệch ngoạc trên giấy. Thậm chí Hải còn chưa viết nổi tên mình. Khi bạn bè đã chép hết bài giảng thì cậu chỉ mới viết được vài dòng. Để không bị bạn bè bỏ xa, Hải phải tập viết đến 2-3 giờ sáng. Đôi tay đau nhức đã khiến cho Hải nhiều lần muốn từ bỏ. Thế nhưng ước mơ làm bánh kem tặng bạn lại thôi thúc Hải quay về bàn tập viết. Dần dần, Hải đã đọc thông viết thạo theo kịp bạn bè.\n“Khi đi học nghề cuộc sống của mình như bước sang một trang mới. Khi đó, mình có bạn bè và được mọi người yêu thương. Mình dần cảm thấy tự tin và cởi mở hơn, không còn tự ti, mặc cảm như trước đây nữa”, Hải chia sẻ.\nSau khi hoàn thành khóa học, vì chưa đủ tự tin mở quán, Hải vào TP.HCM xin làm phụ bếp để học hỏi thêm kinh nghiệm. Đến cuối năm 2020, từ giã thành phố hoa lệ, Hải quay trở lại Kon Tum để thực hiện lời hứa với người bạn thời thơ ấu.\nHải thuê một căn nhà ở thị trấn Plei Kần rồi tự tay sửa sang để mở một tiệm bánh và cà phê, đặt tên quán là “Sun house”, nghĩa là nhà mặt trời. Bởi Hải mong rằng quán của mình sẽ luôn ấm áp và đón chào mọi người ghé thăm. Khi đó, những đứa trẻ nghèo khó đều có thể thoải mái đến chơi, được tặng bánh mà không bị người khác xua đuổi chỉ vì ngoại hình. \nHải cùng bạn cũng đã thành lập nhóm thiện nguyện mang tên Sunhouse với gần 10 thành viên. Đối tượng hướng đến là các trẻ mồ côi, có hoàn cảnh khó khăn trên địa bàn tỉnh Kon Tum. “Mình mong rằng với chút sức lực nhỏ bé có thể trả ơn đời, trả ơn người. Bởi cuộc sống của mình được như ngày hôm nay là nhờ những tấm lòng hảo tâm, gia đình, bạn bè… luôn cạnh bên động viên, an ủi và giúp đỡ”, Hải nói. ",
    "tags": [
        "Nghị Lực",
        "Khuyết Tật",
        "Bánh Kem",
        "Tiệm Bánh",
        "H.Ngọc Hồi",
        "Câm Điếc",
        "Tiệm Cà Phê Mặt Trời"
    ]
}