{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-chieu-23-6-cuoc-chien-o-donbass-len-cao-trao-dang-so-post1471396.html",
    "file": [
        "data",
        "2022",
        "1471396.json"
    ],
    "title": "Chiến sự Ukraine đến chiều 23.6: Cuộc chiến ở Donbass lên 'cao trào đáng sợ'",
    "datetime": "2022-06-23T18:20:26+0700",
    "author": "Đông A",
    "abstract": "Ukraine sắp chính thức trở thành ứng viên gia nhập EU trong lúc trận chiến ở Donbass vào giai đoạn cao trào.",
    "content": "Lực lượng Nga đang bao vây hai thành phố Severodonetsk và Lysychansk thuộc tỉnh Luhansk, vùng Donbass của Ukraine và vừa giành quyền kiểm soát hai khu vực ở phía nam hai thành phố này.\nReuters dẫn lời Tỉnh trưởng Serhiy Haidai của Luhansk ngày 23.6 cho biết lực lượng Nga đã giành quyền kiểm soát hai khu vực Loskutivka và Rai-Oleksandrivka ở phía nam của hai thành phố Severodonetsk và Lysychansk. Tuy vậy, Ukraine vẫn tiếp tục bảo vệ Severodonetsk và hai khu vực gần đó là Zolote và Vovchoyrovka.\nNga tuyên bố các lực lượng Ukraine ở Severodonetsk đang bị bao vây và bị mắc kẹt. Tuy nhiên, phát biểu trên truyền hình ngày 22.6, ông Haidai nói “Nga chưa kiểm soát hoàn toàn thành phố”.\nTrong khi đó, tình hình ở Lysychansk đang “rất nguy hiểm” vì tất cả đều nằm trong tầm hỏa lực của lực lượng Nga. “Để tránh bị bao vây, bộ chỉ huy của chúng ta có thể ra lệnh binh sĩ rút về những vị trí mới”, ông Haidai nói.\nHãng tin TASS dẫn thông báo từ lực lượng ly khai được Nga hậu thuẫn cho biết Lysychansk đang bị bao vây và cắt nguồn tiếp tế sau khi một con đường kết nối thành phố với thị trấn Seversk được lực lượng này kiểm soát.\nTrong khi đó, Bộ Quốc phòng Anh ngày 23.6 đánh giá đoàn quân Nga đang tiến đến Lysychansk cũng gây áp lực lên khu vực xung quanh, trong đó có Severodonetsk. “Từ ngày 19.6, các lực lượng Nga có thể đã tiến được 5 km hướng về phía nam của Lysychansk”, Bộ Quốc phòng Anh nhận định.\nTình hình khiến ông Oleksiy Arestovych, cố vấn của Tổng thống Ukraine Volodymyr Zelensky, nói trên truyền hình quốc gia rằng \"cuộc chiến giành Lysychansk và Severodonetsk đã bước vào cao trào\". Theo góc nhìn quân sự, giai đoạn này trông rất đáng sợ\", ông Arestovych nói.\nXem thêm: Lực lượng Nga bao vây hai thành phố, tổng thống Ukraine cảnh báo\nReuters đưa tin các nhà lãnh đạo châu Âu sẽ chính thức xem Ukraine là ứng cử viên gia nhập EU vào ngày 23.6.\n\"Lịch sử đang bước sang trang mới\", Chủ tịch Ủy ban châu Âu Ursula von der Leyen phát biểu trước cuộc gặp thượng đỉnh của khối kéo dài 2 ngày. Cuộc gặp sẽ khởi động giai đoạn mở rộng mạnh mẽ nhất của EU kể từ khi chào đón các quốc gia Đông Âu sau Chiến tranh Lạnh.\n“Tôi không chỉ nói về chiến dịch quân sự của Tổng thống Vladimir Putin. Tôi đang nói về làn gió của sự thay đổi đang một lần nữa thổi qua lục địa của chúng ta. Việc Ukraine, Moldova và Georgia nộp đơn xin gia nhập EU cho thấy họ muốn thay đổi\", bà von der Leyen phát biểu.\nMặc dù Ukraine và Moldova sẽ mất nhiều năm - và thậm chí là đến 1 thập niên - để đủ điều kiện trở thành thành viên EU, quyết định sắp tới của hội nghị thượng đỉnh EU ở Brussels (Bỉ) sẽ là một bước đi mang tính biểu tượng cho thấy EU muốn mở rộng sang các nước Liên Xô cũ.\nTheo CNN, Phó Thủ tướng kiêm Bộ trưởng Kinh tế Đức Robert Habeck ngày 23.6 thông báo nước này đã kích hoạt giai đoạn hai của kế hoạch khẩn cấp gồm ba giai đoạn để đối phó với việc thiếu khí đốt tự nhiên.\n\"Từ bây giờ, nguồn cung khí đốt tại Đức sẽ bị thiếu hụt\", ông Habeck phát biểu trong cuộc họp báo tại Berlin, Đức.\nÔng Habeck cũng kêu gọi người Đức giảm sử dụng nhiên liệu như một phần của nỗ lực quốc gia. \"Chúng tôi đang kêu gọi giảm tiêu thụ khí đốt, đặc biệt là trước những tháng mùa đông sắp tới\", ông Habeck nói.\nBộ trưởng Habeck cho biết chính phủ quyết định nâng mức \"báo động\" sau khi Nga cắt giảm nguồn cung từ ngày 14.6 và giá khí đốt tiếp tục ở mức cao.\nCác hộ gia đình và ngành công nghiệp nặng của Đức phụ thuộc rất nhiều vào khí đốt của Nga. Tuy vậy, nước này đã cố gắng giảm tỷ lệ nhập khẩu khí đốt của Moscow từ mức 55% trước khi bắt đầu xung đột ở Ukraine xuống 35%.\nÔng Habeck cũng cho biết an ninh năng lượng vẫn đang được đảm bảo bất chấp tình hình \"thị trường khí đốt trở nên tồi tệ hơn\" trong những ngày gần đây. \nTheo một quan chức Mỹ cấp cao, các nhà lãnh đạo tham gia hội nghị thượng đỉnh G7 ở Đức từ ngày 26-28.6 sẽ công bố các biện pháp mới nhằm gây sức ép lên Nga liên quan đến chiến dịch quân sự của nước này tại Ukraine. Tổng thống Mỹ Joe Biden ngày 25.6 sẽ bay đến Đức để cùng với các nhà lãnh đạo của Anh, Canada, Pháp, Đức, Ý và Nhật Bản dự hội nghị thượng đỉnh G7.\nSau khi tham dự hội nghị thượng đỉnh G7, Tổng thống Biden sẽ bay đến Madrid (Tây Ban Nha) để dự hội nghị thượng đỉnh của liên minh quân sự NATO vào tuần tới.\nTheo AFP, Ukraine và Nga dự kiến là chủ đề được thảo luận nhiều trong cả hai cuộc họp trên trong bối cảnh phương Tây đang cân nhắc cách đối phó với tác động thứ cấp lên nền kinh tế của họ từ các lệnh trừng phạt Nga - đặc biệt là việc giá nhiên liệu tăng cao.\nNgoài xung đột ngày càng sâu sắc với Nga, NATO cũng sẽ lần đầu tiên chính thức coi Trung Quốc là mối lo ngại. Các nhà lãnh đạo NATO sẽ ký tên vào phiên bản mới khái niệm chiến lược của liên minh.\nXem thêm: G7, NATO sẽ tăng sức ép lên Nga, dè chừng Trung Quốc\nHãng thông tấn TASS dẫn lời Thứ trưởng Bộ Ngoại giao Nga Sergey Ryabkov ngày 22.6 cho biết Nga đã nhận được đề nghị của Mỹ liên quan đến hai công dân Alexander Drueke và Andy Huynh, những người bị bắt giữ khi tham chiến tại Ukraine.\n“Chúng tôi đã nhận đề nghị. Chúng tôi không công bố nội dung đề nghị ngoại giao và không bình luận về chúng. Tuy nhiên, chúng tôi đã nhận một tín hiệu từ Washington và đang thảo luận về nó”, ông Ryabkov nói.\nTruyền thông Nga gần đây đưa tin hai công dân Mỹ đang bị giam tại khu vực do \"Cộng hòa Nhân dân Donetsk tự xưng\" kiểm soát ở miền đông Ukraine.\nXem thêm: Mỹ liên hệ Nga về hai công dân bị bắt tại Ukraine",
    "tags": [
        "Nga",
        "Ukraine",
        "Hội Nghị Thượng Đỉnh G7",
        "Serhiy Haidai",
        "Bộ Quốc Phòng Anh",
        "Oleksiy Arestovych",
        "Bao Vây",
        "Khí Đốt",
        "Alexander Drueke"
    ]
}