{
    "url": "https://thanhnien.vn/han-quoc-va-trung-quoc-truoc-thach-thuc-thieu-nguoi-post1471791.html",
    "file": [
        "data",
        "2022",
        "1471791.json"
    ],
    "title": "Hàn Quốc và Trung Quốc trước thách thức 'thiếu người'",
    "datetime": "2022-06-25T18:45:04+0700",
    "author": "Lam Vũ",
    "abstract": "Tỷ lệ sinh giảm mạnh ở cả Hàn Quốc và Trung Quốc, là 2 quốc gia đang có dân số già đi nhanh chóng, trong khi nỗ lực của chính phủ chưa giải quyết được những vấn đề căn bản nhất.",
    "content": "Nhật Bản từ lâu đã là quốc gia điển hình về khủng hoảng dân số, nhưng Hàn Quốc hiện là một trong những nước có tỷ lệ sinh thấp nhất thế giới, và Trung Quốc cũng không khá hơn là bao, theo South China Morning Post.\nNăm ngoái, tỷ lệ sinh tại Hàn Quốc là 0,81 - mức thấp nhất kể từ khi Cơ quan Thống kê Hàn Quốc bắt đầu tổng hợp dữ liệu liên quan vào năm 1970. Khi đó, khi con số này là 4,53, và đến năm 1983, giảm xuống mức hơn 2.\nTrung Quốc không công bố con số chính thức vào năm ngoái. Song theo ước tính của một nhóm các nhà nhân khẩu học, tỷ lệ sinh tại nước này năm 2021 là 1,15, giảm so với mức 1,3 một năm trước đó.\nCác nền kinh tế đối mặt với tình trạng dân số già đang rất chú ý đến tỷ lệ sinh vì chúng phản ánh một xu hướng cho phép các chính phủ đưa ra dự báo về những thay đổi dài hạn trong dân số.\nTỷ lệ sinh thấp ở Hàn Quốc và Trung Quốc làm gia tăng áp lực cho nền kinh tế nước vốn đã phải đối mặt với những khó khăn vì tình trạng già hóa dân số nhanh chóng.\nHàn Quốc đã trở thành một xã hội có dân số già vào năm 2017, với hơn 14% dân số từ 65 tuổi trở lên. Tỷ lệ này dự đoán sẽ đạt 37% vào năm 2045, khiến Hàn Quốc trở thành một trong những quốc gia có tỷ lệ người già cao nhất thế giới. Tuổi thọ trung bình ở Hàn Quốc cũng đã ở mức 83,5 tuổi vào năm 2020, trước khi dân số bắt đầu giảm lần đầu tiên vào năm sau do tỷ lệ sinh giảm.\nHàn Quốc là quốc gia duy nhất có tỷ lệ sinh dưới 1% trong số 38 quốc gia thành viên của Tổ chức Hợp tác và Phát triển Kinh tế (OECD) bao gồm Nhật Bản và Hàn Quốc (không có Trung Quốc).\nĐiều này đặt ra các vấn đề về cấu trúc nền kinh tế, vì dân số già đi và ít hơn có nghĩa là lực lượng lao động bị thu hẹp và nhu cầu trong nước giảm.\nTrung Quốc đang đối mặt với vấn đề tương tự sau khi tỷ lệ sinh của quốc gia đông dân nhất thế giới giảm năm thứ năm liên tiếp vào năm 2021. Tỷ lệ gia tăng dân số tự nhiên của nước này cũng giảm xuống chỉ còn 0,034% vào năm ngoái, mức thấp nhất kể từ giai đoạn 1959-1961.\nVới việc là một trong những quốc gia có dân số già nhanh nhất thế giới, năng suất từ lực lượng lao động khổng lồ của Trung Quốc dự báo sẽ giảm.\n\"Con cái không phải là điều bắt buộc phải có trong đời và tôi cũng chưa có đủ tự tin. Vì nuôi dạy con cái là một thách thức phức tạp - về mặt kinh tế, đó là một quá trình rất tốn kém\", Felizia Yao, một phụ nữ độc thân 27 tuổi sống ở Thượng Hải, nói với South China Morning Post về lý do không sinh con.\n\"Với tình hình tài chính hiện tại của tôi, gánh nặng nuôi con sẽ đồng nghĩa với việc hy sinh chất lượng cuộc sống của bản thân. Vì vậy, hiện tại, tôi không có lý do để sinh con\", cô chia sẻ.\nTheo ông Yuan Xin, phó chủ tịch Hiệp hội Dân số Trung Quốc và là giáo sư nhân khẩu học tại Đại học Nam Đài ở Thiên Tân, cho biết văn hóa Nho giáo đứng sau hiện tượng tỷ lệ sinh thấp ở khu vực.\n\"Các quốc gia trong khu vực văn hóa Đông Á nổi tiếng là không tiếc công sức cho việc học hành của con cái\", ông lý giải. \"Chi phí nuôi dạy một đứa trẻ, dù là chi phí trực tiếp hay chi phí gián tiếp, đều rất cao so với các nước phát triển ở phương Tây\".\nTheo nhà nhân khẩu học độc lập người Trung Quốc He Yafu, phụ nữ ở Đông Á có thể ít muốn có con hơn một phần là vì họ được coi là người chịu trách nhiệm chính về việc nuôi dạy con cái trong gia đình, khiến họ gặp bất lợi về sự nghiệp.\n\"Trong văn hóa Á Đông, sinh con có nghĩa là phụ nữ phải cống hiến và hy sinh nhiều hơn, trong khi nam giới ít tham gia vào việc chăm sóc con cái hơn\", ông nói. \"Phụ nữ đã kết hôn và sinh con dễ bị phân biệt đối xử trên thị trường việc làm. Nhiều phụ nữ buộc phải lựa chọn sinh ít hoặc không có con để có thể thăng tiến trong sự nghiệp\".\nLee Sang-lim, nhà nghiên cứu tại Viện Y tế và Xã hội Hàn Quốc cho biết: \"Phụ nữ trong khu vực giờ đây đã nhận thức rõ hơn về bất bình đẳng giới, với một hệ thống xã hội còn chậm chạp trong việc tạo điều kiện thuận lợi cho việc chăm sóc trẻ em, nghĩa là phụ nữ ngày càng có xu hướng không muốn lấy chồng và sinh con\".\nNgày càng có nhiều người trẻ tuổi coi trọng thành tích cá nhân và sự tự do hơn con đường truyền thống là kết hôn và sinh con. \"Tôi cần thời gian để đạt được mục tiêu và hoàn thành bản thân trước khi nuôi dạy con cái\", Reona Ding, một phụ nữ đã kết hôn 33 tuổi ở Trung Quốc, cho biết.\nNgoài ra, Hàn Quốc và Trung Quốc cũng phải đối mặt với những vấn đề cơ bản tương tự nhau đang ngăn cản người dân sinh con: thị trường việc làm khó khăn và chi phí nhà ở đắt đỏ.\nHàn Quốc đã bắt đầu đưa ra các chính sách từ nhiều thập kỷ trước đó để giải quyết sự thay đổi về nhân khẩu học, trong đó chú trọng đến việc tạo điều kiện và kéo dài thời gian nghỉ thai sản của cha mẹ, mở thêm các trung tâm chăm sóc ban ngày và dịch vụ chăm sóc trẻ em, cũng như chi trả phụ cấp cho việc sinh con và chăm sóc trẻ em.\nSong những điều này rõ ràng đã được chứng minh là không hiệu quả, vì chúng không đi kèm với việc giải quyết một cách hiệu quả các vấn đề cơ bản hơn như thị trường việc làm khó khăn, giá nhà đất tăng chóng mặt và chi phí nuôi dạy con cái cao hơn.\nTrung Quốc cũng đang thực hiện các biện pháp để giải quyết vấn đề tỷ lệ sinh ngày càng giảm. Năm ngoái, nước này đã cho phép các gia đình sinh con thứ ba, 5 năm sau khi sửa đổi chính sách một con.\nCác chính quyền trung ương và địa phương ở Trung Quốc cũng đang tăng cường các nỗ lực khuyến khích thế hệ trẻ sinh con bằng cách kéo dài thời gian nghỉ thai sản và áp dụng các quyền lợi về thuế.\nSong các chuyên gia đồng ý rằng các chính sách này cần phải vượt ra ngoài những giải pháp tài chính để giải quyết các lý do cơ bản cản trở việc sinh con.\n\"Để tăng tỷ lệ sinh, cần phải xóa bỏ phân biệt giới tính trong thị trường việc làm và đảm bảo quyền có việc làm công bằng của phụ nữ\", nhà nhân khẩu học He nói.",
    "tags": [
        "Dân Số",
        "Trung Quốc",
        "Già Hóa Dân Số",
        "Dân Số Già",
        "Sinh Con",
        "Tỷ Lệ Sinh"
    ]
}