{
    "url": "https://thanhnien.vn/gap-nan-vi-ao-chong-nang-bi-cuon-vao-banh-xe-may-keo-theo-canh-tay-post1471263.html",
    "file": [
        "data",
        "2022",
        "1471263.json"
    ],
    "title": "Nắng gay gắt: Tai nạn áo chống nắng bị cuốn vào bánh xe, kéo theo cánh tay",
    "datetime": "2022-06-23T12:45:00+0700",
    "author": "Khánh Hoan",
    "abstract": "Nghệ An đang vào những ngày nắng nóng gay gắt. Một phụ nữ mặc áo chống nắng chạy xe máy đã gặp tai nạn, cánh tay bị kẹt vào bánh xe. Nguyên nhân là do chiếc áo chống nắng bị cuốn vào bánh xe, kéo luôn cánh tay người mặc vào bánh xe.",
    "content": "Một đoạn clip vừa được đăng tải trên mạng xã hội về trường hợp một phụ nữ ở Nghệ An gặp nạn khi áo chống nắng bị cuốn vào bánh sau của xe máy. Vụ tai nạn hy hữu này khiến người phụ nữ đau đớn khi một cánh tay bị cuốn theo áo chống nắng và bị mắc kẹt vào bánh sau của chiếc xe.\n Theo chia sẻ của người quay clip, sự việc xảy ra trên quốc lộ 7C, đoạn qua xã Nghi Thuận, H.Nghi Lộc, Nghệ An vào ngày 21.6.\n Thời điểm đó, một người phụ nữ chạy xe máy trên quốc lộ 7C, khi đi qua khu công nghiệp WHA (xã Nghi Thuận) thì áo chống nắng bị cuốn vào bánh xe phía sau và kéo luôn cánh tay của người này vào bánh xe. \n Những người đi đường đã dừng lại tìm cách giải cứu người phụ nữ đang đau đớn vì cánh tay bị mắc kẹt bên trong bánh xe máy. \n Đoạn clip này nhanh chóng thu hút nhiều bình luận từ cộng đồng mạng. Nhiều người chia sẻ, nhắc nhở nhau cẩn thận khi mặc áo chống nắng chạy xe ngoài đường.\n Một tài khoản bình luận: \"Tai nạn kiểu này đã xảy ra khá nhiều. Nguyên nhân do chị em thiếu cẩn trọng khi mặc áo chống nắng, để áo thòng ra phía sau và bị cuốn vào bánh xe\". \n Một người khác chia sẻ: \"Khi mặc áo chống nắng phải cẩn thận kéo khóa kín. Đừng để hở vì áo này dài, khi chạy xe máy, phần dưới của áo bị gió tạt ra phía sau, rất dễ bị cuốn vào bánh xe và gây nên tai nạn\".\nTrước đó ít ngày, lực lượng cảnh sát PCCC và cứu hộ cứu nạn TP.Đà Nẵng đã giải cứu một cô gái bị kẹt tay vào bánh xe máy do áo chống nắng cuốn vào xích. Các chiến sĩ đã dùng dụng cụ hỗ trợ cắt xích xe máy, sau đó tận dụng đồ nghề của một tiệm sửa xe gần đó đến mở bánh xe, cắt dè chắn bánh… để giải cứu cô gái. Vụ tai nạn này khiến nạn nhân bị gãy tay.",
    "tags": [
        "Áo Chống Nắng",
        "Nghệ An",
        "Quốc Lộ 7C",
        "Phụ Nữ Mặc Áo Chống Nắng",
        "Tai Nạn",
        "Cánh Tay Kẹt Vào Bánh Xe"
    ]
}