{
    "url": "https://thanhnien.vn/duc-co-tiep-tuc-dung-dien-hat-nhan-giua-khung-hoang-nang-luong-post1471616.html",
    "file": [
        "data",
        "2022",
        "1471616.json"
    ],
    "title": "Đức có tiếp tục dùng điện hạt nhân giữa khủng hoảng năng lượng?",
    "datetime": "2022-06-24T19:15:46+0700",
    "author": "Đông A",
    "abstract": "Trong bối cảnh nguồn cung khí đốt từ Nga suy giảm, dẫn đến khủng hoảng năng lượng, Đức đang xem xét mọi nguồn năng lượng khác, kể cả năng lượng hạt nhân.",
    "content": "Theo Reuters, Đức đang xem xét mọi nguồn năng lượng trong nước, kể cả năng lượng hạt nhân, để tìm cách thúc đẩy nền kinh tế của mình và ngăn chặn suy thoái nếu nguồn cung khí đốt từ Nga bị ngừng trệ hoàn toàn.\nSau thảm họa hạt nhân Fukushima năm 2011, cựu Thủ tướng Đức Angela Merkel đã cam kết ngừng sử dụng năng lượng hạt nhân. Nhà chức trách Đức đã chuẩn bị cho việc đóng cửa ba lò phản ứng còn lại vào cuối năm 2022. Họ cho biết những khó khăn trong việc tìm đội ngũ chuyên gia và nguồn cung ứng thanh nhiên liệu khiến việc tiếp tục mở cửa các nhà máy là điều không thể. \nVào tháng 3, chính phủ Đức cũng cho biết rằng các vấn đề pháp lý, an toàn và trách nhiệm pháp lý khiến nước này không thể tiếp tục duy trì năng lượng hạt nhân.\nTuy nhiên, một số đảng viên Dân chủ Tự do (FDP) trong liên minh do đảng Dân chủ Xã hội (SPD) lãnh đạo và đảng bảo thủ đối lập nói rằng than đá, vốn bị Đức loại bỏ dần vì lý do môi trường, đang được xem xét lại, thì năng lượng hạt nhân cũng nên được như vậy.\nCho đến nay, đương kim Thủ tướng Đức Olaf Scholz vẫn phản đối việc tiếp tục sử dụng điện hạt nhân.\nSau khi Nga bắt đầu chiến dịch quân sự tại Ukraine ngày 24.2, Đức đã giảm tỷ trọng nhập khẩu khí đốt của Nga từ 55% xuống còn khoảng 35%, nhưng vẫn phụ thuộc vào khí đốt của Nga.\nTrong lúc Liên minh châu Âu (EU) tìm cách giảm sự phụ thuộc vào năng lượng của Nga, Moscow cũng đã cắt giảm lượng khí đốt đến Đức qua đường ống Nord Stream 1 xuống chỉ còn 40% công suất. Nga cho biết các lệnh trừng phạt của phương Tây đang cản trở việc sửa chữa đường ống này còn châu Âu cho rằng đây chỉ là cái cớ Nga đưa ra để giảm bớt khí đốt.\nDù nguyên nhân thật sự là gì đi nữa, cơ quan quản lý năng lượng Đức Bundesnetzagentur cho biết tình hình này sẽ khiến Đức gặp khó khăn trong việc sưởi ấm cho người dân và duy trì hoạt động công nghiệp. Đồng thời, giá cả tăng vọt do thị trường thiếu hụt nguồn cung làm tăng nguy cơ suy thoái.\nCùng với việc tăng cường sử dụng than nhập khẩu và than trong nước, điện hạt nhân có thể giúp giảm áp lực cho ngành điện của Đức. Hiện 15% điện ở Đức do các nhà máy nhiệt điện khí tạo ra.\nĐức có sáu lò phản ứng, cung cấp 12% điện năng cho nước này. Tuy nhiên, ba lò phản ứng đã đóng cửa vào cuối năm ngoái.\nHiện các công ty E.ON, RWE và EnBW lần lượt điều hành các nhà máy điện hạt nhân Isar 2, Emsland và Neckarwestheim 2 với tổng công suất hạt nhân là 4.300 megawatt (MW).\nCác loại năng lượng khác Đức có thể sử dụng là năng lượng mặt trời và gió. Tuy nhiên những loại năng lượng này phụ thuộc vào thời tiết.\nBên cạnh đó, Đức còn có thể dùng khí đốt tự nhiên hóa lỏng (LNG) nhập khẩu. Song, việc sử dụng LNG cũng có nhiều hạn chế. Hiện Đức thiếu năng lực nhập khẩu LNG và thị trường năng lượng này rất thiếu sự cạnh tranh. Theo Reuters, sau một vụ nổ đầu tháng này, Freeport LNG, nhà điều hành một trong những nhà máy xuất khẩu LNG lớn nhất của Mỹ, đã tạm ngưng hoạt động.\nĐến nay, đảng Xanh vẫn không thể chấp nhận việc vận hành các nhà máy điện hạt nhân. Quan điểm này bắt nguồn từ phong trào bảo vệ môi trường của những năm 1970. Phong trào này đã đặt ra vấn đề rủi ro an ninh và đưa ra những câu hỏi chưa được giải đáp về chất thải hạt nhân.\nTuy nhiên, việc nhắc lại tính hữu dụng của năng lượng hạt nhân sẽ củng cố quan điểm của những người từng chỉ trích Thủ tướng Merkel và những tiếng nói theo chủ nghĩa dân túy.\nTheo giới luật sư, vẫn có cơ sở pháp lý cho các nhà máy điện hạt nhân tiếp tục hoạt động. “Việc gia hạn hoạt động thêm một vài năm sẽ được chấp nhận một cách hợp pháp”, luật sư Christian Raetzke tại Leipzig viết trong một bài báo do hiệp hội công nghệ hạt nhân KernD công bố\nÔng Raetzke cho biết việc đưa ra một luật liên quan \"khả thi và có thể nhanh chóng được thông qua\". Tuy vậy, quá trình đạt được điều này vẫn sẽ phức tạp và cần quốc hội thay đổi các luật hiện hành, theo Reuters.",
    "tags": [
        "Điện Hạt Nhân",
        "Đức",
        "Isar 2",
        "Năng Lượng Hạt Nhân",
        "Hạt Nhân Fukushima",
        "E.ON",
        "Lò Phản Ứng",
        "Freeport Lng",
        "LNG",
        "Khí Đốt"
    ]
}