{
    "url": "https://thanhnien.vn/chim-ka-lang-cua-dai-ngan-tay-giang-post1471131.html",
    "file": [
        "data",
        "2022",
        "1471131.json"
    ],
    "title": "“Chim Ka Lang” của đại ngàn Tây Giang",
    "datetime": "2022-06-25T09:08:44+0700",
    "author": "Hoàng Sơn",
    "abstract": ".",
    "content": "Anh như cánh chim Ka Lang (chim ưng) bay khắp vùng trời để tìm kiếm cơ hội phát triển \"du lịch xanh\" cho người Tây Giang (Quảng Nam). Cánh chim đó cũng không biết mệt mỏi để gìn giữ, phát huy giá trị đặc sắc của đồng bào Cơ Tu.\nĐêm mưa, ngồi trong căn nhà sàn ở làng Pơr’ning (xã Lăng, H.Tây Giang) không lạnh như tôi tưởng. Bên góc bếp nhỏ lửa, than nổ tí tách, chủ nhà Pơloong Plênh (36 tuổi, cán bộ Phòng VH-TT H.Tây Giang) nhanh tay trải 2 tàu lá chuối. Vợ anh đặt lên đấy mấy món ăn truyền thống của người Cơ Tu, nào ếch suối hấp, thịt heo nấu môn thục, canh rau rừng…, nhấp ngụm rượu tr'đin, anh mời tôi dùng bữa. \nỞ nơi anh sống, người dân không còn xa lạ với cảnh ngày ngày Pơloong Plênh đón khách đến thăm. Khi thì đoàn đến trải nghiệm, làm phim, chụp ảnh, lúc thì nghiên cứu khảo sát về văn hóa, lâm nghiệp… Những ngày sau khi đại dịch Covid-19 lắng xuống, căn nhà sàn của vợ chồng anh bắt đầu đón những đoàn khách từ dưới xuôi lên. \"Như thế là vẫn còn ít lắm so với lúc chưa xảy ra dịch bệnh. Năm 2019 trở về trước, không riêng gì tôi, người dân xã Lăng mỗi tháng đón hàng trăm lượt khách đến trải nghiệm. Nhớ nhất là những người bạn phương Tây. Ăn uống, đi đứng gì cũng lóng ngóng nhưng thích thú vô cùng…\", Pơloong Plênh trầm ngâm.\nLà người con của làng Pơr’ning, sau khi tốt nghiệp Đại học Văn hóa TP.HCM vào năm 2012, anh trở về với bản làng của mình để bắt tay phát triển du lịch cộng đồng. Vốn là người quảng giao, nhiều bạn bè, thông qua mạng xã hội Pơloong Plênh kết nối rồi đưa những đoàn du khách đến thăm làng, thăm nhà mình. Căn nhà sàn nơi sinh hoạt thường ngày được anh bố trí đậm chất truyền thống. Khách lạ đến thăm cứ lấy làm thú vị, còn anh lại say sưa kể về trống k'thur, khố bằng vỏ cây, chum ché… trưng bày trong nhà.\nKhi lượng khách ngày một đông, Pơloong Plênh nảy ý tưởng tận dụng nhà sàn truyền thống của dân làng rồi nâng cấp thành các khu lưu trú homestay. Từ năm 2017, người làng Pơr’ning bắt đầu học cách làm du lịch bài bản hơn. Tùy theo nhu cầu của khách mà người dân có sự chuẩn bị và tiếp đón cũng khác nhau, như chuẩn bị bữa ăn dân dã hay trình diễn nghệ thuật, trang phục… Với lợi thế bảo tồn và gìn giữ được nét truyền thống cổ xưa, làng Pơr'ning được du khách các nơi tìm về. Nhờ đó mà đồng bào địa phương có thêm thu nhập. Họ quý anh lắm…\nPơloong Plênh bảo, nếu chỉ để du khách đến Tây Giang hưởng khí trời trong lành, check-in vài điểm rồi ra về thì \"du lịch xanh\" không thể bền vững. Bởi vậy, anh thường tìm đến nhà của người dân để hướng dẫn họ tạo những trải nghiệm mới mẻ cho du khách. \"Người Cơ Tu chúng tôi có những nét văn hóa độc đáo, như ném vòng mây, bắn ná, bắt cá, giã gạo… Không riêng gì du khách trong nước mà du khách quốc tế tìm đến Tây Giang còn tỏ ra thú vị trước cách dệt thổ cẩm hay hòa mình vào không gian ẩm thực, cùng làm bánh sừng trâu, nấu cơm lam…\", Pơloong Plênh nói. \nMột ngày cuối tháng 4, Tây Giang rộn ràng với những lễ hội phiên chợ vùng cao, ngày hội Năm Du lịch quốc gia - Quảng Nam 2022. Huyện cũng chọn chủ đề Tây Giang điểm đến xanh như Pơloong Plênh luôn theo đuổi. Chính anh, ngay từ 10 năm trước đã mày mò hướng phát triển và đề xuất cấp trên phát triển \"du lịch xanh\". \n\"Rừng là khởi nguồn của người Cơ Tu. Còn rừng, là còn làng. Bởi vậy, người dân mình được hưởng lợi từ \"du lịch xanh\" sẽ chung tay bảo vệ rừng, bảo vệ nguồn cội văn hóa của mình\", anh trải lòng. Người Cơ Tu luôn tôn thờ \"mế rừng\". Và văn hóa giữ rừng như là sợi dây xuyên suốt, dẫn dắt những mảnh ghép văn hóa tồn tại bao đời qua. Chính điều này mà rừng nguyên sinh ở Tây Giang được gìn giữ rất tốt, là nơi duy nhất bảo tồn được quần thể pơmu, lim quý hiếm với hàng trăm cổ thụ được công nhận là cây di sản; bảo tồn được quần thể hoa đỗ quyên vô giá…\nMặc lên mình chiếc khố được làm từ vỏ cây, Pơloong Plênh nói rằng từ xa xưa người Cơ Tu đã \"ăn rừng, ngủ rừng, uống rừng và chơi rừng\". \"Chiếc khố này cũng từ rừng mà ra. Cũng nhờ rừng mà chúng tôi có được những nét văn hóa ẩm thực, trang phục, hội hè… độc đáo\", anh lý giải. Cũng vì yêu bản làng mà càng học lên cao, anh lại càng muốn về lại quê hương mình để tìm hiểu và gìn giữ bản sắc.\nNhiều người quý mến hay gọi vui anh là \"cuốn sách mới\". Vì anh có thể say sưa hàng giờ đồng hồ kể về từng ngóc ngách văn hóa của đồng bào mình. Anh cũng như cánh chim ưng bay đến các bản làng tít tắp ở A Xan, Gary rồi liệng về Ch'Ơm để nghe các già làng kể chuyện ngày xưa. Từ chuyện tâm linh, chuyện cổ tích, y học truyền thống, nhạc cụ, các điệu múa… cho đến những câu chuyện đời sống thực tại. Mỗi lần gặp các già làng, anh lại chăm chú lắng nghe, ghi chép, ghi âm một cách thận trọng để làm tư liệu. \n\"Những cây đại thụ về văn hóa của Tây Giang đã lần lượt về với Yàng (trời). Những người còn sống thì không biết khi nào \"mế rừng\" đến đón đi. Cho nên, tôi cố gắng ghi chép thật nhiều câu chuyện, càng chi tiết càng tốt\", anh nói. Thật vậy, những ngày theo chân anh rong ruổi ở Tây Giang, tôi đã may mắn gặp được già A Lăng Lơ tại thôn Tà Làng (xã Bha Lêê) để nghe kể chuyện về ký ức \"trả đầu người\". Không đến 1 tháng sau đó, Pơloong Plênh báo tin già A Lăng Lơ đã về với Yàng. Nếu không kịp gặp và ghi lại, những câu chuyện lịch sử cực kỳ giá trị về người Cơ Tu cũng đã theo cụ A Lăng Lơ chìm vào lòng đất…\nVì đam mê, tâm huyết với văn hóa của đồng bào mình, cứ hễ rảnh ngày nào là anh lại vác ba lô lên đường. Pơloong Plênh có biệt danh là Ka Lang, có nghĩa là cánh chim ưng. Ngẫm, anh cũng chẳng khác gì cánh chim không mỏi trên bầu trời đại ngàn. Mạnh mẽ, riết bám mục tiêu tựa cánh Ka Lang… ",
    "tags": [
        "Đồng Bào Cơ Tu",
        "Du Lịch Cộng Đồng",
        "Pơloong Plênh",
        "Ka Lang",
        "Tây Giang",
        "Người Cơ Tu",
        "Phòng Vh-Tt H.Tây Giang",
        "Chim Ưng",
        "Nhà Sàn",
        "H.Tây Giang",
        "Chơi Rừng"
    ]
}