{
    "url": "https://thanhnien.vn/dang-ne-co-gai-tre-80-ngay-di-phuot-mot-minh-o-pakistan-post1471025.html",
    "file": [
        "data",
        "2022",
        "1471025.json"
    ],
    "title": "Đáng nể cô gái trẻ 80 ngày đi 'phượt' một mình ở Pakistan",
    "datetime": "2022-06-23T10:45:00+0700",
    "author": "Dương Lan",
    "abstract": "Trước đây, Thanh Tâm không hề biết nhiều về Pakistan, chỉ nghĩ đất nước này thường có tình hình chính trị không ổn định. Nhưng sau khi xem một video, cô quyết tâm khám phá với 80 ngày đi “phượt” một mình ở đất nước này.",
    "content": "Cư dân mạng mê du lịch chia sẻ câu chuyện của Thanh Tâm với sự tò mò và nể phục khi ban đầu cô chỉ định ở đây 1 tháng nhưng vì quá yêu thiên nhiên và con người nơi đây nên cô ở lại gần 3 tháng.\nTheo tìm hiểu của Thanh Niên, cô nàng trên là Nguyễn Thị Thanh Tâm (26 tuổi, quê ở Bà Rịa-Vũng Tàu). Tâm có niềm đam mê mãnh liệt với du lịch bụi và chuyến đi đến Pakistan là một khám phá quá đặc biệt. Vô tình xem video của một nữ Vlogger người Canada về đất nước Pakistan, cô nổi da gà và có động lực lớn để quyết định… “làm chuyến đi để đời”. Cô dành hai tháng để xin visa, nghiên cứu thủ tục nhập cảnh, săn vé máy bay, tìm hiểu về khí hậu, ẩm thực... Cô trải qua 3 chặng bay, quá cảnh ở Kuala Lumpur (Malaysia), Colombo (Sri Lanka) mới đến được Pakistan. \nTrong suốt chuyến đi, cô lên các hội nhóm về Pakistan đăng bài về bản thân để nhận lời khuyên và tìm kiếm gia đình bản địa để ở nhờ. “Mình không ngờ nhận được rất nhiều sự quan tâm, lời mời từ người bản địa ở khắp nơi trên Pakistan. Mình đã chủ động liên hệ các chủ nhà ở những nơi muốn đến và hầu hết ở chung với họ. Thỉnh thoảng, mình chuyển sang ở khách sạn khi muốn dành không gian riêng cho bản thân”, cô chia sẻ. \nTrong thời gian ở đây, cô gặp được rất nhiều người với độ tuổi, tầng lớp khác nhau. Ở họ đều có điểm chung là vô cùng hiếu khách, thân thiện, tốt bụng. “Pakistan là đất nước bình dị nhất mình từng đến. Con người đạo Hồi là những người tốt bụng, hiền hòa và nhiệt tình mình từng gặp. Thiên nhiên ở đây được trời phú nằm giữa những dãy núi hùng vĩ, đồ sộ (Hindu Kush, Karakoram…), cảnh quan làm khách du lịch khó có thể mà rời bước”, cô hồi tưởng. \nThanh Tâm cho hay, chuyến đi của cô không hề suôn sẻ. Cô từng bị sốt, ngộ độc thực phẩm ở Kalash và Lower Chitral đến 4 ngày và bị cảm cúm ở Yasin. Cô cũng từng bị mời ra khỏi nhà người dân vì vấn đề an ninh, từng bị té xe vì đường xấu… Tuy nhiên những điều đó không là gì so với tình yêu thương mà cô nhận được từ mọi người nơi đây. Cô còn được một gia đình ở Upper Hunza nhận làm con nuôi. \n“Một thử thách khác mình gặp phải là rào cản ngôn ngữ. Mình ở chung với gia đình vùng sâu vùng xa, họ không nói tiếng Anh nên phần lớn dùng ngôn ngữ cơ thể. Mình học được vài từ tiếng Urdu nên nói được câu nào hay câu đó”, cô chia sẻ. \nNăm 2019, cô có chuyến đi kéo dài một năm qua 7 nước Đông Nam Á và Nam Á, vừa đi vừa làm tình nguyện. Vì đây không phải lần đầu tiên đi một mình nên cô không có nhiều lo lắng. Bố mẹ biết tính cách nên không ngăn cản. \nThanh Tâm đi theo dạng tự túc, chủ yếu trải nghiệm cuộc sống người bản địa nên chi phí không nhiều. Cô có thể làm việc tự do nên thoải mái thời gian, trong thời gian Covid-19 không đi du lịch nên cô dành dụm được một khoản. “Mọi người hay nói con gái đi một mình là nguy hiểm, mình không hề phủ nhận. Nhưng theo trải nghiệm của cá nhân, những người nói câu đó là những người chưa hề đi bao giờ vì nếu từng đi sẽ nhận ra thế giới không đáng sợ như chúng ta thường nghĩ. Người tốt luôn ở khắp nơi và họ là những người bạn có thể tin tưởng”, Thanh Tâm đúc kết.\nBạn Hà Thị Kim Thủy (26 tuổi), bạn thân Thanh Tâm, chia sẻ cô không bất ngờ về chuyến đi Pakistan này . Hai người có chung sở thích du lịch và biết Thanh Tâm thích phiêu lưu đến những đất nước khác lạ. Chị Thủy cho biết: “Mình đã hỗ trợ Tâm dùng thẻ visa quốc tế để thanh toán vé máy bay khi visa sắp hết hạn và Tâm từng chia sẻ rằng những nơi có nhiều thử thách càng muốn chinh phục”. ",
    "tags": [
        "Cô Gái Đi Phượt",
        "Pakistan",
        "Du Lịch Pakistan",
        "Lan Tỏa Trên Mạng Xã Hội",
        "Thử Thách Bản Thân"
    ]
}