{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-23-6-2022-bat-tang-khi-nha-dau-tu-lai-lo-suy-thoai-kinh-te-post1471178.html",
    "file": [
        "data",
        "2022",
        "1471178.json"
    ],
    "title": "Giá vàng hôm nay 23.6.2022: Bật tăng khi nhà đầu tư lại lo suy thoái kinh tế",
    "datetime": "2022-06-23T08:48:59+0700",
    "author": "An Yến",
    "abstract": "Giá vàng trên thế giới tăng trở lại khi nhà đầu tư lo ngại việc thắt chặt chính sách tiền tệ của Mỹ sẽ gây ra suy thoái kinh tế.",
    "content": "Sáng 23.6, ngân hàng Eximbank vẫn duy trì giá mua vàng miếng SJC là 67,7 triệu đồng/lượng và bán ra 68,5 triệu đồng/lượng. Trong khi đó, Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 67,85 triệu đồng/lượng, chiều bán ra 68,65 triệu đồng/lượng, tăng 100.000 đồng so với hôm qua…\nTrên thị trường thế giới, giá vàng tăng lên gần 1.837 USD/ounce, cộng thêm 8 USD so với hôm qua. Quy đổi tương đương, vàng thế giới đang có giá 51,8 triệu đồng/lượng (chưa bao gồm thuế, phí). Vàng miếng SJC trong nước vẫn đang cao hơn thế giới gần 17 triệu đồng mỗi lượng.\nGiá vàng tăng trở lại do lo ngại về suy thoái kinh tế diễn ra trên diện rộng. Nhưng đà tăng không cao do khả năng nâng mạnh lãi suất để kìm lạm phát của nhiều ngân hàng trung ương, nhất là Cục Dự trữ Liên bang Mỹ (Fed). Trình bày trước Quốc hội hôm 22.6, Chủ tịch Fed Jerome Powell cho biết ngân hàng trung ương này quyết tâm kìm lạm phát và có khả năng biến mục tiêu đó thành hiện thực. Mặc dù Chủ tịch Fed nói ông tin rằng nền kinh tế lớn nhất thế giới đang rất vững mạnh, bản thân ông vẫn thừa nhận một cuộc suy thoái có thể xảy ra. Vì vậy để “hạ cánh mềm” nền kinh tế, tức thắt chặt chính sách tiền tệ mà không gây ra hậu quả kinh tế nghiêm trọng như suy thoái, sẽ rất khó nhọc đối với Fed.\nChỉ số USD-Index giảm theo sau phiên điều trần của ông Powell cũng khiến vàng trở nên hấp dẫn hơn đối với người mua bằng ngoại tệ khác, trong khi lợi suất trái phiếu chính phủ Mỹ cũng giảm. \nTrong ba cuộc họp vừa qua, ngân hàng trung ương Mỹ đã nâng lãi suất tổng cộng 150 điểm cơ bản nhằm khống chế lạm phát đang ở mức đỉnh hơn 40 năm. Mức tăng 75 điểm cơ bản hồi tuần trước đánh dấu đợt nâng lãi suất mạnh tay nhất của Fed kể từ năm 1994. Chuyên gia phân tích Ricardo Evangelista tại ActivTrades nhận định: “Nếu ông Powell mở đường cho khả năng nâng lãi suất thêm 75 điểm cơ bản nữa trong tháng 7, nó có thể khiến đồng USD mạnh hơn và làm tăng lợi suất, dẫn đến vàng suy giảm”...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Ricardo Evangelista",
        "Vàng Miếng Sjc",
        "Ngân Hàng Eximbank",
        "Lợi Suất",
        "Ngân Hàng Trung Ương Mỹ",
        "Ngân Hàng Trung Ương",
        "Jerome Powell",
        "SJC",
        "Suy Thoái Kinh Tế",
        "Chi Phí Cơ Hội"
    ]
}