{
    "url": "https://thanhnien.vn/my-van-chia-re-ve-van-de-sung-dan-post1471823.html",
    "file": [
        "data",
        "2022",
        "1471823.json"
    ],
    "title": "Mỹ vẫn chia rẽ về vấn đề súng đạn",
    "datetime": "2022-06-25T06:43:59+0700",
    "author": "Thụy Miên",
    "abstract": "Lần đầu tiên sau 3 thập niên, Thượng viện Mỹ thông qua dự luật tăng cường an ninh liên quan súng đạn.",
    "content": "Sáng qua (giờ VN), Thượng viện Mỹ thông qua dự luật về kiểm soát súng đạn, vài giờ sau Tối cao Pháp viện nước này mở rộng quyền sử dụng vũ khí với phán quyết người Mỹ có quyền mang theo súng ngắn tại nơi công cộng để phòng thân, theo Đài CNN.\nPhán quyết mang tính bước ngoặt của Tối cao Pháp viện và động thái của Thượng viện phản ánh sự chia rẽ sâu sắc về quyền sử dụng súng đạn ở Mỹ, nhất là sau một loạt các vụ xả súng chết chóc ở TP.Uvalde (bang Texas) và TP.Buffalo (New York).\nVới 65 phiếu thuận, 33 phiếu chống và nhận được sự ủng hộ của lưỡng đảng, cuộc bỏ phiếu đánh dấu lần đầu tiên Thượng viện Mỹ thông qua dự luật tăng cường an ninh liên quan súng đạn trong 3 thập niên qua. Dự luật bao gồm các khoản chi hàng trăm triệu USD điều trị sức khỏe tâm thần, bảo vệ an toàn học đường, những chương trình can thiệp khủng hoảng và các khoản chi cấp tiểu bang để đưa hồ sơ của người phạm tội vị thành niên và tâm thần vào hệ thống kiểm tra nhân thân hình sự trên toàn quốc. Dự luật sẽ được tổ chức bỏ phiếu tại Hạ viện và cần sự phê chuẩn của Tổng thống Joe Biden trước khi trở thành luật.\nTrước đó cùng ngày, Tối cao Pháp viện Mỹ bác bỏ đề xuất của bang New York nhằm ngăn chặn công dân mang theo súng ngắn không công khai ở nơi công cộng vì cho rằng điều này đi ngược lại với Hiến pháp Mỹ. Tính đến thời điểm hiện tại, hơn 20.800 người đã thiệt mạng vì bạo lực súng đạn ở Mỹ trong năm 2022, theo một báo cáo.",
    "tags": [
        "Mỹ",
        "Súng Đạn",
        "Tối Cao Pháp Viện",
        "Dự Luật",
        "Đài Cnn",
        "Súng Ngắn",
        "Lưỡng Đảng",
        "Phòng Thân",
        "Bang Texas",
        "Phiếu Chống",
        "Phiếu Thuận"
    ]
}