{
    "url": "https://thanhnien.vn/co-hoi-de-suy-ngam-va-thay-doi-post1471622.html",
    "file": [
        "data",
        "2022",
        "1471622.json"
    ],
    "title": "Cơ hội để suy ngẫm và thay đổi",
    "datetime": "2022-06-24T17:00:16+0700",
    "author": "Thụy Miên",
    "abstract": "Từ hôm 20-21.6 tại Bonn (Đức), Diễn đàn Truyền thông Toàn cầu 2022 (GMF 2022) do Deutsche Welle tổ chức đã đề cập những chủ đề thiết thực trong làng báo chí hiện nay, từ biến đổi khí hậu, đưa tin về xung đột và dịch bệnh.",
    "content": "“Định hình tương lai từ bây giờ” là chủ đề xuyên suốt của hội nghị tại Bonn. Đây là lần đầu tiên hội nghị được tổ chức trực tiếp sau thời gian hạn chế vì đại dịch Covid-19. Hơn 2.000 người đến từ hơn 120 quốc gia và vùng lãnh thổ đã tham gia hội nghị, trong đó có phóng viên Thanh Niên. Bên cạnh cơ hội trao đổi trực tiếp giữa các bên, đây là dịp để báo chí thế giới nhìn lại, suy ngẫm và thực hiện thay đổi nếu muốn \"định hình tương lai\".\nTrong bài phát biểu bế mạc GMF 2022, Tổng giám đốc Peter Limbourg của Deutsche Welle cho hay sức mạnh của diễn đàn chính là năng lực có thể quy tụ những nhà báo và đại diện đến từ các khu vực đang xung đột để trực tiếp đối thoại và tranh luận mang tính xây dựng. Đáng chú ý, hội nghị có sự góp mặt của các nhà báo từ Nga, Ukraine, Israel và Palestine. \nBên cạnh đó, sự kiện nổi bật tại hội nghị là bài phát biểu chính của nhà báo Philippines Maria Ressa, chủ nhân giải Nobel Hoà bình 2021. Tại buổi khai mạc GMF 2022 hôm 20.6, nhà báo Ressa nhấn mạnh: “Nếu không có dữ kiện thì sự thật không tồn tại; và nếu mất đi sự thật, lòng tin cũng tan biến”.\nChủ nhân Nobel Hòa bình năm 2021 cho rằng báo chí dựa trên dữ liệu có thể khôi phục lòng tin của độc giả ở bất kỳ nơi nào của thế giới. Nhà báo Ressa là người đồng sáng lập Rappler, trang tin đi đầu chiến dịch chống tin giả và tin thất thiệt tại Philippines. Bà cũng là nhà đồng sáng lập Ban Giám sát Facebook Thực, một tổ chức các chuyên gia toàn cầu đang thu thập thông tin nhằm truy cứu trách nhiệm của Facebook về tình trạng phân phát tin vịt và thông tin bị bóp méo.\nChủ nhân thứ hai của giải Nobel Hòa bình là ông David Beasley, Tổng giám đốc điều hành Chương trình Thực phẩm Thế giới, cũng có mặt tại hội nghị.\nChiều 20.6, hội nghị chứng kiến thời khắc cảm động khi Giải thưởng Tự do Ngôn luận Deutsche Welle được trao cho hai nhà báo người Ukraine Mstyslav Chernov và Maloletka. Trong vòng 20 ngày từ tháng 2 đến tháng 3, ông Chernov và đồng nghiệp đã đưa tin trong vòng vây ở thành phố cảng Mariupol. Đến ngày 20.5, Nga tuyên bố kiểm soát thành phố cảng của Ukraine.\nGiới lãnh đạo chính khách Đức và Liên minh châu Âu (EU) cũng gửi đại diện tham gia hội nghị, gồm Bộ trưởng Văn hóa và Truyền thông Đức Claudia Roth; Cao ủy EU về Các giá trị và Minh bạch Věra Jourová; Ngoại trưởng Đức Annalena Baerbock; Thủ hiến bang Bắc Rhine-Westphalia Hendrik Wüst; Thị trưởng Bonn Katja Dörner.\nTại GMF 2022, các chuyên gia truyền thông cũng cảnh báo rằng không nên nhập nhằng mà hãy giữ vững ranh giới giữa báo chí và các nhà hoạt động.\nTrong bối cảnh ranh giới này trước nguy cơ trở nên mờ nhạt, Tổng giám đốc Limbourg cho rằng, thậm chí trong lúc đưa tin những vấn đề thách thức như tình trạng ấm lên toàn cầu, các nhà báo không nên từ bỏ sự lập luận sắc bén và tuân thủ các giá trị đúng mực của báo chí, thay vì đứng về phía các nhà hoạt động môi trường. Nếu không, các nhà báo có thể đánh mất chính mình và đi chệch khỏi con đường làm báo.\nTrong mọi vấn đề, báo chí cần đưa ra một bức tranh tổng thể, và phần còn lại để độc giả quyết định. \n Diễn đàn Truyền thông Toàn cầu Deutsche Welle là hội nghị quốc tế duy nhất tổ chức tại Đức dành cho các đại diện truyền thông trên toàn thế giới. Các đối tác chính của Deutsche Welle tham gia tổ chức diễn đàn năm nay là Văn phòng Ngoại giao Liên bang Đức (Bộ Ngoại giao Đức), bang Bắc Rhine-Westphalia, Quỹ Đối thoại Quốc tế của Ngân hàng Tiết kiệm ở Bonn, Bộ Hợp tác Kinh tế Liên bang và chính quyền thành phố Bonn.",
    "tags": [
        "GMF 2022",
        "Diễn Đàn Truyền Thông Toàn Cầu",
        "Peter Limbourg",
        "Bonn",
        "Deutsche Welle",
        "Věra Jourová",
        "Maria Ressa",
        "RAPPLER",
        "David Beasley",
        "Bang Bắc Rhine-Westphalia",
        "Annalena Baerbock",
        "Nobel Hòa Bình"
    ]
}