{
    "url": "https://thanhnien.vn/doan-dbqh-quang-ninh-khao-sat-san-xuat-tai-cong-ty-than-khe-cham-post1471389.html",
    "file": [
        "data",
        "2022",
        "1471389.json"
    ],
    "title": "Đoàn ĐBQH Quảng Ninh khảo sát sản xuất tại Công ty Than Khe Chàm",
    "datetime": "2022-06-23T17:11:29+0700",
    "author": "Nguồn: TKV",
    "abstract": "Ngày 22.6, nhân dịp kết thúc kỳ họp thứ 3, Quốc hội khóa XV, ông Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh, đại biểu Quốc hội đã đi khảo sát sản xuất than hầm lò tại Công ty Than Khe Chàm - TKV và tiếp xúc cử tri ngành Than.",
    "content": "Đi cùng đoàn còn có các đại biểu Quốc hội tỉnh Quảng Ninh.\nTại buổi làm việc với TKV và Công ty Than Khe Chàm, Bí thư Đảng ủy, Chủ tịch HĐTV Tập đoàn Lê Minh Chuẩn đã thông tin về tình hình sản xuất kinh doanh (SXKD) của Tập đoàn nói chung và tình hình SXKD than trên địa bàn tỉnh Quảng Ninh nói riêng. Theo đó, thời gian qua, TKV luôn thực hiện đầy đủ trách nhiệm, nghĩa vụ với tỉnh và đóng góp quan trọng cho sự phát triển của tỉnh. Bên cạnh đó, TKV và các đơn vị thành viên luôn chú trọng đến công tác bảo vệ môi trường và thực tế mang lại hiệu quả rất rõ rệt trong việc cải thiện môi trường trên địa bàn tỉnh.\nBáo cáo với đoàn công tác, đồng chí Nguyễn Văn Nam, Bí thư Đảng ủy, Giám đốc Công ty Than Khe Chàm cho biết, công ty có trên 3.500 CNLĐ, có 14 công trường sản xuất đào lò và khai thác than hầm lò tại mỏ Khe Chàm 3. Trong những năm qua, mặc dù gặp nhiều khó khăn, song công ty đã nỗ lực cố gắng đẩy mạnh sản xuất với sản lượng không ngừng tăng qua các năm như năm 2019 đạt 1,3 triệu tấn thì năm 2021 đạt 1,650 triệu tấn, năm 2022 dự kiến đạt 16,7 triệu tấn; thu nhập bình quân năm 2021 đạt 16 triệu đồng/người/tháng và năm 2022 dự kiến đạt 16,7 triệu đồng/người/tháng…\nTrực tiếp khảo sát, tham quan hoạt động sản xuất than hầm lò tại công trường Đào lò 2 đang thực hiện công tác đào lò tại mức -90 mỏ Khe Chàm 3, là đơn vị luôn hoàn thành xuất sắc kế hoạch, nhiệm vụ, ĐBQH Nguyễn Xuân Thắng ghi nhận và đánh giá cao những nỗ lực, cố gắng khắc phục khó khăn, đổi mới sáng tạo, vượt khó, đẩy mạnh cơ giới hoá trong sản xuất và cải thiện điều kiện làm việc, đi lại cho thợ mỏ.\nChiều cùng ngày, tại Hội trường Công ty Than Khe Chàm - TKV, Đoàn ĐBQH tỉnh Quảng Ninh tổ chức tiếp xúc cử tri ngành Than sau Kỳ họp thứ 3, Quốc hội khóa XV.\nBiểu dương, ghi nhận những đóng góp của ngành Than trong phát triển kinh tế nói chung, đóng góp cho sự phát triển của tỉnh Quảng Ninh nói riêng, ông Nguyễn Xuân Thắng khẳng định, ngành Than đã nỗ lực khắc phục khó khăn, phát huy tinh thần “Kỷ luật và đồng tâm”. Đặc biệt, trong hơn 2 năm chịu sự tác động của đại dịch Covid-19, ngành Than đã nỗ lực duy trì, ổn định và đẩy mạnh sản xuất, hoàn thành vượt mức kế hoạch SXKD năm 2021, đóng góp quan trọng trong việc bảo đảm an ninh năng lượng quốc gia, phục vụ tốt cho yêu cầu phát triển kinh tế của đất nước, đảm bảo an sinh xã hội trên địa bàn.\nThông báo về kết quả Kỳ họp thứ 3, đồng chí Nguyễn Xuân Thắng cho biết, sau 19 ngày làm việc sôi nổi, khẩn trương, khoa học, dân chủ và trách nhiệm cao, Kỳ họp thứ 3, Quốc hội khóa XV đã hoàn thành toàn bộ nội dung chương trình đề ra. Quốc hội đã xem xét, biểu quyết thông qua 5 luật, 16 nghị quyết chuyên đề và Nghị quyết chung của Kỳ họp, cho ý kiến về 6 dự án luật và quyết nghị nhiều nội dung quan trọng khác. Các luật, nghị quyết được thông qua là những cơ sở pháp lý quan trọng, tiếp tục góp phần bảo vệ quyền và nghĩa vụ của công dân, phát triển kinh tế xã hội\nCử tri ngành Than bày tỏ vui mừng trước kết quả của Kỳ họp thứ 3, Quốc hội khóa XV và những hoạt động tích cực của Đoàn ĐBQH tỉnh Quảng Ninh cũng như những kết quả của ngành Than và tỉnh Quảng Ninh đạt được trong thời gian qua. Tại buổi tiếp xúc, cử tri ngành Than đã kiến nghị với các đại biểu Quốc hội về một số vấn đề trong xây dựng nhà ở cho công nhân, điều tiết giá bán than, công tác bảo vệ môi trường trong khai thác than; bảo vệ môi trường cho khu vực dân cư, bảo vệ sức khỏe của công nhân; giảm số năm đóng BHXH cho thợ lò…",
    "tags": [
        "TKV",
        "Khe Chàm 3",
        "Công Ty Than Khe Chàm",
        "Đoàn Đbqh Tỉnh Quảng Ninh",
        "Hầm Lò",
        "Than"
    ]
}