{
    "url": "https://thanhnien.vn/vi-sao-okinawa-muon-can-cu-quan-su-my-thu-hep-post1471922.html",
    "file": [
        "data",
        "2022",
        "1471922.json"
    ],
    "title": "Vì sao Okinawa muốn căn cứ quân sự Mỹ thu hẹp?",
    "datetime": "2022-06-25T15:30:51+0700",
    "author": "Khánh An",
    "abstract": "Đề nghị được đưa ra trong bối cảnh Okinawa kỷ niệm 77 năm ngày chấm dứt một trong những trận chiến đẫm máu nhất Thế chiến 2.",
    "content": "Theo AP, tỉnh Okinawa tại Nhật Bản kỷ niệm 77 năm ngày chấm dứt một trong những trận chiến đẫm máu nhất trong Thế chiến 2 vào ngày 23.6, và lãnh đạo địa phương kêu gọi Mỹ giảm hơn nữa sự hiện diện quân sự tại đây.\nTỉnh trưởng Okinawa Denny Tamaki đưa ra lời kêu gọi trong bối cảnh lo ngại ngày càng gia tăng rằng những hòn đảo phía nam Nhật sẽ bị kéo vào căng thẳng quân sự trong khu vực. \nTrận Okinawa đã khiến khoảng 200.000 người thiệt mạng, trong đó gần phân nửa là cư dân tại đây. Quân đội Nhật trong thời chiến đã chấp nhận hy sinh nhiều người trong nỗ lực nhằm cản trở cuộc đổ bộ của quân Mỹ lên những đảo chính.\nNhiều người tại Okinawa lo ngại về việc gia tăng điều động năng lực phòng vệ tên lửa và đổ bộ tại các đảo vòng ngoài, vốn nằm gần những điểm nóng địa chính trị như Đài Loan. \nTại lễ kỷ niệm ngày chấm dứt trận chiến ngày 23.6.1945, khoảng 300 người tham dự tại Okinawa, trong đó có Thủ tướng Nhật Bản Fumio Kishida và các quan chức khác. Họ đã dành một phút mặc niệm và dâng hoa cho những người đã hy sinh. Số người tham dự bị giới hạn do đại dịch Covid-19.\nTại buổi lễ ở thành phố Itoman trên đảo chính của Okinawa, Tỉnh trưởng Denny Tamaki phát biểu về chiến dịch quân sự của Nga ở Ukraine. Ông nói rằng việc những thị trấn, tòa nhà, văn hóa địa phương bị phá hủy, cũng như nỗi lo sợ thường trực của người dân Ukraine “gợi nhớ về ký ức của chúng ta trong trận chiến ở Okinawa mà những người dân bị cuốn vào cách đây 77 năm”.\n“Chúng tôi đã cạn lời vì sốc”, ông cho biết và cam kết tiếp tục nỗ lực bãi bỏ vũ khí hạt nhân và phản đối chiến tranh “nhằm không bao giờ để Okinawa trở thành chiến địa”.\nNgày nay, hầu hết trong số 50.000 binh sĩ đóng tại Nhật theo thỏa thuận an ninh song phương, và 70% các cơ sở quân sự của Mỹ vẫn còn tại Okinawa. Ông Tamaki cho biết các căn cứ Mỹ khiến Okinawa chịu đựng tiếng ồn, ô nhiễm, tai nạn và tội phạm liên quan các binh sĩ Mỹ. \nÔng thừa nhận rằng chính phủ phải nỗ lực hơn nữa nhằm giảm gánh nặng của Okinawa từ các căn cứ quân sự Mỹ, cũng như hỗ trợ thêm về phát triển kinh tế.\nQuan chức này viện dẫn môi trường an ninh ngày càng xấu đi tại các vùng biển trong khu vực do mối đe dọa từ Trung Quốc, CHDCND Triều Tiên và Nga. Ông cam kết sẽ tăng cường năng lực phòng vệ và ngân sách trong những năm tới, bao gồm năng lực tấn công kẻ thù mà những bên phê bình cho rằng vi phạm Hiến pháp Nhật.",
    "tags": [
        "Căn Cứ",
        "Okinawa",
        "Okinawa Denny Tamaki",
        "Denny Tamaki",
        "Tỉnh Trưởng",
        "Quân Đội Nhật",
        "Fumio Kishida",
        "Căn Cứ Quân Sự",
        "Thế Chiến 2"
    ]
}