{
    "url": "https://thanhnien.vn/cu-ong-goc-viet-o-my-bi-ban-chet-khi-dang-di-dao-post1471266.html",
    "file": [
        "data",
        "2022",
        "1471266.json"
    ],
    "title": "Cụ ông gốc Việt ở Mỹ bị bắn chết khi đang đi dạo",
    "datetime": "2022-06-23T11:54:53+0700",
    "author": "Đông A",
    "abstract": "Một người đàn ông Mỹ gốc Việt 76 tuổi đã thiệt mạng ngày 21.6 do bị bắn vào đầu lúc đang trở về nhà sau cuộc đi dạo buổi sáng ở Philadelphia, bang Pennsylvania, Mỹ.",
    "content": "Trang NextShark đưa tin ông Loi Nguyen (76 tuổi), người Mỹ gốc Việt ở Philadelphia, bang Pennsylvania, đã thiệt mạng sau khi bị bắn ngày 21.6. Vụ việc xảy ra vào khoảng 5 giờ 30 (giờ địa phương) lúc ông Loi Nguyen đang trở về nhà sau chuyến đi bộ buổi sáng như thường ngày.\nCác nhà điều tra đã tìm thấy gần thi thể nạn nhân một vỏ đạn đã qua sử dụng của vũ khí bán tự động. Các video từ camera an ninh trong khu vực cho thấy nghi phạm đứng gần ông Nguyen trước khi nổ súng tấn công nạn nhân vô cớ, theo cảnh sát. Một camera an ninh đã ghi lại được cảnh nghi phạm mặc một chiếc áo trùm đầu màu đỏ bỏ chạy khỏi hiện trường sau vụ nổ súng.\nTheo hàng xóm, ông Nguyen là người thân thiện và thường xuyên đi dạo buổi sáng quanh khu phố.\n“Tất cả chỉ xảy ra trong nháy mắt. Bạn không ngờ chuyện này lại đến. Hôm qua tôi còn thấy ông ấy chơi đùa với các cháu. Hôm nay ông ấy đã nằm đó. Chỉ những kẻ tâm hồn trống rỗng mới có thể làm điều đó với một người đàn ông vô hại và chỉ đi xung quanh khu phố”, Fox 29 dẫn lời ông Tony Peralta, hàng xóm của ông Nguyen, cho biết.\n“Đây là một vụ giết người bi thảm”, NBC Philadelphia dẫn lời Cảnh sát trưởng Scott Small của Philadelphia cho biết.\n“Chúng tôi không biết động cơ của thủ phạm là gì. Chúng tôi không biết liệu cướp có phải là động cơ hay không. Chúng tôi không biết liệu nạn nhân có bị nhắm vào vì lý do gì hay không”, ông Small nói thêm.\nCảnh sát cho biết các vụ việc tương tự không thường xảy ra trong khu vực này. Nhà chức trách cũng chưa cho biết liệu vụ việc có bị điều tra theo hướng tội ác vì thù hằn nhắm vào người gốc Á hay không. Đến nay, nghi phạm vẫn chưa bị phát hiện.\nSở Cảnh sát Philadelphia đang kêu gọi bất kỳ ai có thông tin hoặc đoạn phim liên quan đến vụ xả súng liên hệ với các nhà điều tra.",
    "tags": [
        "Bắn",
        "Mỹ",
        "Scott Small",
        "Nbc Philadelphia",
        "Sở Cảnh Sát Philadelphia",
        "Philadelphia",
        "Bang Pennsylvania",
        "SMALL",
        "Người Mỹ Gốc Việt"
    ]
}