{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-119-nga-canh-bao-ve-dieu-5-phan-lan-san-sang-chien-dau-post1471143.html",
    "file": [
        "data",
        "2022",
        "1471143.json"
    ],
    "title": "Chiến sự Ukraine ngày 119: Nga cảnh báo về 'Điều 5', Phần Lan sẵn sàng chiến đấu",
    "datetime": "2022-06-23T06:16:31+0700",
    "author": "Lam Vũ",
    "abstract": "Moscow cảnh báo phương Tây nên ngừng nói về việc kích hoạt Điều 5 hiến chương NATO, trong khi Phần Lan cho biết sẽ kháng cự quyết liệt nếu bị Nga tấn công, giữa lúc chiến sự ở Ukraine tiếp tục căng thẳng.",
    "content": "Cảnh báo mới về nguồn cung khí đốt Nga ở châu Âu cũng là thông tin đáng chú ý trong ngày 119 của chiến sự Ukraine.\nTổng thống Ukraine Volodymyr Zelensky ngày 22.6 cho biết tình hình tại Luhansk cực kỳ khó khăn, trong khi cố vấn Oleksiy Arestovych lo ngại Nga có thể chia cắt Lysychansk và Severodonetsk khỏi phần còn lại của Ukraine. Tỉnh trưởng Luhansk mô tả Severodonetsk như “địa ngục” sau nhiều tuần bị pháo kích nặng nề, theo AFP.\nTheo Bộ Quốc phòng Anh, Nga tiếp tục pháo kích nặng nề nhằm tìm cách bao vây Severodonetsk từ Izium ở phía bắc và Popasna ở phía nam. Moscow được cho là có khả năng sẽ triển khai nhiều đơn vị dự bị đến Donbass.\nKhu vực đông bắc Ukraine cũng đang nóng lên trong những ngày qua. Kharkiv, thành phố lớn thứ hai cả nước, bị tấn công trong đêm và làng Chuhuiv gần đó lại bị nhắm đến, một ngày sau vụ tấn công mà phía Ukraine nói là đã làm ít nhất 15 dân thường thiệt mạng.\nTrong khi đó, tờ The New York Times đưa tin Ukraine đang chuẩn bị cho một đợt phản công quy mô lớn tại miền nam. Phó thủ tướng Irina Vereshchuk kêu gọi người dân Ukraine tại những vùng do Nga kiểm soát nhanh chóng sơ tán vì “quân đội chắc chắn sẽ giải phóng những vùng này”.\nXem thêm: Chiến sự Ukraine làm lộ điểm yếu của một loại vũ khí hiện đại\nChỉ huy lực lượng vũ trang Phần Lan, tướng Timo Kivinen, cho biết đất nước đã chuẩn bị cho một cuộc tấn công từ Nga và sẽ chống trả quyết liệt nếu chuyện đó xảy ra. Ông Kivinen nói người Phần Lan có động lực chiến đấu và nước này đã xây dựng được một kho vũ khí đáng kể.\n\"Phòng tuyến quan trọng nhất nằm giữa hai tai của mỗi người, như cuộc chiến ở Ukraine đã chứng minh vào lúc này\", The Guardian dẫn lời ông. \"Ukraine là một mảnh đất khó nhằn [đối với Nga] và Phần Lan cũng vậy\".\nPhần Lan đã duy trì mức độ chuẩn bị quân sự cao kể từ sau Chiến tranh thế giới thứ hai, cũng như từng tham gia hai cuộc chiến với Nga vào những năm 1940. Hai nước có biên giới chung dài khoảng 1.300 km.\nXem thêm: Georgia quyết tâm gia nhập NATO\nTheo người đứng đầu Cơ quan Năng lượng Quốc tế Fatih Birol, châu Âu cần chuẩn bị ngay cho việc Nga ngừng xuất khẩu khí đốt sang khu vực vào mùa đông này. Ông kêu gọi các chính phủ nỗ lực giảm nhu cầu và duy trì hoạt động của các nhà máy điện hạt nhân.\nTheo ông Birol, việc cắt giảm nguồn cung trong những tuần gần đây mà Điện Kremlin nói là do công tác bảo trì, trên thực tế, có thể là khởi đầu của các đợt cắt giảm sâu rộng hơn nhằm ngăn chặn việc lấp đầy các kho dự trữ chuẩn bị cho mùa đông.\n\"Châu Âu nên sẵn sàng trong trường hợp khí đốt của Nga bị cắt hoàn toàn\", ông nói trong một cuộc phỏng vấn với Financial Times. \"Càng gần đến mùa đông, chúng ta càng hiểu rõ ý đồ của Nga\".\nXem thêm: Moscow cáo buộc Đức 'cuồng loạn bài Nga'\nThứ trưởng Ngoại giao Nga Sergei Ryabkov đã cảnh báo rằng phương Tây nên ngừng nói về việc kích hoạt điều khoản phòng thủ chung, tức \"Điều 5\" trong hiến chương NATO, trong tranh chấp đang diễn ra giữa Lithuania và Nga.\n\"Tôi muốn cảnh báo người châu Âu nên chấm dứt trò đưa ra những tuyên bố nguy hiểm liên quan đến chủ đề xung đột\", ông nói, theo hãng thông tấn Interfax.\nBình luận của ông được đưa ra sau khi chính phủ Mỹ hôm 21.6 cho biết cam kết của Washington đối với Điều 5 là \"cực kỳ vững chắc\".\nTrước đó, người phát ngôn Bộ Ngoại giao Nga Maria Zakharova cho biết phản ứng của Moscow đối với Lithuania sẽ không chỉ mang tính chất ngoại giao mà là thực tế. Lithuania đã cấm vận chuyển hàng hóa bị EU trừng phạt qua lãnh thổ nước này tới vùng Kaliningrad của Nga, khiến Moscow tức giận.\nXem thêm: Chuyện vùng đất Nga 'bị kẹp' giữa 2 nước khác",
    "tags": [
        "Nga",
        "Ukraine",
        "Chiến Sự",
        "Phần Lan",
        "Châu Âu",
        "Nato",
        "Điều 5",
        "Moscow",
        "Luhansk",
        "Severodonetsk"
    ]
}