{
    "url": "https://thanhnien.vn/tai-xe-tat-app-hanh-khach-thiet-thoi-post1471794.html",
    "file": [
        "data",
        "2022",
        "1471794.json"
    ],
    "title": "Tài xế tắt 'app', hành khách thiệt thòi",
    "datetime": "2022-06-25T07:04:14+0700",
    "author": "Đinh Đang",
    "abstract": "Giá xăng mỗi lúc càng tăng cao khiến thu nhập của giới tài xế taxi càng eo hẹp hơn, nhiều người lựa chọn giải pháp tắt “app” ở nhà còn hơn mang xe ra đường và tốn công, lỗ tiền...",
    "content": "Như thường lệ, mỗi buổi chiều, anh P.M.Đ (ngụ P.Cát Lái, TP.Thủ Đức, TP.HCM) lại tranh thủ chạy Grab sau giờ hành chính làm công việc chính ở công ty. Anh Đ. kể, từ sau dịch bệnh đến nay kinh tế trong gia đình anh hết sức eo hẹp, lương 2 vợ chồng chỉ đủ trang trải trong gia đình, nên anh tranh thủ chạy xe taxi công nghệ vào ban đêm. Trước đây, khi giá xăng còn ở mức dưới 20.000 đồng/lít, thu nhập từ việc chạy xe chở khách thuận lợi và túi tiền cũng dư dả hơn. Nhưng từ khi giá xăng tăng mạnh, việc kiếm tiền càng khó khăn hơn. Anh Đ. ước tính, nếu trước đây chạy mỗi tiếng bình quân sẽ dư được 100.000 đồng sau khi trừ chi phí, như vậy nếu lái xe 8 tiếng liên tục thì tài xế có thể kiếm được từ 700.000 - 800.000 đồng, nhưng hiện nay giá xăng tăng cao gấp rưỡi, sau khi trừ chi phí thì mỗi giờ chạy hiện nay tài xế chỉ còn dư được khoảng 50.000 đồng. “Đó là trong trường hợp có khách liên tục, còn nếu vắng khách, ít khách thì có khi còn lỗ tiền xăng, tiền công”.\nAnh Hữu Chính, một tài xế taxi khác, bức xúc: “Không chỉ giá xăng tăng cao mà thuế, chiết khấu trả cho ứng dụng cũng tăng cao hơn trước. Giá 1 km 14.000 đồng thì ứng dụng đã thu 4.000 đồng, chạy đi rước khách gần nhất cũng 1 km, có khi đón khách 2 km. Nếu trừ khấu hao xe, lãi suất ngân hàng, tiền bảo trì bảo dưỡng xe thì phải khẳng định tài xế không có lãi gì trong giai đoạn hiện nay”.\nNhiều khách hàng phản ánh, tình trạng gọi xe taxi, thậm chí cả xe ôm công nghệ hiện rất khó. Chị N.H (ngụ TP.Thủ Đức) phản ánh, nhà chị ở khu Bình Trưng Đông, mỗi lần gọi xe cho con đi học, chị phải chở con ra khu đô thị Sala hoặc tới cơ quan chị ở Q.1 mới bắt được xe. Còn gọi từ khu nhà chị N.H là \"khó hơn lên trời\". \"Giờ đang nghỉ hè, tôi mới chở cháu đi bắt xe chứ mai mốt vào năm học mới, nếu tình trạng gọi xe vẫn khó thế này thì chưa biết xử lý ra sao\", chị N.H than thở. Đây cũng là nỗi niềm của nhiều người bấy lâu nay phụ thuộc vào xe taxi, xe ôm công nghệ khi mà tình trạng tài xế tắt “app”, nghỉ chạy vì giá xăng quá cao ngày càng nhiều.\nAnh Lê Văn Quyền (ngụ Q.Bình Tân, TP.HCM) chia sẻ: “Hôm qua tôi đón khách từ sân bay Tân Sơn Nhất, đưa về đến khu đô thị Sala, Thủ Thiêm giá 240.000 đồng nhưng thu nhập thực tế sau khi trừ phí ứng dụng chỉ còn 150.000 đồng, chưa kể tiền xăng. Mức phí hiện nay quá cao khiến cho giới tài xế càng nản. Cứ mỗi lần mưa to, các thành viên trên nhóm chat tài xế lại kêu gọi mở ứng dụng ra đường “cứu” khách. Nói thật là mình cũng thương khách, nhưng ai thương mình đây? Chạy xe mà không đủ tiền sửa xe, không đủ tiền lo sức khỏe thì chạy làm gì? Hiện nay, tôi chỉ nhận đưa đón khách quen, nhắn tin thỏa thuận đoạn đường, giá cả. Chứ xách xe chạy lòng vòng ngoài đường tốn xăng xót ruột lắm”.\nAnh Nguyễn Xuân Thu, một tài xế lâu năm trong nghề lái xe, tâm sự: “Nghề của tôi là lái xe chuyên nghiệp mấy chục năm nay, từ lái xe công ty đến đón khách cho các khách sạn, cuối cùng thuê xe tự chạy taxi công nghệ. Chưa lúc nào tôi cảm thấy nghề tài xế khó khăn như hiện nay. Xăng thì cao, khách thì chưa đông lại như trước. Tôi chọn giờ chạy từ buổi tối đến sáng để tránh kẹt xe, giá cước cũng cao hơn. Nhưng làm bao nhiêu cũng không dư dả, trừ hết tiền thuê xe, tiền xăng, tiền ăn uống thì mỗi tháng chỉ vừa đủ sinh hoạt. Lỡ như sức khỏe tôi có vấn đề thì gia đình gặp khó khăn ngay”.\nAnh Phan Minh Đăng (ngụ H.Hóc Môn, TP.HCM) kể: “Đầu tháng 6, tôi có chuyến đi về quê ở Bình Định. Lần đầu tiên tôi đi máy bay, vợ tôi thì đang mang thai. Sợ trễ giờ, tôi đặt xe taxi công nghệ để ra sân bay trước 2 giờ đồng hồ, nhưng đặt mãi không được. Khu vực nhà tôi khá xa, trong đường nhỏ, không có một bến xe nào, muốn đi về sân bay thì chỉ có trông chờ vào ứng dụng công nghệ. Thật sự tôi rất lo lắng. May mắn sau 1 tiếng đặt xe thì cũng có một bác tài đến đón”. \nSở GTVT lo ùn tắc sân bay Tân Sơn Nhất\nSở GTVT TP.HCM vừa có thông tin liên quan đến việc phản ánh của các cơ quan báo đài về tình trạng tài xế xe công nghệ tắt “app” do ảnh hưởng giá nhiên liệu tăng cao, chiết khấu lớn, thu nhập thấp…\nSở đánh giá tình trạng này sẽ dẫn đến nhu cầu lưu thông của người dân bị ảnh hưởng đáng kể, đặc biệt là các khu vực đầu mối giao thông lớn như sân bay Tân Sơn Nhất trong đợt cao điểm nghỉ hè và mùa du lịch.\nNhằm đáp ứng nhu cầu lưu thông của người dân và góp phần bảo đảm trật tự an toàn giao thông tại sân bay Tân Sơn Nhất trong thời gian tới, Sở GTVT đề nghị Cảng vụ hàng không miền Nam, Cảng hàng không quốc tế Tân Sơn Nhất tăng cường theo dõi tình hình giao thông tại khu vực và kịp thời điều tiết, sắp xếp linh hoạt cho các loại hình vận tải hành khách như xe buýt, taxi, xe công nghệ… Song song, Sở GTVT cũng chỉ đạo các phòng, đơn vị thuộc Sở phối hợp với các đơn vị liên quan nghiên cứu phương án tăng cường hoạt động vận tải hành khách công cộng (xe buýt, taxi, xe công nghệ); tăng cường theo dõi tình hình giao thông tại khu vực sân bay, kịp thời báo cáo đề xuất phương án khắc phục nếu xảy ra mất trật tự an toàn giao thông.\nTương tự, anh Hà Văn Thanh (ngụ Q.Tân Phú, TP.HCM) cũng lâm vào hoàn cảnh tương tự. Anh Thanh kể, hôm đó trời mưa khá to, anh cùng nhóm bạn đi dự tiệc cưới ở trung tâm thành phố, đến lúc ra về thì bắt xe không được. Tất cả thực khách đều cố gắng đặt hết các ứng dụng nhưng vẫn không có xe. Cuối cùng, 5 hành khách có quen, có lạ phải thỏa thuận với 1 tài xế chở cả 5 người về 5 điểm khác nhau với giá 2,5 triệu đồng. “Đứng đợi mãi không có xe thì đành phải chấp nhận phương án như vậy thôi”, anh Thanh ngao ngán. \nChị B.P.A (ngụ Q.12, TP.HCM) chia sẻ: “Hôm trước em cùng nhóm bạn đặt xe về nhà, đoạn đường chỉ hơn 1 km nên nhiều xe sau khi nhận cuốc đã hủy vì tài xế còn đang cách khá xa. Đến lúc kẹt quá em phải nhắn tin cho 1 tài xế năn nỉ đừng hủy cuốc, em đồng ý trả thêm tiền thì họ mới chịu đón”.\nKhông chỉ có chuyến đi gần, những khách đi xa cũng than rất khó bắt được xe. Cô H.M.A (ngụ đường Vườn Lài, Q.Tân Phú, TP.HCM) cho biết: “Hôm đó khoảng 6 giờ chiều, trời mưa to, tôi muốn đón xe về Long An, giá cước lên đến 500.000 đồng, đã có tài xế nhận chuyến nhưng sau đó gọi lại cho tôi yêu cầu hủy vì đường xa, khu vực ở đó vắng vẻ nên khó có khách đón quay về. Rất lâu sau đó tôi mới đặt được xe để đi”. \nÔng Nguyễn Xuân Thu, tài xế lâu năm, nhận định: “Thường những chuyến đi xa như vậy trước đây tài xế rất ưa thích vì tiền nhiều, nhưng bây giờ xăng tăng cao, đi xa tốn thời gian và ít khách đặt chiều về nên thường phải chạy xe không về. Nếu giá xăng rẻ, có thể bù vào được nhưng giá xăng tăng cao như hiện nay thì tài xế đành phải từ chối. Hôm trước tôi chạy ban đêm, có khách hứng chí đặt xe đi Vũng Tàu ngay trong đêm, giá cước cả 1 triệu đồng, nhưng tôi cũng phải hủy vì cả đi và về mất đến gần 5 tiếng đồng hồ”.\nTheo ghi nhận của Thanh Niên, hiện nay các ứng dụng đặt xe đều có chính sách thưởng để khuyến khích các tài xế chạy siêng năng, đạt các mốc chỉ tiêu. Tuy nhiên, để đạt được các mức thưởng này rất khó, đòi hỏi phải mất nhiều thời gian, công sức. Trong bối cảnh giá xăng tăng cao như hiện nay, tài xế phải nghỉ chạy vì sợ lỗ, nhiều ý kiến cho rằng các công ty quản lý ứng dụng cần chia sẻ với tài xế và cả hành khách, người dùng dịch vụ trong thời gian này bằng những chính sách cụ thể như giảm mức phí sử dụng ứng dụng (30%). Nếu các công ty dịch vụ vẫn khăng khăng muốn giữ nguyên mức chiết khấu để bảo vệ lợi ích cho mình thì cả tài xế lẫn người tiêu dùng đều gặp khó khăn.",
    "tags": [
        "Giá Xăng",
        "Xe Công Nghệ",
        "Khu Đô Thị Sala",
        "Tp.Thủ Đức",
        "Taxi"
    ]
}