{
    "url": "https://thanhnien.vn/nha-2-cha-con-cung-chay-xe-cong-nghe-tich-gop-de-thoat-kiep-o-tro-post1471972.html",
    "file": [
        "data",
        "2022",
        "1471972.json"
    ],
    "title": "Nhà 2 cha con cùng chạy xe công nghệ, tích góp để thoát 'kiếp ở trọ'",
    "datetime": "2022-06-25T15:10:35+0700",
    "author": "Dương Lan",
    "abstract": "Rời quê khăn gói lên TP.HCM, chú Hoàng và con trai cùng chọn nghề tài xế xe ôm công nghệ. Rong ruổi mỗi ngày 8-10 tiếng trên đường, hai cha con đỡ đần nhau để có thu nhập trang trải cuộc sống và nuôi hy vọng đủ tiền xây nhà ở quê.",
    "content": "9 giờ sáng một ngày nắng gắt tháng 6, chú Phạm Văn Hoàng (47 tuổi, quê ở Bến Tre) tranh thủ hết giờ cao điểm buổi sáng để đi rửa xe. Hơn 1 năm nay, trời nắng cũng như trời mưa, chú Hoàng đều đặn cứ 6 giờ sáng là mở app Gojek ra để nhận cuốc. \nChú tâm sự, nếu thời tiết thuận lợi thì mỗi tuần chú cũng kiếm được 3-3.5 triệu, trừ tiền thuê nhà và chi phí điện nước 2 triệu/ tháng, tiền ăn và tiền tiêu vặt ra thì mỗi tháng dư ra 7-8 triệu, cũng ổn. Trời mưa thì ít cuốc hơn, nhưng bù lại khách hàng sẵn sàng trả tiền cao hơn để có tài xế, nên trừ khi bão to hay sức khỏe không tốt thì chú mới nghỉ chạy.\nCăn phòng trọ có gác xép ở gần ngã tư An Phú Đông (Q.12) chỉ rộng hơn 10m2 nhưng đồ đạc được sắp xếp gọn gàng, sạch sẽ. Đây là nơi trú ngụ của vợ chồng chú Hoàng và con trai, anh Phạm Văn Minh (22 tuổi), cũng là tài xế công nghệ của Gojek. Xuất thân từ một vùng quê nghèo “nước mặn đồng chua” ở tỉnh Bến Tre, không có nhà mà phải ở nhờ họ hàng, năm 2020 vợ chồng ông rủ nhau lên TP.HCM kiếm sống, thuê nhà ở cùng con trai. Nhờ một người quen xin hộ, chú Hoàng được nhận vào làm ép cọc bê tông, cốt thép. Công việc cực nhọc, mỗi ngày chú phải làm từ đêm đến sáng, thường xuyên trong tình trạng thiếu ngủ, chưa kể luôn thấy rủi ro rình rập. Làm được 8 tháng thì chú xin nghỉ vì không kham nổi.\n“Làm đóng cọc cực lắm, toàn bê sắt nặng, không có thời gian nghỉ luôn. Tuy chưa đến ngũ tuần nhưng tôi tự thấy công việc này hại sức khoẻ, không bền được,” chú Hoàng kể. “Thế nên sau này tôi quyết định đăng ký chạy xe Gojek. Làm tài xế chủ động được thời gian, khỏe thì chạy, mệt thì nghỉ, chủ động tính toán được mức thu nhập. Hãng cũng hay có chính sách hỗ trợ, nên đi làm cảm giác an tâm hơn nhiều. Đợt này giá cả tăng cao, đồng tiền khó kiếm hơn, nên hai cha con tôi động viên nhau cùng cố gắng. Ở quê nhà cửa không có, công việc cũng không, không lên thành phố chạy xe thì bao giờ mới hết kiếp ở trọ”, chú Hoàng chia sẻ.\nAnh Phạm Văn Minh (con trai chú Hoàng) lên TP.HCM tìm việc từ năm 2018, khi mới học xong lớp 9. Gần đây nhất, anh làm ở một công ty tư nhân, “chỉ biết giờ vô làm không biết giờ nghỉ”, lương không đủ sống, nên anh cũng chuyển sang chạy xe công nghệ giống ba.\n“Con trai tôi lên Sài Gòn trước, thương ba mẹ khổ không có tiền cho đi học nên nó tự lên đây bươn chải. Sau tôi làm chạy xe, nó qua đây ở với ba mẹ, ba con thành đồng nghiệp”, chú Hoàng nói. “Nó vào Gojek sau nhưng có sức trẻ, lại nhanh nhẹn hơn tôi, nên thu nhập cao hơn tôi. Có gì không rành về công nghệ tôi lại hỏi nó. Nó cũng suốt ngày dặn ba chạy vừa sức thôi, mệt thì nhớ nghỉ để giữ gìn sức khỏe”.\n“Làm tài xế Gojek tôi thấy thời gian chủ động, thu nhập cũng ổn,” anh Minh nói. “Với lại ba con tôi cũng có cộng đồng các tài xế Gojek hay chia sẻ, hỗ trợ lẫn nhau nên cảm giác gần gũi. Cùng nghề, có nhiều đồng nghiệp chung nên ba con tôi có nhiều câu chuyện chung, buổi tối ăn xong ngồi hàn huyên chuyện nghề và hướng dẫn nhau cách chạy xe để có nhiều khách nhất.”\nAnh Minh cho biết, để có thu nhập đảm bảo, điều kiện đầu tiên là phải duy trì được hiệu suất chạy xe. Hàng ngày anh mở app chạy xe đều đặn từ 6 - 8 tiếng theo một khung giờ cố định để được hệ thống ghi nhận giờ hoạt động, để những ngày sau đó sẽ được phân bổ đơn hàng nhiều hơn trong những giờ anh ra xe. \nCho dù là đơn hàng giao đồ ăn GoFood, vận chuyển hành khách GoRide hay giao hàng hóa GoSend, anh đều nhận, cố gắng hạn chế hủy để không bị ảnh hưởng hiệu suất. Đôi lúc gặp phải những tình huống dở khóc dở cười vì mưa nắng thất thường hay gặp các khách hàng “khó chiều”, anh vẫn vui vẻ, tận tình, cư xử chuyên nghiệp nhất có thể. “Nghề làm dâu trăm họ, không phải ai mình cũng chiều lòng hết được. Nhưng khách hàng hài lòng là họ đánh giá 5 sao liền, nhiều người còn để lại những lời nhắn rất dễ thương nữa. Những tin nhắn tích cực cũng là nguồn động viên để tôi chạy xe mỗi ngày\".\n“Bà xã cũng làm gần đây, tối đến cả nhà ăn cơm, trò chuyện cùng nhau. Giờ được ở gần con cái trong tâm tôi vui hơn. Hồi ở quê, con gái thì đi lấy chồng, con trai thì đi làm xa, tôi đâu gặp được. Có cái gì ngon mà không có con ăn cùng cũng chẳng vui lắm”, chú Hoàng tâm sự. \nAnh Minh kể, từ ngày về sống với ba mẹ anh không còn cảm giác cô đơn, xa nhà. Anh cũng không còn phải lo chuyện ăn uống, vì mỗi lần chạy xe về đã thấy ba mẹ đợi cơm.\nChú Hoàng và anh Minh mong thời gian tới công việc thuận lợi, công ty kinh doanh tốt, tiếp tục có thêm nhiều chính sách phù hợp để ba con họ có thể “bám nghề”. Cho dù tạm hài lòng với cuộc sống hiện tại, chú Hoàng vẫn đau đáu một ước mơ sớm được trở về quê, mua một căn nhà nhỏ rồi nghỉ hưu. “Được về quê, sống trong chính ngôi nhà của mình là nhất. Ra vườn hái rau, ra ao quăng lưới kiếm cá mắm là sống dư dả thoải mái rồi,” chú Hoàng bộc bạch.\nCòn với anh Minh, anh cảm thấy may mắn vì đã dừng chân được ở một nghề ổn định, lại có tình thương và sự chăm sóc của ba mẹ mỗi ngày. Ước mơ lớn của anh cũng là chung tay để ba mẹ về quê có nhà sống đỡ cực. Nhưng trên hết, anh mong ba mẹ có sức khoẻ thật tốt. Dẫu cuộc sống còn nhiều khó khăn, anh tin rằng “có sức khỏe và gia đình là có tất cả”, anh và ba mẹ sẽ luôn sát cánh bên nhau, cùng nhau gánh vác và cùng nhau hiện thực hóa ước mơ về ngôi nhà bình yên chốn quê hương.",
    "tags": [
        "Tài Xế",
        "Tài Xế Công Nghệ",
        "Gojek",
        "Gia Đình Việt Nam",
        "Gia Đình",
        "Ba Con"
    ]
}