{
    "url": "https://thanhnien.vn/xac-tau-dam-sau-nhat-the-gioi-da-duoc-tim-thay-post1471976.html",
    "file": [
        "data",
        "2022",
        "1471976.json"
    ],
    "title": "Xác tàu đắm sâu nhất thế giới đã được tìm thấy",
    "datetime": "2022-06-26T15:30:00+0700",
    "author": "Hạo Nhiên",
    "abstract": "Tàu hộ tống khu trục Samuel B. Roberts, biệt danh “Sammy B”, của hải quân Mỹ, đã được tìm thấy ở độ sâu gần 7 km so với mặt nước biển, biến nó thành xác tàu chiến sâu nhất từng được phát hiện.",
    "content": "Hôm 24.6, tỉ phú Victor Vescovo, nhà thám hiểm không gian và biển sâu của Mỹ, thông báo trên Twitter: “Cùng chuyên gia về xô na Jeremie Morizet, tôi điều khiển tàu lặn Limiting Factor đến xác tàu Samuel B. Roberts (DE 413). An nghỉ ở độ sâu 6.895 m, nó hiện là xác tàu sâu nhất từng được định vị và khảo sát”. “Trên thực tế, tàu hộ tống khu trục đã chiến đấu như tàu chiến thực sự”, ông viết.\nNgày 18.6, một người trong đội của ông là Tim Macdonald và chuyên gia xô na Jeremie Morizet đã tìm thấy một giá đỡ ngư lôi của tàu USS Samuel B. Roberts, Đài BBC News đưa tin.\nBiệt danh “Sammy B”, con tàu của hải quân Mỹ được hạ thủy tháng 1.1944. Vài tháng sau đó, tàu bị đánh đắm trong cuộc hải chiến Samar ngoài khơi Philippines. Đây cũng là một trong những cuộc hải chiến lớn nhất lịch sử thế giới. Con tàu là một phần của hạm đội nhỏ. Dù bị hơn hẳn vì số lượng và bị tập kích bất ngờ, đội tàu Mỹ tìm cách xoay xở để thích ứng với tình huống và đối đầu với lực lượng tàu chiến mạnh hơn của Nhật Bản.\nKhi tàu Samuel B. Roberts bị đánh đắm, 89 trong số 224 thủy thủ đã thiệt mạng.\n“Chúng tôi muốn nói rằng sắt thép không hề nói dối, và những xác tàu là nhân chứng cuối cùng cho các cuộc chiến khốc liệt mà chúng tham chiến”, ông Vescovo, cựu sĩ quan hải quân Mỹ, cho biết.\nNhững hình ảnh chụp từ tàu lặn Limiting Factor do vị tỉ phú sở hữu cho thấy cấu trúc của thân tàu, các khẩu súng, những ống phóng ngư lôi cũng như những lỗ thủng do pháo Nhật Bản đâm thủng thân tàu.\n“Tàu Sammy B đối đầu các tuần dương hạm hạng nặng của Nhật Bản và nã đạn về phía đối phương với tốc độ cực nhanh, khiến nó nhanh chóng hết đạn”, ông Vescovo mô tả lại cảnh tượng khi đó, thêm rằng con tàu chìm trong lúc tiếp tục bắn đạn khói và đạn pháo sáng để tìm cách đốt tàu Nhật.\nViệc phát hiện xác tàu sâu nhất đến thời điểm này đánh dấu kỷ lục mới trong chuỗi dài thành tích của tỉ phú Mỹ. Tháng 3.2021, nhà đam mê thám hiểm điều khiển tàu lặn xuống nơi chứa xác tàu USS Johnston, cũng bị đắm trong cuộc hải chiến trên. Hai chuyến lặn kéo dài lần lượt 8 giờ đánh dấu đợt lặn có người lái và không có người lái và tìm ra xác tàu đắm sâu nhất lịch sử.\nSau đó trong năm 2021, ông lần lượt hoàn thành việc lặn xuống toàn bộ 4 rãnh biển ở độ sâu 10.000 m của thế giới.",
    "tags": [
        "Xác Tàu Đắm",
        "Tỉ Phú Victor Vescovo",
        "Limiting Factor",
        "Samuel B. Roberts",
        "Victor Vescovo",
        "Hải Chiến",
        "Uss Johnston",
        "SAMUEL",
        "Khu Trục",
        "Tàu Lặn",
        "Đánh Đắm"
    ]
}