{
    "url": "https://thanhnien.vn/tieu-vung-nam-trung-bo-tim-huong-lien-ket-phat-trien-trong-boi-canh-moi-post1471540.html",
    "file": [
        "data",
        "2022",
        "1471540.json"
    ],
    "title": "Tiểu vùng Nam Trung bộ tìm hướng liên kết phát triển trong bối cảnh mới",
    "datetime": "2022-06-24T17:23:15+0700",
    "author": "Thế Quang",
    "abstract": "Sáng 24.6, tại Khánh Hòa, Ban Chỉ đạo Tổng kết Nghị quyết 39-NQ/TW phối hợp với Tỉnh ủy Khánh Hòa tổ chức Tọa đàm \"Liên kết phát triển tiểu vùng Nam Trung bộ trong bối cảnh mới\".",
    "content": "Tham dự của lãnh đạo các tỉnh Phú Yên, Khánh Hòa, Ninh Thuận và Bình Thuận. Ông Trần Tuấn Anh, Ủy viên Bộ Chính trị, Trưởng Ban Kinh tế Trung ương chủ trì buổi tọa đàm.\nLiên kết chưa thực chất, hiệu quả\nTham luận tại buổi tọa đàm, Thứ trưởng Bộ KH-ĐT Trần Duy Đông, cho biết đối với tiểu vùng Nam Trung bộ cần xác định tiềm năng, lợi thế của từng địa phương để liên kết tạo thành sức mạnh tổng hợp, không cạnh tranh lẫn nhau.\n\"Chúng ta phải có những cơ chế, chính sách đặc thù cho những ngành đó, có những điều phối hoạt động, phân bổ nguồn lực hợp lý, ở đây chúng tôi nói nguồn lực cả về ngân sách và ngoài ngân sách để phát triển\" ông Đông nhấn mạnh.\nChuyên gia kinh tế, TS Võ Trí Thành (Viện trưởng Viện nghiên cứu phát triển thương hiệu và cạnh tranh) nhận định, việc liên kết từ tiểu vùng, vùng, trong đó có Duyên hải Nam Trung bộ từ trước đến nay có thể nói là chưa hiệu quả, không thực chất. Trong bối cảnh nguồn lực hạn chế, thì việc lựa chọn lĩnh vực nào ưu tiên để phát huy được lợi thế, thế mạnh và sự cộng hưởng của các vùng là nhiệm vụ quan trọng, ngoài ra cũng cần có vai trò của người cầm trịch.\nCòn TS Phan Thị Song Thương, Viện Khoa học xã hội vùng Trung bộ cho rằng, đặc điểm của tiểu vùng có những lợi thế cũng như điều kiện phát triển tương đồng nhau nên việc đẩy mạnh phát triển tiểu vùng rất là quan trọng trong thời gian tới.\nTheo TS Thương, ngoài việc trao quyền cho ban điều phối vùng trong đó có tiểu vùng tham gia thì cần đẩy mạnh sự liên kết. Trước hết là các địa phương phối hợp cùng thu hút các nguồn lực để đẩy mạnh phát triển những ngành, lĩnh vực mũi nhọn mang tính vùng, tiểu vùng; tiếp tục thu hút các nhà đầu tư để tránh sự cạnh tranh giữa các địa phương trong tiểu vùng. Tiếp đến là phối hợp cùng nhau để khai thác hiệu quả nhất các cơ sở hạ tầng hiện nay trên địa bàn tiểu vùng, đặc biệt là hệ thống cảng biển và cảng hàng không. \n \"Ở đây các địa phương cần ngồi lại bàn bạc với nhau xem vùng mình có lợi thế gì là nhiều nhất để từ đó có chương trình hợp tác liên kết phát triển cho một ngành hay lĩnh vực hay vài ngành lĩnh vực gì đó phát triển của tiểu vùng trong thời gian tới. Ngoài ra liên kết phát triển không thể bỏ qua vấn đề giải quyết môi trường cũng như ứng phó với biển đổi khí hậu để sự phát triển trong thời gian tới đảm bảo sự bền vững\", TS Thương nhấn mạnh.\nCần \"nhạc trưởng\" để định hướng, dẫn dắt\nTại buổi tọa đàm, Chủ tịch UBND các tỉnh: Khánh Hòa, Phú Yên, Ninh Thuận, Bình Thuận đã chia sẻ những khó khăn, bất cập trong việc liên kết tiểu vùng Nam Trung bộ. Đặc biệt trong quá trình phát triển đã xuất hiện tình trạng xung đột lợi ích giữa các địa phương, lợi ích giữa từng địa phương với lợi ích tiểu vùng, toàn vùng. Liên kết vùng còn lỏng lẻo, lúng túng, bị động; thiếu vai trò “nhạc trưởng” định hướng, dẫn dắt của Nhà nước, lợi thế quy mô nhiều ngành, lĩnh vực chưa được khai thác, phát huy. Lãnh đạo các địa phương cũng đề xuất nhiều giải pháp để giải quyết những vướng mắc này.\nKết luận buổi tọa đàm, ông Trần Tuấn Anh, Ủy viên Bộ Chính trị, Trưởng Ban Kinh tế Trung ương cho rằng, nguyên nhân dẫn đến liên kết vùng, tiểu vùng chưa thực sự hiệu quả là thiếu những hành lang pháp lý và công tác tổ chức, cơ chế liên kết chưa đủ mạnh, liên kết mới dừng lại ở cam kết và mang tính tự nguyện.\nÔng Trần Tuấn Anh nhìn nhận: để việc liên kết hợp tác hiệu quả, đòi hỏi cần phải có những bước đi mạnh dạn hơn nữa về cơ chế điều phối liên kết, trong đó vai trò của Nhà nước cần như \"người nhạc trưởng\" nhất là thông qua công cụ quy hoạch và các cơ chế chính sách trong quản lý và phân bổ nguồn lực. \n\"Còn rất nhiều ý kiến của các đồng chí cũng đã phát biểu rất thực chất và có thể nói là rất mạnh dạn, chúng tôi cũng xin được ghi nhận và tiếp tục tập hợp lại để phục vụ cho quá trình tổng kết Nghị quyết 39 cũng như tiếp tục thực hiện việc tổ chức triển khai thực hiện các nghị quyết khác của Đảng trong việc phát triển trong các lĩnh vực cũng như trong phát triển của vùng và phát triển của cả nước\", Trưởng Ban Kinh tế Trung ương nhấn mạnh.",
    "tags": [
        "Tiểu Vùng",
        "Tỉnh Ủy Khánh Hòa",
        "Ban Kinh Tế Trung Ương",
        "Nam Trung Bộ",
        "Bộ Kế Hoạch",
        "Duyên Hải Miền Trung",
        "Trần Duy Đông",
        "Tọa Đàm",
        "Trần Tuấn Anh",
        "Nghị Quyết 39-Nq/Tw"
    ]
}