{
    "url": "https://thanhnien.vn/tham-hoa-dong-dat-o-afghanistan-moi-thu-deu-bi-tan-pha-post1471594.html",
    "file": [
        "data",
        "2022",
        "1471594.json"
    ],
    "title": "Thảm họa động đất ở Afghanistan: 'Mọi thứ đều bị tàn phá'",
    "datetime": "2022-06-24T14:30:00+0700",
    "author": "Văn Khoa",
    "abstract": "Lực lượng cứu hộ Afghanistan đã chạy đua với thời gian và bất chấp mưa to hôm 23.6 để tiếp cận các khu vực bị cô lập ở miền đông Afghanistan sau trận động đất khiến ít nhất 1.000 người thiệt mạng và 3.000 người bị thương.",
    "content": "Con số thương vong dự kiến còn tăng thêm vì nhiều khu vực bị ảnh hưởng nằm ở những vùng xa xôi. Trận động đất cũng đã khiến hàng ngàn người mất nhà cửa.\nTrận động đất mạnh 5,9 độ Richter hôm 22.6 ở miền đông Aghanistan đã làm sập các tháp điện thoại di động, đường dây điện, gây lở đất, đá, làm tắc các con đường núi, cản trở hoạt động cứu hộ, theo AFP.\nNhiều ngôi làng bị san lấp hoàn toàn trong một số huyện bị ảnh hưởng nặng nề nhất. Những người sống sót cho biết họ đang vật lộn để tìm thiết bị chôn cất người chết.\n \"Khi tôi bước ra khỏi nhà, mọi thứ đều yên lặng vì mọi người đã bị chôn vùi dưới nhà của họ. Không có gì còn sót lại ở đây”, Zaitullah Ghurziwal (21 tuổi) cho hay.\nNhững người sống sót ở huyện Bermal thuộc tỉnh Paktika cho biết họ đang phải vật lộn để tìm thức ăn, nơi ở và thiết bị để đào mộ. “Không có chăn, lều, không có nơi trú ẩn. Toàn bộ hệ thống phân phối nước của chúng tôi bị phá hủy. Mọi thứ đều bị tàn phá, nhà cửa bị phá hủy. Thực sự là không có gì để ăn”, anh Ghurziwal cho hay.\nGiới chức Afghanistan hôm 23.6 cho hay các chuyến bay viện trợ đã hạ cánh từ Qatar và Iran, trong khi Pakistan đã gửi xe tải chở lều, vật tư y tế và thực phẩm qua biên giới.\nTổng thư ký Liên Hiệp Quốc Antonio Guterres cho hay cơ quan này đã \"huy động đầy đủ\" để giúp đỡ Afghanitan vượt qua thảm họa. Theo văn phòng của ông, cơ quan tị nạn UNHCR đã gửi lều, chăn và tấm nhựa; Chương trình Lương thực thế giới cung cấp thực phẩm dự trữ cho khoảng 14.000 người ở tỉnh Paktika; và Tổ chức Y tế Thế giới cung cấp 10 tấn vật tư y tế đủ dùng cho 5.400 ca phẫu thuật.\nTheo lời kêu gọi của Liên Hiệp Quốc, chính quyền Đài Loan ngày 23.6 thông báo sẽ quyên góp 1 triệu USD cho Afghanistan, theo Reuters.\nTheo Cơ quan Khảo sát địa chất Mỹ (USGS), trận động đất mạnh 5,9 độ Richter có tâm chấn ở độ sâu 10 km tại vị trí cách thành phố Khost khoảng 46 km. Người dân tại thủ đô Kabul cách đó khoảng 200 km và hai nước láng giềng Iran và Pakistan cũng cảm nhận được sự rung lắc nhưng khu vực chịu ảnh hưởng lớn nhất là hai tỉnh Khost và Paktika ở miền đông Afghanistan, giáp với Pakistan. Động đất xảy ra vào rạng sáng 22.6 khi nhiều người còn đang ngủ trong nhà.",
    "tags": [
        "Động Đất",
        "Afghanistan",
        "Thực Phẩm Dự Trữ",
        "Pakistan",
        "Đổ Nát"
    ]
}