{
    "url": "https://thanhnien.vn/toa-nha-ha-noi-center-point-tu-cong-cong-thanh-nha-o-tang-tang-cao-mat-do-post1471623.html",
    "file": [
        "data",
        "2022",
        "1471623.json"
    ],
    "title": "Toà nhà Hà Nội Center Point từ công cộng thành nhà ở, tăng tầng cao, mật độ",
    "datetime": "2022-06-24T12:23:16+0700",
    "author": "Lê Quân",
    "abstract": "Tại “điểm nóng” về băm nát quy hoạch là tuyến đường Lê Văn Lương - Tố Hữu, toà nhà Hà Nội Center Point là một trong những điển hình của điều chỉnh quy hoạch tùy tiện, bất chấp hạ tầng kỹ thuật, hạ tầng xã hội.",
    "content": "Ngày 21.5.2004, UBND TP.Hà Nội có quyết định lựa chọn nhà đầu tư, cho chỉ tiêu ô đất 3.7-CC có địa chỉ là 27 Lê Văn Lương là nhà ở cho thuê, mật độ xây dựng là 26,8%, cao 15 - 17 - 21 tầng.\nĐến tháng 10.2008, UBND TP.Hà Nội có quyết định điều chỉnh ô đất 3.7-CC là ô góc tại ngã tư Lê Văn Lương - Hoàng Đạo Thúy thành nhà ở cao 15 - 25 tầng. Đây là điều chỉnh không thuộc các trường hợp được điều chỉnh, không tính toán giải pháp về hạ tầng kỹ thuật, hạ tầng xã hội. \nTháng 8.2013 và tháng 8.2015, Sở Quy hoạch - Kiến trúc Hà Nội có các văn bản điều chỉnh ô đất 3.7-CC từ nhà ở thành hỗn hợp gồm văn phòng dịch vụ và nhà ở cho thuê; tăng mật độ xây dựng từ 26,8% lên 52%; tăng tầng cao từ 25 thành 32 tầng. Đây là điều chỉnh không tính toán sự đáp ứng của hạ tầng kỹ thuật, hạ tầng xã hội, làm phát sinh thêm dân số. \n“Như vậy, UBND TP.Hà Nội 1 lần điều chỉnh; Sở Quy hoạch - Kiến trúc 1 lần điều chỉnh sai quy định pháp luật, đã điều chỉnh từ đất công cộng thành phố thành nhà ở cho thuê, thành nhà ở, rồi thành hỗn hợp (văn phòng dịch vụ và nhà cho thuê), mật độ xây dựng từ 26% thành 52%, tầng cao từ 15 tầng thành 32 tầng, làm tăng thêm dân số khoảng 1.060 người”, kết luận thanh tra nêu rõ.\nThanh tra Bộ Xây dựng chỉ ra, đây là trách nhiệm của UBND TP.Hà Nội và Sở Quy hoạch - Kiến trúc. Đồng thời, đề nghị kiểm điểm, xử lý trách nhiệm tổ chức, cá nhân có vi phạm.\nThanh tra Bộ Xây dựng cũng chỉ rõ, trên giấy phép xây dựng do Sở Xây dựng cấp ghi: “Hệ số sử dụng đất, màu sắc công trình, chỉ giới xây dựng theo TMB, PAKT được Sở Quy hoạch - Kiến trúc xác nhận tại Văn bản 1608/QHKTP4 ngày 7.5.2014, nhưng Văn bản 1608/QHKT-P4 không có các nội dung này nên không có cơ sở cho việc triển khai xây dựng, quản lý đầu tư xây dựng. Vi phạm điều 4 Nghị định 64/2012/NĐ-CP; Mẫu 4 Phụ lục 1 Thông tư số 10/2012/TT-BXD của Bộ Xây dựng”.\nTheo đó, trách nhiệm thuộc Sở Xây dựng. Đề nghị UBND TP.Hà Nội, Sở Xây dựng theo thẩm quyền kiểm điểm, xử lý trách nhiệm tổ chức, cá nhân có vi phạm.\nVề quản lý thực hiện xây dựng theo quy hoạch được duyệt, theo giấy phép xây dựng, kết luận thanh tra cũng chỉ ra: chủ đầu tư xây dựng sai giấy phép xây dựng là lắp dựng thêm 1 thang máy từ tầng 1 lên tầng 3, thay đổi vị trí phòng ban quản trị, vi phạm luật Xây dựng 2014.\nKhông chỉ vậy, chủ đầu tư xây dựng sai phương án kỹ thuật được Sở Quy hoạch - Kiến trúc chấp thuận, vi phạm luật Xây dựng 2014, cụ thể: tại vị trí sảnh trung tâm thương mại theo quy hoạch là sân vườn, cây xanh, thực tế lắp dựng khung thép mái kính để kinh doanh, diện tích khoảng 120 m2.",
    "tags": [
        "Đường Lê Văn Lương",
        "Thanh Tra Bộ Xây Dựng",
        "Ubnd Tp.Hà Nội",
        "Sở Quy Hoạch - Kiến Trúc",
        "Đất Công Cộng",
        "Điều Chỉnh Quy Hoạch",
        "Nhà Ở",
        "Tăng Mật Độ",
        "Giấy Phép Xây Dựng",
        "Hà Nội Center Point"
    ]
}