{
    "url": "https://thanhnien.vn/du-no-tin-dung-cac-ngan-hang-tai-tp-hcm-tang-9-3-post1471990.html",
    "file": [
        "data",
        "2022",
        "1471990.json"
    ],
    "title": "Dư nợ tín dụng các ngân hàng tại TP.HCM tăng 9,3%",
    "datetime": "2022-06-25T16:11:13+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngân hàng Nhà nước chi nhánh TP.HCM cho biết tăng trưởng dư nợ tín dụng của các tổ chức tín dụng (TCTD) trong 6 tháng đầu năm đạt 9,3% so với cuối năm 2021, đây là mức tăng trưởng cao nhất trong nhiều năm trở lại đây.",
    "content": "Yếu tố chính thúc đẩy tăng trưởng tín dụng đó là sự phục hồi nhanh chóng của nền kinh tế thành phố, của doanh nghiệp trên tất cả lĩnh vực hoạt động của nền kinh tế, sau khi dịch bệnh được kiểm soát. Trong đó, lĩnh vực thương mại dịch vụ có mức tăng trưởng cao nhất, tăng 4,83%, phản ánh đúng xu hướng phục hồi và khả năng phục hồi cũng như những lĩnh vực chịu ảnh hưởng trực tiếp nhất từ dịch bệnh.\nNgành ngân hàng thành phố tiếp tục cơ cấu lại nợ cho doanh nghiệp, miễn giảm lãi suất và cho vay mới với lãi suất thấp để doanh nghiệp phục hồi và tăng trưởng. Đến nay dư nợ hỗ trợ cho doanh nghiệp theo cơ chế Thông tư 01, 03 và Thông tư 14 đạt 563.000 tỉ đồng cho gần 1,3 triệu khách hàng; cho vay ngắn hạn tiền đồng với lãi suất thấp đối với 5 nhóm ngành (doanh nghiệp nhỏ và vừa, xuất khẩu; nông nghiệp và phát triển nông thôn; công nghiệp hỗ trợ và doanh nghiệp ứng dụng công nghệ cao) đạt 202.000 tỉ đồng cho hơn 35.000 khách hàng. Đây là chương trình mang lại hiệu quả thiết thực cho doanh nghiệp, cho các nhóm ngành lĩnh vực là động lực tăng trưởng kinh tế, bởi lãi suất cho vay thấp và hiệu quả tín dụng mang lại rất cao cho cả ngân hàng và doanh nghiệp.\nNgoài ra, chương trình kết nối ngân hàng doanh nghiệp trong 6 tháng đầu năm đã giải ngân cho vay gần 100.000 tỉ đồng, tiếp tục tạo thuận lợi về vốn và về lãi suất cho doanh nghiệp, hộ kinh doanh và các hợp tác xã…",
    "tags": [
        "Tăng Trưởng Tín Dụng",
        "Ngân Hàng Nhà Nước",
        "Thông Tư 14",
        "Thông Tư 01",
        "Tiền Đồng",
        "Miễn Giảm",
        "Cho Vay",
        "Tín Dụng",
        "Phục Hồi",
        "Lãi Suất",
        "Dư Nợ"
    ]
}