{
    "url": "https://thanhnien.vn/chang-trai-khuyet-tat-lon-len-tren-lung-nguoi-cha-mien-tay-post1471216.html",
    "file": [
        "data",
        "2022",
        "1471216.json"
    ],
    "title": "Chàng trai khuyết tật 'lớn lên' trên lưng người cha miền Tây",
    "datetime": "2022-07-05T12:12:00+0700",
    "author": "Thanh Duy",
    "abstract": "Thương con khuyết tật nhưng có tinh thần hiếu học, hơn 12 năm qua, ông Mai Ngọc Tuyết (57 tuổi, ngụ P.7, TP.Vị Thanh, Hậu Giang) miệt mài cõng con đến trường chinh phục ước mơ.",
    "content": "Ông Tuyết kể, lúc mới sinh ra, con ông là Mai Khánh Tân (21 tuổi) có thể trạng khỏe mạnh, phát triển bình thường. Nhưng khi lên 5 tuổi, trận sốt kinh hoàng do bệnh viêm não Nhật Bản đã khiến Tân trở thành người khuyết tật. “Đồng lứa với con, những đứa trẻ khác chạy nhảy tung tăng. Trong khi đó, con tôi nằm li bì trong bệnh viện hơn 2 tháng liền, xung quanh lúc nào cũng là máy trợ thở, trợ tim. Xót xa vô cùng”, ông Tân bùi ngùi.\nCủa cải gia đình cũng bán hết để cứu con nhưng không khỏi hẳn. Thể trạng con yếu ớt như người không xương, ai đặt đâu thì nằm đấy. Lớn hơn một chút, con mới bò được, dần thích nghi với hoàn cảnh ngặt nghèo. “Nhưng có lẽ đôi chân co quắp và tay trái cong vẹo không thể kiểm soát là nỗi thiệt thòi mãi theo con đến suốt cuộc đời”, ông Tân xúc động. \nCon vào lớp 1 trễ 1 năm. Ông Tuyết chưa kịp vui mừng thì gia đình đổ vỡ do không níu kéo được người vợ ở lại để cùng chia ngọt sẻ bùi. Từ đó, ông vừa làm cha, vừa làm mẹ. Bao phần việc đều một mình ông gánh vác, từ làm thuê mưu sinh đến việc chăm sóc, cõng con tới trường. Nhà không có đất canh tác, ban ngày, ông Tuyết đi làm mướn, phụ hồ; ban đêm thì cắm câu, giăng lưới để kiếm tiền nuôi con. \nNhững năm cấp 1, sức khỏe của Tân rất yếu. Tân ngồi yên sau xe đạp, hai chân như sợi bún được cha buộc vào đôi dép đã lắp cố định ở đồ gác chân. Nịt con vào lưng cho thêm chắc, ông Tuyết lặng lẽ chở con đến trường, nhẹ nhàng cõng vào lớp. Con học, ông đứng ngoài cửa sổ lấp ló ngó vào theo dõi.\nRồi khoảng cách từ nhà tới trường càng xa khi Tân vào cấp 2, cấp 3. Ông Tuyết chuyển sang đi xe máy nhưng vẫn sát cánh cùng con. Tân xót xa khi thấy cha ngày một già đi, sức khỏe không còn dẻo dai như trước. Những bậc cầu thang ở trường dần làm khó đôi chân đầy vết sẹo vì cuộc mưu sinh vất vả của ông Tuyết, nhưng tình yêu thương dành cho con vẫn không chút thay đổi. Con muốn đi đâu ông cũng ‘gật đầu cái rụp’, không một lời thở than. \nCứ thế, Tân ngày một lớn lên trên tấm lưng nhọc nhằn của ông Tuyết. Trong mắt một số người, em là gánh nặng đối với cuộc đời của cha. Nhưng đối với ông Tuyết, có con là một điều may mắn vì Tân rất hiếu thảo, ngoan hiền, chăm học. Thấy cha gà trống nuôi con nên dù đi đứng khó khăn Tân cũng giành phần lau nhà, rửa bát để cho cha có thêm thời gian nghỉ ngơi. \nNgày Tân chính thức trở thành sinh viên, ông Tuyết khoe khắp xóm giềng với một niềm hạnh phúc, tự hào khôn tả. “Cha lành lặn tay chân mà mưu sinh còn chật vật không đủ ăn. Nếu con không được học hành đến nơi đến chốn để có công việc ổn định, cơ thể khuyết tật biết phải bươn chải thế nào’, ông Tuyết tâm sự. \nTân hiện là sinh viên năm nhất ngành Tin học ứng dụng Trường Cao đẳng cộng đồng Hậu Giang. Em cho biết, vốn dĩ lựa chọn ngành học này vì phù hợp với hoàn cảnh, không cần phải vận động nhiều, ra trường có thể xin làm việc tại nhà. Nhưng để theo đuổi ước mơ, Tân phải cố gắng rất nhiều vì những thao tác gõ phím, click chuột em chỉ thực hiện được bằng tay phải. Không có máy tính riêng để luyện tập, em tranh thủ những giờ ra chơi để làm quen với các thao tác trên máy tính công tại trường.\nNhìn lại hành trình đã qua, Tân cho biết đã có nhiều lúc muốn bỏ dở việc học vì thương cha. “Có lần, cha để em trên xe máy, nặng nhọc dẫn qua chiếc cầu cây đã cũ. Giữa đường cầu gãy, hai cha con rớt xuống sông. Cha gọi xe ôm về thay cho em bộ đồng phục mới tinh tươm, còn cha mặc quần áo ướt đưa em đến trường vì sợ trễ. Sau đó, cha mới yên tâm ra về để đi sửa chiếc xe đã cũ”, Tân kể.\nNăm Tân học lớp 9, có lần, ông Tuyết vừa cõng con vào trường xong thì gấp rút ra về để làm thuê thì bị tai nạn giao thông. Vụ va quệt với xe tải khiến ông văng ra xa mấy mét, nằm bất tỉnh. Gương mặt nhiều vết nhăn của ông lại thêm chi chít sẹo. Tân đau xót, định bỏ học để đi học nghề điện tử, nhưng ông lại động viên con tiếp tục đến trường. \nĐâu chỉ cõng con đến lớp, đôi chân gầy guộc của ông Tuyết còn đưa con đi vui chơi khắp nơi để không thua thiệt bạn bè. Thương cha, Tân luôn cố gắng học thật tốt. Suốt 12 năm qua, em chưa bao giờ ngừng nỗ lực để giành những tấm giấy khen loại khá, giỏi về tặng cho người cha nghèo. \nVới Tân, cha là người quan trọng nhất cuộc đời, vì cha luôn tạo điều kiện tốt nhất cho em. “Nhiều lúc, vì cuộc mưu sinh hối hả, cha cõng em khi trên cổ vẫn chưa rửa sạch bụi cát, xi măng lúc làm phụ hồ. Áp vào bờ vai vững chãi nhễ nhại mồ hôi của cha, em buồn và xúc động lắm. Em ước gì mình đừng lớn lên để ba cõng đỡ vất vả hơn”, Tân bày tỏ.\nCõng con đến trường từ lúc bé bỏng đến khi trưởng thành, Tân biết ơn cha vô cùng. Hiện Tân nặng 55 kg, cha nặng 49 kg nên việc cha cõng đến trường không còn dễ dàng như xưa. Gần đây, sức khỏe ổn định hơn nên Tân bắt đầu tập tành đi nạng, chập chững chạy xe ba bánh đến trường. Tuy nhiên, nhiều lần em vẫn phải nhờ cha đến giúp đỡ khi cấp bách. \n“Em thiệt thòi khi cơ thể khuyết tật nhưng em thật may mắn khi có một người cha luôn đồng hành trên mỗi chặng đường. Có cha là có tất cả, vì cha luôn dành những điều tốt đẹp nhất cho em”, Tân xúc động nói.",
    "tags": [
        "Chàng Trai Khuyết Tật",
        "Cõng Con Đến Trường",
        "Khuyết Tật",
        "12 Năm Cõng Con",
        "Miền Tây",
        "Hậu Giang",
        "Gà Trống Nuôi Con"
    ]
}