{
    "url": "https://thanhnien.vn/benh-dau-mua-khi-xuat-hien-o-dong-a-post1471139.html",
    "file": [
        "data",
        "2022",
        "1471139.json"
    ],
    "title": "Bệnh đậu mùa khỉ xuất hiện ở Đông Á",
    "datetime": "2022-06-23T07:15:39+0700",
    "author": "Văn Khoa",
    "abstract": "Cơ quan Kiểm soát và phòng ngừa dịch bệnh Hàn Quốc (KDCA) ngày 22.6 xác nhận ca mắc bệnh đậu mùa khỉ đầu tiên ở nước này, theo Reuters.",
    "content": "Đó là một công dân Hàn Quốc trở về nước từ Đức vào chiều 21.6. Trước đó, KDCA đã nâng báo động đối với đậu mùa khỉ lên mức “cảnh giác”, mức thứ 2 trong hệ thống 4 mức của Hàn Quốc.\nNgoài ra, Bộ Y tế Singapore tối 21.6 thông báo nước này xác nhận một ca đậu mùa khỉ nhập cảnh, đánh dấu ca mắc bệnh này đầu tiên tại Đông Nam Á trong đợt bùng phát bất thường của năm nay, theo Reuters. Bệnh nhân là người đàn ông quốc tịch Anh (42 tuổi). Tính đến ngày 21.6 đã có 13 người tiếp xúc gần đã được xác định và tất cả sẽ được cách ly 21 ngày kể từ khi họ tiếp xúc lần cuối với bệnh nhân. Ca đậu mùa khỉ gần nhất được phát hiện ở Singapore là cách đây 3 năm.\nTính từ đầu năm đến nay đã có hơn 2.500 ca đậu mùa khỉ được ghi nhận ở 35 quốc gia ngoài châu Phi, nơi bệnh này được xem là bệnh đặc hữu, theo Reuters. Phần lớn số quốc gia ghi nhận có đậu mùa khỉ thuộc châu Âu và Anh là nước có số ca mắc bệnh này cao nhất, với tổng số ca được xác nhận tính đến ngày 20.6 là 793, tăng từ con số 574 được đưa ra vào ngày 16.6, theo tờ The Guardian dẫn số liệu từ Cơ quan An ninh y tế Anh (UKHSA). Tương tự, số ca đậu mùa khỉ tăng nhanh ở Pháp, từ 125 ca được ghi nhận đến ngày 15.6 lên 277 ca, tính đến ngày 21.6, theo AFP.\nTuy bất kỳ ai cũng có thể nhiễm vi rút gây bệnh đậu mùa khỉ khi vi rút lây lan giữa người với người thông qua tiếp xúc gần, UKHSA cho hay hầu hết ca đậu mùa khỉ xuất hiện ở những người đàn ông đồng tính, lưỡng tính hoặc có quan hệ tình dục đồng giới. Từ đó, giới chức Anh ngày 21.6 khuyến nghị tiêm vắc xin cho những người đàn ông đồng tính và lưỡng tính có nguy cơ mắc đậu mùa khỉ cao.\nTuy nhiên, Tổng giám đốc Tổ chức Y tế thế giới (WHO) Tedros Adhanom Ghebreyesus ngày 15.6 cho hay WHO không khuyến nghị tiêm đại trà vắc xin phòng ngừa đậu mùa khỉ. Ông Tedros cho biết thêm WHO tổ chức cuộc họp khẩn cấp vào ngày 23.6 để đánh giá liệu có nên phân loại đợt bùng phát toàn cầu hiện nay của bệnh đậu mùa khỉ là tình trạng khẩn cấp y tế công cộng hay không.",
    "tags": [
        "Bệnh Đậu Mùa Khỉ",
        "Dịch Bệnh",
        "Đậu Mùa",
        "Bệnh Đậu Mùa",
        "KDCA",
        "UKHSA",
        "Khỉ",
        "Bộ Y Tế Singapore",
        "Lưỡng Tính",
        "Tedros Adhanom Ghebreyesus",
        "Đặc Hữu",
        "Giữa Người Với Người"
    ]
}