{
    "url": "https://thanhnien.vn/xu-phat-21-trieu-dong-nha-hang-tai-nha-trang-bi-khach-to-chat-chem-post1471904.html",
    "file": [
        "data",
        "2022",
        "1471904.json"
    ],
    "title": "Xử phạt 21 triệu đồng nhà hàng tại Nha Trang bị khách tố 'chặt chém'",
    "datetime": "2022-06-25T09:45:42+0700",
    "author": "Thế Quang",
    "abstract": "Nhà hàng tại Nha Trang bị khách tố \"chém\" dĩa mì xào bò 200.000 đồng \"chỉ có 4-5 miếng thịt\" bị xử phạt 21 triệu đồng với 2 lỗi vi phạm gồm: niêm yết giá không rõ ràng và chưa được cấp Giấy chứng nhận cơ sở đủ điều kiện về an toàn thực phẩm.",
    "content": "Ngày 25.6, ông Phan Thanh Liêm, Phó chủ tịch UBND TP.Nha Trang, cho biết UBND TP vừa có Quyết định xử phạt nhà hàng Ngọc Phú, P.Vĩnh Nguyên số tiền 21 triệu đồng.\nTheo ông Liêm, sau khi có phản ánh trên mạng xã hội Facebook \"tố\" nhà hàng này \"chém\" phần mì xào bò chỉ có \"4 - 5 miếng thịt bò vừa khô, vừa dai\" 200.000 đồng, thành phố đã chỉ đạo Đội liên ngành phối hợp với P.Vĩnh Nguyên tiến hành kiểm tra.\nQua kiểm tra xác định, nhà hàng này đã vi phạm 2 lỗi gồm: niêm yết giá không rõ ràng và nhà hàng chưa được cấp Giấy chứng nhận cơ sở đủ điều kiện về an toàn thực phẩm. \"Tổng mức xử phạt 2 hành vi trên là 21 triệu đồng để làm gương. Đồng thời thành phố yêu cầu nhà hàng khắc phục, bổ sung đầy đủ các giấy phép đảm bảo đủ điều kinh doanh theo quy định và cam kết chấp hành tốt các quy định về hoạt động kinh doanh uy tín, đảm bảo an toàn, chất lượng, bán đúng giá niêm yết...\", ông Liêm nói.\nPhó chủ tịch UBND TP.Nha Trang cũng khẳng định, Nha Trang là một trong những thành phố du lịch hàng đầu trong nước và quốc tế. Do đó, thành phố luôn quan tâm xây dựng hình ảnh Nha Trang là điểm đến chất lượng, an toàn, văn minh và thân thiện. \"Thành phố kiên quyết xử lý nghiêm các cơ sở kinh doanh, dịch vụ chưa chấp hành tốt quy định. Đồng thời sẽ tiếp tục tăng cường công tác kiểm tra liên ngành để bảo vệ quyền lợi hợp pháp của du khách cũng như thương hiệu du lịch Nha Trang - Khánh Hoà\", ông Liêm nhấn mạnh.\nTrước đó, trên mạng xã hội Facebook xuất hiện bài viết có nội dung \"phốt lừa đảo nhà hàng hải sản Ngọc Phú\" ở TP.Nha Trang đã thu hút rất nhiều lượt xem.\nTheo đó, du khách tố nhà hàng này \"chém\" cho 3 suất mì xào bò có giá 600.000 đồng (200.000 đồng/suất) nhưng \"chỉ có 4-5 miếng thịt bò vừa khô vừa dai\".\nTheo giải thích của chủ nhà hàng Ngọc Phú, hiện tất cả các mặt hàng khác đều tăng nên giá các món ăn tại tất cả các nhà hàng cũng phải tăng theo.",
    "tags": [
        "Nhà Hàng Nha Trang",
        "Mì Xào Bò 200.000 Đồng",
        "Nhà Hàng Ngọc Phú",
        "Ubnd Tp.Nha Trang",
        "Chặt Chém",
        "Du Lịch Nha Trang"
    ]
}