{
    "url": "https://thanhnien.vn/rut-tiet-kiem-truoc-han-van-duoc-huong-lai-cao-post1471483.html",
    "file": [
        "data",
        "2022",
        "1471483.json"
    ],
    "title": "Rút tiết kiệm trước hạn vẫn được hưởng lãi cao",
    "datetime": "2022-06-24T06:51:38+0700",
    "author": "Thanh Xuân",
    "abstract": "Khách hàng gửi tiết kiệm rút trước hạn thường chỉ hưởng lãi suất khoảng 0,2%, nhưng theo quy định mới kể từ ngày 1.8 sẽ được thỏa thuận lãi suất.",
    "content": "Ngân hàng Nhà nước mới ban hành Thông tư 04/2022 quy định về việc áp dụng lãi suất rút trước hạn tiền gửi tại tổ chức tín dụng, chi nhánh ngân hàng nước ngoài (gọi chung NH). Theo đó, khách hàng rút trước hạn một phần tiền gửi có kỳ hạn thì chỉ phần rút trước hạn này có lãi suất không kỳ hạn, phần tiền gửi còn lại được NH giữ nguyên mức lãi suất đang áp dụng. Trong khi theo quy định hiện hành, khách không được rút một phần tiền gửi mà phải rút toàn bộ sổ tiết kiệm và hưởng lãi suất tối đa bằng lãi không kỳ hạn. Quy định mới không những hỗ trợ khách hàng mà còn tạo điều kiện cho các NH phát triển các sản phẩm huy động vốn đa dạng, đáp ứng nhu cầu thị trường trong bối cảnh thị trường tiền tệ hiện nay.\nNhiều người thở phào nhẹ nhõm trước thông tin này bởi khi gửi tiết kiệm muốn hưởng lãi suất cao thì phải chọn kỳ hạn dài từ 6 tháng trở lên. Thế nhưng trong thời hạn dài tới nửa năm rất có thể có việc đột xuất phải dùng tiền. Nếu rút nửa chừng, dù chỉ là một phần nhỏ trong tổng số tiền gửi thì lãi suất cũng chỉ còn 0,2% (lãi suất tiền gửi không kỳ hạn), rất thiệt thòi. \nTS Lê Đạt Chí, Phó trưởng khoa Tài chính Trường ĐH Kinh tế TP.HCM, nhận xét việc đa dạng các sản phẩm dịch vụ huy động sẽ tạo thuận lợi nhiều hơn cho khách hàng gửi tiết kiệm, hỗ trợ khách hàng trong việc quản lý tiền tiết kiệm tốt hơn. Quy định mới sẽ giúp khách hàng điều chỉnh hành vi gửi tiền từ ngắn hạn sang các kỳ hạn dài hơn, phù hợp trong bối cảnh tỷ lệ vốn ngắn hạn cho vay trung dài hạn được điều chỉnh xuống thấp trong thời gian tới. Đồng thời, tránh trường hợp khách hàng cầm cố sổ tiết kiệm, gia tăng thêm phần tín dụng trong hệ thống. Trên thực tế, tỷ lệ tín dụng đang là vấn đề được NH, khách hàng quan tâm khi tốc độ tăng trưởng cho vay các nhà băng gần như đã \"đụng nóc\". Không có số liệu thống kê cụ thể nhưng cho vay cầm cố sổ tiết kiệm trong tổng dư nợ cho vay chỉ cần 1% cũng đã lên đến vài trăm ngàn tỉ đồng. Điều ông Lê Đạt Chí lo ngại là sản phẩm tiết kiệm quá thuận lợi sẽ làm cho khách hàng rút tiền đột ngột, nếu là số tiền lớn thì NH phải quản trị rủi ro thanh khoản tốt.\nMặt bằng lãi suất của các NH hiện nay theo chiều hướng tăng dần ở những kỳ hạn dài. Lãi suất không kỳ hạn của các NH dao động từ 0,1 - 0,3%/năm, từ 1 - dưới 6 tháng từ 3 - 5%/năm, từ 6 tháng lên 4 - 6%/năm, 12 tháng từ 6 - 7,5%/năm… Như vậy, ở những kỳ hạn dài, lãi suất gửi tiết kiệm có kỳ hạn cao gấp đôi so với những kỳ hạn ngắn.\nCầm cố sổ tiết kiệm là một trong những sản phẩm giải quyết các nhu cầu cấp bách, đột ngột của người gửi tiền trong thời gian qua. Tuy nhiên, nó cũng xuất hiện một vài vấn đề như làm tài sản của NH gia tăng, NH dùng cách này để tăng tỷ lệ tín dụng khi cần hay tình trạng lách gửi tiết kiệm ngắn rồi quay sang vay tiền tạo ra vòng quay tài sản “ảo”. Tình trạng cầm cố sổ tiết kiệm đã được Ngân hàng Nhà nước cảnh báo những năm trước đây.\nLuật sư Trương Thanh Đức, Giám đốc Công ty luật ANVI, cho rằng cần có bước đột phá hơn trong việc sửa đổi quy định này, đó là cho người gửi tiền được hưởng 50% lãi suất phần tiền gửi rút trước hạn nếu chẳng may gần đến ngày đáo hạn sổ mà khách cần tiền đột xuất. Việc sửa đổi này chưa giải quyết được vấn đề khách hàng sẽ cầm cố sổ tiết kiệm để vay lại tiền khi cần. Tỷ lệ huy động vốn cho vay trung dài hạn của các NH hiện nay còn cao và muốn kéo tỷ lệ xuống thấp hơn nữa trong những năm tới thì cần khuyến khích người dân gửi kỳ hạn dài. ",
    "tags": [
        "Tiền Tiết Kiệm",
        "Lãi Suất",
        "Thông Tư 04/2022",
        "Người Gửi Tiền",
        "Sổ Tiết Kiệm",
        "Gửi Tiết Kiệm",
        "Cầm Cố",
        "Kỳ Hạn",
        "Công Ty Luật Anvi"
    ]
}