{
    "url": "https://thanhnien.vn/muji-viet-nam-ky-niem-1-nam-tai-ha-noi-voi-trien-lam-what-is-muji-post1471219.html",
    "file": [
        "data",
        "2022",
        "1471219.json"
    ],
    "title": "MUJI Việt Nam kỷ niệm 1 năm tại Hà Nội với triển lãm ‘What Is MUJI?’",
    "datetime": "2022-06-23T20:00:32+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Hôm nay, MUJI Việt Nam thông báo kỷ niệm 1 năm khai trương cửa hàng đầu tiên tại Hà Nội với nhiều chương trình ưu đãi hấp dẫn cùng với triển lãm ‘What Is MUJI?’ lần đầu được giới thiệu tại Việt Nam.",
    "content": "MUJI Việt Nam mở cửa hàng đầu tiên MUJI Vincom Metropolis tại Hà Nội vào đầu tháng 7.2021, đây là một trong những cửa hàng lớn nhất tại khu vực Đông Nam Á. Tháng 4.2022, cửa hàng MUJI AEON MALL Long Biên chính thức chào đón khách hàng đến tham quan và mua sắm, đánh dấu cửa hàng MUJI thứ hai tại Hà Nội và thứ ba tại Việt Nam. Kể từ khi ra mắt lần đầu tại Hà Nội, các cửa hàng MUJI ở thủ đô đã đón tiếp hơn 1 triệu lượt khách ghé thăm. Quan sát từ những sản phẩm bán chạy nhất tại Hà Nội trong một năm qua, MUJI nhận thấy rằng người dân thủ đô không những quan tâm đến sức khỏe và sắc đẹp cá nhân mà còn thường xuyên chăm chút không gian sống của mình.\n“Mùa hè năm ngoái, chúng tôi mở cửa hàng MUJI đầu tiên tại Hà Nội giữa thời điểm cực kỳ thách thức. Bây giờ nhìn lại những gì tôi nhớ nhất là sự đoàn kết và sự mạnh mẽ của tất cả mọi người trong thời gian đó. Với sự san sẻ và yêu thương, chúng tôi và chúng ta đã vượt qua thời gian khó khăn đó cùng với nhau. Sự khai trương thành công cửa hàng đầu tiên đã tạo nền tảng và tự tin cho chúng tôi mở cửa hàng thứ hai tại thủ đô. Chúng tôi rất vui được góp một phần nhỏ và hữu ích trong đời sống hằng ngày của người dân Hà thành. Chúng tôi xin chân thành cám ơn sự tiếp tục ủng hộ của người dân thủ đô và Việt Nam”, ông Tetsuya Nagaiwa, Tổng giám đốc MUJI Việt Nam chia sẻ.\nNhân dịp kỷ niệm 1 năm tại Hà Nội, MUJI Việt Nam dành tặng rất nhiều ưu đãi lên tới 50% cho các sản phẩm từ quần áo, sức khỏe và sắc đẹp đến nội thất, gia dụng và thực phẩm. Các ưu đãi này áp dụng từ ngày 24.6.2022 đến ngày 10.7.2022 tại các cửa hàng tại Việt Nam.\nLà tên của triển lãm lần đầu được giới thiệu tại Việt Nam, diễn ra từ ngày 24.6 tại Trung tâm Thương mại AEON MALL Long Biên. Thông qua trưng bày những sản phẩm và thiết kế mang tính biểu tượng của MUJI, triển lãm mong muốn truyền tải những cảm nhận gần gũi hơn về ý niệm thiết kế và triết lý thương hiệu, cổ vũ cho lối sống bền vững thông qua sử dụng những sản phẩm tốt cho con người, tự nhiên và môi trường.\nTriển lãm được đặt tại hành lang Sảnh Tây, Tầng 1, TTTM AEON MALL Long Biên - 27 Cổ Linh, quận Long Biên, Hà Nội, đón tiếp công chúng từ ngày 24.6.2022 đến ngày 20.7.2022.\n“Chúng tôi rất hào hứng giới thiệu triển lãm ‘What Is MUJI?’ tại Việt Nam lần này. Các sản phẩm của MUJI được thiết kế dựa trên góc nhìn của người dùng, phản ánh cuộc sống đời thường nhờ những kiểu dáng căn bản, và mang đến sự thoải mái, tiện nghi cho mọi người, bất kể đến từ nền văn hóa hay địa vị nào. Triển lãm thể hiện súc tích những giá trị cốt lõi và ý tưởng thiết kế trong các sản phẩm của chúng tôi. Tôi hy vọng rằng khán giả sẽ có những thời gian thú vị khi tham quan triển lãm này!”, ông Tetsuya Nagaiwa chia sẻ thêm.\nMUJI là chữ viết tắt của từ Mujirushi Ryohin trong tiếng Nhật, có nghĩa là “sản phẩm chất lượng không mang thương hiệu”. Được thành lập tại Nhật Bản năm 1980, hiện tại MUJI có hơn 1.000 cửa hàng trên toàn thế giới.\nNăm 2020, cửa hàng MUJI đầu tiên tại Việt Nam được khai trương ở TP.HCM. Tính đến nay, MUJI Việt Nam có 3 cửa hàng, trong đó 2 tại Hà Nội và 1 tại TP.HCM.",
    "tags": [
        "Muji Việt Nam",
        "MUJI",
        "Tetsuya Nagaiwa",
        "Mujirushi Ryohin",
        "Tttm Aeon Mall Long Biên",
        "Sắc Đẹp"
    ]
}