{
    "url": "https://thanhnien.vn/thi-truong-dai-bac-de-xuat-xay-cau-noi-dao-cua-dai-loan-voi-dai-luc-post1471924.html",
    "file": [
        "data",
        "2022",
        "1471924.json"
    ],
    "title": "Thị trưởng Đài Bắc đề xuất xây cầu nối đảo của Đài Loan với đại lục",
    "datetime": "2022-06-25T14:20:50+0700",
    "author": "Vi Trân",
    "abstract": "Thị trưởng Đài Bắc Kha Văn Triết vừa gây tranh cãi khi đề xuất xây một cây cầu nối đảo Kim Môn do Đài Loan kiểm soát với thành phố Hạ Môn của đại lục để giảm căng thẳng giữa hai bên.",
    "content": "Đảo Kim Môn có dân số khoảng 140.000 người, chỉ cách thành phố Hạ Môn, tỉnh Phúc Kiến của Trung Quốc, khoảng 10 km nhưng cách đảo Đài Loan đến 200 km.\nPhát biểu nhân chuyến thăm Kim Môn hôm 18.6, ông Kha Văn Triết, thị trưởng Đài Bắc và lãnh đạo đảng Nhân dân Đài Loan, đề xuất xây cây cầu bắc từ Kim Môn qua Hạ Môn để không chỉ thúc đẩy thịnh vượng cho hòn đảo, mà còn giảm căng thẳng xuyên eo biển Đài Loan, theo tờ South China Morning Post ngày 25.6.\n\"Việc này có thể giúp giải quyết một nửa vấn đề mà Kim Môn đang đối mặt, gồm dân số, nguồn cung cấp nước và điện và rác thải”, ông Kha, người có quan điểm gần gũi với đại lục, nói trong chuyến đi.\nBên cạnh đó, cây cầu cũng sẽ giúp giải quyết nhu cầu đi ra nước ngoài của cư dân trên đảo, hiện phải bay về đảo Đài Loan rồi mới bay ra quốc tế được. Ngoài xây cầu, ông Kha đề xuất xây một bệnh viện để dân đại lục sang Kim Môn khám chữa bệnh.\nÝ tưởng của ông Kha đã gây ra nhiều chỉ trích từ đảng cầm quyền Dân Tiến (DPP) và những người ủng hộ Đài Loan độc lập. “Ông ấy có biết rằng việc đó sẽ tạo ra nguy cơ mở đường cho PLA (quân đội Trung Quốc) tấn công Đài Loan?”, nghị sĩ DPP Lâm Tuấn Hiến nói ngày 23.6.\nÔng Lâm nhắc lại rằng Đài Loan và đại lục từ năm 2001 duy trì 3 con đường hợp tác trực tiếp gồm thương mại, đi lại và bưu điện giữa các đảo Kim Môn và Mã Tổ của Đài Loan với các thành phố Hạ Môn, Phúc Châu của Trung Quốc.\nBa “liên kết mini” này đã giúp tháo gỡ nhiều rào cản trong mối quan hệ hai bên và còn tạo điều kiện cho việc trao đổi liên quan đến thể thao, học thuật và văn hóa.\nÔng Trương Bác Dương, giám đốc thông tin của đảng “Xây dựng nhà nước Đài Loan” cho rằng ý tưởng của thị trưởng Đài Bắc giống như “con ngựa thành Troy”, giúp đại lục dễ tấn công Đài Loan. Nghị viên độc lập Lâm Dĩnh Mạnh của thành phố Đài Bắc nói rằng đề xuất của ông Kha là hành động làm phản.\nQuốc dân đảng (KMT), đảng đối lập chính tại Đài Loan và có thái độ gần gũi hơn với Bắc Kinh, cũng tỏ ra thận trọng với đề xuất của ông Kha. Nghị sĩ Tăng Minh Tông của KMT cho rằng các vấn đề xuyên eo biển và liên quan đến việc phòng vệ, kinh tế nên được đánh giá kỹ lưỡng trước khi đưa ra quyết định.\nCựu lãnh đạo Đài Loan Mã Anh Cửu thuộc KMT từng đề nghị chính quyền Kim Môn nghiên cứu tính khả thi của việc xây cầu qua Hạ Môn trong chuyến thăm hòn đảo vào năm 2009. Tuy nhiên, kế hoạch sau đó bị gác lại vô thời hạn do những ý kiến lo ngại.\nChủ tịch Trung Quốc Tập Cận Bình trong một bài phát biểu vào tháng 1.2019 cũng nêu vấn đề kết nối hai bên và đặc biệt nhắc đến việc xúc tiến các dự án xây cầu, cung cấp điện, nước giữa Kim Môn và Mã Tổ với tỉnh Phúc Kiến.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Đảo Kim Môn",
        "Kim Môn",
        "KMT",
        "Đảng Cầm Quyền Dân Tiến",
        "KHA",
        "Hạ Môn",
        "DPP",
        "Mã Tổ",
        "Đảo Đài Loan",
        "Đại Lục"
    ]
}