{
    "url": "https://thanhnien.vn/cung-chong-chong-sac-mau-lan-toa-yeu-thuong-den-tre-tu-ki-post1471068.html",
    "file": [
        "data",
        "2022",
        "1471068.json"
    ],
    "title": "Cùng chong chóng sắc màu lan tỏa yêu thương đến trẻ tự kỉ",
    "datetime": "2022-06-22T19:56:54+0700",
    "author": "Vũ Phượng",
    "abstract": "Trong chương trình nghệ thuật gây quỹ giúp trẻ em tự kỉ ‘Cùng chong chóng sắc màu lan tỏa yêu thương’, các nghệ sĩ đã mang đến những tiết mục chất chứa nhiều cảm xúc, chia sẻ yêu thương, đồng hành với những trẻ em không may mắn.",
    "content": "Chiều 22.6, chương trình nghệ thuật “Cùng chong chóng sắc màu lan tỏa yêu thương” đã diễn ra tại nhà hát Hòa Bình. \nSự kiện nằm trong chuỗi hoạt động của dự án “Nâng cao nhận thức về tự kỉ ở trẻ em Việt Nam\" do Công ty Cổ phần Vàng bạc Đá quý Phú Nhuận (PNJ) và Quỹ bảo trợ trẻ em Việt Nam đồng khởi xướng và triển khai trong 5 năm (2018 - 2023), thu hút sự quan tâm của các vị lãnh đạo cơ quan nhà nước, các doanh nghiệp, nghệ sĩ lẫn cộng đồng.\nĐến tham dự chương trình có sự góp mặt của Nguyên phó chủ tịch nước Đặng Thị Ngọc Thịnh, Nguyên Chủ tịch Hội đồng Bảo trợ Quỹ Bảo trợ trẻ em Việt Nam; bà Nguyễn Thị Hà, Thứ trưởng Bộ LĐTB&XH; ông Lâm Văn Đoan, Phó chủ nhiệm Ủy ban xã hội của Quốc hội; chị Nguyễn Phạm Duy Trang, Bí thư TƯ Đoàn, Chủ tịch Hội đồng Đội TƯ… cùng nhiều lãnh đạo các cấp thành phố và quận huyện, các vị đại diện doanh nghiệp, các chuyên gia nghiên cứu rối loạn phổ tự kỉ, đại diện các giáo viên trường học giáo dục chuyên biệt, gia đình và các em tự kỉ, các bạn học sinh, sinh viên trên địa bàn TP.HCM.\nTrong 3 năm đầu triển khai hoạt động, mặc dù bị ảnh hưởng của đại dịch Covid-19 nhưng dự án đã đạt được nhiều thành tựu cơ bản. Trong đó phải kể đến việc xây dựng và phát hành bộ tài liệu định hướng kiến thức phục hồi chức năng, hỗ trợ can thiệp hành vi, hỗ trợ hình ảnh, hỗ trợ kỹ năng tự phục vụ... cho trẻ em tự kỉ.\nNgoài ra, dự án cũng đã mở lớp bồi dưỡng tập trung, nâng cao kiến thức hàng năm cho 109 giáo viên chủ chốt tại 82 trung tâm tại 37 tỉnh, thành phố và bồi dưỡng thường xuyên qua kênh internet, hình thức học online hàng tháng cho trên 4.500 giáo viên, kỹ thuật viên. Hỗ trợ can thiệp trực tiếp và gián tiếp cho gần 4.500 trẻ em có rối loạn phổ tự kỉ tại các trung tâm, cơ sở giáo dục chuyên biệt… và nhiều hoạt động ý nghĩa khác.\nTrong chương trình, ca sĩ Quang Dũng, Hiền Thục, Phan Đinh Tùng, nhóm kịch NSƯT Mỹ Uyên, đội Sơn ca nhà thiếu nhi Q.3 và vũ đoàn Nhà hát giao hưởng nhạc vũ kịch TP.HCM... đã có màn biểu diễn ấn tượng, gây xúc động mạnh. Nội dung của các tác phẩm đều chất chứa nhiều cảm xúc, chia sẻ yêu thương, đồng cảm với những trẻ không may mắn. \nPhát biểu trong chương trình, ông Lâm Văn Đoan, Phó chủ nhiệm Ủy ban xã hội của Quốc hội nhận xét, dự án “Nâng cao nhận thức về tự kỉ ở trẻ em Việt Nam” đã đạt được những thành quả rất đáng khích lệ, các mục tiêu của dự án cơ bản đã hoàn thành.\n“Bộ tài liệu chuẩn hóa kiến thức lần đầu tiên được ban hành tại Việt Nam đã được giới chuyên môn, các trung tâm, cơ sở giáo dục chuyên biệt, phụ huynh học sinh, người chăm sóc, nuôi dưỡng trẻ em tự kỉ và cơ quan, ban, ngành tham mưu, xây dựng chính sách trợ giúp trẻ tự kỉ đánh giá rất cao về tính khoa học và thực tiễn. Thông qua dự án, hàng nghìn giáo viên và phụ huynh được đào tạo, trang bị kiến thức về phục hồi chức năng cho trẻ tự kỉ, hàng nghìn trẻ em tự kỉ được hỗ trợ can thiệp”, ông Lâm Văn Đoan nói.\nBà Cao Thị Ngọc Dung, Chủ tịch HĐQT PNJ cũng xúc động chia sẻ, trong hơn 3 năm qua, dù phải đối mặt với nhiều khó khăn và thách thức và cả những rào cản buổi ban đầu, nhưng tôi thực sự tự hào khi phải nói rằng PNJ và Quỹ bảo trợ trẻ em Việt Nam đã rất dũng cảm làm những điều chưa ai dám làm, vượt qua mọi trở ngại để viết nên một hành trình nhiệm màu cho các em tự kỉ.\n“Dẫu vẫn còn nhiều điều cần làm ở phía trước, nhưng với niềm tin và trách nhiệm, chúng tôi khẳng định sẽ tiếp tục làm nhiều hoạt động tầm vóc hơn để giúp đỡ các em và đạt được những mục tiêu của dự án”, bà Cao Thị Ngọc Dung nói.\nChương trình cũng nhận được sự đóng góp vật chất và tinh thần của nhiều đơn vị, cá nhân với tổng số tiền thu được gần 5,4 tỉ đồng để tiếp tục các hoạt động ý nghĩa dành cho trẻ em tự kỉ tại Việt Nam.\nBan tổ chức hi vọng qua chương trình sẽ truyền tải và lan tỏa thông điệp \"Một chiếc chong chóng là một người bạn của các em. Đủ nắng, hoa sẽ nở; đủ gió, chong chóng sẽ quay; đủ hiểu và yêu thương sẽ tạo nên diệu kỳ cho trẻ tự kỉ\".",
    "tags": [
        "Tự Kỉ",
        "Trẻ Tự Kỉ",
        "Nâng Cao Nhận Thức",
        "Nghệ Thuật",
        "Chong Chóng Sắc Màu",
        "PNJ"
    ]
}