{
    "url": "https://thanhnien.vn/mon-qua-mang-anh-sang-cua-tuan-post1471071.html",
    "file": [
        "data",
        "2022",
        "1471071.json"
    ],
    "title": "Món quà mang ánh sáng của Tuấn",
    "datetime": "2022-06-25T13:43:00+0700",
    "author": "Đức Huy",
    "abstract": "Tuấn nói: “Em Hải An nhỏ vậy mà biết nghĩ cho người khác. Con lớn rồi nhưng không thể làm được gì. Con muốn để lại cho đời cái gì đó trên thân thể con, để con thấy con đến cuộc đời này còn có ích”.",
    "content": "Tôi nhớ mãi buổi sáng tháng 5 cách đây hơn 2 năm. Hôm đó, trời vừa hửng sáng, chị Sương - mẹ Tuấn - gọi điện cho tôi: “Cháu đi rồi. Bác sĩ đang trên đường từ Huế vô”. \nTôi đứng lặng nhìn ngày dần rạng ngoài cửa sổ. Biết là thời khắc này rồi sẽ đến. Biết là nên mừng khi Tuấn chấm dứt những đau đớn vì bệnh tật. Và càng mừng khi hai người mù có cơ hội nhìn thấy ánh sáng nhờ món quà vô giá mà Tuấn để lại. Vậy mà lòng vẫn trĩu xuống, rưng rưng…\nTuấn ra đi trong một ngày rực rỡ. Rực rỡ như tâm hồn em. Rực rỡ như món quà ánh sáng mà Tuấn dành cho người còn sống, dành cho cuộc đời. \nTại Khoa Hồi sức tích cực - Chống độc, Bệnh viện đa khoa (BVĐK) Phú Yên, Tuấn nằm như đang ngủ, miếng gạc mỏng ôm nhẹ bờ mắt. Chàng trai 22 tuổi tạm biệt cuộc đời. 22 tuổi nhưng gương mặt như trẻ thơ, còn chân tay thì teo tóp, co rút. Bên trong lồng ngực của người thanh niên bệnh tật ấy, trái tim rộng lớn biết bao!\n“Cháu ra đi rất nhẹ nhàng, khoảng 4 giờ sáng. Bệnh viện đã gọi điện báo, họ đang trên đường vô”, chị Sương kể. Nước mắt hình như đã cạn. “Họ” là các bác sĩ từ Trung tâm Mắt, BV T.Ư Huế. Được sự điều động của Giám đốc Trung tâm Điều phối quốc gia về ghép bộ phận cơ thể người, họ tức tốc lên đường vào Phú Yên để lấy giác mạc mà Tuấn hiến tặng. \nTheo BS Châu Khắc Toàn, Phó trưởng khoa Hồi sức tích cực - Chống độc, BVĐK Phú Yên, ngoài bệnh chính là loạn dưỡng cơ, Tuấn còn bị viêm phổi, cơ thể suy kiệt dần. \nKhoảng 13 giờ 30, các bác sĩ từ Trung tâm Mắt, BV T.Ư Huế đến nơi. Họ nhanh chóng chuẩn bị, nhẹ nhàng và thận trọng thực hiện các thao tác để nhận món quà của Tuấn. Quá trình lấy giác mạc được các bác sĩ thực hiện trong vòng 30 phút và không làm thay đổi hình dạng đôi mắt Tuấn. \nTheo BS Bùi Văn Lưu (Trung tâm Mắt, BV T.Ư Huế), giác mạc sau khi lấy được giữ trong dung dịch bảo quản, thời gian bảo quản khoảng 2 tuần. Giác mạc được gửi ra ngân hàng mắt để đánh giá các thông số: chất lượng giác mạc, mật độ tế bào nội mô…; ngoài ra còn làm xét nghiệm công thức máu của người hiến tặng để loại trừ các bệnh lý trước khi quyết định ghép cho bệnh nhân. \nNgày trước, chị Võ Thị Sương (49 tuổi, làm việc tại Trường mầm non Sen Vàng ở TP.Tuy Hòa, Phú Yên) từng rất hạnh phúc khi có hai đứa con khỏe mạnh, đáng yêu, và còn nguyên một mái gia đình. Nhưng rồi bất hạnh bỗng từ đâu ập đến. Khi con trai Nguyễn Võ Anh Tuấn (sinh năm 1998) học lớp 2, chị nhận thấy hai chân thằng bé dường như yếu dần, đi một lúc là Tuấn phải ngồi xuống nghỉ vì mỏi và đau. Lo lắng, chị đưa con đến BVĐK Phú Yên khám. Từ đây, hành trình chống chọi với bệnh tật của Tuấn bắt đầu.\nVợ chồng chị Sương đã đưa con đến các BV gần xa; chẩn đoán đều giống nhau: Tuấn mắc chứng loạn dưỡng cơ Duchenne - bệnh lý thần kinh cơ di truyền, chủ yếu xảy ra ở bé trai. Căn bệnh bẩm sinh này sẽ tiến triển nặng dần theo thời gian, đến một lúc nào đó, cơ trơn và cơ tim cũng bị ảnh hưởng, đứa trẻ sẽ không đi lại được. Bệnh nhân thường chết vì suy hô hấp hoặc bệnh lý cơ tim trong độ tuổi 15-25.\nGom góp, vét mót, vay mượn, vợ chồng chị Sương đưa con “gõ cửa” các BV ở TP.HCM, Đà Nẵng, Huế, Hà Nội để kiên trì chạy chữa cho con. Nhưng không có phép màu nào đến với cậu bé bị loạn dưỡng cơ. Đôi chân Tuấn yếu dần, yếu dần. Đến năm 2009, Tuấn không thể đi lại được nữa. Từ đây, cuộc sống của em gắn chặt với chiếc giường. Thế giới của Tuấn là cha mẹ, là em gái, là cái tivi. Ai ngờ cũng trong năm đó, tai họa tiếp tục giáng xuống. Cha Tuấn bị đột quỵ, qua đời.\nTừ đó, gánh nặng gia đình oằn vai chị Sương. \nChỗ trú ngụ duy nhất của ba mẹ con cũng đành phải bán. Trong mấy năm, chị Sương và hai con phải nhiều lần chuyển từ nhà trọ này sang nhà trọ khác vì người cho thuê sợ Tuấn sẽ chết trong căn nhà của họ. \nNgày nọ, chị Sương nghe con trai thủ thỉ: “Mẹ ơi, con xem tivi, thấy có những mảnh đời bất hạnh. Và con thấy bé Hải An, dù mới 7 tuổi, trước khi mất đã cho đi một phần cơ thể để cứu những người mắc bệnh nan y. Mẹ cho phép con làm điều đó nghen mẹ”. \nChị Sương quá đỗi kinh ngạc. Tuấn tiếp lời: “Đời người ai mà không ra đi, có điều sớm hay muộn thôi. Chết rồi mang theo cũng đâu còn ý nghĩa gì, nhưng nếu mình cho đi thì sẽ cứu được người khác”. Người mẹ lặng đi, không ngờ đứa con chịu quá nhiều thiệt thòi của mình lại sâu sắc như vậy. \nSuy nghĩ, và rồi chị Sương quyết định đồng hành với con trai mình. Tháng 4.2018, hai mẹ con chị Sương cùng cầm trên tay “Thẻ ghi nhận đăng ký hiến tặng mô, tạng”. \nTối 19.2.2020, khi bệnh của Tuấn trở nặng, người mẹ đưa con nhập viện và xuất trình tấm thẻ đặc biệt đó. Rạng sáng 18.5.2020, Tuấn trút hơi thở cuối cùng. \nTrung tâm Điều phối quốc gia về ghép bộ phận cơ thể người (Bộ Y tế) đưa ra những con số biết nói: Tại Việt Nam có khoảng 15.000 người chết vì tai nạn giao thông mỗi năm, nhưng số người hiến tạng khi chết não (mất không thể phục hồi tất cả chức năng của não, bao gồm cả thân não) hết sức ít ỏi: chỉ khoảng 10 người. Vẫn còn rất nhiều người sợ hiến tạng bởi quan niệm khi chết đi phải vẹn toàn cơ thể. Họ không biết rằng cả nước có hàng nghìn người mắc các bệnh hiểm nghèo đang chờ ghép tạng để được sống. Sẽ ý nghĩa, cao đẹp biết bao nếu dành cho người khác một phần cơ thể mình sau khi trái tim đã ngừng đập, não đã chết, và sẽ trở về với cát bụi. Cho đi để cứu được những sinh mệnh khác, những cuộc đời khác. Cho đi là còn mãi.\nBS Phạm Hiếu Vinh, nguyên Giám đốc BVĐK Phú Yên: “Tuấn biết mình mắc bệnh loạn dưỡng cơ và mong muốn hiến tặng những bộ phận cơ thể có thể hiến tặng được để giúp cứu chữa cho người khác. Đó là nghĩa cử rất cao đẹp, rất đáng quý”. \nNgười hiến tạng ra đi nhưng trái tim họ vẫn đập; gan, thận, phổi... vẫn hoạt động trong cơ thể của những người khác - đã được hồi sinh từ lòng tốt, từ tình yêu thương; giác mạc của người hiến tặng vẫn ngày ngày “đón” ánh sáng đi qua, giúp người được ghép thoát khỏi cảnh mù lòa. \n49 ngày sau khi Tuấn qua đời, gia đình hai người được ghép giác mạc do Tuấn hiến tặng đã vượt đường xa đến Phú Yên, thắp hương tri ân Tuấn và kết tình anh em với gia đình Tuấn. Một người đến từ xã Hải Hưng (H.Hải Lăng, Quảng Trị), một người đến từ xã Kỳ Tân (H.Kỳ Anh, Hà Tĩnh). Họ xúc động nói: “Chúng tôi vào Phú Yên, cảm ơn tấm lòng của Tuấn và gia đình. Chúng tôi cũng cảm ơn các bác sĩ đã ghép giác mạc thành công cho chúng tôi. Không có gì quý bằng món quà mà Tuấn trao lại cho chúng tôi”.",
    "tags": [
        "Hiến Tạng",
        "Ghép Tạng",
        "Bv T.Ư Huế",
        "Trung Tâm Mắt",
        "Bvđk Phú Yên",
        "Giác Mạc"
    ]
}