{
    "url": "https://thanhnien.vn/trung-quoc-trong-tham-vong-thanh-lap-lien-minh-chong-my-post1471820.html",
    "file": [
        "data",
        "2022",
        "1471820.json"
    ],
    "title": "Trung Quốc trong tham vọng thành lập liên minh chống Mỹ",
    "datetime": "2022-06-25T07:14:28+0700",
    "author": "Hoàng Đình",
    "abstract": "Những diễn biến quanh Hội nghị thượng đỉnh BRICS vừa diễn ra cho thấy Trung Quốc đang muốn hình thành nên một mạng lưới chống lại Mỹ, nhưng tham vọng này dường như khó đạt mục tiêu.",
    "content": "Hội nghị thượng đỉnh trực tuyến nhóm các nước BRICS (gồm Brazil, Nga, Ấn Độ, Trung Quốc và Nam Phi - được biết đến như nhóm các nền kinh tế mới nổi) năm nay, do Trung Quốc đăng cai, vừa kết thúc vào ngày 23.6. Tham dự hội nghị có Chủ tịch nước chủ nhà Tập Cận Bình, Tổng thống Nam Phi Cyril Ramaphosa, Tổng thống Brazil Jair Bolsonaro, Tổng thống Nga Vladimir Putin và Thủ tướng Ấn Độ Narendra Modi.\nTheo Tân Hoa xã, trong bài phát biểu tại hội nghị, ông Tập Cận Bình, Chủ tịch nước Trung Quốc, không những không chỉ trích Nga về chiến sự Ukraine mà còn cho rằng đó là “lời cảnh tỉnh” và là “lời nhắc nhở” rằng “nỗ lực mở rộng liên minh quân sự và vì mục tiêu an ninh riêng mà đánh đổi bằng an ninh nước khác thì chỉ khiến tự rơi vào tình thế khó xử”.\nÔng Tập còn chỉ trích: “Một số quốc gia cố gắng mở rộng các liên minh quân sự để tìm kiếm an ninh tuyệt đối, gây ra sự đối đầu trong khối bằng cách ép buộc các quốc gia khác phải chọn bên và theo đuổi sự thống trị đơn phương với các quyền và lợi ích của các quốc gia khác”. Dù không nêu cụ thể “một số quốc gia cố gắng mở rộng liên minh quân sự” là những quốc gia nào, nhưng không khó để nhận ra ông Tập muốn đề cập Mỹ cùng đồng minh.\nReuters dẫn lại phát biểu Điều phối viên Khu vực Ấn Độ Dương - Thái Bình Dương của Hội đồng An ninh quốc gia Mỹ Kurt Campbell đưa ra tại Hội nghị Trung tâm nghiên cứu chiến lược và quốc tế (CSIS) tổ chức ngày 23.6 cho biết Mỹ cần nhiều cơ quan ngoại giao hơn trong khu vực các đảo Thái Bình Dương. Ông Campbell cũng cho biết thêm nhiều quan chức Mỹ cấp cao sẽ đến khu vực này. Phát biểu được đưa ra trong bối cảnh Trung Quốc đang tìm cách tăng cường quan hệ kinh tế, quân sự và an ninh với các quốc đảo Thái Bình Dương. \nQua đó, bên cạnh những kêu gọi về việc tăng cường hợp tác kinh tế trong BRICS, ông Tập còn nêu ra các nước thành viên hỗ trợ lẫn nhau trong các vấn đề liên quan “lợi ích cốt lõi, bảo vệ công lý, công bằng và đoàn kết, đồng thời bác bỏ chủ nghĩa bá quyền, bắt nạt và chia rẽ”. Ông còn cho biết Trung Quốc muốn làm việc với các đối tác BRICS để vận hành Sáng kiến An ninh toàn cầu (GSI). \nTheo tờ Financial Times, Trung Quốc đang thuyết phục các nước khác tham gia GSI vốn được Chủ tịch Tập khởi xướng hồi tháng 4 với mục tiêu được cho là nhằm thách thức “chủ nghĩa bá quyền” của Mỹ. Vừa qua, giới ngoại giao Trung Quốc đã úp mở sự ủng hộ của Ngoại trưởng Trung Quốc Vương Nghị đã dẫn lại những tuyên bố ủng hộ của một số nước như Uruguay, Nicaragua, Cuba, Pakistan, Indonesia và Syria đối với GSI. Chính vì thế, giới quan sát đánh giá thông qua BRICS cũng như sáng kiến GSI, Bắc Kinh đang muốn xây dựng nên mạng lưới thách thức Mỹ.\nKết thúc hội nghị thượng đỉnh, các nước tham dự cũng đã đạt được một số thỏa thuận nền tảng để tăng cường hợp tác kinh tế.\nTrả lời Thanh Niên vào hôm qua (24.6), GS Yoichiro Sato (chuyên gia về quan hệ quốc tế, Đại học Ritsumeikan châu Á - Thái Bình Dương, Nhật Bản) nhận định: “Cuộc họp thượng đỉnh BRICS trực tuyến lần này không tạo ra một sự thống nhất quyền lực trung gian rộng lớn hơn mà Nga và Trung Quốc mong muốn thể hiện”.\nTuy nhiên, GS Sato đánh giá: “Trong khi Bắc Kinh chỉ trích việc phương Tây sử dụng các biện pháp trừng phạt chống lại Moscow và sự bành trướng về phía đông của NATO, thì New Delhi đã tránh thể hiện sự gắn bó chặt chẽ quan hệ Trung - Nga. Việc mua bán vũ khí và năng lượng giữa Ấn Độ với Nga vẫn tiếp tục, nhưng New Delhi phải đối mặt với sự chỉ trích tiềm tàng của phương Tây, vốn đã được làm lơ trong cuộc họp thượng đỉnh của “bộ tứ an ninh” (gồm Mỹ - Nhật Bản - Úc - Ấn Độ) vừa qua”.\nTheo Reuters, Ngoại trưởng Philippines Teodoro Locsin ngày 23.6 cho biết việc đối thoại về thăm dò năng lượng chung ở Biển Đông giữa nước này với Trung Quốc đã bị hủy do các vấn đề về hiến pháp và chủ quyền. Ông Locsin nói thỏa thuận không thể đạt được mà không vi phạm Hiến pháp Philippines, hoặc Trung Quốc phải rút lại các yêu sách ở Biển Đông. Do đó, Tổng thống Rodrigo Duterte đã kêu gọi hủy bỏ đối thoại. Đại sứ quán Trung Quốc tại Manila chưa bình luận về thông tin này.\nTừ năm 2018, hai nước đã cam kết cùng thăm dò dầu khí ở vùng đặc quyền kinh tế (EEZ) của Philippines, dù Trung Quốc cũng có yêu sách chủ quyền tại đó.\nTheo ông Sato, đối với Trung Quốc, vốn đang tiên phong gây dựng ảnh hưởng thông qua ngoại giao và viện trợ kinh tế, thì việc tập trung các thành viên mới vào nhóm BRICS nhằm đối trọng với Hội nghị thượng đỉnh G7, mà Trung Quốc khó có thể được mời trong tương lai gần dù vị thế kinh tế lớn mạnh. “Tuy nhiên, việc BRICS mở rộng cũng khó chắc chắn có sự thống nhất vì các thành viên tương lai như Argentina, Indonesia… khó có khả năng chọn thái độ chống lại Mỹ”, GS Sato phân tích.\nCũng trả lời Thanh Niên, TS Satoru Nagao (Viện Nghiên cứu Hudson, Mỹ) chỉ ra: “Hội nghị thượng đỉnh BRICS lần này được tổ chức trực tuyến. Ban đầu, BRICS được thành lập với hình thức là một nhóm các nền kinh tế mới nổi và chủ đề chính là thảo luận về hợp tác kinh tế. Nhưng gần đây, Hội nghị thượng đỉnh BRICS có ý nghĩa khác”. \nTrong đó, theo ông Nagao, thái độ của Trung Quốc mang lại cho BRICS khía cạnh chiến lược khác biệt, dường như có chiều hướng - theo ý của Bắc Kinh - là thách thức đối với nhóm G7. Hành động quân sự của Nga ở Ukraine đã đẩy nhanh sự thay đổi này. Một số phân tích đang so sánh G7 và BRICS, dù Ấn Độ và Nam Phi cùng tham gia cả Hội nghị G7 ở Đức. \n“Bên cạnh đó, do căng thẳng quân sự gia tăng, để hàn gắn rạn nứt bên trong BRICS hiện nay cũng rất quan trọng. Kể từ năm 2020, căng thẳng biên giới Ấn - Trung dâng cao, nên nếu lần này Bắc Kinh đăng cai tổ chức Hội nghị thượng đỉnh BRICS trực tiếp thì chưa hẳn New Delhi đã tham gia. Những rạn nứt như vậy khiến BRICS không thể là nhóm chiến lược mạnh. Ngoài ra, khi vấn đề chiến lược là chủ đề chính trong chính trị thế giới, BRICS không thể thể hiện đủ hiệu quả, bởi ảnh hưởng của các vấn đề quân sự ngày càng gia tăng”, chuyên gia Nagao đánh giá.",
    "tags": [
        "Trung Quốc",
        "Liên Minh Chống Mỹ",
        "BRICS",
        "GSI",
        "Hội Nghị Thượng Đỉnh Brics",
        "Chủ Nghĩa Bá Quyền",
        "Đại Học Ritsumeikan Châu Á",
        "SATO",
        "Yoichiro Sato",
        "Liên Minh Quân Sự",
        "Cyril Ramaphosa",
        "Tờ Financial Times"
    ]
}