{
    "url": "https://thanhnien.vn/vuon-go-quy-ong-ken-post1471120.html",
    "file": [
        "data",
        "2022",
        "1471120.json"
    ],
    "title": "Vườn gỗ quý ông Kền",
    "datetime": "2022-06-24T09:12:02+0700",
    "author": "Đức Huy",
    "abstract": "Lão nông Tô Đình Kền (64 tuổi, ở thôn Tân Lập, xã Đức Bình Đông, H.Sông Hinh, Phú Yên) đã dành hẳn một diện tích lớn đất vườn đồi để trồng, bảo tồn nhiều loại cây gỗ quý hiếm như trắc, cà te, hương, muồng đen...",
    "content": "Trên diện tích chừng 24 ha, ông Kền trồng thành từng khu rừng nhỏ với đầy đủ các loại cây gỗ quý hiếm như: hương, trắc, cà te (gõ đỏ), muồng đen… Hiện rừng cây của ông có giá trị hàng chục tỉ đồng nhưng ông không thu hoạch mà quyết giữ làm “của để dành” cho con cháu, cũng là để thỏa đam mê lưu giữ, sưu tầm cây gỗ quý của mình. \nChúng tôi được ông Kền đưa đi tham quan khu rừng gỗ quý. Ông Kền kể: “Năm 1998, tôi mua lại diện tích đất từ 2 người dân ở địa phương, sau đó trồng hơn 1.000 cây gỗ hương và 1.000 cây gỗ cà te (thuộc nhóm 1a, nhóm gỗ nguy cấp, quý hiếm, nằm trong sách đỏ Việt Nam). Thời điểm này, tôi còn đang làm việc tại công trình xây dựng thủy điện Sông Hinh nên cũng chỉ nghĩ trồng để giữ đất, giữ vườn. Sau đó, do thiên tai, mưa bão làm ngã đổ một số cây, nên hiện mỗi loại chỉ còn chừng hơn 700 cây, đều đã có đường kính khoảng 50 - 60 cm. Nhiều người hỏi mua nhưng tôi vẫn chưa nghĩ đến việc thu hoạch”. \nNgoài khoảnh rừng trồng, ông Kền còn khoanh giữ hơn 1 ha rừng tự nhiên. Nhiều năm nay, ông không hề phát dọn, chặt tỉa, mà để nguyên như một khu rừng nguyên sinh. Men theo một lối mòn nhỏ, ông Kền đưa chúng tôi len lỏi qua những tán cây cao, rậm rạp, vào giữa khu rừng. Tại đây có rất nhiều cây gỗ thân lớn, mà ngay bản thân ông cũng chưa khám phá hết được. Giữa khu rừng là một dãy cây đa cổ thụ hàng trăm năm tuổi, với tán cây rộng lớn, kéo dài hàng trăm mét, thân cây 10 người ôm không xuể. \nNgoài khu rừng gỗ quý, ông Kền còn sưu tầm trên 30 loại cây ăn trái từ khắp các vùng miền trong cả nước như: măng cụt, chôm chôm, dừa, sầu riêng, thanh long, vú sữa, mãng cầu, cam, mít, bưởi, mắc ca, chuối, táo, bơ, ổi, xoài, sấu… Trong đó, với mỗi loại cây ông đều trồng nhiều giống khác nhau nhằm tạo sự đa dạng, phong phú cho vườn. \nTiền đề cho một mô hình mới \nÔng Trần Hữu Thế, Chủ tịch UBND tỉnh Phú Yên, nhìn nhận: “Mô hình sản xuất nông - lâm kết hợp của hộ ông Tô Đình Kền đã cho thấy những hiệu quả bước đầu: vừa có nguồn thu nhập hằng năm, đồng thời có thể bảo tồn được giá trị những nguồn gien tự nhiên, trong đó có một số loài cây gỗ quý hiếm, có giá trị kinh tế cao. Đặc biệt, khi kết hợp nhuần nhuyễn giữa cây lâm nghiệp, cây gỗ quý với cây bản địa, cùng với mô hình nông lâm nghiệp đan xen sẽ tạo tiền đề cho một mô hình mới: làm nông - lâm nghiệp kết hợp du lịch, dịch vụ. Từ đó sẽ tạo được những giá trị lớn hơn, vừa tăng thu nhập cho người dân, vừa góp phần bảo vệ rừng tốt hơn, đảm bảo được mục tiêu giữ rừng và bảo tồn những loài cây gỗ quý”.\nKhu vườn được ông “quy hoạch” rất cụ thể theo từng phân khu, từng loại cây trồng, như vườn bưởi, vườn măng tre, vườn rau sạch, vườn xoài, khu nuôi cá nước ngọt, chuồng chăn nuôi, rừng lâm nghiệp…\nTheo ông Kền, năm 2015 ông chính thức nghỉ hưu, đến năm 2016 ông bắt đầu sưu tầm các giống cây ăn trái. Khu vườn được bao quanh bởi một con suối, nước chảy quanh năm. Ông Kền còn đào thêm 2 hồ chứa nước cực lớn để phục vụ cho việc tưới tiêu toàn bộ diện tích vườn cây. Thêm vào đó là chế độ chăm sóc hoàn toàn theo hướng hữu cơ, sinh học, để đảm bảo cung cấp nguồn trái cây sạch cho thị trường. \nKhi cây ra trái, ông cẩn thận bọc từng trái non để tránh bị sâu bọ và các loại côn trùng tấn công. Để thuận tiện cho việc chăm sóc, thu hoạch, ông Kền đổ đường bê tông nội đồng, giúp xe chở vật tư, nông sản có thể chạy thẳng đến từng phân khu. Ngoài ra, ông còn tạo nhiều cảnh quan như khu vườn mai, hồ sen, vườn sim, vườn hồng, ao câu cá, khu rừng tự nhiên…\nSau hơn 4 năm chăm chút, vườn đã có những lứa trái bói đầu tiên, cho gia đình ông Kền nguồn thu nhập hơn 600 triệu đồng/năm. Vài năm tới, nguồn thu từ khu vườn chắc chắn tăng rất nhanh. Vườn cây ăn trái còn tạo việc làm (cắt cỏ, chăm sóc vườn cây) cho 6 thanh niên ở địa phương với thu nhập 200.000 đồng/ngày.\nĐáng chú ý, trong vườn cây của ông Kền còn có cả một khu mai kiểng hàng trăm gốc, đều trên 20 năm tuổi. Ông Kền tâm sự: “Ngoài làm kinh tế, việc trồng cây đối với tôi còn là niềm vui, niềm đam mê với nông nghiệp; đặc biệt là đối với việc duy trì và bảo tồn các giống cây gỗ quý hiếm. Cả khu vườn rộng lớn, nhưng đây là nơi tôi dành nhiều tâm huyết nhất. Sau một ngày làm việc mệt nhoài, tôi thường đến khu rừng để nghỉ ngơi, thư giãn. Sắp tới, tôi sẽ thả một số loài động vật như hươu, nai, lạc đà, gà gô…, để biến nơi này trở thành một khu rừng tự nhiên thực thụ, tạo nơi nương náu an toàn của các loài động vật. Về lâu dài, tôi có dự định xây dựng nơi này thành một điểm du lịch sinh thái”.\nÔng Nguyễn Đình Cường, Chủ tịch Hội Nông dân xã Đức Bình Đông, cho biết: “Ông Tô Đình Kền là một nông dân tiêu biểu của xã Đức Bình Đông. Ngoài việc đầu tư vườn cây ăn trái hữu cơ quy mô lớn, ông Kền còn có niềm đam mê với các loại cây gỗ quý. Năm 2022, xã Đức Bình Đông định hướng xây dựng vườn cây ăn trái của gia đình ông Kền thành mẫu nông thôn mới, đồng thời xây dựng sản phẩm bưởi da xanh của gia đình ông thành sản phẩm OCOP của tỉnh Phú Yên”. ",
    "tags": [
        "Vườn Gỗ",
        "Gỗ Quý",
        "Đức Bình Đông",
        "Cây Gỗ",
        "Cây Ăn Trái",
        "H.Sông Hinh",
        "Khu Rừng",
        "Thủy Điện Sông Hinh",
        "Thôn Tân Lập",
        "Quý Hiếm",
        "Gõ Đỏ",
        "Khu Vườn"
    ]
}