{
    "url": "https://thanhnien.vn/mua-cuc-to-o-tp-hcm-dong-nguoi-hon-2km-khong-nhich-duoc-bien-nuoc-menh-mong-post1471021.html",
    "file": [
        "data",
        "2022",
        "1471021.json"
    ],
    "title": "Mưa cực to ở TP.HCM: Dòng người hơn 2km không nhích được; biển nước mênh mông",
    "datetime": "2022-06-22T18:06:32+0700",
    "author": "Cao An Biên ",
    "abstract": "Chiều nay 22.6, mưa to cục bộ ở TP.HCM khiến nhiều tuyến đường mênh mông trong biển nước. Đáng chú ý, có đoạn nước ngập quá bánh xe, nhiều xe chết máy, người dân bì bõm lội nước về nhà. Nhiều người đăng tải hình ảnh, video về cảnh ngập lụt, kẹt xe trên mạng xã hội.",
    "content": "Theo ghi nhận của Thanh Niên, khoảng 15 giờ 30 phút chiều nay, mưa lớn xuất hiện ở nhiều quận, huyện và TP.Thủ Đức (TP.HCM). Theo đó, một số khu vực bị ngập nặng như đường Đặng Thùy Trâm, Lê Văn Duyệt (Q.Bình Thạnh), giao lộ Xa lộ Hà Nội - Thảo Điền, giao lộ Phạm Văn Đồng - Tô Ngọc Vân (TP.Thủ Đức)...\nTầm 15 giờ 45 phút, một đoạn đường Lê Văn Duyệt (Q.Bình Thạnh) ngập nặng, người và xe chật vật lưu thông qua đây. Vừa chở con vượt qua con hẻm ngập hơn nửa bánh xe trên đường này, chị Khúc Thị Thu (38 tuổi) cho biết chiều nay mưa xối nước khiến con hẻm nhà chị như biến thành sông.\n“Thấy ngớt ngớt mưa, mình đi đón con. Thường thì đường này cũng ít ngập, mà hôm nay mưa lớn quá nên cũng có chút bất ngờ. Nước ngập thì rác lênh láng, bốc mùi hôi thối khó chịu. Cũng may là nước chưa dâng lên tới nhà chứ không chắc dọn đồ không kịp”, chị bày tỏ.\nTrong khi đó, hơn 16 giờ 15 phút, đầu đường Đặng Thùy Trâm (P.13, Q.Bình Thạnh), nhìn con đường nước dâng như sông, ngập quá bánh xe, ai cũng ngại ngần không dám đi qua.\nTrong dòng người chần chừ đó có anh Lê Hữu Nam (20 tuổi) đang trên đường đi học về. Anh Nam cho biết mình trọ gần cuối đường Đặng Thùy Trâm, giờ không dám đi qua vì sợ. “Ở đây có công trường đang xây dựng, nên bình thường đường này ngập nặng lại càng nặng hơn. Bình thường mưa một chút đã ngập rồi huống chi hôm nay mưa quá trời lớn”, anh ái ngại.\nSau một hồi phân vân, chàng trai quyết định tìm đường khác để đi về. Trong khi đó, một số người quyết “đánh liều” vượt qua con đường này, đa phần đi được một đoạn thì xe chết máy hoặc phải dẫn bộ.\nMột cô gái vừa dẫn xe ra đoạn nước ngập này, quần áo ướt nhẹp, vừa thở hổn hển vừa nói: “Như con sông quê luôn! Đường này ngập đó giờ quen rồi nên cũng thấy bình thường, hy vọng là công trình sớm hoàn thành để đi lại dễ hơn, nhất là sớm thoát khỏi cảnh ngập như thế này\".\nTrong khi đó, anh Phạm Duy Hùng (36 tuổi, shipper) dừng xe trước đường Phạm Văn Đồng (P.Linh Đông, TP.Thủ Đức) chờ khách ra nhận hàng thay vì chạy đến tận nhà. \nChỉ vào con đường ngập nước trước mặt, anh chàng shipper lắc đầu nói: “Nước ngập muốn tới yên xe rồi sao vô. Tôi chờ khách lội bộ ra nhận đây, cũng may là họ thông cảm cho mình. Cứ mưa là ngập, mưa là ngập như vậy thì cũng ảnh hưởng nhiều tới công việc tài xế, nhiều khi ngập quá muốn sắm cái xuồng đi giao hàng”, anh Hùng cười nói.\nCùng lúc đó, nhiều người không đủ kiên nhẫn đã quyết chạy xe qua đoạn nước ngập, song đến đoạn ngập nặng nhất, thì đa phần ai cũng chịu ướt hết quần áo để xuống dẫn xe. “Thôi sắp tới nhà rồi, ướt thì tắm.”, người phụ nữ nói trước khi qua đoạn đường này.\nTràn ngập trên Facebook là hình ảnh nước ngập, kẹt xe tại nhiều tuyến đường khắp TP.HCM. Nhiều người đăng tải hình ảnh khu vực đang đứng, đồng thời cảnh báo người thân, bạn bè về các vị trí đang tắc đường, ngập nước.\nĐoạn clip ghi lại cảnh nước quá bánh xe, người dân phải bì bõm lội nước, nhiều xe chết máy vào giờ tan tầm ở khu Thảo Điền (TP.Thủ Đức) nhận được nhiều lượt xem, quan tâm từ cộng đồng mạng.\nTài khoản Minh Quang bình luận: “Nhìn nước ngập cao quá, đi qua đường này chắc xuống xe lội nước quá”. Bạn Minh Long chia sẻ đoạn clip cùng dòng trạng thái: “Thoát kịp lúc không là dính ngập rồi. Năm nào cũng vậy”.\nTrong khi đó, quanh khu trường Đại học Văn hóa TP.HCM (TP.Thủ Đức), nhiều tuyến đường ngập nặng. Mưa lớn vào giờ tan học nên nhiều sinh viên phải lội nước, số ít khác phải ở lại trú mưa chờ trời tạnh. \nĐến 17 giờ chiều, tại khu vực đường Quốc Hương có nhiều xe ô tô chết máy, các xe cứu hộ phải đến ứng cứu. \nĐoạn clip ghi lại một chiếc xe ô tô ngập nước, bị chập điện trên đường Quốc Hương (P.Thảo Điền, TP.Thủ Đức) thu hút nhiều lượt xem trên mạng xã hội. Người dân xung quanh phải dùng xô, chậu dội vào xe tránh cháy nổ.",
    "tags": [
        "Mưa Ngập",
        "Mưa To Ở Tp.Hcm",
        "Kẹt Xe",
        "Mưa Lớn",
        "TP.HCM",
        "Q.Bình Thạnh Ngập",
        "Ung Văn Khiêm",
        "Đặng Thùy Trâm"
    ]
}