{
    "url": "https://thanhnien.vn/gia-xang-tang-lien-tuc-khach-kho-dat-xe-cong-nghe-tren-app-tai-xe-co-duoc-ho-tro-post1471715.html",
    "file": [
        "data",
        "2022",
        "1471715.json"
    ],
    "title": "Giá xăng tăng liên tục: Khách khó đặt xe công nghệ trên app, tài xế có được hỗ trợ?",
    "datetime": "2022-06-24T19:33:15+0700",
    "author": "Vũ Phượng",
    "abstract": "Giá xăng tăng liên tục, nhiều tài xế công nghệ cho biết thu nhập thực tế sau khi trừ các khoản phí do app thu cũng vì đó mà giảm xuống. Khách hàng thì than khó đặt xe, vậy các hãng có hỗ trợ gì cho tài xế?",
    "content": "Vay ngân hàng để mua xe ô tô chạy taxi công nghệ, sau 3 năm, hết gần 2 năm dịch, anh V.M.L (38 tuổi, ngụ TP.HCM) lao đao lo tiền trả nợ. Sau dịch, khách hàng dần dần ổn định, anh mở app chạy từ 8 – 12 tiếng mỗi ngày.\nChưa kịp mừng vì đắt khách, anh L. lại “méo mặt” vì giá xăng liên tục tăng. “Tôi chạy xe 7 chỗ, nhưng để có khách đều thì phải mở nhận khách cả 4 chỗ. 1 tuần sau khi trừ các khoản phí do app thu, tôi còn 10 triệu, mà đổ hết gần 5 triệu tiền xăng rồi. Tính hao mòn xe nữa là xem như chạy chỉ lấy công làm lời, lo tiền trả ngân hàng”, anh L. nói. \nAnh cho hay, thời điểm xăng hơn 27.000 đồng/lít, sau khi trừ mọi khoản chi, mỗi tuần anh kiếm được gần 7 triệu đồng. Như vậy, so với thời điểm hiện tại, dù sức chạy vẫn ngang ngửa nhưng thu nhập hụt hơn 1 triệu đồng. \n“Tôi chỉ có một công việc này nên giờ giá xăng tăng, thu có ít vẫn phải chạy để kiếm tiền trả ngân hàng. TP.HCM đang vào mùa mưa, chạy giờ cao điểm giá tăng lên nhưng bù lại có thể gặp rủi ro ngập nước, kẹt xe. Tôi ráng chạy đủ chỉ tiêu thưởng để kiếm thêm tiền”, anh L. chia sẻ.\nLà người thường xuyên di chuyển bằng xe công nghệ, chị Minh Phương (Q.Bình Thạnh, TP.HCM) nhận xét, việc đặt xe công nghệ và cả taxi đều đang khó khăn hơn. Nhất là vào thời điểm trời chuyển mưa, chị Phương phải thử đặt qua nhiều app, tốn nhiều thời gian mới có tài xế công nghệ nhận cuốc với giá cước cao hơn thông thường.\nĐại diện truyền thông Gojek cho biết, nhu cầu đi lại của người dùng từ đầu năm đến nay liên tục tăng. Tại một số khung giờ cao điểm, nhu cầu của người dùng tăng cao đột biến, do đó có sự mất cân bằng giữa cung và cầu.\n“Từ sau Tết đến nay, nguồn cung tài xế của Gojek vẫn duy trì ở mức ổn định. Giá cước cũng được cân nhắc để cân bằng các yếu tố như chi phí vận hành, thời điểm trong ngày, hành trình, điểm nóng giao thông, điều kiện thời tiết, các chương trình khuyến mại hiện hành, Giá cước cuối cùng sẽ được hiển thị để người dùng lựa chọn và quyết định trước khi đặt xe”, đại diện Gojek thông tin.\nHãng gọi xe công nghệ này cũng ghi nhận, chi phí hoạt động của các đối tác tài xế tăng trung bình 10 - 15% liên quan đến giá xăng. Còn về phía người dùng, đơn vị này cho hay nhu cầu đi lại và đặt đồ ăn trực tuyến của người dùng từ sau Tết đến nay liên tục tăng.\nTrả lời câu hỏi có hay không việc tài xế tắt app vì giá xăng tăng, đại diện Gojek cho biết, thông qua số liệu về hiệu suất hoạt động của tài xế, hãng không ghi nhận sự biến động lớn nào trong tháng vừa qua. \n“Nguồn cung tài xế cũng đang tăng trưởng rất ổn định và khả quan, do đó vẫn chưa đủ cơ sở để nhận định rằng tình trạng khó bắt xe đến từ nguyên nhân thiếu hụt tài xế”, đại diện hãng gọi xe công nghệ giải thích.\nTheo đại diện Gojek, lượng nhu cầu của khách hàng tăng cao đột biến vào một số khung giờ nhất định dẫn đến tình trạng mất cân bằng cung - cầu cục bộ. Đó là chưa kể sự mất cân bằng cung - cầu tại những điểm nóng về giao thông, hoặc trong những điều kiện thời tiết không thuận lợi. Tổng hợp yếu tố xăng tăng giá và mất cân bằng cung cầu cục bộ, Gojek thời gian qua đã liên tục đưa ra các điều chỉnh trong chính sách giá và chính sách ưu đãi và tìm kiếm các giải pháp để hỗ trợ đối tác tài xế, nhằm đảm bảo thu nhập cho các tài xế, đồng thời ổn định nguồn cung để phục vụ người tiêu dùng.\nTheo Gojek, khi cần thiết, mức giá sẽ được điều chỉnh nhằm đảm bảo được thu nhập xứng đáng cho các tài xế và mức giá cuối cùng phù hợp nhất cho người dùng. Gojek cũng vừa triển khai tính năng “Dự báo điểm nóng nhu cầu đặt xe” trên app tài xế. Với thông tin này, tài xế có thể di chuyển đến gần những khu vực đang có nhu cầu cao, vừa giúp đáp ứng tốt hơn nhu cầu của người dùng, vừa giúp tài xế nâng hiệu quả công việc.\nCòn đại diện Grab Việt Nam cho hay, nhu cầu di chuyển của người dùng đang tăng trưởng ổn định và vượt mức gia tăng so với số lượng đối tác tài xế. Để khuyến khích đối tác tích cực hoạt động, Grab hiện đang triển khai một số chương trình thưởng như: thưởng ngọc tích lũy mỗi ngày, đối tác có thể chuyển đổi số ngọc nhận được thành tiền thưởng, gia tăng thêm thu nhập; chương trình thưởng ngay sau khi hoàn thành mỗi chuyến xe GrabFood hoặc GrabMart, chương trình thưởng đối với chuyến xe có điểm đón khách xa; chương trình thưởng khi hoàn thành chuyến xe GrabCar trong khung giờ cao điểm.\n“Chúng tôi đã dành khoản ngân sách 6,3 tỉ đồng để triển khai các chương trình hỗ trợ đối tác tài xế, bao gồm tặng phiếu xăng miễn phí và gói bảo hiểm PTI - Vững Tâm cho đối tác tài xế Grab đạt thứ hạng Bạch Kim và Vàng ở một số tỉnh thành trên cả nước. Thời gian tới, chúng tôi sẽ tiếp tục theo dõi các biến động của thị trường để có thể triển khai những chương trình phù hợp trên cơ sở cân bằng lợi ích cho đối tác tài xế và người dùng”, đại diện Grab Việt Nam thông tin.\nNguồn cung tài xế cũng đang tăng trưởng rất ổn định và khả quan, do đó vẫn chưa đủ cơ sở để nhận định rằng tình trạng khó bắt xe đến từ nguyên nhân thiếu hụt tài xế\nĐại diện Gojek\nHãng đặt xe công nghệ Be cho biết, hãng đã gia hạn mức giảm chiết khấu dịch vụ beCar 10% tại TP.HCM, Bình Dương và Đồng Nai, đồng thời tiếp tục bổ sung nâng cao các chương trình thưởng hỗ trợ doanh thu cho tài xế Be nói chung. \n“Hiện nay, nhu cầu đi lại, vận chuyển của người dân trong giai đoạn kinh tế phục hồi sau đại dịch đang tăng cao. Có những thời điểm nhất định trong ngày như các khung giờ cao điểm, khách sẽ gặp đôi chút khó khăn trong việc tìm được tài xế là điều không thể tránh khỏi”, đại diện Be Group chia sẻ và mong khách hàng cảm thông.\nBên cạnh đó, Be cũng triển khai nhiều chính sách kích cầu dành cho khách hàng, cũng như nhiều chương trình điểm thưởng để hỗ trợ một phần chi phí cho tài xế khi đáp ứng số chuyến hoạt động trong thời gian hãng quy định như “Lái nhiều thưởng cao” và thưởng hoàn tiền lên 6,5% doanh thu cuốc xe.",
    "tags": [
        "Giá Xăng Tăng",
        "Xăng Tăng",
        "Tài Xế Công Nghệ",
        "Khó Đặt Xe",
        "TP.HCM"
    ]
}