{
    "url": "https://thanhnien.vn/nganh-lua-gao-con-qua-nhieu-diem-nghen-post1471039.html",
    "file": [
        "data",
        "2022",
        "1471039.json"
    ],
    "title": "Ngành lúa gạo còn quá nhiều “điểm nghẽn”",
    "datetime": "2022-06-22T20:59:32+0700",
    "author": "Đình Tuyển",
    "abstract": "Từ việc khơi thông các “điểm nghẽn”, ngành hàng lúa gạo có thể giảm sản lượng nhưng vẫn tăng về giá trị, thậm chí, không chỉ dừng lại ở doanh số hơn 3 tỉ USD mỗi năm.",
    "content": "Đây là thông tin được đưa ra tại hội thảo “Khơi thông dòng chảy gạo Việt Nam” diễn ra ngày 22.6 tại TP.Cần Thơ. Các đại biểu đến từ Bộ NN-PTNT, Bộ Công thương, Viện lúa ĐBSCL, chuyên gia, doanh nghiệp đã cùng thảo luận các giải pháp khơi thông các điểm nghẽn về sản xuất, thị trường, tiêu thụ lúa gạo Việt Nam.\nĐến nay, Việt Nam vẫn đang là một trong những quốc gia xuất khẩu gạo hàng đầu thế giới với sản lượng khoảng 6,3 triệu tấn gạo/năm. Riêng 5 tháng đầu năm 2022, xuất khẩu gạo mang về cho nước ta 1,4 tỉ USD. Hằng năm, lượng gạo của Việt Nam xuất khẩu chiếm khoảng 15% tổng lượng gạo xuất khẩu toàn thế giới. Đến nay, gạo Việt đã có mặt tại trên 150 quốc gia và vùng lãnh thổ. Tuy nhiên, tính cạnh tranh của thương hiệu gạo Việt vẫn chưa cao, chưa thể phát huy được ở các thị trường cao cấp để nâng giá trị hạt gạo. Đặc biệt các chi phí đầu vào như phân bón, thuốc trừ sâu quá cao, chưa kể, những tổn thất sau thu hoạch lên tới trên, dưới 14%/năm là rất lãng phí...\nÔng Nguyễn Quốc Toản, Cục trưởng Cục Chế biến và Phát triển thị trường nông sản (Bộ NN-PTNT), cho rằng để phát huy giá trị của gạo Việt Nam, tăng cạnh tranh, mang lại lợi nhuận nhiều hơn, ngành lúa gạo cần được khơi thông những “điểm nghẽn” về giống lúa, an toàn thực phẩm, logistics, chi phí đầu vào, công nghệ bảo quản sau thu hoạch, chế biến, cơ giới hóa trong nông nghiệp, vốn cho sản xuất và xuất khẩu… Cùng với đó là khâu liên kết sản xuất tiêu thụ, củng cố lại thị trường nội địa, xây dựng thương hiệu.\nTheo ông Toản, cần xây dựng được mối liên kết trên tinh thần tự nguyện, có trách nhiệm của doanh nghiệp, hợp tác xã (HTX) và nông dân. Trong đó, nhà nước đóng vai trò thúc đẩy, hỗ trợ xây dựng hạ tầng vùng liên kết, phát huy vai trò của các tổ khuyến nông. Qua đó tạo ra mối liên kết đủ mạnh, diện tích sản xuất lúa lớn. Từ việc tháo gỡ các nút thắt, ngành hàng lúa gạo có thể giảm sản lượng nhưng tăng về giá trị. Thậm chí, giá trị xuất khẩu sẽ không chỉ dừng lại ở doanh số hơn 3 tỉ USD mỗi năm. ",
    "tags": [
        "Lúa Gạo",
        "Bộ Nn-Ptnt",
        "Nguyễn Quốc Toản",
        "Tp.Cần Thơ",
        "Gạo",
        "Hạt Gạo",
        "Nông Sản Đbscl"
    ]
}