{
    "url": "https://thanhnien.vn/lai-lo-bung-no-cang-bien-post1471141.html",
    "file": [
        "data",
        "2022",
        "1471141.json"
    ],
    "title": "Lại lo bùng nổ cảng biển",
    "datetime": "2022-06-23T07:06:33+0700",
    "author": "Mai Hà",
    "abstract": "Dù quy hoạch cảng biển toàn quốc đã được phê duyệt, song mới đây một doanh nghiệp tư nhân tiếp tục đề xuất bổ sung xây dựng cảng biển tới 35.000 tỉ đồng tại Nam Định.",
    "content": "Theo văn bản do ông Trần Anh Dũng, Phó chủ tịch UBND tỉnh Nam Định, gửi Bộ GTVT mới đây thì Nam Định đề nghị Bộ GTVT xem xét cập nhật, bổ sung bến cảng chuyên dùng Xuân Thiện Nam Định vào quy hoạch nhóm cảng biển số 1 giai đoạn đến năm 2020 tầm nhìn đến năm 2030. \nĐề xuất này là của Công ty CP Xuân Thiện Nam Định về việc xây dựng cảng biển chuyên dùng Xuân Thiện Nam Định, quy mô đến năm 2030 đáp ứng lượng hàng thông qua từ 42,6 - 48,1 triệu tấn, kết cấu bến cảng thiết kế tiếp nhận cỡ tàu có trọng tải đến 300.000 DWT, quy mô luồng cho tàu 100.000 DWT (cỡ tàu đến 200.000 DWT).\nVị trí xây cảng biển tại khu vực bờ biển H.Nghĩa Hưng (Nam Định), có vị trí không gian từ cửa Lạch Giang đến cửa Đáy. Quy mô cảng sẽ bao gồm 19 bến cảng, trong đó có 2 bến tổng hợp, container cho tàu đến 50.000 DWT phục vụ trực tiếp nhập thiết bị trong quá trình thi công và vận hành nhà máy thép, 1 bến chuyên dùng LNG cho tàu 100.000 - 150.000 DWT, 6 bến chuyên dùng nhập thép phế và hàng khác cho tàu 50.000 - 100.000 DWT, 2 bến nhập than và các loại quặng cho tàu đến 300.000 DWT, 6 bến xuất sản phẩm thép cho tàu đến 50.000 DWT, 2 bến chuyên dùng xuất clinker cho tàu 50.000 - 100.000 DWT), các khu neo đậu chuyển tải, chờ đợi cầu.\nCông suất thông qua đáp ứng nhu cầu hàng hóa xuất/nhập bằng đường biển khoảng từ 42,6 đến 48,1 triệu tấn... Tổng vốn đầu tư giai đoạn mở đầu (đến năm 2030) dự kiến khoảng 35.000 tỉ đồng từ nguồn vốn tự có của doanh nghiệp (DN) và nguồn vốn huy động hợp pháp khác. UBND tỉnh Nam Định cũng kiến nghị Bộ GTVT về giao thông kết nối đường biển, thiết lập tuyến luồng hàng hải riêng cho bến cảng chuyên dùng Xuân Thiện từ phao số 0 vào tới khu cảng.\nĐáng chú ý, ông Nguyễn Huy Hoàng, Tổng giám đốc Công ty CP Xuân Thiện Nam Định, cũng là người đại diện cho Công ty CP Xuân Thiện Nghi Sơn, DN từng đề xuất xây dựng bến cảng Xuân Thiện thuộc khu bến Nghi Sơn (Thanh Hóa).\nTrước đó, cuối năm 2021, Bộ GTVT cũng đã có văn bản gửi Bộ KH-ĐT, tỉnh Thanh Hóa, nhà đầu tư cho biết đã nhận được văn bản xin ý kiến chấp thuận chủ trương đầu tư dự án khu bến cảng Xuân Thiện thuộc khu bến Nghi Sơn, Cảng biển Thanh Hóa. Tuy nhiên, vị trí nhà đầu tư đề xuất xây dựng khu bến cảng Xuân Thiện chưa có trong quy hoạch chi tiết khu bến cảng Nghi Sơn, nên Bộ GTVT đề nghị nhà đầu tư cần làm việc với các đơn vị liên quan.\nTrả lời Thanh Niên, Thứ trưởng Bộ GTVT Nguyễn Xuân Sang cho biết, Quy hoạch tổng thể cảng biển quốc gia đã được phê duyệt, nên Bộ đang giao cho Cục Hàng hải và các đơn vị tư vấn nghiên cứu xem đề xuất của Công ty Xuân Thiện Nam Định có phù hợp hay không.\n“Nếu phù hợp thì sẽ cập nhật vào quy hoạch cảng biển nhóm 1 hoặc đưa vào quy hoạch chi tiết vùng đất, vùng nước, cảng biển của Nam Định. Theo đề xuất của DN, cảng biển Xuân Thiện Nam Định chủ yếu là bến chuyên dùng phục vụ cho nhà máy thép, còn cảng này sau này có phục vụ thêm cảng tổng hợp hay không sẽ phải nghiên cứu tiếp”, ông Sang cho biết.\nCác đề xuất bổ sung quy hoạch cảng biển này tương tự “cuộc đua” đề xuất xây dựng, nâng cấp cảng nước sâu của nhiều tỉnh từng diễn ra 1 - 2 năm trước.\nNhận được sự ủng hộ từ Bộ GTVT, cảng Trần Đề (Sóc Trăng) đã được đưa vào Quy hoạch tổng thể phát triển hệ thống cảng biển quốc gia giai đoạn 2021 - 2030, tầm nhìn đến 2050. Theo đó, ngoài mục tiêu ưu tiên phát triển các khu bến cảng cửa ngõ quốc tế Lạch Huyện (Hải Phòng), Cái Mép (Bà Rịa-Vũng Tàu), sẽ nghiên cứu cơ chế chính sách phù hợp phát triển bến cảng Trần Đề (Sóc Trăng) phục vụ ĐBSCL...\nTrước Trần Đề, nhiều địa phương khác của ĐBSCL cũng ngỏ ý mong muốn được xây dựng cảng nước sâu như Trà Vinh, Bến Tre hay Cà Mau... Trong số đó, khu bến cảng tổng hợp Định An được khởi công xây dựng giữa năm 2019 với thiết kế gồm 3 bến cảng, có khả năng tiếp nhận tàu container, tàu hàng hóa từ 30.000 tấn đầy tải đến 50.000 tấn giảm tải. Song trong cuộc làm việc với Bộ GTVT tháng 4.2020, lãnh đạo Trà Vinh đã đề nghị Bộ xem xét nâng cấp cảng Định An thành cảng nước sâu với công suất tới 100.000 - 160.000 tấn, đưa tỉnh trở thành trung tâm năng lượng, cảng biển lớn của khu vực.\nCà Mau cũng từng lập dự án kêu gọi đầu tư xây dựng cảng nước sâu Hòn Khoai là cảng biển trung chuyển quốc tế có khả năng tiếp nhận tàu tải trọng 250.000 tấn, năng lực thông qua cảng 40 triệu tấn/năm. Dự án này từng được đưa ra từ năm 2012, thậm chí đã có thông tin nhà đầu tư ngỏ ý bỏ 2,5 tỉ USD để xây cảng, nhưng sau đó dự án vẫn án binh bất động. Đến năm 2021, Tập đoàn T&T và Cà Mau đã ký biên bản ghi nhớ hợp tác chiến lược về việc nghiên cứu, lập quy hoạch cảng nước sâu Hòn Khoai và khu vực đảo Hòn Khoai.\nVới địa thế trải dài ven biển, các tỉnh miền Trung có nhiều lợi thế về phát triển cảng biển, song vấn đề ở chỗ là tỉnh nào cũng mong muốn có các cảng quy mô lớn, trở thành trung tâm logistics của khu vực. Hà Tĩnh tham vọng đưa Vũng Áng trở thành trung tâm logistics tầm cỡ quốc tế. Trong đó, 2 khu bến cảng Vũng Áng và Sơn Dương ngoài chức năng phục vụ cho khu vực kinh tế Vũng Áng, còn tiếp chuyển một phần hàng quá cảnh cho Lào, Thái Lan, có bến tổng hợp, container, hàng rời, hàng lỏng/khí.\nNếu là cảng chuyên dùng thì phụ thuộc vào vị trí đặt nhà máy, không thể bắt DN sản xuất ở khu vực này nhưng lại xây cảng ở nơi khác hoặc vận chuyển hàng đi quá xa.\n Thứ trưởng Bộ GTVT Nguyễn Xuân Sang \nGần với Hà Tĩnh, Thanh Hóa cũng đặt mục tiêu khẩn trương lập, trình duyệt và tổ chức thực hiện Quy hoạch chi tiết phát triển vùng đất, vùng cảng biển Thanh Hóa thời kỳ 2021 - 2030, tầm nhìn đến 2050 để khai thác tiềm năng, thế mạnh của hệ thống cảng biển Nghi Sơn, đưa cảng Nghi Sơn thành đầu mối vận tải biển khu vực nội vùng, nội Á và hướng tới khu vực châu Âu, châu Mỹ... Thanh Hóa cũng đặt mục tiêu cảng Nghi Sơn trở thành trung tâm dịch vụ logistics khu vực Bắc Trung bộ.\nQuảng Bình cũng đã có chủ trương cho phép nhà đầu tư khảo sát nghiên cứu, hoàn thiện các thủ tục xây dựng Cảng tổng hợp Hoàng Long trên diện tích 16,8 ha và cảng tổng hợp Đạt Phước Vi tại cảng biển Hòn La. Trong khi đó, Thừa Thiên-Huế cho phép Công ty CP Cảng Chân Mây cải tạo nâng cấp cầu cảng tiếp nhận tàu có trọng tải đến 70.000 DWT tại Cảng Chân Mây. Khu bến cảng Chân Mây cũng được quy hoạch là khu bến tổng hợp, container, kết hợp phục vụ tàu khách du lịch quốc tế; tiếp nhận tàu hàng trọng tải từ 30.000 - 50.000 DWT, tàu hàng container có sức chứa đến 4.000 TEU, tàu khách đến 225.000 GT...\nTương tự, Quảng Ngãi có kế hoạch nâng cấp khu cảng biển Dung Quất trở thành khu bến cảng tổng hợp, container; nâng năng lực đón tàu tại các bến cảng, cầu cảng lên 50.000 tấn với tàu container có sức chở đến 4.000 TEU... Tại Bình Định, Bộ GTVT chấp thuận chủ trương bổ sung, cập nhật các bến cảng không kinh doanh dịch vụ xếp dỡ hàng hóa thuộc Khu bến cảng Phù Mỹ, cảng biển Bình Định trong quy hoạch chi tiết nhóm cảng biển số 4 giai đoạn đến năm 2020, định hướng đến năm 2030. Trước đó, UBND tỉnh Bình Định đã có văn bản kiến nghị Bộ GTVT, Cục Hàng hải VN xem xét, bổ sung Cảng tổng hợp quốc tế Long Sơn (H.Phù Mỹ, Bình Định) vào các quy hoạch cảng biển liên quan, tổng vốn đầu tư dự kiến gần 8.900 tỉ đồng.\nĐáng nói, có vị trí tiềm năng và lợi thế về kinh tế biển, song doanh thu từ hệ thống cảng biển của khu vực miền Trung rất khiêm tốn so với một số địa phương khác, chủ yếu đảm nhận nhiệm vụ gom hàng vận chuyển ra các cảng lớn tại Hải Phòng, Vũng Tàu, TP.HCM...\nTheo đại diện một DN đầu tư lĩnh vực vận tải biển và cảng biển, năm 2021 được xem là năm thắng lợi của các DN vận tải biển và cảng biển, song lợi nhuận chủ yếu tập trung vào các cảng đầu tàu tại khu vực phía Bắc và phía Nam như hệ thống cảng Đình Vũ, Lạch Huyện hay Cái Mép - Thị Vải. Ngoài nhờ giá cước tăng vọt trong đại dịch Covid-19 còn do sự gia tăng lưu lượng tàu container siêu trọng tải (trên 100.000 DWT), gia tăng sản lượng hàng hóa xuất nhập khẩu đến các thị trường Mỹ, EU. Tuy nhiên, các hệ thống cảng nhỏ lẻ khác dù cũng ghi nhận tăng trưởng, nhưng chủ yếu vẫn phục vụ nội tỉnh hoặc nội vùng, do thiếu hậu thuẫn lớn cung cấp nguồn hàng, không đủ quy mô hoặc vị trí thuận lợi...",
    "tags": [
        "Cảng Biển",
        "Cảng Nước Sâu",
        "Cảng Xuân Thiện",
        "Cảng Nghi Sơn",
        "Bến Cảng",
        "Cảng Trần Đề",
        "Ubnd Tỉnh Nam Định",
        "Tàu Container",
        "Cảng Biển Thanh Hóa"
    ]
}