{
    "url": "https://thanhnien.vn/phap-phong-truoc-gio-tang-luong-post1471837.html",
    "file": [
        "data",
        "2022",
        "1471837.json"
    ],
    "title": "Phập phồng trước giờ tăng lương",
    "datetime": "2022-06-25T06:54:14+0700",
    "author": "Nguyên Nga",
    "abstract": "Chỉ còn 1 tuần nữa lương tối thiểu được điều chỉnh tăng, nhưng cả người lao động lẫn doanh nghiệp đều lo lắng vì giá xăng dầu lập đỉnh “xưa nay chưa từng có” cùng hàng loạt chi phí đầu vào nhảy vọt khiến lương tăng mà thu nhập trên thực tế dường như không tăng.",
    "content": "Theo Nghị định 38 của Chính phủ, từ ngày 1.7, mức lương tối thiểu vùng đối với người lao động làm việc theo hợp đồng lao động sẽ tăng thêm 6%, tương ứng tăng từ 180.000 - 260.000 đồng so với mức lương tối thiểu hiện hành. \nNghị định cũng quy định các mức lương tối thiểu giờ theo 4 vùng từ 15.600 đồng - 22.500 đồng/giờ. Thông thường, khi lương tối thiểu vùng mới được chính thức áp dụng, người lao động sẽ đón nhận rất nhiều lợi ích đi kèm như: tăng lương tháng với người đang nhận lương tối thiểu, tăng tiền lương ngừng việc, tăng mức hưởng trợ cấp thất nghiệp tối đa…\nNhưng theo ông Trần Thế Linh, Giám đốc Công ty giày Viễn Thịnh, doanh nghiệp (DN) này đã áp dụng lương tối thiểu cao hơn quy định rất nhiều, khoảng 28.000 đồng/giờ và từ đầu năm đã điều chỉnh lên 29.000 đồng/giờ. Vì vậy, đợt điều chỉnh tăng lương tối thiểu sắp tới thì công ty sẽ không bắt buộc phải tăng lương cho người lao động. Quan trọng hơn, do đơn hàng xuất khẩu sụt giảm nên thu nhập của công nhân cũng giảm so với trước. Cụ thể, đơn hàng từ cuối quý 2 đã sụt giảm mạnh và lượng đơn hàng cho quý 3/2022 giảm 60 - 70% do thị trường tiêu thụ tại châu Âu, Mỹ đều đi xuống. Vì vậy, từ số lượng gần 2.000 công nhân, nay công ty chỉ còn khoảng 1.700 người. Song song đó, công nhân không tăng ca, không làm chủ nhật… nên thu nhập cũng giảm mạnh xuống còn khoảng 7 triệu đồng/người/tháng so với mức trung bình 10 triệu đồng/người/tháng vào đầu năm nay. Vì vậy, việc tăng lương tối thiểu không có ý nghĩa với công nhân, mà chỉ làm tăng chi phí cho DN khi phải tăng thêm gần 100 triệu đồng/tháng để đóng các loại phí bảo hiểm theo quy định.\nTrong thư gửi Thủ tướng, ông Lưu Kim Hồng, Chủ tịch Công đoàn Công ty TNHH Nidec Việt Nam, cho rằng khi áp dụng vào thực tế quy định về lương tối thiểu thì đại đa số chủ DN có quyền không tăng lương cho người lao động. Giải thích rõ hơn, ông Hồng cho biết theo khoản 1b, điều 5, Nghị định 90/2019 quy định mức lương tối thiểu vùng đã cho phép áp dụng mức lương tối thiểu vùng cao hơn ít nhất 7% so với mức lương tối thiểu vùng đối với người lao động làm công việc đòi hỏi họ đã qua học nghề, đào tạo nghề. Mà tất cả lao động đều phải qua đào tạo mới có thể làm việc được, nên lâu nay DN đều áp dụng mục và lương tối thiểu vùng 1, không thấp hơn mức trên 4,7 triệu đồng/tháng. Nhưng nay Nghị định 38 đã bỏ phần quy định đã nêu trên, nên chủ DN có quyền không tăng lương tối thiểu cho nhân viên do mức đang áp dụng đã cao hơn. \nTheo ông Hồng, vừa qua, khi Thủ tướng đối thoại với công nhân, mang đến cho mọi người niềm vui cực lớn khi thông báo Chính phủ đã đồng ý tăng lương tối thiểu. Tuy nhiên, niềm vui không thật sự trọn vẹn vì mức tăng sẽ áp dụng đến hết năm 2023 và người lao động chưa kịp hưởng vì mức mới thấp hơn mức các DN đang áp dụng. Tâm thư nhấn mạnh: Hiện tại, do ảnh hưởng nhiều vấn đề nên cả hai đều gặp khó: Chủ DN chịu áp lực lớn về chi phí khi vật giá leo thang theo giá xăng dầu, còn người lao động gặp khó khi giá cả sinh hoạt tăng cao mà lương không tăng.\nÔng Lê Nhật Trường, Chủ tịch Công đoàn Công ty TNHH Pousung Việt Nam (Đồng Nai), cho biết công ty đang có hơn 23.000 công nhân nên việc tăng lương tối thiểu từ ngày 1.7 sẽ khiến chi phí gia tăng. Thu nhập bình quân của công nhân đã cao hơn gấp đôi lương tối thiểu quy định, lên gần 10 triệu đồng/người/tháng từ đầu năm nay để đảm bảo đời sống nên sắp tới cũng sẽ không thay đổi nhiều. Nhưng các chính sách khen thưởng, tăng ca, các loại bảo hiểm phải đóng như bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế… đều tính theo lương tối thiểu nên sẽ đồng loạt tăng. Do vậy, tổng quỹ lương và chi trả cho người lao động sẽ thêm vài tỉ đồng mỗi tháng. Đó là chưa kể chi phí đầu vào như xe đưa đón công nhân, phụ cấp ăn trưa… cũng đồng loạt lên cao. \nBà Nhan Húc Quân, Tổng giám đốc Công ty TNHH bao bì giấy nhôm New Toyo, cho biết không chờ đến tháng 7 mới tăng lương cho người lao động, công ty bắt đầu có chính sách tăng lương từ tháng 5 vừa qua. Lý do, vật giá trên thị trường tăng nhanh quá, muốn giữ chân nhân viên, muốn chia sẻ và đồng hành với họ trong khó khăn, phải bảo đảm họ có thu nhập ổn định, yên tâm làm việc. Và như vậy, từ tháng 5.2022, quỹ lương của công ty đã tăng hơn 10% so với trước. Bà kiến nghị Chính phủ giảm các loại thuế đang đánh vào xăng dầu để hạ nhiệt giá sản phẩm này, hỗ trợ cho DN lẫn người tiêu dùng bớt khó khăn.\nTương tự, bà Trần Thị Kiều Oanh, Giám đốc nhân sự Công ty CP Sài Gòn Food (Sài Gòn Food), cho biết từ đầu năm đến nay, do tác động từ chiến sự Ukraine, ảnh hưởng đại dịch… đẩy chi phí đầu vào của DN tăng mạnh, đặc biệt là chi phí về xăng dầu. Ước tính trong nửa đầu năm nay, chi phí của công ty đã tăng thêm đến 20%. Từ ngày 1.7 khi điều chỉnh lương tối thiểu, ước tính chi phí của công ty tăng thêm 2 - 3% nữa. Đặc biệt, khó khăn lớn nhất của DN hiện nay là thiếu nguồn lao động có tay nghề. Do chi phí xăng xe đi lại tăng, sinh hoạt phí tăng…, nhiều người không mặn mà làm việc xa nhà nên việc tuyển dụng gặp không ít khó khăn. Đồng thời sức mua của người dân giảm thấy rõ khi người tiêu dùng có tâm lý cân nhắc chi tiêu nhiều hơn. Từ những khó khăn trên, đại diện Sài Gòn Food kiến nghị nhà nước cần tiếp tục có chính sách hỗ trợ về thuế, đầu tư, đẩy mạnh chính sách bình ổn giá thị trường và ưu đãi lãi vay.\nChuyên gia kinh tế Bùi Trinh phân tích sau 2 năm vật lộn với dịch bệnh, các DN đang tiếp tục quay cuồng với giá xăng dầu tăng phi mã. Trong bối cảnh đó, việc tăng lương tối thiểu có thể dẫn đến lương cơ bản tăng, nhưng tổng thu nhập của người lao động lại không tăng do DN không thể chịu đựng được việc tăng chi phí thêm nữa. Thậm chí, thu nhập của người lao động ở các DN còn bị giảm đi do người lao động phải đóng phần bảo hiểm xã hội nhiều hơn và DN cũng chịu thiệt do phải đóng bảo hiểm xã hội cho người lao động dựa trên mức lương cơ bản. Chỉ người lao động làm việc ở khu vực ăn lương ngân sách là được lợi. \nSong song đó, lương tối thiểu tăng kéo theo tổng quỹ lương phải trả cho người lao động tăng lên. Điều này dẫn đến hai tình huống: hoặc giá sản xuất (giá thành) tăng lên hoặc lợi nhuận của DN giảm đi. Theo tính toán từ hệ số của bảng cân đối liên ngành, ở tình huống DN đưa chi phí do tăng tiền lương vào giá sản xuất có thể khiến chỉ số giá sản xuất (PPI) tăng gần 1%. Còn trong tình huống không thể đẩy vào giá thành, các DN phải chịu giảm lợi nhuận từ 3 - 4%. \nChuyên gia kinh tế Bùi Trinh nhấn mạnh: Nếu tăng lương tối thiểu lên 6%, tính toán cho thấy hệ số co giãn về lao động sẽ tăng lên trên 80% và nền kinh tế cần nhiều vốn hơn nữa cho tăng trưởng. Nếu thực sự quan tâm đến người lao động, nên giảm giá xăng dầu nhanh nhất có thể bằng cách bỏ thuế tiêu thụ đặc biệt đối với xăng dầu; giảm thuế nhập khẩu và đưa thuế giá trị gia tăng (GTGT) của mặt hàng này xuống còn 8% như các loại hàng hóa khác. \nMuốn kiềm lạm phát, phải ổn định giá cả. Mà muốn ổn định giá cả thì phải hạ giá xăng càng sớm càng tốt. Giá xăng dầu như nguồn máu nuôi rất nhiều ngành kinh tế khác nhau, hạ giá xăng nên coi là việc làm cấp bách và cần thiết hiện nay.\nTS Phạm Thế Anh\nVị chuyên gia này cũng chỉ ra chính sách thuế đối với phân bón cũng đang quá vô lý. Theo quy định hiện tại, phân bón không chịu thuế GTGT nên các DN sản xuất phân bón không được kê khai, khấu trừ và hoàn thuế GTGT đầu vào. Từ đó, DN phải tính vào chi phí, khiến giá thành tăng. Mới đây, Bộ Nông nghiệp và Phát triển nông thôn cũng đề nghị Bộ Tài chính kiến nghị Chính phủ báo cáo Quốc hội sửa đổi Luật số 71/2014/QH13 theo hướng chuyển phân bón từ đối tượng không chịu thuế sang đối tượng chịu thuế GTGT với mức thuế suất hợp lý để tạo điều kiện hỗ trợ ngành sản xuất phân bón trong nước và giảm bớt khó khăn cho nông dân.\nCòn TS Phạm Thế Anh (Trường đại học Kinh tế Quốc dân) nhận định tác động giá xăng dầu tăng bắt đầu ngấm và tác động mạnh đến nền kinh tế. Dự báo từ giữa đến cuối năm, giá cả hàng hóa sẽ tiếp tục tăng nhanh như lương thực thực phẩm, phân bón, vật tư nông nghiệp... Theo đó, nguy cơ lạm phát cao là khó tránh khỏi. Nhà nước có thể đẩy nhanh việc hỗ trợ người dân và DN trong giai đoạn tới bằng các chính sách cụ thể. Đó là giảm ngay thuế phí đánh vào mặt hàng xăng dầu. Riêng thuế tiêu thụ đặc biệt 10% “gõ” vào xăng phải bỏ đi sẽ giúp giảm 2.500 đồng/lít xăng. Bên cạnh đó, hỗ trợ giảm chi phí công đoàn, giảm tiền thuê đất, giảm lãi suất ngân hàng…",
    "tags": [
        "Lương Tối Thiểu",
        "Tăng Lương",
        "Nghị Định 38",
        "Công Ty Giày Viễn Thịnh",
        "Nghị Định 90/2019",
        "Xăng Dầu",
        "Vật Giá"
    ]
}