{
    "url": "https://thanhnien.vn/kinh-te-dem-o-da-lat-bao-gio-mo-cua-post1471115.html",
    "file": [
        "data",
        "2022",
        "1471115.json"
    ],
    "title": "Kinh tế đêm ở Đà Lạt bao giờ mở cửa ?",
    "datetime": "2022-06-23T10:57:41+0700",
    "author": "Gia Bình",
    "abstract": "Thành phố ngàn hoa Đà Lạt từ lâu đã trở thành điểm đến yêu thích của rất nhiều du khách trong và ngoài nước.",
    "content": "Thế nhưng, nhiều du khách cứ “than phiền”, buổi tối ở Đà Lạt không biết chơi gì, 21-22 giờ đi tìm quán ăn uống rất khó, bởi chỉ có mỗi chợ đêm nhỏ bé và khá đơn điệu dịch vụ.\nNói đến chợ đêm Đà Lạt (hay còn gọi là chợ Âm phủ) tại đường Nguyễn Thị Minh Khai (trước chợ Đà Lạt), nơi nổi tiếng mà gần như du khách nào đến Đà Lạt cũng muốn ghé đến ít nhất 1 lần. Nghe nổi tiếng vậy, nhưng thực ra chợ đêm Đà Lạt dù được tổ chức hẳn hoi, nhưng thực tế cũng gần như chợ tự phát, họp trên lề đường, cơ sở hạ tầng xuống cấp, nhếch nhác. Cứ mỗi mùa cao điểm du lịch là chợ trở nên quá tải, ken kín người.\nTheo ông Nguyễn Văn Sơn, Phó chủ tịch UBND TP.Đà Lạt, trong quá trình phát triển kinh tế xã hội, Đà Lạt luôn định hướng cơ cấu dịch vụ du lịch là ngành kinh tế mũi nhọn, là ngành kinh tế động lực. Tuy nhiên, ngành du lịch chưa thật sự thu hút du khách theo đúng tiềm năng, các sản phẩm du lịch chưa thật sự đa dạng, các loại hình vui chơi giải trí về đêm phục vụ du khách rất đơn điệu.\nCũng theo ông Sơn, việc phát triển kinh tế ban đêm tại TP.Đà Lạt sẽ là xu thế tất yếu, bởi một thành phố du lịch thì không thể thiếu các không gian khám phá, tham quan, mua sắm và giải trí về đêm. Thành phố đã xây dựng phương án thí điểm phát triển kinh tế ban đêm nhằm phát huy thuận lợi, tiềm năng, thu hút các cơ sở kinh doanh, nhà đầu tư và tổ chức tham gia vào các hoạt động này một cách bài bản, hiện đại để thu hút du khách cũng như nâng tầm phát triển dịch vụ, du lịch trên địa bàn.\nTheo đó, thành phố định hướng hình thành, phát triển chuỗi kinh tế đêm gồm 4 mô hình tại trung tâm thành phố có vị trí thuận lợi. \nCụ thể, mô hình công viên chuyên đề tại Vườn hoa thành phố: sẽ đầu tư tham quan về đêm với chương trình biểu diễn nhạc nước, văn hóa nghệ thuật, dịch vụ thương mại, dịch vụ tham quan và chụp ảnh lưu niệm.\nMô hình tuyến phố đi bộ sẽ tổ chức ở khu vực thắng cảnh hồ Xuân Hương, đoạn từ giao lộ Đinh Tiên Hoàng – Trần Quốc Toản đến Vườn hoa thành phố với chiều dài khoảng 1.600 m. Phố đi bộ này kết hợp kinh doanh ẩm thực nhẹ, kinh doanh nông sản đặc sản, biểu diễn nghệ thuật đường phố và chế tác nghệ thuật. Ngoài ra còn có hoạt động tham quan mặt hồ, chuyên chở khách bằng các thuyền trang trí đẹp từ khu vực Quảng trường Lâm Viên sang khu phố đi bộ. \nMô hình chợ đêm sẽ được đầu tư mới tại Công viên Ánh Sáng (cách chợ đêm hiện hữu khoảng 100 m và sẽ thay thế cho chợ đêm này). Mô hình thứ tư là tuyến phố ẩm thực đêm tại khu vực đường Trần Lê với các món ăn đặc trưng của các vùng miền.\n“Hiện thành phố đang lấy ý kiến của sở, ngành liên quan để hoàn thiện báo cáo trình UBND tỉnh xem xét. Nếu thuận lợi, sẽ nhanh chóng triển khai thực hiện và dự kiến từ năm 2023 sẽ có mô hình đi vào hoạt động thí điểm”,ông Sơn cho hay. ",
    "tags": [
        "Kinh Tế Đêm",
        "Đà Lạt",
        "Chợ Đêm Đà Lạt",
        "Chợ Đêm",
        "Giao Lộ Đinh Tiên Hoàng",
        "Ubnd Tp.Đà Lạt",
        "Công Viên Ánh Sáng",
        "Đường Trần Lê",
        "Chợ Đà Lạt",
        "Đơn Điệu",
        "Đường Nguyễn Thị Minh Khai"
    ]
}