{
    "url": "https://thanhnien.vn/cong-ty-tai-chinh-tap-trung-day-lui-tin-dung-den-tai-cac-khu-cong-nghiep-post1471696.html",
    "file": [
        "data",
        "2022",
        "1471696.json"
    ],
    "title": "Công ty tài chính tập trung đẩy lùi tín dụng đen tại các khu công nghiệp",
    "datetime": "2022-06-24T15:50:18+0700",
    "author": "Nguồn: FE CREDIT",
    "abstract": "Trước tình hình tín dụng đen đang len lỏi mọi ngõ ngách, đặc biệt là tại các khu công nghiệp, các công ty tài chính đã cam kết cung cấp những khoản vay tiêu dùng với lãi suất chỉ bằng 50% lãi suất thị trường đến những người công nhân khi có nhu cầu vay chính đáng.",
    "content": "Trong hơn 2 năm qua, trước ảnh hưởng nặng nề của đại dịch Covid-19, đời sống công nhân của các khu công nghiệp đã và đang gặp nhiều khó khăn. Lợi dụng cơ hội, tín dụng đen đã tìm cách len lỏi mọi ngõ ngách và hoành hành ở các khu công nghiệp khiến nhiều công nhân lao động và doanh nghiệp lo lắng.\nChị B.Ng (công nhân khu công nghiệp tại Bình Dương) cho biết, cuộc sống công nhân lao động như chị nhiều lúc rơi vào hoàn cảnh thiếu tiền không biết xoay vào đâu chẳng hạn con ốm, nhà hư dột, hết tiền đóng học phí… Bế tắc quá, nhiều người tìm đến tín dụng đen dù biết lãi suất rất cao. Nhưng đến lúc chậm trả nợ, các đối tượng tín dụng đen truy tìm chỗ làm của người vay, uy hiếp chủ tịch công đoàn hoặc quản lý công ty để đòi nợ.\nHay như anh N.D.M (công nhân tại khu công nghiệp Tân Bình) cho biết, thời gian gần đây, tại công ty của anh, tình trạng điện thoại đòi nợ diễn ra hàng ngày. Không những vậy, người cho vay còn đăng hình với những nội dung vu khống, chưa kể nhóm đòi nợ có đầy đủ thông tin cá nhân và gia đình, số điện thoại của chủ tịch công đoàn hoặc quản lý công ty… để đe dọa, uy hiếp đòi nợ.\nCũng mới đây tại buổi đối thoại của Thủ tướng Chính phủ Phạm Minh Chính với công nhân lao động sáng ngày 12.6, chị T.T.T, cán bộ Công đoàn cơ sở công ty TNHH New Apparel Far Eastern Việt Nam, tỉnh Bình Phước cho biết: \"Tôi là cán bộ công đoàn đã bị đối tượng cho vay nặng lãi đe dọa, bôi nhọ danh dự do công nhân công ty tôi vướng vào tín dụng đen. Thực tế sau dịch Covid-19, rất nhiều công nhân đang gặp khó khăn về tài chính, nhưng lại rất khó tiếp cận với các khoản vay cá nhân từ tổ chức tín dụng nên buộc phải tìm đến tín dụng đen.\nTín dụng đen đang hoành hành gây hậu quả rất nghiêm trọng ở các tỉnh, thành phố. Đề nghị Chính phủ có chương trình, chính sách hỗ trợ tín dụng cho công nhân lao động, để công nhân không phải đi vay nặng lãi hoặc hỗ trợ vốn cho Quỹ CEP một mô hình của Công đoàn hỗ trợ tín dụng hiệu quả, thuận tiện cho công nhân nhưng nguồn lực hạn chế nên không đáp ứng đủ nhu cầu vay vốn của công nhân\", chị T.T.T đề nghị.\nTrước tình hình trên, Phó Thống đốc Ngân hàng Nhà nước Đào Minh Tú cho biết trong thời gian gần đây, Ngân hàng Nhà nước đã cùng Bộ Công an nghiên cứu vì sao tín dụng đen vẫn có đất để tồn tại. Điều này xuất phát từ hai phía, trước hết là vẫn còn nhu cầu vay vốn của người lao động, nhất là vùng sâu, xa, vùng khó khăn, từ đó dẫn đến khi có cầu ắt có cung, tín dụng đen có đất để hoành hành. Chúng tôi nhận thức phải làm rõ hai vấn đề này\".\nTheo ông Đào Minh Tú, thứ nhất là làm rõ nhu cầu vay chính đáng của người dân, khi họ có nhu cầu vay tín dụng ở những món nhỏ, lẻ cho sinh hoạt hàng ngày thì cần có nguồn tín dụng chính thức đáp ứng. Phần này là thuộc trách nhiệm Ngân hàng Nhà nước cùng các cấp chính quyền triển khai.\nThứ hai là nhu cầu vay tín dụng nhưng không chính đáng để phục vụ nhu cầu bất chính là hoạt động lô đề, cá độ hay những tệ nạn xã hội, phần đó rõ ràng các cơ quan chức năng phải trấn áp, dẹp bỏ kể cả cầu và cung.\n\"Chúng tôi sẽ đẩy mạnh tín dụng toàn diện này để tăng cường khả năng tiếp cận của người dân nói chung, công nhân và nông dân nói riêng\", Phó Thống đốc Ngân hàng Nhà nước khẳng định.\nÔng Đào Minh Tú cũng cho biết thêm: \"Ngay tại đây, chúng tôi đã chỉ đạo 2 công ty thuộc 2 ngân hàng thương mại lớn: FE CREDIT là công ty tài chính thuộc ngân hàng VPBank và Công ty thuộc HDBank cam kết mỗi ngân hàng có gói 10.000 tỉ với lãi suất bằng 50% lãi suất thị trường hiện nay để cho vay đến tất cả nhu cầu chính đáng của công nhân.\nThực chất, vay tín chấp ở các khu công nghiệp hiện nay đang được rất nhiều ngân hàng và công ty tài chính đáp ứng với các sản phẩm cho vay đa dạng. Trong đó, đặc biệt là sản phẩm vay theo lương với nhiều phân khúc sản phẩm vay tiêu dùng của các ngân hàng thương mại lớn và các công ty tài chính hỗ trợ. \nĐối với các công ty tài chính, phân khúc khách hàng chủ yếu là những người dân có thu nhập trung bình như công nhân và bảo vệ khu công nghiệp. Các gói vay tại công ty tài chính có điều kiện khá dễ dàng so với các ngân hàng thương mại như chứng minh nhân dân/căn cước công dân, Hộ Khẩu và một số giấy tờ chứng minh thu nhập như hợp đồng lao động, sao kê lương. Đây là một lợi thế cho người lao động ở các khu công nghiệp nếu muốn chọn một tổ chức tín dụng uy tín để vay khi có nhu cầu chính đáng.\nTại FE CREDIT, trong những năm gần đây, doanh nghiệp này đã tập trung cung cấp những khoản vay tiêu dùng dành riêng cho người lao động có thu nhập trung bình - thấp. Công ty cũng đa dạng hóa sản phẩm dịch vụ tài chính giúp tín dụng tiêu dùng trở nên gần gũi hơn với người dân, đặc biệt là công nhân tại các khu công nghiệp.",
    "tags": [
        "Đẩy Lùi Tín Dụng Đen",
        "Đào Minh Tú",
        "Quỹ Cep",
        "Công Nhân Lao Động",
        "Fe Credit",
        "Đòi Nợ",
        "Vay Tiêu Dùng",
        "Tín Dụng"
    ]
}