{
    "url": "https://thanhnien.vn/day-manh-tieu-thu-nong-san-hang-viet-nam-tren-san-thuong-mai-dien-tu-post1471746.html",
    "file": [
        "data",
        "2022",
        "1471746.json"
    ],
    "title": "Đẩy mạnh tiêu thụ nông sản, hàng Việt Nam trên sàn thương mại điện tử",
    "datetime": "2022-06-25T10:35:42+0700",
    "author": "Hoàng Trọng",
    "abstract": "Bộ Công thương và UBND tỉnh Bình Định tổ chức hội nghị kết nối cung cầu hàng Việt Nam năm 2022 với sự tham dự của 250 đại biểu từ các doanh nghiệp, cơ sở sản xuất, kinh doanh phân phối, bán lẻ, sàn thương mại điện tử…",
    "content": "Chiều 24.6, tại Trung tâm hội nghị tỉnh Bình Định (ở TP.Quy Nhơn), Bộ Công thương phối hợp với UBND tỉnh Bình Định tổ chức hội nghị kết nối cung cầu hàng Việt Nam năm 2022. \nDự hội nghị 250 có đại biểu, gồm: đại diện Bộ Công thương, lãnh đạo Sở Công thương 18 tỉnh, thành trong nước và 150 doanh nghiệp, cơ sở sản xuất và kinh doanh phân phối, bán lẻ, sàn thương mại điện tử…\nHội nghị cũng thu hút 10 siêu thị, nhà phân phối và trung tâm thương mại (Central Retail, MM Mega Market, Vinmart, SaiGon Co.op…) đăng ký tham gia tìm kiếm đối tác trong lĩnh vực nông lâm, thủy hải sản như: Rau củ quả, thủy hải sản khô, tiêu hạt đen, rong sụn, gừng (sấy khô), nghệ vàng (sấy khô), quế, hồi, chanh dây, xoài, nhãn, thanh long, ớt… để làm hàng xuất khẩu vào các thị trường như Trung Quốc, Hàn Quốc, Nhật Bản…\nTheo bà Lê Việt Nga, Phó vụ trưởng Vụ Thị trường trong nước (Bộ Công Thương), kết nối cung cầu, kết nối thương mại điện tử hay kết nối thúc đẩy lưu thông hàng hóa theo phương thức truyền thống và hiện đại là giải pháp căn cơ cho phát triển, đẩy mạnh lưu thông hàng hóa, tăng trưởng kinh tế hiện nay.\nCũng tại hội nghị, Sở Công thương các tỉnh đã ký kết biên bản ghi nhớ, hợp tác liên kết cung - cầu hàng hóa hai chiều với nhau; các doanh nghiệp phân phối và doanh nghiệp sản xuất ký biên bản thỏa thuận hợp tác cung ứng, tiêu thụ sản phẩm…\nPhó chủ tịch UBND tỉnh Bình Định Nguyễn Tự Công Hoàng nhận định, hội nghị nhằm tăng cường hơn nữa các hoạt động liên kết các vùng miền, trao đổi, hợp tác cung ứng, tiêu thụ hàng hóa, dịch vụ giữa các tỉnh, thành. Đây cũng là dịp để các doanh nghiệp, cơ sở sản xuất tiêu biểu trong nước giới thiệu các sản phẩm chất lượng của mình đến doanh nghiệp phân phối, các doanh nghiệp phân phối có dịp tìm kiếm các cơ sở sản xuất uy tín để liên doanh, liên kết. \n“Đặc biệt, trong hội nghị này có sự tham gia của các doanh nghiệp kinh doanh thương mại điện tử, doanh nghiệp xuất nhập khẩu, doanh nghiệp logistic… trên địa bàn cả nước nhằm hỗ trợ doanh nghiệp, cơ sở sản xuất nông nghiệp… đẩy mạnh tiêu thụ sản phẩm nông nghiệp trên các sàn thương mại điện tử, thúc đẩy tiêu thụ nhanh, góp phần tránh ùn ứ nông sản khi cao điểm thu hoạch, giúp người dân giữ giá nông sản, tránh phụ thuộc vào thương lái, trung gian”, ông Nguyễn Tự Công Hoàng nhấn mạnh.\nTrong khuôn khổ của hội nghị, tại TP.Quy Nhơn, tối 24.6, Sở Công thương tỉnh Bình Định tổ chức khai mạc Hội chợ triển lãm sản phẩm đặc trưng, tiêu biểu của các tỉnh, thành phố… Hội chợ diễn ra từ ngày 24.6 đến ngày 3.7 với quy mô khoảng 400 gian hàng giới thiệu các sản phẩm nông nghiệp, sản phẩm OCOP, đặc sản địa phương cùng các sản phẩm đặc trưng tiêu biểu của đoàn doanh nghiệp đến từ gần 30 tỉnh, thành phố trong nước.",
    "tags": [
        "Hàng Việt Nam",
        "Nông Sản",
        "Tiêu Thụ Nông Sản",
        "Thương Mại Điện Tử",
        "Bình Định",
        "Tp.Quy Nhơn",
        "Central Retail",
        "Cung Cầu",
        "VINMART",
        "Vụ Thị Trường Trong Nước"
    ]
}