{
    "url": "https://thanhnien.vn/du-chieu-lua-dao-hoanh-hanh-post1471161.html",
    "file": [
        "data",
        "2022",
        "1471161.json"
    ],
    "title": "Đủ chiêu lừa đảo hoành hành",
    "datetime": "2022-06-23T07:04:00+0700",
    "author": "Đinh Đang",
    "abstract": "Chỉ cần ham rẻ hoặc mất cảnh giác, người kinh doanh, tiêu dùng có thể sập bẫy lừa đảo bất cứ lúc nào.",
    "content": "Đây là chiêu lừa đảo rất phổ biến hiện nay ở các ngành nghề mua bán. Tuy nhiên, những hộ kinh doanh nhỏ là đối tượng nhắm đến của các nhân vật lừa đảo. \nChị V.K.H, chủ tiệm tạp hóa tại Hải Phòng kể: “Đầu năm nay, khi tôi mở tiệm tạp hóa thì có 2 đối tượng đi xe chở hàng đến giới thiệu sản phẩm, có cả bảng giá, hóa đơn, hợp đồng của công ty. Khi đã ký hợp đồng đặt hàng, giao tiền thì điện thoại của những người này không liên lạc được nữa, tôi bị mất hàng chục triệu đồng”.\nChị Nguyễn Hà (ngụ H.Đức Trọng, Lâm Đồng) cũng bức xúc: “Tôi bị nhóm lừa đảo đến chào hàng 3 lần. Họ đi 2 - 3 người, mặc đồng phục, ăn nói rất lịch sự và biết cách lấy lòng chủ tiệm. Những người này giới thiệu rất nhiều hàng lại rẻ, hứa hẹn sẽ làm bảng hiệu quảng cáo, trưng bày sản phẩm, được hưởng tiền quảng cáo hằng tháng… Cũng may tôi được người nhà nhắc nhở cảnh giác nên chưa bị mất tiền”.\nChị Nguyên Thu (chủ tiệm tạp hóa tại TP.Nha Trang, Khánh Hòa) kể: “Tất cả mặt hàng của nhóm người này toàn hàng giả, hàng nhái kém chất lượng. Giá kem đánh răng S. trên thị trường bán hơn 60.000 đồng/hộp mà họ phân phối chỉ có 20.000 đồng/hộp. Rất nhiều người ham rẻ bị lừa rồi. Chỗ mình mới có một tiệm bị dính lô hàng giả 35 triệu đồng. Những sản phẩm thường bị làm giả là băng vệ sinh, kem đánh răng …”.\nMới đây, chị Lưu Phương (chủ tiệm tạp hóa tại Q.Bình Thạnh, TP.HCM) vừa mới mở tiệm tạp hóa thì đã có một người đến đưa bảng giá để chào hàng. “Họ nói là nhà phân phối cấp 1 nên giá nó bỏ cho mình sẽ thấp hơn nhà phân phối cấp 2 cấp 3. Nếu mình chịu làm hợp đồng và lấy xuất hàng 16 triệu thì bắt đầu từ ngày mai bên họ sẽ treo bảng hiệu cho mình và sẽ được lấy hàng trực tiếp bên nhà phân phối cấp 1 của hắn. Giá cả họ đưa ra rất rẻ so với thị trường. Tôi đưa lên nhóm để đối chiếu thì ai cũng nói đây chiêu lừa đảo của các tay bịp bợm, họ làm hợp đồng đặt cọc xong sẽ biến mất”, chị chia sẻ.\nMột chiêu lừa kéo dài nhiều năm là bán mật ong giả. Theo tìm hiểu của Thanh Niên, thị trường mật ong nội địa hiện nay rất nhiễu loạn, có rất nhiều kênh bán hàng qua YouTube, Facebook nhưng thực tế không nắm được nguồn gốc sản phẩm và lại bán giá “trên trời”. Một số kênh rao bán “mật ong rừng” với giá 1,5 - 1,6 triệu đồng/lít, có nơi bán 1,2 triệu đồng/lít và không ít người nhẹ dạ đã mua về. \nChị Trương Thị Thái Hòa, ngụ P.An Phú Đông, Q.12 (TP.HCM) kể: Mấy ngày trước, chị mua 1 chai mật ong trị giá 1,2 triệu đồng trên mạng, tuy nhiên khi bảo quản sử dụng được vài ngày thì mật ong bỗng nhiên mất mùi, ăn ngọt như đường và sủi bọt. Thấy bất thường, chị đành đem đổ bỏ không dám sử dụng tiếp. Khi chị phản ánh lại người bán thì họ đổ lỗi do chị bảo quản không đúng cách.\nTrả lời Thanh Niên, ông Đặng Bá Long, Giám đốc Công ty Ong mật TP.HCM, cho biết: “Thực tế hiện nay, rừng tự nhiên của VN còn rất ít và được kiểm soát chặt chẽ, cho dù có thu hoạch thì sản lượng cũng rất ít. Các sản phẩm mật ong xuất khẩu của VN hiện nay là mật ong nuôi trong các vườn cây cao su, cây ăn trái hoặc rừng trồng, giá thành phẩm cao nhất cũng chỉ 700.000 - 800.000 đồng/lít, nhưng các sản phẩm không nhãn mác, xuất xứ, không có kiểm định chất lượng lại bán giá hàng triệu đồng thì đó là hành vi gian lận, lừa gạt”. \nTrong thời gian tới, để thực hiện tốt công tác phát hiện, kiểm tra và xử lý hàng hóa giả mạo trên địa bàn TP, Cục Quản lý thị trường sẽ tiếp tục nâng cao công tác kiểm tra và đề nghị các chủ thể quyền có sự phối hợp chặt chẽ để công tác kiểm tra, thực thi và xử lý hàng giả, hàng xâm phạm quyền sở hữu trí tuệ ngày càng nhanh chóng và hiệu quả.\n Ông Hà Trung Cang (Phó cục trưởng Cục Quản lý thị trường TP.HCM) \nThủ đoạn “treo đầu dê, bán thịt chó” đang xảy ra phổ biến trên mạng xã hội, từ các sản phẩm thời trang cao cấp, giày dép, mỹ phẩm cho đến mua bán trái cây. Trên các sàn giao dịch điện tử, người ta dễ dàng tìm mua được sản phẩm đều được gắn mác các thương hiệu nổi tiếng thế giới với mức giá chỉ từ vài trăm ngàn đồng. Sản phẩm được bên bán giới thiệu rất đa dạng như ba lô, giày dép, quần áo chính hãng đến hàng chục thương hiệu nổi tiếng và được khuyến mãi lớn liên tục, trong đó có đợt đăng giảm giá đến 70%, giá giảm chỉ còn 199.000 - 499.000 đồng/sản phẩm. Tuy nhiên, khi chúng tôi hỏi nguồn gốc xuất xứ thì người tư vấn chỉ nói cho qua chuyện.\nAnh T.Q.T (ngụ TP.Thủ Đức, TP.HCM) nhận xét: “Các sàn giao dịch điện tử quảng cáo rất ấn tượng những tính năng đặt biệt của camera ngụy trang theo dõi qua mạng nên tôi đã đặt mua 2 sản phẩm camera theo dõi từ xa. Đến lúc nhận hàng, tôi mới té ngửa vì đây chỉ là hàng nhái, hoàn toàn không sử dụng được, mất toi 2 triệu đồng chỉ để mua sản phẩm giống như mô hình đồ chơi. Khi tôi gọi điện thoại lại theo số đính kèm trong món hàng thì không hề có ai nghe máy”. \nCác mặt hàng trái cây cũng không ngoại lệ. Anh Nguyễn Minh, chủ vựa mít tại Đà Lạt, than thở: “Kinh doanh trái cây như chúng tôi cần nguồn hàng ổn định nhưng rất khó. Là người làm lâu năm nhưng anh cũng không ít lần gặp phải người bán “quăng bom”. Mới đây, anh Minh nhập xe mít 15 tấn thì qua 2 ngày chỉ bán được 6 tấn, còn lại chở cho bò ăn. “Vựa sỉ nào cũng nói bao ngon, bao hư từng trái, nhưng đến lúc nhận hàng thì... hỡi ôi, toàn trái hư. Bảo người bán đền thì họ né tránh hoặc chặn luôn số”, anh Minh bức xúc. Anh Phan Hiếu, chủ cửa hàng sầu riêng tại Q.4 (TP.HCM), mua 100 kg sầu riêng của một người trong nhóm vì “bao sượng, bao lạt, bao non” với giá gần 6 triệu đồng, nhưng khi nhận hàng thì hầu hết trái đều bị sượng. “Tôi nhắn tin để phản hồi thì người bán nói ngang và chối trách nhiệm, sau đó thì chặn luôn liên lạc”, anh Hiếu tức tối kể lại.\nKhó khăn vì dịch bệnh khiến lừa đảo đủ chiêu, đủ kiểu ở khắp mọi nơi. Các chuyên gia khuyến cáo, người dân cần cảnh giác cao độ để tránh thiệt hại đến túi tiền của mình. ",
    "tags": [
        "Sập Bẫy",
        "Lừa Đảo",
        "Tiệm Tạp Hóa",
        "Mật Ong",
        "P.An Phú Đông",
        "H.Đức Trọng"
    ]
}