{
    "url": "https://thanhnien.vn/canh-bao-thu-doan-mao-danh-nganh-dien-goi-dien-lua-dao-chiem-doat-tien-post1471438.html",
    "file": [
        "data",
        "2022",
        "1471438.json"
    ],
    "title": "Cảnh báo thủ đoạn mạo danh ngành điện gọi điện lừa đảo chiếm đoạt tiền",
    "datetime": "2022-06-23T20:00:34+0700",
    "author": "Giang Phương",
    "abstract": "Nhiều người dân vẫn dính bẫy lừa đảo chiếm đoạt tiền qua điện thoại khi các đối tượng mạo danh ngành điện lực, thực hiện các cuộc gọi yêu cầu chuyển tiền còn nợ nhiều tháng hoặc thanh toán tiền chiết tính gắn điện kế.",
    "content": "Ngày 23.6, Công ty Điện lực tỉnh Tây Ninh cho biết đã phát đi cảnh báo về thủ đoạn mạo danh ngành điện lực lừa đảo chiếm đoạt tiền qua điện thoại sau khi phát hiện nhiều người dân bị lừa.\nTheo đó, thủ đoạn mà các đối tượng lừa đảo sử dụng để chiếm đoạt tiền của người dân không mới nhưng tần suất càng ngày càng nhiều, mức độ càng tinh vi và liên tục có người bị sập bẫy, gây hoang mang dư luận.\nTheo Công ty Điện lực tỉnh Tây Ninh, thủ đoạn mà các đối tượng sử dụng trong thời gian vừa qua mà đơn vị này ghi nhận là mạo danh ngành điện lực, thực hiện các cuộc gọi cho khách hàng yêu cầu chuyển tiền còn nợ nhiều tháng hoặc thanh toán tiền gắn điện kế. Nếu khách hàng không thanh toán tiền điện sẽ bị gửi hồ sơ đến tòa án hoặc công an khiến người dân lo sợ.\nCông ty Điện lực tỉnh Tây Ninh cũng công bố các số điện thoại mà các đối tượng lừa đảo thực hiện các cuộc gọi gồm: 0938634417, 0908965257, 0899531505, 0774084096, 0903145523, 0786850981, 0785543418, 079250807, 077748224, 00923777478045 và 009539960742.\nQua đó, Công ty Điện lực Tây Ninh đã đề nghị người dân nâng cao cảnh giác với các thủ đoạn trên, khuyến cáo người dân không chuyển tiền qua các tài khoản ngân hàng lạ. Sau khi nhận cuộc gọi nghi lừa đảo, người dân cần thông báo ngay cho Trung tâm chăm sóc khách hàng của Tổng Công ty Điện lực miền Nam theo số 1900.1006 hoặc 1900.9000 để được hỗ trợ kịp thời.\nĐể thanh toán tiền điện an toàn, không bị các đối tượng lừa đảo chiếm đoạt tiền qua điện thoại, theo đơn vị này, người dân cần thanh toán tiền điện bằng các hình thức thanh toán trực tuyến qua ví điện tử hoặc trực tiếp tại các điểm thu tiền điện mà điện lực công bố.",
    "tags": [
        "Lừa Đảo Qua Điện Thoại",
        "Chiếm Đoạt Tiền",
        "Mạo Danh Điện Lực",
        "Tây Ninh",
        "Cuộc Gọi Lừa Đảo"
    ]
}