{
    "url": "https://thanhnien.vn/cong-ty-cong-vien-cay-xanh-tp-hcm-nhan-co-thi-dua-cua-thu-tuong-chinh-phu-post1471632.html",
    "file": [
        "data",
        "2022",
        "1471632.json"
    ],
    "title": "Công ty Công viên Cây xanh TP.HCM nhận cờ thi đua của Thủ tướng Chính phủ",
    "datetime": "2022-06-24T17:47:54+0700",
    "author": "Vũ Phượng",
    "abstract": "Nhân dịp kỷ niệm 45 năm thành lập, Công ty TNHH MTV Công viên Cây xanh TP.HCM đã được Thủ tướng Chính phủ trao tặng cờ thi đua vì là đơn vị xuất sắc trong phong trào thi đua năm 2021.",
    "content": "Sáng 24.6, Công ty TNHH MTV Công viên Cây xanh TP.HCM tổ chức kỷ niệm 45 năm thành lập tại Hội trường Thống Nhất (Q.1, TP.HCM).\nTrải qua chặng đường 45 năm hình thành, phấn đấu, xây dựng và phát triển (25.6.1977 – 25.6.2022), công ty đã góp phần giữ gìn mảng xanh, tạo mảng xanh trong đô thị, tô điểm thêm nét đẹp của TP.HCM.\nÔng Lê Công Phương, Giám đốc công ty cho biết, đơn vị hiện đang duy tu, bảo dưỡng hơn 124 ha công viên mảng xanh, và 88.000 cây xanh. Các công viên do công ty duy tu trong khu vực trung tâm TP là những công viên lớn có nhiều hoạt động vui chơi giải trí, tham quan cho người dân, du khách.\nNgoài ra, hệ thống mảng xanh trên dải phân cách đường Cộng Hòa, Trường Chinh, đại lộ Võ Văn Kiệt, Phạm Văn Đồng và cây xanh trên các tuyến đường trải dài trên địa bàn quận nội thành tại các huyện Bình Chánh, Nhà Bè được công ty chăm sóc cũng góp phần làm đẹp đô thị, tạo mỹ quan cho TP.HCM.\nTheo ông Lê Công Phương, với tốc độ đô thị hóa diễn ra hằng ngày, việc bảo quản cây xanh hiện hữu và trồng mới thật sự là cần thiết. Công ty vừa chăm sóc, xử lý hệ thống cây xanh già cỗi luôn có nguy cơ gây tai nạn cho người dân vừa phải trồng dặm và trồng mới các tuyến đường chưa có cây xanh, các khu dân cư mới hình thành.\nDịp lễ Tết, các cây xanh trên các công viên được công ty thực hiện trang trí nhiều loại hình hoa kiểng và tăng cường công tác đảm bảo an toàn anh ninh trật tự do du khách. \n“Công ty được UBND TP giao 42 lần tổ chức Hội hoa xuân liên tục từ năm 1981 đến nay vào mỗi dịp tết cổ truyền của dân tộc, tạo ấn tượng với người dân du khách. Hằng năm chúng tôi cũng phối hợp Saigontourist Group tham gia thi công, trang trí đường hoa Nguyễn Huệ trong dịp Tết Nguyên Đán góp phần làm đẹp khu vực trung tâm TP, phục vụ bà con tham gia thưởng lãm, du xuân”, Giám đốc Công ty Cây xanh chia sẻ.\nĐáng chú ý, năm 2021, công ty đã đầu tư được máy kiểm tra cây xanh, qua đó giúp đánh giá rủi ro, quản lý an toàn góp phần đánh giá, có phương án xử lý kịp thời giảm thiểu sự cố về cây xanh.\nPhát biểu trong buổi lễ, ông Trần Ngọc Chính, Nguyên thứ trưởng Bộ Xây dựng, Chủ tịch Hiệp hội Công viên Cây xanh Việt Nam chia sẻ, Công ty TNHH MTV Công viên Cây xanh TP.HCM là đơn vị đầu tiên đề xuất thành lập hiệp hội. \n“Công ty có hỗ trợ rất tốt về cơ sở vật chất, nhân lực cho hiệp hội thời gian qua, tích cực tổ chức hội thảo, hội diễn văn nghệ, thể thao của hiệp hội. Công ty TNHH MTV Công viên Cây xanh TP.HCM cũng sẵn sàng đến các tỉnh, thành khác để hỗ trợ kỹ thuật, khắc phục bão lũ. Hiệp hội xin biểu dương sự tiên phong, chủ động của công ty”, ông Trần Ngọc Chính nói.\nDịp này, Công ty TNHH MTV Công viên Cây xanh TP.HCM cũng vinh dự đón nhận cờ thi đua của Thủ tướng Chính phủ vì là đơn vị xuất sắc trong phong trào thi đua năm 2021.",
    "tags": [
        "Cây Xanh",
        "Công Ty Cây Xanh",
        "Cờ Thi Đua",
        "45 Năm Thành Lập",
        "TP.HCM"
    ]
}