{
    "url": "https://thanhnien.vn/thoi-tiet-nang-nong-san-luong-dien-tieu-thu-tai-ha-noi-lap-dinh-post1471253.html",
    "file": [
        "data",
        "2022",
        "1471253.json"
    ],
    "title": "Thời tiết nắng nóng, sản lượng điện tiêu thụ tại Hà Nội lập ‘đỉnh’",
    "datetime": "2022-06-23T12:57:23+0700",
    "author": "Nguồn: EVN Hà Nội",
    "abstract": "Sản lượng tiêu thụ điện toàn Thành phố Hà Nội ngày 21.6.2022 lập kỷ lục mới với 100,27 triệu kWh, cao hơn 2,33 triệu kWh so với lượng điện tiêu thụ ngày cao nhất tại Hà Nội năm 2021.",
    "content": "Mặc dù thủ đô Hà Nội mới bước sang ngày thứ 4 của đợt nắng nóng đầu tiên năm 2022 nhưng theo số liệu thống kê từ Tổng công ty Điện lực Thành phố Hà Nội (EVNHANOI), lượng điện tiêu thụ ngày 21.6.2022 đã lập “đỉnh” mới với 100,27 triệu kWh, cao hơn 2,33 triệu kWh so với lượng điện tiêu thụ ngày cao nhất năm 2021.\nNguyên nhân chủ yếu dẫn đến lượng điện tiêu thụ tăng cao trong những ngày gần đây là do thời tiết nắng nóng khiến việc sử dụng các thiết bị làm mát như tủ lạnh, điều hòa nhiệt độ… tăng cao. Điều này dẫn đến nguy cơ cao xảy ra sự cố lưới điện cục bộ do phải vận hành đầy tải, quá tải ở nhiều thời điểm. Đối với các hộ gia đình, thời tiết nắng nóng gay gắt kéo dài cũng làm ảnh hưởng không nhỏ đến tình trạng hoạt động và suy giảm hiệu suất của các thiết bị điện. Ngay việc sử dụng điện trong sinh hoạt thì nguy cơ quá tải, sự cố, nhảy aptomat, thậm chí nguy cơ gây cháy nổ vào những ngày nắng nóng cao điểm cũng sẽ tăng cao so với bình thường.\nDự báo nắng nóng gay gắt còn tiếp diễn trong thời gian tới, để đảm bảo việc cung cấp điện an toàn, liên tục, EVNHANOI tiếp tục khuyến nghị khách hàng sử dụng điện tiết kiệm, hiệu quả, tắt bớt các thiết bị điện không cần thiết, hạn chế sử dụng các thiết bị tiêu thụ nhiều điện trong giờ cao điểm của hệ thống điện (bao gồm khung giờ từ 11g30 - 15g00 và từ 20g00 - 23g00 hằng ngày); không sử dụng nhiều đồ dùng điện cùng một lúc để tránh quá tải lưới điện đồng thời đề phòng các nguy cơ gây cháy nổ lưới điện, trạm điện và khu dân cư.",
    "tags": [
        "EVNHANOI",
        "APTOMAT",
        "Lưới Điện",
        "Tiêu Thụ Điện",
        "Thiết Bị Điện",
        "Lập Kỷ Lục Mới",
        "Nắng Nóng"
    ]
}