{
    "url": "https://thanhnien.vn/tong-thong-my-de-xuat-mien-thue-xang-dau-trong-3-thang-post1471180.html",
    "file": [
        "data",
        "2022",
        "1471180.json"
    ],
    "title": "Tổng thống Mỹ đề xuất miễn thuế xăng dầu trong 3 tháng",
    "datetime": "2022-06-23T08:27:05+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Mỹ Joe Biden đã kêu gọi quốc hội thông qua luật tạm ngừng thu thuế xăng dầu liên bang trong 3 tháng giữa lúc giá nhiên liệu đang ở mức cao.",
    "content": "Tổng thống Biden cũng kêu gọi các tiểu bang ngừng thu thuế xăng dầu hoặc đưa ra hỗ trợ tương tự tại địa phương, thep AP. “Tuy sẽ không giảm hết nỗi đau nhưng đó sẽ là sự giúp đỡ lớn. Tôi đang làm phần của mình. Tôi muốn quốc hội, các bang và ngành công nghiệp làm phần việc của họ”, Tổng thống Biden phát biểu.\nNếu được thông qua, mức thuế liên bang 18,4 cent cho mỗi gallon xăng và 24,4 cent cho mỗi gallon dầu diesel sẽ được bãi bỏ trong 3 tháng. Giá xăng dầu trung bình ở Mỹ hiện ở mức 5 USD/gallon. Tuy nhiên, một quan chức cấp cao trong chính quyền nói với các phóng viên rằng dự luật mới sẽ gây thiệt hại ước tính 10 tỉ USD.\nTheo AP, đề xuất mới của Tổng thống Biden gợi ý chính quyền đã hết cách để giải quyết tình trạng xăng dầu tăng giá. Trong bài phát biểu, ông cho rằng việc giá nhiên liệu tăng cao là do chiến dịch quân sự của Nga tại Ukraine và Mỹ buộc phải có hành động bảo vệ tự do, dân chủ dù biết sẽ phải trả giá. Nhà lãnh đạo nhấn mạnh rằng các nghị sĩ ủng hộ trừng phạt Nga và hỗ trợ Ukraine dù biết rõ nguy cơ lạm phát do thiếu nhiên liệu và lương thực.\n“Xin gửi lời đến toàn bộ những thành viên đảng Cộng hòa tại quốc hội đang chỉ trích tôi hôm nay vì giá xăng cao tại Mỹ: Có phải các vị đang nói rằng các vị đã sai khi ủng hộ Ukraine? Có phải các vị nói rằng chúng ta thà có giá xăng thấp hơn tại Mỹ hơn là chịu cú đấm sắt của (Tổng thống Nga Vladimir) Putin tại châu Âu? Tôi không tin là vậy”, Tổng thống Biden nói.\nGiới chuyên gia kinh tế và nhiều nghị sĩ quốc hội tỏ ra dè dặt về đề xuất này, kể cả các thành viên đảng Dân chủ.\nChủ tịch Hạ viện Nancy Pelosi nói sẽ chờ xem liệu quốc hội có đồng thuận về kế hoạch hay không. Trong khi đó, đoán trước rằng việc hoãn thuế sẽ không thể được thông qua tại Thượng viện, lãnh đạo phe đa số Chuck Schumer nói rằng đảng Dân chủ sẽ tập trung vào dự luật trừng trị các công ty dầu mỏ thao túng thị trường để đẩy giá cao kiếm lời.\nThậm chí, hạ nghị sĩ đảng Dân chủ Peter DeFazio, Chủ tịch Ủy ban giao thông vận tải và hạ tầng Hạ viện tuyên bố sẽ phản đối việc miễn thuế xăng dầu. “Tôi sẽ bỏ phiếu chống lại nó. Tôi có ủy ban lớn nhất tại quốc hội, vậy chúng ta sẽ cùng xem”, ông DeFazio nói, đồng thời cho rằng cách tốt hơn nên là đánh thuế các công ty dầu khí đang hưởng lợi từ việc giá nhiên liệu tăng cao.",
    "tags": [
        "Thuế Xăng Dầu",
        "Biden",
        "Gallon",
        "Nga Vladimir",
        "Peter Defazio",
        "Joe Biden",
        "Miễn Thuế",
        "Xăng Dầu",
        "Hết Cách",
        "Chuck Schumer",
        "Dự Luật",
        "Giá Xăng"
    ]
}