{
    "url": "https://thanhnien.vn/tinh-bao-my-hai-quan-nga-duoc-lenh-dat-min-tai-cang-ukraine-o-bien-den-post1471542.html",
    "file": [
        "data",
        "2022",
        "1471542.json"
    ],
    "title": "Tình báo Mỹ: Hải quân Nga được lệnh đặt mìn tại cảng Ukraine ở biển Đen",
    "datetime": "2022-06-24T08:45:12+0700",
    "author": "Vũ Mạnh",
    "abstract": "Hải quân Nga đã được lệnh đặt mìn ở các cảng Odessa và Ochakiv, đồng thời đã đặt mìn trên sông Dnieper trong nỗ lực ngăn chặn Ukraine xuất khẩu ngũ cốc, theo thông tin tình báo mới được giải mật của Mỹ.",
    "content": "Mỹ cho biết thông tin tình báo của họ chỉ ra một chiến lược phối hợp của Nga nhằm cắt đứt đoạn bờ biển vẫn nằm trong sự kiểm soát của Ukraine. \"Mỹ có thông tin rằng Hạm đội Biển Đen (của Nga) đã nhận được lệnh phong tỏa một cách hiệu quả các cảng Odessa và Ochakiv của Ukraine\", báo The Guardian dẫn lời một quan chức Mỹ ngày 23.6.\n\"Chúng tôi có thể xác nhận rằng, dù Nga công khai tuyên bố là họ không đặt mìn ở phía tây bắc biển Đen, Nga thực sự đang tiến hành đặt mìn ở khu vực biển Đen gần Ochakiv. Chúng tôi cũng có thông tin cho cho thấy lực lượng Nga trước đây đã đặt mìn trên sông Dnieper\".\n\"Tác động từ các hành động của Nga, vốn đã dẫn đến việc ngừng giao thương hàng hải ở 1/3 biển Đen về phía bắc và làm cho khu vực này trở nên thiếu an toàn hàng hải, không thể bị xem nhẹ, vì xuất khẩu đường biển của Ukraine rất quan trọng đối với an ninh lương thực toàn cầu\", quan chức trên nói. Người này chỉ ra rằng Ukraine chiếm 10% lượng lúa mì xuất khẩu toàn cầu và khoảng 95% trong số đó rời đất nước thông qua các cảng ở biển Đen.\nMỹ cũng đã giải mật các hình ảnh vệ tinh cho thấy quy mô thiệt hại trong cuộc tấn công của Nga nhằm vào cảng ngũ cốc Nika-Tera ở Mykolaiv, cảng ngũ cốc lớn thứ hai Ukraine, vào ngày 4.6.\n\"Hình ảnh cho thấy rõ ràng rằng cuộc tấn công của Nga đã dẫn đến việc ba trong số các silo chứa ngũ cốc của cơ sở này cũng như hệ thống băng tải tải ngũ cốc lên tàu thuyền đã bị phá hủy\", quan chức Mỹ cho biết. \"Vì cuộc tấn công của Nga, năng lực xuất khẩu của cảng ngũ cốc này đã giảm đi ít nhất một phần ba\".\nVideo được công bố hôm 23.6 cũng cho thấy thiệt hại nghiêm trọng đối với ít nhất hai bể chứa dầu hướng dương tại cảng Mykolaiv của Ukraine, được cho là do cuộc tấn công tên lửa của Nga một ngày trước đó.\nNga đã phủ nhận việc đặt mìn xung quanh các cảng ở biển Đen và cáo buộc ngược lại đối với Kyiv, tuyên bố rằng chính Ukraine đã đặt mìn ở các cảng của nước này. Điện Kremlin cũng bác bỏ trách nhiệm của Nga đối với cuộc khủng hoảng lương thực toàn cầu hiện nay, nói các lệnh trừng phạt Moscow của phương Tây mới chính là nguyên nhân.",
    "tags": [
        "Nga",
        "Đặt Mìn",
        "Ukraine",
        "Biển Đen",
        "Tình Báo Mỹ",
        "Ngũ Cốc",
        "Khủng Hoảng Lương Thực",
        "Mykolaiv"
    ]
}