{
    "url": "https://thanhnien.vn/xuat-khau-nuoc-mam-dang-tang-nhanh-theo-tung-nam-post1471758.html",
    "file": [
        "data",
        "2022",
        "1471758.json"
    ],
    "title": "Xuất khẩu nước mắm đang tăng nhanh theo từng năm",
    "datetime": "2022-06-24T18:44:25+0700",
    "author": "Phan Hậu",
    "abstract": "Giá trị xuất khẩu nước mắm năm 2021 so với năm 2012 tăng trưởng 21,7%, nếu được đầu tư mạnh về công nghệ, hệ thống quản lý chất lượng đạt chuẩn quốc tế thì xuất khẩu nước mắm sẽ tiếp tục tăng trưởng mạnh theo từng năm.",
    "content": "Đó là ý kiến của các nhà quản lý, chuyên gia chia sẻ tại hội thảo với chủ đề \"Đẩy mạnh xuất khẩu nước mắm, định hướng và giải pháp\", do Cục Chế biến và phát triển thị trường nông sản (Bộ NN-PTNT), Hiệp hội Nước mắm Việt Nam, Hiệp hội Văn hóa ẩm thực Việt Nam tổ chức chiều nay 24.6, tại Hà Nội.\nTS Lê Thanh Hòa, Cục phó Cục Chế biến và phát triển thị trường nông sản, cho biết cả nước hiện có hơn 4.200 cơ sở sản xuất nước mắm với sản lượng trung bình trong năm 2020 đạt gần 380 triệu lít… Ngoài sản xuất tiêu dùng trong nước, nước mắm hiện được xuất khẩu đến nhiều quốc gia trên thế giới.\nTheo số liệu công bố của Tổng cục Thống kê, tính trung bình, mỗi người Việt Nam dùng khoảng 3,9 lít nước mắm/năm. Đặc biệt, giá trị xuất khẩu nước mắm đang tăng nhanh nhưng hiện chỉ đạt khoảng 12,6% tổng sản lượng sản phẩm sản xuất hàng năm.\nCụ thể, trong năm 2020, giá trị xuất khẩu nước mắm chỉ đạt 23,45 triệu USD nhưng đến năm 2021 đã tăng lên 28,53 triệu USD, tăng 21,7%. \n“Tiềm năng xuất khẩu của các sản phẩm nước mắm Việt Nam còn rất lớn, nếu các doanh nghiệp tiếp tục đầu tư mạnh về công nghệ sản xuất, áp dụng hệ thống quản lý tiêu chuẩn quốc tế để sản phẩm đạt được các tiêu chuẩn an toàn thực phẩm quốc tế để vào được các thị trường khó tính thì giá trị xuất khẩu sẽ tiếp tục tăng trưởng mạnh mẽ tăng mạnh”, ông Hòa chia sẻ.\nGóp ý cụ thể hơn, nhiều chuyên gia cho rằng, các doanh nghiệp, hộ gia đình sản xuất, kinh doanh nước mắm cần đầu tư kinh phí nhiều hơn nữa để thay đổi công nghệ, áp dụng các hệ thống quản lý chất lượng như HARPC, HACCP, ISO 22000… nhằm đạt yêu cầu về an toàn vệ sinh thực phẩm, đủ điều kiện xuất khẩu đi các thị trường Mỹ, Úc, châu Âu.\nCòn theo TS Trần Đáng, Chủ tịch Hiệp hội Nước mắm Việt Nam, hiệp hội mong muốn phát triển ngành hàng nước mắm của Việt Nam giống như ngành hàng rượu vang của một số nước trên thế giới. Ngành hàng này sẽ có sự kết hợp một cách nhuần nhuyễn giữa khoa học và truyền thống, giữa tinh hoa lâu đời và thước đo công nghệ chính xác để cho ra hàng triệu chai nước mắm ngon có chất lượng đồng nhất.\nTheo đó, Hiệp hội Nước mắm Việt Nam đã và đang kết nối các đơn vị, tổ chức nghiên cứu khoa học để có những đề tài, dự án mang tính ứng dụng cao, giúp các doanh nghiệp sản xuất nước mắm gia tăng hiệu suất thu hồi đạm, có được các sản phẩm nước mắm nâng cao chất lượng, đáp ứng yêu cầu kỹ thuật và an toàn thực phẩm, đạt tiêu chuẩn quốc tế.\nCũng tại hội thảo, Thứ trưởng Bộ NN-PTNT Phùng Đức Tiến cho biết, nước mắm xuất khẩu chiếm tỷ lệ rất nhỏ so với tổng sản lượng hàng năm, đặc biệt giá trị xuất khẩu tăng trưởng hơn 20% cho thấy ngành hàng này còn rất nhiều tiềm năng. Bộ NN-PTNT mong muốn Hiệp hội Nước mắm Việt Nam đề ra chương trình hành động cụ thể, triển khai theo từng năm để phát triển bền vững. \nTheo đó, Hiệp hội Nước mắm Việt Nam nên nghiên cứu để khôi phục và phát huy các mô hình, làng nghề chế biến nước mắm; xây dựng chỉ dẫn địa lý và thương hiệu nước mắm đặc sản vùng miền, sản phẩm OCOP. \nThứ trưởng Phùng Đức Tiến cũng nhấn mạnh cần thay đổi tư duy cứ cá ươn, cá không bán tươi, cấp đông, phơi, sấy khô được thì mới đem làm mắm. Để đảm bảo nguồn nguyên liệu cả về số lượng, chất lượng thì Hiệp hội Nước mắm Việt Nam nên nghiên cứu, đề xuất các giải pháp xây dựng đội tàu chuyên khai thác cá làm mắm, ướp muối ngay trên tàu để đảm bảo chất lượng nguyên liệu đầu vào cho chế biến nước mắm.\nĐặc biệt, Hiệp hội Nước mắm Việt Nam cần có đề tài nghiên cứu đánh giá rủi ro, nguy cơ histamin trong nước mắm để đề xuất CODEX sửa đổi chỉ tiêu này, tạo điều kiện thuận lợi cho xuất khẩu nước mắm.",
    "tags": [
        "Xuất Khẩu Nước Mắm",
        "Phùng Đức Tiến",
        "Nước Mắm",
        "Cơ Sở Sản Xuất Nước Mắm",
        "ISO 22000",
        "Bộ Nn-Ptnt Phùng Đức Tiến",
        "HACCP"
    ]
}