{
    "url": "https://thanhnien.vn/cong-nhan-toi-mat-toi-mui-chong-choi-bao-gia-post1471985.html",
    "file": [
        "data",
        "2022",
        "1471985.json"
    ],
    "title": "Công nhân tối mặt tối mũi chống chọi ‘bão giá’",
    "datetime": "2022-06-25T15:58:24+0700",
    "author": "Thu Hằng",
    "abstract": "Lương tối thiểu chưa kịp tăng thì “bão giá” đã ập đến khiến công nhân tại các khu công nghiệp tối mắt tối mũi. Để có thêm thu nhập, hầu hết người lao động đều phải cắt giảm chi tiêu, thậm chí kiếm việc làm thêm.",
    "content": "Từ cuối tháng 5, chị Phương Cúc (22 tuổi, quê Điện Biên), công nhân tại Công ty TNHH Hệ thống dây SUMI HANEL, khu công nghiệp (KCN) Sài Đồng B (Q.Long Biên, Hà Nội) không còn được tăng ca, với mức lương cơ bản 6 triệu đồng/tháng, không thể đủ chi tiêu khi mọi chi phí sinh hoạt đều tăng mạnh.\nNhờ người quen giới thiệu, đầu tháng 6, chị Cúc đến làm thêm tại một quán ăn gần khu trọ. Sau 3 năm làm việc tại thành phố, đây là lần đầu tiên chị Cúc phải đi làm thêm, vừa để có thêm thu nhập, vừa có chút tiền gửi về quê cho bố mẹ. \nMỗi tuần nữ công nhân quê Điện Biên làm thêm tại quán ăn 6 buổi, bắt đầu từ 18 giờ hàng ngày sau khi tan ca và kết thúc lúc công việc dọn dẹp tại quán ăn khi đồng hồ đã sang 23 giờ. \nChị Cúc bộc bạch: “Đi chợ mà buốt hết cả ruột, mỗi bó rau tăng từ 10.000 lên 15.000 đồng, thịt lợn cũng tăng gần 20 - 30%. Bữa cơm trước đây với 50.000 đồng mình có thể nấu được 3 món cho 2 người nhưng bây giờ chỉ được 2 món. Việc chi tiêu hàng ngày cũng phải tính toán cẩn thận hơn. Mình và đồng nghiệp ở trọ cùng, tính ra tiền phòng, tiền ăn, sinh hoạt phí cũng hết hơn 6 triệu đồng/tháng”. \nĐể tiết kiệm tối đa tiền xăng xe, nữ công nhân này đã chọn giải pháp đi làm bằng xe đạp; đồng thời khi mua thực phẩm còn so sánh giá trên chợ online và chợ truyền thống.\nNhờ giúp mình kiếm thêm hơn 2 triệu đồng/tháng, tính tổng thu nhập 8 triệu đồng, cũng chỉ đủ chi tiêu sinh hoạt hằng ngày, chẳng để dành tiết kiệm được đồng nào bởi nhiều mặt hàng càng ngày càng tăng gấp đôi”, chị Cúc tâm sự.\nCũng trong tình trạng “thắt lưng buộc bụng” tiết kiệm chi tiêu, chị Hoàng Thị Trang (21 tuổi, quê Lào Cai) đang ở khu nhà trọ thuộc P.Long Biên (Q.Long Biên), cho biết: “Chi phí sinh hoạt tăng mạnh, có khi cả tháng chẳng dư được đồng nào, giá thuê phòng, điện nước tính ra cũng hơn 2 triệu đồng. Nếu không được tăng ca, thu nhập cũng bấp bênh. Cuối tuần không đi làm có khi chỉ ăn tạm bánh mì. Có lẽ tới đây mình cũng phải kiếm việc làm thêm, nếu không chắc khó để trụ lại thành phố”.\nTrong cái oi bức của ngày hè khi nhiệt độ ngoài trời lên tới 39 - 40 độ C thì trong căn nhà trọ chật chội 20 m2 của vợ chồng anh Lò Thanh Sơn tại KCN Quế Võ (Bắc Ninh) nóng hầm hập như… “lò bát quái”. Vậy mà, cả hai chưa một lần nghĩ đến sẽ dùng điều hòa, tủ lạnh.\nCũng trong tình cảnh công ty không có việc làm để tăng ca, 2 tháng trở lại đây, vợ chồng anh Sơn đã phải rất chi li trong từng khoản chi phí sinh hoạt hằng ngày của gia đình. Tổng thu nhập của hai vợ chồng khoảng 10 - 12 triệu đồng/tháng. Với đồng lương ít ỏi, vợ chồng anh Sơn phải gửi đứa con 2 tuổi về quê cho ông bà nội chăm sóc. \nAnh Sơn chia sẻ: “Xăng tăng, mọi thứ đều tăng nhưng thu nhập của vợ chồng thì nó luôn là cố định, thậm chí công ty còn không có việc để tăng ca. Còn tiền ăn uống, tiền gas… đều phải hạn chế. Trừ chi phí tiền thuê nhà, điện nước, tiền ăn uống, tiền sữa, tiền gửi con nhà trẻ thì hầu như không tiết kiệm được đồng nào, cố gắng trang trải chi tiêu đủ trong 1 tháng là tốt lắm rồi”.\nĐể cắt giảm mọi chi phí, bữa sáng, hai vợ chồng ăn gói mì tôm rồi đi làm, buổi trưa ăn tại công ty. Còn bữa tối, đôi vợ chồng trẻ cân nhắc rất kỹ khi mua không quá 60.000 đồng. \n“Mình đang tính tuần sau nhờ gia đình ở quê gửi gạo xuống tiết kiệm được bao nhiêu thì hay bấy nhiêu”, anh Sơn nói.\nVới những công nhân có thu nhập ít ỏi, đang phải chật vật trong cơn “bão giá”, bên cạnh điều chỉnh việc mua sắm các mặt hàng thiết yếu, lương thực, thực phẩm, các khoản chi tiêu không cần thiết cũng đều phải cắt giảm. \nAnh Lê Xuân Nam, công nhân tại KCN Sài Đồng B (Q.Long Biên) cho hay: “Hàng tháng mình phải căn cơ từng khoản để gửi tiền về quê, tiền trọ, tiền ăn uống…, đặc biệt từ ngày xăng tăng giá liên tục, mình hạn chế đi chơi, không tụ tập ăn uống, cà phê mà chỉ đi từ nhà đến chỗ làm, thậm chí nóng cũng không dùng điều hòa vì nếu không tiền điện sẽ tăng vọt thêm mấy trăm nghìn”. \n30% công nhân luôn trong tình trạng túng thiếu\n Theo bà Hà Thị Phương Anh, Chủ tịch Công đoàn cơ sở Công ty may liên doanh Plummy (H.Quốc Oai, Hà Nội), khảo sát của công đoàn cơ sở 6 tháng đầu năm 2022 cho thấy, lương của người lao động là 5,68 triệu đồng/ tháng. So mức lương tối thiểu vùng 2 năm trước, bà Phương Anh khẳng định, người lao động có thể tiết kiệm chi tiêu và có thể dự phòng. Tuy nhiên, với thời điểm hiện tại, thực sự tiền lương với người lao động là không đủ sống.\nLấy dẫn chứng từ một gia đình công nhân cơ bản (hai vợ chồng, hai con) thì mức chi phí sẽ vào khoảng 12 triệu đồng/tháng - tương ứng với thu nhập của hai vợ chồng; chưa tính đến việc người lao động phải chi trả tiền thuê nhà, khoản chi phát sinh trong cuộc sống như ốm đau, hay cưới giỗ, thăm hỏi…\nBà Phương Anh bày tỏ: “Điều tôi muốn nói đến là sự leo thang của giá cả thị trường dẫn đến thu nhập của công nhân phải thực sự tiết kiệm tối đa chi phí để trang trải cuộc sống gia đình. Tôi dám chắc 50% lao động cuối tháng phải vay tiền để chi tiêu vì những khó khăn phát sinh trong cuộc sống”. \nTrước thực tế khó khăn của người lao động, bà Phương Anh đề nghị, ngoài chính sách tăng lương tối thiểu cho người lao động từ 1.7.2022, Chính phủ sẽ có giải pháp để tiếp tục tháo gỡ, có chính sách tốt nhất cho người lao động, nhất là giải pháp bình ổn giá cả trên thị trường. Để qua đó, người lao động có động lực cống hiến, tiếp tục cùng với doanh nghiệp, toàn hệ thống chính trị - xã hội góp phần để phát triển kinh tế đất nước.\nTheo điều tra của Viện Công nhân và công đoàn mới đây, 30% công nhân vì thu nhập quá thấp luôn trong tình trạng khó khăn, túng thiếu. Đối với họ, đa phần đều không có tiền tích luỹ, nhà ở; cùng với đó là ốm đau bệnh tật, đóng học cho con phải đi vay tiền.\n“Nhiều công nhân lao động còn phải cắm sổ bảo hiểm xã hội, chứng minh nhân dân để đi vay tiền chỉ 500.000 đồng đến 1 triệu đồng để trả tiền thuê nhà, mua gạo…”, ông Tiến thông tin và nhấn mạnh, càng trong khó khăn thì càng phải tăng lương cho người lao động. Và từ việc tăng lương sẽ dẫn đến tăng năng suất, hiệu quả lao động, dẫn đến doanh thu tăng cao cho doanh nghiệp.",
    "tags": [
        "Công Nhân Xoay Xở Trong Bão Giá",
        "Chi Tiêu",
        "Lao Đao Vì Xăng Tăng Giá",
        "Tăng Lương",
        "Người Lao Động"
    ]
}