{
    "url": "https://thanhnien.vn/cong-ty-me-ban-thao-co-phieu-louis-capital-sau-khi-ong-do-thanh-nhan-bi-bat-post1471898.html",
    "file": [
        "data",
        "2022",
        "1471898.json"
    ],
    "title": "Công ty mẹ bán tháo cổ phiếu Louis Capital sau khi ông Đỗ Thành Nhân bị bắt",
    "datetime": "2022-06-25T10:32:11+0700",
    "author": "Mai Phương",
    "abstract": "Cổ phiếu Louis Capital đã giảm 80% từ mức đỉnh trong đầu năm nay nhưng công ty mẹ vẫn liên tục bán ra.",
    "content": "Công ty CP Louis Holdings - tổ chức liên quan ông Nguyễn Mai Long - Chủ tịch Hội đồng quản trị của Công ty CP Louis Capital vừa công bố đã bán 696.400 cổ phiếu TGG của Công ty CP Louis Capital, giảm sở hữu từ 27,84% về 25,29% vốn điều lệ. Đây là số lượng trong đợt đăng ký bán từ 760.000 cổ phiếu từ cuối tháng 5. Song song đó, Louis Holdings tiếp tục đăng ký bán thêm 3 triệu cổ phiếu TGG để giảm sở hữu từ 25,29% về còn 14,3% vốn điều lệ, thời gian giao dịch từ ngày 29.6 - 26.7. \nLouis Holding gần đây cũng liên tục thoái vốn tại các công ty con mà chỉ mới một năm trước đã liên tục gom mua để tạo nên hệ sinh thái \"họ Louis\" và được công bố, lăng xê mạnh. Cụ thể, công ty đã thoái sạch vốn khi bán ra 1,3 triệu cổ phiếu LDP của Công ty CP Dược Lâm Đồng đồng thời công bố sẽ chuyển nhượng hết 2,8 triệu cổ phiếu SMT, tương đương 51,2% vốn điều lệ tại Công ty CP Sametel trong quý 2 hay quý 3/2022 ...\nTừ ngày 20.4, ông Đỗ Thành Nhân - nguyên Chủ tịch Hội đồng quản trị Công ty CP Louis Holdings - đã bị bắt vì tội thao túng thị trường chứng khoán. Kết quả điều tra ban đầu xác định ông Đỗ Thành Nhân đã thông đồng với một số người khác sử dụng nhiều tài khoản giao dịch chứng khoán thực hiện mua, bán và lôi kéo người khác mua, bán chứng khoán để thao túng giá cổ phiếu của Công ty CP Louis Capital (mã TGG), Công ty CP Louis Land (mã BII) và các mã chứng khoán khác trái quy định pháp luật, thu lợi bất chính hàng trăm tỉ đồng.\nNgay sau đó, nhóm cổ phiếu họ Louis đều lao dốc không phanh. Đóng cửa phiên 24.6, cổ phiếu TGG còn 5.250 đồng, giảm 80% so với đỉnh cao trong đầu năm nay. Nhưng nếu so với mức giá tăng sốc lên gần 74.000 đồng vào tháng 9.2021 thì đến nay TGG đã bốc hơi hơn 93% và là cổ phiếu giảm mạnh nhất sàn HOSE. \nRiêng đối với Louis Holding - cổ đông lớn của TGG - vào cuối tháng 3 đã bị Ủy ban Chứng khoán Nhà nước xử phạt hơn 161 triệu đồng do đã vi phạm giao dịch vượt quá giá trị đăng ký. Theo đó, ngày 11.11.2021, Công ty cổ phần Louis Holdings đăng ký giao dịch mua 3,6 triệu cổ phiếu TGG nhưng thực tế đã mua hơn 4,67 triệu cổ phiếu này. Bên cạnh đó, công ty cũng chịu hình thức xử phạt bổ sung là đình chỉ hoạt động giao dịch chứng khoán 2 tháng...",
    "tags": [
        "Louis Holding",
        "Đỗ Thành Nhân",
        "Công Ty Cp Louis Capital",
        "Công Ty Cp Louis Holdings",
        "Cổ Phiếu Tgg",
        "Công Ty Cp Sametel",
        "Nguyễn Mai Long",
        "TGG",
        "Cổ Phiếu Smt",
        "Cổ Phiếu Ldp"
    ]
}