{
    "url": "https://thanhnien.vn/sau-chuyen-giup-nguoi-giua-deo-anh-chang-tiep-tuc-cuu-kip-be-gai-giua-dong-nuoc-post1471808.html",
    "file": [
        "data",
        "2022",
        "1471808.json"
    ],
    "title": "Sau chuyện giúp người giữa đèo, anh chàng tiếp tục cứu kịp bé gái giữa dòng nước",
    "datetime": "2022-06-25T09:31:13+0700",
    "author": "Dương Lan",
    "abstract": "Thấy bé gái mắc kẹt dưới dòng nước chảy xiết, anh Sao không chần chừ lao mình xuống cứu ngay, kịp đưa cháu vào bờ an toàn.",
    "content": "Anh Sao cũng chính là người giúp một gia đình về quê giữa đường đèo Đông Bắc được cư dân mạng chia sẻ ồ ạt trước đó. \nMạng xã hội chia sẻ đoạn clip ghi lại cảnh người đàn ông lao mình xuống dòng nước đang chảy xiết cứu bé gái mắc kẹt. Tiếp cận được bé, anh cõng trên vai rồi cố gắng đưa vào bờ an toàn, hành động dũng cảm đó của anh được “thả tim” nhiệt tình.\nTheo tìm hiểu của Thanh Niên, người đàn ông trong clip là anh Chu Quang Sao (30 tuổi, ở H.Phú Lương, Thái Nguyên). Bé gái được cứu là N.T.N.Q \n(11 tuổi, học lớp 4 Trường TH Phấn Mễ 2). Đoạn clip được vợ anh quay lại khi cùng chồng ra ứng cứu. Anh Sao kể chiều 23.6, vợ chồng anh đang ở nhà thì nhận được cuộc điện thoại từ mẹ báo có một bé đang mắc kẹt giữa sông, gọi anh ra ứng cứu. Ngay lập tức, vợ chồng anh lấy xe máy chạy ra, thấy bé anh liền lao xuống nước tiếp cận, cố gắng đưa vào bờ.\n“Lúc đầu tôi định bơi qua bờ bên kia nhưng thấy nước chảy xiết quá, không bơi được nên bảo cháu quay lưng lại để tôi cõng, bảo bám chặt để đưa vào bờ. Lúc cứu xong, tôi hỏi bé đi với ai để lỡ may còn có bé khác dưới nước nhưng cháu nói đi một mình nên tôi yên tâm”, anh nói. \nSau đó, anh hỏi nhà ở đâu để đưa về nhưng bé hoảng loạn, không nhớ chính xác địa chỉ. Bé nói đi xe đạp nhưng không may ngã xuống nước, chiếc xe và điện thoại đã bị nước cuốn trôi. Không biết địa chỉ nên vợ chồng anh đưa về nhà, tắm rửa sạch sẽ, lấy quần áo cho cháu thay. Anh cũng đăng lên mạng xã hội tìm người thân đón cháu về. \n“Tôi định đưa về nhà bé nhưng đi khoảng 1 km bé không nhớ đường, hỏi mọi người xung quanh cũng không biết. Khi đưa thông tin lên mạng xã hội cũng có người gọi điện đến nhận nhưng tôi không dám bàn giao vì sợ họ không phải người nhà, không may làm phúc thành họa. Một lúc sau có bên công an, cô giáo đưa ông ngoại lên đón bé về”, anh hồi tưởng. \nSau khi cứu được bé, anh thở phào nhẹ nhõm. Thấy cháu run sợ, anh không hỏi gì nhiều, chỉ biết động viên bé lấy lại tinh thần. “Nhảy xuống cứu chỉ mất khoảng hơn 2 phút. Lúc đó tôi không nghĩ gì, thấy mẹ bảo có người trôi ở sông thì đi liền. Con người ta cũng như con mình, phải cứu người đã, không chần chừ gì. Thấy cháu run sợ, tôi cũng thương lắm”, anh nói. \nVợ chồng anh Sao bán rau củ quả tại chợ. Bất ngờ hơn, anh cũng chính là tài xế tận tình giúp đỡ một gia đình đang trên đường về quê giữa đường đèo Đông Bắc hiểm trở được cư dân mạng chia sẻ ào ạt cách đây không lâu. Thấy vợ chồng cùng bé sơ sinh ngã xe, anh và người chị đi cùng liền chở hai mẹ con hơn 30 km giữa đường đèo mưa gió. Chị Nguyễn Thị Nhung (28 tuổi, vợ anh Sao) không bất ngờ khi thấy chồng lao mình xuống dòng nước cứu bé gái. Chị tự hào vì chồng sống tử tế, luôn giúp đỡ mọi người xung quanh. \n“Thú thực lúc đó tôi cũng lo lắng cho chồng và đứa bé, chỉ sợ nước cuốn trôi cả hai. Trong lòng mong chồng cứu được cháu. Sau khi cả hai an toàn, tôi mừng lắm”, chị nói. \nÔng Trần Minh Trọng (Chỉ huy trưởng Ban CHQS xã Phấn Mễ, H.Phú Lương) xác nhận sự việc diễn ra trên địa bàn. Bé gái không ở cùng ba mẹ, sống với ông ngoại. “Nhận tin báo, tôi và đồng chí trưởng công an xã đã xuống xác minh, bàn giao bé lại cho ông ngoại. Anh Sao thường xuyên giúp đỡ mọi người, có trách nhiệm với cộng đồng. Chúng tôi sẽ đề xuất với chủ tịch UBND xã động viên kịp thời tấm gương người tốt, việc tốt”, ông Trọng nói. ",
    "tags": [
        "Lan Tỏa Điều Tử Tế",
        "Giúp Người",
        "Cứu Người",
        "Chu Quang Sao",
        "Cứu Bé Gái",
        "Mắc Kẹt Giữa Sông",
        "Lan Tỏa Trên Mạng Xã Hội",
        "Giúp Người Về Quê Giữa Đèo"
    ]
}