{
    "url": "https://thanhnien.vn/dung-de-doanh-nghiep-so-post1471523.html",
    "file": [
        "data",
        "2022",
        "1471523.json"
    ],
    "title": "Đừng để doanh nghiệp 'sợ'",
    "datetime": "2022-06-24T06:48:14+0700",
    "author": "Hà Mai",
    "abstract": "Mỗi năm, TP.HCM nêu kế hoạch làm tới hàng trăm dự án hạ tầng với số vốn vài tỉ USD nhưng cứ qua mỗi kỳ tổng kết, danh sách dự án trọng điểm tồn đọng lại càng dài.",
    "content": "Tìm kiếm cơ hội đầu tư nhiều dự án tại vùng ĐBSCL, đại diện 1 doanh nghiệp (DN) lớn trong lĩnh vực hạ tầng thẳng thắn chia sẻ: “Hầu hết các DN hiện đều chuyển về các tỉnh, thành để tìm kiếm cơ hội đầu tư, đặc biệt là trong lĩnh vực hạ tầng. TP giờ quỹ đất không còn, làm dự án thì đụng đâu vướng đó nên nói thật là ngán. Những người nặng lòng với TP, ai cũng muốn cống hiến, góp sức cho sự phát triển của TP nhưng những dự án cứ dang dở rồi DN chịu trận như nhiều công trình hiện nay thì chẳng còn DN nào dám làm”. Theo vị này, về mặt kỹ thuật thì xây cầu, đường hay xử lý nền đất chỗ khó đến đâu DN cũng có thể cố gắng xử lý được. Tuy nhiên, về việc duyệt hồ sơ chậm trễ, mỗi bước trình bẩm, xin duyệt hay giải phóng mặt bằng, nếu TP không hỗ trợ, không cùng chung tay thì DN rất khó để triển khai dự án.\nNhìn lại một số dự án hạ tầng quan trọng được triển khai theo hình thức đối tác công - tư (PPP) tại TP.HCM thời gian qua có một điểm chung là đi từ kỳ vọng thành thất vọng. Điển hình phải kể đến dự án chống ngập 10.000 tỉ đồng do Tập đoàn Trung Nam là chủ đầu tư. Thực hiện theo hình thức BT (xây dựng - chuyển giao), khởi công từ tháng 6.2016, mục tiêu của dự án là kiểm soát ngập do triều, chủ động ứng phó với biến đổi khí hậu cho vùng diện tích 750 km2 với khoảng 6,5 triệu dân thuộc khu bờ hữu sông Sài Gòn và trung tâm TP. Theo tiến độ ban đầu, dự án dự kiến hoàn thành vào tháng 4.2018, sau đó phải ngưng thi công 10 tháng và điều chỉnh thời gian hoàn thành đến tháng 6.2019 do nhiều vướng mắc liên quan việc tái cấp vốn. Tái khởi động vào tháng 2.2019, phía chủ đầu tư cam kết hoàn thành dự án vào cuối năm 2019, đưa vào vận hành trong quý 1/2020 nếu được bàn giao mặt bằng trong tháng 6.2019 nhưng do nhiều vướng mắc về cả mặt bằng và nguồn vốn cấp phát cho vay, dự án vẫn đang “treo cẩu” chờ về đích dù đã hoàn thành tới hơn 95% khối lượng công trình. Vẫn những lý do cũ, chỉ còn vài % cuối cùng nhưng dự án đã “vắt” qua 2 đời chủ tịch UBND, chủ tịch HĐND TP cùng cả nghị quyết riêng của Thủ tướng Chính phủ yêu cầu gấp rút hoàn thiện nhưng đến nay đã hơn 6 năm trôi qua, công trình vẫn mãi chưa thể về đích.\nHay như với cầu Thủ Thiêm 2 (bắc qua sông Sài Gòn nối Q.1 và Q.2) - một trong những dự án công trình giao thông trọng điểm và là điểm nhấn kiến trúc khu trung tâm của TP.HCM - cũng đã trải qua hơn 6 năm vật lộn chật vật trước khi hoàn thành, đưa vào sử dụng ngày 30.4 vừa qua. Vướng mặt bằng, chủ đầu tư gặp khó khăn trong xác nhận khối lượng và giá trị thực hiện để nhận thanh toán, cây cầu này đã có lúc phải treo cẩu “đứng hình” giữa dòng sông gần 1 năm khi đã hoàn thành tới 70% khối lượng thi công và phải liên tục có văn bản “kêu cứu” UBND TP.\nĐường Vành đai 2 - đoạn 3 từ Phạm Văn Đồng - nút giao Gò Dưa được triển khai thi công từ năm 2017 với tổng vốn đầu tư hơn 2.700 tỉ đồng cũng là một trong những dự án quan trọng thực hiện theo hình thức BT (xây dựng - chuyển giao). Không khá hơn, công trình trọng điểm vì vướng mắc trong khâu giải phóng mặt bằng và quỹ đất thanh toán cho nhà đầu tư nên đã dừng thi công, trở thành nơi chăn bò từ tháng 3.2020 đến nay.\nTS Dương Như Hùng, Trường ĐH Bách khoa TP.HCM, cho rằng TP cần nghiêm túc xem xét, đánh giá lại tất cả từ quy hoạch, chương trình phát triển cụ thể cho tới cơ chế huy động nguồn lực và cách thức triển khai đối với các dự án hạ tầng, giao thông. Thực tế đang chỉ ra rằng các dự án đầu tư theo hình thức công - tư (PPP) trong 3 năm qua không thể triển khai do nhiều bất cập, vướng mắc từ các thủ tục đầu tư cho tới phương thức quản lý, thực hiện. Các dự án đụng đâu vướng đó, liên tục trễ tiến độ, gặp nhiều sự cố, thậm chí là mâu thuẫn, tranh chấp giữa các bên sẽ trở thành điển hình xấu, tạo tâm lý e sợ đối với các nhà đầu tư khi muốn đầu tư vào TP. Từ đó, hạn chế sức hấp dẫn và cạnh tranh của TP.HCM trong bối cảnh các địa phương đều đồng loạt khuyến khích, thu hút đầu tư nhằm phục hồi kinh tế sau đại dịch.\n“Kêu gọi xã hội hóa là xu hướng của các tỉnh, thành, trong khi nguồn lực trong xã hội thì có hạn. Địa phương nào càng khuyến khích, năng động, sáng tạo thì hiệu quả huy động nguồn lực xã hội hóa càng lớn. TP.HCM cần nghiêm túc đánh giá, nhìn nhận lại vấn đề này”, TS Hùng lưu ý.",
    "tags": [
        "Dự Án Trọng Điểm",
        "Đầu Tư Tư Nhân",
        "Tháng 6.2016",
        "Chỗ Khó",
        "Tập Đoàn Trung Nam",
        "Tháng 4.2018",
        "PPP",
        "Q.2",
        "Gò Dưa",
        "Sông Sài Gòn"
    ]
}