{
    "url": "https://thanhnien.vn/tranh-lang-phi-manh-mun-cang-bien-post1471154.html",
    "file": [
        "data",
        "2022",
        "1471154.json"
    ],
    "title": "Tránh lãng phí, manh mún cảng biển",
    "datetime": "2022-06-23T07:08:46+0700",
    "author": "Mai Hà",
    "abstract": "Sự vắng bóng của các tập đoàn lớn tại nhiều cảng biển địa phương cho thấy bức tranh cảng biển còn khá manh mún và thiếu hiệu quả hiện nay.",
    "content": "Nhờ được mở cửa đón vốn đầu tư nước ngoài rất sớm, cảng biển đã thu hút được rất nhiều nhà đầu tư lớn rót tiền vào các cảng nước sâu tại khu vực Cái Mép - Thị Vải hay Lạch Huyện, như tập đoàn PSA-Singapore (đầu tư bến cảng SP-PSA tỉnh Bà Rịa-Vũng Tàu), tập đoàn APMT Đan Mạch khai thác cảng CMIT (Bà Rịa-Vũng Tàu), tập đoàn Hutchison Port Holding (Hồng Kông) đầu tư bến cảng SITV, các hãng tàu Mitsui O.S.K Lines (Nhật Bản), Wanhai Lines (Đài Loan) đầu tư, khai thác bến cảng container quốc tế Tân Cảng - Cái Mép; hãng tàu MOL, NYK đầu tư bến cảng Lạch Huyện (Hải Phòng)… Cùng với đó là các doanh nghiệp lớn trong nước như Tân Cảng Sài Gòn hay VIMC, nên hàng hóa xuất khẩu VN có thể đi thẳng tới châu Âu, Bắc Mỹ mà không cần phải qua các cảng trung chuyển trong khu vực như Singapore, Hồng Kông.\nSong sự vắng bóng của các tập đoàn lớn tại nhiều cảng biển địa phương cho thấy bức tranh cảng biển còn khá manh mún và thiếu hiệu quả hiện nay. \nTheo Thứ trưởng Bộ GTVT Nguyễn Xuân Sang, việc có nhiều cảng biển hay không phải nhìn từ quy hoạch. \n“Quy hoạch tổng thể cảng biển đã được nghiên cứu kỹ và được Chính phủ phê duyệt, trong đó đánh giá kỹ quy mô, số lượng các cảng biển hiện tại. Trong triển khai thực hiện phải tuân thủ kỷ luật quy hoạch, nếu muốn điều chỉnh bổ sung phải đảm bảo đúng tiêu chí quy định theo luật quy hoạch”, ông Sang nói.\nTheo đề xuất của Công ty CP Xuân Thiện Nam Định về việc xây dựng cảng biển chuyên dùng Xuân Thiện Nam Định, giai đoạn hoàn thiện dự kiến cần quy mô đất tới 2.303 ha (trong đó diện tích đất cảng, hậu cần cảng khoảng 537,3 ha, diện tích khu nước bể cảng khoảng 1.765,7 ha). Giai đoạn đầu, diện tích đất cảng giai đoạn mở đầu (đến năm 2030 phục vụ các nhà máy thép có công suất 9,5 triệu tấn thành phẩm/năm) khoảng 400 ha.\nÔng Hồ Kim Lân, Tổng thư ký Hiệp hội Cảng biển VN, bày tỏ ngạc nhiên trước đề xuất bổ sung quy hoạch cảng biển Xuân Thiện Nam Định tại khu vực H.Nghĩa Hưng. “Dù là cảng biển chuyên dùng phục vụ hàng xuất nhập khẩu của doanh nghiệp tại địa phương, nhưng phải rà soát kỹ có cần thiết phải xây dựng cả một cảng chỉ để phục vụ quy mô hàng hóa cho doanh nghiệp đó hay không. Đặc biệt, quy mô các cảng trước đây thậm chí chỉ vài chục hecta, nhưng đề xuất hiện tại tới hàng trăm hecta. Cảng biển là chính, nhưng có thể là phụ khi diện tích đất đề xuất quá lớn, không thể lấy cảng biển làm bình phong cho các dự án khác”, ông Lân cảnh báo.\nTương tự, theo chuyên gia này, ngay cả cảng Trần Đề (Sóc Trăng) cũng cần được nghiên cứu kỹ về quy mô xây dựng khi sử dụng một diện tích đất rất lớn. Việc có cảng nước sâu và các cảng biển tại khu vực ĐBSCL là cần thiết, nhưng phải trên cơ sở đánh giá năng lực và nhu cầu hàng hóa thực tế của vùng. ",
    "tags": [
        "Lãng Phí",
        "Cảng Biển",
        "Tập Đoàn Hutchison Port Holding",
        "Wanhai Lines",
        "Mitsui O.S.K Lines",
        "SITV",
        "NYK",
        "Hiệp Hội Cảng Biển Vn",
        "Cái Mép",
        "Cảng Nước Sâu",
        "VIMC"
    ]
}