{
    "url": "https://thanhnien.vn/tieu-dung-dien-cao-lich-su-nganh-dien-ra-cam-nang-dung-dien-sinh-hoat-thong-minh-post1471184.html",
    "file": [
        "data",
        "2022",
        "1471184.json"
    ],
    "title": "Tiêu dùng điện cao lịch sử, ngành điện ra cẩm nang dùng điện sinh hoạt thông minh",
    "datetime": "2022-06-23T09:00:53+0700",
    "author": "Nguồn: EVNNPC",
    "abstract": "Nắng nóng đỉnh điểm, phụ tải điện miền Bắc lập đỉnh, EVNNPC khuyến cáo khách hàng sử dụng điện tiết kiệm để tránh nguy cơ sự cố lưới.",
    "content": "Thông tin từ Ban Kỹ thuật Tổng công ty Điện lực miền Bắc (EVNNPC) cho biết, do nắng nóng gay gắt tại các tỉnh miền Bắc những ngày qua, trưa và tối ngày 21.6 phụ tải miền Bắc đã lập đỉnh mới, đạt mức 14.561 MW, vượt 716 MW so với công suất đỉnh của năm 2021. Tuy nhiên, với sự hỗ trợ thực hiện điều tiết công suất của các khách hàng công nghiệp trên địa bàn 27 tỉnh miền Bắc, hệ thống đã giảm lượng tiêu thụ điện khoảng 430 MW, do vậy, cơ bản miền Bắc vẫn đảm bảo cung cấp điện, hệ thống điện đang được an toàn vận hành.\nTuy nhiên, theo Trung tâm Khí tượng Thủy văn T.Ư, ngày 22.6, ở Trung Bộ có nắng nóng và nắng nóng gay gắt, có nơi trên 37 độ. Dự báo, ngày 23.6, khu vực Trung Bộ tiếp tục có nắng nóng và nắng nóng gay gắt với nhiệt độ phổ biến 35-38 độ, có nơi trên 38 độ. Ngày 24.6, ở Trung Bộ thời gian có nhiệt độ trên 35 độ từ 12-17 giờ.\nCùng với đó, khoảng ngày 25-26.6, nắng nóng có khả năng gia tăng ở khu vực trung du, đồng bằng Bắc Bộ và Trung Bộ nên tác động của nắng nóng gay gắt kết hợp với độ ẩm trong không khí giảm thấp và gió Tây Nam gây hiệu ứng phơn thổi mạnh nên có nhiều nguy cơ xảy ra cháy nổ và hỏa hoạn ở khu vực dân cư do nhu cầu sử dụng điện tăng cao và nguy cơ cao cháy rừng ở khu vực Trung Bộ. \nDo vậy, để đảm bảo cung ứng điện đảm bảo, EVNNPC khuyến cách khách hàng và nhân dân thực hiện triệt để các biện pháp tiết kiệm điện, hạn chế sử dụng các thiết bị công suất lớn vào khung giờ cao điểm (trưa từ 12-15 giờ, tối từ 21-24 giờ), các khách hàng công nghiệp bố trí lịch sản xuất phù hợp tránh các ngày nắng nóng cực đoan theo khuyến cáo của các công ty điện lực tỉnh. \nTrong những ngày nắng nóng, lực lượng trực vận hành kỹ thuật và điều độ của các đơn vị trong EVNNPC đảm bảo ứng trực 24/24 để sẵn sàng xử lý sự cố, đảm bảo vận hành an toàn lưới điện; các công ty điện lực cần theo dõi diễn biến của thời tiết để điều chỉnh lại lịch cắt điện có kế hoạch cho phù hợp (cắt điện để sửa chữa lưới điện, cắt điện để đấu nối công trình điện...).\nVới các hộ gia đình, EVNNPC thông tin, lượng điện năng sử dụng điện của khách hàng ngoài phụ thuộc vào đặc tính, thời gian sử dụng của thiết bị còn chịu tác động từ môi trường bên ngoài, công trình kiến trúc, không gian sử dụng điện, đặc tính của thiết bị điện, thói quen của người sử dụng… cũng có tác động rất nhiều đến việc tiêu hao điện năng. Nhiệt độ điều hòa để từ 26 đến 27 độ C kết hợp với quạt gió để tiết kiệm điện, hạ thấp nhiệt độ phòng xuống 1 độ C thì tiêu thụ điện của điều hòa sẽ tăng từ 1,5-3%.\nBên cạnh đó, các thiết bị điện sử dụng lâu ngày nếu không được bảo dưỡng, sửa chữa định kỳ, hay dây dẫn sau công tơ bị rò rỉ điện ra xung quanh, thói quen không tắt điện khi sử dụng các thiết bị điện, việc sử dụng nhiều thiết bị có công suất quá lớn so với nhu cầu… sẽ càng gây tiêu tốn điện so với bình thường. \nĐể tránh tình trạng số tiền điện hàng tháng phải trả tăng cao trong mùa nắng nóng, khách hàng nên sử dụng thiết bị đúng khuyến cáo của nhà sản xuất, lựa chọn các thiết bị có dán nhãn tiết kiệm năng lượng và đặc biệt là cần sử dụng điện tiết kiệm, hiệu quả.\nNhằm giúp khách hàng sử dụng tiết kiệm, hiệu quả các thiết bị điện của mình, Tổng công ty Điện lực miền Bắc đã xây dựng cuốn cẩm nang sử dụng điện thông minh trong sinh hoạt, khách hàng có thể tra cứu trên website:https://cskh.npc.com.vn/sachnoi/cam_nang_su_dung_dien_thong_minh_trong_sinh_hoat/ để nhận được những thông tin hướng dẫn chi tiết về cách sử dụng điện tiết kiệm và hiệu quả. Trường hợp cần hỗ trợ có thể liên hệ trực tiếp đến Trung tâm chăm sóc khách hàng của EVN NPC qua số điện thoại 19006769 để được hướng dẫn cụ thể.",
    "tags": [
        "EVNNPC",
        "Dùng Điện Sinh Hoạt Thông Minh",
        "Sử Dụng Điện Tiết Kiệm"
    ]
}