{
    "url": "https://thanhnien.vn/nga-va-phuong-tay-leo-thang-cang-thang-ngoai-ukraine-post1471142.html",
    "file": [
        "data",
        "2022",
        "1471142.json"
    ],
    "title": "Nga và phương Tây leo thang căng thẳng ngoài Ukraine",
    "datetime": "2022-06-23T07:00:55+0700",
    "author": "Lam Vũ",
    "abstract": "Căng thẳng giữa Nga và phương Tây tăng nhiệt với những diễn biến mới tại Baltic, trong khi các chiến trường ở Ukraine vẫn tiếp tục khốc liệt.",
    "content": "Các quan chức Ukraine ngày 22.6 thừa nhận đã để mất vài khu vực gần thành phố Lysychansk, đô thị duy nhất ở tỉnh Luhansk, mà lực lượng Ukraine vẫn còn kiểm soát. Theo tỉnh trưởng Luhansk Serhiy Haidai, Nga đang áp sát Lysychansk, cố thủ ở các thị trấn gần đó. “Không dễ để binh lính của chúng ta giữ vững hàng rào phòng thủ”, CNN dẫn chia sẻ của ông trên Telegram.\nTheo báo cáo của Bộ Quốc phòng Anh ngày 22.6, Nga đã đẩy mạnh bao vây thành phố Severodonetsk giáp với Lysychansk, thông qua thị trấn Izium ở phía bắc và thị trấn Popasna ở phía nam. Rất có thể Nga đang chuẩn bị triển khai một số lượng lớn các đơn vị dự bị đến Donbass (bao gồm hai tỉnh Luhansk và Donetsk ở miền đông Ukraine), báo cáo cho hay.\nDự đoán này đi kèm thông tin về thương vong của phe ly khai tại Donbass. Theo báo cáo: “Cộng hòa Nhân dân Donetsk” (DPR) tự xưng thừa nhận 2.128 binh sĩ thiệt mạng và 8.897 binh sĩ bị thương tính từ đầu năm 2022 đến ngày 16.6, chiếm khoảng 55% lực lượng ban đầu của họ”. “Khả năng cao là DPR được trang bị vũ khí và trang thiết bị lạc hậu”, giới chức Anh nói.\nGiữa lúc chiến sự ở miền đông diễn ra khốc liệt, Phó thủ tướng Ukraine Iryna Vereshchuk đã kêu gọi người dân đang sống ở các vùng do Nga kiểm soát ở miền nam khẩn cấp sơ tán trước khi Kyiv tiến hành phản công tại đây. “Làm ơn hãy đi vì quân đội của chúng ta chắc chắn sẽ giành lại những vùng đất này”, báo The New York Times dẫn lời vị quan chức trên.\nTrong một diễn biến khác, quân đội Ukraine nói họ đã tấn công đảo Rắn ở biển Đen, gây ra “thiệt hại nghiêm trọng” cho phía Nga, theo báo \nThe Guardian. Song Moscow tuyên bố đã đẩy lùi cuộc tấn công “điên cuồng” mà Kyiv dự định không kích và pháo kích hòn đảo trước khi đổ bộ chiếm đảo.\nTheo các nhà phân tích, các cuộc tấn công của Ukraine ở biển Đen gần đây cho thấy nước này có lẽ đã nhận được các loại vũ khí uy lực của phương Tây. Mới nhất, 7 khẩu lựu pháo tự hành Panzerhaubitze 2000 do Đức sản xuất đã đến Ukraine, đánh dấu lần đầu tiên Berlin cung cấp vũ khí hạng nặng cho Kyiv, theo hãng tin Đức dpa.\nĐại sứ Ukraine tại Đức Andriy Melnyk cho biết Kyiv hy vọng “đây chỉ là bước quan trọng đầu tiên trong việc tăng cường khả năng phòng thủ của quân đội Ukraine”, đồng thời kêu gọi chính phủ Đức tiếp tục cung cấp vũ khí. Đức trước đó đã bị chỉ trích vì sự do dự trong việc viện trợ quân sự cho Ukraine.\nCanada đang đánh giá các phương án để khôi phục nguồn cung khí đốt của Đức, giữa lúc một bộ phận quan trọng của đường ống dẫn dầu Nord Stream 1 bị kẹt lại ở Canada. Đường ống của Gazprom đã buộc phải giảm công suất trong khi chờ turbin đang được bảo dưỡng ở Canada, song các lệnh trừng phạt Nga khiến Đức chưa thể nhận lại turbin này.\n“Mục đích của các lệnh trừng phạt không phải là gây ra thiệt hại đáng kể cho Đức”, Bloomberg dẫn lời Bộ trưởng Tài nguyên Canada Jonathan Wilkinson cho biết và nói thêm: “Chúng tôi đang nói chuyện với Đức, cố gắng tìm ra con đường để chúng tôi có thể thực sự khôi phục dòng chảy khí đốt”.\nCùng lúc, căng thẳng giữa châu Âu và Nga tiếp tục leo thang với những chuyển động mới ở khu vực Baltic. Moscow đã phản ứng dữ dội sau khi Lithuania cấm vận chuyển hàng hóa từ Nga qua nước này để tới Kaliningrad, vùng lãnh thổ của Nga nhưng nằm lọt giữa Lithuania và Ba Lan. Bộ Ngoại giao Nga ngày 22.6 cảnh báo Nga sẽ trả đũa Lithuania “một cách thực tế”, chứ không chỉ về mặt ngoại giao. Theo Lithuania, nước này chỉ đang thực hiện các lệnh trừng phạt của EU.\nEstonia, một nước Baltic khác, ngày 21.6 đã triệu tập đại sứ Nga để phản đối việc trực thăng Nga vi phạm không phận. Theo Reuters, đây là lần thứ hai trong chưa đầy 2 tuần Tallinn triệu tập đại sứ Nga. “Nga phải ngừng đe dọa các nước láng giềng và hiểu rằng cái giá phải trả cho hành động gây hấn mà Nga tiến hành đối với Ukraine thực chất là rất cao”, Bộ Ngoại giao Estonia nói.\nCả Lithuania và Estonia đều là thành viên NATO. Từ lâu, Nga đã không thích sự hiện diện của NATO xung quanh Kaliningrad. Vai trò của Kaliningrad càng trở nên quan trọng hơn đối với Moscow sau khi Thụy Điển và Phần Lan quyết tâm gia nhập liên minh quân sự do Mỹ dẫn đầu.",
    "tags": [
        "Phương Tây",
        "Ukraine",
        "Thị Trấn Izium",
        "Thị Trấn Popasna",
        "Luhansk Serhiy Haidai",
        "DPR",
        "Lithuania",
        "Baltic",
        "Andriy Melnyk",
        "Panzerhaubitze 2000",
        "Hãng Tin Đức Dpa",
        "Iryna Vereshchuk"
    ]
}