{
    "url": "https://thanhnien.vn/lanh-dao-doanh-nghiep-nha-nuoc-co-the-nhan-luong-co-ban-60-70-trieu-dong-post1471702.html",
    "file": [
        "data",
        "2022",
        "1471702.json"
    ],
    "title": "Lãnh đạo doanh nghiệp nhà nước có thể nhận lương cơ bản 60 - 70 triệu đồng",
    "datetime": "2022-06-24T17:27:23+0700",
    "author": "Thu Hằng",
    "abstract": "Chủ tịch hội đồng thành viên, hội đồng quản trị trong các doanh nghiệp nhà nước có thể nhận mức lương cơ bản từ 60 - 70 triệu đồng/tháng; thành viên hội đồng quản trị, trưởng ban kiểm soát có mức lương từ 50 - 60 triệu đồng/tháng.",
    "content": "Bộ LĐ-TB-XH vừa ban hành Nghị định Thực hiện thí điểm quản lý lao động, tiền lương, tiền thưởng đối với một số tập đoàn kinh tế, tổng công ty nhà nước.\nNghị định quy định việc thực hiện thí điểm về quản lý lao động, xây dựng thang lương, bảng lương; tiền lương, tiền thưởng của người lao động và tổng giám đốc, phó tổng giám đốc, kế toán trưởng; tiền lương, thù lao, tiền thưởng của thành viên hội đồng thành viên, hội đồng quản trị, trưởng ban kiểm soát, kiểm soát viên tại tập đoàn, tổng công ty gồm: Công ty mẹ - Tập đoàn Bưu chính Viễn thông Việt Nam; Công ty mẹ - Tổng công ty Hàng không Việt Nam - Công ty CP; Công ty mẹ - Tổng công ty Quản lý bay Việt Nam.\nNguyên tắc quản lý tiền lương, tiền thưởng của người lao động, tổng giám đốc, phó tổng giám đốc, kế toán trưởng, thành viên hội đồng thành viên, hội đồng quản trị, trưởng ban kiểm soát, kiểm soát viên công ty phải gắn với năng suất lao động, hiệu quả sản xuất, kinh doanh của công ty.\nNhà nước quản lý lao động, tiền lương, thù lao, tiền thưởng đối với công ty do nhà nước nắm giữ 100% vốn điều lệ thông qua quy định giao nhiệm vụ, trách nhiệm cho cơ quan đại diện chủ sở hữu và người đại diện chủ sở hữu trực tiếp tại công ty\nĐối với công ty cổ phần thì cơ quan đại diện chủ sở hữu căn cứ quy định tại nghị định này, chỉ đạo người đại diện phần vốn nhà nước tại công ty để tham gia, biểu quyết tại cuộc họp của hội đồng quản trị, đại hội cổ đông.\nMức lương cơ bản của lãnh đạo các doanh nghiệp nhà nước như sau: \nChủ tịch hội đồng thành viên, hội đồng quản trị mức lương cơ bản loại 1 là 70 triệu đồng/tháng, loại 2 là 60 triệu đồng/tháng.\nThành viên hội đồng thành viên, hội đồng quản trị; trưởng ban kiểm soát có mức lương loại 1 là 60 triệu đồng/tháng, loại 2 là 50 triệu đồng/tháng.\nKiểm soát viên có mức lương tương ứng là 40 - 50 triệu đồng/tháng.\nTrong đó, mức lương loại 1 áp dụng đối với công ty có chỉ tiêu kế hoạch: vốn chủ sở hữu từ 10.000 tỉ đồng trở lên; doanh thu từ 30.000 tỉ đồng trở lên và có 10 đầu mối quản lý (công ty con hạch toán độc lập hoặc phụ thuộc) hoặc tổng số lao động sử dụng từ 5.000 người trở lên.\nMức lương loại 2 áp dụng đối với công ty có chỉ tiêu kế hoạch: vốn chủ sở hữu dưới 10.000 tỉ đồng; doanh thu dưới 30.000 tỉ đồng và có dưới 10 đầu mối quản lý hoặc tổng số lao động sử dụng dưới 5.000 người.\nBộ LĐ-TB-XH lưu ý, các công ty căn cứ vào các chỉ tiêu kế hoạch để xác định loại công ty và mức lương cơ bản của thành viên hội đồng thành viên, hội đồng quản trị, trưởng ban kiểm soát và kiểm soát viên chuyên trách.\nMức tiền lương kế hoạch của các chức danh trên được xác định theo mức lương cơ bản, gắn với lợi nhuận và tỷ suất lợi nhuận sau thuế trên vốn chủ sở hữu kế hoạch so với lợi nhuận và tỷ suất lợi nhuận thực hiện năm trước liền kề.\nThù lao của của các lãnh đạo được tính theo công việc và thời gian làm việc, nhưng không vượt quá 20% mức tiền lương tương ứng của thành viên hội đồng thành viên, hội đồng quản trị, kiểm soát viên chuyên trách.",
    "tags": [
        "Lương Lãnh Đạo Doanh Nghiệp Nhà Nước",
        "Bộ Lđ-Tb-Xh",
        "Kiểm Soát Viên",
        "Tiền Thưởng",
        "Tiền Lương",
        "Kế Toán Trưởng",
        "Hội Đồng Quản Trị"
    ]
}