{
    "url": "https://thanhnien.vn/nguoi-me-o-tp-hcm-mong-thay-con-gai-sau-24-nam-dem-cho-vo-chong-phap-post1471487.html",
    "file": [
        "data",
        "2022",
        "1471487.json"
    ],
    "title": "Người mẹ ở TP.HCM mong thấy con gái sau 24 năm đem cho vợ chồng Pháp",
    "datetime": "2022-06-24T07:44:19+0700",
    "author": "Cao An Biên ",
    "abstract": "“Xin con hãy tha thứ cho mẹ! Mẹ có lỗi với con nhiều lắm! Mẹ chỉ muốn biết rằng con vẫn đang bình an”, bà Nguyễn Thị Hồng (56 tuổi, ngụ TP.HCM) nhắn lên mạng xã hội gửi con gái mà bà đã đứt ruột cho đi.",
    "content": "Đến nhà trọ tại số 944 Nguyễn Duy (P.12, Q.8, TP.HCM), nơi bà Hồng và con trai út đang sống, bà mong Báo Thanh Niên giúp tìm lại người con gái (24 tuổi) mà bà cho một cặp vợ chồng người Pháp. \nBàn thờ của ông Trần Minh Thuận (59 tuổi, chồng bà) đặt giữa nhà. Đợt dịch Covid-19 quét qua TP.HCM, ông mãi ra đi để lại trong lòng bà một khoảng trống. Lúc đó, bà mới thấy cuộc sống mong manh và không thể tưởng tượng một ngày nào đó mình ra đi mà không biết được mặt con con gái bây giờ ra sao. Điều đó thôi thúc người mẹ “đánh liều” tìm lại con.\nLục hết các giấy tờ gìn giữ suốt nhiều năm qua, bà Hồng kể ngày 14.3.1998, bà sinh một người con gái tại Bệnh viện Từ Dũ (TP.HCM), đặt tên là Nguyễn Thị Hồng Gấm (khai sinh lấy họ và tên lót của mẹ). \nThời điểm đó nhà khó khăn, vợ chồng bà nợ nần chồng chất, thêm việc con gái mới sinh được chẩn đoán bị bệnh phổi khiến cả nhà suy sụp. “Lúc đó người ta cho con cho người Pháp dữ lắm! Nhiều người thấy hoàn cảnh tôi vậy cũng khuyên cho con đi, để con được chữa bệnh, được có cuộc sống tốt hơn. Tôi đã đứt ruột cho con với hy vọng đó. Để rồi những ngày tháng về sau hối hận vô cùng”, người mẹ rưng rưng.\n3 tháng sau khi sinh con, bà Hồng làm thủ tục và Hồng Gấm được một cặp vợ chồng người Pháp nhận nuôi. Khi đó bà chỉ biết người chồng tên Claudel Phillippe, người vợ tên Kucha Rzewski Dominique, cùng làm giáo viên ở Pháp. \nTừ khi cho con về với ba mẹ nuôi, đều đặn cứ dịp Giáng sinh gia đình bà Hồng lại nhận được một bức thư của cặp vợ chồng trên. Họ kể cho bà nghe, rằng con gái bà đã lớn như thế nào, tính cách ra sao, cuộc sống hằng ngày trải qua những gì… Cùng thư là những tấm hình của Hồng Gấm và một ít tiền như lời cảm ơn. Đọc thư, bà vui vì biết được con vẫn mạnh khỏe, được ba mẹ nuôi yêu thương và sống trong một điều kiện đủ đầy. Bà không cần trò chuyện cùng con, chỉ cần biết con vẫn sống tốt, xinh đẹp và bình an.\n2 vợ chồng bà Hồng cũng viết thư, nhờ người dịch rồi gửi sang Pháp với những lời cảm ơn chân tình nhất. Năm 2013, sau những dòng thư đầy tình cảm mà ba mẹ nuôi Hồng Gấm gửi về: “Chào chị! Hồng Gấm nay đã là một cô gái 15 tuổi trưởng thành, năng động với một cá tính mạnh mẽ và quyết đoán. Con đam mê tất cả mọi thứ liên quan tới nghệ thuật như sân khấu, điện ảnh, kịch, hội họa, âm nhạc… Con là một học sinh giỏi. Vợ chồng tôi sẽ cố gắng để con học lâu nhất có thể…”,bà bị mất liên lạc từ đó. \nNhiều lần chồng bà gửi thư hỏi thăm tình hình con gái nhưng vẫn không thấy hồi âm. Suốt gần 10 năm nay, hầu như không đêm nào bà ngủ ngon giấc. Cả trong giấc mơ bà cũng nghĩ về con với hàng vạn câu hỏi: Con có biết về sự tồn tại của mẹ không?...\n“Cô tha thiết tìm gặp con đến vậy, có sợ con giận mình không?”, nghe câu hỏi của PV, bà Hồng nức nở: “Cha mẹ nào mà không thương con, núm ruột mình đẻ ra mà. Tôi chỉ muốn biết rằng gia đình Gấm vẫn bình an vô sự, biết tin con chắc tôi khóc nhiều lắm. Ba con mất, tôi cũng muốn báo tin với con”.\nMới học lớp 2 đã phải nghỉ học, bà Hồng không biết tìm con bằng cách nào ngoài việc nghe người ta báo ở đâu có con gái ở Pháp về TP.HCM tìm mẹ là bà cũng liên lạc hỏi thăm. Bà Hồng có 3 người con. Con gái đầu đang sống ở Campuchia, con giữa là Hồng Gấm và con trai út là Trần Gia Huy (22 tuổi) sống cùng bà. Anh Huy cho biết, hiện vì sức khỏe yếu nên mẹ anh chỉ ở nhà làm công việc nội trợ, anh bán hàng online nuôi mẹ.\n“Tôi thấy mẹ vẫn buồn vì không biết được tin tức của chị, nên đăng lên mạng xã hội để tìm. Chỉ mong một ngày nào đó, phép màu cho mẹ gặp được chị. Mẹ cũng hay cầu nguyện với cha như vậy”, anh Huy tâm sự.",
    "tags": [
        "Tìm Con",
        "Thất Lạc",
        "Hồng Gấm",
        "Trần Minh Thuận",
        "Nguyễn Thị Hồng Gấm",
        "Đứt Ruột",
        "Gấm",
        "Tên Lót",
        "Mẹ Nuôi",
        "Thâm Tình",
        "Trần Gia Huy"
    ]
}