{
    "url": "https://thanhnien.vn/phat-dat-thay-doi-chien-luoc-de-ve-dich-som-post1471549.html",
    "file": [
        "data",
        "2022",
        "1471549.json"
    ],
    "title": "Phát Đạt thay đổi chiến lược để về đích sớm",
    "datetime": "2022-06-24T10:00:25+0700",
    "author": "Nguồn: Phát Đạt",
    "abstract": "Trong kỷ nguyên mới 2019-2023, Công ty Cổ phần Phát triển BĐS Phát Đạt (HOSE: PDR) định hướng phát triển chuyên nghiệp, bền vững và hiệu quả. Doanh nghiệp đang có những bước chuyển mình trong việc tái cơ cấu danh mục đầu tư để đảm bảo cho mục tiêu này.",
    "content": "PDR đang có những bước phát triển bằng việc thực hiện chiến lược tái cơ cấu danh mục đầu tư. Cùng với sự tái cơ cấu và phát triển, Phát Đạt vẫn luôn đảm bảo chỉ số đòn bẩy ở mức tốt, được cân bằng với khả năng tạo lợi nhuận cao, và dòng tiền thu hàng năm ổn định.\nMới đây, PDR đã thông qua nghị quyết chuyển nhượng dự án Astral City, là một trong số các dự án tại thị trường Bình Dương. Đây là dự án phức hợp thương mại và căn hộ nằm ngay mặt tiền Quốc lộ 13 (tỉnh Bình Dương). \nSau khi được chuyển nhượng, Astral City sẽ đem về 3.340 tỉ tiền mặt, giúp Phát Đạt đạt rất gần mục tiêu lợi nhuận trước thuế năm 2022 là 3.635 tỉ đồng, và đồng thời tạo ra dòng tiền ấn tượng phục vụ cho kế hoạch tăng cường đầu tư phát triển các dự án chiến lược trọng điểm khác. Chỉ số “Dư nợ vay ròng/ EBITDA” trong các năm gần đây luôn được duy trì ở mức dưới 1,7. Đây là số liệu rất ấn tượng khi thể hiện số dư nợ ròng so với khả năng tạo ra lợi nhuận của Phát Đạt.\nNgoài ra, chỉ số “Dư nợ vay/VCHS” luôn được duy trì ở mức khỏe mạnh (dưới 0,6) từ năm 2019 đến nay.\nPhát Đạt sở hữu nhiều quỹ đất cho chiến lược dài hạn và bền vững tại những thị trường tiềm năng, hạ tầng kỹ thuật hoàn chỉnh và kết nối giao thông tốt. Hiện PDR sở hữu tổng quỹ đất trên 5.804 ha. Nếu tính cả quỹ đất bất động sản khu công nghiệp, tổng quỹ đất của PDR trên 7.404 ha. Vì vậy việc tái cơ cấu danh mục đầu tư là hoạt động tất yếu đối với doanh nghiệp sở hữu quỹ đất lớn như PDR nhằm tập trung nguồn lực, dòng tiền cho các dự án tiềm năng và thị trường trọng điểm. \nPDR chủ động tái cơ cấu danh mục đầu tư nhằm giữ quỹ đất đủ đáp ứng chiến lược phát triển trong 5-10 năm tới, đồng thời tạo dòng tiền nhanh, đảm bảo mục tiêu lợi nhuận và kiểm soát nợ hiệu quả. Với dòng tiền 3.340 tỉ đồng có được từ hoạt động tái cơ cấu danh mục đầu tư - chuyển nhượng dự án Astral City, PDR tiếp tục tập trung vào đầu tư, phát triển dự án tại TP.HCM, Bà Rịa-Vũng Tàu, Đà Nẵng và Bình Dương. Đây được đánh giá là bước đi mang tính chiến lược cho sự phát triển vượt bậc và bền vững của PDR.\nCụ thể là trong thời gian tới PDR tập trung vào việc mở rộng quỹ đất tại TP.HCM, Bà Rịa-Vũng Tàu, Đà Nẵng và Bình Dương. Riêng tại thị trường TP.HCM, PDR đã triển khai kế hoạch mua lại cổ phần của Công ty cổ phần địa ốc Hòa Bình với quỹ đất vàng, hiếm hoi ngay tại trung tâm thành phố để phát triển dự án trọng điểm của doanh nghiệp.\nDòng tiền do tái cơ cấu danh mục đầu tư - chuyển nhượng dự án được tái đầu tư vào việc phát triển số lượng lớn sản phẩm mới ra thị trường trong năm 2022 & năm 2023. Riêng năm 2022, PDR dự kiến triển khai ra thị trường số lượng sản phẩm lớn (trên 12.000 sản phẩm) với giá trị sản phẩm dự kiến 32.000 tỉ đồng. Trong đó, dự kiến dự án ở Bà Rịa - Vũng Tàu mang về 12.000 tỉ, các dự án ở Bình Dương 17.000 tỉ và dự án ở Bình Định 3.000 tỉ. PDR hoàn toàn có cơ sở để tự tin đạt mục tiêu kế hoạch lợi nhuận trước thuế đã đề ra là 3.635 tỉ đồng. Ngoài ra, năm 2023, Phát Đạt cũng đã chuẩn bị kế hoạch đưa ra thị trường số lượng sản phẩm lớn hơn năm 2022 đến từ các dự án ở Đà Nẵng, Bình Định và Bà Rịa-Vũng Tàu và đặt mục tiêu lợi nhuận trước thuế 5.700 tỉ đồng. Kết quả này có được dựa trên chiến lược phát triển bền vững kết hợp việc cơ cấu danh mục đầu tư, tập trung phát triển quỹ đất chiến lược và tầm nhìn chiến lược dài hạn.\nĐiều này cho thấy, PDR đã có những bước chuẩn bị mang tính sẵn sàng để duy trì chỉ số tài chính khỏe mạnh và đảm bảo dòng tiền liên tục. Trong kế hoạch 2019-2023, PDR có lũy kế lợi nhuận trước thuế ước đạt 14.270 tỉ đồng và doanh nghiệp đang có những bước đi vững chắc để hoàn thành mục tiêu đã đề ra. Trước đó, năm 2021, PDR cũng hoàn thành 100% kế hoạch lợi nhuận đã đề ra với lợi nhuận trước thuế đạt 2.344,4 tỉ đồng. Năm 2020, lợi nhuận trước thuế đạt 1.539 tỉ đồng và năm 2019 đạt 1,105 tỉ đồng. Giai đoạn 2019-2021 chứng kiến tốc độ tăng trưởng tốt của Phát Đạt với tỉ lệ lợi nhuận trên vốn sở hữu cao hơn so với trung bình ngành. Các chỉ số tài chính khỏe mạnh hiện tại cho thấy chiến lược kỷ nguyên mới của Phát Đạt sẽ tiếp tục bứt phá.",
    "tags": [
        "Phát Đạt",
        "Astral City",
        "PDR",
        "Bđs Phát Đạt"
    ]
}