{
    "url": "https://thanhnien.vn/vua-den-ukraine-roc-ket-phong-loat-my-duoc-tung-ngay-vao-chien-su-post1471988.html",
    "file": [
        "data",
        "2022",
        "1471988.json"
    ],
    "title": "Vừa đến Ukraine, rốc két phóng loạt Mỹ được tung ngay vào chiến sự",
    "datetime": "2022-06-25T16:03:35+0700",
    "author": "Khánh An",
    "abstract": "Hệ thống rốc két pháo binh cơ động cao (HIMARS) M142 được cho là đã khai hỏa trong hoặc gần vùng Donbass phía đông Ukraine.",
    "content": "Theo trang Army Recognition, lính tình nguyện Pavlo Narozhnyy tại Ukraine vừa tung ra đoạn phim cho thấy các hệ thống rốc két pháo binh cơ động cao (HIMARS) M142 của Mỹ gửi đến Ukraine đã được lực lượng nước này sử dụng trong chiến đấu.\nMỹ hiện cam kết viện trợ an ninh gần 6,8 tỉ USD cho Ukraine kể từ đầu nhiệm kỳ của Tổng thống Joe Biden, bao gồm gần 6,1 tỉ USD kể từ đầu chiến dịch quân sự đặc biệt của Nga.\nTrong những đợt viện trợ quân sự mới có 4 hệ thống HIMARS (M142), 36.000 viên đạn 105 mm, 18 xe chiến thuật để kéo pháo 155 mm, 1.200 súng phóng lựu, 2.000 súng máy, 18 xuồng tuần tra, cùng phụ tùng và các thiết bị khác.\nVới tầm bắn 70 km, hệ thống HIMARS được cho là có lợi thế thực sự hơn các hệ thống phóng rốc két có nguồn gốc Liên Xô mà Ukraine đang có như như BM-21 và BM-27 có tầm bắn tối đa 40 km. \nMột lợi thế nữa là HIMARS có thể phóng rốc két dẫn đường. Mỹ và Anh đã cung cấp cho Ukraine hệ thống rốc két dẫn đường có độ chính xác cao hơn rốc két đạn đạo. \nTrước đó, Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov ngày 23.6 cho hay Ukraine đã nhận được những hệ thống rốc két pháo binh cơ động cao (HIMARS), hệ thống vũ khí tầm xa uy lực mà Kyiv hy vọng có thể giúp tình hình chiến sự biến chuyển.\nMột ngày sau đó, mạng xã hội xuất hiện hình ảnh vũ khí này khai hỏa, được cho là gần hoặc bên trong vùng Donbass phía đông Ukraine, theo Forbes.\nHIMARS M142 là phiên bản hiện đại hóa, được đặt trên xe bánh lốp, nhẹ hơn và nhanh hơn so với phiên bản M270 đặt trên xe bánh xích được phát triển vào những năm 1970 cho lực lượng Mỹ và đồng minh.\nMỗi một hệ thống HIMARS được gắn sẵn một hộc gồm 6 rốc két dẫn đường 227 mm (M270 mang hai hộc), hoặc một hộc lớn mang một tên lửa chiến thuật ATACMS tầm bắn lên tới 300 km.\nTheo CNN dẫn lời một quan chức Mỹ, Washington dự định sẽ thông báo thêm một đợt viện trợ quân sự cho Ukraine. Gói viện trợ mới sẽ có HIMARS và đạn pháo, với tổng giá trị trong khoảng xấp xỉ 500 triệu USD trở lại.",
    "tags": [
        "Pháo",
        "HIMARS",
        "M142",
        "Rốc Két",
        "M270",
        "BM-27",
        "HIMARS M142",
        "Chiến Sự Ukraine",
        "Lính Tình Nguyện",
        "BM-21",
        "Oleksii Reznikov"
    ]
}