{
    "url": "https://thanhnien.vn/chien-su-ngay-thu-121-quan-ukraine-nhan-lenh-rut-khoi-severodonetsk-my-thach-thuc-nga-post1471861.html",
    "file": [
        "data",
        "2022",
        "1471861.json"
    ],
    "title": "Chiến sự ngày thứ 121: Quân Ukraine nhận lệnh rút khỏi Severodonetsk, Mỹ thách thức Nga?",
    "datetime": "2022-06-25T06:06:32+0700",
    "author": "Văn Khoa",
    "abstract": "Lực lượng Ukraine ngày 24.6 chuẩn bị rút khỏi thành phố chiến lược Severodonetsk thuộc tỉnh Luhansk ở miền đông, trong khi lực lượng Nga \"bị đẩy khỏi các vị trí phòng thủ trong tỉnh Kherson\" ở miền nam.",
    "content": "Tỉnh trưởng Serhiy Haidai của tỉnh Luhansk trong vùng Donbass thuộc miền đông Ukraine ngày 24.6 cho hay các lực lượng Ukraine trong thành phố Severodonetsk nhận được lệnh rút lui, sau nhiều tuần giao tranh ác liệt, theo AFP. “Việc ở lại những vị trí đã bị nã pháo liên tục trong nhiều tháng chẳng có ý nghĩa gì,” ông Haidai viết trên ứng dụng nhắn tin Telegram, cho biết thêm 90% thành phố đã bị hư hại.\nTrong khi đó, ông Roman Vlasenko, đứng đầu cơ quan quản lý quân sự Severodonetsk, khẳng định với Đài Svoboda rằng quân đội Ukraine vẫn ở trong thành phố.\nViệc giành được toàn quyền kiểm soát Severodonetsk và thành phố gần đó Lysychansk sẽ giúp lực lượng Nga kiểm soát Luhansk một cách hiệu quả và cho phép họ tiến sâu hơn vào vùng Donbass rộng lớn hơn, theo AFP.\nBộ Quốc phòng Nga ngày 24.6 tuyên bố có tới 2.000 binh sĩ Ukraine, người theo chủ nghĩa dân tộc và chiến binh nước ngoài đã bị lực lượng Nga và lực lượng ly khai được Moscow hậu thuẫn bao vây ở hai thị trấn thuộc Cộng hòa Nhân dân Luhansk tự xưng, theo Đài RT.\nSố người nói trên bị bao vây ở hai thị trấn Gorskoye và Zolotoye nằm ở phía nam của hai thành phố Severodonetsk và Lysychansk.\nLãnh đạo lực lượng quân sự Gorskoye, Aleksey Babchenko, đã xác nhận với báo chí Ukraine rằng thị trấn này đã bị lực lượng Nga và lực lượng ly khai ở Donbass kiểm soát hoàn toàn.\nQuân đội Nga còn tuyên bố những đơn vị Ukraine bị mắc kẹt ở khu vực đã mất 60% sức mạnh và 41 binh sĩ Ukraine bị bao vây đã đầu hàng. Hiện chưa có thông tin về phản ứng của Ukraine.\nXem thêm: Lực lượng Nga bao vây hai thành phố, tổng thống Ukraine cảnh báo\nBộ Tổng tham mưu lực lượng vũ trang Ukraine ngày 24.6 khẳng định lực lượng nước này đã buộc binh sĩ Nga rút khỏi các vị trí phòng thủ ở tỉnh Kherson thuộc miền nam Ukraine. Lực lượng Ukraine cũng đã đẩy lùi cuộc tấn công của lực lượng Nga về hướng thành phố Sloviansk và Severodonetsk, theo trang The Kyiv Independent. Tuy nhiên, lực lượng Nga đã giành được quyền kiểm soát làng Mykolaivka trong tỉnh Donetsk thuộc Donbass.\nCũng theo The Kyiv Independent, Bộ Chỉ huy chiến dịch miền nam của Ukraine ngày 23.6 đã tiến hành 5 cuộc tấn công vào các vị trí của Nga ở tiền tuyến miền nam, khiến 44 binh sĩ Nga thiệt mạng và phá hủy một số lựu pháo và xe bọc thép. Hiện chưa có thông tin về phản ứng của Nga.\nMột quan chức thuộc Bộ Quốc phòng Mỹ ngày 24.6 nói rằng Nga đang cố gắng nhưng không có khả năng nhắm tới những vũ khí phương Tây được đưa vào Ukraine, kể cả những hệ thống vũ khí tầm xa mà Kyiv hy vọng sẽ giúp xoay chuyển cục diện trên chiến trường, theo Reuters.\nVị quan chức dường như còn xem nhẹ việc lực lượng Nga tiến quân ở miền đông Ukraine và cho rằng việc lực lượng Ukraine rút khỏi Severodonetsk sẽ cho phép có vị trí phòng thủ tốt hơn. Hiện chưa có thông về phản ứng của Nga.\nĐiện Kremlin hôm nay 24.6 đã lên tiếng sau khi giới lãnh đạo Liên minh châu Âu (EU) đồng ý trao tư cách ứng viên cho Ukraine và nước láng giềng Moldova, trong lúc Nga đang tiến hành chiến dịch quân sự ở Ukraine.\nPhát ngôn viên Điện Kremlin Dmitry Peskov hôm nay 24.6 nói rằng quyết định của EU trao tư cách ứng viên chính thức cho Ukraine và Moldova là “việc nội bộ” của khối. “Đây là việc nội bộ của châu Âu. Điều rất quan trọng đối với chúng tôi là tất cả quá trình này không được mang lại thêm vấn đề cho chúng tôi và thêm nhiều vấn đề trong các mối quan hệ của những nước này với chúng tôi”, ông Peskov nói với giới phóng viên, theo AFP.\nCũng trong hôm nay, Ngoại trưởng Nga Sergei Lavrov nói rằng việc Ukraine và Moldova gia nhập EU không gây nguy cơ cho Nga vì EU không phải là một liên minh quân sự, theo AFP. Tuy nhiên, ông Lavrov nói rằng EU và NATO muốn gây chiến tranh với Nga.",
    "tags": [
        "Nga",
        "Ukraine",
        "Serhiy Haidai",
        "Chiến Sự Ukraine",
        "Cộng Hòa Nhân Dân Luhansk",
        "Miền Đông Ukraine"
    ]
}