{
    "url": "https://thanhnien.vn/chu-tich-trung-quoc-len-an-lenh-cam-van-doi-voi-nga-post1471204.html",
    "file": [
        "data",
        "2022",
        "1471204.json"
    ],
    "title": "Chủ tịch Trung Quốc lên án lệnh cấm vận đối với Nga",
    "datetime": "2022-06-23T09:29:33+0700",
    "author": "Vi Trân",
    "abstract": "Chủ tịch Trung Quốc Tập Cận Bình đã lên án lệnh cấm vận kinh tế đối với Nga vì chiến sự tại Ukraine và kêu gọi hợp tác để hỗ trợ phục hồi kinh tế toàn cầu.",
    "content": "Phát biểu thông qua video tại Diễn đàn doanh nghiệp BRICS (gồm 5 nền kinh tế mới nổi Ấn Độ, Brazil, Nam Phi, Nga và Trung Quốc) ngày 22.6, Chủ tịch Trung Quốc Tập Cận Bình chỉ trích phương Tây vì cấm vận Nga, theo tờ South China Morning Post.\n“Cuộc khủng hoảng Ukraine gióng hồi chuông báo động cho thế giới. Thực tế một lần nữa chứng minh rằng cấm vận là con dao hai lưỡi”, ông Tập nói.\nNhà lãnh đạo cho rằng việc mở rộng các liên minh quân sự và tính vị kỷ trong việc tìm kiếm an ninh sẽ chỉ dẫn đến thế khó xử về an ninh.\n “Những nước sử dụng vị thế dẫn đầu trong hệ thống tài chính và tiền tệ quốc tế nhằm ban hành lệnh trừng phạt một cách bất chấp sẽ chỉ gây hại đến nước khác và bản thân họ, khiến người dân thế giới chịu hậu quả”, Chủ tịch Trung Quốc nói.\nTrong bài phát biểu, Chủ tịch Tập kêu gọi phối hợp các chính sách kinh tế vĩ mô nhằm thúc đẩy phục hồi toàn cầu hậu Covid-19 và nhấn mạnh các nước phát triển nên áp dụng chính sách kinh tế có trách nhiệm.\nCũng tại diễn đàn, Tổng thống Nga Vladimir Putin chỉ trích phương Tây vì cấm vận Nga, đồng thời cho rằng phương Tây chịu trách nhiệm cho cuộc khủng hoảng lương thực đang diễn ra. Bên cạnh đó, nhà lãnh đạo cho biết Nga đã tăng cường xuất khẩu dầu mỏ, phân bón sang Trung Quốc, Ấn Độ và các nước BRICS.\nHội nghị thượng đỉnh BRICS năm nay do Trung Quốc làm chủ nhà nhưng diễn ra theo hình thức trực tuyến. Hội nghị bắt đầu trong ngày 23.6. Các nền kinh tế BRICS chiếm hơn 40% dân số toàn cầu và gần 25% GDP toàn cầu. Ba thành viên gồm Trung Quốc, Ấn Độ và Nam Phi đã bỏ phiếu trắng cho nghị quyết của Liên Hiệp Quốc lên án chiến dịch quân sự của Nga tại Ukraine.",
    "tags": [
        "Trung Quốc",
        "Cấm Vận",
        "Diễn Đàn Doanh Nghiệp Brics",
        "BRICS",
        "Hội Nghị Thượng Đỉnh Brics",
        "Chuông Báo Động",
        "Con Dao Hai Lưỡi",
        "Chính Sách Kinh Tế Vĩ Mô",
        "South China Morning Post",
        "Liên Minh Quân Sự",
        "Tập Cận Bình"
    ]
}