{
    "url": "https://thanhnien.vn/luc-luong-nga-bao-vay-hai-thanh-pho-tong-thong-ukraine-canh-bao-post1471345.html",
    "file": [
        "data",
        "2022",
        "1471345.json"
    ],
    "title": "Lực lượng Nga bao vây hai thành phố, tổng thống Ukraine cảnh báo",
    "datetime": "2022-06-23T16:39:13+0700",
    "author": "Văn Khoa",
    "abstract": "Lực lượng Nga đang bao vây hai thành phố Severodonetsk và Lysychansk thuộc tỉnh Luhansk trong vùng Donbass thuộc miền đông Ukraine và vừa giành quyền kiểm soát hai khu vực ở phía nam hai thành phố này.",
    "content": "Reuters hôm nay 23.6 đưa tin Tỉnh trưởng Serhiy Haidai của tỉnh Luhansk thừa nhận lực lượng Nga đã giành quyền kiểm soát hai khu vực Loskutivka và Rai-Oleksandrivka ở phía nam của hai thành phố Severodonetsk và Lysychansk, theo Reuters. Ông Haidai khẳng định lực lượng Ukraine tiếp tục bảo vệ Severodonetsk và hai khu vực gần đó là Zolote và Vovchoyrovka.\nMoscow nói rằng các lực lượng Ukraine ở Severodonetsk đang bị bao vây và bị mắc kẹt, nhưng ông Haidai hôm 22.6 phát biểu trên truyền hình Ukraine rằng “lực lượng Nga chưa kiểm soát hoàn toàn”.\nCòn ở Lysychansk, ông Haidai cho hay tình hình “rất nguy hiểm” vì tất cả đều nằm trong tầm hỏa lực của lực lượng Nga. “Để tránh bị bao vây, bộ chỉ huy của chúng ta có thể ra lệnh binh sĩ rút về những vị trí mới”, ông Haidai phát biểu.\nNgoài ra, hãng tin TASS dẫn thông báo từ lực lượng ly khai được Nga hậu thuẫn cho hay Lysychansk hiện đang bị bao vây và cắt nguồn tiếp tế sau khi một con đường kết nối thành phố với thị trấn được kiểm soát.\nBộ Quốc phòng Anh hôm nay đánh giá rằng những lực lượng Nga đang tiến quân hướng tới Lysychansk đang gây áp lực lên khu vực xung quanh, trong đó có Severodonetsk. “Từ ngày 19.6, các lực lượng Nga có thể đã tiến được 5 km hướng về phía nam của Lysychansk”, Bộ Quốc phòng Anh nhận định.\nTrong đoạn video được công bố hôm nay, Tổng thống Ukraine Volodymyr Zelensky cảnh báo rằng những cuộc pháo kích và không kích dồn dập của lực lượng Nga nhằm phá hủy toàn bộ vùng Donbass, theo Reuters. \n“Chúng tôi phải giải phóng đất đai của mình và giành chiến thắng, nhưng phải nhanh hơn. Có nhiều cuộc pháo kích và không kích dồn dập ở Donbass. Mục tiêu của [lực lượng Nga] ở đây không thay đổi, họ muốn phá hủy toàn bộ Donbass từng bước”, ông Zelensky cảnh báo trong đoạn video.\nVới tình hình như trên, ông Zelensky tiếp tục đề nghị các đồng minh của Ukraine tăng tốc chuyển vũ khí hạng nặng để đối phó lực lượng Nga trên chiến trường.\nXem thêm diễn biến chiến sự Ukraine:",
    "tags": [
        "Lực Lượng Nga",
        "Ukraine",
        "Bộ Quốc Phòng Anh",
        "Pháo Kích",
        "Bao Vây",
        "Tiến Quân",
        "Volodymyr Zelensky"
    ]
}