{
    "url": "https://thanhnien.vn/trung-quoc-va-nga-cung-co-quan-he-my-lo-dao-guam-bi-tan-cong-post1471882.html",
    "file": [
        "data",
        "2022",
        "1471882.json"
    ],
    "title": "Trung Quốc và Nga củng cố quan hệ, Mỹ lo đảo Guam bị tấn công",
    "datetime": "2022-06-25T08:33:18+0700",
    "author": "Khánh An",
    "abstract": "Đô đốc John C. Aquilino, Chỉ huy Bộ tư lệnh Ấn Độ Dương – Thái Bình Dương (Indo-Pacific) của Mỹ, lo ngại khả năng đảo Guam bị Trung Quốc tấn công.",
    "content": "Tờ South China Morning Post ngày 25.6 đưa tin Chỉ huy Bộ tư lệnh Ấn Độ Dương – Thái Bình Dương (Indo-Pacific) của Mỹ John C. Aquilino cho hay Lầu Năm Góc cảm thấy phải khẩn cấp chuẩn bị đối phó khả năng đảo Guam bị tấn công tên lửa từ phía Trung Quốc.\n“Khía cạnh đáng lo ngại nhất là Trung Quốc tuyên bố chính sách không giới hạn nhằm hỗ trợ Nga và ý nghĩa của điều đó đối với Indo-Pacific và toàn cầu”, đô đốc Aquilino phát biểu tại một cuộc thảo luận tại tổ chức Quỹ Quốc phòng của các nền dân chủ (FDD-Mỹ).\n“Nếu 2 nước đó sẽ thực sự thể hiện và thực hiện chính sách không giới hạn, tôi cho rằng điều đó có nghĩa là chúng ta hiện đang trong thời gian và vị trí cực kỳ nguy hiểm trong lịch sử nhân loại, nếu điều đó trở thành hiện thực”, ông lo ngại. Nga và Trung Quốc chưa bình luận về phát biểu trên.\nChính phủ Trung Quốc củng cố mối quan hệ đối tác với Nga lên mức “không giới hạn” và “không có vùng cấm” vào 3 tuần trước khi Nga tiến hành chiến dịch quân sự tại Ukraine vào ngày 24.2.\nĐô đốc Aquilino cho rằng những tiến bộ về tàu hải quân, công nghệ tên lửa và năng lực hạt nhân của Trung Quốc là “sự xây dựng quân sự lớn nhất” sau Thế chiến 2. Ông cho rằng điều này gia tăng nguy cơ lực lượng Trung Quốc tấn công đảo Guam, lãnh thổ của Mỹ.\n“Guam có mối đe dọa 3600, do đó khả năng phòng vệ và có thể hoạt động từ đó của chúng ta là điều tuyệt đối trọng yếu. Tôi không có mốc thời gian để thấy rõ mối đe dọa tiến triển liên tục, và điều đó khiến tôi có cảm giác cấp bách”, ông phát biểu. \nQuan điểm của Bắc Kinh về khủng hoảng ở Ukraine đã trở thành một trong những vấn đề then chốt gây tranh cãi giữa Mỹ và Trung Quốc tại các cuộc gặp cấp cao gần đây.\nỦy viên Bộ chính trị Trung Quốc Dương Khiết Trì và ông Sullivan đã có cuộc họp 7 giờ tại Rome (Ý) vào ngày 14.3 chủ yếu tập trung vào vấn đề chiến dịch của Nga tại Ukraine. Hai quan chức này tiếp tục thảo luận về vấn đề này suốt hơn 4 giờ tại Luxembourg vào tuần trước.",
    "tags": [
        "Đảo Guam",
        "John C. Aquilino",
        "Guam",
        "Bộ Chính Trị Trung Quốc",
        "Ấn Độ Dương",
        "Đô Đốc",
        "Anderson",
        "Jake Sullivan",
        "Không Giới Hạn",
        "Dương Khiết Trì"
    ]
}