{
    "url": "https://thanhnien.vn/hang-loat-vu-no-khap-noi-o-ukraine-nga-co-chuyen-dong-quan-su-moi-post1471945.html",
    "file": [
        "data",
        "2022",
        "1471945.json"
    ],
    "title": "Hàng loạt vụ nổ khắp nơi ở Ukraine, Nga có chuyển động quân sự mới?",
    "datetime": "2022-06-25T14:22:25+0700",
    "author": "Khánh An",
    "abstract": "Truyền thông Ukraine đưa tin hàng loạt địa phương ở Ukraine dường như đang hứng hỏa lực Nga trong chuyển động quân sự mới trong chiến sự.",
    "content": "Hãng Ukrinform ngày 25.6 dẫn lời người đứng đầu lực lượng quân sự vùng Chernihiv ở Ukraine Vyacheslav Chaus cho hay quân Nga đã bắn rốc két vào làng Desna thuộc vùng này. \n“Làng Desna hứng chịu thêm một đợt tấn công rốc két. Chi tiết sẽ được thông báo sau”, quan chức này viết trên Telegram. \nNgoài ra, người dân tại các tỉnh Kyiv, Lviv, Kharkiv, Zhytomyr và Ternopil cũng nghe những tiếng nổ tương tự. Cụ thể, lực lượng quân sự vùng Zhytomyr ghi nhận các vụ nổ vào khoảng 4 giờ 30 (giờ địa phương), và mọi người được kêu gọi vào nơi trú ẩn. \nTrước đó vào ngày 24.6, Nga đã tấn công Mykolaiv, Kharkiv và Odessa. Tại Odessa, phía Nga đã phóng khoảng 70 tên lửa khiến 10 người thiệt mạng và 29 người bị thương, theo thông tin từ phía Ukraine chưa được Nga xác nhận.\nTại tỉnh Dnipropetrovsk, theo trang Kyiv Independent, người đứng đầu lực lượng quân sự vùng là ông Oleksandr Vilkul, cho rằng quân Nga đã khai hỏa vào những khu vực Grechanopodiv, Zelenodolsk và Shyrokivsky bằng hệ thống rốc két đa nòng.\nÔng cho biết chưa ghi nhận thương vong nhưng một số công trình dân sự bị thiệt hại. \nTờ Mirror đưa tin nhiều người dân Ukraine lên mạng xã hội chia sẻ thông tin về việc nhiều nơi như Kharkiv, Lviv và Kyiv đang đối diện đợt tấn công lớn kể từ tháng 3.\nCòi báo động không kích vang lên hầu như suốt đêm tại các thành phố lớn, nơi có thông tin cáo buộc rằng một số hỏa lực phóng đến từ đồng minh của Nga là Belarus, trong khi 2 nước này chưa đưa ra bình luận. \nMột người cho rằng Zhytomyr phía tây Kyiv đang bị oanh tạc nhiều nhất kể từ đầu chiến sự. Một người khác tại Kyiv cho biết đã có 11 tiếng nổ, còn một người khác nghe thấy tiếng các tiêm kích bay trên thủ đô Ukraine. \nMột số người đăng hình ảnh từ Kyiv, dường như cho thấy các tên lửa bay trên trời. Diễn biến trên xảy ra trong bối cảnh Ukraine dự định rút quân khỏi thành phố Severodonetsk đổ nát sau nhiều tuần giao tranh. \nPhía Nga còn kiểm soát thêm một thị trấn cách đó gần 10 km về phía nam, trong bối cảnh Nga cũng đang ráo riết bao vây những khu vực cuối do Ukraine kiểm soát tại vùng Luhansk.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Oleksandr Vilkul",
        "Rốc Két",
        "Kyiv Independent",
        "Kharkiv",
        "Lviv",
        "Dnipropetrovsk",
        "Odessa",
        "Đợt Tấn Công"
    ]
}