{
    "url": "https://thanhnien.vn/manh-tay-voi-vi-pham-quan-ly-nha-chung-cu-post1471793.html",
    "file": [
        "data",
        "2022",
        "1471793.json"
    ],
    "title": "Mạnh tay với vi phạm quản lý nhà chung cư",
    "datetime": "2022-06-25T07:02:25+0700",
    "author": "Hà Mai",
    "abstract": "TP.HCM đang tiếp tục nghiên cứu triển khai nhiều giải pháp để siết công tác quản lý, vận hành, sử dụng nhà chung cư trên địa bàn TP.",
    "content": "Văn phòng UBND TP.HCM vừa có văn bản truyền đạt ý kiến chỉ đạo của Chủ tịch UBND TP.HCM Phan Văn Mãi về công tác quản lý, vận hành, sử dụng nhà chung cư trên địa bàn TP.HCM. Theo đó, UBND các quận, huyện và TP.Thủ Đức cần có giải pháp tăng cường, chủ động kiểm tra, xử lý đối với các khiếu nại, tranh chấp phát sinh trong quá trình quản lý, sử dụng nhà chung cư trên địa bàn quản lý. Các tranh chấp chủ yếu liên quan đến quyền, nghĩa vụ của chủ đầu tư, ban quản trị, ban quản lý, đơn vị quản lý vận hành, chủ sở hữu, người sử dụng căn hộ... \nCũng theo chỉ đạo này, Chủ tịch UNBD TP.HCM yêu cầu trong quá trình thực hiện, nếu có khó khăn, vướng mắc, vượt thẩm quyền giải quyết, UBND các quận, huyện và TP.Thủ Đức chủ động phối hợp, báo cáo, xin ý kiến hướng dẫn của Sở Xây dựng và các đơn vị liên quan; không để xảy ra tình trạng người dân tập trung khiếu nại đông người gây mất an ninh trật tự trên địa bàn.\nĐáng chú ý, Sở Tư pháp được giao nhiệm vụ nghiên cứu nội dung đề xuất của Sở Xây dựng về việc chấp thuận cho đăng tải các nội dung vi phạm của các doanh nghiệp (DN) trên cổng thông tin điện tử của Sở Xây dựng để người dân nắm thông tin; đối chiếu các quy định pháp luật liên quan và tình hình thực tiễn để báo cáo, đề xuất trình UBND TP.HCM xem xét, xử lý theo đúng quy định của pháp luật.\nChỉ đạo của Chủ tịch Phan Văn Mãi có sau khi Sở Xây dựng tiếp nhận ngày càng nhiều thông tin phản ánh, kiến nghị và tranh chấp liên quan đến nhà chung cư. \nQua rà soát, các nội dung phản ánh, kiến nghị và các tranh chấp chủ yếu liên quan đến quyền, nghĩa vụ của chủ đầu, ban quản trị, ban quản lý, đơn vị quản lý vận hành, chủ sở hữu, người sử dụng căn hộ... tại nhà chung cư. Một số chung cư có nội dung phản ánh phức tạp, kéo dài, liên quan đến trách nhiệm của nhiều đơn vị quản lý hành chính các cấp như cấp giấy chứng nhận, xử lý vi phạm trật tự xây dựng, phòng cháy chữa cháy, quỹ bảo trì… Do đó, cần phải tăng cường vị trí, vai trò và chức năng quản lý nhà chung cư tại địa phương, sự phối hợp của các sở, ngành, quận huyện để cùng giải quyết, tháo gỡ các khó khăn, vướng mắc, tránh tình trạng phản ánh khiếu nại kéo dài, vượt cấp.\nĐã từng tham gia hòa giải các xung đột giữa cư dân và ban quản lý, ban quản trị tại một số chung cư, luật sư Phạm Hoài Nam, Đoàn luật sư TP.HCM đánh giá hình thức vi phạm, tính chất của mâu thuẫn giữa các bên ngày càng nhiều và đa dạng. Tranh chấp, “nội chiến” tại các chung cư nếu cứ tiếp tục kéo dài sẽ ảnh hưởng rất lớn tới thị trường bất động sản, thậm chí làm xói mòn niềm tin của người dân vào các cơ quan quản lý. Việc bêu tên các DN sai phạm hoàn toàn phù hợp với các quy định pháp luật và là động thái cần thiết để công khai, minh bạch các chủ đầu tư không thực hiện đúng trách nhiệm, nghĩa vụ, ảnh hưởng tới quyền lợi của cư dân.\nTheo Sở Xây dựng TP.HCM, trên địa bàn TP có 1.518 chung cư với 2.445 lô, bao gồm 474 chung cư cũ được xây dựng trước năm 1975. Những quận có nhiều chung cư như Q.5 (245 chung cư), Q.1 (230 chung cư), Q.Bình Thạnh (156 chung cư), Q.7 (103 chung cư), Q.Tân Bình (67 chung cư), Q.Tân Phú (76 chung cư) và TP.Thủ Đức (154 chung cư)…\nTheo ông, luật Nhà ở, luật Xây dựng hiện nay đều quy định hình thức xử lý đối với các chủ đầu tư, đơn vị quản lý chung cư nếu vi phạm hoặc không thực hiện đảm bảo đúng quyền lợi của cư dân. Mới đây, Chính phủ tiếp tục ban hành Nghị định 16 quy định xử phạt hành chính về xây dựng, trong đó áp dụng hàng loạt biện pháp xử phạt hành chính vi phạm liên quan đến nhà chung cư, mức độ từ hàng chục đến hàng trăm triệu đồng. Với mức xử phạt cao như vậy, khi nghị định đi vào thực tiễn sẽ góp phần làm thay đổi cục diện.\n“Tuy nhiên, để các quy định thật sự phát huy hết hiệu quả, các cơ quan quản lý, thanh tra Sở cần tăng cường công tác kiểm tra, rà soát, đặc biệt là phối hợp với các cấp chính quyền để không bỏ sót, xử lý nghiêm các trường hợp vi phạm ngay khi người dân có phản ánh, khiếu nại. Với những trường hợp DN, đơn vị quản lý cố tình sai phạm nhiều lần, có thể truy cứu trách nhiệm hình sự về tội cố ý lừa gạt khách hàng. Phải xử thật mạnh tay mới đủ sức răn đe”, luật sư Phạm Hoài Nam đề xuất.\nChủ tịch Hiệp hội Bất động sản TP.HCM (HoREA) Lê Hoàng Châu cũng cho rằng việc đăng tải công khai các nội dung vi phạm của các DN là cần thiết nhằm cung cấp thông tin chuẩn xác, kịp thời tới người dân. Tuy vậy, việc cập nhật thông tin phải liên tục được kiểm tra, rà soát, tránh tình trạng chỉ đưa danh sách thời gian đầu, sau đó bỏ bê. “Trước đây TP cũng công bố công khai các dự án không đủ điều kiện huy động vốn nhưng chỉ được 1 - 2 tháng rồi ngưng. Một số DN khi đó kêu trời vì đã giải quyết xong khó khăn nhưng tên dự án vẫn chưa được xóa khỏi danh sách, ảnh hưởng tới hoạt động kinh doanh của DN, trong khi nhiều dự án không đủ điều kiện lại không được cập nhật. Nói vậy để thấy, đã là thời đại công nghệ, sử dụng công nghệ thì cũng phải luôn luôn cập nhật để thông tin kịp thời, chính xác”, ông Lê Hoàng Châu nói.\nLuật sư Hoàng Thu, Công ty luật Hoàng Thu, nhìn nhận những tranh chấp giữa ban quản trị chung cư và người dân xoay quanh 3 vấn đề chính, gồm 2% phí bảo trì, phí quản lý và chi tiêu, sở hữu chung riêng giữa ban quản trị và cư dân. Đối với phí bảo trì 2%, nhiều trường hợp có dấu hiệu hình sự, ban quản trị sử dụng không đúng mục đích, ngay cả khi cơ quan chính quyền có yêu cầu. Nếu người dân đưa vấn đề ra phường, lên quận nhưng chưa đủ giải quyết thì cần tố cáo lên Công an TP. Ngoài ra, còn có một thực trạng, khi xảy ra tranh chấp, lúc đầu thì nhiều người ủng hộ đặt ra vấn đề để giải quyết nhưng sau đó, người đi đấu tranh rất “cô đơn”. Người dân cần tỏ ra trách nhiệm hơn, ngay từ bước đầu khi bầu ra ban quản trị cần có thêm tiêu chuẩn hiểu biết luật, cũng như chính sách đãi ngộ lương cho ban quản trị như thế nào cho xứng đáng.\nTheo ông Lê Hoàng Châu, chế tài xử lý vi phạm rất quan trọng, song, để giải quyết triệt để các tranh chấp về nhà chung cư đang xảy ra ngày càng nhiều, cần đi từ gốc nguyên nhân vấn đề. Đầu tiên, cần hoàn thiện lại các quy định pháp luật về quản lý, vận hành nhà chung cư, loại trừ bằng được các thành phần xấu tìm cách “chui vào” ban quản trị để trục lợi. Những đối tượng này có nhiều thủ đoạn, có thể mua căn hộ nhỏ nhất để có tư cách pháp nhân tham dự hội nghị nhà chung cư hoặc tìm cách để chủ sở hữu căn hộ ủy quyền tham gia tất cả hoạt động nhà chung cư. Thậm chí, tại một số khu vực bắt đầu xuất hiện tình trạng tham gia ban quản trị tại nhiều chung cư, coi đây là một “nghề” để kiếm lợi. Tình trạng này có thể được kiểm soát bằng công nghệ số, dùng bigdata (dữ liệu lớn) quản lý qua mã số định danh cá nhân. Cùng với đó, có hành lang pháp lý rõ ràng quy định quản lý mục đích sử dụng quỹ bảo trì, quỹ vận hành nhà chung cư và phát huy vai trò của phường, tổ dân phố, các tổ chức xã hội ở địa phương để quản lý chặt chẽ hơn công tác vận hành của nhà chung cư.\n“Không chỉ phía chủ đầu tư và ban quản trị, cư dân trong các chung cư trước hết phải hiểu quyền của mình để tự bảo vệ mình. Nên tham gia các cuộc họp của chung cư, không cử người giúp việc, không cử em cháu đi thay... Cư dân phải cố gắng tham gia các hội nghị này, tham gia tích cực trong các hoạt động chung. Khi đó, ban quản trị chung cư sẽ không dám làm sai, không dám tự tiện chủ trương những vấn đề bất lợi...”, ông Lê Hoàng Châu nhấn mạnh. ",
    "tags": [
        "Quản Lý Nhà Chung Cư",
        "Ban Quản Trị",
        "Nhà Chung Cư",
        "Tp.Thủ Đức",
        "UNBD TP.HCM",
        "Phan Văn Mãi",
        "Công Ty Luật Hoàng Thu",
        "Lê Hoàng Châu",
        "Nghị Định 16",
        "Chung Cư"
    ]
}