{
    "url": "https://thanhnien.vn/co-van-an-ninh-my-tuyen-bo-chung-cua-g7-se-nham-vao-trung-quoc-post1472715.html",
    "file": [
        "data",
        "2022",
        "1472715.json"
    ],
    "title": "Cố vấn an ninh Mỹ: Tuyên bố chung của G7 sẽ nhắm vào Trung Quốc",
    "datetime": "2022-06-28T08:26:59+0700",
    "author": "Đông A",
    "abstract": "Cố vấn An ninh Quốc gia Mỹ Jake Sullivan cho biết tuyên bố chung mà hội nghị thượng đỉnh G7 đưa ra trong tuần này sẽ nhằm vào Trung Quốc, nhưng nhấn mạnh rằng các quốc gia phương Tây không muốn đối đầu với Bắc Kinh.",
    "content": "Theo South China Morning Post, Cố vấn An ninh Quốc gia Mỹ Jake Sullivan ngày 27.6 cho biết tuyên bố chung hội nghị thượng đỉnh G7 sắp đưa ra sẽ nhắm vào Trung Quốc.\n“Chúng tôi thực sự cho rằng ngày càng có nhiều sự đồng thuận, cả ở G7 và NATO, về thách thức mà Trung Quốc đặt ra và về nhu cầu cấp thiết của việc phải tham vấn, đặc biệt là sự liên kết giữa các nền dân chủ thị trường hàng đầu thế giới để đối phó với một số những thách thức đó”, ông Sullivan cho biết ngày 27.6.\nPhát biểu này được ông Sullivan đưa ra trong chuyến đi đến Đức với Tổng thống Mỹ Joe Biden để tham dự hội nghị thượng đỉnh nhóm G7 từ ngày 26-28.6. Sau đó, họ sẽ đi đến Tây Ban Nha để tham dự một cuộc họp của NATO.\nTheo ông Sullivan, tuyên bố chung của G7 dự kiến đề cập đến “các hoạt động kinh tế phi thị trường, cách tiếp cận nợ và các hành động liên quan đến nhân quyền\" của Trung Quốc. Cố vấn An ninh Quốc gia Mỹ cũng nói khái niệm chiến lược của NATO, tài liệu hướng dẫn sự phát triển chính trị, quân sự và quốc phòng của liên minh an ninh xuyên Đại Tây Dương, sẽ đề cập đến Trung Quốc theo “những cách chưa từng có”.\nÔng Sullivan nói rằng Tổng thống Biden muốn gắn kết các đồng minh và “các quốc gia cùng chí hướng” để chống lại ảnh hưởng của Trung Quốc và đây là trọng tâm trong chính sách đối ngoại của ông. Ngược lại, Trung Quốc xem đó là nỗ lực nhằm “bôi nhọ” nước này và đáp trả G7 bằng cách khẳng định “những ngày mà một nhóm nhỏ các nước quyết định vận mệnh của thế giới đã qua lâu rồi”.\nDù vậy, ông Sullivan cũng khẳng định rằng “cạnh tranh không có nghĩa là đối đầu hay xung đột”. “Chúng tôi không muốn một cuộc Chiến tranh Lạnh, tìm cách chia thế giới thành các phe đối đầu hay khiến mọi quốc gia phải lựa chọn”, ông Sullivan cho biết.\n“Chúng tôi muốn ủng hộ một bộ các nguyên tắc, quy tắc công bằng, được mọi người hiểu và đồng ý. Và chúng tôi muốn đảm bảo rằng chúng tôi đang làm việc với các đối tác cùng chí hướng để yêu cầu Trung Quốc có trách nhiệm tuân thủ các quy tắc đó”, ông Sullivan nói.\nKhi được hỏi về thời điểm diễn ra cuộc đối thoại chính thức giữa Tổng thống Biden và Chủ tịch Trung Quốc Tập Cận Bình, ông Sullivan cho biết các nhà lãnh đạo sẽ “có cơ hội trao đổi trong vài tuần tới”. Tuy nhiên, cuộc gặp sẽ “không diễn ra ngay sau hội nghị G7”.",
    "tags": [
        "Mỹ",
        "Trung Quốc",
        "SULLIVAN",
        "An Ninh Quốc Gia Mỹ",
        "Jake Sullivan",
        "G7",
        "Hội Nghị Thượng Đỉnh G7",
        "Chí Hướng",
        "Tuyên Bố Chung",
        "Joe Biden",
        "NATO",
        "South China Morning Post"
    ]
}