{
    "url": "https://thanhnien.vn/ukraine-to-nga-muon-loi-belarus-vao-cuoc-chien-post1472068.html",
    "file": [
        "data",
        "2022",
        "1472068.json"
    ],
    "title": "Ukraine tố Nga muốn lôi Belarus vào cuộc chiến",
    "datetime": "2022-06-25T20:21:19+0700",
    "author": "Vi Trân",
    "abstract": "Nga tuyên bố đã tiêu diệt đến 80 binh sĩ Ba Lan sau cuộc tấn công vào nhà máy tại miền đông Ukraine. Trong khi đó, Ukraine tố cáo Nga muốn lôi Belarus vào cuộc xung đột sau vụ tấn công tên lửa sáng 25.6.",
    "content": "Bộ Quốc phòng Nga ngày 25.6 thông báo quân đội đã tiêu diệt đến 80 binh sĩ Ba Lan trong các cuộc tấn công chính xác vào nhà máy kẽm Megatex ở Konstantinovka tại tỉnh Donetsk, miền đông Ukraine.\nTASS dẫn lời phát ngôn viên Igor Konashenkov của Bộ Quốc phòng Nga nói đã tiêu diệt 780 thành viên lực lượng dân tộc chủ nghĩa trong vòng 24 giờ. Gần tỉnh Mykolaiv, “hơn 300 quân nhân Ukraine và lính đánh thuê nước ngoài” bị trừ khử, theo ông Konashenkov.\nPhía Ukraine chưa bình luận gì về thiệt hại quân số nhưng thị trưởng Mykolaiv Oleksandr Senkevych nói rằng 5 quả tên lửa hành trình đã rơi xuống thành phố và các vùng xung quanh trong ngày 25.6.\nPhía Ukraine còn cho hay Nga đã phóng nhiều tên lửa vào những khu vực khác trong ngày 25.6. Tỉnh trưởng Lviv Maxin Kozytskyi thông báo 6 quả tên lửa được phóng từ biển Đen vào căn cứ Yavoriv ở miền tây Ukraine gần biên giới Ba Lan. Bốn quả trúng mục tiêu nhưng 2 quả bị ngăn chặn, theo Reuters.\nỞ miền bắc, tỉnh trưởng Vitaliy Bunechko của tỉnh Zhytomyr cho hay một mục tiêu quân sự bị tấn công khiến ít nhất 1 binh sĩ thiệt mạng trong khi gần 10 quả tên lửa khác bị ngăn chặn.\nMặt khác, Ukraine cáo buộc Nga đang tìm cách lôi kéo Belarus vào cuộc chiến khi cho máy bay từ Belarus tấn công nhiều vùng ở Ukraine sáng 25.6. \nTheo AFP, Bộ chỉ huy quân sự miền bắc Ukraine thông báo 20 quả rốc két đã phóng từ lãnh thổ Belarus và từ máy bay, nhắm vào làng Desna ở tỉnh Chernihiv miền bắc Ukraine vào 5 giờ ngày 25.6.\nLực lượng tình báo Ukraine nói rằng 6 máy bay ném bom của Nga, cất cánh từ căn cứ không quân của nước này tại thị trấn Petrykaw ở miền nam Belarus, đã phóng 12 tên lửa hành trình vào các mục tiêu ở hai tỉnh Kyiv và Sumy miền bắc Ukraine.\nTình báo Ukraine nói rằng đây là hành động liên quan trực tiếp đến nỗ lực của Điện Kremlin nhằm kéo Belarus vào thành một bên tham chiến.\nNga và Belarus chưa bình luận gì về cáo buộc của Ukraine. Cuộc tấn công diễn ra giữa lúc Tổng thống Belarus Alexander Lukashenko đang thăm Tổng thống Nga Vladimir Putin tại thành phố Saint Petersburg trong ngày 25.6.",
    "tags": [
        "Ukraine",
        "Belarus",
        "Làng Desna",
        "Kharkiv",
        "Tỉnh Trưởng",
        "Dân Tộc Chủ Nghĩa",
        "Rốc Két",
        "Trừ Khử",
        "Donetsk",
        "Igor Konashenkov",
        "Bộ Quốc Phòng Nga"
    ]
}