{
    "url": "https://thanhnien.vn/tp-hcm-phat-dong-cong-chuc-vien-chuc-nguoi-lao-dong-di-xe-buyt-post1472555.html",
    "file": [
        "data",
        "2022",
        "1472555.json"
    ],
    "title": "TP.HCM phát động công chức, viên chức, người lao động đi xe buýt",
    "datetime": "2022-06-27T17:05:08+0700",
    "author": "Hà Mai",
    "abstract": "Nhằm tăng cường công tác tuyên truyền, khuyến khích sử dụng giao thông công cộng, Sở GTVT đã xây dựng và hoàn thiện ứng dụng “Nào ta cùng buýt” (Go!Bus) kết nối các phương tiện công cộng sử dụng trên điện thoại thông minh (smartphone).",
    "content": "Sở GTVT TP.HCM vừa có văn bản đề nghị các sở, cơ quan ban ngành, UBND các quận, huyện và TP.Thủ Đức hỗ trợ phối hợp tổ chức tuyên truyền phát động công chức, viên chức, người lao động đi xe buýt.\nTheo đó, Sở GTVT TP.HCM đề nghị các đơn vị căn cứ tình hình thực tế, địa bàn quản lý của địa phương đơn vị hỗ trợ phối hợp triển khai thực hiện tuyên truyền cho công chức, viên chức, người lao động tham gia giao thông bằng xe buýt và sử dụng ứng dụng Go!Bus khi tham gia giao thông bằng xe buýt.\nChương trình nhằm thực hiện Đề án Tăng cường vận tải hành khách công cộng kết hợp kiểm soát phương tiện cơ giới cá nhân tham gia giao thông trên địa bàn TP.HCM.\nSở GTVT cũng chỉ đạo Trung tâm Quản lý giao thông công cộng (Sở GTVT) tổng hợp số liệu của các đơn vị tham gia giao thông từ ứng dụng Go!Bus định kỳ báo cáo về UBND TP và Sở.\nTrung tâm Quản lý điều hành giao thông đô thị có trách nhiệm phối hợp Trung tâm Quản lý giao thông công cộng tăng cường về hoạt động thông tin nội dung tuyên truyền vận tải hành khách công cộng lên hệ thống bảng thông tin giao thông điện tử, Cổng thông tin giao thông thành phố.\nTheo số liệu tổng hợp từ Trung tâm Quản lý giao thông công cộng TP.HCM, số lượng người dân tham gia xe buýt có chiều hướng tăng dần, đặc biệt trong bối cảnh giá nhiên liệu chưa dứt đà tăng. \nGiá xăng tăng chạm mốc kỷ lục hơn 34.000 đồng/lít đã gây không ít khó khăn cho một bộ phận không nhỏ người dân trong việc di chuyển bằng phương tiện cá nhân. Xe buýt đang trở thành một trong những phương tiện đi lại được nhiều người dân lựa chọn nhờ tính tiết kiệm. Các tuyến xe buýt có trợ giá, giá vé chỉ từ 5.000 đồng/lượt đến 7.000 đồng/lượt, riêng học sinh - sinh viên giá vé 3.000 đồng/lượt.",
    "tags": [
        "Giá Xăng",
        "Xe Buýt",
        "Sở Gtvt Tp.Hcm",
        "Phương Tiện Cơ Giới",
        "Giao Thông Đô Thị",
        "Phương Tiện Đi Lại"
    ]
}