{
    "url": "https://thanhnien.vn/gia-phan-bon-neo-cao-nong-dan-thua-lo-doanh-nghiep-lai-khung-post1472337.html",
    "file": [
        "data",
        "2022",
        "1472337.json"
    ],
    "title": "Giá phân bón neo cao, nông dân thua lỗ, doanh nghiệp lãi khủng!",
    "datetime": "2022-06-27T06:19:39+0700",
    "author": "Chí Nhân",
    "abstract": "Nhiều đồng lúa lại sắp thu hoạch vụ hè thu, các vườn cây ăn trái cũng qua giai đoạn cao điểm chăm bón. Duy chỉ có giá phân bón vẫn còn cao và chính sách thuế nhằm bình ổn thị trường thì vẫn phải chờ.",
    "content": "Mùa tiêu thụ phân bón chính ở Nam bộ thường kéo dài trong khoảng tháng 5 - 6, vì vậy mà hiện tại sức mua ở khu vực này khá yếu. Ông Trần Văn Xuân, một nông dân trồng lúa ở H.Châu Phú (An Giang), cho hay cách đây hơn 2 tháng, nông dân làm đất rồi xuống giống lúa hè thu, nhu cầu sử dụng phân bón nhiều thì giá lại cao. Bây giờ nhu cầu giảm, giá giảm cũng không còn nhiều ý nghĩa. Với giá lúa đầu ra và chi phí đầu vào hiện nay thì trồng lúa không có lãi. Nhưng nếu không làm lúa tiếp thì ông không biết làm gì khác và không có thu nhập. “Thấy thông tin báo đài nói lương thực thế giới sốt giá mà sao giá lúa gạo VN vẫn cứ giậm chân tại chỗ, giá phân bón vẫn cao kiểu này thì nông dân khổ lắm”, ông Xuân lo lắng.\nĐó cũng là tâm trạng của ông Nguyễn Thành An ở H.Tri Tôn (An Giang). Đồng lúa hè thu của gia đình ông đã được 80 ngày, đang trong giai đoạn trổ bông đều. Khoảng hơn 20 ngày nữa sẽ vào vụ thu hoạch nên giá phân bón bây giờ có giảm thêm thì cũng không ảnh hưởng đến giá thành sản xuất. “Từ đầu vụ đến giờ tôi vẫn mua phân ở mức giá rất cao, urê từ 830.000 - 850.000 đồng/bao, giá này có giảm nhẹ 50.000 - 100.000 đồng/bao so với lúc đỉnh điểm. Nhưng ngoài urê, các loại phân bón khác như DAP và kali giá không giảm. Vì giá phân bón quá cao nên nông dân ở đây ai cũng sử dụng rất hạn chế. Năm nay cũng may nhờ trời thương, mưa nhiều nên khí hậu mát mẻ, nguồn nước dồi dào nên cũng “nhẹ” phân, thuốc so với vụ hè thu của các năm trước mà lúa vẫn tốt”, ông An nói. \nGiá đầu vào cao thì đầu ra cũng cao là hợp lý, vậy lợi nhuận khủng đó ở đâu ra, trong khi sức tiêu thụ không tăng? Vì sao trong cái khó khăn chung mà nông dân yếu thế chỉ toàn khó mà DN lại lãi lớn?\n GS-TS Võ Tòng Xuân \nXuôi theo hạ nguồn sông Hậu, anh Nguyễn Văn Hoàng, một nhà vườn ở H.Kế Sách (Sóc Trăng), than rằng năm nay trái cây rớt giá trầm trọng, nhà vườn thua lỗ trong khi giá phân bón vẫn rất cao. Thay vì mua phân hóa học chăm bón cho vườn cây vào đầu mùa mưa như thường lệ, năm nay anh chỉ sử dụng khoảng 1/3 phân hóa học kết hợp với phân chuồng và phân hữu cơ khác nhằm tiết kiệm chi phí. “Giá trái cây vừa rồi thấp quá, tôi mất tinh thần lắm. Nhưng sau một mùa cây kiệt sức nhiều, nếu không chăm sóc, sắp tới sẽ không có thu hoạch. Mà hồi trời mưa tới giờ giá phân vẫn còn cao quá, lại lo thua lỗ kéo dài nên tôi cũng không dám dùng nhiều vì sẽ không có lời”, anh Hoàng tâm sự.\n Chia sẻ với những khó khăn của người nông dân, GS-TS Võ Tòng Xuân nói: “Mong ước trúng giá là một chuyện, nhưng thực tế lại là chuyện khác. Hiện nay giá lúa gạo của chúng ta cũng ở mức cao trong tương quan với các nước khác như Thái Lan, Ấn Độ hay Pakistan… nên muốn tăng nữa cũng rất khó. Các nhà nhập khẩu sẽ mua ở nơi nào có tính cạnh tranh hơn. Chính vì vậy, tôi mong nhà nước có những chính sách và quyết sách hợp tình, hợp lý để hỗ trợ và bảo vệ công bằng cho người nông dân”.\nĐáng nói, giá phân bón trên thị trường VN có rất nhiều vấn đề nếu nhìn tương quan cả thế giới và nội địa. Tại thị trường Trung Quốc, giá phân urê hạt đục giảm mạnh, giá chào thầu ngày 16.6 chỉ còn 448 USD/tấn so với mức 1.060 USD/tấn thời điểm tháng 1.2022. Thống kê của Hiệp hội Phân bón VN cũng cho thấy, giá phân urê trên thế giới có xu hướng giảm. Cụ thể, giá urê bình quân tháng 1.2022 là 18,7 triệu đồng/tấn, đến tháng 5 còn 16,45 triệu đồng/tấn.\nTheo tính toán của các chuyên gia, trong phân NKP, hàm lượng urê khoảng 15 - 20% trong tổng thành phần, nếu như giá urê giảm khoảng 2 triệu đồng/tấn, tương đương giá NPK sẽ giảm khoảng 400.000 đồng/tấn. Thế nhưng điều này không xảy ra với thị trường nội địa dù các yếu tố để giảm giá là có. Đầu tiên, đa phần nguyên liệu sản xuất phân bón trong nước đều phụ thuộc vào nhập khẩu. Giá nhập khẩu giảm nhưng giá trong nước chưa giảm được do các nhà sản xuất lý giải “phải chờ độ trễ”.\nCông ty CP chứng khoán KIS VN ước tính, doanh thu của ngành phân bón trong quý 1/2022 đạt 30.925 tỉ đồng, tăng 71,2% so với cùng kỳ năm trước, trong khi lợi nhuận sau thuế đạt 6.811 tỉ đồng, gấp 7,9 lần năm trước.\nThứ hai là nguồn cung. Hiện cả nước có trên 800 doanh nghiệp (DN) lớn, nhỏ sản xuất và kinh doanh phân đa lượng NPK, công suất sơ bộ khoảng 10 - 11 triệu tấn/năm, trong khi nhu cầu tiêu thụ trong nước khoảng 4 triệu tấn/năm. Công suất dư thừa, hàng hóa dồi dào thì giá phải giảm nhưng như nói trên, giá các loại phân bón vẫn neo rất cao. Điều này giúp các DN sản xuất kinh doanh phân bón thắng lớn, bất chấp khách hàng của họ - người nông dân nuôi trồng đang lỗ nặng.\nĐơn cử, trong quý 1/2022 các công ty sản xuất, kinh doanh phân bón đạt lợi nhuận khủng so với cùng kỳ và nhiều DN đạt mức cao chưa từng có. Đáng chú ý như Tổng công ty phân bón và hóa chất dầu khí (Đạm Phú Mỹ), quý 1 lãi sau thuế 2.126 tỉ đồng, tăng gấp 12 lần cùng kỳ năm ngoái, vượt 125% kế hoạch cả năm. Nghĩa là chỉ cần 1 quý, DN này đã đạt mục tiêu kế hoạch của cả năm. Hay như Công ty CP phân bón dầu khí Cà Mau (Đạm Cà Mau), lợi nhuận sau thuế đạt 1.518 tỉ đồng, tăng gấp 10 lần so với cùng kỳ năm 2021, mức cao nhất trong một quý từ trước đến nay của công ty. Tương tự, Công ty CP DAP -Vinachem (DAP Đình Vũ) lợi nhuận đạt 136,5 tỉ đồng, tăng gấp 3,5 lần cùng kỳ năm trước. Công ty CP phân bón Bình Điền đạt lợi nhuận 176,5 tỉ đồng, tăng 43% so với cùng kỳ năm ngoái…\nGS-TS Võ Tòng Xuân nhận định: “Nếu các DN làm ăn chân chính và thành công rực rỡ như vậy là điều rất đáng mừng và nên cổ vũ động viên họ. Nhưng giải thích cho giá phân bón trong nước cao thì các DN này luôn nói do giá nguyên liệu đầu vào cao và phụ thuộc thị trường thế giới. Giá đầu vào cao thì đầu ra cũng cao là hợp lý, vậy lợi nhuận khủng đó ở đâu ra, trong khi sức tiêu thụ không tăng? Vì sao trong cái khó khăn chung mà nông dân yếu thế chỉ toàn khó mà DN lại lãi lớn? Có thể là họ đã có nguồn dự trữ sẵn rất lớn nên hưởng lợi từ cơn sốt giá, hoặc DN té nước theo mưa tăng giá, có sự hợp đồng nâng giá để trục lợi không… Đó là những vấn đề các ngành chức năng như Bộ Công thương, Bộ Tài chính cần làm rõ để trả lời với hàng triệu nông dân, giúp minh bạch thị trường cũng như xây dựng các chính sách thuế sao cho hợp lý”. ",
    "tags": [
        "Giá Phân Bón",
        "Nông Dân",
        "Urê",
        "Hiệp Hội Phân Bón Vn",
        "Phân Bón",
        "Phân Urê",
        "NPK",
        "Võ Tòng Xuân",
        "H.Châu Phú",
        "H.Tri Tôn",
        "Phân Hóa Học"
    ]
}