{
    "url": "https://thanhnien.vn/vi-sao-tp-hcm-sang-nay-troi-oi-a-du-co-mua-chieu-toi-qua-post1472416.html",
    "file": [
        "data",
        "2022",
        "1472416.json"
    ],
    "title": "Vì sao TP.HCM sáng nay trời oi ả dù có mưa chiều tối qua?",
    "datetime": "2022-06-27T10:38:01+0700",
    "author": "Vũ Phượng",
    "abstract": "Sáng 27.6, trên nhiều tuyến đường, người dân TP.HCM bịt kín đi làm để tránh nắng. Nếu như mọi ngày, sau cơn mưa to chiều tối, sáng đến tiết trời mát mẻ và nhiều mây, thì sáng nay, trời oi ả và nóng toát mồ hôi.",
    "content": "Ông Lê Đình Quyết, Phó trưởng Phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ cho biết, thời tiết Nam bộ, trong đó có TP.HCM ngày hôm qua chịu tác động của gió mùa Tây Nam cường độ yếu. Trên cao, áp cao cận nhiệt đới hạ trục về phía Nam, lấn tây tạo nên những nhiễu động hoạt động tốt trên khu vực Nam bộ.\nThời tiết Nam bộ ngày hôm qua mây thay đổi, ngày nắng, có nơi nắng nóng, chiều và tối có mưa rào và giông rải rác, có nơi mưa vừa, mưa to. Đêm có mưa rào và giông vài nơi.\nRiêng TP.HCM hôm qua mây thay đổi, ngày nắng, chiều tối có mưa rào và giông ở khu vực phía bắc thành phố. Nhiệt độ cao nhất 33,8oC (tăng 0,8oC so với ngày hôm trước), thấp nhất 25,4oC (giảm 0,5oC so với ngày hôm trước).\nGiải thích về nguyên nhân chiều tối có mưa rào, nhưng sáng ra lại oi ả, nóng toát mồ hôi, ông Quyết cho biết: “Trên cao, áp cao cận nhiệt đới hạ trục về phía nam, lấn tây tạo nên những nhiễu động hoạt động tốt trên khu vực Nam bộ. Do cao cận hạ trục xuống và lấn Tây nên thời tiết trong trường phân kỳ sẽ oi hơn, ban ngày nắng nhiều hơn, nhưng chiều tối vẫn có mưa, do mùa này có gió mùa Tây Nam hoạt động”.\nSáng nay, Nam bộ mây thay đổi, ngày nắng, có mưa rào và giông vài nơi. Sáng sớm có mù nhẹ xuất hiện ở khu vực Trà Vinh. Thời tiết TP.HCM lúc 8 giờ mây thay đổi, trời nắng, không mưa. Nhiệt độ lúc 8 giờ sáng 29oC, độ ẩm 89%, gió nhẹ.\nVề thời tiết hôm nay, Đài Khí tượng Thủy văn khu vực Nam bộ cho hay, vùng nhiễu động xoáy thấp trên khu vực Philippines mạnh dần lên. Gió mùa Tây Nam tăng dần cường độ. Trên cao, áp cao cận nhiệt đới lấn nhẹ về phía tây.\nThời tiết Nam bộ hôm nay dự báo mây thay đổi, ngày nắng, có nơi nắng nóng. Chiều tối có mưa rào và giông rải rác, có nơi mưa vừa, mưa to, đêm mưa giảm dần. Trong cơn giông cần đề phòng sét, gió giật mạnh và lốc xoáy. Khu vực đô thị đề phòng ngập úng. Nhiệt độ cao nhất hôm nay phổ biến 32 - 35oC.\nTừ 48 đến 72 giờ tới, dự báo Nam bộ mây thay đổi, ngày nắng. Mưa có xu hướng tăng dần cả diện và lượng, có nơi mưa vừa, mưa to. Chủ yếu mưa tập trung nhiều hơn ở các tỉnh phía bắc miền Đông và khu vực Kiên Giang, Cà Mau. Trong cơn giông cần đề phòng sét, gió giật mạnh và lốc xoáy.",
    "tags": [
        "TP.HCM",
        "Nắng Nóng",
        "Oi Ả",
        "Mưa Rào",
        "Dự Báo Thời Tiết",
        "Thời Tiết",
        "Nam Bộ"
    ]
}