{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-27-6-2022-du-bao-soc-len-140-trieu-dong-luong-post1472389.html",
    "file": [
        "data",
        "2022",
        "1472389.json"
    ],
    "title": "Giá vàng hôm nay 27.6.2022: Dự báo 'sốc' lên 140 triệu đồng/lượng",
    "datetime": "2022-06-27T08:54:34+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá vàng miếng SJC ngày 27.6 “thăm dò” trước biến động mạnh của kim loại quý trên thị trường quốc tế. Một chuyên gia vàng lại dự báo giá có thể lên 5.000 USD/ounce (tương đương 140 triệu đồng/lượng) trước diễn biến của lạm phát.",
    "content": "Ngày 27.6, các đơn vị kinh doanh vàng miếng SJC công bố giá một cách “thăm dò” thị trường trước sự biến động của kim loại quý trên thị trường quốc tế. Eximbank tăng nhẹ giá vàng miếng 50.000 đồng/lượng, mua vào lên 67,5 triệu đồng/lượng và bán ra 68,45 triệu đồng/lượng. Công ty vàng bạc đá quý Sài Gòn - SJC không thay đổi giá, mua vào ở mức 67,95 triệu đồng/lượng và bán ra 68,65 triệu đồng/lượng… Vàng SJC cao hơn thế giới 17,15 triệu đồng/lượng.\nGiá vàng thế giới sáng 27.6 tăng vọt từ mức 1.826 USD/ounce lên 1.838 USD/ounce nhưng sau đó nhanh chóng đảo chiều rơi xuống mức 1.829 USD/ounce trước khi tăng lên 1.835 USD/ounce. Vàng thế giới tăng 7 USD/ounce so với mức giá đầu ngày. Thông tin 4 thành viên của nhóm 7 nền kinh tế phát triển nhất thế giới (G7) gồm Anh, Canada, Mỹ, Nhật Bản sẽ cấm nhập khẩu vàng của Nga đã kích hoạt vàng tăng giá đầu ngày. Đây là biện pháp trừng phạt mới của các nước lên Nga sau các hoạt động quân sự tại Ukraine. Vàng là mặt hàng xuất khẩu mang về ngoại tệ đứng thứ hai tại Nga, sau năng lượng.\nTrong cuốn sách The Great Silver Bull, ông Peter Krauth đưa ra một mô hình dự báo giá vàng sẽ tăng lên 5.000 USD/ounce (tương đương hơn 140 triệu đồng/lượng) vào năm 2030. Điều này là do việc sử dụng vàng như một biện pháp phòng ngừa lạm phát. Ông Peter Krauth không phải là người duy nhất dự báo giá vàng lên 5.000 USD/ounce vào những năm tới. Không những 5.000 USD/ounce mà kim loại quý có thể lên 10.000 USD/ounce trong cơn sốt đầu cơ. Mức dự báo trên cao hơn gấp đôi so với mức giá hiện tại của vàng. Trong hơn 1 tháng nay, kim loại quý gần như chưa thoát khỏi được vùng giá quanh mức 1.850 USD/ounce.",
    "tags": [
        "Giá Vàng",
        "Eximbank",
        "SILVER",
        "Kim Loại Quý",
        "Vàng Miếng Sjc",
        "G7",
        "Vàng Miếng"
    ]
}