{
    "url": "https://thanhnien.vn/tu-ngay-mai-se-tam-dung-lan-bien-ngam-san-ho-tai-hon-mun-post1472241.html",
    "file": [
        "data",
        "2022",
        "1472241.json"
    ],
    "title": "Từ ngày mai sẽ tạm dừng lặn biển ngắm san hô tại Hòn Mun",
    "datetime": "2022-06-26T20:14:17+0700",
    "author": "Thế Quang",
    "abstract": "Ban quản lý vịnh Nha Trang vừa có thông báo tạm ngừng hoạt động bơi, lặn biển tại các điểm lặn xung quanh Hòn Mun kể từ ngày mai (27.6).",
    "content": "Theo Ban quản lý Vịnh Nha Trang, lý do việc tạm ngừng này nhằm tiến hành triển khai, khảo sát đánh giá hiện trạng, xác định các khu vực có hệ sinh thái dễ bị tổn thương, từ đó xây dựng kế hoạch hoạt động Khu bảo tồn biển vịnh Nha Trang phù hợp trong thời gian tới.\nViệc tạm ngừng bơi, lặn biển chỉ áp dụng ở khu vực nhạy cảm ở Hòn Mun; các hoạt động du lịch vẫn diễn ra bình thường, du khách vẫn được tham quan Hòn Mun theo chương trình tour tham quan vịnh Nha Trang.\nTrước đó, sau khi Báo Thanh Niên có loạt bài phản ảnh về sự suy giảm rạn san hô tại vịnh Nha Trang, đặc biệt là vùng lõi biển Hòn Mun. Sau đó, Tỉnh ủy Khánh Hòa vào cuộc, đồng thời có kết luận về việc suy giảm rạn san hô tại đây. Theo đó, qua ý kiến của các chuyên gia, nhà khoa học, báo cáo của Ban quản lý vịnh Nha Trang... bước đầu cho thấy, việc suy giảm phần lớn rạn san hô tại khu bảo tồn biển Hòn Mun là một quá trình chịu tác động tích lũy từ nhiều năm, gồm cả nguyên nhân khách quan và chủ quan.\nTrong đó, nguyên nhân khách quan dẫn đến việc suy giảm rạn san hô nêu trên là do tác động của biến đổi khí hậu, ảnh hưởng của cơn bão Damrey năm 2017 và cơn bão số 9 năm 2021 (không có hiện tượng axit hóa đại dương).\nCòn nguyên nhân chủ quan là do công tác quản lý nhà nước, sự phối hợp giữa các sở, ngành, địa phương liên quan, hoạt động của Ban quản lý vịnh Nha Trang còn nhiều bất cập, hạn chế, thiếu sót; nhiều hoạt động của con người tác động lên hệ sinh thái biển vịnh Nha Trang nói chung và rạn san hô tại khu bảo tồn biển Hòn Mun nói riêng vẫn chưa được xử lý kịp thời (khai thác thủy sản trái phép, nạo vét, xây dựng các công trình ven biển không đúng quy định, xả thải từ các hoạt động du lịch,…).\nThường trực Tỉnh ủy Khánh Hòa đề nghị Ban cán sự đảng UBND tỉnh lãnh đạo UBND tỉnh chỉ đạo UBND TP.Nha Trang tạm dừng hoạt động du lịch lặn biển tại các khu vực dễ làm tổn hại rạn san hô trong khu vực vùng vịnh Nha Trang, đặc biệt là tại khu vực Hòn Mun. Đồng thời, khoanh vùng bảo vệ các khu vực nhạy cảm, đang có dấu hiệu phục hồi các hệ sinh thái (điển hình là rạn san hô và các bãi giống, bãi đẻ) của vịnh Nha Trang.\nChỉ đạo các sở, ngành liên quan phối hợp chặt chẽ với Ban quản lý vịnh Nha Trang trong hoạt động giám sát, quản lý vịnh Nha Trang; tăng cường hiệu quả hoạt động của đội kiểm tra liên ngành trong công tác tuần tra, bảo vệ nghiêm ngặt khu vực bảo tồn Hòn Mun, kịp thời phát hiện và xử lý các hành vi vi phạm pháp luật, hủy hoại môi trường tại khu vực này...",
    "tags": [
        "Khu Bảo Tồn Biển Hòn Mun",
        "Vùng Vịnh Nha Trang",
        "Tỉnh Ủy Khánh Hòa",
        "San Hô",
        "Rạn"
    ]
}