{
    "url": "https://thanhnien.vn/gia-thue-van-phong-hang-a-tai-tp-hcm-tang-cao-hon-nam-ngoai-post1472899.html",
    "file": [
        "data",
        "2022",
        "1472899.json"
    ],
    "title": "Giá thuê văn phòng hạng A tại TP.HCM tăng cao hơn năm ngoái",
    "datetime": "2022-06-28T21:07:31+0700",
    "author": "Mai Phương",
    "abstract": "Giá thuê văn phòng hạng A tại TP.HCM đã quay về mức năm 2020 do thiếu hụt nguồn cung.",
    "content": "Số liệu khảo sát từ Công ty Knight Frank Việt Nam về thị trường bất động sản TP.HCM quý 2/2022 cho thấy thị trường bất động sản thương mại tại TP.HCM tiếp tục tăng trưởng và giá thuê thậm chí đã quay về mức trước đại dịch do thiếu hụt nguồn cung. Cụ thể trên toàn thành phố, giá thuê văn phòng hạng A đã đạt mức trung bình 57,71 USD/m2, cao hơn 5,2% so với cùng kỳ năm ngoái và quay về mức giá năm 2020.\nSuốt nửa đầu năm nay, thị trường chưa có thêm nguồn cung văn phòng hạng A nào. Vì vậy giá thuê văn phòng hạng A ở cả khu trung tâm thành phố lẫn khu Nam Sài Gòn đều tăng nhẹ so với quý 1/2022. Tại trung tâm thành phố, nơi luôn khát mặt bằng cao cấp, có giá thuê đạt mức 62,67 USD/m2. Còn ở Nam Sài Gòn, văn phòng hạng A ghi nhận giá thuê 34,09 USD/m2 nhờ vào nguồn cung mặt bằng rộng rãi và phong phú hơn.\nTrong khi đó, giá thuê văn phòng hạng B khá ổn định với mức trung bình 33,79 USD/m2, cao hơn năm ngoái 5,9% nhưng lại giảm 0,7% so với quý 1/2022. Lý do của việc giảm giá này là một số tòa nhà văn phòng hạng B ở khu trung tâm và vùng phụ cận giảm giá thuê nhằm hút khách. Tính đến cuối quý 2/2022, tỷ lệ văn phòng cho thuê hạng B còn trống là 8,2%, cao hơn 0,7% so với quý 1/2022. \nKhảo sát của Knight Frank Việt Nam cũng cho thấy đa phần các giao dịch thuê lớn của thị trường văn phòng trong quý 2/2022 hoạt động trong lĩnh vực công nghệ (44%), khai thác không gian làm việc chung (14%), xây dựng (13%) và bất động sản (12%).\nTheo ông Leo Nguyễn, Giám đốc bộ phận chiến lược và giải pháp cho khách thuê của Knight Frank Việt Nam, thường thì khách thuê vẫn ưa chuộng các địa điểm trung tâm. Tuy nhiên nếu muốn tìm thuê diện tích sàn từ 1.000 m2 trở lên với ngân sách giới hạn, khách thuê sẽ phải cân nhắc những thị trường ngoài khu vực trung tâm...",
    "tags": [
        "Giá Thuê Văn Phòng",
        "Knight Frank Việt Nam",
        "Vùng Phụ Cận",
        "Nam Sài Gòn",
        "Văn Phòng Cho Thuê",
        "Thị Trường Bất Động Sản",
        "Không Gian Làm Việc",
        "Nguồn Cung",
        "Diện Tích Sàn",
        "TP.HCM"
    ]
}