{
    "url": "https://thanhnien.vn/nang-hang-thi-truong-chung-khoan-de-hut-von-ngoai-post1472991.html",
    "file": [
        "data",
        "2022",
        "1472991.json"
    ],
    "title": "Nâng hạng thị trường chứng khoán để hút vốn ngoại",
    "datetime": "2022-06-29T06:51:29+0700",
    "author": "Anh Vũ",
    "abstract": "Không chỉ “mất” hàng chục tỉ USD, việc không được nâng hạng từ thị trường chứng khoán cận biên lên mới nổi khiến chúng ta mất nhiều cơ hội, giảm sức mạnh của doanh nghiệp đến niềm tin của nhà đầu tư… và đặc biệt là ảnh hưởng đến vị thế của một quốc gia đang phát triển mạnh mẽ.",
    "content": "Đúng như dự báo, tháng 6 năm nay thị trường chứng khoán (TTCK) VN lại tiếp tục đón nhận tin buồn. Thêm một lần nữa chúng ta không được tổ chức xếp hạng uy tín thế giới Morgan Stanley Capital International (MSCI) đưa vào danh sách xem xét việc nâng hạng từ thị trường cận biên lên mới nổi.\n“Thất vọng” là cụm từ chung mà nhà đầu tư chia sẻ, bàn luận rất nhiều bởi đây không phải lần đầu. Vấn đề nâng hạng đã được Chính phủ đưa ra từ hơn 10 năm trong chiến lược phát triển TTCK đến năm 2020.\nVề xếp hạng có thể hiểu, hiện nay trên thế giới, các thị trường tài chính xếp 3 nhóm: cao nhất là thị trường phát triển, tiếp đến là thị trường mới nổi, và thấp nhất là thị trường cận biên. Có 3 tổ chức lớn về xếp hạng thị trường bao gồm MSCI, FTSE Russell, và S&P Dow Jones. Theo tiêu chuẩn của cả 3 tổ chức xếp hạng, VN đang được xếp vào nhóm thấp nhất (thị trường cận biên). Và ngày 24.6 vừa qua, MSCI tiếp tục duy trì mức xếp hạng này cho kỳ đánh giá năm nay. Thậm chí MSCI đánh giá, VN không những không được xem xét nâng hạng mà thị trường còn thay đổi theo hướng kém tích cực hơn.\nTrong số 17 tiêu chí xếp hạng, MSCI đánh giá VN có tới 9 tiêu chí không đạt, còn kém hơn so với năm ngoái. Cụ thể, về mức độ mở cửa cho nhà đầu tư nước ngoài (ĐTNN), tổ chức này cho rằng các công ty sở hữu ở một số ngành có điều kiện và lĩnh vực nhạy cảm bị giới hạn về sở hữu nước ngoài. Thứ hai, thị trường cổ phiếu chịu ảnh hưởng lớn từ vấn đề “room” ngoại. MSCI nhấn mạnh có đến 242 cổ phiếu của các doanh nghiệp VN, tương đương 15% toàn thị trường hoặc đã cạn “room”, hoặc bị khóa “room” nên nhà ĐTNN không thể mua được nữa.\n“Theo đánh giá, TTCK VN đủ quy mô nhưng chúng ta lại hạn chế giao dịch của nhà ĐTNN rất nhiều. Do đó, rất nhiều cổ phiếu đáng ra được lọt vào tiêu chí của MSCI thì lại không có đủ tiêu chí đủ room để khối ngoại giao dịch”.\nÔng Đỗ Bảo Ngọc, Phó tổng giám đốc Công ty chứng khoán Kiến Thiết \nThứ ba, quyền bình đẳng của nhà ĐTNN cũng chưa được khắc phục, đơn cử như việc không có thông tin, báo cáo tài chính bằng tiếng Anh. Về mức độ dễ dàng luân chuyển vốn, MSCI cho biết VN chưa có thị trường giao dịch tiền tệ ở nước ngoài, còn trong nước thì hạn chế. Đối với mức độ hiệu quả của khuôn khổ hoạt động, tổ chức này tiếp tục đánh giá tiêu chí thứ 5 về các thông tin thị trường không có bản tiếng Anh, hoặc thỉnh thoảng có nhưng không đủ chi tiết.\n4 tiêu chí còn lại, MSCI phân loại vào cho nhóm hạ tầng thị trường cần phải cải thiện: Không có công cụ vay thấu chi và các giao dịch cần ứng tiền trước; giao dịch ngoài sàn và chuyển nhượng hiện vật cần được Ủy ban Chứng khoán chấp thuận trước; cho vay chứng khoán và bán khống.\nTrong 9 tiêu chí trên, điều mà MSCI đặc biệt lưu ý là vấn đề “room” ngoại, quyền bình đẳng của nhà ĐTNN và hạ tầng giao dịch.\nVấn đề xếp hạng không phải chúng ta không nhìn ra, TTCK VN đã có quá trình phát triển mạnh mẽ nhưng rõ ràng sự quyết tâm, ý chí và cách làm chưa đúng khiến chúng ta bỏ lỡ đi rất nhiều cơ hội. Bộ trưởng Tài chính Hồ Đức Phớc cho biết, thị trường vốn (trong đó có chứng khoán) có tốc độ tăng trưởng bình quân trên 28,5%/năm giai đoạn 2016 - 2021, riêng năm 2021 là 33,2%. Tính đến cuối quý 1/2022, quy mô thị trường vốn đạt 134,5% GDP năm 2021 với 5,2 triệu nhà đầu tư mở tài khoản. Chứng khoán trở thành kênh dẫn vốn dài hạn quan trọng của nền kinh tế.\nSong với 9 tiêu chí cần phải cải thiện trên cùng với biến cố năm 2022 khi hàng loạt lãnh đạo Ủy ban Chứng khoán nhà nước, Sở giao dịch chứng khoán TP.HCM… bị xử lý, kỷ luật khiến chúng ta khó lại càng thêm khó. Cùng với đó là hành vi thao túng, thổi giá cổ phiếu càng làm giảm sút niềm tin của nhà đầu tư.\nĐặc biệt, những hành vi đó đã khiến các nhà ĐTNN - những người luôn mong muốn sự minh bạch, bình đẳng cũng rời bỏ thị trường. Thống kê cho thấy, từ đầu năm đến hết tháng 6.2022, khối ngoại đã bán ròng hơn 11.000 tỉ đồng.\nTrao đổi với Thanh Niên, ông Nguyễn Quang Thuân, Chủ tịch kiêm Tổng giám đốc FiinGroup, nhiều lần bày tỏ sự trăn trở đối với việc nâng hạng TTCK. Điều mà ông tiếc nhất là việc nâng hạng không khó ở vấn đề kỹ thuật mà nằm ở chính ý chí và vai trò của nhà quản lý.\nChuyên gia này so sánh, hiện tại quy mô vốn hóa TTCK VN không thua kém so với các nước trong khu vực ASEAN, mà còn có thể nằm trong phân hạng thị trường mới nổi theo tiêu chuẩn của MSCI. Nếu xét về chất lượng thị trường cũng không kém về số lượng DN và rất nhiều tiêu chí khác về quy mô. “Việc nâng hạng, giống như việc chúng ta đưa hàng hóa của VN lên một siêu thị trên thế giới để nhà đầu tư có thể thoải mái phân bổ tiền vào. Dù có một số điểm cần phải cải thiện, nhưng về cơ bản do ý chí của chúng ta nhiều hơn và với sự chỉ đạo của Chính phủ, VN sẽ sớm thực hiện được mục tiêu nâng hạng thị trường”, ông Thuân nói.\nÝ chí ở đây, theo chuyên gia này, là VN hoàn toàn có thể khắc phục các vấn đề công nghệ, minh bạch và “room” cho nhà ĐTNN. Câu chuyện còn lại là Chính phủ quyết tâm làm đến đâu. Trong khi việc nâng hạng lên thị trường mới nổi (quy mô vốn toàn cầu khoảng 6.800 tỉ USD), chỉ cần 1 - 2% phân bổ vào VN, TTCK VN đã có thể đón hàng chục, thậm chí hơn 100 tỉ USD.\nTheo ông Thuân, việc nâng hạng không chỉ phục vụ nhà ĐTNN mà chúng ta còn phục vụ chính 5,2 triệu tài khoản nhà đầu tư chứng khoán. Nếu nhìn vào TTCK Qatar, Pakistan, có thể thấy mặt bằng định giá sau khi nâng hạng thường gấp rưỡi hoặc gấp đôi, kể cả về mặt chỉ số lẫn thanh khoản…\nBên cạnh đó, nhiều chuyên gia cũng khuyến nghị, VN cần tập trung vào 3 yếu tố quan trọng. Đó là thanh toán bù trừ, tình trạng nghẽn lệnh, giao dịch T+0. Thứ hai, về độ mở thị trường đối với nhà ĐTNN, cần giảm bớt ngành nghề trong danh mục ngành nghề hạn chế tiếp cận thị trường. Cuối cùng, khả năng tiếp cận các văn bản, thì các công ty đại chúng niêm yết cần thực hiện công bố thông tin bằng hình thức song ngữ.\nChuyên gia tài chính Phan Lê Thành Long, Giám đốc Văn phòng VN Viện Kế toán quản trị công chứng Úc (CMA Australia), chia sẻ: “Chúng ta cần phải xây dựng một thị trường thực chất hơn, khi thị trường không có hành vi thao túng hay bán chui, khi chúng ta thay đổi về chất của TTCK thì việc nâng hạng mới thực hiện được. Điều đó mang lại giá trị vô cùng to lớn cho toàn bộ TTCK VN và tất cả những đối tượng, đối tác tham gia thị trường mới là những người được hưởng lợi. Giá trị đó mới lớn”.\nTại Hội nghị phát triển thị trường vốn an toàn, minh bạch, hiệu quả, bền vững nhằm ổn định kinh tế vĩ mô, bảo đảm các cân đối lớn của nền kinh tế vừa qua, Thủ tướng Phạm Minh Chính đã yêu cầu Bộ Tài chính khẩn trương triển khai các biện pháp cần thiết để nâng hạng TTCK VN từ thị trường cận biên lên thị trường mới nổi, nhằm thu hút vốn đầu tư, đặc biệt là vốn ĐTNN.",
    "tags": [
        "Nâng Hạng",
        "Chứng Khoán Việt",
        "MSCI",
        "Cận Biên",
        "Room",
        "S&P Dow Jones",
        "Morgan Stanley Capital International",
        "Thị Trường Chứng Khoán",
        "Nhà Đầu Tư Nước Ngoài",
        "Mới Nổi",
        "Thị Trường Vốn",
        "Ftse Russell"
    ]
}