{
    "url": "https://thanhnien.vn/viet-nam-se-som-thanh-kinh-do-san-xuat-moi-post1472644.html",
    "file": [
        "data",
        "2022",
        "1472644.json"
    ],
    "title": "Việt Nam sẽ sớm thành 'kinh đô sản xuất mới'?",
    "datetime": "2022-06-28T06:34:34+0700",
    "author": "Nguyên Nga",
    "abstract": "Lần đầu tiên, xuất khẩu của Việt Nam vượt mặt Thâm Quyến - một trung tâm xuất khẩu chính của Trung Quốc và đã làm dấy lên những lo ngại từ nước này.",
    "content": "Tờ South China Morning Post cuối tuần qua cảnh báo rằng Việt Nam có thể trở thành một “kinh đô sản xuất” mới, bắt đầu gây “lo ngại” cho Trung Quốc - nơi vốn được mệnh danh là “công xưởng của thế giới”. Cụ thể, trong quý 1/2022, kim ngạch xuất khẩu của Việt Nam đạt 88,59 tỉ USD, vượt xa mức 60,8 tỉ USD trong cùng kỳ của Thâm Quyến.\nBài báo của South China Morning Post dẫn ý kiến của một chuyên gia kinh tế Trung Quốc nhận định các ngành công nghiệp từ nước này sẽ dịch chuyển sang Đông Nam Á khi khoảng cách phát triển kinh tế giữa Trung Quốc và các nước láng giềng gia tăng. Chuyên gia này nói thu nhập bình quân của Việt Nam bằng khoảng 1/10 của Trung Quốc, thế nên việc dịch chuyển này là “không thể tránh khỏi”. Ngoài Việt Nam, Indonesia hay một nước Nam Á như Ấn Độ cũng là những điểm đến trong làn sóng dịch chuyển này. Vị này nhấn mạnh: “Chúng ta (ý nói chính phủ Trung Quốc - PV) không thể đơn giản nói với các doanh nghiệp rằng xin đừng đi, mà thay vào đó cần tạo môi trường tốt hơn, cải cách để tạo điều kiện cho nhà đầu tư nâng cao vị thế trong chuỗi giá trị”.\nSố liệu từ Tổng cục Hải quan nước ta cho thấy chỉ trong nửa cuối tháng 5, giá trị xuất khẩu tăng mạnh ở một số nhóm hàng. Cụ thể, xuất khẩu máy vi tính, sản phẩm điện tử và linh kiện tăng 1,23 tỉ USD (tương ứng tăng 68%); máy móc, thiết bị dụng cụ và phụ tùng khác tăng 628 triệu USD (hơn 42%); điện thoại và các loại linh kiện tăng 425 triệu USD (gần 30%)… Tính lũy kế 5 tháng đầu năm, tổng trị giá xuất khẩu của Việt Nam lên đến 153,3 tỉ USD, tăng 16,7% so cùng kỳ (tương ứng tăng gần 22 tỉ USD). Trong 5 tháng, Việt Nam xuất siêu hơn 516 tỉ USD, trong khi cùng kỳ năm ngoái nhập siêu 1,24 tỉ USD.\nTuy nhiên, điều đáng lưu ý là thay vì chỉ gia công, lắp ráp hoặc chỉ sản xuất những bộ phận cơ bản như trước đây, sản xuất xuất khẩu nhiều hàng hóa từ Việt Nam, đặc biệt các mặt hàng điện tử, nay đã lên tầm vóc mới. Việt Nam trở thành một mắt xích quan trọng trong chuỗi giá trị của thị trường điện tử toàn cầu. Trung tuần tháng 5 vừa qua, Samsung Vietnam (Hàn Quốc) đã chính thức hoàn thành xây dựng phần thô Trung tâm nghiên cứu và phát triển (R&D) mới với tổng đầu tư ước 220 triệu USD. Với dự án này, nhà đầu tư đến từ xứ sở kim chi bày tỏ tham vọng không chỉ phát triển sản phẩm mà còn tập trung nghiên cứu trí tuệ nhân tạo (AI), dữ liệu lớn (Big data), vạn vật kết nối (IoT)… tạo tiền đề để Việt Nam đón đầu những thay đổi trong cuộc cách mạng công nghiệp 4.0. Hiện tại, 60% điện thoại Samsung bán ra trên toàn cầu được sản xuất tại Việt Nam. Hay như nhà sản xuất chip Intel (Mỹ) đến nay đã đầu tư vào Việt Nam gần 1,5 tỉ USD, xác định Việt Nam là địa điểm lắp ráp, thử nghiệm chip lớn nhất trên toàn cầu của tập đoàn. Bên cạnh đó, theo Phòng công nghiệp và thương mại Đức tại Việt Nam, 93% doanh nghiệp (DN) Đức vừa được khảo sát cho hay sẽ tiếp tục đầu tư vào Việt Nam và hơn 64% kỳ vọng hoạt động kinh doanh sẽ tăng tốc trong 12 tháng tới.\nĐến nay, các nhà sản xuất lớn, nằm trong chuỗi cung ứng toàn cầu ngành điện tử như Goertek, Foxconn, Compal, Luxshare, Pegatron… đều có nhà máy tại Việt Nam. Trong 2 năm đại dịch Covid-19 bùng phát, những nhà đầu tư này cũng liên tục gia tăng đầu tư vào thị trường nội địa. Đầu tháng 6 này, khi kiểm tra tiến độ xây dựng dự án tại Nghệ An với vốn đầu tư 500 triệu USD, đại diện Goertek Vina khẳng định Việt Nam là “cứ điểm” sản xuất lớn nhất ở nước ngoài, là mắt xích quan trọng trong chuỗi giá trị của DN. Ngoài nhà máy tại Nghệ An, trước đó tập đoàn này đã đầu tư 500 triệu USD xây nhà máy tại Bắc Ninh. Năm 2021, trong những tháng DN phải thực hiện sản xuất theo mô hình “3 tại chỗ”, “1 cung đường - 2 điểm đến”, chính nhờ là một mắt xích trong chuỗi giá trị sản xuất toàn cầu mà một số DN nước ngoài tại TP.HCM đã linh động chuyển đơn hàng sang các thị trường trong chuỗi để sản xuất kịp cung ứng. Đại diện Công ty Furukawa Automotive Parts Việt Nam (Nhật Bản) cho biết nhà máy tại Việt Nam của tập đoàn nằm trong chuỗi cung ứng toàn cầu nên cứ xong hàng là xuất khẩu và nếu vì dịch bệnh bị chậm lại, có thể linh động từ nhà máy khác.\nPGS-TS Phạm Thế Anh, Kinh tế trưởng Viện Nghiên cứu kinh tế và chính sách (VEPR) nhận xét: “Dù “kinh đô sản xuất mới” là kỳ vọng quá lớn hiện nay, song Việt Nam đang có trong tay nhiều cơ hội và nếu nắm bắt tốt, chúng ta có thể đạt được vị trí này trong 5 - 10 năm tới. Các DN trong nước mặc dù còn chậm nhưng đã có nhiều tiến bộ, dần nâng tỷ lệ tham gia vào chuỗi cung ứng, đóng góp nhiều hơn về giá trị gia tăng, giá trị xuất khẩu. Tốc độ xuất khẩu của Việt Nam năm 2022 tăng nhanh hơn so với 2021. Thực tế, cơ hội đón làn sóng dịch chuyển sản xuất từ Trung Quốc đã diễn ra từ cách đây vài năm, khi Việt Nam có lợi thế từ các FTA với EU, Nhật Bản, Hàn Quốc. Cùng với căng thẳng thương mại Mỹ - Trung thì cơ hội xuất khẩu vào thị trường Mỹ, Úc, Canada của Việt Nam càng lớn hơn”.\n“Tận dụng cơ hội Trung Quốc đang chạy chậm, Việt Nam cần nhanh chóng gia tăng thị phần. Cần phải có những chính sách thông thoáng hơn để giúp các DN trong nước vươn lên, tham gia được sâu hơn vào các chuỗi cung ứng, phát huy những thế mạnh, đặc biệt trong lĩnh vực nông nghiệp, lương thực thực phẩm”. \nPGS-TS Phạm Thế Anh\nTheo ông, Trung Quốc vẫn đang theo đuổi chính sách Zero Covid khiến các hoạt động kinh doanh sản xuất bị kéo chậm rất nhiều, nên Việt Nam hoàn toàn có thể tranh thủ bứt phá, mở rộng thị trường, nâng cao vị thế trong chuỗi giá trị của thế giới. “Thế giới đang lâm vào khủng hoảng lương thực, thực phẩm trong khi sản phẩm nông nghiệp của Việt Nam tương đối đa dạng, phong phú và có chất lượng tốt. Những sản phẩm này đóng góp giá trị gia tăng nhiều hơn so với những sản phẩm lắp ráp, gia công như may mặc, giày da, linh kiện điện tử. Nếu tăng cường kiểm soát chất lượng thì đây sẽ là cơ hội rất lớn của Việt Nam trong tình hình hiện nay”, ông Phạm Thế Anh nhận định.\nMặt khác, một chuyên gia kinh tế lưu ý khi đã có những vị thế trong chuỗi cung ứng toàn cầu như hiện nay, Việt Nam cần thay đổi chiến lược thu hút đầu tư FDI vào những ngành công nghệ cao. Ví dụ trong những đàm phán về ưu đãi đối với các DN đầu tư trực tiếp nước ngoài, phải có những chính sách bắt buộc tăng chuyển giao công nghệ từ khu vực nước ngoài vào khu vực trong nước. “Đơn cử, trước đây có những ưu đãi rất lớn cho Samsung, Foxconn, Fukang Technology… từ miễn thuế đến chuyển giao đất đai, nhưng giờ với vị thế khác, Việt Nam hoàn toàn có quyền đòi hỏi những ràng buộc đi kèm như sau lộ trình 3 - 5 năm phải chuyển giao bao nhiêu phần trăm những công nghệ gì cho DN trong nước thì mới được hưởng những ưu đãi đó. Các DN trong nước cũng cần có hỗ trợ đầu tư bài bản hơn từ các chính sách vĩ mô phía nhà nước để tham gia sâu hơn vào lĩnh vực công nghệ”, vị này nói.",
    "tags": [
        "Xuất Khẩu",
        "Chuỗi Giá Trị Toàn Cầu",
        "Tỉ Usd",
        "COMPAL",
        "Goertek Vina",
        "Phạm Thế Anh",
        "South China Morning Post",
        "Thâm Quyến",
        "Samsung Vietnam",
        "Fukang Technology",
        "Foxconn",
        "PEGATRON"
    ]
}