{
    "url": "https://thanhnien.vn/nasa-muon-doi-lai-bui-mat-trang-nam-1969-va-xac-3-con-gian-post1472013.html",
    "file": [
        "data",
        "2022",
        "1472013.json"
    ],
    "title": "NASA muốn đòi lại bụi Mặt trăng năm 1969 và xác 3 con gián",
    "datetime": "2022-06-25T19:37:48+0700",
    "author": "Vũ Mạnh",
    "abstract": "Cơ quan Hàng không vũ trụ Mỹ (NASA) đã yêu cầu một nhà đấu giá dừng việc bán bụi mặt trăng thu được trong sứ mệnh Apollo 11 năm 1969, và muốn lấy lại số bụi này cũng như những con gián đã ăn nó trong một thí nghiệm sau đó.",
    "content": "Vật liệu mà các phi hành gia NASA thu thập từ mặt trăng năm 1969 đã được đem cho gián ăn trong một thí nghiệm để xác định xem liệu đá Mặt trăng có chứa bất kỳ loại mầm bệnh nào gây ra mối đe dọa cho sự sống trên Trái đất hay không, theo AP.\nMột lọ chứa khoảng 40 miligam bụi mặt trăng và xác 3 con gián, những thứ còn lại sau thí nghiệm, dự kiến ​​sẽ được bán ra với giá ít nhất 400.000 USD. Song cuối cùng, các vật phẩm này đã bị rút khỏi cuộc đấu giá, nhà đấu giá RR Auction ở Mỹ cho biết hôm 23.6.\nTrong một bức thư đề ngày 15.6, luật sư của NASA cho biết các vật phẩm được đem ra đấu giá vẫn thuộc về chính phủ liên bang Mỹ.\n\"Tất cả các mẫu vật mà Apollo thu thập, như được chỉ ra trong bộ sưu tập vật phẩm này, đều thuộc về NASA và không có cá nhân, trường đại học hoặc tổ chức nào khác được phép lưu giữ chúng sau khi phân tích, tiêu hủy hoặc sử dụng cho bất kỳ mục đích nào, đặc biệt là để bán hoặc trưng bày cá nhân\", thư của NASA nêu.\nNASA yêu cầu RR Auction \"không tiến hành bán một phần hay toàn bộ các vật phẩm chứa Thí nghiệm Đất Mặt trăng của Apollo 11\", bao gồm những con gián, bằng cách dừng ngay quá trình đấu giá.\nTrong một lá thư khác đề ngày 22.6, luật sư của NASA yêu cầu RR Auction làm việc với chủ sở hữu hiện tại của vật phẩm để trả lại cho chính phủ liên bang Mỹ.\nSứ mệnh Apollo 11 - chuyến bay không gian lần đầu tiên đưa con người lên mặt trăng - đã mang hơn 21,3 kg đá mặt trăng nặng trở về Trái đất. Một số được cho côn trùng, cá và các sinh vật nhỏ khác ăn để xem liệu những con vật này có bị giết chết hay không.\nNhững con gián ăn bụi mặt trăng đã được đưa đến Đại học Minnesota để nhà côn trùng học Marion Brooks mổ xẻ và nghiên cứu\n\"Tôi không tìm thấy bằng chứng nào về các tác nhân lây nhiễm\", bà Brooks, người đã qua đời năm 2007, từng nói với báo Minneapolis Tribune trong cuộc phỏng vấn vào tháng 10.1969. Bà không tìm thấy bằng chứng nào cho thấy vật liệu mặt trăng là độc hại hoặc gây ra bất kỳ tác động xấu nào khác đối với côn trùng, theo bài báo.\nTuy nhiên, số bụi mặt trăng và những con gián chưa bao giờ được trả lại cho NASA, thay vào đó được trưng bày tại nhà của bà Brooks. Con gái của bà đã bán chúng vào năm 2010, và bây giờ chúng đang được bán lại bởi một người mà RR Auction không tiết lộ.\nNASA nói rằng việc một bên thứ ba đưa ra yêu sách đối với vật phẩm đang được đấu giá là bình thường, và họ từng đòi một số thứ liên quan tới các chương trình không gian thời kỳ đầu.\nHiện tại, RR Auction đang tạm hoãn cuộc đấu giá, nhưng cuối cùng, việc có hợp tác với NASA hay không là tùy thuộc vào người đã gửi hàng cho nhà đấu giá này.",
    "tags": [
        "Nasa",
        "Bụi Mặt Trăng",
        "Đấu Giá",
        "Rr Auction",
        "Gián",
        "Apollo",
        "Thí Nghiệm",
        "Đá Mặt Trăng"
    ]
}