{
    "url": "https://thanhnien.vn/ba-oanh-tac-co-trung-quoc-mang-ten-lua-hanh-trinh-bay-gan-nhat-ban-post1472879.html",
    "file": [
        "data",
        "2022",
        "1472879.json"
    ],
    "title": "Ba oanh tạc cơ Trung Quốc mang tên lửa hành trình bay gần Nhật Bản",
    "datetime": "2022-06-28T17:11:40+0700",
    "author": "Vi Trân",
    "abstract": "Ba máy bay ném bom của không quân và hải quân Trung Quốc đã hoạt động gần Nhật Bản và mang theo cả tên lửa hành trình diệt hạm và thiết bị tác chiến điện tử.",
    "content": "Bộ Quốc phòng Nhật Bản thông báo 3 máy bay ném bom H-6 của Trung Quốc đã bay từ biển Hoa Đông qua eo biển Miyako để ra Thái Bình Dương vào ngày 23.6, sau đó quay trở lại theo cùng tuyến đường.\nTờ South China Morning Post ngày 28.6 dẫn phân tích của chuyên gia quân sự Trung Quốc Wang Shichun trên trang Guancha.cn cho biết hình ảnh do Bộ Quốc phòng Nhật Bản công bố cho thấy hai chiếc H-6J của hải quân Trung Quốc mang theo 8 quả tên lửa hành trình chống hạm YJ-12 trong khi chiếc H-6K của không quân mang theo thiết bị tác chiến điện tử để gây nhiễu radar của đối phương.\nYJ-12 được cho là tên lửa chống hạm nguy hiểm nhất của Trung Quốc nhờ tầm bắn và tốc độ. Tên lửa này có tầm bắn hơn 400 km và đầu đạn có thể bay đến mục tiêu trong vòng 30 giây, khiến nó khó bị ngăn chặn. Tên lửa có thể được phóng từ máy bay, trên bộ lẫn từ tàu chiến và được đánh giá là chiếm ưu thế so với các hệ thống phòng không trên các tàu sân bay Mỹ.\nTrong khi đó, chuyên gia quân sự Trung Quốc Fu Qianshao cho biết hiếm khi máy bay H-6 của hải quân và không quân bay cùng nhau và nhiệm vụ lần này có thể nhằm tăng cường khả năng hiệp đồng chiến đấu của hai lực lượng.\nHoạt động này diễn ra sau khi Nhật Bản thông báo phát hiện nhiều tàu chiến của Trung Quốc và Nga di chuyển quanh Nhật trong tháng này. Hôm 22.6, Bộ trưởng Quốc phòng Nhật bản Nobuo Kishi xác nhận 5 tàu hải quân Nga đã di chuyển từ vùng biển ở Hokkaido xuống phía nam và đi qua eo biển Tsushima ở tây nam Nhật Bản để đi vào vùng biển giữa nước này với bán đảo Triều Tiên.\nÔng Kishi nói rằng đội tàu của Nga gần như di chuyển theo hình vòng tròn bao vây Nhật Bản, đồng thời cho biết 3 tàu hải quân Trung Quốc cũng di chuyển theo con đường tương tự. Vị bộ trưởng bày tỏ lo ngại và mô tả đây là hành động phô trương sức mạnh.\nNgoài ra, Bộ trưởng Kishi nói rằng 6 tàu khác của Trung Quốc đã đi gần đảo Okinawa ở miền nam Nhật Bản trên đường từ biển Hoa Đông ra Thái Bình Dương vào tuần trước.",
    "tags": [
        "Trung Quốc",
        "Nhật Bản",
        "YJ-12",
        "H-6",
        "Fu Qianshao",
        "Eo Biển Miyako",
        "Bộ Quốc Phòng Nhật Bản",
        "Eo Biển Tsushima",
        "H-6K",
        "Biển Hoa Đông",
        "Nobuo Kishi"
    ]
}