{
    "url": "https://thanhnien.vn/nato-sap-chinh-thuc-xac-dinh-trung-quoc-la-thach-thuc-mang-tinh-he-thong-post1472738.html",
    "file": [
        "data",
        "2022",
        "1472738.json"
    ],
    "title": "NATO sắp chính thức xác định Trung Quốc là ‘thách thức mang tính hệ thống’",
    "datetime": "2022-06-28T13:32:29+0700",
    "author": "Thụy Miên",
    "abstract": "Trong tài liệu Khái niệm Chiến lược chuẩn bị được phê chuẩn bởi các lãnh đạo NATO tại hội nghị Madrid, Trung Quốc sẽ là “thách thức mang tính hệ thống” mà khối phải có kế hoạch đối phó trong thời gian tới.",
    "content": "Đóng vai trò hướng dẫn sự phát triển chính trị, quân sự và quốc phòng của NATO, tài liệu Khái niệm Chiến lược sẽ vạch ra các ưu tiên của liên minh trong thập niên tới, và dự kiến sẽ được phê chuẩn tại hội nghị thượng đỉnh NATO ở Madrid (Tây Ban Nha) trong tuần này.\nPhiên bản trước đó, công bố năm 2010, không hề đề cập Trung Quốc, trong khi nói Nga là đối tác. Theo các nguồn thạo tin, từ “đối tác” này sẽ không xuất hiện trong tài liệu mới.\nTuy nhiên, NATO sẽ không đi xa đến mức gọi Trung Quốc là “đối thủ”.\nTài liệu dự kiến sẽ làm nổi bật các quan ngại đến từ Trung Quốc trong các lĩnh vực như an ninh mạng, thông tin sai lệch, cũng như việc kiểm soát các cơ sở hạ tầng chiến lược và vấn đề tuân thủ trật tự quốc tế dựa trên luật lệ.\nNhiều tháng qua, các thành viên NATO đã nghiền ngẫm từ ngữ dùng cho tài liệu chiến lược của khối. Từ ngữ khi đề cập Trung Quốc đặc biệt gây khó vì không dễ cân bằng được những mặt lợi ích khác nhau của các thành viên và đồng minh NATO. \nMỹ hiện duy trì quan điểm cứng rắn đối với Bắc Kinh. Trong khi đó, một số thành viên châu Âu, bao gồm Đức vốn có quan hệ kinh tế và thương mại gần gũi với Trung Quốc, lại muốn áp dụng quan điểm ôn hòa hơn.\nQuá trình thương thuyết về từ ngữ của tài liệu vẫn đang diễn ra và có thể thay đổi trước khi các nhà lãnh đạo ký phê chuẩn tại hội nghị ở Madrid.\nNgày 27.6, Cố vấn An ninh Quốc gia Mỹ Jake Sullivan cho biết tuyên bố chung mà hội nghị thượng đỉnh G7 đưa ra trong tuần này sẽ nhằm vào Trung Quốc, nhưng nhấn mạnh rằng các quốc gia phương Tây không muốn đối đầu với Bắc Kinh, theo tờ South China Morning Post.\nÔng Sullivan cũng nói tài liệu Khái niệm Chiến lược của NATO sẽ đề cập đến Trung Quốc theo “những cách chưa từng có”.",
    "tags": [
        "NATO",
        "Trung Quốc",
        "Jake Sullivan",
        "Hội Nghị Thượng Đỉnh G7",
        "Madrid",
        "Hội Nghị Thượng Đỉnh",
        "Thương Thuyết"
    ]
}