{
    "url": "https://thanhnien.vn/pacific-airlines-co-nguy-co-mat-kha-nang-thanh-toan-va-cham-dut-hoat-dong-post1472518.html",
    "file": [
        "data",
        "2022",
        "1472518.json"
    ],
    "title": "Pacific Airlines có nguy cơ mất khả năng thanh toán và chấm dứt hoạt động",
    "datetime": "2022-06-27T15:56:19+0700",
    "author": "Mai Phương",
    "abstract": "Báo cáo của Tổng công ty Hàng không Việt Nam (Vietnam Airlines) cho thấy tình hình tài chính Pacific Airlines vào tháng 6 đang rất nghiêm trọng.",
    "content": "Tổng công ty Hàng không Việt Nam (Vietnam Airlines - HVN) dự kiến sẽ tổ chức Đại hội cổ đông thường niên 2022 vào ngày 28.6. Theo báo cáo của Vietnam Airlines, hiện công ty đang điều hành ba hãng hàng không là Vietnam Airlines, Pacific Airlines (tên cũ là Jetstar Pacific Airlines) và Vasco. Tính đến tháng 6, tình hình tài chính của Pacific Airlines đang rất nghiêm trọng, dòng tiền thiếu hụt, nợ quá hạn lớn đe dọa mất khả năng thanh toán và phải chấm dứt hoạt động.\nThực hiện chủ trương tái cơ cấu Công ty CP Hàng không Pacific Airlines đã được phê duyệt, Vietnam Airlines cho biết tổng công ty sẽ triển khai việc tái cơ cấu và thoái vốn tại Pacific Airlines. Tuy nhiên quy trình lựa chọn nhà đầu tư gặp rất nhiều vướng mắc về cơ chế, chính sách theo các quy định hiện hành đối với doanh nghiệp nhà nước và hãng vẫn đang tiếp tục báo cáo các cấp có thẩm quyền để xử lý. Trong giai đoạn này, Pacific Airlines tiếp tục tổ chức hoạt động khai thác tối thiểu, tinh giản bộ máy tận dụng nguồn lực chung với Vietnam Airlines Group để tiết giảm chi phí, tăng hiệu quả.\nPacific Airlines hiện nay có vốn điều lệ 3.522 tỉ đồng. Tại ngày 31.12.2021, tỷ lệ sở hữu của Vietnam Airlines tại Pacific Airlines là 68,85% và Qantas Group của Úc sở hữu 30%. Từ năm 2020, giữa những khó khăn của dịch Covid-19, Qantas đã có ý định thoái hết vốn khỏi Pacific Airlines, nhưng không phải bằng cách bán 30% số cổ phần nói trên mà tặng lại toàn bộ cho Vietnam Airlines. Trong quý 1/2022, Hội đồng quản trị Vietnam Airlines đã ban hành nghị quyết về việc tiếp nhận toàn bộ cổ phần thuộc sở hữu của Qantas Asia Investment Company tại Pacific Airlines. Sau khi nhận số cổ phần mà Qantas tặng, Vietnam Airlines sẽ kiểm soát tới gần 99% vốn của Pacific Airlines.\nMới đây, Vietnam Airlines cũng công bố đã hoàn tất thoái vốn 35% khỏi hãng hàng không Cambodia Angkor Air (Campuchia). Theo đó, hãng đã nhận 35 triệu USD sau khi chuyển nhượng 35% vốn của K6 trong quý 1 năm nay, bao gồm 34 triệu USD mới nhận và 1 triệu USD đặt cọc từ trước.",
    "tags": [
        "Pacific Airlines",
        "Jetstar",
        "Vietnam Airlines",
        "Qantas Asia Investment Company",
        "Qantas Group",
        "Qantas",
        "Cambodia Angkor Air",
        "HVN",
        "Vietnam Airlines Group",
        "VASCO",
        "Khả Năng Thanh Toán"
    ]
}