{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-26-6-2022-du-bao-the-nao-cho-tuan-toi-post1472145.html",
    "file": [
        "data",
        "2022",
        "1472145.json"
    ],
    "title": "Giá vàng hôm nay 26.6.2022: Dự báo thế nào cho tuần tới?",
    "datetime": "2022-06-26T07:45:06+0700",
    "author": "An Yến",
    "abstract": "Giá vàng trong tuần không thay đổi nhiều khiến cho việc dự báo xu hướng trong tuần tới khá khó khăn.",
    "content": "Sáng 26.6, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC được mua vào 67,85 triệu đồng/lượng và bán ra 68,65 triệu đồng/lượng. So với cuối tuần qua, mỗi lượng vàng miếng không thay đổi. Trong khi đó, vàng nhẫn SJC 99,99 loại 1 - 2 chỉ giảm thấp hơn với mức 200.000 đồng so với cuối tuần qua, xuống còn giá mua vào là 53,7 triệu đồng/lượng và bán ra 54,65 triệu đồng/lượng. Điều này đưa giá vàng nhẫn thấp hơn vàng miếng cùng thương hiệu SJC lên 14 triệu đồng/lượng.\nTrên thị trường thế giới, giá vàng cuối tuần hầu như không đổi, xoay quanh mức 1.827 USD/ounce, tương đương 51,5 triệu đồng/lượng (chưa bao gồm thuế, phí). Sau một tuần, kim loại quý đã giảm hơn 13 USD/ounce. Giá vàng đã tăng cao nhưng sau đó hạ nhiệt trong cuối tuần. Theo chiến lược gia hàng hóa Daniel Ghali của TD Securities, hiện có các yếu tố chi phối giá vàng theo cả hai hướng khiến kim loại quý vẫn dao động trong biên độ hẹp. Đó là lo ngại về suy thoái thúc đẩy dòng vốn đổ vào vàng như một kênh trú ẩn an toàn. Mặt khác, Cục Dự trữ Liên bang Mỹ (Fed) cam kết vẫn duy trì chính sách thắt chặt tiền tệ để chống lạm phát khiến gia tăng chi phí để nắm giữ kim loại quý.\nĐiều này cũng khiến cho các nhà phân tích dự báo giá vàng tuần tới hầu như chia đều cho cả xu hướng tăng, giảm lẫn đi ngang. Cụ thể, khảo sát của Kitco News với 15 nhà phân tích Phố Wall thì kết quả có 4 người, tương ứng 26% nhận định kim loại quý sẽ tăng. Bên cạnh đó, có 5 người, tương ứng 32% cho rằng giá vàng sẽ đi ngang và các nhà phân tích còn lại đưa ra dự báo sụt giảm. Trong khi đó, cuộc thăm dò trực tuyến Main Street thu hút 681 nhà đầu tư cá nhân tham gia thì có 301 người, chiếm 44% dự báo giá vàng sẽ tăng trong tuần tới; có 185 người, tương đương 27% có quan điểm ngược lại và 195 nhà đầu tư còn lại, tương đương 29% nghĩ rằng kim loại quý sẽ đi ngang. ",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Daniel Ghali",
        "Td Securities",
        "Vàng Miếng",
        "Kim Loại Quý",
        "Giá Vàng",
        "Thoải",
        "Main Street",
        "Giảm Thấp",
        "Kitco News",
        "Nhẫn"
    ]
}