{
    "url": "https://thanhnien.vn/dau-tu-nuoc-ngoai-dieu-chinh-va-gop-von-mua-co-phan-tang-manh-post1472750.html",
    "file": [
        "data",
        "2022",
        "1472750.json"
    ],
    "title": "Đầu tư nước ngoài: Điều chỉnh và góp vốn, mua cổ phần tăng mạnh",
    "datetime": "2022-06-28T10:41:50+0700",
    "author": "Nguyên Nga",
    "abstract": "Nửa đầu năm, tổng vốn đăng ký cấp mới, điều chỉnh và góp vốn mua cổ phần, mua phần vốn góp của nhà đầu tư nước ngoài (FDI) đạt trên 14,03 tỉ USD, bằng 91,1% so với cùng kỳ năm ngoái.",
    "content": "Cục Đầu tư nước ngoài (Bộ KH-ĐT) vừa công bố số liệu đầu tư nước ngoài trên cả nước trong 6 tháng đầu năm.\nTheo đó, đã có hơn 14 tỉ USD đầu tư vào Việt Nam trong nửa năm qua, giảm nhẹ, bằng 91,1% so với cùng kỳ năm 2021. Tuy nhiên, theo Cục Đầu tư nước ngoài, tuy đăng ký mới chưa hồi phục hoàn toàn sau sự gián đoạn của các biện pháp chống dịch năm 2021, song vốn điều chỉnh và góp vốn, mua cổ phần đã tiếp tục tăng mạnh, lần lượt là 65,6% và 41,4%. \nCụ thể, trong 6 tháng đầu năm, cả nước có 752 dự án FDI mới được cấp giấy chứng nhận đăng ký đầu tư (giảm 6,5% so với cùng kỳ), với tổng vốn đăng ký đạt trên 4,94 tỉ USD (giảm 48,2% so với cùng kỳ).\nBên cạnh đó, có 487 lượt dự án đăng ký điều chỉnh vốn đầu tư (tăng 5,9%), với tổng vốn đăng ký tăng thêm đạt gần 6,82 tỉ USD (tăng 65,6%); 1.707 lượt góp vốn, mua cổ phần của nhà đầu tư nước ngoài (giảm 8%), với tổng giá trị vốn góp đạt trên 2,27 tỉ USD (tăng 41,4%). \nCũng theo Cục Đầu tư nước ngoài, vốn điều chỉnh nếu tính riêng từng tháng, ngoài tháng 3 và tháng 5 giảm, thì các tháng còn lại đều tăng mạnh với mức tăng dao động từ 90% tới gần 4,7 lần so với cùng kỳ năm 2021. Trong đó, vốn điều chỉnh tháng 1 tăng 2,69 lần; tháng 2 tăng 2 lần; tháng 4 tăng 90%; tháng 6 tăng 4,7 lần so với cùng kỳ năm trước.\n“Vốn đầu tư điều chỉnh tăng cao, một mặt cho thấy các nhà đầu tư nước ngoài vẫn tiếp tục đặt niềm tin vào nền kinh tế, vào môi trường đầu tư của Việt Nam và đưa ra các quyết định đầu tư mở rộng dự án hiện hữu. Mặt khác phần nào phản ánh tác động của lạm phát, giá cả tăng cao do ảnh hưởng của các cuộc xung đột chính trị, thương mại trên thế giới”, Cục Đầu tư nước ngoài nhận định.\nTuy vốn đăng ký giảm nhẹ, song vốn đầu tư thực hiện của các dự án đầu tư nước ngoài trong 6 tháng đầu năm nay đạt mức cao hơn 10 tỉ USD, tăng gần 9% so với cùng kỳ năm 2021 và tăng hơn 1% so với 5 tháng. Theo Cục Đầu tư nước ngoài, điều này chứng tỏ, các doanh nghiệp đang không ngừng phục hồi, duy trì và mở rộng hoạt động sản xuất - kinh doanh.\nTrong nửa đầu năm, ngành công nghiệp chế biến, chế tạo tiếp tục dẫn đầu thu hút vốn FDI với tổng vốn đầu tư đạt gần 8,84 tỉ USD, chiếm gần 63% tổng vốn đầu tư đăng ký. Ngành kinh doanh bất động sản đứng thứ 2 với tổng vốn đầu tư trên 3,15 tỉ USD, chiếm 22,5% tổng vốn đầu tư đăng ký. Tuy nhiên, xét về số lượng dự án mới thì ngành bán buôn, bán lẻ, công nghiệp chế biến, chế tạo và hoạt động chuyên môn khoa học - công nghệ là các ngành thu hút được nhiều dự án nhất, chiếm lần lượt 30,1%, 25,4% và 16,5% tổng số dự án.\nVề đối tác đầu tư, đã có 84 quốc gia và vùng lãnh thổ có đầu tư tại Việt Nam trong 6 tháng đầu năm nay, trong đó, Singapore dẫn đầu với tổng vốn đầu tư trên 4,1 tỉ USD, chiếm 29,5% tổng vốn đầu tư vào Việt Nam, giảm 26,6% so với cùng kỳ 2021; Hàn Quốc đứng thứ hai với trên 2,66 tỉ USD, chiếm gần 19% tổng vốn đầu tư, tăng 29,6% so với cùng kỳ.",
    "tags": [
        "FDI",
        "Cục Đầu Tư Nước Ngoài",
        "Tỉ Usd",
        "Bộ Kh-Đt",
        "Vốn Đăng Ký",
        "Mua Cổ Phần",
        "Riêng Từng",
        "Dự Án Đầu Tư Nước Ngoài",
        "Tổng Vốn Đầu Tư",
        "Góp Vốn",
        "Vốn Đầu Tư"
    ]
}