{
    "url": "https://thanhnien.vn/sieu-trang-mua-sao-bang-ruc-ro-tren-bau-troi-viet-nam-thang-7-nay-post1472417.html",
    "file": [
        "data",
        "2022",
        "1472417.json"
    ],
    "title": "Siêu trăng, mưa sao băng rực rỡ trên bầu trời Việt Nam tháng 7 này",
    "datetime": "2022-07-01T13:35:15+0700",
    "author": "Cao An Biên ",
    "abstract": "Hội Thiên văn Hà Nội (HAS) cho biết nhiều hiện tượng thiên văn đáng chú ý sẽ xuất hiện trong tháng 7 này. Nổi bật nhất là sự xuất hiện của siêu trăng và mưa sao băng Delta Aquarids trên bầu trời Việt Nam.",
    "content": "Mặt trăng sẽ nằm ở vị trí xung đối với Mặt trời nên toàn bộ bề mặt của Mặt trăng sẽ được chiếu sáng. Pha này sẽ diễn ra vào 1 giờ 38 phút (giờ Việt Nam). Trăng tròn tháng 7 còn được các bộ tộc Mỹ bản địa gọi là Trăng Hưu bởi trong thời gian này những cặp sừng của các chú hươu sẽ bắt đầu mọc.\nMùa trăng này cũng còn được biết đến với cái tên Trăng Sấm Sét hoặc Trăng Rơm. Đây cũng là siêu trăng thứ 2 trong tổng số 3 siêu trăng trong năm 2022. Mặt trăng sẽ ở sát vị trí gần nhất với Trái đất nên trông có vẻ to hơn và sáng hơn bình thường một chút.\nMặt trăng sẽ nằm cùng phía với Trái đất so với Mặt trời nên chúng ta sẽ hoàn toàn không nhìn thấy được Mặt trăng trên bầu trời đêm. Pha này sẽ diễn ra vào lúc 0:55 (giờ Việt Nam). Đây là thời điểm lý tưởng để quan sát các thiên thể mờ khác như các thiên hà, cụm sao bởi chúng sẽ không bị ảnh hưởng bởi ánh trăng.\nDelta Aquarids là trận mưa sao băng trung bình và tại thời điểm cực đại có thể đạt tới 20 vệt mỗi giờ. Mưa sao băng Delta Aquarids được tạo ra từ các mảnh vụn mà sao chổi Marsden và Kracht để lại. Trận mưa sao băng này diễn ra hàng năm từ ngày 12.7 đến 23.8 và đạt cực đại vào đêm ngày 28.7, rạng sáng ngày 29.7. \nĐặc biệt trong năm 2022, trăng non sẽ tạo điều kiện lý tưởng để chiêm ngưỡng trận mưa sao băng lần này, đặc biệt là sau nửa đêm và tại những địa điểm tối. Sao băng sẽ tỏa ra từ chòm sao Bảo Bình, nhưng có thể xuất hiện ở bất cứ đâu trên bầu trời.",
    "tags": [
        "Mưa Sao Băng Tháng 7",
        "Siêu Trăng Tháng 7",
        "Chào Tháng 7",
        "Mưa Sao Băng Delta Aquarids",
        "Thiên Văn Hà Nội",
        "HAS"
    ]
}