{
    "url": "https://thanhnien.vn/nuoc-my-tiep-tuc-bi-chia-re-vi-quyen-pha-thai-post1472072.html",
    "file": [
        "data",
        "2022",
        "1472072.json"
    ],
    "title": "Nước Mỹ tiếp tục bị chia rẽ vì quyền phá thai",
    "datetime": "2022-06-26T09:24:10+0700",
    "author": "Thụy Miên",
    "abstract": "Ngày 24.6, với tỷ lệ phiếu 5-4, Tòa án tối cao Mỹ chính thức lật lại phán quyết trong vụ kiện “Roe v. Wade” vào năm 1973, vốn từ đó cho phép phụ nữ Mỹ được phá thai tối đa đến tuần thứ 26 của thai kỳ.",
    "content": "Theo Reuters dẫn diễn biến mới, Tòa án Tối cao Mỹ khẳng định Hiến pháp Mỹ không hề đề cập đến quyền được phá thai, và phán quyết trong vụ kiện năm 1973 được đưa ra một cách không chính xác.\nVới phán quyết mới nhất, Tòa án tối cao Mỹ cho phép các tiểu bang có quyền ban hành luật liên quan vấn đề phá thai mà không vi phạm phán quyết năm 1973. Dự kiến ít nhất sẽ có 26 tiểu bang lập tức hoặc nhanh chóng thi hành luật cấm phá thai. Trong số này, luật cấm phá thai lập tức có hiệu lực tại Idaho, Bắc Dakota, Utah, Wyoming, Nam Dakota, Missouri, Kentucky, Tennessee, Oklahoma, Louisiana, Arkansas, Mississippi và Texas.\nTổng thống Joe Biden gọi phán quyết trên là “sai lầm mang tính bi kịch”, có thể gây ra hậu quả sâu sắc, tức thời và kéo dài cho hàng chục triệu phụ nữ Mỹ. Ít nhất một nhà kinh tế học ước tính rằng lệnh cấm phá thai ở nhiều tiểu bang sẽ dẫn đến khoảng 60.000 ca sinh mỗi năm, ảnh hưởng 41% số phụ nữ trong độ tuổi sinh sản và mang đến tác động mạnh mẽ cho những phụ nữ da màu, nghèo, trẻ tuổi, theo tờ The Guardian.\nNgày 24.6, hơn 200 người đã tụ tập bên ngoài tòa án liên bang ở Houston (bang Texas), phản đối phán quyết trên của Tối cao Pháp viện Mỹ. Trong khi đó, các bang California, Washington và Oregon đang hợp lực đấu tranh để bảo vệ quyền được phá thai của phụ nữ tại những bang này.",
    "tags": [
        "Nước Mỹ",
        "Quyền Phá Thai",
        "WADE",
        "Idaho",
        "Tiểu Bang",
        "ROE",
        "Wyoming",
        "Phán Quyết",
        "Arkansas",
        "Mississippi",
        "Utah",
        "Vụ Kiện"
    ]
}