{
    "url": "https://thanhnien.vn/bloomberg-nga-lan-dau-vo-no-nuoc-ngoai-sau-hon-mot-the-ky-post1472378.html",
    "file": [
        "data",
        "2022",
        "1472378.json"
    ],
    "title": "Bloomberg: Nga lần đầu vỡ nợ nước ngoài sau hơn một thế kỷ",
    "datetime": "2022-06-27T08:24:00+0700",
    "author": "Vi Trân",
    "abstract": "Trong bối cảnh chịu sức ép từ các lệnh cấm vận của phương Tây, khiến hệ thống thanh toán bị chặn đứng, Nga đã bị vỡ nợ đối với khoản nợ nước ngoài lần đầu tiên trong hơn một thế kỷ.",
    "content": "Bloomberg ngày 27.6 đưa tin giai đoạn ân hạn để trả khoản lãi khoảng 100 triệu USD đã trôi qua vào cuối ngày 26.6, đồng nghĩa sự kiện vỡ nợ đã xảy ra. \nGiai đoạn ân hạn này kéo dài 30 ngày và được kích hoạt khi các nhà đầu tư nước ngoài không nhận được tiền trả nợ đối với trái phiếu bằng đồng USD và euro vào ngày 27.5.\nLần gần nhất Nga vỡ nợ liên quan đến khoản vay từ nước ngoài được cho là cách đây hơn một thế kỷ. Trong khi đó, Nga bị vỡ nợ liên quan đến khoản nợ 40 tỉ USD trong nước vào năm 1998, giữa cuộc khủng hoảng tài chính và đồng rúp sụp giá.\nTừ sau khi mở chiến dịch quân sự tại Ukraine, Nga bị phương Tây áp đặt các lệnh cấm vận khiến đường thanh toán nợ cho các chủ nợ nước ngoài bị chặn.\nTheo Bloomberg, tuyên bố vỡ nợ chính thức thường do các hãng xếp hạng tín nhiệm đưa ra, nhưng lệnh cấm vận của châu Âu đã buộc các hãng này ngừng đánh giá đối với các thực thể của Nga. Theo các hồ sơ liên quan đến khoản nợ với giai đoạn ân hạn kết thúc vào ngày 26.6, các chủ nợ có thể tuyên bố vỡ nợ nếu những người sở hữu 25% khoản nợ đồng ý rằng sự kiện vỡ nợ đã xảy ra.\nNga đã bác bỏ tuyên bố cho rằng nước này vỡ nợ và nói có đủ tiền để trả nợ, nhưng bị đẩy vào thế không thể thanh toán. Tuần trước, Moscow thông báo sẽ thanh toán dư nợ nước ngoài trị giá 40 tỉ USD bằng đồng rúp, chỉ trích phương Tây vì đã gây ra tình trạng bất khả kháng này.\nBộ trưởng Tài chính Nga Anton Siluanov hôm 23.6 gọi tình hình này là một \"sự khôi hài\". \"Họ có thể tuyên bố gì họ muốn nhưng bất kỳ ai hiểu chuyện gì đang xảy ra sẽ biết rằng đây chắc chắn không phải là vỡ nợ\", ông Siluanov nói, nhấn mạnh rằng Nga có điều kiện và mong muốn trả nợ.\nSố tiền trả nợ của Nga đã bị mắc kẹt sau khi Bộ Tài chính Mỹ không còn cho phép những bên sở hữu trái phiếu tại Mỹ nhận thanh toán từ Nga và EU cấm vận đại lý thanh toán của Nga.\nTổng thống Nga Vladimir Putin đã ban hành quy định mới tuyên bố rằng nghĩa vụ trả nợ nước ngoài của Nga đã được hoàn thành sau khi số tiền tương ứng bằng đồng rúp được chuyển cho đại lý thanh toán ở Nga. Tuần vừa rồi, Bộ Tài chính Nga đã trả lãi 400 triệu USD theo hình thức này. Tuy nhiên, các trái phiếu không có điều khoản cho phép thanh toán bằng tiền địa phương.",
    "tags": [
        "Vỡ Nợ",
        "Nga",
        "Ân Hạn",
        "Rúp",
        "Tỉ Usd",
        "Anton Siluanov",
        "Bộ Tài Chính Nga",
        "Chủ Nợ",
        "Khoản Lãi",
        "Trái Phiếu",
        "Khoản Nợ"
    ]
}