{
    "url": "https://thanhnien.vn/f88-lan-thu-2-duoc-trao-chung-chi-vang-ve-bao-ve-khach-hang-post1472410.html",
    "file": [
        "data",
        "2022",
        "1472410.json"
    ],
    "title": "F88 lần thứ 2 được trao chứng chỉ vàng về bảo vệ khách hàng",
    "datetime": "2022-06-27T10:00:38+0700",
    "author": "Nguồn: F88",
    "abstract": "Đáp ứng 7 tiêu chí khắt khe mà tổ chức Smart Campaign (Mỹ) đề ra, một lần nữa, F88 nhận được chứng chỉ vàng về việc Bảo vệ khách hàng (Client Protection Certificate - CPC). Đây là lần thứ 2, F88 nhận được vinh dự này.",
    "content": "Bảy tiêu chí đó là Sản phẩm phù hợp; Ngăn chặn nợ xấu quá mức; Tính minh bạch; Định giá có trách nhiệm; Tôn trọng khách hàng; Quyền riêng tư và dữ liệu khách hàng; Cơ chế giải quyết khiếu nại. \nNhững tiêu chí trên được Smart Campaign lập ra từ năm 2013 và phối hợp với các đơn vị kiểm toán như M-CRIL, MFR để đánh giá mức độ tuân thủ tại các doanh nghiệp tài chính vi mô, từ đó sẽ trao Chứng chỉ Bảo vệ Khách hàng. Có hơn 5.000 tổ chức, cá nhân hoạt động trong lĩnh vực tài chính vi mô trên khắp thế giới tham gia và cam kết ủng hộ bộ tiêu chí này. Tháng 12.2020, Smart Campaign chuyển giao công tác đánh giá và cấp chứng chỉ Bảo vệ Khách hàng cho hai tổ chức The Social Performance Task Force (SPTF) và Cerise. Đến nay, đã có hơn 135 tổ chức tài chính vi mô phục vụ hơn 50 triệu khách hàng tại 42 quốc gia được cấp chứng chỉ này. Năm 2020-2021, một số tổ chức tài chính vi mô tiêu biểu được nhận chứng chỉ Bảo vệ khách hàng là AMK microfinance (Campuchia), MAHA Agriculture microfinance (Myanma), Svasti Microfinance (Ấn Độ). Trong đó, AMK là doanh nghiệp cung cấp dịch vụ tài chính vi mô như Cho vay, Gửi tiền, Chuyển tiền và Bảo hiểm vi mô, Thanh toán hóa đơn… với hơn 1 triệu khách hàng, 150 chi nhánh, 7.000 đại lý trải khắp Campuchia. MAHA Agriculture microfinance tập trung cung cấp các khoản vay ngắn hạn và bảo hiểm vi mô, hiện doanh nghiệp này có 37 chi nhánh trên toàn Myanma. Năm 2019, Maha đã ký kết hợp tác chiến lược với ngân hàng AGD nhằm cung cấp các khoản vay với tổng trị giá 10 tỉ USD cho người nông dân Myanma. Svasti Microfinance là tổ chức tài chính vi mô tập trung phục vụ khách hàng nữ giới tại Ấn Độ, hiện tổ chức này có 126 chi nhánh và đang tài trợ cho hơn 63.000 dự án kinh tế của phụ nữ Ấn Độ. Ngoài ra, còn các doanh nghiệp khác như Early Dawn microfinance,; MBK Ventura, Bina Artha Ventura (Indonesia); OnePuhanan (Philippines); Cashpor Micro Credit, Satin Creditcare Network Limited, Khushhali Microfinane Bank (Pakistan), Small Enterprise Foundation (Nam Phi), FATEN (Palestine)… Đây đều là các doanh nghiệp tài chính vi mô hàng đầu, có nền tảng văn hóa, kinh doanh vững chắc, có nhiều sản phẩm cho vay phù hợp nên có hàng triệu khách hàng thường xuyên sử dụng dịch vụ. Thậm chí, có doanh nghiệp đã được định giá hàng tỉ USD.\nTại Việt Nam, tháng 9.2019, F88 là tổ chức tài chính đầu tiên được trao Chứng chỉ Bảo vệ Khách hàng, chứng chỉ có hiệu lực đến tháng 10.2021. Trong thời gian chứng chỉ có hiệu lực, ngoài việc phải tuân thủ tuyệt đối các tiêu chí, F88 còn phải vượt qua đợt đánh giá giữa kỳ. Mới đây, doanh nghiệp này đã nhận được thông báo gia hạn chứng chỉ đến tháng 6.2025. Do đáp ứng được hơn 95% tổng các tiêu chí nên F88 được trao chứng chỉ cấp vàng - cấp cao nhất trong hệ thống chứng chỉ. Đến nay, đây vẫn là tổ chức tài chính duy nhất của Việt Nam nhận được chứng chỉ danh giá này.\nTrao đổi với phóng viên, đại diện của F88 cho biết, có đến 6/7 tiêu chí, gồm sản phẩm phù hợp; tính minh bạch; định giá có trách nhiệm; tôn trọng khách hàng; bảo vệ quyền riêng tư của khách hàng và giải quyết khiếu nại đã hiện diện trong mọi giao dịch của đơn vị nhiều năm nay. Đó chính là lợi thế so sánh, là giá trị văn hóa doanh nghiệp mà F88 dày công tạo dựng. Tất cả khách hàng khi sử dụng dịch vụ tại F88 đều được nhân viên tư vấn chi tiết cách thức vay, thời hạn vay và mức vay phù hợp với khả năng chi trả của khách hàng. Mọi thông tin khách hàng được bảo mật tuyệt đối. Hoạt động xử lý nợ do nội bộ tiến hành trên nguyên tắc thấu hiểu, tôn trọng và tạo điều kiện tốt nhất để khách hàng hoàn nợ. Trong điều kiện thị trường tài chính vi mô Việt Nam còn sơ khai, khách hàng còn e ngại khi tiếp cận các nguồn vay không đến từ ngân hàng thì đây cách làm hiệu quả nhất. Ngoài ra, tổng rủi ro tín dụng trong 3 năm qua, bất chấp dịch Covid-19 diễn biến phức tạp, vẫn ở mức dưới 1%, giúp F88 đáp ứng được tiêu chí Ngăn chặn nợ xấu quá mức. Từ kết quả kinh doanh và nguyên tắc vận hành, nguồn lực nội tại như trên, tháng 10.2021, F88 đã được Fiin Ratings đánh giá tín nhiệm BBB - mức độ triển vọng, ổn định. \nHiện nay, F88 đã phát triển gần 700 cửa hàng trên toàn quốc, cung cấp đa dạng các dịch vụ tài chính tiện ích từ gói sản phẩm cho vay đến các dịch vụ như đại lý thu hộ, chi hộ, phân phối bảo hiểm và nhiều dịch vụ tiện ích khác… Đối tượng khách hàng chính của F88 là người lao động phổ thông và những người chưa có tài khoản ngân hàng, chưa thể tiếp cận được các dịch vụ tài chính. \nSmart Campaign ra đời dựa trên sáng kiến mang tính toàn cầu của tổ chức tư vấn độc lập CFI (The Center for Financial Inclusion) khởi xướng nhằm tạo ra một môi trường mà trong đó các dịch vụ tài chính được cung cấp một cách an toàn và có trách nhiệm cho đối tượng khách hàng có thu nhập thấp. Các chương trình hoạt động của Smart Campaign đã nhận được sự bảo trợ và ủng hộ từ các định chế tài chính lớn trên thế giới như Asian Development Bank, African Development Bank, IFC, Accion, MasterCard Foundation. ",
    "tags": [
        "F88",
        "Bảo Vệ Khách Hàng",
        "AMK",
        "SPTF",
        "MFR",
        "Myanma",
        "MAHA",
        "Tổ Chức Tài Chính",
        "Fiin Ratings",
        "Chứng Chỉ"
    ]
}