{
    "url": "https://thanhnien.vn/tien-gui-thanh-toan-ca-nhan-tang-3-lan-trong-vong-4-nam-post1472185.html",
    "file": [
        "data",
        "2022",
        "1472185.json"
    ],
    "title": "Tiền gửi thanh toán cá nhân tăng 3 lần trong vòng 4 năm",
    "datetime": "2022-06-26T10:43:46+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngân hàng Nhà nước vừa mới công bố số liệu tài khoản tiền gửi thanh toán cá nhân đến cuối quý 1/2022 tăng hơn 103.500 tỉ đồng so với cuối năm 2021, lên 1,04 triệu tỉ đồng.",
    "content": "Đây là con số cao nhất từ trước đến nay và tăng gấp 3 lần trong vòng 4 năm. Trong khi đó số lượng tài khoản tăng hơn 3,4 triệu so với cuối năm 2021, đạt hơn 118,645 triệu tài khoản. So với cách đây 4 năm, số lượng tài khoản tăng hơn 48,432 triệu tài khoản. Tài khoản thanh toán của cá nhân ở đây là các tài khoản tiền gửi không kỳ hạn đang hoạt động của cá nhân mở tại ngân hàng để sử dụng các dịch vụ thanh toán do ngân hàng cung ứng (như dịch vụ thẻ, dịch vụ thanh toán bằng các phương tiện thanh toán không dùng tiền mặt ngoài thẻ). \nCác hoạt động thanh toán không dùng tiền mặt đang ngày càng phát triển là nguyên nhân khiến tăng trưởng số dư trên các tài khoản tiền gửi thanh toán cá nhân ngày càng nhanh. Trong 4 tháng đầu năm 2022, hoạt động thanh toán không dùng tiền mặt tiếp tục đạt mức tăng trưởng cao so với cùng kỳ. Cụ thể, giao dịch thanh toán không dùng tiền mặt tăng 69,7% về số lượng, 27,5% về giá trị; giao dịch qua internet cũng tăng tương ứng 48,39% và 32,76%; qua điện thoại di động tăng tương ứng 97,65% và 86,68%.\nThông tin từ Ngân hàng Nhà nước cho biết, tỷ lệ người trưởng thành mở mới tài khoản ngân hàng đã đạt tới 68% và mục tiêu đến năm 2025 là 80% người dân từ 15 tuổi trở lên có tài khoản ngân hàng. Một số ngân hàng có tỷ lệ giao dịch trên kênh số đã đạt trên 90%. Số lượng giao dịch thanh toán điện tử qua di động tăng 50 - 80% hằng năm trong 5 năm qua. Hiện đã có tới 3,4 triệu tài khoản và 1,3 triệu thẻ ngân hàng được mở mới theo phương thức điện tử (eKYC). Các hoạt động thanh toán, chuyển tiền, gửi tiết kiệm, vay vốn… hầu hết được thực hiện trên ngân hàng số. Xu hướng sử dụng tiền mặt giảm đáng kể. Số liệu từ Công ty cổ phần Thanh toán Quốc gia Việt Nam (NAPAS) cho thấy tỷ trọng các giao dịch rút tiền mặt qua ATM trên tổng giao dịch xử lý qua hệ thống NAPAS đã giảm mạnh từ 26% năm 2020 xuống còn 12% năm 2021.",
    "tags": [
        "Tai Khoản",
        "Chuyển Khoản",
        "NAPAS",
        "EKYC",
        "Phương Tiện Thanh Toán",
        "Tài Khoản Ngân Hàng",
        "Tiền Mặt",
        "Số Dư",
        "Gửi Tiết Kiệm",
        "Tài Khoản",
        "Thanh Toán",
        "Thẻ"
    ]
}