{
    "url": "https://thanhnien.vn/chung-khoan-tri-viet-mien-nhiem-voi-nguyen-tong-giam-doc-do-duc-nam-do-bi-bat-post1472828.html",
    "file": [
        "data",
        "2022",
        "1472828.json"
    ],
    "title": "Chứng khoán Trí Việt miễn nhiệm với nguyên Tổng giám đốc Đỗ Đức Nam do bị bắt",
    "datetime": "2022-06-28T15:15:40+0700",
    "author": "Mai Phương",
    "abstract": "Công ty chứng khoán Trí Việt (TVB) chính thức miễn nhiệm chức vụ thành viên Hội đồng quản trị đối với ông Đỗ Đức Nam tại Đại hội cổ đông thường niên 2022.",
    "content": "Công ty CP Chứng khoán Trí Việt (TVB) vừa thông báo Đại hội cổ đông thường niên 2022 đã thông qua miễn nhiệm và bầu bổ sung một số vị trí trong Hội đồng quản trị (HĐQT) và Ban Kiểm soát. Cụ thể, công ty đã miễn nhiệm chức vụ thành viên HĐQT với các cá nhân gồm ông Nguyễn Tiến Sơn, ông Đỗ Đức Nam và ông Đỗ Thanh Hà.\nTrước đó, vào ngày 20.4, Cơ quan Cảnh sát điều tra (C03) Bộ Công an đã ra quyết định khởi tố vụ án “Thao túng thị trường chứng khoán” xảy ra tại Công ty cổ phần chứng khoán Trí Việt (TVB), Công ty cổ phần Louis Holdings, Công ty cổ phần Louis Capital, Công ty cổ phần Louis Land và các đơn vị liên quan. Đồng thời ông Đỗ Đức Nam, Tổng giám đốc Công ty CP chứng khoán Trí Việt; và Lê Thị Thùy Liên, nhân viên dịch vụ tài chính TVB bị bắt giữ với cáo buộc thao túng thị trường chứng khoán, thu lợi bất chính hàng trăm tỉ đồng.\nCòn thành viên HĐQT Đỗ Thanh Hà được miễn nhiệm theo đơn từ nhiệm với lý do cá nhân. Đầu tháng 6 vừa qua, ông Hà đã đăng ký mua một triệu cổ phiếu TVB theo hình thức giao dịch thỏa thuận hoặc khớp lệnh từ ngày 15.6 - 14.7. Nếu giao dịch thành công, ông Hà sẽ nắm giữ 1,6 triệu cổ phiếu, tương ứng tỷ lệ sở hữu cổ phần là 1,44%.\nBên cạnh miễn nhiệm 3 cá nhân trên, chứng khoán Trí Việt đã thông qua bầu bổ sung ông Phan Lê Thành Long và ông Phạm Văn Khiêm giữ chức vụ Thành viên HĐQT độc lập nhiệm kỳ 2022 - 2026.\nSau khi ông Đỗ Đức Nam bị bắt, Công ty chứng khoán Trí Việt đã ra quyết định miễn nhiệm chức vụ Tổng giám đốc và bổ nhiệm bà Trần Thị Rồng đảm nhận chức vụ Tổng giám đốc kiêm Giám đốc chi nhánh TP.HCM từ ngày 19.5. Nhưng tại Đại hội cổ đông thường niên vừa diễn ra thì ông Bùi Minh Tuấn được giới thiệu là thành viên HĐQT kiêm quyền Tổng giám đốc thay mặt ban điều hành đọc báo cáo kết quả kinh doanh năm 2021 và kế hoạch kinh doanh năm 2022...\nCông ty chứng khoán Trí Việt cũng thông báo ngày 20.6 đã nhận được công văn của Ủy ban Chứng khoán Nhà nước không đồng ý gia hạn thời gian thực hiện phân phối cổ phiếu theo đề nghị của công ty.\nĐầu tháng 5, Chứng khoán Trí Việt công bố nghị quyết gia hạn thời gian phân phối cổ phiếu từ ngày 21.3 đến hết ngày 17.7, thay vì đến hết ngày 18.6. Lý do đơn vị đưa ra là để tạo điều kiện cho cổ đông có thêm thời gian chuẩn bị cho việc mua cổ phiếu phát hành thêm cũng như đảm bảo đợt phát hành được thành công căn cứ vào diễn biến thị trường chứng khoán.Đây là đợt Chứng khoán Trí Việt phát hành 112 triệu cổ phiếu cho cổ đông hiện hữu dưới dạng quyền mua, tỷ lệ 1:1 với giá 15.000 đồng/cổ phiếu. Qua đó, vốn điều lệ của công ty tăng từ 1.120 tỉ đồng lên 2.240 tỉ đồng. Sau khi nguyên Tổng giám đốc Đỗ Đức Nam bị bắt, giá cổ phiếu TVB cũng lao dốc liên tục và đang ở mức 7.400 đồng/cổ phiếu, giảm hơn 70% so với đầu năm. ",
    "tags": [
        "Trí Việt",
        "Đỗ Đức Nam",
        "Cổ Phiếu Tvb",
        "Chứng Khoán Trí Việt",
        "Công Ty Trí Việt",
        "TVB"
    ]
}