{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-27-6-2022-tu-do-tang-nhe-post1472373.html",
    "file": [
        "data",
        "2022",
        "1472373.json"
    ],
    "title": "Giá USD hôm nay 27.6.2022: Tự do tăng nhẹ",
    "datetime": "2022-06-27T09:29:08+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng 27.6 trong nước ít biến động khi trên thế giới đi xuống do lo ngại kinh tế suy thoái.",
    "content": "Sáng 27.6, tỷ giá trung tâm do Ngân hàng Nhà nước công bố là 23.102 đồng/USD, giảm 2 đồng so với cuối tuần qua. Giá USD tại các ngân hàng thương mại sáng đầu tuần hầu như đứng yên. Cụ thể, ngân hàng Vietcombank tiếp tục mua vào với mức 23.080 đồng/USD và bán ra 23.390 đồng/USD; Eximbank giữ nguyên giá mua vào 23.140 đồng/USD nhưng giảm 20 đồng ở chiều bán ra, xuống 23.350 đồng/USD... Trên thị trường tự do, đồng bạc xanh cũng duy trì giá mua vào là 23.920 đồng/USD nhưng cộng thêm 10 đồng ở chiều bán ra, lên 23.970 đồng/USD.\nTrên thị trường thế giới, chỉ số USD-Index còn 104 điểm, giảm 0,12 điểm so với cuối tuần qua. Còn tỷ giá euro so với USD tăng 0,15% lên mức 1,0564. \nTuần qua, đồng USD đã ghi nhận đà giảm khi các nhà đầu tư nhận định rằng lãi suất có thể đã chạm đỉnh và dự báo một số thời điểm để cắt giảm lãi suất nhằm chống lại một cuộc suy thoái có thể xảy ra. Nguyên nhân từ giá dầu và một số hàng hóa cũng đang hạ nhiệt, làm giảm bớt lo lắng về lạm phát trên toàn cầu. Bên cạnh đó, chỉ số nhà quản trị mua hàng (PMI) do S&P Global công bố cho thấy sản xuất tại lĩnh vực tư nhân của Mỹ chậm lại đáng kể trong tháng 6. Đơn hàng tại nhiều công ty sản xuất đồ không thiết yếu cũng giảm. Doanh nghiệp Mỹ cũng đang ngày càng căng thẳng với khả năng Cục Dự trữ Liên bang Mỹ (Fed) nâng lãi suất mạnh tay để ngăn giá cả tăng tốc. Điều này càng khiến rủi ro suy thoái tăng lên.\nCòn tại châu Âu, chỉ số PMI 19 nước khu vực eurozone tháng này cũng xuống thấp nhất 16 tháng. Theo ông Karl Schamotta, chiến lược gia tại công ty thanh toán Corpay ở Toronto, giá hàng hóa giảm có thể giúp kéo kỳ vọng lạm phát đi xuống, đặc biệt là vào những tháng mùa thu khi nhu cầu thắt chặt tiền tệ mạnh mẽ. Vì vậy các nhà phân tích cho hay, Fed đang cố sức để giảm lạm phát như nâng cao lãi suất nhưng cũng có thể phải thận trọng nếu dấu hiệu suy thoái mạnh hơn...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Karl Schamotta",
        "S&P Global",
        "PMI",
        "Ngân Hàng Vietcombank",
        "Thị Trường Tự Do",
        "Nhà Quản Trị",
        "Lên Giá",
        "Mua Vào",
        "EURO",
        "Suy Thoái"
    ]
}