{
    "url": "https://thanhnien.vn/hoat-dong-cho-vay-bi-that-chat-post1472330.html",
    "file": [
        "data",
        "2022",
        "1472330.json"
    ],
    "title": "Hoạt động cho vay bị thắt chặt?",
    "datetime": "2022-06-27T06:21:41+0700",
    "author": "Mai Phương",
    "abstract": "Dự thảo sửa đổi Thông tư 39/2016 của Ngân hàng Nhà nước bổ sung thêm nhiều hoạt động không được cho vay cho thấy cơ quan quản lý muốn kiểm soát chặt nguồn vốn ra nền kinh tế. Đặc biệt, bất động sản một lần nữa lại rơi vào tầm ngắm.",
    "content": "Trong Dự thảo sửa đổi Thông tư 39, Ngân hàng Nhà nước (NHNN) bổ sung thêm các hoạt động không được cho vay như chứng minh khả năng tài chính như để đi du học, bảo lãnh, góp vốn thành lập doanh nghiệp (DN). Song song đó, các ngân hàng (NH) cũng không được cho vay để góp vốn, hợp tác kinh doanh không hình thành vốn điều lệ hoặc hình thành nên vốn điều lệ của bên nhận vốn góp…\nGóp ý về dự thảo, Hiệp hội Bất động sản (BĐS) TP.HCM (HoREA) vừa gửi văn bản đến Thủ tướng Chính phủ và NHNN cho biết thống nhất về việc cần thiết bổ sung quy định tổ chức tín dụng không được cho vay “thanh toán tiền đặt cọc để thực hiện các giao dịch trong tương lai mà tại thời điểm đặt cọc chưa đủ điều kiện để thực hiện theo quy định của pháp luật”. Chẳng hạn như việc thanh toán tiền đặt cọc trong các trường hợp phân lô bán nền trái phép, hoặc các dự án nhà chung cư chưa xây dựng xong phần móng, chưa hội đủ các điều kiện để được huy động vốn. Điều này có nghĩa là các DN BĐS làm ăn đàng hoàng, chấp hành pháp luật thì không bị ảnh hưởng, bởi lẽ các dự án kinh doanh BĐS, nhà ở hình thành trong tương lai hội đủ các điều kiện huy động vốn thì khách hàng vẫn được vay để thanh toán tiền đặt cọc. Tuy nhiên, HoREA cũng nhận thấy có một số nội dung đề xuất sửa đổi, bổ sung chưa thật hợp lý, chưa hạn chế được rủi ro tín dụng nhưng lại có biểu hiện của việc thắt chặt tín dụng.\nÔng Lê Hoàng Châu, Chủ tịch HoREA, phân tích: giả sử gia đình có con đi du học và hồ sơ yêu cầu chỉ chứng minh tài chính khoảng 2 tỉ đồng nhưng gia đình đang có căn nhà trị giá 10 tỉ đồng thì họ không cần phải bán nhà để nộp tiền vào tài khoản. Khi đó, gia đình có nhu cầu đi vay NH với số tiền 2 tỉ đồng và thế chấp bằng tài sản đảm bảo với trị giá đến 10 tỉ đồng là điều hoàn toàn bình thường. Tương tự, nếu gia đình có giá trị tài sản thế chấp lên đến vài chục tỉ đồng thì có thể vay một khoản tiền góp vốn thành lập công ty chỉ 2 - 3 tỉ đồng thì tại sao không được vay? Các khoản vay có tài sản đảm bảo và đáp ứng hoàn toàn theo quy định của NHNN về điều kiện vay vốn như có phương án sử dụng vốn khả thi, có khả năng tài chính để trả nợ thì tại sao lại không cho vay? “Hiệp hội kiến nghị sửa đổi, bổ sung khoản 7 điều 8 Thông tư 39/2016 là không cho vay để chứng minh khả năng tài chính của khách hàng vay trong các quan hệ giao dịch dân sự với bên thứ ba, trừ trường hợp khách hàng vay có tài sản bảo đảm cho khoản vay. Tương tự với trường hợp góp vốn, hợp tác đầu tư, kinh doanh”, ông Lê Hoàng Châu nhấn mạnh.\n Dù khách hàng vay mua nhà hay vay tiêu dùng mà ngân hàng đánh giá tốt, dựa trên tiêu chí dòng tiền trả nợ, tài sản đảm bảo, sử dụng vốn vay thì vẫn nên khuyến khích.\n TS Nguyễn Hữu Huân, Trưởng bộ môn tài chính, Trường ĐH Kinh tế TP.HCM \nBên cạnh đó, HoREA cũng kiến nghị thay đổi nội dung ở dự thảo tại điểm h khoản 2 điều 22, thay vì dùng từ “Kiểm soát việc cho vay để đầu tư kinh doanh chứng khoán; cho vay mua, kinh doanh BĐS…” thì đổi thành “Quản lý việc cho vay để đầu tư kinh doanh chứng khoán…” để tránh dư luận cho là NHNN định hướng thắt chặt tín dụng đối với lĩnh vực BĐS và có thể dẫn đến hệ quả là các tổ chức tín dụng “ngại” hoặc “không dám” cho vay đối với DN BĐS, nhà đầu tư thứ cấp và kể cả cá nhân, hộ gia đình vay để mua, thuê mua bất BĐS, nhà ở; hoặc vay để xây nhà, sửa chữa nhà. Điều này sẽ tác động tiêu cực đến sự phát triển lành mạnh, ổn định, bền vững của thị trường BĐS.\nTS Nguyễn Hữu Huân, Trưởng bộ môn tài chính, Trường ĐH Kinh tế TP.HCM, nhận xét mới đây NHNN thông tin không siết tín dụng đối với lĩnh vực BĐS nhưng những quy định tại Dự thảo sửa đổi Thông tư 39 đưa ra vào thời điểm này cho thấy sự khá quyết liệt trong việc kiểm soát dòng vốn vào lĩnh vực này. Từ nhiều năm nay, nhà điều hành quản lý, kiểm soát tín dụng qua việc cấp hạn mức song song với việc cho vay vào các lĩnh vực được xem là rủi ro cao gồm BĐS, chứng khoán được tính hệ số rủi ro cao. Ngay cả việc kiểm soát tín dụng theo hạn mức cấp cho từng NH cũng là biện pháp hành chính mà trên thế giới hầu như không nước nào thực hiện. Vì thế, biện pháp cấp hạn mức tín dụng cũng cần được sớm xóa bỏ để tạo môi trường cạnh tranh lành mạnh và thể hiện quản lý hiện đại, theo thông lệ quốc tế. Bản thân các NH trong quá trình hoạt động phải tuân thủ các chỉ số tài chính đảm bảo an toàn theo quy định.\nHơn nữa, theo TS Nguyễn Hữu Huân, với tỷ lệ cho vay tiêu dùng hiện nay chiếm 20% tổng dư nợ cho vay (tương đương hơn 2 triệu tỉ đồng), chưa phải cao để kiểm soát quá chặt. Mặc dù có những khoản vay BĐS “lách” vào nhóm cho vay tiêu dùng nhưng không thể thắt chặt cho toàn bộ nhóm khách hàng này. Cho vay tiêu dùng là những khoản nhỏ lẻ nên có sự phân tán rủi ro cao so với nhóm khách hàng DN. Đó cũng là lý do vì sao chiến lược phát triển của các NH đẩy vào thực hiện bán lẻ nhiều năm trở lại đây.\nTrong bối cảnh dự báo khả năng nợ xấu có thể gia tăng sau thời gian bị ảnh hưởng bởi đại dịch Covid-19 nên NHNN muốn các NH thận trọng hơn trong hoạt động cho vay. Tuy nhiên, với những nhu cầu cho vay tiêu dùng, chứng minh tài chính cho giao dịch dân sự như bảo lãnh, cho con du học thì không nên siết chặt quá mức. Thông thường đây là những khoản vay có giá trị nhỏ và khi khách hàng có đầy đủ tài sản đảm bảo, có phương án trả nợ và lịch sử tài chính tốt theo đánh giá của từng NH thì vẫn nên cho vay như hiện nay.\n PGS-TS Đinh Trọng Thịnh, Học viện Tài chính \nĐáng nói, dự thảo bổ sung thêm phương án, dự án phục vụ nhu cầu đời sống để mua nhà ở; xây dựng, cải tạo nhà ở; nhận chuyển nhượng quyền sử dụng đất để xây nhà ở trong khi quy định hiện nay nhu cầu vốn phục vụ đời sống không phải bổ sung phương án, dự án. Cụ thể, có những khoản vay vài trăm triệu đồng sửa chữa nhà hay mua xe mà phải chia ra từng đợt thanh toán cho bên thứ ba và để chứng minh mục đích sử dụng vốn vay thì phải gia tăng thủ tục, thời gian và có thể xảy ra những tình huống tranh chấp khó xử lý.\n“Đã là bán lẻ thì tỷ trọng cho vay tiêu dùng tăng so với những năm trước cũng là điều dễ hiểu, sao lại hạn chế? NH vừa bị áp hạn mức tăng trưởng tín dụng, còn khách hàng sắp tới muốn vay sẽ phải bổ sung thêm thủ tục hồ sơ chứng minh mục đích vay vốn. Dù khách hàng vay mua nhà hay vay tiêu dùng mà NH đánh giá tốt, dựa trên tiêu chí dòng tiền trả nợ, tài sản đảm bảo, sử dụng vốn vay thì vẫn nên khuyến khích”, TS Nguyễn Hữu Huân chia sẻ thêm. ",
    "tags": [
        "Hoạt Động Cho Vay",
        "Thông Tư 39/2016",
        "HOREA",
        "Tiền Đặt Cọc",
        "Khả Năng Tài Chính",
        "Kinh Doanh Chứng Khoán",
        "Thông Tư 39",
        "Cho Vay",
        "Góp Vốn"
    ]
}