{
    "url": "https://thanhnien.vn/tong-thong-putin-cong-du-nuoc-ngoai-dau-tien-ke-tu-chien-su-ukraine-post1472314.html",
    "file": [
        "data",
        "2022",
        "1472314.json"
    ],
    "title": "Tổng thống Putin công du nước ngoài đầu tiên kể từ chiến sự Ukraine",
    "datetime": "2022-06-26T22:27:31+0700",
    "author": "Thụy Miên",
    "abstract": "Tuần sau, Tổng thống Nga Vladimir Putin sẽ thăm hai nước Trung Á là Tajikistan và Turkmenistan, theo thông tin từ Đài truyền hình quốc gia Rossiya 1 ngày 26.6.",
    "content": "Trong chuyến công du nước ngoài đầu tiên kể từ khi triển khai chiến dịch quân sự đặc biệt tại Ukraine, Tổng thống Putin sẽ đến hai quốc gia từng là thuộc nhóm nước cộng hòa của Liên bang Xô viết. Tajikistan và Turkmenistan nằm trong 5 nước Trung Á mà Nga tiếp tục duy trì ảnh hưởng sau khi Liên Xô tan rã.\nTại Dushanbe, ông Putin sẽ gặp người đồng cấp Imomali Rakhmon của Tajikistan. Ông Rakhmon là đồng minh thân cận của Nga. Còn ở Ashgabat, thủ đô Turkmenistan, chủ nhân Điện Kremlin sẽ tham dự hội nghị các nước vùng Caspi, bao gồm các nhà lãnh đạo của Azerbaijan, Kazakhstan, Iran và Turkmenistan.\nSau đó, tổng thống Nga sẽ quay về nước và gặp người đồng cấp Joko Widodo của Indonesia tại Moscow ngày 30.6.\nChuyến thăm nước ngoài gần đây nhất của ông Putin là Trung Quốc. Khi đó, nhà lãnh đạo Nga đã gặp Chủ tịch Trung Quốc Tập Cận Bình vào ngày 4.2 tại Bắc Kinh, trước thềm Thế vận hội mùa đông năm 2022.\nLúc đó, hai nhà lãnh đạo Nga-Trung đã tuyên bố quan hệ song phương \"không bị giới hạn bởi bất kỳ biên giới nào \" và \"không có vùng cấm\" trong quan hệ hợp tác giữa hai bên. \nĐến ngày 24.2, Nga phát động chiến dịch quân sự đặc biệt tại Ukraine. Hiện chiến sự đã kéo dài hơn 4 tháng và vẫn chưa có dấu hiệu kết thúc.",
    "tags": [
        "Tổng Thống Putin",
        "Ukraine",
        "Imomali Rakhmon",
        "Liên Bang Xô",
        "Ashgabat",
        "Dushanbe",
        "Turkmenistan",
        "Tajikistan",
        "Joko Widodo",
        "Trung Á",
        "Vladimir Putin",
        "Tổng Thống Nga"
    ]
}