{
    "url": "https://thanhnien.vn/nhung-vu-to-nha-hang-chat-chem-o-nha-trang-chinh-quyen-noi-gi-post1472182.html",
    "file": [
        "data",
        "2022",
        "1472182.json"
    ],
    "title": "Những vụ tố nhà hàng 'chặt chém' ở Nha Trang: Chính quyền nói gì?",
    "datetime": "2022-07-01T13:02:31+0700",
    "author": "Thế Quang",
    "abstract": "Mặc dù đã được chính quyền tuyên truyền, xử lý nhiều trường hợp, nhưng liên tiếp trong những năm gần đây, nhiều nhà hàng tại TP.Nha Trang, Khánh Hòa vẫn tiếp tục bị khách du lịch tố \"chặt chém\", điều này đã ảnh hưởng rất lớn tới hình ảnh, thương hiệu du lịch của thành phố biển.",
    "content": "Những vụ tố \"chặt chém\" tai tiếng\n Vừa qua, UBND TP.Nha Trang đã xử phạt 21 triệu đồng đối với nhà hàng Ngọc Phú, P.Vĩnh Nguyên bị du khách tố \"chặt chém\" cho 3 phần mì xào bò \"chỉ có 4 - 5 miếng vừa khô, vừa dai\" giá 600.000 đồng (200.000 đồng/suất). Nhà hàng này bị xử phạt với 2 lỗi gồm: niêm yết giá không rõ ràng và chưa được cấp Giấy chứng nhận cơ sở đủ điều kiện về an toàn thực phẩm.\nĐiều đáng nói, đây không phải lần đầu tiên du lịch Nha Trang bị tiếng xấu vì hành vi “chặt chém” du khách. Trước đó, vào cuối tháng 4.2022, một du khách tố nhà hàng Cô Sương, P.Vĩnh Nguyên \"chặt chém\" 42,5 triệu đồng cho bữa ăn hải sản cũng khiến dư luận dậy sóng. \nCũng vào đầu năm nay, một nhà hàng ở đèo Rọ Tượng, H.Ninh Hòa cũng bị một du khách \"bóc phốt\" trên mạng xã hội về hành vi \"chặt chém\". Theo vị khách, nhà hàng chỉ để tên món ăn và không niêm yết giá nên gia đình thỏa thuận 1 đĩa giá 50.000 đồng. Nhà hàng đã dọn lên 4 đĩa cơm và 1 tô canh cá ngừ. Đến khi tính tiền nhà hàng báo giá 4 đĩa cơm 200.000 đồng, 3 lon nước 60.000 đồng và tô canh 150.000 đồng. Không những vậy, chủ nhà hàng này còn hành vi đe dọa tạt canh sau khi khách có thắc mắc.\nNăm 2021, một tài khoản phản ánh trên mạng xã hội cũng tố một nhà hàng trên đường Phạm Văn Đồng “chặt chém” với hóa đơn ốc hương lên đến 1,8 triệu đồng/kg, sò đại dương 380.000 đồng/kg và ốc nhảy lớn giá 450.000 đồng/kg. Mặc dù anh đã được nhà hàng giới thiệu 3 loại ốc trên là 200.000 đồng /kg, 350.000 đồng/kg, 420.000 đồng/kg.\nHay như vào năm 2019, khách tố nhà hàng Hưng Phát (trên đường Trần Phú) \"chặt chém\" cho một số món ăn được xem là bình dân nhưng có giá trên trời, như mì xào hải sản 500.000 đồng/phần; đậu bắp luộc 300.000 đồng/phần; đậu hà lan xào tỏi 300.000 đồng/phần; cơm trắng 200.000 đồng/phần.... Cùng năm, nhà hàng Tháp Bà Làng Chài, đường Phạm Văn Đồng cũng bị du khách tố \"chặt chém\" cho bữa ăn có giá 16,5 triệu đồng. Trong đó, nhiều người không khỏi giật mình khi thấy giá các món ăn, như: cháo 400.000 đồng (2 phần 800.000 đồng), khổ qua xào 250.000 đồng (2 phần 500.000 đồng), mồng tơi 250.000 đồng...\nCó thể thấy, hầu như năm nào dịch vụ tại Nha Trang cũng bị du khách tố \"chặt chém\". Nhưng các vụ việc trên chỉ là bề nổi, hầu hết du khách bức xúc mà chia sẻ trên mạng xã hội và được nhiều người biết đến, còn một số người đành \"ngậm đắng nuốt cay\", móc \"hầu bao\" trả tiền vì không muốn lằng nhằng, phiền phức.\nCần mạnh tay chặn đứng nạn \"chặt chém\"\nMặc dù các vụ việc đã được các cơ quan chức năng vào cuộc, xử lý nhưng tình trạng này chưa có dấu hiệu dừng lại mà ngược lại ngày càng nhiều hơn. Anh Quân, một người làm du lịch tại TP.Nha Trang nhìn nhận, những vụ việc ồn ào trong thời gian vừa qua là một điều đáng xấu hổ và ảnh hưởng rất lớn đối với hình ảnh du lịch của Nha Trang nói riêng và Khánh Hòa nói chung. Anh cho rằng, các cơ quan chức năng phải nghiêm trị những hành vi này, thậm chí có thể đóng cửa, rút giấy phép kinh doanh đối với các cơ sở làm ăn bất minh để làm gương, tạo sự răn đe đối với các cơ sở kinh doanh ăn uống khác có ý định \"chặt chém\" du khách.\nCho rằng những sự việc vừa qua là đáng tiếc, ông Phan Thanh Liêm, Phó chủ tịch UBND TP. Nha Trang khẳng định, Nha Trang là một trong những thành phố du lịch nổi tiếng trong nước và quốc tế, chính quyền thành phố luôn quan tâm xây dựng Nha Trang là điểm đến chất lượng, an toàn, an ninh, văn minh và thân thiện. \"Chính vì vậy trong nhiều năm qua, thành phố kiên quyết xử lý nghiêm các cơ sở kinh doanh dịch vụ chưa chấp hành tốt quy định về đăng ký kinh doanh, phục vụ du khách, tăng cường công tác kiểm tra liên ngành bảo vệ quyền lợi hợp pháp của du khách, bảo vệ thương hiệu du lịch Nha Trang - Khánh Hoà. Việc xử lý vi phạm của Nhà hàng Ngọc Phú vừa qua, cũng như một số vụ việc vi phạm trước đó là minh chứng\", ông Liêm nhấn mạnh.\nVề vấn đề này, bà Nguyễn Thị Lệ Thanh, Giám đốc Sở Du lịch Khánh Hòa cho rằng, nạn \"chặt chém\" là vấn đề xã hội nan giải và đâu đó vẫn còn xảy ra. Bà Thanh khẳng định, quan điểm của Sở luôn quyết liệt với những hành vi làm xấu hình ảnh và thương hiệu của du lịch Nha Trang - Khánh Hòa. Trong các cuộc họp trước đây, Sở đã nhiều lần đề nghị các địa phương, các ngành liên quan tăng cường công tác kiểm tra và xử lý nghiêm các trường hợp vi phạm.\n\"Sở Du lịch cũng kêu gọi cộng đồng doanh nghiệp, du khách, cơ quan truyền thông báo chí phản ánh kịp thời và đấu tranh mạnh mẽ đối với các trường hợp có hành vi \"chặt chém\" du khách, nếu có vấn đề liên quan đến khách du lịch thì phản ánh qua đường dây nóng (24/24) 0947.528.000, đầu số *2258 phản ánh các vấn đề bức xúc để được hỗ trợ kịp thời. Thời gian tới, Sở Du lịch sẽ đề nghị Ban chỉ đạo phát triển Du lịch tổ chức hội thảo bàn ra giải pháp, hạn chế thấp nhất tình trạng \"chặt chém\" gây ảnh hưởng đến thương hiệu, hình ảnh du lịch Nha Trang - Khánh Hòa\", bà Thanh nhấn mạnh.\n”",
    "tags": [
        "Nhà Hàng Ngọc Phú",
        "Nhà Hàng Cô Sương",
        "Chặt Chém",
        "Mì Xào",
        "Nhà Hàng Hưng Phát"
    ]
}