{
    "url": "https://thanhnien.vn/lau-ca-sang-den-toi-2-gio-sang-o-tp-hcm-tu-sinh-ke-den-diem-may-cua-gia-dinh-nho-post1472528.html",
    "file": [
        "data",
        "2022",
        "1472528.json"
    ],
    "title": "Lẩu cá sáng đèn tới 2 giờ sáng ở TP.HCM: Từ sinh kế đến 'điềm may' của gia đình nhỏ",
    "datetime": "2022-06-28T08:16:33+0700",
    "author": "Cao An Biên ",
    "abstract": "Chỉ từ 79.000 đồng/phần, quán lẩu cá của chị Thu khiến nhiều thực khách bất ngờ vì mức giá “rẻ rề” giữa bão giá. Thú vị hơn, Quán lẩu Bé Nâu được xem như một “điềm may” của gia đình vì từ ngày có nó, vợ chồng chị chủ xinh đẹp… bớt lục đục.",
    "content": "Quán lẩu Bé Nâu của chị Lê Thị Thu (34 tuổi), nằm khiêm tốn trong con hẻm 621 trên đường Tô Ký (Q.12, TP.HCM). Quán ăn nhỏ được đặt tên theo tên của con gái út, như một cách chị Thu gửi gắm ước mơ lớn nhất cuộc đời mình là mong muốn một cuộc sống tốt đẹp hơn cho các con. \nMột buổi chiều tháng 6, chúng tôi tìm tới quán của chị Thu ngay lúc chị vừa đón 2 bé lớn 5 tuổi và bé nhỏ 3 tuổi đi học ở trường mầm non về. “Thả” các con vào nhà là chị xắn tay ngay ra quán, tất bật chuẩn bị lẩu, nhận đơn, giao hàng cho tài xế để chuyển đồ cho khách. Nói là quán, nhưng thực chất là chiếc xe lưu động bán hàng đặt ngay trước cửa căn nhà nhỏ mà chị ở cùng chồng và các con, kê thêm vài chiếc bàn ghế con con. Vì không gian hạn chế, nên quán chủ yếu bán qua online và theo giờ ăn của khách, từ 10 giờ sáng đến hơn 2 giờ sáng hôm sau. \nChồng chị, anh Nguyễn Bá Long (35 tuổi), một tài xế Gojek, cũng loanh quanh phụ vợ chuẩn bị đơn hàng. Để có thể vừa chạy xe vừa phụ vợ bán hàng, anh cùng vợ tính toán phân chia thời gian biểu để buổi sáng lúc chị chưa mở cửa hàng và lượng khách còn chưa đông, anh Long tranh thủ mở app lên chạy; đến chiều là về nhà sớm để phụ vợ bán hàng, khi đơn hàng nhiều hơn. Buổi tối đến khuya là lúc hai vợ chồng bận rộn nhất, khi cửa hàng bán tại chỗ để phục vụ cho khách quen và người dân trong hẻm. \nVừa chuẩn bị món, chị Thu vừa tâm sự, trước đây chị làm nhân viên kinh doanh cũng ổn. Nhưng đến lúc có con, không yên tâm gửi con nhỏ đi trẻ, chị đành nghỉ làm để có nhiều thời gian chăm sóc các bé. Chồng chị nghỉ làm ở tiệm sửa xe, chuyển sang chạy Gojek. Mọi chi tiêu trong gia đình lúc đó đều dựa vào thu nhập của anh Long. Thời gian đầu, mỗi ngày anh Long chạy đều đặn 8-10 tiếng là thu nhập cũng được chục triệu, tạm lo được cho gia đình. Nhưng rồi Covid-19 ập tới, vắng khách, thu nhập của anh phần nào bị ảnh hưởng, gia đình phải thắt lưng buộc bụng. Chị Thu trăn trở thương chồng phải chịu áp lực nuôi vợ nuôi con. Chị bàn với chồng, muốn quay trở lại con đường kinh doanh, nhưng vẫn loay hoay chưa biết tìm mặt hàng gì.\nHồi tháng 3 năm ngoái, được một người bạn là chủ quán lẩu cá có tiếng ở TP.HCM “truyền nghề”, chị quyết định mở quán bán lẩu. Không có tiền thuê mặt bằng, anh chị mở luôn cửa hàng tại nhà, hướng tới nhóm khách hàng bình dân. Nhà trong hẻm, quán lại mới, nên những ngày đầu mở tiệm chị hầu như không có khách. Chị lại lọ mọ tìm hiểu bán hàng trên các trang mạng xã hội, nhưng mỗi ngày cũng chỉ được vài đơn. \n “Hằng ngày, tiền tã, sữa cho con, rồi đủ thứ tiền trên trời dưới đất làm vợ chồng tôi áp lực lắm. Tôi cũng biết là ổng thương tôi, và tôi cũng lo cho ổng, nhưng cả hai đều chẳng hiểu gì về kinh doanh, dăm bữa nửa tháng lại cãi nhau,” chị Thu thật thà chia sẻ.\nMột ngày tháng 5, anh Long nhận được thông tin từ Gojek về chương trình “Để không ai bị bỏ lại phía sau”, hỗ trợ gia đình các tài xế Gojek khởi nghiệp kinh doanh online. Mừng rỡ, anh nhanh chóng đăng ký cho chị tham gia chương trình, hy vọng qua đó vợ anh sẽ hiểu rõ hơn về kinh doanh online, cách tính toán nguyên vật liệu, quản lý thu chi hay quản lý đơn hàng, từ đó đỡ bế tắc khi bán hàng.\n“May mắn là mình được phía Gojek hỗ trợ bán trên GoFood kịp thời, vào đúng thời điểm vợ chồng mình đang hoang mang nhất,” chị Thu tâm sự. “Nhờ lên app mà quán được nhiều khách biết tới hơn, bán ổn định hơn, giao lưu tiếp xúc với nhiều tài xế và khách hàng mình cũng hiểu rõ nhu cầu của khách hơn. Nói thiệt là nếu chỉ bán bên ngoài này thôi chắc dẹp tiệm luôn rồi”, chị cười nói.\nHiện mỗi phần lẩu bán tại quán chị Thu có giá từ 79.000 đồng - 89.000 đồng tùy loại, chủ yếu là lẩu các loại cá quen thuộc như cá diêu hồng, cá hồi, cá basa… Mỗi phần lẩu có thể vừa vặn cho 2 - 3 người ăn. Nói về mức giá mà nhiều thực khách nhận xét là “rẻ rề”, chủ quán tâm sự, phần vì quán chị không tốn tiền mặt bằng, phần vì chị tìm được nguồn cung nguyên liệu hợp lý nên mới giữ giá đó. Tuy giá rẻ nhưng quán vẫn tự hào vì nguyên liệu tươi ngon do chị đi chợ mỗi ngày, như nấu cho người nhà của mình ăn vậy.\n“Tôi nghĩ công thức nước lẩu đậm đà là bí quyết lớn nhất để khách ủng hộ tôi lâu dài. Mình bán bằng cái tâm, bằng sự cố gắng hoàn thiện mỗi ngày. Những lời khen mà khách dành cho tôi cũng chính là động lực để tôi cố gắng”, chị nói tiếp.\nHiện tại, quán chị Thu đã có một lượng khách “ruột” ổn định mua qua nền tảng GoFood của ứng dụng Gojek. Chị Thu vui mừng chia sẻ, nhờ buôn bán ổn định quán lẩu này chị đã độc lập về tài chính, đủ tiền nuôi con và xoay xở các chi phí trong nhà, còn tiền anh Long chạy xe thì để đóng bảo hiểm với dành dụm về sau. Mừng nhất là các con được đi gửi nhà trẻ tốt, ngoan ngoãn mạnh khỏe.\nChập tối, anh Nguyễn Đào Minh Quân (39 tuổi, ngụ Q.Tân Phú) chở cả gia đình cùng chú chó nhỏ đến quán chị Thu để mua 3 phần lẩu cá mang về. Vị khách chia sẻ, trong một lần vô tình đặt thức ăn trên GoFood của ứng dụng Gojek, anh “mê” luôn món lẩu ở quán này. Vậy là anh tìm đến quán, rồi thử lần lượt tất cả các món lẩu, và lần nào có dịp đi gần đây anh cũng ghé ủng hộ chị chủ xinh đẹp. “Nay nhà có khách nên mua luôn 3 cái lẩu. Lẩu ở đây ngon, mà giá bình dân, hợp với người lao động, sinh viên. Thêm nữa là chủ quán thân thiện nên tôi ghé lại nhiều. Biết quán chủ yếu bán mang đi nên cũng ít khi tôi ngồi lại ăn”, anh cười nói.\nSau đôi ba câu trò chuyện, anh Quân nhận những phần ăn được đóng gói cẩn thận, chào chúng tôi rồi phóng xe về nhà cho kịp bữa tối. Cùng lúc đó, anh Long chồng chị Thu cũng vừa chạy xe về. Cởi chiếc áo tài xế Gojek mắc lên giá, anh xắn tay vào xếp bàn ghế, dọn hàng.\nAnh Long tâm sự, từ ngày vợ anh bán lẩu online, gia đình “ổn” hơn nhiều, do có 2 nguồn thu nhập. “Nói thật là gia đình tôi biết ơn Gojek nhiều, vì nhờ Gojek mà tôi có công việc ổn định, và việc buôn bán của vợ tôi có sự thay đổi lớn, gặp thuận lợi hơn. Đến giờ, tôi cũng chỉ chạy Gojek mà thôi chứ chưa chạy một hãng nào khác”, anh nói.\nNhìn mấy đứa con đang vui chơi trong nhà, chốc chốc lại chạy ra với ba mẹ, anh Long nói các con chính là động lực, là hạnh phúc, là gia tài lớn nhất của 2 vợ chồng. Mọi cố gắng hằng ngày của anh chị, cũng chỉ vì tương lai của tụi nhỏ.\nCứ như vậy, những chuyến xe đều đặn của anh Long và những phần lẩu nóng hổi được của chị Thu, mỗi ngày đều mang theo bao hy vọng và hạnh phúc của gia đình nhỏ.",
    "tags": [
        "Gojek",
        "Lẩu 79K",
        "Lẩu Bán Tới 2 Giờ Sáng",
        "TP.HCM",
        "Gofood"
    ]
}