{
    "url": "https://thanhnien.vn/cong-hanh-bo-mia-tang-soc-theo-gia-xang-tieu-thuong-chat-vat-xoay-xo-giu-khach-post1472150.html",
    "file": [
        "data",
        "2022",
        "1472150.json"
    ],
    "title": "Cọng hành, bó mía ‘tăng sốc’ theo giá xăng, tiểu thương chật vật xoay xở giữ khách",
    "datetime": "2022-06-26T09:44:02+0700",
    "author": "Hoàng Phan",
    "abstract": "Giá xăng liên tục tăng đẩy giá nhiều mặt hàng thiết yếu tăng sốc khiến công việc kinh doanh của nhiều tiểu thương vô cùng khó khăn.",
    "content": "Giá xăng liên tục tăng “đẩy” giá nhiều mặt hàng thiết yếu ‘tăng sốc’ khiến công việc kinh doanh của nhiều tiểu thương buôn bán nhỏ lẻ vô cùng khó khăn khi phải tìm mọi cách cân đối không tăng giá bán để giữ khách hàng.\nGần một tuần giá xăng dầu tăng và lập đỉnh mới 33.000 đồng/lít, nhiều loại hàng hóa, sản phẩm ở các chợ dân sinh tại Hà Nội cũng leo thang tăng giá.\nCụ thể tại các chợ trên địa bàn Q.Thanh Xuân, so sánh với thời điểm đầu tháng 6, giá nhiều loại thực phẩm, rau củ giá tăng rất cao như rau muống tăng từ 18.000 nghìn đồng/mớ lên 25.000 nghìn đồng/mớ. Giá cà rốt cũng lên tới 30.000 đồng/kg, cao nhất trong vài năm trở lại đây.\nLà tiểu thương kinh doanh thực phẩm tại chợ Nhân Chính (P.Nhân Chính), bà Hoàng Thị Lan cho biết từ ngay sau đợt tăng giá xăng gần đây nhất, giá thịt lợn tại chợ tăng ít nhất cũng lên thêm 2.000 - 3.000 đồng/kg; thịt giá thịt gia cầm tăng lên 5.000 - 10.000 đồng/kg.\nKhảo sát trong các cửa hàng tạp hóa, nhiều tiểu thương ngao ngán lắc đầu khi tất cả các mặt hàng đều tăng giá khiến lượng hàng bán ra ít đi khi người tiêu dùng thắt chặt chi tiêu. Cụ thể, giá dầu ăn phổ biến như Simply tăng 15.000 đồng, lên 79.000 đồng/chai 1 lít. Mì tôm Omachi tăng 20.000 đồng lên 250.000 đồng/thùng; nước mắm Nam Ngư tăng 5.000 đồng lên 44.000 đồng/chai 750 ml.\nCòn theo bà Nguyễn Thị Hương, chủ một cửa hàng bán đồ ăn sáng tại khu tập thể B5, Thanh Xuân Bắc (Q.Thanh Xuân Bắc), giá nguyên liệu đầu vào dù nhỏ nhất cũng đều tăng sốc. Cụ thể như giá hành hoa, rau mùi khoảng hơn tháng trước chỉ có 20.000 - 25.000 đồng/kg thì nay đã vọt lên 45.000 - 50.000 đồng/kg. Muối gia vị cũng tăng từ 3.000 đồng lên 4.200 đồng/kg, đến muối trắng cũng tăng từ 6.000 đồng lên 8.000 đồng/kg; bịch giấy ăn tăng từ 32.000 đồng lên 38.000 đồng/bịch.\n“Đầu tháng 6 đây thôi, đi chợ mua khoảng 100.000 đồng tiền rau gia vị là đủ cho một buổi sáng bán hàng nhưng giờ cũng ngần ấy nguyên liệu thì số tiền là 130.000 - 140.000 đồng. Nguồn hàng không thiếu nhưng từ chợ đến đại lý, tất cả cứ đổ hết cho giá xăng dầu để đồng loạt tăng giá”, bà Hương nói.\nGiá nguyên liệu đầu vào tăng sốc khiến công việc kinh doanh của người bán hàng quy mô nhỏ gặp rất nhiều khó khăn khi phải chật vật tìm đủ mọi cách xoay xở để giữ chân khách hàng.\nBà Nghiêm Thị Cúc, chủ quán bán nước mía trên phố Nguyễn Viết Xuân, cho biết ở thời điểm trước dịch Covid-19, giá mía mua vào chỉ từ 70.000 - 100.000 đồng/bó nhưng sau nhiều lần giá xăng tăng thì nay đã tăng lên 200.000 - 250.000 đồng/bó. Nhưng ở đầu ra, bà Cúc vẫn cố gắng để giữ giá bán nước mía là 10.000 đồng/kg. “Nếu tôi tăng giá nước mía cao lên thì nhiều người sẽ không đến uống nữa, ngay cả khách quen cũng sẽ đến ít hơn, thôi thì phải cố gắng cầm cự”, bà Cúc nói.\nNgao ngán vì lượng hàng bán ít đi trong khi chi phí tiền tăng đi lấy hàng đã tăng gấp đôi, bà Hún Thị Loan, bán trái cây trên phố Triều Khúc, cho biết mỗi kg trái cây bán ra chỉ lãi 2.000 - 3.000 đồng/kg nhưng chi phí xăng xe đi lấy hàng đã mất 30.000 - 40.000 đồng. Cũng theo bà Loan, trước đây bình quân mỗi tháng chi phí xăng xe đi lại lấy hàng chỉ khoảng 500.000 đồng nhưng nay chỉ riêng chi phí nhiên liệu tăng gấp đôi và nhiều loại trái cây nhập về cũng tăng giá.\n“Mang tiếng là bán cả quầy trái cây nhưng thực tế có ngày không lãi được đồng nào, có muốn nghỉ mà không được vì 2 năm nghỉ dịch Covid-19 đã mất rất nhiều khách quen\", bà Loan nói.\nCũng theo bà Nguyễn Thị Hương, ngoài gia vị thì giá nhiều loại nguyên liệu chính của quán ăn sáng nhập về tăng mạnh như thịt ngan nhập từ 50.000 - 55.000 đồng/kg nay tăng lên 70.000 - 80.000 đồng/kg. Sườn lợn 130.000 - 140.000 đồng tăng lên 170.000 đồng. Miến khô từ 65.000 đồng/kg tăng lên 70.000 đồng/kg. Ở chiều bán ra, giá một bán bún, miến từ 30.000 đồng/bát cũng chỉ dám tăng lên 5.000 - 10.000 đồng lên mức từ 35.000 - 40.000 đồng/bát. Khách ăn thêm thì làm theo yêu cầu riêng.\n“Mình có lợi thế là tận dụng mặt bằng của gia đình để bán hàng nên vẫn giữ giá bán 30.000 đồng/bát bán cho khách hàng là người cao tuổi, người lao động tự do vì đa số đều là khách quen vì tôi biết họ rất khó khăn. Còn với mặt bằng giá thực phẩm như hiện nay nếu phải đi thuê cửa hàng, địa điểm kinh doanh mà bán như giá nhà tôi thì chắc chắn sẽ lỗ vốn”, bà Hương nói.",
    "tags": [
        "Thực Phẩm Tăng Giá",
        "SIMPLY",
        "Nước Mía",
        "OMACHI",
        "Giá Xăng",
        "Giá Xăng Tăng",
        "Xăng Tăng Giá",
        "Bão Giá"
    ]
}