{
    "url": "https://thanhnien.vn/phu-nu-tai-tieu-bang-nao-o-my-van-con-quyen-pha-thai-post1472029.html",
    "file": [
        "data",
        "2022",
        "1472029.json"
    ],
    "title": "Phụ nữ tại tiểu bang nào ở Mỹ vẫn còn quyền phá thai?",
    "datetime": "2022-06-25T20:00:34+0700",
    "author": "Khánh An",
    "abstract": "Có những tiểu bang tại Mỹ vẫn bảo vệ quyền phá thai, bất chấp phán quyết mới nhất của Tòa án Tối cao.",
    "content": "Theo Đài CNN ngày 25.6, Tòa án tối cao Mỹ vừa ra quyết định gây xôn xao khi đảo ngược phán quyết công nhận quyền phá thai của phụ nữ, nhưng thực tế nhiều tiểu bang ở Mỹ vẫn bảo vệ quyền phá thai.\nDựa trên phán quyết mới nhất, các bang tại Mỹ có quyền cấm hoặc cho phép phá thai theo ý mình. Theo báo The New York Times, khoảng một nửa số bang tại Mỹ sẽ có thể thông qua luật cấm hoàn toàn việc phá thai.\nMột phân tích của Viện Guttmacher cho thấy 22 tiểu bang ở Mỹ có luật hiện hành giới hạn phá thai, trong đó có những tiểu bang có quy định mặc nhiên cấm phá thai sau phán quyết trên của Tòa án Tối cao. Trong số đó có Kentucky, Louisiana và Nam Dakota.\nMột số bang khác cũng mặc nhiên cấm theo, nhưng cần cơ chế áp dụng sau một thời gian, hoặc sau các bước tiếp theo của chính quyền bang. \nTrong khi đó, vẫn còn 16 tiểu bang bảo vệ quyền phá thai theo luật của mình. Một số bang đảm bảo quyền phá thai trong một thời gian giới hạn của thai kỳ, trong khi 4 tiểu bang và Washington D.C. bảo vệ quyền phá thai ở bất cứ giai đoạn nào của thai kỳ. \nGiới chức một số bang nhắc lại cam kết của họ về việc sẽ là nơi tìm đến của những người muốn phá thai, và đang chuẩn bị tiếp nhận làn sóng những phụ nữ muốn phá thai tìm đến từ những bang lân cận có luật nghiêm ngặt.\nDưới đây là một số tiểu bang có sẵn luật bảo vệ quyền phá thai, kể cả sau phán quyết mới nhất của Tòa án Tối cao. \nCalifornia\nQuyền phá thai được bảo vệ cho đến khi bào thai được xem là có thể phá và trong trường hợp quy trình này cần thiết để bảo vệ sức khỏe, tính mạng của bệnh nhân, theo bộ luật về y tế và an toàn của tiểu bang.\nThống đốc Gavin Newsom, hồi tháng 3 còn ký ban hành quy định dỡ bỏ một số rào cản về tài chính đối với các dịch vụ phá thai. Theo đó, những bên bảo hiểm hoặc kế hoạch bảo hiểm y tế không được yêu cầu các khoản chi trả chia sẻ trong chăm sóc liên quan phá thai. \nQuy định mới áp dụng cho các kế hoạch sau ngày 1.1.2023. Với những bệnh nhân có tỷ lệ miễn bồi thường cao, họ sẽ phải đáp ứng mức này trước khi quy định mới có hiệu lực. \nColorado\nThống đốc Colorado Jared Polis hồi tháng 4 ký ban hành một dự luật nhằm đảm bảo quyền của các thai phụ về việc “phá thai hoặc ra quyết định về cách thực thi quyền đó”. Luật cấm các tổ chức tước đoạt quyền đó của phụ nữ. \nLuật không quy định thời gian thai kỳ không được phép phá thai. Luật còn quy định rằng “trứng được thụ tinh, phôi hay bào thai không có quyền độc lập hoặc phái sinh”. \nConnecticut\nConnecticut bảo vệ quyền phá thai cho đến khi thai nhi có thể tự sống được. Sau thời điểm đó, việc phá thai chỉ được phép tiến hành nhằm bảo vệ tính mạng hoặc sức khỏe của thai phụ. \nNhững thai phụ dưới 16 tuổi sẽ buộc phải qua tham vấn pháp lý trước khi đồng ý phá thai, trừ trường hợp khẩn cấp về y tế. Thống đốc Ned Lamont gần đây còn ký ban hành luật cấm kiện những nhân viên y tế tiến hành phá thai hoặc những bệnh nhân ngoài tiểu bang đến để phá thai. \nDelaware\nTại Delaware, các nhân viên y tế có thể phá thai một cách hợp pháp cho đến khi thai nhi có khả năng tự sống. Sau đó, việc phá thai bị cấm trừ khi quy trình này cần thiết để bảo vệ tính mạng, sức khỏe của thai phụ.\nViệc phá thai sau đó còn được cho phép nếu cơ quan y tế phát hiện bất thường trong bào thai khiến bào thai khó sống được bên ngoài tử cung mà không có các biện pháp y tế đặc biệt. \nHawaii\nTại Hawaii, phá thai cũng hợp pháp cho đến khi bào thai có thể tự sống. Luật tiểu bang quy định rằng Hawaii không thể “từ chối hoặc can thiệp vào quyền của phụ nữ trong việc chọn lựa hoặc tiến hành phá thai đối với một bào thai không thể tự sống”.\nWashington D.C.\nQuyền phá thai ở bất cứ giai đoạn nào của thai kỳ được bảo vệ dưới luật pháp của thủ đô Mỹ. Quy định cấm chính quyền Washington D.C. bác bỏ hoặc can thiệp vào quyền của phụ nữ trong việc chọn lựa phá thai, cũng như không quy định về tuổi của thai kỳ. \nNew York\nVào năm 2019, bang New York thông qua luật bảo vệ quyền phá thai trong trường hợp quy định trong Hiến pháp bị bãi bỏ. Theo đó, việc phá thai có thể tiến hành hợp pháp cho đến khi thai kỳ được 24 tuần tuổi vì bất cứ lý do gì, và có thể tiến hành sau đó nếu thai kỳ không thể tự sống hoặc tính mạng, sức khỏe của thai phụ gặp nguy cơ. \nNgoài ra, các tiểu bang vẫn bảo vệ quyền phá thai của phụ nữ sau phán quyết mới nhất của Tòa án Tối cao còn có Illinois, Maine, Maryland, Massachusetts, Nevada, New Jersey, Oregon, Rhode Island, Vermont và Washington.",
    "tags": [
        "Phá Thai",
        "Mỹ",
        "Viện Guttmacher",
        "Colorado Jared Polis",
        "Tiểu Bang",
        "Bào Thai",
        "Ned Lamont",
        "Oregon",
        "Tòa Án Tối Cao",
        "Thai Kỳ",
        "Phán Quyết"
    ]
}