{
    "url": "https://thanhnien.vn/dung-day-thung-bat-gon-ca-sau-dai-hon-4-met-post1472530.html",
    "file": [
        "data",
        "2022",
        "1472530.json"
    ],
    "title": "Dùng dây thừng 'bắt gọn' cá sấu dài hơn 4 mét",
    "datetime": "2022-06-27T16:29:52+0700",
    "author": "Khánh An",
    "abstract": "Con cá sấu dài hơn 4 mét xuất hiện tại một ngôi làng ở Indonesia trong 2 ngày qua khiến nhiều người khiếp sợ.",
    "content": "Hãng Reuters ngày 27.6 đưa tin dân làng Ambau Indah trên đảo Sulawesi ở Indonesia đã vô cùng vui mừng sau khi một người đàn ông địa phương bắt được con cá sấu dài hơn 4 m chỉ bằng một sợi dây thừng. \nTrong đoạn phim, con cá sấu to lớn bị ông Usman (53 tuổi) dùng dây thừng quấn ngang miệng. Ông cho biết con cá sấu trên đã xuất hiện trong khu vực từ 2 ngày qua và khiến nhiều người khiếp sợ. \n“Nếu chúng tôi bỏ đi, nó sẽ bò lên bờ và chúng tôi sẽ không thể theo dấu nó trên những cánh đồng lúa”, ông Usman cho biết.\n“Còn có nhiều kênh thoát nước dọc theo những tuyến đường ở đây, nơi những người địa phương thường hay câu cá. Sẽ rất nguy hiểm nếu nó bò lên các kênh thoát nước đó. Tôi đã phải nắm lấy cơ hội”, ông kể. \nViệc ông bắt được con cá sấu to lớn đã được dân làng hoan nghênh nhiệt liệt. “Hành động của ông Usman được cả cộng đồng ca ngợi. Một số người còn nói rằng đó là hành động anh hùng vì giúp cứu nhiều người có khả năng trở thành nạn nhân của con cá sấu”, theo người dân Umar Siddiq Al Farizi trong làng.\nÔng Umar cho biết từng có một số vụ cá sấu tấn công người trong khu vực. Ông cũng hoan nghênh việc ông Usman quyết định báo với cơ quan chức năng về việc bắt được con cá sấu thay vì giết thịt hay đem bán. \n“Ông Usman nói rằng đây là động vật hiếm thấy và môi trường sống bị đe dọa bởi lũ lụt. Ông ấy nghĩ rằng nó nên được bảo vệ chứ không nên bị giết”, theo ông Umar. \nCon cá sấu dài 4,3 m sẽ được thả trở lại môi trường hoang dã, theo một quan chức tại Cơ quan Bảo tồn tài nguyên thiên nhiên Indonesia. ",
    "tags": [
        "Cá Sấu",
        "Indonesia",
        "Đảo Sulawesi",
        "Dây Thừng",
        "Cánh Đồng Lúa",
        "Hoan Nghênh"
    ]
}