{
    "url": "https://thanhnien.vn/chu-nha-hang-noi-bi-lat-tai-bien-dong-co-duoc-bao-hiem-boi-thuong-post1472839.html",
    "file": [
        "data",
        "2022",
        "1472839.json"
    ],
    "title": "Chủ nhà hàng nổi bị lật tại Biển Đông có được bảo hiểm bồi thường?",
    "datetime": "2022-06-28T16:38:00+0700",
    "author": "Vi Trân",
    "abstract": "Chủ sở hữu nhà hàng nổi Jumbo nổi tiếng một thời tại Hồng Kông thông báo không được bảo hiểm bồi thường sau khi nhà hàng bị lật tại Biển Đông.",
    "content": "Nhà hàng nổi Jumbo, biểu tượng nổi tiếng của Hồng Kông, đã bị lật giữa Biển Đông vào ngày 18.6 khi đang trên đường đi đến bãi đậu mới sau những khó khăn về tài chính. Nhà hàng không thể tự di chuyển và được tàu kéo lai dắt khỏi Hồng Kông vào ngày 14.6 để sang Campuchia và bị lật khi đi ngang qua quần đảo Hoàng Sa của Việt Nam ngày 18.6.\nTrong thông báo mới nhất vào ngày 26.6, công ty Aberdeen Restaurant Enterprises, chủ sở hữu nhà hàng nổi Jumbo, nói rằng sẽ không nhận được bồi thường từ bảo hiểm sau tai nạn vì chỉ mua bảo hiểm cho thiệt hại của bên thứ ba, còn thiệt hại của công ty thì không, theo đài RTHK.\nCác chuyên gia trước đó cho rằng chủ sở hữu có thể sẽ bỏ lại nhà hàng tại Biển Đông vì chi phí trục vớt là hơn 10 triệu HKD, có thể cao hơn giá thị trường của nhà hàng. Tuy nhiên trong thông báo, công ty Aberdeen cho hay các tàu kéo vẫn đang ở tại khu vực để đảm bảo an toàn cho tàu thuyền qua lại vùng biển.\nCông ty nhấn mạnh việc lai dắt tuân thủ toàn bộ các quy định hàng hải quốc tế và theo hoạt động thông thường, được cơ quan hàng hải cho phép lên đường. Công ty cũng nói rằng đã phản ứng một cách nhất quán từ khi tai nạn xảy ra, mặc dù trước đó gây nhầm lẫn về việc nhà hàng bị chìm hay chỉ bị lật.\nCông ty sở hữu cho biết do thời tiết xấu, nước đã tràn vào nhà hàng và đội tàu kéo đã nỗ lực nhưng Jumbo vẫn bị lật. Công ty sở hữu đội tàu lai dắt của Hàn Quốc tuần trước cũng bác bỏ những thuyết âm mưu cho rằng nhà hàng đã bị đánh chìm có chủ ý.\nTrước đó, một số thuyết âm mưu được chia sẻ trên mạng cho rằng lỗi của con người là nguyên nhân dẫn đến vụ chìm tàu. Một người dùng internet nói đây là \"cách giải quyết tốt nhất đối với chủ sở hữu\" vì họ có thể tiết kiệm hàng triệu USD chi phí sửa chữa và bảo trì mỗi năm.\nNhà hàng nổi Jumbo là công trình biểu tượng của Hồng Kông, từng đón tiếp những nhân vật nổi tiếng như tài tử Tom Cruise, doanh nhân Richard Branson và nữ hoàng Anh Elizabeth II. Nhà hàng cũng xuất hiện trong nhiều bộ phim đình đám của Hồng Kông lẫn Hollywood. Tuy nhiên, nhà hàng bị thua lỗ trong nhiều năm và phải đóng cửa vào năm 2020 do quy định về phòng dịch Covid-19 tại địa phương.",
    "tags": [
        "Nhà Hàng Nổi",
        "Biển Đông",
        "JUMBO",
        "Nhà Hàng Jumbo",
        "Đài Rthk",
        "Tàu Kéo",
        "Lai Dắt",
        "Lật",
        "Richard Branson",
        "Mua Bảo Hiểm",
        "Chủ Sở Hữu",
        "Hồng Kông"
    ]
}