{
    "url": "https://thanhnien.vn/toa-nha-diamond-flower-cua-handico-6-tu-6-thanh-39-tang-dat-cong-thanh-dat-o-post1472213.html",
    "file": [
        "data",
        "2022",
        "1472213.json"
    ],
    "title": "Toà nhà Diamond Flower của Handico 6 từ 6 thành… 39 tầng, đất công thành đất ở",
    "datetime": "2022-06-26T13:06:22+0700",
    "author": "Lê Quân",
    "abstract": "Một trong những điển hình xấu về tuỳ tiện điều chỉnh quy hoạch chất tải lên tuyến “đường đau khổ” Lê Văn Lương - Tố Hữu là toà nhà Diamond Flower của Handico 6 tại ngã từ Lê Văn Lương - Hoàng Đạo Thúy.",
    "content": "Thanh tra Bộ Xây dựng mới ban hành Kết luận thanh tra số 39 về thực hiện thanh tra Sở Quy hoạch - Kiến trúc TP.Hà Nội; Viện Quy hoạch xây dựng Hà Nội; các chủ đầu tư dự án, công trình và tổ chức, cá nhân có liên quan trong công tác quy hoạch xây dựng, điều chỉnh quy hoạch xây dựng, quản lý xây dựng theo quy hoạch được duyệt tại khu vực 2 bên tuyến đường Lê Văn Lương, Tố Hữu, khu đô thị Trung Hoà - Nhân Chính.\nKết luận thanh tra đã chỉ ra nhiều vi phạm về điều chỉnh quy hoạch. Toà nhà Handico 6 do Công ty CP đầu tư và phát triển nhà số 6 (Handico 6) là một trong các điển hình xấu về điều chỉnh quy hoạch bừa bãi, chất tải lên hạ tầng kỹ thuật, hạ tầng xã hội khiến Lê Văn Lương trở thành “đường đau khổ”. Handico 6 làm chủ đầu tư 13,78 ha tại Khu đô thị Trung Hoà - Nhân Chính gồm một số lô đất, trong đó có ô đất 9.1-CC (tức ô C1) là lô góc tại ngã tư Lê Văn Lương - Hoàng Đạo Thúy.\nTại ô đất C1 này, Thanh tra Bộ Xây dựng đã chỉ ra UBND TP.Hà Nội 1 lần điều chỉnh quy hoạch; Sở Quy hoạch - Kiến trúc điều chỉnh 3 lần tổng mặt bằng, phương án kiến trúc sai quy định của pháp luật.\nCụ thể, đã điều chỉnh chỉ tiêu: hệ số sử dụng đất từ 1,24 lần thành 4,3 lần, thành 1,92 lần, thành 6 lần, rồi thành 13,4 lần; mật độ xây dựng từ 31% thành 39,2%, thành 31%, thành 40%, rồi thành 40,05%; tầng cao tối đa từ 6 tầng thành 21, 30, 36 rồi thành 39 tầng.\nĐiều chỉnh chức năng từ thương mại - dịch vụ công cộng điều chỉnh thành công cộng thành phố, thành trung tâm thương mại - dịch vụ cao cấp - nhà ở cho thuê rồi thành trung tâm thương mại - dịch vụ cao cấp - nhà ở, dân số tăng thêm 912 người (tạm tính 228 căn x 4 người/căn).\nĐáng chú ý, trong các lần điều chỉnh gia tăng chất thêm tải của Sở Quy hoạch - Kiến trúc vào các năm 2007, 2009, 2011 đều là điều chỉnh vượt thẩm quyền; không tính toán hạ tầng kỹ thuật, hạ tầng xã hội, giải pháp khắc phục vi phạm quy định của UBND TP.Hà Nội, Bộ Xây dựng, luật Quy hoạch đô thị 2009.\nĐáng chú ý, UBND TP.Hà Nội đã cho phép Handico 6 chuyển mục đích sử dụng 5.230 m2 đất ô C1 từ Trung tâm thương mại - Dịch vụ công cộng sang Trung tâm thương mại - Dịch vụ công cộng và nhà ở cho thuê (thuê đất 50 năm); tiếp tục điều chỉnh 2.088 m2 để xây dựng công trình Trung tâm thương mại, dịch vụ công cộng và nhà ở, giao đất có thu tiền sử dụng đất, thời hạn sử dụng đất lâu dài là điều chỉnh không thuộc các trường hợp được điều chỉnh, điều chỉnh không đánh giá mức độ ảnh hưởng do tăng mật độ dân số gây áp lực hạ tầng kỹ thuật, hạ tầng xã hội, vi phạm Điều 47, Điều 48 luật Quy hoạch đô thị 2009.\nThanh tra Bộ Xây dựng xác định trách nhiệm thuộc về UBND TP.Hà Nội, Sở Quy hoạch - Kiến trúc. Đồng thời, yêu cầu cơ quan này theo thẩm quyền kiểm điểm, xử lý trách nhiệm cá nhân có vi phạm.\nVề cấp phép xây dựng, kết luận thanh tra cũng chỉ ra nhiều tồn tại. Cụ thể, bản vẽ cấp phép thể hiện từ tầng 2 đến tầng 5 văn phòng cho thuê là sai với phương án kiến trúc được chấp thuận vào tháng 8.2011 thể hiện là tầng 2 đến tầng 5 có chức năng thương mại; tầng 6 - 15 là văn phòng. Như vậy là vi phạm Điều 65 luật Xây dựng 2014. Trách nhiệm thuộc Sở Xây dựng, Handico 6.\nVề quản lý xây dựng theo quy hoạch xây dựng được duyệt, giấy phép xây dựng, cơ quan thanh tra chỉ ra, các hành vi vi phạm của chủ đầu tư đã được Thanh tra Sở Xây dựng kiểm tra, ra quyết định xử phạt, báo cáo UBND TP.Hà Nội nhưng đến tháng 9.2020 chưa xử lý triệt để.\nCụ thể, tháng 11.2018, Thanh tra Sở Xây dựng có biên bản làm việc, ghi nhận kết quả kiểm tra hiện trạng: tầng 1 diện tích khoảng 404 m2; từ tầng 2 - 5 diện tích khoảng 1.388 m2/1 tầng đang sử dụng làm văn phòng làm việc.\nTại tầng hầm lửng B2 làm thêm diện tích khoảng 1.500 m2 kết cấu thép làm sàn để xe máy; tầng kỹ thuật (L1 - giữa tầng 5 và tầng 6) có diện tích khoảng 750 m2 làm văn phòng công ty; tầng kỹ thuật L2 (giữa tầng 15 và 16) đang sử dụng 355 m2 làm dịch vụ ăn uống.\nĐến tháng 12.2018, Thanh tra Sở Xây dựng có quyết định xử phạt vi phạm hành chính, phạt 40 triệu đồng và khắc phục hậu quả. Đồng thời, sau đó báo cáo UBND TP.Hà Nội xem xét, chỉ đạo. \nĐến tháng 9.2020, thời điểm Thanh tra Bộ Xây dựng kiểm tra phát hiện nhiều nội dung vi phạm nêu trên chưa được xử lý: Handico 6 sử dụng khoảng 1.211 m2 sàn làm văn phòng làm việc tại tầng L1 kỹ thuật; sử dụng 247 m2 sàn, trong đó có 163 m2 sàn lửng kết cấu thép làm dịch vụ ăn uống tại tầng L2 kỹ thuật; mở rộng sàn lửng hầm B2 khoảng 1.500 m2 bằng tấm bê tông trên hệ dầm thép để xe máy.\nHandico 6 cũng dựng nhà hàng cà phê với diện tích khoảng 150 m2, kết cấu khung thép, vách kính, lợp mái cao 2,7 m. Theo quy hoạch tổng mặt bằng thì đây là bể cảnh và vườn cây, vi phạm luật Xây dựng 2014.\nThanh tra Bộ Xây dựng chỉ ra trách nhiệm thuộc về UBND TP.Hà Nội, Sở Xây dựng, UBND Q.Thanh Xuân, Đội Quản lý trật tự xây dựng Q.Thanh Xuân, UBND P.Nhân Chính và Handico 6. Đồng thời, đề nghị các cơ quan kể trên theo thẩm quyền tổ chức kiểm điểm, xử lý dứt điểm các tổ chức cá nhân vi phạm, khắc phục dứt điểm các vi phạm tại dự án. ",
    "tags": [
        "Đường Lê Văn Lương",
        "Toà Nhà Handico6",
        "Công Ty Handico6",
        "Ngã Tư Lê Văn Lương - Hoàng Đạo Thuý",
        "Khu Đô Thị Trung Hoà - Nhân Chính",
        "Thanh Tra Bộ Xây Dựng",
        "Sở Xây Dựng",
        "Điều Chỉnh Quy Hoạch",
        "Sở Quy Hoạch - Kiến Trúc",
        "Cấp Phép Xây Dựng",
        "Trật Tự Xây Dựng"
    ]
}