{
    "url": "https://thanhnien.vn/quan-mien-ga-tphcm-gan-50-nam-bo-bua-khach-co-that-ban-1000-con-gangay-post1472021.html",
    "file": [
        "data",
        "2022",
        "1472021.json"
    ],
    "title": "Quán miến gà TP.HCM gần 50 năm ‘bỏ bùa’ khách: Có thật bán 1.000 con gà/ngày?",
    "datetime": "2022-08-24T12:35:08+0700",
    "author": "Cao An Biên ",
    "abstract": "Miến gà Kỳ Đồng, nằm ngay trung tâm TP.HCM không còn xa lạ gì với thực khách khi suốt gần nửa thế kỷ qua vẫn nườm nượp khách đến ăn, bất kể giờ giấc. Nhiều người truyền tai nhau mỗi ngày quán bán hơn 1.000 con gà, thực hư thế nào?",
    "content": "3 giờ chiều, Sài Gòn nắng chang chang. Đang đói bụng, tôi từ cơ quan tạt qua quán miến gà ở số 14/5Bis Kỳ Đồng (P.9, Q.3) vì còn nhớ hôm trước nghe một chị đồng nghiệp giới thiệu: “Em ăn miến gà bên Kỳ Đồng chưa, ăn thử đi. Chưa ăn chưa biết Sài Gòn!”. Nghe lời “quảng cáo” thì cũng hấp dẫn đó.\nThiệt ra, miến gà Kỳ Đồng thì nức tiếng xa gần xưa nay, tôi cũng nhiều lần nghe qua nhưng chưa một lần tới ăn thử. Thôi thì cuối tuần rảnh rang không biết làm gì, cứ ghé ăn xem miến ngon cỡ nào mà nổi tiếng tới vậy.\n10 phút sau, tôi tấp đầu xe tới trước quán. Giờ này, hẳn không phải là giờ cao điểm, lại nắng nóng, tôi có chút bất ngờ khi gần 20 cái bàn trong quán, kín mít. Khách ùn ùn đến ăn, cười nói rôm rả. Nhìn sơ sơ thì cũng hơn 15 nhân viên trong quán, mỗi người một việc làm lẹ lẹ cho khách khỏi phải chờ đợi lâu. \nNếu tôi không lầm thì tốc độ ra món ở đây “hơi bị nhanh” nếu không phải nói là siêu tốc, nhất là với mấy món như cháo gà, miến gà, đúng 1 phút là rau, giá, khăn và món chính được mang ra tận bàn, nóng hôi hổi. Nhiều người còn chưa kịp đổ nước chấm ra chén nhỏ.\nÔng Nguyễn Văn Đức (47 tuổi, chủ quán) cười nói hôm nay là ngày cuối tuần, nên khách đông hơn so với bình thường, ngay cả khi không phải giờ cao điểm. Quán có 40 nhân viên, chia ca, cố gắng dọn món ra nhanh nhất có thể để khách không thấy phiền. Và chính chất lượng phục vụ, cũng là điều mà ông chủ hết sức tự hào ở quán ăn này.\nSau ngày thống nhất, cha mẹ ông Đức cùng nhau mở một chiếc xe đẩy nhỏ, bán miến gà đầu đường Kỳ Đồng này. Lúc đó, ông còn nhỏ xíu. Tuổi thơ ông là những ngày thấy cha mẹ thức khuya dậy sớm chăm lo cho gánh hàng rong nuôi 4 con khôn lớn, là những ngày 4 anh chị em trong nhà phụ cha mẹ làm miến, làm gà bán cho khách.\nNhững năm 1980, từ xe hàng rong ban đầu với lượng khách ổn định, họ thuê một mặt bằng, cũng trên đường Kỳ Đồng này để bán. Và đến năm 2004, gia đình ông Đức mua được một mặt bằng, cũng trên đường này và bán đến tận bây giờ. \nĐiều ông tự hào nhất, trong món ăn của mình chính là chất lượng của gà và công thức nấu nước dùng. Đó cũng bí quyết để suốt gần nửa thế kỷ qua, quán lúc nào cũng ùn ùn khách tới mua.\nHơn chục năm về trước, ba ông qua đời, 5 mẹ con ông cùng tiếp tục duy trì và phát triển quán. Nay mẹ ông đã hơn 80 tuổi, cụ bà để lại quán miến gà cho 4 người con kế thừa. Với ông Đức, quán miến này là cuộc đời của cha mẹ, cuộc đời của 4 chị em ông, và cũng có thể là tương lai của các cháu ông.\n“Giờ thì 4 chị em tôi cùng tiếp tục phát triển quán, mang những phần ăn ngon nhất đến với khách như ngày xưa cha mẹ tôi đã làm. Tôi con út, chị 2 tôi năm nay cũng 57 tuổi, tính ra cả nhà tôi đều làm nghề này, cùng sống bằng cái quán ăn này”, ông tâm sự.\nNhìn vào những vị khách đang ngồi ăn kín bàn, tôi cười hỏi ông chủ: “Nhiều người nói rằng quán mình bán 1.000 con gà/ngày, có thật vậy không anh?”. Ông Đức lắc đầu, rồi cười: “Tôi cũng có biết tin đồn đó, chắc do người ta tới ăn thấy khách đông quá nên mới nói vậy chứ bán được chừng ⅓ như vậy thôi là mừng lắm rồi”, ông khiêm tốn.\nMỗi phần ăn ở miến gà Kỳ Đồng dao động từ 55.000 - 100.000 đồng tùy món. Tuy nhiên, chủ quán cũng nói khách muốn ăn phần ăn bao nhiêu, quán cũng đều có thể đáp ứng, 200.000 đồng, 300.000 đồng…, đều có.\nChủ quán mời tôi tô miến gà đặc biệt, giá 65.000 đồng. Thoáng chốc, nhân viên đã mang ra một tô miến đầy ụ thịt gà, trứng non, lòng… đầy đủ. Và thực sự, chất lượng, hương vị ở quán ăn nhiều năm tuổi này không có gì bàn cãi. Chỉ có thể tóm gọn trong 1 từ “hết sảy”, hợp khẩu vị của tôi. Cá nhân tôi, chấm 9/10.\nKế bên, vợ chồng ông Bình Đẳng (60 tuổi) cũng vừa thưởng thức xong 2 tô miến ở đây. Ông cho biết 2 vợ chồng mới từ quê Kiên Giang lên thăm con cháu, ở Q.10. Và mỗi lần lên Sài Gòn, là phải ăn cho bằng được miến gà Kỳ Đồng.\n“Ăn ở đây nhiều lắm luôn rồi, cứ lên đây là ăn. Tôi thích nhất cái nước dùng với gà ở đây, thực sự ngon và chất lượng. Cảm giác như quán “bỏ bùa” mình vậy, ăn một lần là nhớ mãi”, ông hài hước.\nTrong khi đó, anh Minh Hy (28 tuổi, Q.1) cùng bạn trai đến quán ăn và gọi 2 phần miếng 55.000 đồng. Vốn là khách ruột nên cả 2 không mấy ngạc nhiên về tốc độ mang món của quán.\n“Tôi ăn ở đây từ thời mới đi làm ở công ty cũ. Giờ nghỉ việc ở công ty đó, đổi qua chừng 2 - 3 công ty rồi vẫn ghé đây ăn. Đồ ở đây thì ngon rồi, mà chất lượng phục vụ, không gian quán cũng ok nữa. Bình thường tới tối mới ăn, mà nay đói ngang nên mới rủ bồ chở đi”, anh nói.\nCàng về chiều tối, khách tìm tới quán ngày càng đông hơn. Và, những tô miến ngon lành nấu bằng cái tâm của quán ăn 2 thế hệ, vẫn miệt mài phục vụ và chinh phục thực khách, không chỉ ở Sài Gòn.",
    "tags": [
        "Miến Gà Kỳ Đồng",
        "Quán Sài Gòn",
        "Món Ăn",
        "Miến Gà Ngon Gần Đây",
        "Miến Gà Ở Sài Gòn Chỗ Nào Ngon",
        "Sài Gòn Ăn Gì?"
    ]
}