{
    "url": "https://thanhnien.vn/an-gia-to-chuc-hoat-dong-don-he-ruc-ro-choi-vui-het-co-cho-thieu-nhi-post1472400.html",
    "file": [
        "data",
        "2022",
        "1472400.json"
    ],
    "title": "An Gia tổ chức hoạt động ‘Đón hè rực rỡ - Chơi vui hết cỡ’ cho thiếu nhi",
    "datetime": "2022-06-27T09:52:23+0700",
    "author": "Nguồn: An Gia Group",
    "abstract": "Ngày 25.6, Tập đoàn BĐS An Gia (AGG) tổ chức chuỗi hoạt động “Đón hè rực rỡ - Chơi vui hết cỡ” dành cho con em cư dân trong cụm dự án căn hộ tại quận 7, gồm Sky89, River Panorama, Skyline, Riverside.",
    "content": "Theo An Gia, sự kiện không chỉ tạo ra sân chơi vui hè sáng tạo, bổ ích mà còn giúp các bé rèn luyện sức khỏe, thể lực và trang bị kỹ năng sống thông qua các hoạt động trải nghiệm thú vị.\nNằm trong chuỗi sự kiện dành cho cư dân được An Gia tổ chức hằng năm, “Đón hè rực rỡ - Chơi vui hết cỡ” năm nay diễn ra tại sảnh G khu căn hộ River Panorama (89 Hoàng Quốc Việt, quận 7) với nhiều hoạt động như bong bóng nghệ thuật, đại tiệc kẹo bông, check-in cùng photobooth xinh xắn. Ngoài ra, những cư dân nhí còn có cơ hội giao lưu cùng các vận động viên thể thao, làm quen với các bộ môn bơi lội, chèo sup… \nĐặc biệt, các lớp học kỹ năng an toàn dưới nước trong chuỗi chương trình vui hè đều được An Gia tổ chức miễn phí. Khi hoàn thành lớp học, các bé sẽ được trao danh hiệu “Aquakids” và nhận nhiều quà tặng hấp dẫn từ chương trình.\nĐại diện An Gia cho biết, bơi lội là một trong những kỹ năng được khuyến khích hàng đầu bởi nhiều lợi ích tuyệt vời, giúp các bé cải thiện thể lực, tăng sức bền. Trong khi đó, bộ môn chèo sup vừa là bài tập hữu ích cho tim mạch, kích thích trí não phát triển, vừa mang đến trải nghiệm mới mẻ dành cho trẻ.\nBên cạnh đó, ngày hội cũng giúp các bé có thêm không gian sáng tạo, vận động; tạm rời xa chiếc điện thoại, máy tính để hòa mình tận hưởng ngày hè sôi động. Hơn hết, các gia đình sẽ có thêm khoảnh khắc vui vẻ, gắn kết bên nhau vào dịp cuối tuần. Thông qua cách các bé vui chơi và tiếp xúc với những người xung quanh, phụ huynh có thêm cảm nhận về tính cách cũng như thấu hiểu con trẻ hơn.\n“Chúng tôi mong rằng, chương trình sẽ mang đến nhiều hoạt động thú vị để các bé được thỏa thích vui chơi trước khi bắt đầu năm học mới” đại diện An Gia cho biết.\nTheo chị Ngọc Thái - cư dân khu căn hộ Sky89, mỗi dịp hè đến, vợ chồng chị lại “đau đầu” vì không biết nên cho con tham gia hoạt động gì, học thêm kỹ năng nào mới? Vì thế, khi nhận được thông báo sự kiện từ chủ đầu tư An Gia, chị đã đăng ký ngay cho 2 con tham gia. “Đây vừa là cơ hội để các con giao lưu với bạn bè đồng trang lứa tại Sky89, vừa để rèn luyện thể thao và nâng cao sức khỏe”, chị Thái nói.\nHiện sự kiện “Đón hè rực rỡ - Chơi vui hết cỡ” đang nhận được sự quan tâm của đông đảo các gia đình trẻ sinh sống trong cụm dự án, căn hộ tại quận 7 của An Gia.\nVới phương châm “Better and More”, trong hơn 15 năm xây dựng và phát triển, An Gia luôn nỗ lực không ngừng để mang đến trải nghiệm sống tốt hơn cho cư dân.\nTrong tháng 6.2022, doanh nghiệp cũng đã triển khai chuỗi chương trình “Summer Camp\" tại Bình Dương với nhiều hoạt động dành cho thiếu nhi như: workshop “Trong mắt con, nhà là…”, vẽ tranh ký họa, pháo đài vui nhộn, trồng cây xanh, đấu trường súng nước, học bơi mùa hè. Đồng thời tổ chức các lớp học Robotics - trở thành nhà khoa học nhí, lớp học làm sô-cô-la…\nTrước đó, An Gia còn công bố hợp tác với Tổ chức Giáo dục Global Embassy, phát triển các mô hình giáo dục được đầu tư bài bản theo tiêu chuẩn quốc tế nhằm phục vụ cộng đồng cư dân tại các dự án của An Gia.\nDự án đầu tiên đánh dấu hợp tác giữa 2 doanh nghiệp là hệ thống giáo dục mầm non Em Maison Preschool dành cho trẻ từ 18 tháng - 6 tuổi tại khu biệt lập The Standard (Bình Dương). Theo An Gia, Em Maison Preschool sẽ mang đến một môi trường giáo dục tiên tiến, ưu việt cho con em cư dân khi sinh sống trong khu biệt lập The Standard. Đồng thời, là cơ hội để doanh nghiệp tích hợp các điều kiện sống tối ưu và hoàn thiện hơn các tiện ích, dịch vụ nhằm góp phần phát triển thế hệ trẻ.\n“Với vai trò là nhà phát triển bất động sản, chúng tôi không chỉ tập trung cung cấp ra thị trường những dự án chất lượng tại vị trí giàu tiềm năng mà còn nỗ lực nâng cao trải nghiệm sống của cư dân bằng những hoạt động thiết thực. Ngay cả trong 2 năm dịch bệnh vừa qua, đội ngũ cán bộ nhân viên An Gia cũng tích cực thực hiện các chương trình đồng hành cùng cư dân, hỗ trợ nhu yếu phẩm, trang bị góc y tế và phát động nhiều chiến dịch vì cộng đồng. Riêng năm 2021, chúng tôi đã ủng hộ gần 30 tỉ đồng vào công tác phòng, chống dịch Covid-19 tại TP.HCM và nhiều tỉnh thành trên cả nước”, đại diện An Gia chia sẻ.\nThời gian tới, doanh nghiệp sẽ tiếp tục phối hợp với ban quản lý tòa nhà triển khai nhiều hoạt động nhằm từng bước nâng cao giá trị, chất lượng sống của cộng đồng cư dân. Đồng thời, mang đến thật nhiều chương trình vui chơi hấp dẫn, lành mạnh cho các gia đình trẻ vào những ngày cuối tuần hay những dịp lễ, tết trong năm.",
    "tags": [
        "An Gia",
        "Maison Preschool",
        "The Standard",
        "Sky89"
    ]
}