{
    "url": "https://thanhnien.vn/chien-su-den-chieu-27-6-ukraine-muon-som-ket-thuc-chien-su-g7-cam-ket-ho-tro-lau-dai-post1472566.html",
    "file": [
        "data",
        "2022",
        "1472566.json"
    ],
    "title": "Chiến sự đến chiều 27.6: Ukraine muốn sớm kết thúc chiến sự, G7 cam kết hỗ trợ lâu dài",
    "datetime": "2022-06-27T18:38:43+0700",
    "author": "Vi Trân",
    "abstract": "Ukraine muốn chiến sự đến cuối năm nay phải kết thúc nhưng cũng đang kêu gọi phương Tây viện trợ thêm vũ khí, đặc biệt là tên lửa phòng không tầm xa.",
    "content": "Lực lượng Nga đang tìm cách kiểm soát Lysychansk, thành phố lớn cuối cùng Ukraine còn kiểm soát tại tỉnh miền đông Luhansk sau khi rút khỏi Severodonetsk hồi tuần trước.\nTheo Reuters, tỉnh trưởng Luhansk Serhiy Haidai nói rằng Lysychansk đang chịu thiệt hại thảm họa từ việc pháo kích và kêu gọi cư dân rời khỏi thành phố ngay lập tức. “Tình hình trong thành phố rất khó khăn. Hãy tự cứu bạn và những người thương yêu của bạn. Hãy chăm sóc cho lũ trẻ”, ông Haidai kêu gọi.\nBộ tổng tham mưu các lực lượng vũ trang Ukraine ngày 27.6 thông báo lực lượng Nga đang sử dụng pháo để cắt đứt đường kết nối giữa Lysychansk với miền nam. Máy bay Nga cũng tấn công nhiều khu vực gần thành phố.\nTrước đó, TASS dẫn lời một quan chức của phe ly khai nói rằng quân Nga đã tiến vào Lysychansk từ 5 hướng và đang cô lập lực lượng Ukraine. Kyiv chưa bình luận về thông tin này.\nTheo The Kyiv Independent, Bộ Tổng tham mưu quân đội Ukraine tối 26.6 tuyên bố đã gây tổn thất nặng cho các lực lượng Nga gần thành phố Bakhmut của tỉnh Donetsk trong vùng Donbass thuộc miền đông Ukraine. Bộ Tổng tham mưu quân đội Ukraine còn nói rằng binh sĩ Nga đã rút lui sau cuộc tấn công bất thành gần làng Pavlivka.\nTrong thông báo ngày 27.6, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov cho hay từ đầu chiến dịch, lực lượng Nga đã tiêu diệt 213 máy bay, 1.355 UAV, 3.797 xe thiết giáp và 670 hệ thống rốc két đa nòng của Ukraine. Ở hướng ngược lại, Ukraine nói Nga tổn thất 1.552 xe tăng, 3.687 xe thiết giáp, 771 khẩu pháo, 243 hệ thống rốc két đa nòng, 9.139 tên lửa đất đối không, 184 trực thăng, 217 máy bay, 636 UAV và 14 tàu. Nga và Ukraine không bình luận về con số thiệt hại mà bên kia đưa ra.\nXem thêm: Lực lượng Nga bị tổn thất nặng ở miền đông Ukraine?\nTheo báo cáo cập nhật ngày 27.6 của Bộ Quốc phòng Anh, Nga vẫn tập trung chiến dịch tại khu vực Severodonetsk-Lysychansk, nhưng một tuần liên tục pháo kích vừa qua tại trục Izium ở phía bắc cho thấy Nga đang tìm cách lấy lại đà tiến công tại đây. Lực lượng Ukraine tiếp tục giữ vị trí tại khu vực đó, tận dụng tốt địa hình rừng để hỗ trợ phòng thủ.\nMặt khác, trong những tuần tới, chiến dịch của Nga nhiều khả năng sẽ dựa nhiều hơn vào lực lượng dự bị. Theo đó, lực lượng dự bị lục quân chiến đấu được triển khai cho các nhiệm vụ bảo vệ an ninh vòng ngoài. Lực lượng huy động nhân lực, với thành viên là toàn bộ cựu binh chính quy giải ngũ trong 5 năm gần nhất, có thể đang được sử dụng để bổ sung vào tiểu đoàn thứ 3 trong các lữ đoàn chính quy.\nPhát biểu trước lãnh đạo các nước G7 thông qua cuộc gọi video ngày 27.6, Tổng thống Ukraine Volodymyr Zelensky nói muốn cuộc chiến tại Ukraine đến cuối năm nay phải chấm dứt, trước khi mùa đông bắt đầu. Lãnh đạo Ukraine được cho là còn đề nghị cung cấp thêm các hệ thống phòng không, cấm vận thêm lên Nga, đảm bảo an ninh cho Ukraine, giúp xuất khẩu ngũ cốc và tái thiết đất nước, theo Reuters.\nCNN ngày 27.6 dẫn nguồn tin tiết lộ Mỹ có thể thông báo về việc đã mua hệ thống tên lửa phòng không tầm xa cho Ukraine, sớm nhất là trong tuần này.\nCác quan chức Ukraine đã đề nghị Mỹ cung cấp Hệ thống tên lửa đất đối không tiên tiến NASAMS do hai nhà thầu quốc phòng Kongsberg (Na Uy) và Raytheon (Mỹ) phát triển. Mỗi giàn phóng mang theo hộp chứa 6 tên lửa đối không tiên tiến (AMRAAM) AIM-120 do Raytheon phát triển với tầm bắn khoảng 160 km.\nXem thêm: Ukraine sắp nhận thêm tên lửa đối không tầm xa từ Mỹ?\nNhóm G7 (Anh, Canada, Đức, Mỹ, Nhật Bản, Pháp và Ý) dự kiến công bố các biện pháp mới trong ngày 28.6 nhằm gia tăng sức ép lên Nga vì cuộc chiến tại Ukraine và sẽ hoàn tất kế hoạch áp giá trần đối với năng lượng nhập từ Nga.\nCác nhà lãnh đạo cũng đưa ra cam kết an ninh lâu dài chưa từng có tiền lệ để cung cấp hỗ trợ tài chính, nhân đạo, quân sự và ngoại giao cho Ukraine chừng nào nước này cần, Reuters trích thông báo của Nhà Trắng cho biết.\nPhát ngôn viên Ibrahim Kalin của tổng thống Thổ Nhĩ Kỳ tuyên bố nước này sẽ không nối gót phương Tây cấm vận Nga. Giải thích cho việc này, ông Kalin nói rằng Thổ Nhĩ Kỳ có những tính toán kinh tế thực dụng và chính sách cân bằng.\n“Nếu ai cũng phá hủy các cây cầu thì ai sẽ là người đối thoại với Nga? Mối quan hệ kinh tế của chúng tôi với Nga có đặc điểm là cấm vận sẽ khiến nền kinh tế Thổ Nhĩ Kỳ thiệt hại nhiều hơn nền kinh tế Nga”, TASS dẫn lời ông Kalin.\nNga đã bị cho là vỡ nợ nước ngoài lần đầu tiên trong một thế kỷ qua khi không trả khoản lãi 100 triệu USD trước hạn chót, trước đó đã được gia hạn thêm 30 ngày và vừa kết thúc vào cuối ngày 26.6, theo Hãng tin Bloomberg. \nNga tuyên bố nước này không vỡ nợ và đây là hệ quả do các hành động của phương Tây tạo ra. Nga có đủ nguồn dự trữ ngoại tệ để trả nợ nhưng hầu hết số tiền được ký gửi ở nước ngoài và đã bị đóng băng theo các lệnh trừng phạt do chiến dịch quân sự tại Ukraine. Trong tháng 5 và tháng 6, Mỹ và EU cũng chặn luôn các kênh thanh toán của Nga, khiến cho nước này rơi vào cảnh có tiền nhưng không thể trả nợ.\nTheo Reuters, phát ngôn viên Điện Kremlin Dmitry Peskov ngày 27.6 nói Nga đã thanh toán trái phiếu đến hạn vào tháng 5 nhưng khoản thanh toán đang bị ngăn chặn do lệnh cấm vận của phương Tây, không phải vấn đề của Nga.\nXem thêm: Bloomberg: Nga lần đầu vỡ nợ nước ngoài sau hơn một thế kỷ",
    "tags": [
        "Ukraine",
        "Cấm Vận",
        "RAYTHEON",
        "Rốc Két",
        "Luhansk Serhiy Haidai",
        "The Kyiv Independent",
        "Tên Lửa Đối Không",
        "G7",
        "NASAMS",
        "UAV",
        "Pháo Kích"
    ]
}