{
    "url": "https://thanhnien.vn/giai-ma-suc-hut-cua-fwd-doi-voi-cac-nhan-tai-tre-ve-cong-nghe-post1472732.html",
    "file": [
        "data",
        "2022",
        "1472732.json"
    ],
    "title": "Giải mã sức hút của FWD đối với các nhân tài trẻ về công nghệ",
    "datetime": "2022-06-28T14:00:00+0700",
    "author": "Hà An",
    "abstract": "Bảo hiểm được đánh giá là ngành có tốc độ chuyển đổi số nhanh hàng đầu hiện nay. Đặc biệt với những công ty trẻ như FWD, doanh nghiệp này không chỉ dẫn đầu thị trường với hệ sinh thái công nghệ thông minh mà còn thu hút nhiều nhân tài trẻ về công nghệ đến đầu quân.",
    "content": "Là công ty có văn hóa đề cao sức sáng tạo, khác biệt và tinh thần sẵn sàng thay đổi, không có gì đáng ngạc nhiên khi FWD rất được lòng các lao động trẻ và mới đây nhất đã được bình chọn là Top 50 Thương hiệu nhà tuyển dụng hấp dẫn với sinh viên Việt Nam 2022.\nVới tầm nhìn “thay đổi cảm nhận của mọi người về bảo hiểm” cùng hệ giá trị cốt lõi 5C gồm: Cam kết, Cải tiến, Chủ động, Cởi mở và Chăm sóc, FWD đang dần thay đổi định kiến của nhiều người về một môi trường làm việc khô khan và cứng nhắc của ngành bảo hiểm. \nThay vào đó, các bạn trẻ làm việc tại FWD được khuyến khích thể hiện sức sáng tạo và thế mạnh của bản thân thông qua các chương trình như i-Dare, i-Develop, hay Student Springboard Innovation Challenge…. Mọi sáng kiến của nhân viên đều được tôn trọng, ghi nhận và đầu tư triển khai. Đây có thể coi là một yếu tố quan trọng tác động lên lòng nhiệt thành của mỗi nhân viên, để tất cả cùng chung tay cải tiến công việc và không ngừng phát triển bản thân.\nBên cạnh đó, các thuộc tính thương hiệu của FWD được xây dựng theo hướng sáng tạo và mới mẻ, dễ dàng kết nối với những tâm hồn tươi trẻ. Các hoạt động truyền thông tràn đầy năng lượng tích cực và mang màu sắc trẻ trung của FWD đã nhận được sự đồng cảm và tin yêu từ rất nhiều người trẻ. Chính yếu tố này cũng đã góp phần giúp FWD trở thành điểm đến lý tưởng của nhiều lao động trẻ với tinh thần đề cao sự đổi mới, sẵn sàng thách thức mọi lối mòn để thiết lập nên những giá trị mới.\nThông qua sự ứng dụng của hàng loạt các công nghệ mới như trí tuệ nhân tạo, điện toán đám mây, công nghệ voicebot và dữ liệu lớn, FWD đang mở ra nhiều cơ hội công việc liên quan đến công nghệ kỹ thuật số để các nhân tài trẻ về công nghệ thể hiện năng lực và tạo ra giá trị.\nChương trình Nhân tài trẻ Kỹ thuật số (Digital Graduate Program) được FWD triển khai từ năm 2021 đã tạo điều kiện cho các bạn sinh viên năm cuối hoặc vừa ra trường có đam mê về data analysis, blockchain, AI, cloud, machine learning... phát triển tài năng trong một môi trường có công nghệ kỹ thuật số hiện đại và luôn đón đầu những xu hướng mới. \nÔng Đào Hữu Phúc, Phó Tổng Giám đốc Công nghệ Thông Tin và Nghiệp vụ FWD Việt Nam, cho biết: “Là một công ty bảo hiểm thế hệ mới, FWD có khá nhiều điểm tương đồng với thế hệ trẻ. Chúng tôi luôn sẵn sàng tìm hiểu và ứng dụng những công nghệ mới nhất trên thị trường nhằm giúp bảo hiểm đơn giản, dễ hiểu, dễ tham gia và dễ bồi thường hơn cho tất cả mọi người. Đây là cơ hội để các bạn trẻ tham gia với chúng tôi và cùng nhau thay đổi cảm nhận của mọi người về bảo hiểm.”\nBên cạnh chương trình Nhân tài trẻ Kỹ thuật số, FWD còn tạo điều kiện để các bạn sinh viên năm 3, năm 4 được ứng dụng những kiến thức tại giảng đường Đại học vào môi trường làm việc thực tế thông qua chương trình Summer Intern (Thực tập sinh FWD). Ba tháng thực tập tại FWD sẽ làm nên một mùa hè đầy ý nghĩa, giúp các bạn trang bị những hành trang cần thiết cho tương lai sau này. \nFWD đang cho thấy rõ sức hút của doanh nghiệp đối với các nhân tài trẻ. FWD cũng đang được kỳ vọng là nơi nuôi dưỡng những ý tưởng lớn, nơi truyền cảm hứng để thế hệ trẻ trở thành người tiên phong khởi tạo những giá trị mới cho bản thân và cho khách hàng.\nKhảo sát Thương hiệu Nhà tuyển dụng hấp dẫn với sinh viên Việt Nam 2022 là chương trình đo lường sức hấp dẫn thương hiệu nhà tuyển dụng uy tín hiện nay do Anphabe thực hiện. Chương trình khảo sát kéo dài trong vòng 6 tháng với sự tham gia từ hơn 350 doanh nghiệp, được đánh giá bởi 13.667 sinh viên theo 10 Khối ngành học khác nhau.",
    "tags": [
        "FWD",
        "Nhân Tài Trẻ Kỹ Thuật Số",
        "Digital Graduate Program"
    ]
}