{
    "url": "https://thanhnien.vn/trung-quoc-tang-toc-phat-trien-suc-manh-tau-san-bay-post1472085.html",
    "file": [
        "data",
        "2022",
        "1472085.json"
    ],
    "title": "Trung Quốc tăng tốc phát triển sức mạnh tàu sân bay",
    "datetime": "2022-06-26T08:30:00+0700",
    "author": "Hoàng Đình",
    "abstract": "Việc Trung Quốc bổ sung thêm tàu sân bay đồng thời đẩy nhanh việc trang bị chiến đấu cơ tàng hình cho tàu sân bay trở thành nỗi lo cho nhiều bên trong khu vực.",
    "content": "Vừa qua, Trung Quốc chính thức hạ thủy tàu sân bay Phúc Kiến. Đây là tàu sân bay thứ 3 của nước này, sau 2 chiếc Liêu Ninh và Sơn Đông.\nNhận định khi trả lời Thanh Niên, TS Satoru Nagao (Viện Nghiên cứu Hudson, Mỹ) nhận định tàu sân bay Phúc Kiến, vừa được Trung Quốc hạ thủy, có khả năng sẽ được đưa vào hoạt động vào năm 2025. Tương tự, tờ South China Morning Post dẫn lời chuyên gia Henry Boyd, Viện Nghiên cứu quốc tế về chiến lược (IISS, Anh), cũng dự báo tàu sân bay Phúc Kiến sẽ chính thức được đưa vào hoạt động vào giữa thập niên 2020.\nTheo ông Nagao, so với 2 chiếc Liêu Ninh và Sơn Đông hiện tại có độ choán nước toàn tải khoảng 60.000 - 70.000 tấn, thì tàu Phúc Kiến có một số lợi thế khi có độ choán nước đến 80.000 tấn, trở thành tàu sân bay lớn nhất của Trung Quốc. Hàng không mẫu hạm lớp Nimitz và lớp Ford của Mỹ có độ choán nước hơn 100.000 tấn. \n“Tàu sân bay của Trung Quốc đang dần bắt kịp kích thước của các tàu sân bay Mỹ. Nếu kích thước đủ lớn, tàu sân bay có thể chuẩn bị đủ chỗ cho số lượng lớn máy bay. Hiện tại, 2 tàu Liêu Ninh và Sơn Đông không mang theo máy bay cảnh báo sớm trên không và máy bay tiếp dầu, nên Trung Quốc đã tiến hành huấn luyện tiếp nhiên liệu từ máy bay chiến đấu này sang máy bay chiến đấu khác. Nhưng Trung Quốc đang phát triển máy bay cảnh báo sớm trên không và máy bay tiếp dầu cho tàu sân bay. Trong tương lai gần, hàng không mẫu hạm của Trung Quốc cần mang theo những loại máy bay vừa nêu thì mới tăng khả năng tác chiến. Vì thế, nếu có kích thước lớn hơn, tàu sân bay này sẽ dễ dàng mang theo nhiều loại máy bay hơn”, ông Nagao chỉ ra.\nBên cạnh đó, theo ông Nagao, một ưu điểm của tàu Phúc Kiến là được trang bị máy phóng máy bay loại mới. “Vì thiếu máy phóng, nếu không giảm nhiên liệu và đạn dược thì máy bay chiến đấu hạng nặng không thể cất cánh từ các tàu sân bay Trung Quốc hiện có, dẫn đến hạn chế khả năng tác chiến. Vì thế, việc tàu Phúc Kiến được trang bị máy phóng công nghệ điện từ cùng loại sẽ giải quyết nhiều vấn đề của hải quân Trung Quốc”, TS Nagao phân tích thêm.\nĐầu tháng 5, tờ South China Morning Post dẫn hình ảnh được chụp từ vệ tinh mới đây cho thấy chiến đấu cơ thế hệ 5 tàng hình FC-31 được triển khai ở khu huấn luyện bay cho tàu sân bay ở một căn cứ hải quân của Trung Quốc. Hình ảnh có nguồn từ Công ty Maxar (Mỹ) - chuyên cung cấp hình ảnh chụp từ vệ tinh.\nTheo hình ảnh trên, 2 chiến đấu cơ FC-31 có màu sơn xám đậm, nằm giữa 4 chiến đấu cơ J-15. Các máy bay này đỗ ở khu vực đường băng có đường trượt cất cánh giả lập đường trượt tương tự phần “mũi hếch” của tàu sân bay Liêu Ninh và Sơn Đông mà Trung Quốc đang sở hữu. Chính vì thế, giới quan sát nhận định Trung Quốc đang thúc đẩy huấn luyện phi công điều khiển FC-31 để triển khai cho tàu sân bay. Hồi cuối năm ngoái, Hoàn Cầu thời báo dẫn lời ông Tôn Thông, kỹ sư trưởng về thiết kế dòng chiến đấu cơ J-15 và dòng FC-31 của Trung Quốc, cho hay nước này sẽ sớm công bố dòng máy bay mới dành cho tàu sân bay.\nÔng dự báo tiếp: “Trung Quốc có hàng không mẫu hạm đầu tiên vào năm 2012, chiếc thứ 2 vào năm 2019. Nếu Trung Quốc đưa vào hoạt động chiếc thứ 3 vào năm 2025, thì tốc độ phát triển hàng không mẫu hạm của nước này đạt mức rất nhanh. Tàu sân bay có vai trò lớn về mặt chính trị. So với việc điều động chiến đấu cơ từ đất liền, các nhóm tác chiến tàu sân bay không hiệu quả về chi phí. Tuy nhiên, trong trường hợp Bắc Kinh muốn tấn công Đài Loan, 3 tàu sân bay sẽ tạo ra mối đe dọa lớn vì có thể triển khai tác chiến từ nhiều hướng”.\nTS Nagao dẫn lại sự kiện vào tháng 5, tàu sân bay Liêu Ninh tập trận ở khu vực gần Đài Loan, thì chiến đấu cơ đã cất cánh hơn 200 lần từ tàu này. “Rõ ràng là Trung Quốc đã tập trung vào khu vực này và cải thiện năng lực của họ. Có khả năng, việc triển khai hàng không mẫu hạm sẽ gây áp lực đối với người dân Đài Loan”, ông Nagao nhận định và dự báo “Tàu sân bay Trung Quốc cũng là mối đe dọa ở Biển Đông, khu vực nam Thái Bình Dương và Ấn Độ Dương. Trung Quốc đang xây dựng các lực lượng hải quân lớn bao gồm các tàu sân bay, gây nhiều quan ngại cho các nước xung quanh”, ông Nagao đặt vấn đề.\nThực tế, Trung Quốc thời gian qua liên tục điều động tàu sân bay Liêu Ninh và Sơn Đông tập trận cũng như tăng cường hoạt động ở Biển Đông cùng nhiều vùng biển khác. Vì thế, khi Trung Quốc tăng cường năng lực tác chiến tàu sân bay sẽ gây nên nỗi lo lớn cho nhiều bên. \nLiên minh mới đối phó Trung Quốc ở Thái Bình Dương\nHãng Reuters ngày 25.6 dẫn thông tin từ Nhà Trắng cho hay Mỹ, Nhật Bản, Úc, Anh và New Zealand vừa công bố sáng kiến tăng cường tiếp cận các đảo quốc Thái Bình Dương. Sáng kiến Các đối tác ở Thái Bình Dương xanh (PBP) sẽ tăng cường nỗ lực ủng hộ những ưu tiên của các đảo quốc Thái Bình Dương, cũng như đẩy mạnh và mở rộng việc tiếp cận đối với bất kỳ đối tác nào chia sẻ những giá trị tại khu vực. Nhà Trắng cũng ghi nhận những thách thức trong khu vực như “áp lực gia tăng đối với trật tự quốc tế tự do và cởi mở, dựa trên luật lệ”. \nChính quyền của Tổng thống Mỹ Joe Biden cam kết cung cấp thêm nguồn lực cho khu vực Indo-Pacific (Ấn Độ Dương - Thái Bình Dương), trong bối cảnh Trung Quốc ráo riết đẩy mạnh liên kết kinh tế, quân sự và cảnh sát với các đảo quốc Thái Bình Dương.",
    "tags": [
        "Trung Quốc",
        "Tàu Sân Bay",
        "Sân Bay Phúc Kiến",
        "FC-31",
        "Liêu Ninh",
        "Hàng Không Mẫu Hạm",
        "Thập Niên 2020",
        "J-15",
        "Sơn Đông",
        "Máy Bay Tiếp Dầu",
        "Phúc Kiến"
    ]
}