{
    "url": "https://thanhnien.vn/lang-nghe-dong-tau-diu-hiu-vi-ngu-dan-chan-bien-post1472840.html",
    "file": [
        "data",
        "2022",
        "1472840.json"
    ],
    "title": "Làng nghề đóng tàu đìu hiu vì ngư dân 'chán' biển",
    "datetime": "2022-06-29T08:39:00+0700",
    "author": "Khánh Hoan",
    "abstract": "Nổi tiếng với nghề đóng tàu từ hơn 700 năm qua, nhưng làng nghề Trung Kiên (xã Nghi Thiết, H.Nghi Lộc, Nghệ An) đang đối mặt với nguy cơ rã nghề khi ngư dân không còn muốn đóng tàu để vươn khơi.",
    "content": "Hình thành từ khoảng thế kỷ 14 với việc đóng tàu, thuyền cho triều đình, làng nghề đóng tàu Trung Kiên từng đóng nhiều chiếc tàu phục vụ cho chiến dịch tàu không số đường Hồ Chí Minh trên biển vào những năm 60 của thế kỷ trước.\nSau nhiều năm hoạt động theo hộ gia đình, năm 2003, Hợp tác xã Làng nghề đóng tàu Trung Kiên ra đời gồm 39 thành viên với hơn 300 lao động. Sau khi hình thành hợp tác xã, làng nghề này rất sôi động khi nhận được rất nhiều đơn đặt hàng tàu cá của ngư dân.\nNăm 2014, Trung Kiên được vinh danh là làng nghề tiêu biểu của Việt Nam và được tặng danh hiệu đơn vị kinh tế làng nghề tiêu biểu của cả nước. Ông Nguyễn Gia In, Chủ nhiệm Hợp tác xã làng nghề đóng tàu Trung Kiên, cho biết sau khi thành lập hợp tác xã, làng nghề phát triển thịnh vượng, mỗi năm đóng khoảng 100 chiếc tàu công suất hàng trăm CV để vươn khơi, bám biển.\nThế nhưng, kể từ năm 2018 đến nay, làng nghề luôn đói việc vì khách hàng ngày càng ít dần. Nguyên nhân do 4 năm trở lại đây, nghề đi biển ở Nghệ An liên tục bị mất mùa, chi phí tăng cao, trong khi giá hải sản thấp khiến ngư dân bị thua lỗ kéo dài nên không đóng thêm tàu mới.\n \"Làng có 33 xưởng đóng tàu thì chỉ có 3 - 4 xưởng còn duy trì được việc làm cho một số ít lao động, còn lại đã phải đóng cửa”, ông In nói.\nÔng Nguyễn Trọng Nhỏ là một trong số ít chủ cơ sở đóng tàu hiện vẫn có đơn đặt hàng với 4 công nhân đang làm việc. Tuy nhiên, suốt 3 năm qua, cơ sở của ông chỉ nhận được 5 đơn hàng đóng tàu thuyền loại nhỏ 24 CV, tàu đánh bắt ven bờ. \nĐơn đặt hàng đóng tàu mới không có, công nhân không có việc làm, một số ít bám trụ lại chỉ để chờ cải hoán, sửa chữa, sơn sửa định kỳ các tàu cá, còn lại hầu hết thợ đóng tàu đã phải chuyển đi làm nghề khác.\nXã Quỳnh Long (H.Quỳnh Lưu, Nghệ An) là một trong những xã có số lượng tàu thuyền và người đi biển nhiều nhất ở Nghệ An. Thế nhưng, 3 năm qua, rất nhiều ngư dân ở đây đã phải rao bán tháo tàu vì thua lỗ.\n Ông Võ Ngọc Chắt, Chủ tịch Hội nghề cá xã Quỳnh Long, cho biết ngư dân của xã này có truyền thống đánh bắt xa bờ ở vùng biển vịnh Bắc bộ. Năm 2017, xã này có 103 tàu cá công suất lớn để vươn khơi, nhưng đến nay cả xã chỉ còn chưa đến 50 tàu, trong đó nhiều ngư dân vẫn đang rao bán tàu. \n“Khoảng 60% ngư dân đã bỏ nghề để đi xuất khẩu lao động hoặc làm nghề khác. Nghề đi bạn (đánh cá thuê) thu nhập cũng bị giảm khoảng 50% so với trước đây. Dịch vụ và lao động ăn theo nghề biển cũng giảm theo khiến người dân càng thêm khó khăn”, ông Chắt nói. \nTương tự, tại xã An Hòa (H.Quỳnh Lưu) số tàu cá đã giảm một nửa so với năm 2018, hiện chỉ còn 40 tàu công suất lớn.\nNguyên nhân thua lỗ, theo các ngư dân, do 3 năm qua hải sản ở ngư trường đã cạn dần, giá dầu lại quá cao. Trong khi đó, Hiệp định về khu vực đánh cá chung ở vịnh Bắc bộ giữa Việt Nam và Trung Quốc đã hết hiệu lực từ tháng 6.2020 nên ngư dân không thể ra khu vực này đánh bắt, trong khi đây là ngư trường truyền thống của ngư dân Quỳnh Long và nhiều xã biển khác ở Nghệ An. Từ năm 2020, ngư dân đã phải chuyển hướng vào khu vực phía nam để đánh bắt, do di chuyển xa, chi phí tăng lên nên hiệu quả lại càng thấp.\nNghệ An có 104 tàu được vay vốn ngân hàng 860 tỉ đồng để đóng theo Nghị định 67, được kỳ vọng là đội tàu vươn khơi bám biển lâu dài. Thế nhưng, sau 4 năm ra khơi, hàng loạt tàu đã “chết yểu” khi có đến hơn 60% số tàu hoạt động không hiệu quả, không trả được nợ gốc và lãi theo cam kết. Đến nay, có 20 tàu đã bị ngân hàng xiết nợ do thua lỗ, trong khi các chủ tàu này đang có nguy cơ mất hết nhà cửa vì phải thế chấp để vay vốn.",
    "tags": [
        "Làng Nghề Đóng Tàu",
        "Ngư Dân Chán Biển",
        "Đóng Tàu",
        "Làng Nghề",
        "Đơn Đặt Hàng",
        "Đường Hồ Chí Minh Trên Biển",
        "Ngư Dân",
        "Ngư Trường"
    ]
}