{
    "url": "https://thanhnien.vn/12-nguoi-chet-251-nguoi-bi-thuong-vi-ro-ri-khi-clo-o-cang-jordan-post1472702.html",
    "file": [
        "data",
        "2022",
        "1472702.json"
    ],
    "title": "12 người chết, 251 người bị thương vì rò rỉ khí clo ở cảng Jordan",
    "datetime": "2022-06-28T08:30:00+0700",
    "author": "Thụy Miên",
    "abstract": "Ít nhất 12 người thiệt mạng và 251 người bị thương trong vụ rò rỉ khí clo (chlorine) khỏi bồn chứa tại cảng của thành phố Aqaba (Jordan) hôm 27.6 (giờ địa phương), Reuters đưa tin ngày 28.6.",
    "content": "Vụ rò rỉ xảy ra sau khi một container chứa 25 tấn khí clo chuẩn bị xuất khẩu đi Djibouti bị đổ trong quá trình vận chuyển, theo thông tin từ giới chức địa phương.\nĐoạn video clip đăng tải trên trang Twitter của truyền hình quốc gia Jordan ghi hình cảnh tượng một container rơi khỏi dây cần cẩu và rơi xuống boong con tàu bên dưới, làm bùng lên đám khói màu vàng khổng lồ nhanh chóng bao trùm cầu tàu. Nhiều người hốt hoảng bỏ chạy khỏi hiện trường.\n Clo là loại thường dùng để khử trùng và lọc sạch nước. Tuy nhiên, nếu con người hít vào, khí clo chuyển thành a xít hydrochloric, dẫn đến tình trạng bỏng bên trong và gây ngạt nước do phản ứng giải phóng nước trong phổi.\nSự cố buộc các hầm chứa ngũ cốc ở cảng Aqaba phải tạm ngừng hoạt động để kiểm tra liệu hàng hóa có bị nhiễm độc hay không. Trong khi đó, giao thông hàng hải ở cảng này vẫn không bị ảnh hưởng.\nLà cảng biển duy nhất của Jordan, cảng Aqaba ở rìa bắc của Hồng Hải từ lâu là tuyến hàng hải chính cho các hoạt động xuất-nhập khẩu của Iraq.\nCác đội cứu hộ đã nhanh chóng đến hiện trường, một số mặc đồ chống độc, trong khi những người bị thương được đưa đến các bệnh viện gần đó.\n“Những người bị thương đang trong tình trạng từ vừa đến nguy kịch”, theo Giám đốc Sở Y tế Aqaba Jamal Obeidat, thêm rằng các bệnh viện trong khu vực đều đầy người cần được điều trị.\nDân địa phương được khuyến cáo ở trong nhà và đóng toàn bộ cửa phòng ngừa nguy cơ hít phải khí clo.\nThủ tướng Bisher al-Khasawneh đã đến Aqaba và thăm các nạn nhân ở bệnh viện. Giới chức Bộ Y tế Jordan cho hay một số người sẽ tiếp tục được điều trị tại bệnh viện trong ngày 28.6.",
    "tags": [
        "Rò Rỉ Khí Clo",
        "Cảng Jordan",
        "Cảng Aqaba",
        "Bisher Al-Khasawneh",
        "Clo",
        "Bộ Y Tế Jordan",
        "Djibouti",
        "Jordan",
        "Hầm Chứa",
        "Phóng Thích",
        "Cần Cẩu"
    ]
}