{
    "url": "https://thanhnien.vn/cu-co-dam-me-thi-duyen-se-toi-cap-vo-chong-ben-duyen-voi-ung-dung-cong-nghe-post1472160.html",
    "file": [
        "data",
        "2022",
        "1472160.json"
    ],
    "title": "'Cứ có đam mê thì duyên sẽ tới': Cặp vợ chồng bén duyên với ứng dụng công nghệ",
    "datetime": "2022-06-26T09:31:44+0700",
    "author": "Vũ Phượng",
    "abstract": "Năm 2018, anh Ngô Thái Văn (43 tuổi) quyết định nghỉ việc giám sát nội thất sang làm tài xế lái xe công nghệ.",
    "content": "Ba năm sau, vợ anh – chị Nguyễn Thị Thùy Vân (41 tuổi) mở quán trà dâu online với mong muốn san sẻ gánh nặng tài chính cùng chồng. Sau nhiều năm thử nghiệm nhiều nghề, hai vợ chồng nay mới tìm được công việc yêu thích, cuộc sống bước sang một trang mới.\nLà một người “chân chạy”, anh Văn chọn làm nghề giám sát nội thất để có thể đi đây đi đó. Thế nhưng phải đến khi chuyển sang làm nghề lái xe công nghệ Gojek vào tháng 8.2018, anh Văn mới thấy thỏa mãn ước mơ được dịch chuyển nhiều nơi, nói chuyện với nhiều người.\nNghĩ lại hành trình với Gojek, anh Văn thừa nhận những ngày đầu mình bị “ngộp”, do lóng ngóng với app, chưa quen đường xá, lại dễ bị ảnh hưởng cảm xúc khi khách hàng la mắng, chưa kể mưa nắng thất thường và không biết cách tính toán hiệu suất. Nhưng đi làm đã nhiều năm, anh hiểu rõ là nghề nào cũng phải có những ngày khó khăn đầu tiên, nên tự dặn mình phải kiên nhẫn. “Mỗi lần nản, tôi nghĩ thôi mình ráng thêm một tuần nữa xem sao. Rồi sang tuần sau, lại ráng thêm tuần nữa. Không ngờ chỉ sau vài tuần tôi đã cảm thấy mình thích nghi rất thoải mái, cũng đã tự tích lũy cho mình được khối kinh nghiệm”, anh Văn chia sẻ. “Giờ mỗi ngày tôi chạy xe khoảng 10 tiếng, nắng mưa không là gì cả, khách hàng có mắng thì mình cũng vẫn lịch sự, nhã nhặn. Việc của mình là chạy xe kiếm tiền cho hai đứa con ăn học, làm trụ cột cho gia đình, còn những thứ khác không quan trọng”.\nTheo anh Văn, công việc chạy xe công nghệ giúp anh chủ động được thời gian, tối về lại được ngủ ngon không cần suy nghĩ. Chạy xe 10 tiếng nhưng anh thấy ngày rất ngắn, vì cứ bị cuốn theo các đơn hàng và các câu chuyện làm nghề. \nAnh thấy phấn khích khi được khám phá những cung đường mới, được chứng kiến cuộc sống trong từng ngõ ngách của Sài Gòn. Anh say sưa với những câu chuyện khách hàng chia sẻ, và cũng thỉnh thoảng cao hứng “bà tám” với khách hàng. Anh kể, đa phần những khách hàng anh gặp đều vui vẻ, lịch sự. Những lúc nghỉ ngơi bên các tài xế khác, hỏi han nhau về đơn hàng, về điểm thưởng, chia sẻ cho nhau cách nhận cuốc, cách tìm đường, v.v. cũng làm anh cảm thấy ấm áp tình người. \n“Làm công việc mình thích thì làm hoài không thấy mệt. Đợt này giá cả cái gì cũng tăng, thu nhập cũng ít nhiều bị ảnh hưởng. Nhưng tôi nghĩ, “người khôn của khó”, khó mình khó người, mình chịu khó chạy thêm ngày vài chục phút là thu nhập vẫn đảm bảo”, anh Văn bộc bạch. “Tôi thích cảm giác vượt qua các giới hạn của bản thân. Và tôi cũng rất tin vào chữ “duyên””.\nNói về chữ “duyên”, anh Văn cảm thấy may mắn khi luôn có sự ủng hộ và chia sẻ của người vợ là chị Thùy Vân. Chị là người luôn động viên anh những lần anh mệt mỏi nghĩ đến việc bỏ cuộc, và cũng là người ủng hộ anh khi anh quyết định chuyển nghề. \n“Duyên” hơn, là chị Vân hiện cũng là một đối tác nhà hàng của Gojek. Hồi tháng 5 năm 2021, nghe tin Gojek tổ chức chương trình “Để không ai bị bỏ lại phía sau” cho người thân của các đối tác tài xế, anh Văn ngay lập tức báo tin và đăng ký cho vợ.Vốn mê nấu nướng, thích mày mò làm các món ăn, thức uống ngon cho gia đình, chị Vân như “cá gặp nước” khi tham gia khóa đào tạo, nơi chị được Gojek cùng Nhà Văn hoá Phụ nữ TP.HCM hướng dẫn cách nấu nướng và quản lý cửa hàng trực tuyến. Ngay sau khi chương trình kết thúc, chị Vân đã tự tin mở cửa hàng “Trà dâu tươi Bình Thới, Ông Ích Khiêm”, bán các món đồ uống chị học từ khoá học trên ứng dụng Gojek.\nChị Vân chia sẻ: “Tôi chọn trà dâu tươi là món chính vì ở thời điểm đó món này đang rất “hot”. Đa số các món tôi đều biết làm từ trước, nhưng qua lớp học thì mình được cập nhật về xu hướng, biết cách gia giảm nguyên liệu để ra được hương vị đặc trưng của riêng mình”. \nNgày đầu bán trên ứng dụng, chị Vân kể chỉ có vài đơn hàng, cũng sốt ruột lắm. Nhưng lại đến lượt anh động viên chị “vạn sự khởi đầu nan”. Chẳng mấy chốc chị đã có 10 đơn, rồi vài chục đơn. Ngoài trà dâu tươi, quán nước nhỏ của chị Vân còn đắt hàng món trà sữa với hơn 10 loại topping do chị tự làm. Không chỉ bán lẻ, chị chủ quán giờ đây còn có cả những khách sỉ. Nhiều hôm đắt hàng, chị làm không kịp bán. Khi dịch tạm ổn vào cuối năm ngoái, vợ chồng chị quyết định thuê một mặt bằng khác lớn hơn để vừa ở, vừa mở cửa hàng phục vụ thêm khách tại chỗ. \nỞ quán trà dâu tươi Thùy Vân, địa chỉ 86/93 đường Ông Ích Khiêm (Q.11), không gian quán tuy chỉ đủ kê vài chiếc bàn ghế nhỏ nhưng lịch sự, thoáng mát. Chị Vân cho biết, xác định hướng tới nhóm khách bình dân, ngay từ đầu, chị lên menu giá chỉ dao động từ 15.000 đến 35.000 đồng cho các món. Chị giữ chân khách bằng chất lượng, chọn những nguyên liệu tốt nhất để từng ly nước đến tay khách đều không khác gì những ly nước chị pha chế cho gia đình mình. \n“Trà dâu tươi tôi luôn đặt dâu từ Đà Lạt gửi về, rửa sạch rồi nấu, nấu xong phải để ít nhất 10 tiếng cho nước dâu đậm vị rồi mới bán. Tôi luôn tâm niệm, chất lượng là quan trọng nhất, nhà mình ăn sao thì mình phải làm cho khách như vậy. Buôn bán có tâm thì sẽ có khách”, chị Vân lạc quan.\nCũng giống như anh Văn, chị cho rằng, khi được làm công việc đúng như sở thích, tâm trạng sẽ luôn thoải mái. Bạn bè mở quán, chị đều sẵn sàng chia sẻ kinh nghiệm.\nKinh doanh ẩm thực cũng giúp chị Vân có nhiều thay đổi tích cực.“Mở quán xong gặp gỡ nhiều người, tôi thấy mình cởi mở, hoạt bát hơn. Lượng khách ổn định cả ở ứng dụng và khách mua trực tiếp, trong đó đắt khách nhất là app Gojek. Tới giờ tôi đã có những khách quen mua một lần hai, ba chục ly. Tôi thực sự biết ơn cơ hội mà Gojek mang lại cho chúng tôi.”, chủ quán chia sẻ.\nNhững ngày này, giá nguyên liệu leo thang, nhưng vợ chồng chị bàn bạc và quyết không tăng giá, chấp nhận lời ít hơn hoặc chỉ lấy công làm lời để phục vụ nhu cầu của khách hàng. Nhắc về cơ duyên với Gojek, vợ chồng chị cười cho biết, tất cả đều là “đúng người, đúng thời điểm”. “Giờ chúng tôi chưa tự coi mình là “thành công”, vẫn đang ở trọ, nhưng thu nhập ổn định, tâm lý vợ chồng lúc nào cũng thoải mái, không bị áp lực bởi cơm áo gạo tiền. Tôi tin rằng cứ có đam mê thì duyên sẽ tới, và duyên tới thì mình “mần” thôi”, anh Văn tâm sự.",
    "tags": [
        "Công Nghệ",
        "Lái Xe Công Nghệ",
        "Gojek",
        "Bán  Hàng  Qua  App"
    ]
}