{
    "url": "https://thanhnien.vn/phap-yeu-cau-deo-lai-khau-trang-israel-ghi-nhan-nhieu-ca-tu-vong-trong-song-dich-thu-6-post1472718.html",
    "file": [
        "data",
        "2022",
        "1472718.json"
    ],
    "title": "Pháp yêu cầu đeo lại khẩu trang, Israel ghi nhận nhiều ca tử vong trong sóng dịch thứ 6",
    "datetime": "2022-06-28T09:26:56+0700",
    "author": "Thụy Miên",
    "abstract": "Người Pháp được khuyến cáo quay lại việc đeo khẩu trang ở nơi đông người, đặc biệt khi sử dụng phương tiện giao thông công cộng vì dịch tăng lại, trong khi Israel cảnh báo dịch ập đến chết chóc hơn.",
    "content": "Ngày 27.6, Bộ trưởng Y tế Pháp Brigitte Bourguignon đề nghị người dân quay lại việc đeo khẩu trang trong bối cảnh nước này đang phải đối đầu làn sóng dịch đến từ các biến thể mới của virus gây Covid-19.\n“Tôi không chỉ khuyến cáo, mà đề nghị người Pháp hãy đeo khẩu trang khi sử dụng phương tiện giao thông công cộng”, RTL dẫn lời bà Bourguignon. Nữ bộ trưởng gọi đeo khẩu trang là “nhiệm vụ của người dân”.\nBộ Y tế Pháp cũng đề nghị đeo khẩu trang ở những nơi trong nhà, như nơi công sở hoặc cửa hàng.\nNgày 27.6, Pháp ghi nhận 17.601 ca Covid-19 mới trong vòng 24 giờ, con số cao nhất kể từ ngày 18.4.\nVài ngày trước, ông Alain Fischer, người đứng đầu chương trình tiêm vắc xin của Pháp, xác nhận làn sóng dịch mới đang ập đến nước này như các nước châu Âu khác.\nLàn sóng dịch thứ 6 ở Israel\nTrong khi đó, tờ The Jerusalem Post hôm 28.6 đưa tin làn sóng dịch thứ 6 đang diễn ra ở Israel, với nhiều ca nặng và chết chóc hơn.\nTheo Bộ Y tế Israel, 11.438 người có xét nghiệm dương tính với Covid-19 trong ngày 26.6, và 68.000 ca trong vòng 7 ngày qua, đa số là biến thể BA.5 của Omicron.\nCác trung tâm y tế trên toàn quốc trong tình trạng quá tải và ghi nhận số ca nhập viện gia tăng, trong đó có nhiều ca nguy kịch và thậm chí các trường hợp tử vong cũng tăng so với đợt dịch trước.\nBộ Y tế nước này tiếp tục khuyến cáo đeo khẩu trang trong nhà, đặc biệt ở nơi đông người.\nBác sĩ Nadav Sorek, Giám đốc phòng thí nghiệm bệnh truyền nhiễm của Bệnh viện Samson Assuta Ashdod, hôm 27.6 cho biết hiện 25% trong số mẫu xét nghiệm kháng thể cho kết quả dương tính, so với 10% trong tháng trước.",
    "tags": [
        "Làn Sóng Dịch Mới",
        "Biến Thể Ba5",
        "Brigitte Bourguignon",
        "Alain Fischer",
        "RTL",
        "The Jerusalem Post",
        "Bộ Y Tế Pháp",
        "Bộ Y Tế Israel",
        "Phương Tiện Giao Thông Công Cộng",
        "Khẩu Trang"
    ]
}