{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-27-6-2022-lao-doc-post1472375.html",
    "file": [
        "data",
        "2022",
        "1472375.json"
    ],
    "title": "Giá xăng dầu hôm nay 27.6.2022: Lao dốc",
    "datetime": "2022-06-27T08:25:55+0700",
    "author": "Nguyên Nga",
    "abstract": "Lo ngại khủng hoảng kinh tế toàn cầu, giá dầu thế giới mở phiên đầu tuần mất gần 2%.",
    "content": "Ngày 27.6, mở phiên giao dịch đầu tuần, các hợp đồng dầu thô đồng loạt giảm mạnh. Đến 7 giờ 30 (theo giờ Việt Nam), dầu thô ngọt nhẹ WTI của Mỹ lùi 1,8%, giao dịch ngưỡng 105,6 USD/thùng; dầu thô Brent chuẩn toàn cầu cũng mất gần 2 USD, giao dịch ngưỡng 107 USD/thùng.\nGiá dầu giảm mạnh trong phiên sáng 27.6 khi các quốc gia thành viên nhóm các nước công nghiệp phát triển hàng đầu thế giới (G7) lo ngại về khủng hoảng kinh tế toàn cầu vì tăng trưởng chậm lại, lạm phát leo thang, thiếu nguyên liệu thô, chuỗi cung ứng tiếp tục bị gián đoạn... Thủ tướng Đức trong một tuyên bố sau cuộc họp tại hội nghị thượng đỉnh G7 thường niên ngày 26.6 tại miền Nam nước Đức nhấn mạnh, đây không phải là những thách thức nhỏ.\nTrong khi đó, thị trường Trung Quốc, là nơi \"ngốn\" dầu lớn nhất nhì thế giới đang tăng trưởng chậm lại. Bất chấp việc các siêu đô thị như Thượng Hải và Bắc Kinh sắp mở cửa hoàn toàn và một số biện pháp kích thích tài khóa của chính phủ bắt đầu có hiệu lực, Trung Quốc vẫn đang đứng trước nhiều bất ổn về triển vọng kinh tế bởi chính sách zero-Covid kéo dài. Các nhà phân tích trên Oilprice lưu ý, chính việc phong tỏa để phòng chống Covid-19 kéo dài đã tác động tiêu cực đến nhu cầu tiêu dùng và sản xuất công nghiệp của đất nước tỉ dân này. Doanh số bán lẻ của Trung Quốc trong tháng 5 đã mất 6,7% so với cùng kỳ năm ngoái.\nTrong nước, thông tin từ Bộ NN-PTNT mới đây cho thấy, việc giá xăng dầu tăng phi mã từ đầu năm đến nay khiến 50% tàu cá ngừng hoạt động, ảnh hưởng đến thu nhập của người dân và gián đoạn chuỗi cung ứng. Bộ này cũng đã có công văn đề nghị Bộ Công thương và Bộ LĐ-TB-XH xem xét, đề xuất Chính phủ có chính sách hỗ trợ về an sinh xã hội cho thuyền viên tàu cá.\nNgày 27.6, giá xăng dầu trong nước phổ biến mức sau: xăng E5 RON 92 31.302 đồng/lít; xăng RON 95 32.873 đồng/lít; dầu diesel 30.019 đồng/lít; dầu hỏa 28.785 đồng/lít và dầu mazut 20.735 đồng/kg.",
    "tags": [
        "Giá Xăng Dầu",
        "G7",
        "Khủng Hoảng Kinh Tế",
        "Thiếu Nguyên Liệu",
        "Dầu Thô",
        "WTI",
        "Giá Dầu",
        "Bộ Lđ-Tb-Xh",
        "Zero",
        "Doanh Số Bán Lẻ"
    ]
}