{
    "url": "https://thanhnien.vn/chi-gai-mat-tich-em-trai-rong-ra-tim-khap-tp-hcm-4-thang-nay-ai-thay-chi-giup-post1472201.html",
    "file": [
        "data",
        "2022",
        "1472201.json"
    ],
    "title": "Chị gái mất tích, em trai ròng rã tìm khắp TP.HCM 4 tháng nay: Ai thấy chỉ giúp",
    "datetime": "2022-06-26T12:09:51+0700",
    "author": "Cao An Biên ",
    "abstract": "Sau khi đi thăm bạn, bà Nguyễn Thị Thu Mai (50 tuổi) là chị gái của ông N.N.Tâm (46 tuổi) đã biệt tăm suốt 4 tháng nay, gia đình làm mọi cách vẫn không tày nào tìm được. Người đàn ông lo lắng, sợ chị không biết có chuyện gì không, gần đây nhiều nạn nhận bị lừa sang Campuchia, càng khiến ông lo lắng.",
    "content": "Tâm sự với Thanh Niên, ông Tâm không giấu được sự bối rối và lo lắng. Người đàn ông cho biết ngày 8.3, chị ông, bà Nguyễn Thị Thu Mai (50 tuổi) rời nhà trên đường Nơ Trang Long (P.13, Q.Bình Thạnh), nói đi thăm bạn rồi biệt tích luôn từ đó.\nDù gia đình ông huy động đi tìm khắp TP.HCM, báo với cơ quan chức năng cũng như nhờ người đăng tin lên mạng xã hội, song vẫn không có kết quả. Theo lời gia đình, bà Mai có vấn đề về sức khỏe tinh thần suốt nhiều năm nay, sau một cú sốc lớn, hiện phải dùng thuốc để duy trì trạng thái tỉnh táo.\nBình thường, bà Mai vẫn hay rời khỏi nhà, đi xung quanh để tinh thần thoải mái, song lại về nhà. Chưa khi nào bà mất liên lạc với người nhà lâu đến vậy, nên không chỉ riêng ông Tâm mà cả gia đình ai cũng đều lo lắng.\n“Gần đây đọc báo, thấy nhiều người bị lừa bán qua Campuchia, nên tôi cũng lo, sợ chị bị bán qua đó. Thực sự lo lắng đêm nào cũng trằn trọc, chỉ mong là chị không sao. Hôm trước có người nói thấy chị bên Campuchia, nói tôi chuyển 2 triệu để chuộc chị về. Lúc đó bối rối quá, cũng mong sớm tìm được chị nên mình làm theo, cuối cùng mới biết mình bị người ta lừa. Họ chặn số mình luôn”, ông bức xúc.\nChị Xuân Định (40 tuổi, vợ ông Tâm) cũng hết sức lo lắng từ ngày chị dâu mất tích. Chị Định hy vọng gia đình sớm có tin tức của chị. “Nếu ai có thấy chị Mai, xin hãy liên lạc với gia đình tôi qua số máy 0923835676. Gia đình chúng tôi chân thành cảm ơn!”.",
    "tags": [
        "Bán Người Qua Campuchia",
        "Campuchia",
        "Tìm Người Mất Tích",
        "Tìm Người Thân",
        "TP.HCM"
    ]
}