{
    "url": "https://thanhnien.vn/nga-cam-van-vo-con-tong-thong-my-noi-dung-chien-dich-ngay-khi-ukraine-dau-hang-post1472952.html",
    "file": [
        "data",
        "2022",
        "1472952.json"
    ],
    "title": "Nga cấm vận phu nhân tổng thống Mỹ, nói dừng chiến dịch ngay khi Ukraine đầu hàng",
    "datetime": "2022-06-28T21:23:17+0700",
    "author": "Khánh An",
    "abstract": "Điện Kremlin tuyên bố chiến dịch quân sự của Nga tại Ukraine sẽ dừng lại ngay sau khi Ukraine đầu hàng.",
    "content": "Hãng AFP ngày 28.6 dẫn lời phát ngôn viên Điện Kremlin Dmitry Peskov tuyên bố chiến dịch của Nga tại Ukraine sẽ dừng lại ngay khi Ukraine đầu hàng, đồng thời kêu gọi chính quyền Ukraine ra lệnh cho các binh sĩ bỏ vũ khí xuống. \n“Phía Ukraine có thể dừng lại mọi thứ trước ngày hôm nay. Cần có lệnh buộc các đơn vị buông vũ khí”, AFP dẫn lời phát ngôn viên này nói trong một cuộc họp báo. \nTổng thống Ukraine Volodymyr Zelensky nhiều lần tuyên bố sẽ giành lại những vùng lãnh thổ để mất kiểm soát vào tay lực lượng Nga.\nCũng trong cuộc họp báo, ông Peskov gọi NATO là “khối hung hăng” được tạo ra để đối đầu. Bên cạnh đó, ông Peskov khẳng định chiến dịch quân sự của Nga ở Ukraine đang diễn ra theo kế hoạch và sẽ đạt được mục đích.\nCùng ngày, Ngoại trưởng Nga Sergei Lavrov cho rằng các nước phương Tây càng gửi nhiều vũ khí đến Ukraine thì xung đột càng kéo dài. \nPhát biểu tại cuộc họp báo trong chuyến thăm Turkmenistan, ông Lavrov còn cho biết Nga không nhằm vào một trung tâm mua sắm ở thành phố Kremenchuk của Ukraine vào ngày 27.6. Ukraine cho rằng tên lửa Nga phóng trúng trung tâm đông người khiến ít nhất 18 người thiệt mạng, bên cạnh nhiều người mất tích và bị thương.\nLặp lại thông cáo của Bộ Quốc phòng Nga đưa ra trước đó, Ngoại trưởng Lavrov cho rằng trung tâm thương mại trên không có người, còn tên lửa Nga phóng trúng một kho đạn chứa vũ khí của phương Tây cạnh đó, theo Reuters.\nTrong một động thái khác, Bộ Ngoại giao Nga công bố lệnh cấm vận đối với 25 công dân Mỹ, trong đó có đệ nhất phu nhân Jill Biden bị đưa vào “danh sách bị chặn”. Trong danh sách còn có lãnh đạo phe thiểu số tại Thượng viện Mỹ Mitch McConnell và những người này bị cấm nhập cảnh vào Nga vô thời hạn.\nPhát biểu tại hội nghị thượng đỉnh G7 ở Đức, Tổng thống Pháp Emmanuel Macron cảnh báo rằng Nga “không thể và không nên thắng” trong chiến sự ở Ukraine. \n“Sự hỗ trợ của chúng tôi dành cho Ukraine và cấm vận đối với Nga sẽ được duy trì cho đến khi cần thiết, với cường độ cần thiết trong những tuần, tháng tới”, ông tuyên bố. \nKhi được hỏi về lời kêu gọi của Tổng thống Ukraine Volodymyr Zelensky về việc chấm dứt chiến sự trước thời điểm cuối năm, nhà lãnh đạo Pháp nói: “Không ai cân nhắc khả năng chấm dứt trong những tuần hay những tháng sắp tới”.\nPhát biểu khai mạc hội nghị thượng đỉnh NATO ở Tây Ban Nha, Tổng thư ký NATO Jens Stontenberg cáo buộc Nga đang sử dụng năng lượng làm vũ khí cưỡng ép. Ông cho biết các lệnh cấm vận của phương Tây đối với Nga là “đáng giá vì tự do”. Theo ông, cần gia tăng nguồn cung để giảm giá năng lượng.\nBên cạnh đó, ông cho rằng việc Thụy Điển và Phần Lan gia nhập sẽ củng cố an ninh của NATO. Ông bày tỏ sự thất vọng vì Trung Quốc đến nay chưa lên án hành động của Nga ở Ukraine.\nÔng cho biết NATO không xem Trung Quốc là bên đối nghịch, nhưng quan ngại về việc Bắc Kinh gần gũi hơn với Moscow kể từ khi Nga đưa quân sang Ukraine. Ông nói rằng Trung Quốc sẽ sớm trở thành nền kinh tế lớn nhất thế giới và NATO cần phối hợp với Bắc Kinh về những vấn đề như biến đổi khí hậu.\nVề khí hậu, ông cho biết NATO hướng đến việc cắt giảm ít nhất 45% lượng phát thải khí nhà kính trong lĩnh vực dân sự và quân sự trước năm 2030 và hướng đến phát thải ròng bằng 0 vào năm 2050.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Volodymyr Zelensky",
        "Kharkiv",
        "Jill Biden",
        "NATO",
        "Mitch Mcconnell",
        "Hội Nghị Thượng Đỉnh G7",
        "Kho Đạn",
        "Turkmenistan"
    ]
}