{
    "url": "https://thanhnien.vn/chien-su-ngay-122-nga-kiem-soat-severodonetsk-trang-bi-ten-lua-dan-dao-cho-belarus-post1472105.html",
    "file": [
        "data",
        "2022",
        "1472105.json"
    ],
    "title": "Chiến sự ngày 122: Nga kiểm soát Severodonetsk, trang bị tên lửa đạn đạo cho Belarus",
    "datetime": "2022-06-26T05:20:00+0700",
    "author": "Vi Trân",
    "abstract": "Quan chức Ukraine thừa nhận lực lượng Nga đã kiểm soát hoàn toàn thành phố Severodonetsk trong khi nhiều vùng khác của Ukraine bị tấn công trong ngày.",
    "content": "Thị trưởng Oleksandr Stryuk của Severodonetsk ngày 25.6 thông báo thành phố đã hoàn toàn nằm dưới sự kiểm soát của Nga, theo Reuters. \"Họ đang cố thiết lập trật tự của họ. Theo những gì tôi biết, họ đã bổ nhiệm chỉ huy tại đây\", ông Stryuk nói. \nCác đại diện phe ly khai do Nga hậu thuẫn cũng thông báo kiểm soát nhà máy hóa chất Azot trong thành phố và sơ tán hơn 800 dân thường tại đây. Severodonetsk rơi vào tay Nga một ngày sau khi Ukraine tuyên bố rút khỏi thành phố vì việc phòng thủ ở đây không còn ý nghĩa khi đã bị phá hủy gần như toàn bộ sau nhiều tuần chiến sự.\nXem thêm: Chiến sự ngày thứ 121: Quân Ukraine nhận lệnh rút khỏi Severodonetsk, Mỹ thách thức Nga?\nSau Severodonetsk, Lysychansk trở thành thành phố lớn tiếp theo là mục tiêu của Nga. Lãnh đạo cơ quan tình báo quân sự Ukraine Kyrylo Budanov cho biết đang tái tập hợp lực lượng tại Lysychansk và phòng thủ từ đây. Ông nói rằng việc rút quân khỏi Severodonetsk là hành động mang tính chiến thuật nhằm rút về những vị trí lợi thế hơn để giành ưu thế. Ông Budanov thừa nhận việc phòng thủ tại Severodonetsk là không thể vì thành phố đã bị san phẳng nên lực lượng phải lên điểm cao hơn, theo Reuters.\nMặt khác, ông Budanov dự báo Ukraine sẽ có được kết quả khả quan trong chiến dịch phản công tại Kherson ở miền nam từ tháng 8. Vị quan chức nói rằng Ukraine chỉ có thể giành chiến thắng trước Nga thông qua con đường quân sự. \"Chúng tôi không nên chờ một phép màu rằng họ sẽ mệt mỏi và không còn muốn chiến đấu nữa\", ông Budanov nói.\nĐại diện phe ly khai \"Cộng hòa Nhân dân Luhansk\" nói lực lượng này và Nga đã vào trong Lysychansk và giao tranh đang diễn ra trên các con phố của thành phố này, theo AFP.\nNgoài ra, ông Budanov nói rằng 330.000 quân nhân Nga tham gia chiến dịch tại Ukraine, tương đương 1/3 các lực lượng vũ trang Nga.\nNgoài Luhansk, nhiều vùng ở miền tây, miền bắc và miền nam Ukraine cũng bị tấn công trong ngày 25.6. \n“Có đến 48 tên lửa hành trình vào ban đêm khắp Ukraine. Nga vẫn đang cố gắng dọa dẫm Ukraine, gây hoảng loạn và khiến mọi người lo sợ”, theo cố vấn Mykhailo Podolyak của tổng thống Ukraine.\nXem thêm: Chiến sự đến chiều 25.6: Tên lửa Nga 'trút như mưa' khắp Ukraine\nBộ chỉ huy quân sự miền bắc Ukraine thông báo 20 quả rốc két đã phóng từ lãnh thổ Belarus và từ máy bay, nhắm vào làng Desna ở tỉnh Chernihiv miền bắc Ukraine vào 5 giờ ngày 25.6.\nLực lượng tình báo Ukraine nói rằng 6 máy bay ném bom của Nga, cất cánh từ căn cứ không quân của nước này tại thị trấn Petrykaw ở miền nam Belarus, đã phóng 12 tên lửa hành trình vào các mục tiêu ở hai tỉnh Kyiv và Sumy miền bắc Ukraine.\nTình báo Ukraine nói rằng đây là hành động liên quan trực tiếp đến nỗ lực của Điện Kremlin nhằm kéo Belarus vào thành một bên tham chiến. Nga và Belarus chưa bình luận gì về cáo buộc.\nXem thêm: Ukraine tố Nga muốn lôi Belarus vào cuộc chiến\nTrong cuộc gặp tại thành phố Saint Petersburg ngày 25.6, Tổng thống Nga Vladimir Putin nói với Tổng thống Belarus Alexander Lukashenko rằng Nga sẽ cung cấp cho Belarus hệ thống tên lửa đạn đạo chiến thuật Iskander-M trong vài tháng nữa, theo Reuters. Tên lửa Iskander-M là hệ thống di động, phóng tên lửa dẫn đường có tầm bắn đến 500 km, có thể mang đầu đạn thường hoặc hạt nhân.\nTại cuộc gặp, ông Lukashenko nói rằng Belarus lo ngại về chính sách hung hăng, đối đầu của các láng giềng Lithuania và Ba Lan, hai thành viên của NATO. Ông kêu gọi lãnh đạo Nga giúp Belarus xây dựng năng lực \"phản ứng cân xứng\" với các chuyến bay mang vũ khí hạt nhân của NATO gần Belarus, đề nghị Nga giúp máy bay quân sự Belarus có thể mang vũ khí hạt nhân.\nĐáp lại, ông Putin nói vào lúc này chưa cần phản ứng cân xứng nhưng cho hay máy bay Su-25 của Belarus có thể được nâng cấp tại các nhà máy Nga cho năng lực này nếu cần thiết.\nTổng tham mưu trưởng các lực lượng vũ trang Ukraine Valeriy Zaluzhnyi, các hệ thống rốc két pháo binh cơ động cao (HIMARS) của Mỹ cung cấp đã hoạt động và công kích các mục tiêu tại những khu vực do Nga kiểm soát ở Ukraine.\nBộ Quốc phòng Ukraine công bố đoạn video cho thấy hệ thống HIMARS phóng rốc két. Mỹ hiện cam kết viện trợ an ninh gần 6,8 tỉ USD cho Ukraine kể từ đầu nhiệm kỳ của Tổng thống Joe Biden, bao gồm gần 6,1 tỉ USD kể từ đầu chiến dịch quân sự đặc biệt của Nga.\nXem thêm: Vừa đến Ukraine, rốc két phóng loạt Mỹ được tung ngay vào chiến sự",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Rốc Két",
        "Oleksandr Stryuk",
        "HIMARS",
        "Làng Desna",
        "Quân Ukraine",
        "Kyrylo Budanov",
        "Azot",
        "Ukraine Nga",
        "Cộng Hòa Nhân Dân Luhansk"
    ]
}