{
    "url": "https://thanhnien.vn/trung-quoc-noi-long-quy-dinh-covid-19-voi-khach-quoc-te-post1472863.html",
    "file": [
        "data",
        "2022",
        "1472863.json"
    ],
    "title": "Trung Quốc nới lỏng quy định Covid-19 với khách quốc tế",
    "datetime": "2022-06-28T16:36:57+0700",
    "author": "Vi Trân",
    "abstract": "Trung Quốc vừa nới lỏng quy định về kiểm soát Covid-19, tạo điều kiện cho người nước ngoài nhập cảnh dễ dàng hơn vào nước này.",
    "content": "Theo tờ Reuters, Ủy ban Y tế quốc gia Trung Quốc ngày 28.6 thông báo sẽ giảm thời gian cách ly bắt buộc đối với người từ nước ngoài đến, từ 14 ngày xuống còn 7 ngày trong cơ sở do chính quyền quản lý và thêm 3 ngày tự cách ly tại nhà, thay vì 7 ngày như trước.\nĐây được cho là thay đổi lớn từ khi Trung Quốc đóng cửa biên giới để phòng dịch vào năm 2020. Theo tờ South China Morning Post, một số quy định được công bố ngày 28.6 đã được áp dụng trước tại một số tỉnh thành trong tháng này, trong đó có thủ đô Bắc Kinh, thành phố Vũ Hán tỉnh Hồ Bắc hay một số thành phố tại hai tỉnh Giang Tô và Chiết Giang.\nHồi tháng 4, có 8 thành phố lớn đã giảm thời gian cách ly từ 14 ngày xuống 10 ngày tại cơ sở do chính quyền chỉ định.\nTrung Quốc đã cẩn trọng nới lỏng quy định về Covid-19 đối với người nhập cảnh trong những tháng gần đây khi các quan chức y tế nói rằng thời gian ủ bệnh của biến thể Omicron ngắn hơn nên cho phép điều chỉnh thời gian cách ly.\nHồi tháng 5, Trung Quốc cũng dỡ bỏ một số quy định xét nghiệm Covid-19 đối với hành khách đến từ một số nước như Mỹ.\nViệc nới lỏng quy định diễn ra trong bối cảnh tình hình dịch bệnh tại Covid-19 được cho là có dấu hiệu khả quan. Trong ngày 27.6, toàn đại lục chỉ có 1 ca nhiễm cộng đồng có triệu chứng và 21 ca không triệu chứng. Hai thành phố Bắc Kinh và Thượng Hải lần đầu tiên từ cuối tháng 2 cùng không có ca nhiễm mới nào trong một ngày.\nBí thư thành ủy Thượng Hải Lý Cường cuối tuần qua tuyên bố đã chiến thắng trong cuộc chiến bảo vệ thành phố trước Covid-19, sau 2 tháng phong tỏa. Công ty Shanghai Disney Resort ngày 28.6 thông báo sẽ mở cửa trở lại công viên giải trí Disneyland vào ngày 30.6 sau khi đóng cửa hơn 3 tháng.\nTại Bắc Kinh, tờ Nhật báo Bắc Kinh ngày 27.6 trích lời bí thư thành ủy Thái Kỳ nói rằng sẽ duy trì chính sách chống dịch “trong 5 năm tới”. Bài báo nhanh chóng bị gỡ xuống và tổng biên tập tờ báo đã lên tiếng đính chính nhưng một số người dùng mạng xã hội Weibo nghi ngờ đó không phải là sai lầm mà là một cách để thăm dò thái độ của người dân.",
    "tags": [
        "Trung Quốc",
        "Covid-19",
        "Nhật Báo Bắc Kinh",
        "Thái Kỳ",
        "Sân Bay Bắc Kinh",
        "Thăm Dò Thái Độ",
        "Ủ Bệnh",
        "South China Morning Post",
        "Giang Tô",
        "Chiết Giang",
        "Nới Lỏng",
        "Bí Thư Thành Ủy"
    ]
}