{
    "url": "https://thanhnien.vn/nhom-tin-tac-killnet-tan-cong-mang-lithuania-vi-van-de-kaliningrad-cua-nga-post1472658.html",
    "file": [
        "data",
        "2022",
        "1472658.json"
    ],
    "title": "Nhóm tin tặc Killnet tấn công mạng Lithuania vì vấn đề Kaliningrad của Nga",
    "datetime": "2022-06-27T22:03:55+0700",
    "author": "Lam Vũ",
    "abstract": "Nhóm hacker Killnet cảnh báo vụ tấn công mạng sẽ tiếp diễn nếu Lithuania không hủy bỏ quyết định liên quan đến việc vận chuyển hàng hóa Nga tới vùng Kaliningrad.",
    "content": "Nhóm tin tặc Killnet ngày 27.6 lên tiếng nhận trách nhiệm về một cuộc tấn công mạng vào Lithuania, nói rằng đây là hành động đáp lại quyết định của Vilnius về việc ngăn chặn vận chuyển hàng hóa đi qua Lithuania đến vùng Kaliningrad của Nga.\n\"Vụ tấn công sẽ tiếp tục cho đến khi Lithuania dỡ bỏ phong tỏa\", người phát ngôn của nhóm Killnet nói với Reuters. \"Chúng tôi đã phá hủy 1.652 tài nguyên web. Và con số đó mới chỉ là cho đến nay\".\nTrước đó trong ngày, Trung tâm An ninh mạng Quốc gia Lithuania cho biết các cơ sở nhà nước và tư nhân ở đất nước Baltic đã bị tấn công \"từ chối dịch vụ\" (denial of service, DoS). \n\"Rất có thể các cuộc tấn công với cường độ tương tự hoặc lớn hơn sẽ tiếp tục diễn ra trong những ngày tới, đặc biệt là trong lĩnh vực giao thông, năng lượng và tài chính\", trung tâm nhận định.\nKillnet là một nhóm hacker được cho là thân Nga nổi tiếng với các cuộc tấn công DoS và DDoS (distributed denial of service, tức từ chối dịch vụ phân tán) nhằm vào các cơ quan chính phủ ở một số quốc gia châu Âu từ khi chiến sự Ukraine nổ ra. Các website chính phủ ở Đức, Ý, Romania... đều từng nằm trong tầm ngắm của Killnet, theo Cyber News.\nNhóm tin tặc này đã tuyên chiến với NATO và các nước ủng hộ Ukraine. Liên minh tình báo Ngũ Nhãn đã đưa ra cảnh báo về các cuộc tấn công nhằm vào cơ sở hạ tầng quan trọng đến từ các nhóm liên kết với Nga, bao gồm Killnet, vào tháng 4.2022.\nKaliningrad là một tỉnh của Nga nhưng nằm lọt giữa Ba Lan và Lithuania, với một mặt giáp biển Baltic. Tỉnh này được kết nối với phần còn lại của Nga bằng tuyến đường sắt đi qua Lithuania, thành viên của cả EU và NATO.\nHôm 18.6, Lithuania đã bắt đầu áp dụng lệnh cấm vận chuyển hàng hóa Nga nằm trong danh sách trừng phạt của EU đi qua lãnh thổ Lithuania để đến Kaliningrad. Động thái này đã làm gia tăng căng thẳng giữa Moscow và phương Tây.",
    "tags": [
        "Lithuania",
        "Tin Tặc",
        "Hacker",
        "Killnet",
        "Kaliningrad",
        "Tình Báo",
        "Tấn Công Mạng",
        "An Ninh Mạng"
    ]
}