{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-26-6-2022-da-tang-bi-can-tro-post1472147.html",
    "file": [
        "data",
        "2022",
        "1472147.json"
    ],
    "title": "Giá USD hôm nay 26.6.2022: Đà tăng bị cản trở",
    "datetime": "2022-06-26T07:45:18+0700",
    "author": "An Yến",
    "abstract": "Giá USD trong nước ghi nhận đà tăng vẫn diễn ra trong tuần dù thế giới giảm nhẹ.",
    "content": "Giá USD sáng 26.6 tại các ngân hàng thương mại đều tăng so với cuối tuần qua. Cụ thể, ngân hàng Vietcombank mua vào với mức 23.080 đồng/USD và bán ra 23.390 đồng/USD, tăng 10 đồng; Eximbank tăng 30 đồng ở chiều mua vào, lên 23.140 đồng/USD và cộng thêm 20 đồng ở chiều bán ra, lên 23.370 đồng/USD... Trên thị trường tự do, đồng bạc xanh cũng tăng thêm 20 đồng sau một tuần, lên giá mua vào là 23.920 đồng/USD và bán ra lên 23.970 đồng/USD.\nTương tự, giá euro tại các ngân hàng thương mại trong tuần cũng tăng trở lại. Ví dụ Vietcombank tăng 28 đồng ở chiều mua vào, lên 23.828 đồng/euro nhưng giảm 29 đồng ở chiều bán ra, còn 25.163 đồng/euro; ngân hàng Eximbank mua vào 24.235 đồng/euro và bán ra 24.782 đồng/euro, tăng 91 - 99 đồng sau một tuần. Trên thị trường tự do, giá euro cũng tăng trở lại khi cộng thêm 50 đồng, đưa giá mua lên 24.980 đồng/euro và bán ra lên 25.080 đồng/euro...\nChỉ số USD-Index trên thị trường quốc tế cuối tuần đứng ở mức 104,12 điểm, giảm 0,4 điểm so với cuối tuần qua. Đồng bạc xanh ghi nhận sự sụt giảm theo tuần đầu tiên của tháng 6 khi các nhà đầu tư cho rằng lãi suất có thể đã đạt đỉnh. Một sự thay đổi đáng kể trong tuần này là giá dầu và hàng hóa giảm, điều này đã làm giảm bớt lo ngại lạm phát và cho phép thị trường chứng khoán phục hồi trở lại, góp phần làm kìm hãm giá tài sản trú ẩn an toàn đang thúc đẩy đồng bạc xanh so với các đồng tiền chính. Hơn nữa, một số thông tin quan trọng của Mỹ được công bố như thâm hụt tài khoản vãng lai của Mỹ trong quý đầu tiên là 291,4 tỉ USD, mức thâm hụt lớn nhất được ghi nhận; chỉ số PMI sản xuất Markit đạt mức thấp nhất trong hai năm vào tháng 6 và lãi suất thế chấp 30 năm tăng lên 5,81% là mức cao nhất kể từ năm 2008… cũng khiến giá USD bị ảnh hưởng. Ngược lại, đồng euro tăng trở lại nhờ được kích hoạt bởi số liệu PMI yếu hơn dự kiến ​​cho tháng 6 và động thái kích hoạt kế hoạch khí đốt khẩn cấp của Đức…",
    "tags": [
        "Giá Usd Hôm Nay",
        "PMI",
        "Thị Trường Tự Do",
        "EURO",
        "Đồng Bạc",
        "Eximbank",
        "Tài Khoản Vãng Lai",
        "Ngân Hàng Vietcombank",
        "Mua Vào",
        "Thâm Hụt"
    ]
}