{
    "url": "https://thanhnien.vn/no-lon-o-thu-do-kyiv-bo-truong-quoc-phong-nga-den-ukraine-kiem-tra-binh-si-post1472230.html",
    "file": [
        "data",
        "2022",
        "1472230.json"
    ],
    "title": "Nổ lớn ở thủ đô Kyiv, Bộ trưởng Quốc phòng Nga đến Ukraine kiểm tra binh sĩ",
    "datetime": "2022-06-26T14:53:50+0700",
    "author": "Văn Khoa",
    "abstract": "Bốn vụ nổ lớn đã được nghe ở thủ đô Kyiv của Ukraine vào sáng nay 26.6 (giờ địa phương), trong khi quân đội Ukraine tuyên bố đã bắn hạ một tên lửa Nga trong tỉnh Kyiv.",
    "content": "Những vụ nổ trên xảy ra vào khoảng 6 giờ 30 phút, nửa tiếng sau khi còi báo động vang lên khắp thủ đô Kyiv. Thành phố này đã không hứng bom đạn từ lực lượng Nga trong gần 3 tuần trước đó, theo AFP.\nSau các vụ nổ, Thị trưởng Vitali Klitschko nói rằng tên lửa Nga đã bắn trúng một tòa nhà chung cư, khiến 2 người bị thương và một số người khác còn trong đống đổ nát. Hiện chưa có thông tin về phản ứng của Nga. Moscow trước đó nhiều lần phủ nhận chiến dịch quân sự của Nga ở Ukraine nhắm vào các mục tiêu dân sự.\nNgoài ra, Tỉnh trưởng Oleksiy Kuleba của tỉnh Kyiv nói rằng hệ thống phòng không trong tỉnh đã bắn hạ một tên lửa Nga vào sáng sớm 26.6. Nhiều mảnh vỡ tên lửa đã rơi xuống một số ngôi làng trong tỉnh, theo trang The Kyiv Independent.\nCũng theo The Kyiv Independent hôm nay, Bộ Tổng tham mưu quân đội Ukraine thông báo những vị trí phòng thủ trong hai tỉnh Sumy và Chernihiv, thuộc phía bắc nước này, đã bị nã pháo từ lãnh thổ Nga. Binh sĩ Nga cũng đang cố bao vây các vị trí của quân đội Ukraine ở thành phố Lysychansk thuộc tỉnh Luhansk, miền đông Ukraine.\n Trong khi đó, Bộ Quốc phòng Nga hôm nay thông báo Bộ trưởng Sergei Shoigu đã kiểm tra các đơn vị quân sự Nga ở Ukraine, theo Reuters. “Tại các chốt chỉ huy của những đơn vị Nga, Tướng Sergei Shoigu đã nghe báo cáo từ các chỉ huy về tình hình hiện nay và hành động của Các lực lượng vũ trang trong những khu vực tác chiến chính”, Bộ Quốc phòng Nga cho hay trong thông báo. Hiện không rõ chuyến thăm của ông Shoigu diễn ra khi nào.",
    "tags": [
        "Ukraine",
        "Bộ Trưởng Quốc Phòng Nga",
        "Quân Đội Ukraine",
        "Còi Báo Động",
        "Sergei Shoigu",
        "Bom Đạn",
        "Nã Pháo",
        "Vụ Nổ"
    ]
}