{
    "url": "https://thanhnien.vn/hoang-mang-o-bac-kinh-sau-thong-bao-chinh-sach-zero-covid-co-the-keo-dai-5-nam-post1472605.html",
    "file": [
        "data",
        "2022",
        "1472605.json"
    ],
    "title": "Hoang mang ở Bắc Kinh sau thông báo chính sách zero-Covid có thể kéo dài 5 năm?",
    "datetime": "2022-06-27T19:35:17+0700",
    "author": "Vũ Mạnh",
    "abstract": "Bí thư thành ủy Bắc Kinh đăng thông báo nói việc xét nghiệm toàn dân bắt buộc và các hạn chế về đi lại sẽ tiếp tục được duy trì tại thủ đô Trung Quốc. Thông báo này sau đó đã được chỉnh sửa.",
    "content": "The Guardian cho hay ông Thái Kỳ, bí thư thành ủy Bắc Kinh, là người đưa ra thông báo trên vào chiều 27.6. Theo văn bản gốc, \"trong 5 năm tới, Bắc Kinh sẽ nỗ lực tiến tới bình thường hóa công tác phòng chống và kiểm soát dịch bệnh\".\nThông báo được tờ Nhật báo Bắc Kinh đăng tải đầu tiên, và được nhiều kênh truyền thông nhà nước khác đăng lại. Thông báo đã lan truyền rộng rãi trên mạng xã hội, nhưng ngay sau đó, cụm từ \"5 năm\" đã bị xóa khỏi hầu hết nền tảng trực tuyến và một hashtag có liên quan trên mạng xã hội Weibo cũng bị xóa.\nTheo thông báo, giới chức Bắc Kinh cam kết duy trì và cải thiện \"việc quản lý chặt chẽ cơ chế phối hợp phòng ngừa và kiểm soát chung\", cũng như hệ thống ứng phó khẩn cấp của thành phố, bao gồm những hệ thống được thiết kế để ngăn chặn sự lưu hành và lây lan của vi rút thông qua \"cách ly, quản lý và kiểm soát… ngay khi [ca nhiễm] xuất hiện\". Chính quyền cũng sẽ tiếp tục kiểm tra các khu dân cư, \"bình thường hóa\" việc xét nghiệm định kỳ, và quản lý việc ra vào thành phố.\nThông báo và điều chỉnh sau đó đã dẫn đến sự hoang mang trong cộng đồng cư dân Bắc Kinh trên mạng. Hầu hết những người bình luận tỏ ra không ngạc nhiên trước viễn cảnh chính sách zero-Covid nghiêm ngặt sẽ được duy trì trong nửa thập kỷ tới, nhưng ít người ủng hộ ý tưởng này.\n\"Mục tiêu cuối cùng của công tác chống dịch là quay lại cuộc sống bình thường và dường như người ta đã quên mất điều này\", một người dùng trên Weibo viết.\nCác nhà chức trách đã không làm rõ thông báo cũng như việc xóa đi cụm từ \"5 năm\". Một số nhà quan sát cho rằng \"5 năm\" là cụm từ thường được sử dụng trong các thông báo của chính quyền, nhưng đây dường như là một mốc thời gian trong bối cảnh này. Cũng có khả năng cụm từ đã được thêm vào một cách không chính xác bởi cơ quan báo chí đầu tiên đăng tin - Nhật báo Bắc Kinh.",
    "tags": [
        "Bắc Kinh",
        "Trung Quốc",
        "Zero Covid",
        "Dịch Bệnh",
        "Thái Kỳ",
        "Chính Sách"
    ]
}