{
    "url": "https://thanhnien.vn/nang-nong-gay-gat-bao-dong-nguy-co-chay-rung-post1472881.html",
    "file": [
        "data",
        "2022",
        "1472881.json"
    ],
    "title": "Nắng nóng gay gắt, báo động nguy cơ cháy rừng",
    "datetime": "2022-06-28T19:01:31+0700",
    "author": "Phạm Đức",
    "abstract": "Trước nguy cơ xảy ra cháy rừng do nắng nóng kéo dài, ngành chức năng tỉnh Hà Tĩnh phối hợp với các đơn vị chủ rừng đang rất nỗ lực tìm cách bảo vệ an toàn cho rừng.",
    "content": "Hà Tĩnh hiện có gần 360.000 ha rừng và đất lâm nghiệp, trong đó gần 10.000 ha rừng phòng hộ nằm giáp ranh với các điểm tâm linh, du lịch. Hằng ngày, người dân, du khách đến thắp hương, vãn cảnh rất đông, tiềm ẩn nguy cơ xảy ra cháy rừng do sử dụng lửa, thắp hương. Ngoài ra, nhiều người dân cũng như du khách thường chọn các khe suối, ao hồ trong rừng để dã ngoại trong mùa nắng nóng này cũng khiến nguy cơ rừng bị cháy.\nĐể phòng ngừa cháy rừng có thể xảy ra, chính quyền địa phương phối hợp lực lượng kiểm lâm và Ban Quản lý rừng phòng hộ tại các vị trí trọng yếu đã phối hợp lập chốt kiểm soát, ngăn cấm những người không phận sự không được vào rừng.\nÔng Nguyễn Hải Vân, Phó trưởng Ban quản lý rừng phòng hộ Hồng Lĩnh (TX.Hồng Lĩnh, Hà Tĩnh), cho biết địa phương này có rừng phòng hộ rộng lớn, giáp ranh với 2 huyện là Can Lộc và Nghi Xuân. Nằm trong khu vực rừng có nhiều điểm tâm linh nên người dân thường xuyên vào vãn cảnh, thắp hương. Thời kỳ nắng nóng cao điểm, người vào rừng chỉ cần một sơ suất nhỏ khi sử dụng lửa là có thể xảy ra cháy rừng trên diện rộng, khó kiểm soát. \n“Chúng tôi đã lập trên 20 chốt kiểm soát ngăn chặn người ra vào các điểm tâm linh trong mùa cao điểm của nắng nóng. Ngoài ra, tại những khu vực rừng trọng điểm dễ cháy, chúng tôi cũng phối hợp với lực lượng kiểm lâm và các bên liên quan thực hiện nghiêm ngặt việc kiểm soát người ra vào rừng”, ông Vân nói.\nTheo thông tin dự báo của Đài Khí tượng thủy văn Hà Tĩnh, từ ngày 28.6, trên địa bàn tỉnh khả năng xảy ra nắng nóng gay gắt diện rộng, với nhiệt độ cao nhất phổ biến 37 - 39 độ C.\nDo ảnh hưởng của nắng nóng kết hợp với độ ẩm trong không khí giảm thấp, gió Tây Nam thổi mạnh nên nguy cơ xảy ra cháy rừng, cháy nổ và hỏa hoạn ở khu vực dân cư là rất cao.\nTrước tình hình nắng nóng kéo dài, UBND tỉnh Hà Tĩnh cũng đã ban hành Chỉ thị đề nghị ngành chức năng, các địa phương và chủ rừng tăng cường các biện pháp cấp bách về phòng cháy, chữa cháy rừng.\nTheo Chi cục Kiểm lâm tỉnh Hà Tĩnh, xác định công tác phòng cháy, chữa cháy rừng là nhiệm vụ trọng tâm, cấp bách nên từ đầu năm, đơn vị này đã yêu cầu toàn bộ 21 chủ rừng tổ chức, 110 xã (quản lý diện tích đất, rừng chưa giao) và trên 18.000 chủ rừng hộ gia đình xây dựng phương án bảo vệ rừng trong mùa nắng nóng.\nBên cạnh đó, gần 200 Ban Chỉ đạo phòng cháy, chữa cháy rừng và hơn 250 tổ đội phòng chống cháy rừng với hơn 6.200 người tham gia cũng đã được kiện toàn, sẵn sàng tham gia chữa cháy rừng bất cứ lúc nào.\nĐặc biệt, ngoài biện pháp tuyên truyền, giáo dục pháp luật về phòng cháy, chữa cháy rừng cho người dân, các địa phương phối hợp với những đơn vị chủ rừng cũng đã làm mới, tu sửa hơn 171 km đường băng cản lửa, lập 24 chòi canh lửa và lắp đặt 319 biển cảnh báo ở khu vực cửa rừng.\nÔng Hoàng Quốc Huấn, Chi cục trưởng Chi cục Kiểm lâm tỉnh Hà Tĩnh cho hay, theo dự báo thì tình hình thời tiết vẫn tiếp tục diễn ra nắng nóng, tiềm ẩn nguy cơ cháy rừng rất cao. Vì vậy, trong thời gian tới Chi cục Kiểm lâm tiếp tục tham mưu chỉ đạo các địa phương, đơn vị chủ rừng trên địa bàn thực hiện nghiêm các nhiệm vụ, giải pháp bảo vệ rừng. Đồng thời, tăng cường hoạt động kiểm tra của Ban Chỉ đạo các cấp để phát hiện, bổ cứu kịp thời các tồn tại, hạn chế; điều tra, xử lý nghiêm các đối tượng gây cháy theo quy định của pháp luật.\n“Trong giai đoạn cao điểm nắng nóng như hiện nay, chúng tôi đã yêu cầu các đơn vị chủ rừng thực hiện tốt công tác trực, canh gác để phát hiện sớm lửa rừng và kiểm soát người ra vào rừng. Nếu phát hiện ra các điểm phát lửa thì lập tức huy động lực lượng, phương tiện tham gia chữa cháy kịp thời theo phương châm 4 tại chỗ nhằm hạn chế tối đa thiệt hại”, ông Huấn thông tin. ",
    "tags": [
        "Nắng Nóng",
        "Cháy Rừng",
        "Phòng Cháy",
        "Nguyễn Hải Vân",
        "Rừng Phòng Hộ",
        "Hoàng Quốc Huấn",
        "Thắp Hương",
        "Kiểm Lâm"
    ]
}