{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-28-6-2022-tren-da-suy-giam-post1472708.html",
    "file": [
        "data",
        "2022",
        "1472708.json"
    ],
    "title": "Giá USD hôm nay 28.6.2022: Trên đà suy giảm",
    "datetime": "2022-06-28T08:56:24+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng 28.6 tiếp tục đi xuống trên thế giới lẫn trong nước khi kỳ vọng tăng lãi suất giảm bớt.",
    "content": "Sáng 28.6, tỷ giá trung tâm do Ngân hàng Nhà nước công bố là 23.092 đồng/USD, giảm 10 đồng so với hôm qua. Nhưng giá USD tại các ngân hàng thương mại vẫn đứng yên như ngân hàng Vietcombank tiếp tục mua vào 23.080 đồng/USD và bán ra 23.390 đồng/USD; Eximbank mua vào 23.140 đồng/USD và bán ra 23.350 đồng/USD... Trên thị trường tự do, đồng bạc xanh giảm 10 đồng ở chiều mua vào, xuống 23.910 đồng/USD và giữ nguyên giá bán ra 23.970 đồng/USD. \nTừ đầu năm đến nay tiền đồng đã giảm khoảng 1,5% so với USD và đang có những dự báo sự xuống giá của tiền đồng có thể chạm mức hơn 2%, cao hơn mức dự báo hồi đầu năm là 1%.\nTrên thị trường thế giới, chỉ số USD-Index còn 103,95 điểm, giảm 0,05 điểm so với hôm qua. Còn giá euro so với USD tăng lên mức 1,0577. Việc tăng lãi suất quyết liệt của Cục Dự trữ Liên bang Mỹ (Fed) đã thúc đẩy đồng USD với mức lên giá mạnh nhất gần hai thập kỷ vào đầu tháng này. Thậm chí kỳ vọng lạm phát cao vẫn còn và Fed nhiều khả năng sẽ chốt mức tăng lãi suất thêm 0,75 điểm phần trăm trong tháng 7 tới cũng giúp đồng bạc xanh duy trì ở mức cao suốt nhiều tuần liền. Tuy nhiên, giá hàng hóa giảm trên diện rộng đã làm giảm bớt áp lực tăng lãi suất và đẩy USD đi xuống. \nTheo ông Simon Harvey, trưởng bộ phận phân tích ngoại hối tại Monex Europe, cho biết thị trường đã định giá lãi suất của Fed sẽ thấp hơn và đến sớm hơn. Điều này đang loại bỏ sức hấp dẫn của đồng USD từ cơ sở chênh lệch lợi suất.\nNgược lại, đồng euro đang dẫn đầu các đồng tiền tăng giá so với USD khi diễn đàn thường niên của Ngân hàng Trung ương châu Âu (ECB) ở Bồ Đào Nha được tổ chức với sự tham gia của Chủ tịch ECB Christine Lagarde, Chủ tịch Fed Jerome Powell và các nhà lãnh đạo Nhóm G7. Các nhà đầu tư đang chờ đợi thông tin mới nhất từ hội nghị này...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Simon Harvey",
        "Monex Europe",
        "Ngọc Thạch",
        "Tiền Đồng",
        "Ngân Hàng Trung Ương Châu Âu",
        "EURO",
        "Ngân Hàng Vietcombank",
        "Thị Trường Tự Do",
        "Christine Lagarde"
    ]
}