{
    "url": "https://thanhnien.vn/chien-su-den-toi-28-6-nga-day-manh-tan-cong-tren-nhieu-mat-tran-post1472912.html",
    "file": [
        "data",
        "2022",
        "1472912.json"
    ],
    "title": "Chiến sự đến tối 28.6: Nga đẩy mạnh tấn công trên nhiều mặt trận",
    "datetime": "2022-06-28T19:32:40+0700",
    "author": "Thụy Miên",
    "abstract": "Nga và Ukraine đưa thông tin trái chiều về một trung tâm thương mại đông người mua sắm ở Kremenchuk (tỉnh miền trung Poltava) trúng tên lửa, trong khi Nga xúc tiến bao vây Lysychansk và tấn công nhiều nơi khác.",
    "content": "Ngày 28.6, lần đầu tiên Bộ Quốc phòng Nga lên tiếng về vụ tấn công tên lửa vào thành phố Kremenchuk. Quân đội Nga cho biết mục tiêu trong vụ tấn công là kho vũ khí đến từ châu Âu và Mỹ. Kế đến, những vụ nổ đã lan đến một trung tâm thương mại lúc đó đã đóng cửa.\nTuy nhiên, Tổng thống Ukraine Volodymyr Zelensky cho hay ít nhất 1.000 người có mặt bên trong trung tâm mua sắm khi hai tên lửa Nga đâm vào nơi này hôm 27.6. Nhà lãnh đạo Ukraine lên án đây là “một trong những vụ tấn công khủng bố thù địch nhất trong lịch sử châu Âu”.\nMột số video hiện trường cho thấy nhiều nam giới, trong đó nhiều người mặc quân phục, bỏ chạy trong một bãi đậu xe trống vắng gần tòa nhà cháy. Không rõ tại sao có rất ít xe trong bãi nếu như có đến 1.000 người ở trong khu mua sắm.\nUkraine cho biết ít nhất 18 người thiệt mạng và hơn 59 người bị thương tại khu thương mại. Mỹ và châu Âu đã lên án vụ tấn công.\nMột số tài khoản mạng xã hội nói rằng ngay cạnh trung tâm mua sắm này có xí nghiệp Kredmash chuyên sản xuất và sửa chữa máy móc hạng nặng. Gần đó là một ga tàu, cũng thường được Nga coi là mục tiêu tấn công.\nỞ miền nam Ukraine, giới chức địa phương ghi nhận “khoảng 11 tên lửa” khai hỏa vào thành phố Mykolaiv vào chiều tối 27.6 (giờ địa phương), khiến 3 người thiệt mạng.\nỞ miền đông, lực lượng Nga tập trung vào chiến dịch ở Lysychansk, thành phố cuối cùng ở tỉnh Luhansk vẫn nằm trong tầm kiểm soát của Ukraine. Thống đốc Serhiy Haidai của tỉnh Luhansk cho hay Nga đã ập vào Lysychansk từ hai hướng, phía tây và tây nam.\n“Họ tìm cách phong tỏa thành phố từ hướng này và kiểm soát hoạt động giao thông kết nối với vùng Donetsk”, theo ông Haidai.\nGiao tranh diễn ra ở vùng Vovchoyarivka, cách Lysychansk và một khu lọc dầu khoảng 12 km về hướng tây nam. Trước đó, quan chức chính quyền ly khai thân Nga cho biết lực lượng Nga đã kiểm soát một phần nhà máy lọc dầu Lysychansk.\nCòn Sloviansk thuộc Donetsk cũng trúng rốc két của Nga trong nỗ lực mở rộng quyền kiểm soát tại đây. Một quan chức Ukraine tại địa phương thúc giục dân thường nhanh chóng sơ tán.\nĐài CNN dẫn lời một quan chức quân sự cấp cao của Mỹ tính toán được Nga gia tăng các đợt tấn công tại nhiều vùng miền Ukraine trong tuần qua. Ngày 27.6, Tổng tham mưu trưởng quân đội Ukraine Valeriy Zaluzhniy đã cập nhật thông tin cho những người đồng cấp Mỹ và Anh.\nVị tướng Ukraine cho biết “4 ngày trước, đối phương khai hỏa 53 tên lửa hành trình từ nhiều nền tảng khác nhau, con số của 3 ngày trước là 26 tên lửa, 2 ngày trước là gần 40 và trong vòng 24 giờ kể từ thời điểm cập nhật là 12 quả”.\nTổng thống Mỹ Joe Biden có kế hoạch công bố quyết định gia hạn sự hiện diện quân sự Mỹ tại Ba Lan và điều chỉnh việc triển khai lực lượng tại một số nước vùng Baltic, Đài NBC News dẫn các quan chức Mỹ.\nTrong khi đó, ông Dmitry Medvedev, Phó Chủ tịch Hội đồng An ninh Liên bang Nga, tuyên bố bất kỳ sự xâm phạm nào tại bán đảo Crimea đã sát nhập vào Nga từ năm 2014 cũng có thể là sự tuyên chiến với Moscow, từ đó có thể dẫn đến “chiến tranh thế giới thứ III”, TASS đưa tin.\nVề vụ tấn công ở Kremenchuk, Hội đồng Bảo an Liên Hiệp Quốc sẽ mở cuộc họp khẩn cấp về vấn đề này. Về phần mình, nhóm G7 cam kết sẽ sát cánh với Ukraine đến cuối cùng. Nhóm cũng hứa hẹn sẽ ban hành các biện pháp cấm vận mới.\nNhà Trắng cho hay Nga đã vỡ nợ lần đầu tiên kể từ năm 1918 do các lệnh trừng phạt của phương Tây, nhưng Moscow bác bỏ tình trạng vỡ nợ.\nBên cạnh đó, Tổng thống Biden nâng thuế suất một số mặt hàng nhập khẩu Nga lên mức 35% sau khi Mỹ đình chỉ quy chế thương mại “tối huệ quốc” với Nga.\nUkraine sẽ nhận được 3 máy bay không người lái (UAV) TB2 \"Bayraktar\" \"miễn phí\", nhà sản xuất Baykar cho biết. Đây là kết quả đến từ chiến dịch gây quỹ cộng đồng để mua UAV viện trợ Ukraine.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Nhà Máy Lọc Dầu Lysychansk",
        "Rốc Két",
        "Serhiy Haidai",
        "Địch Quân",
        "Donetsk",
        "Đài Nbc News",
        "Volodymyr Zelensky",
        "Khai Hỏa"
    ]
}