{
    "url": "https://thanhnien.vn/g7-dinh-ep-gia-dau-nga-giua-luc-ukraine-that-the-post1472640.html",
    "file": [
        "data",
        "2022",
        "1472640.json"
    ],
    "title": "G7 định 'ép giá' dầu Nga giữa lúc Ukraine thất thế",
    "datetime": "2022-06-28T07:10:32+0700",
    "author": "Lam Vũ",
    "abstract": "Trong khi Nga tập trung vào thành phố Lysychansk ở miền đông Ukraine, các lãnh đạo G7 thảo luận về kế hoạch áp trần giá đối với dầu và khí đốt Nga nhằm cắt giảm nguồn thu của Moscow.",
    "content": "Lực lượng Nga hôm qua tiếp tục tấn công Lysychansk, thành phố lớn cuối cùng mà Ukraine vẫn còn kiểm soát ở tỉnh Luhansk thuộc miền đông Ukraine, theo Reuters. Trước đó, Hãng TASS đưa tin phe ly khai được Nga hậu thuẫn tuyên bố họ đã tiến vào Lysychansk từ 5 hướng và đang cô lập các binh sĩ Ukraine. Hội đồng tham mưu quân đội Ukraine cho biết Nga đang nã pháo vào Lysychansk ở phía nam, nhưng không đề cập việc phe ly khai tiến vào thành phố. Cùng lúc, tỉnh trưởng Luhansk Serhiy Haidai kêu gọi người dân lập tức rời khỏi Lysychansk vì “mối đe dọa thực sự đối với tính mạng và sức khỏe”.\nNga chuyển hướng vào Lysychansk sau khi thành phố Severodonetsk lân cận, nơi diễn ra một số cuộc giao tranh ác liệt nhất, đã hoàn toàn bị lực lượng Nga kiểm soát hôm 25.6. Tên lửa Nga cũng nhắm vào thủ đô Kyiv lần đầu sau nhiều tuần. Viện Nghiên cứu chiến tranh (ISW, Mỹ) dẫn các nguồn tin chính phủ Ukraine cho hay Nga đã sử dụng tên lửa X101 bắn từ các máy bay ném bom Tu-95 và Tu-160 qua biển Caspi. Mục tiêu của Nga nhiều khả năng là nhà máy Artem, một cơ sở sản xuất tên lửa ở Kyiv, và đây có thể là màn đáp trả trực tiếp đối với việc lãnh đạo các nước G7 (gồm Anh, Canada, Đức, Mỹ, Nhật Bản, Pháp, Ý) tìm cách hỗ trợ Ukraine tại hội nghị thượng đỉnh diễn ra ở Đức từ ngày 26 - 28.6, theo ISW.\nTrong tuyên bố đêm 26.6 (giờ địa phương), Tổng thống Ukraine Volodymyr Zelensky nói quân đội nước này cần một hệ thống phòng không hiện đại để ngăn chặn tên lửa Nga. “Các đối tác cần phải tiến nhanh hơn nếu họ thực sự là đối tác, không phải quan sát viên. Việc chậm trễ chuyển giao vũ khí cho chúng tôi dù bất kỳ hạn chế nào cũng thực sự là mời gọi Nga tiếp tục tấn công”, ông nói. Tổng thống Ukraine đã lặp lại lời kêu gọi này trong bài phát biểu qua video trước các lãnh đạo G7 ngày 27.6, và nói chiến sự cần chấm dứt trước khi mùa đông đến vào cuối năm nay, theo Reuters.\nLiên quan vấn đề cung cấp vũ khí, Mỹ trong tuần này có khả năng sẽ thông báo về việc mua một hệ thống phòng thủ tên lửa đất đối không tầm trung đến tầm xa tiên tiến rồi chuyển cho Ukraine, theo một nguồn thạo tin nói với Reuters. Mỹ cũng dự kiến công bố các hỗ trợ an ninh khác cho Ukraine, bao gồm đạn pháo bổ sung và radar trinh sát pháo binh để giải quyết nhu cầu của quân đội Ukraine.\nTrong động thái nhằm gia tăng sức ép lên Nga, nhóm G7 được cho là sắp công bố một loạt hành động phối hợp mới, cũng như hoàn tất kế hoạch áp đặt giá trần đối với dầu của Nga. “Mục tiêu kép của các lãnh đạo G7 là vừa nhắm trực tiếp vào nguồn thu của chính quyền Tổng thống Nga Vladimir Putin, đặc biệt là thông qua năng lượng, vừa giảm thiểu những hệ lụy đối với các nền kinh tế G7 và phần còn lại của thế giới”, Reuters dẫn lời một quan chức cấp cao Mỹ cho biết trong cuộc họp báo bên lề Hội nghị G7.\nBloomberg hôm qua loan tin Nga “đã vỡ nợ nước ngoài lần đầu tiên trong một thế kỷ qua” khi không trả khoản lãi 100 triệu USD trước hạn chót, vốn đã được gia hạn thêm 30 ngày và vừa kết thúc vào cuối ngày 26.6. Theo đó, Nga đã gặp khó khăn trong việc thanh toán khoản nợ trái phiếu 40 tỉ USD do các lệnh cấm vận ngăn nước này tiếp cận với hệ thống tài chính toàn cầu và khiến tài sản của Nga không đến được tay các nhà đầu tư. Trong tháng 5 và 6, Mỹ cùng EU đã chặn các kênh thanh toán của Nga để gây sức ép liên quan chiến dịch quân sự Nga phát động ở Ukraine.\nNgười phát ngôn Điện Kremlin Dmitry Peskov hôm qua tuyên bố Nga “không vỡ nợ” và đây là hệ quả do các hành động của phương Tây tạo ra. Phía Nga cho biết nước này có đủ nguồn dự trữ ngoại tệ để trả nợ và đã thanh toán trái phiếu đến hạn vào tháng 5 nhưng khoản thanh toán đang bị chặn do lệnh cấm vận của phương Tây, không phải vấn đề của Nga. Bộ trưởng Tài chính Nga Anton Siluanov cáo buộc phương Tây đang dựng lên những chướng ngại để dán nhãn Nga vỡ nợ. \nTheo The Guardian, các lãnh đạo phương Tây hy vọng việc áp trần giá đối với dầu cũng như khí đốt Nga cung cấp qua hệ thống đường ống có thể làm gia tăng áp lực đối với Điện Kremlin mà không gây ra phản ứng ngược tại chính các nước phương Tây vốn đang chịu ảnh hưởng nặng nề của lạm phát. Đề xuất này đang được Thủ tướng Ý Mario Draghi thúc đẩy mạnh mẽ và nhận được sự ủng hộ của Tổng thống Pháp Emmanuel Macron. “Việc áp trần giá nhiên liệu hóa thạch nhập khẩu từ Nga có mục tiêu địa chính trị cũng như kinh tế và xã hội”, ông Draghi nói với các lãnh đạo G7.\nĐề xuất này có nghĩa các nước châu Âu sẽ từ chối thanh toán cao hơn một mức giá cố định đối với khí đốt Nga, trong khi các công ty gần như độc quyền trong lĩnh vực bảo hiểm tàu chở dầu Nga sẽ bị cấm vận nếu họ cho phép dầu Nga được bán cao hơn mức giá cố định. Khoảng 95% bảo hiểm trách nhiệm đối với các tàu chở dầu trên thế giới được thu xếp thông qua Nhóm Câu lạc bộ Bảo vệ và bồi thường quốc tế (IGP&I). Đây là tổ chức bảo hiểm có trụ sở tại London, Anh và IGP&I phải tuân theo luật pháp châu Âu.\nMỹ và Canada đã cấm vận dầu Nga trong khi Liên minh Châu Âu (EU) đồng ý cấm nhập khẩu dầu thô từ Nga bằng đường biển vào cuối năm nay. Đức có lẽ là quốc gia G7 duy nhất chưa đồng thuận hoàn toàn về đề xuất trần giá. Berlin lo ngại về sự xáo trộn trong EU xung quanh đề xuất này và phản ứng của Moscow có thể chỉ đơn giản là cắt hoàn toàn nguồn cung cấp khí đốt cho châu Âu. Tuần trước, Nga đã giảm 60% lượng khí đốt đi vào đường ống đến châu Âu, viện dẫn lý do kỹ thuật. ",
    "tags": [
        "G7",
        "Ukraine",
        "ISW",
        "Hãng Tass",
        "Luhansk Serhiy Haidai",
        "X101",
        "Viện Nghiên Cứu Chiến Tranh",
        "Khí Đốt",
        "Miền Đông Ukraine",
        "Ly Khai"
    ]
}