{
    "url": "https://thanhnien.vn/carnival-duong-pho-quy-tu-nhieu-nguoi-dep-nuoc-ngoai-nghe-si-o-thanh-pho-dang-song-post1472153.html",
    "file": [
        "data",
        "2022",
        "1472153.json"
    ],
    "title": "Carnival đường phố quy tụ nhiều người đẹp nước ngoài, nghệ sĩ ở thành phố đáng sống",
    "datetime": "2022-06-26T11:15:51+0700",
    "author": "Nguyễn Tú",
    "abstract": "Tối 25.6, Carnival đường phố Sun Fest khai diễn trên đường Bạch Đằng (TP.Đà Nẵng) đoạn từ cầu Trần Thị Lý đến cầu Rồng, cống hiến cho người dân và du khách những tiết mục mãn nhãn...",
    "content": "Carnival đường phố Sun Fest diễn ra từ 19 giờ 30 đến 21 giờ các ngày thứ bảy, chủ nhật hằng tuần, kéo dài từ 25.6 đến 24.7 (trừ ngày 9.7) tại TP.Đà Nẵng. \nVới chủ đề \"Take me to the Sun\", Carnival đường phố Sun Fest là hoạt động nằm trong chuỗi Lễ hội “Tận hưởng Mùa hè Đà Nẵng 2022” do Sở Du lịch và các sở, ban,ngành phối hợp Tập đoàn Sun Group tổ chức.\nCarnival là một bữa tiệc nghệ thuật đường phố đầy màu sắc, gồm 10 xe hoa cùng gần 160 vũ công, trong đó có 76 vũ công và nghệ sĩ quốc tế đến từ các quốc gia như Nga, Ukraine, Belarus, Uzberkistan, Columbia, Brazil, Argentina, Cuba.\nMỗi xe hoa diễu hành trang hoàng lộng lẫy theo các chủ đề biểu tượng du lịch Việt Nam, dẫn đầu đoàn diễu hành là xe mô hình cầu Rồng kèm hiệu ứng phun nước, tôn vinh một biểu tượng du lịch của thành phố bên sông Hàn.\nTheo sau là những xe hoa trang trí thương hiệu và hình ảnh quen thuộc của du lịch Đà Nẵng theo chủ đề Thế giới đại dương, Bảo tàng Điêu khắc Chăm, Sun Wheel Đà Nẵng… \nBà Trương Thị Hồng Hạnh, Giám đốc Sở Du lịch TP.Đà Nẵng, cho biết các hoạt động này nhằm kích hoạt khôi phục hoạt động du lịch hậu Covid-19. Lễ hội Tận hưởng mùa hè Đà Nẵng 2022 là sự kiện du lịch đặc sắc của thành phố chào đón một mùa du lịch mới, mùa du lịch của tận hưởng lễ hội và âm nhạc đa sắc màu; hứa hẹn sẽ biến Đà Nẵng thành tâm điểm sôi động, tươi vui trong hành trình trải nghiệm hè của du khách.\nMột số hình ảnh tại Carnival đường phố đêm 25.6 tại Đà Nẵng:",
    "tags": [
        "Đà Nẵng",
        "Du Lịch Đà Nẵng",
        "Carnival",
        "Nghệ Thuật Đường Phố"
    ]
}