{
    "url": "https://thanhnien.vn/hoat-dong-cho-vay-bi-that-chat-nguoi-dan-nen-kinh-te-deu-bi-anh-huong-post1472973.html",
    "file": [
        "data",
        "2022",
        "1472973.json"
    ],
    "title": "Hoạt động cho vay bị thắt chặt: Người dân, nền kinh tế đều bị ảnh hưởng",
    "datetime": "2022-06-29T06:52:28+0700",
    "author": "Mai Phương",
    "abstract": "Ngân hàng Nhà nước dự thảo sửa đổi Thông tư 39/2016 bổ sung thêm nhiều hoạt động bị cấm cho vay cũng như kiểm soát với nhiều lĩnh vực khiến cả ngân hàng thương mại lẫn người dân hoang mang.",
    "content": "Theo chuyên gia tài chính - TS Nguyễn Trí Hiếu, dự thảo Thông tư 39 cần xem xét lại các quy định, bởi nó như thêm một gọng kìm hạn chế dòng vốn vào thị trường bất động sản (BĐS). Nếu không khéo léo xử lý sẽ gây ra cuộc khủng hoảng đối với thị trường. Đáng nói, mặc dù Ngân hàng Nhà nước (NHNN) khẳng định không siết tín dụng nhưng thực tế những quy định tại dự thảo là có thắt chặt, đặc biệt kiểm soát tín dụng vào thị trường chứng khoán và BĐS. “Những quy định tại dự thảo Thông tư 39 dành cho NH nhưng gián tiếp tác động đến khách hàng, đặc biệt khách hàng cá nhân sẽ khó có cơ hội sở hữu nhà hơn khi không cho vay mua nhà hình thành trong tương lai, tiền đặt cọc, góp vốn…”, ông Hiếu chỉ rõ. Thực tế các đơn vị kinh doanh BĐS trong những năm gần đây cũng đã khó tiếp cận vốn NH nên chuyển dịch sang phát hành trái phiếu để huy động vốn. Thế nhưng thị trường trái phiếu doanh nghiệp (DN) hiện huy động cũng không dễ dàng. Còn một nguồn vốn từ khách hàng mua sản phẩm, trong đó có khoảng 70% đến từ nguồn tín dụng NH. Thế nhưng sắp tới dòng vốn này cũng khó tiếp cận. Như vậy, DN không thực hiện được dự án, những dự án đang trong quá trình hoàn thành không bán được cũng dễ vỡ nợ. Dù ít hay nhiều thì NH cũng liên quan.\nTS Nguyễn Trí Hiếu phân tích các NH chỉ khuyến khích cho vay nhu cầu mua nhà ở xã hội nhưng nguồn hàng nhà ở xã hội mới chỉ đáp ứng được phần rất nhỏ nhu cầu của thị trường. Người dân thường tiếp cận nhà ở thương mại nhiều hơn, nhưng nếu thắt quá chặt quy định cho vay sẽ khiến khách hàng khó tiếp cận vốn. Ví dụ ở Mỹ, người dân mua nhà có thể vay NH và chứng minh thu nhập trả nợ trong tương lai. Việc ngắt dòng tín dụng khi khách hàng mua nhà hình thành trong tương lai sẽ chặn đi cơ hội rất nhiều của người dân trong việc sở hữu nhà. Còn đối với DN xây dựng dự án, họ có tài sản thế chấp NH vay vốn từ 70 - 80% để lấy tiền tiếp tục phát triển dự án và bán cho khách hàng. Nguồn tiền trả nợ của khách hàng sẽ được trả về cho NH. Không chỉ Mỹ mà nhiều nước đều không hạn chế NH cho DN BĐS vay. Vì vậy, ông Hiếu cho rằng Thông tư 39 sửa đổi như thế nào đi nữa thì tinh thần vẫn nên tạo điều kiện cho khách hàng cả DN và cá nhân vay vốn. Đừng đưa ra những quy định như “giá trị lớn” để làm chốt chặn hạn chế cho vay, vì như vậy là phi kinh tế thị trường.\n“Cơ quan điều hành cần xem lại chính sách, ứng xử tín dụng đối với thị trường này. Khi DN không tiếp cận được tín dụng, họ sẽ chuyển sang tìm các dòng vốn khác với mức đắt hơn để phát triển dự án, lúc này giá thành sản phẩm cũng không còn rẻ nữa. NH cho vay dựa trên phương án, dòng tiền trả nợ tốt, khả năng đảm bảo khoản nợ vay. Nếu mua nhà đất mở khách sạn, nhà hàng… có phương án kinh doanh tốt, không lẽ cũng hạn chế cho vay?”, TS Nguyễn Ngọc Tú, giảng viên Trường ĐH Kinh doanh và công nghệ Hà Nội, nhận định.\nTại nhiều hội thảo gần đây đề cập đến việc tín dụng đen vẫn phát triển, các chuyên gia lẫn NH đều cho rằng do nhiều nguyên nhân. Chẳng hạn các nhu cầu vay vốn tiêu dùng cấp bách thường khó chứng minh mục đích sử dụng vốn và khả năng trả nợ; quá trình thẩm định cấp tín dụng khó khăn do thông tin không đầy đủ, độ chính xác không cao. Việc không tiếp cận được nguồn vốn từ NH đã khiến nhiều người dân phải tìm đến “tín dụng đen” với lãi suất cắt cổ, bị đe dọa tính mạng…\n“Đây là quy định máy móc, cứ sợ cái nào lớn là rủi ro thì không thể làm gì được, vì chỉ không làm gì thì mới không có rủi ro. Quy định cho vay thì nguyên tắc đầu tiên phải tính đến đó là khách hàng có nguồn thu nhập đâu để trả nợ, nguồn trả nợ. Thứ hai mới tính đến tài sản đảm bảo. Chứ không nên đi theo hướng thắt tín dụng lĩnh vực này hay kia, yêu cầu các thủ tục khắt khe hơn để hạn chế tín dụng”.\n TS Nguyễn Trí Hiếu \nTheo GS Đặng Hùng Võ, nguyên Thứ trưởng Bộ TN-MT, thực tế sau đại dịch, tình trạng nhiều người bị mất việc làm, giảm thu nhập khiến nhu cầu vay tiền phục vụ sinh hoạt, kinh doanh tăng cao. Thậm chí nhu cầu vay cho con học hành, khám chữa bệnh, mua nhà, sửa chữa nhà… là những nhu cầu thiết yếu. Việc NHNN nêu rõ phải kiểm soát cho vay các nhu cầu vốn phục vụ đời sống có giá trị lớn theo xác định của tổ chức tín dụng là kiểu nói lửng lơ, mù mờ. Quy định này sẽ dẫn đến những trường hợp lách luật như một khoản vay có thể tách ra thành 4 - 5 khoản nhỏ hơn. Nhưng đáng nói là hệ thống NH có thể “đóng cửa” không cho vay tiêu dùng đối với người dân để tuân thủ quy định này. Khi đó sẽ càng khiến cho nhiều người lao động khi có nhu cầu lại phải tìm đến những cá nhân cho vay bên ngoài NH dù biết rằng “chơi với tín dụng đen như chơi với hổ”. Từ đó kéo theo nhiều hệ lụy cho các gia đình, xã hội lẫn nền kinh tế.\nGS Đặng Hùng Võ phân tích: Những thông tin, chính sách gần đây của NHNN đưa ra đều cho thấy có mục tiêu thắt chặt tín dụng với BĐS nói riêng và một số lĩnh vực nói chung. Về nguyên tắc, cơ quan quản lý muốn giảm cung tiền vào thị trường để giúp hạ nhiệt giá BĐS đã tăng cao ở nhiều nơi. Tuy nhiên, cơn sốt giá BĐS có thể sẽ còn tiếp tục khi nguồn cung thấp trong khi nhu cầu về nhà ở vẫn cao. Hơn thế nữa, nền kinh tế vẫn đang cần thúc đẩy đầu tư mạnh hơn để phục hồi đại dịch. Nhưng đầu tư công cũng đang gặp khó khăn thì có thể nhiều khu vực phải khuyến khích đầu tư tư nhân. Vì vậy nếu tất cả đều bị thắt chặt thì không còn nhiều động lực để kinh tế phục hồi. “Ngay cả việc dùng từ kiểm soát trong văn bản pháp luật cũng không rõ nghĩa. Quy định chung chung sẽ gây hoang mang cho tất cả mọi người, từ NH đến người có nhu cầu vay tiền. Ngay cả nếu như có sự phân tích kỹ rằng dự án nào, địa phương nào cần phải siết tín dụng vào BĐS thì phải chỉ rõ, vì không thể đưa ra chính sách áp dụng đồng loạt như dự thảo đã nêu. Bởi cũng có thể cho rằng vẫn có nhiều dự án, nhiều địa phương mà nỗi lo về sốt giá đất không cao thì lại cần phải gia tăng vốn đầu tư để kinh tế phục hồi và tăng trưởng”, GS Đặng Hùng Võ chia sẻ thêm.",
    "tags": [
        "Hoạt Động Cho Vay",
        "Tín Dụng Đen",
        "Thông Tư 39/2016",
        "Gọng Kìm",
        "Thông Tư 39",
        "Cho Vay",
        "Dòng Vốn",
        "Tín Dụng",
        "Mua Nhà",
        "Siết"
    ]
}