{
    "url": "https://thanhnien.vn/phanh-phui-su-that-ve-bi-an-cua-vung-51-post1472042.html",
    "file": [
        "data",
        "2022",
        "1472042.json"
    ],
    "title": "Infographic Phanh phui sự thật về bí ẩn của Vùng 51",
    "datetime": "2022-06-27T11:30:00+0700",
    "author": "Thụy Miên",
    "abstract": "Trong nhiều thập niên, Vùng 51 của Không quân Mỹ trong sa mạc Nevada luôn bị vây bủa bởi những đồn đoán và giả thuyết, nhiều nhất là truyền thuyết về người ngoài hành tinh.",
    "content": "Cuối năm 2013, Cục Tình báo Trung ương Mỹ (CIA) giải mật một lượng lớn hồ sơ thừa nhận sự tồn tại của Vùng 51 và cho biết đây là nơi thử nghiệm các dự án máy bay chủ lực của Lầu Năm Góc, chứ chẳng phải nơi chứa chấp người ngoài hành tinh như nhiều đồn đoán. \n“Khía cạnh bị cấm đoán của Vùng 51, ngăn ngừa mọi cặp mắt quan sát từ bên ngoài, càng khiến mọi người càng thêm muốn biết chuyện gì đang diễn ra ở đây”, theo sử gia không gian và tác giả sách Peter Merlin, người nghiên cứu Vùng 51 trong hơn 3 thập niên. \nSự khởi đầu của Vùng 51 có quan hệ trực tiếp với sự phát triển máy bay do thám U-2. Sau thế chiến thứ hai, Liên Xô buông xuống cái gọi là “Bức màn sắt”, che đậy và giữ kín mọi thông tin về mình cũng như \"Khối phía đông\". Phần còn lại của thế giới bị đẩy vào tình trạng hầu như mù thông tin về khu vực này của thế giới. Khi Liên Xô ủng hộ CHDCND Triều Tiên trong cuộc chiến liên Triều với Hàn Quốc vào tháng 6.1950, phương Tây lo ngại Moscow đang mở rộng tầm ảnh hưởng. Mỹ và đồng minh đứng trước nhu cầu cấp bách là thu thập thông tin từ Liên Xô và “Khối phía đông”, theo The War Zone.\nĐầu thập niên 1950, Hải quân và Không quân Mỹ triển khai máy bay tầm thấp cho sứ mệnh do thám Liên Xô. Tuy nhiên, máy bay đối mặt nguy cơ bị hệ thống phòng không của đối phương bắn rơi. Tháng 11.1954, Tổng thống Mỹ lúc đó là Dwight D. Eisenhower phê chuẩn dự án bí mật phát triển máy bay do thám tầm cao gọi là U-2. \nĐể bắt tay vào hoạt động huấn luyện và thử nghiệm, Lầu Năm Góc cần một địa điểm xa xôi và cách biệt. Họ tìm được vị trí phù hợp ở sa mạc phía nam Nevada, gần phía nam bãi muối khổng lồ gọi là Hồ Groom và cách Las Vegas 133 km. Trong thời chiến, cụ thể là thế chiến thứ hai, đây là trường bắn dành cho các phi công của Quân đoàn Không quân thuộc Lục quân Mỹ.\nTrên bản đồ, nơi này được đánh dấu là Vùng 51, và nó nhanh chóng trở thành căn cứ quân sự tuyệt mật. Để thuyết phục người lao động đến đây làm việc, ông Kelly Johnson, một trong những kỹ sư dẫn đầu dự án U-2, gọi nó bằng cái tên thu hút hơn: Trang trại Thiên Đường.\nHoạt động thử nghiệm U-2 bắt đầu tháng 7.1955. Lập tức báo đài tràn ngập những thông tin về những trường hợp vật thể bay không xác định (UFO). Nhiều trình báo xuất phát từ các phi công lái máy bay dân sự, chưa bao giờ chứng kiến bất kỳ máy bay nào có thể hoạt động ở độ cao như U-2. Trong khi các hãng hàng không hiện nay có thể vận hành máy bay ở độ cao tối đa 13.700 m, vào giữa thập niên 1950, máy bay dân sự chỉ duy trì ở độ cao từ 3.000 – 6.100 m. Trong khi đó, U-2 bay vượt ngưỡng 18.300 m.\nLẽ tự nhiên, Không quân Mỹ biết rằng đa số các trường hợp vật thể bay không xác định là các vụ thử U-2, nhưng họ không được phép tiết lộ cho công chúng. Vì thế, những lời đồn đãi về UFO và đĩa bay của người ngoài hành tinh ngày càng lan xa và trở thành nguồn ý tưởng không bao giờ cạn cho giới làm phim hay các nhà văn viễn tưởng. Trong số này có vụ máy bay U-2 bị bắn rơi trong không phận Liên Xô năm 1960.\nNăm 2013, CIA thừa nhận về sự hiện hữu của “Vùng 51” như là địa điểm thử nghiệm máy bay do thám U-2. Dù chương trình U-2 đã bị ngưng lại vào cuối thập niên 1950, các máy bay tuyệt mật khác của Mỹ tiếp tục được thử nghiệm tại Vùng 51. \nSuốt nhiều năm, máy bay trinh sát tầng cao A-12 và vô số máy bay tàng hình khác như Bird of Prey, F-117A và TACIT BLUE đều được phát triển và thử nghiệm ở sa mạc Nevada.\nCác chuyến bay vẫn diễn ra. Tháng 9.2017, một trung tá của Không quân Mỹ thiệt mạng một cách bí ẩn khi máy bay do người này lái rơi ở Nevada. Lầu Năm Góc vẫn chưa công bố nguyên nhân cũng như loại máy bay gặp nạn. Nhiều khả năng đây là tiêm kích nước ngoài do Mỹ bằng cách nào đó sở hữu.\nCho đến thời điểm hiện tại, bất chấp mọi hoài nghi, điều không thể chối cãi là Vùng 51 vẫn đóng vai trò trung tâm trong các dự án tuyệt mật của Không quân Mỹ, và những gì đang diễn ra tại đây vẫn đủ sức thu hút những bộ óc tò mò nhất.",
    "tags": [
        "Vùng 51",
        "Người Ngoài Hành Tinh",
        "U-2",
        "Kelly Johnson",
        "Peter Merlin",
        "Máy Bay Do Thám",
        "The War Zone",
        "Đĩa Bay",
        "Thế Chiến Thứ Hai",
        "Bird Of Prey",
        "Bãi Muối",
        "Vật Thể Bay Không Xác Định"
    ]
}