{
    "url": "https://thanhnien.vn/ukraine-rung-chuyen-vi-hoa-luc-nga-post1472341.html",
    "file": [
        "data",
        "2022",
        "1472341.json"
    ],
    "title": "Ukraine rung chuyển vì hỏa lực Nga",
    "datetime": "2022-06-27T05:45:22+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm qua, thủ đô Kyiv của Ukraine rung chuyển vì đạn pháo, trong khi lực lượng Nga và phe thân Nga đã vượt sông tiến vào TP.Lysychansk, một trong những pháo đài lớn cuối cùng của Ukraine ở miền đông.",
    "content": "Sau khi lực lượng Ukraine rút khỏi TP.Severodonetsk (tỉnh Luhansk), giao tranh giờ đây đang chuyển sang thành phố láng giềng Lysychansk. Hiện Nga kiểm soát 95% tỉnh Luhansk. Bên cạnh đó, phía Nga quay lại không kích thủ đô Kyiv và nhiều nơi khác trên lãnh thổ Ukraine.\nHôm qua, Kyiv lần đầu tiên trúng các đòn không kích của Nga kể từ ngày 5.6. Tổng cộng Kyiv bị tấn công ít nhất 4 đợt tên lửa trong ngày 26.6. Thị trưởng Kyiv Vitali Klitschko cho hay hệ thống phòng không Ukraine cũng bắn hạ một tên lửa của Nga, theo trang The Kyiv Independent. Sau đó trong ngày, một số nguồn tin ở Belarus cho biết đã có thể có nhiều vụ nổ ở Cherkasy, thành phố cách thủ đô Kyiv khoảng 200 km về hướng đông nam. Một vài tên lửa đã khai hỏa từ Belarus. Reuters dẫn lời Thống đốc Oleksandr Skichko của tỉnh Cherkasy xác nhận thông tin TP.Cherkasy bị tấn công. Đây là khu vực lâu nay hầu như vẫn thoát được các đòn tấn công của lực lượng Nga. Nga và Belarus chưa bình luận về thông tin mới.\nTrong khi đó, Viện Nghiên cứu chiến tranh (Mỹ) cho hay Lysychansk đang xảy ra đụng độ giữa lực lượng Nga và quân Ukraine. Dữ liệu thu thập từ vệ tinh theo chương trình FIRMS của Cơ quan Hàng không vũ trụ Mỹ (NASA) cũng phát hiện những tín hiệu nhiệt độ gia tăng bất thường ở Lysychansk, cho thấy nơi này xảy ra giao tranh. Viện này dự đoán lực lượng Ukraine có thể tìm cách giáng đòn phản công bên trong thành phố, nhưng vẫn chưa tính toán được mức độ thành công của nỗ lực này. Còn trang Ukrinform đưa tin Nga đang tập trung toàn bộ lực lượng để tiến tới kiểm soát Lysychansk sau khi đã kiểm soát Severodonetsk.\nCùng ngày, văn phòng Tổng tham mưu trưởng quân đội Ukraine cho hay pháo từ lãnh thổ Nga đã bắn phá những vị trí đóng quân của Ukraine ở Sumy và Chernihiv. Khi cập nhật thông tin vào khuya 25.6 (giờ địa phương), Tổng thống Volodymyr Zelensky cho biết tổng cộng Nga đã phóng khoảng 45 tên lửa trong vòng 24 giờ kể từ thời điểm ông phát biểu. Những nơi trúng tên lửa Nga bao gồm miền bắc, miền nam và miền tây Ukraine. Phía Nga chưa bình luận về những thông tin trên.\nHôm qua, Bộ trưởng Quốc phòng Nga Sergei Shoigu đã đến tiền tuyến ở Ukraine, theo Reuters dẫn thông tin từ Bộ Quốc phòng Nga. Tờ The Wall Street Journal cho rằng đây là lần đầu tiên ông Shoigu đến Ukraine kể từ khi Nga triển khai chiến dịch quân sự đặc biệt ở quốc gia láng giềng. Vẫn chưa rõ ông Shoigu đến nơi nào, nhưng báo Nga đưa tin vị bộ trưởng trực tiếp nghe báo cáo từ các tư lệnh chiến trường về cục diện và các chuyển động của quân Nga trên các mặt trận chính.\nG7 cấm nhập khẩu vàng từ Nga\nHôm qua, Anh, Mỹ, Nhật Bản và Canada cho biết sẽ cấm nhập khẩu vàng của Nga, trong nỗ lực siết chặt các biện pháp cấm vận kinh tế đối với Moscow, theo Reuters. Trong một tuyên bố khác, chính phủ Anh nêu rõ lệnh cấm vận sẽ áp dụng đối với vàng mới khai thác hoặc tinh chế. Năm 2021, Nga thu về 15,45 tỉ USD từ xuất khẩu vàng, nguồn thu chỉ đứng thứ hai sau năng lượng. Chưa rõ liệu ba thành viên còn lại của G7 là Đức, Ý, Pháp có cấm nhập khẩu vàng của Nga hay không. \nDựa trên bản tin về chuyến thị sát của ông Shoigu trên Đài RIA-Novosti, giới phân tích tìm cách xác nhận tư lệnh hiện chỉ huy chiến dịch Ukraine. Trên Twitter, chuyên gia Rob Lee của Viện Nghiên cứu chính sách đối ngoại (Mỹ) cho rằng nhiều khả năng tướng Gennady Zhidko là tổng chỉ huy lực lượng Nga ở Ukraine sau thất bại của tướng Alexander Dvornikov. Tuy nhiên, chưa có thông tin chính thức từ Nga liên quan đến sự bổ nhiệm này.\nTrong bối cảnh hội nghị thượng đỉnh NATO chuẩn bị khai mạc tại Tây Ban Nha ngày 28.6, Cố vấn ngoại giao Ihor Zhovkva của Tổng thống Zelensky kêu gọi liên minh hãy công nhận vai trò trung tâm của Ukraine trong chiến lược an ninh châu Âu thời gian tới, theo Financial Times. ",
    "tags": [
        "Ukraine",
        "Nga",
        "Gennady Zhidko",
        "Kyiv Vitali Klitschko",
        "The Kyiv Independent",
        "FIRMS",
        "Viện Nghiên Cứu Chiến Tranh",
        "UKRINFORM",
        "Sergei Shoigu",
        "Tổng Chỉ Huy",
        "Ihor Zhovkva",
        "Rob Lee"
    ]
}