{
    "url": "https://thanhnien.vn/loi-cuoi-cua-trung-ta-qua-doi-sau-khi-cuu-be-trai-duoi-nuoc-toi-met-qua-post1472591.html",
    "file": [
        "data",
        "2022",
        "1472591.json"
    ],
    "title": "Lời cuối của trung tá qua đời sau khi cứu bé trai đuối nước: 'Tôi mệt quá...'",
    "datetime": "2022-06-27T18:27:09+0700",
    "author": "Quý Hiên",
    "abstract": "Hôm nay 27.6, Nhà máy Z195 (đóng tại TT.Hợp Châu, H.Tam Đảo, Vĩnh Phúc) và Tổng cục Công nghiệp Quốc phòng đã tổ chức an táng trung tá quân nhân chuyên nghiệp Bùi Văn Nhiên. Trung tá Nhiên là người đã tham gia cứu bé trai bị đuối nước tại bãi biển ở TP.Phú Quốc nhưng sau đó qua đời vì kiệt sức.",
    "content": "Lễ an táng diễn ra tại quê nhà (xã Nguyên Hòa, H.Phù Cừ, Hưng Yên) của trung tá Bùi Văn Nhiên. Sáng cùng ngày, đơn vị và gia đình đưa thi hài trung tá Nhiên đến đài hoá thân hoàn vũ ở Công viên Nghĩa trang Thiên Đức (H.Phù Ninh, Phú Thọ) và buổi chiều đưa di cốt của ông về quê.\n“Sau khi đồng chí Nhiên lâm sự, đơn vị đã thay mặt gia đình đứng ra lo mọi việc cho đồng chí, bắt đầu từ việc di quan đồng chí Nhiên từ Phú Quốc ra Vĩnh Phúc…”, thượng tá Ngô Tuấn Anh, Chủ nhiệm Chính trị Nhà máy Z195, cho biết.\nThượng tá Ngô Tuấn Anh là trưởng đoàn nghỉ dưỡng của cán bộ, quân nhân chuyên nghiệp, công nhân viên quốc phòng Nhà máy Z195 tại Phú Quốc đợt cuối tháng 6 năm nay. Đoàn khoảng 60 người, trong đó có người thân của cán bộ, quân nhân và công nhân nhà máy. \nTrung tá Nhiên đưa vợ đi cùng. Sáng sớm 26.6, nhiều thành viên trong đoàn ra bãi biển chơi, tắm biển trước khi ăn sáng, trong đó có vợ chồng trung tá Nhiên. \nLúc đó, mọi người trong đoàn bắt đầu vào bờ. Thượng tá Tuấn Anh bơi xa hơn nên đi sau, trung tá Nhiên và một đồng đội khác vào trước. Bỗng nhiên có tiếng huyên náo ở bãi tắm kế bên. Ban đầu thượng tá Tuấn Anh tưởng là do trẻ con nô đùa, nhưng khi lên bờ thì thấy trung tá Nhiên và người đi cùng chạy về phía tiếng huyên náo. Trung tá Nhiên chạy sau, đến nơi thì biết có cháu bé đuối nước, nên cùng với đồng đội và nhiều người khác, gồm cả nhân viên cứu hộ, bơi ra cứu cháu bé.\n“Đồng chí Nhiên là người tiếp cận được cháu bé để ôm cháu vào bờ. Nhưng vùng nước đó bị xoáy nên khá lâu sau đồng chí Nhiên với cháu bé mới vào được nơi mà chân chạm đáy. Khi đó thì đồng chí Nhiên kiệt sức, nên mọi người dìu cả hai lên bờ, hô hấp nhân tạo. Đồng thời, chúng tôi gọi xe cấp cứu, nhưng không gọi được. Về sau phải gọi taxi đưa hai người lên bệnh viện. Trước đó, đồng chí Nhiên đã nói: “Tôi mệt quá, nghỉ tí” rồi nằm lăn ra cát. Chúng tôi vẫn hy vọng. Ai ngờ một lúc sau thì có tin dữ từ bệnh viện…”, thượng tá Tuấn Anh kể.\nThượng tá Tuấn Anh cho biết, bà Khương (vợ trung tá Nhiên) có mặt trên bãi biển trong suốt quá trình trung tá lao đi cứu cháu bé cho đến khi ông kiệt sức. Trong khi sơ cứu cho ông Nhiên, đơn vị phải cắt cử người ở bên cạnh, chăm sóc động viên bà Khương. \n“Đồng chí Nhiên có 2 con, các cháu đều đã trưởng thành, đều đã có gia đình riêng, nên phần kinh tế của các cháu cũng không đáng lo khi đồng chí mất đi. Tuy nhiên, chị Khương chỉ ở nhà nội trợ, không có lương, nên việc mất chồng khiến chị ấy không chỉ chịu tổn thất lớn về tình cảm mà còn về cả chỗ dựa kinh tế sau này”, thượng tá Tuấn Anh chia sẻ. ",
    "tags": [
        "Trung Tá Quân Đội",
        "Đuối Nước",
        "Cứu Cháu Bé Đuối Nước",
        "Phú Quốc",
        "Tử Vong"
    ]
}