{
    "url": "https://thanhnien.vn/cuu-tong-thong-trump-thua-nhan-da-lo-so-khi-nhiem-covid-19-post1472165.html",
    "file": [
        "data",
        "2022",
        "1472165.json"
    ],
    "title": "Cựu Tổng thống Trump thừa nhận đã lo sợ khi nhiễm Covid-19",
    "datetime": "2022-06-26T10:30:10+0700",
    "author": "Khánh An",
    "abstract": "Thông tin vừa được đưa ra bởi một nhà làm phim tài liệu khi trình bày với ủy ban điều tra Hạ viện Mỹ về vụ người ủng hộ ông Trump năm ngoái xông vào tòa nhà quốc hội.",
    "content": "Tờ The Hill ngày 26.6 đưa tin cựu Tổng thống Mỹ Donald Trump kể với một nhà làm phim tài liệu người Anh rằng ông đã rất sợ khi nhiễm Covid-19, vì nhiều bạn bè của ông đã tử vong trong đại dịch.\nLời thừa nhận trên trái với những phát biểu công khai sau khi ông nhiễm Covid-19 vào tháng 10.2020. Rời Bệnh viện Walter Reed sau 3 ngày điều trị Covid-19, vị cựu tổng thống 75 tuổi khi đó kêu gọi mọi người “đừng sợ nó”.\nThông tin được đưa ra bởi nhà làm phim Alex Holder, người bị triệu tập bởi ủy ban điều tra của Hạ viện về vụ bạo loạn tại tòa nhà Quốc hội Mỹ vào ngày 6.1.2021. Ông Holder được yêu cầu cung cấp tài liệu về những cuộc phỏng vấn với ông Trump, các con ông và cựu Phó tổng thống Mike Pence.\nNhững thước phim của ông Holder phỏng vấn về nhiều chủ đề khác nhau, trong đó có vụ người ủng hộ ông Trump xông vào Điện Capitol và việc ông Trump xét nghiệm dương tính với Covid-19. \n“Khi ông ấy phụ trách toàn bộ công tác ứng phó Covid-19, hàng trăm ngàn người đã tử vong. Ông ấy nói với tôi rằng lý do ông ấy lo sợ Covid-19 là vì ông ấy biết nhiều người đã tử vong vì nhiễm bệnh, căn bản là đề cập đến những bạn bè của ông ấy”, theo ông Holder. \n“Đó là nguyên nhân vì sao ông ấy bị sốc khi bác sĩ nói rằng ông ấy nhiễm Covid-19. Việc ông ấy hiểu về sự nguy hiểm của Covid-19 đến từ những mối liên hệ cá nhân hơn là ở quy mô quốc gia hay toàn cầu”, nhà làm phim này nhận định.\nCháu ông Trump là bà Mary Trump từng viết sách cho rằng cựu tổng thống lo sợ nhưng gia đình đã không công khai về sự lo ngại của họ đối với ông vào thời gian đó. “Tôi cho rằng đó là lần đầu tiên ông ấy và các thành viên trong gia đình thừa nhận mức độ mắc bệnh của ông ấy và họ lo sợ ra sao”, theo ông Holder.\nCựu Chánh văn phòng Nhà Trắng Mark Meadows từng tiết lộ hàm lượng ô xy trong máu của ông Trump tụt xuống mức nguy hiểm khi mắc Covid-19.\nBác sĩ Nhà Trắng Sean Conley cho biết ông Trump và vợ đã có kết quả dương tính với Covid-19 vào chiều tối 1.10.2020. Ban đầu, ông Trump điều trị tại Nhà Trắng. \nTuy nhiên, do bệnh tình diễn tiến xấu, ông nhập viện từ ngày 2.10.2020. Ông Meadows tiết lộ rằng có thời điểm hàm lượng ô xy trong máu của ông Trump tụt xuống mức 86%, trước khi nhà cựu lãnh đạo phải đến bệnh viện quân y Walter Reed. Hàm lượng ô xy trong máu ở mức 95% được xem là ngưỡng thấp của tình trạng bình thường, theo giới chuyên môn.",
    "tags": [
        "Trump",
        "Covid-19",
        "Bệnh Viện Walter Reed",
        "Mary Trump",
        "Nhà Làm Phim",
        "Mark Meadows",
        "Sean Conley",
        "Walter Reed",
        "Cựu Tổng Thống",
        "Ủy Ban Điều Tra"
    ]
}