{
    "url": "https://thanhnien.vn/quan-banh-flan-bo-ke-ngon-nhat-q-3-khong-tang-gia-chiu-loi-it-mua-bao-gia-post1472743.html",
    "file": [
        "data",
        "2022",
        "1472743.json"
    ],
    "title": "Bánh flan bờ kè ‘ngon nhất Q.3’: Bán cả 1.000 hũ/ngày, chịu lời ít mùa bão giá",
    "datetime": "2022-07-16T12:15:00+0700",
    "author": "Dương Lan",
    "abstract": "Quán flan ông Thái được dân mạng biết đến là một trong những “quán ăn vặt ngon nhất Q.3”. Giữa mùa “bão giá” ông vẫn giữ nguyên giá bán để khách yên tâm đến thưởng thức.",
    "content": "Tôi ghé quán flan ông Thái ở bờ kè Hoàng Sa (Q.3, TP.HCM) vào một chiều cuối tuần. Sau cơn mưa như trút nước, trời tạnh, thời tiết mát mẻ. Dọc bờ kè, ông Thái đặt dãy ghế nhựa cho khách thưởng thức bánh flan. Khách đông ngồi hết dãy ghế, nhiều người đành mua mang về.\nMay mắn đến sớm, tôi vẫn có chỗ ngồi. Gọi 1 bánh flan, 1 bánh rau câu nhân dừa, tôi vừa thưởng thức vừa nói chuyện với chủ quán. Bánh flan mềm mịn, tan trong miệng, vị ngọt thanh. Bánh rau câu dễ ăn, ăn kèm với nước cốt dừa và cà phê thanh mát, dịu nhẹ.\nÔng Thái cho biết, ông bán đã hơn 10 năm nay. Mỗi ngày, quán bán từ 4 giờ chiều đến khoảng 9 giờ tối. Quán bán bánh flan, rau câu dừa nhân phô mai, rau câu dừa nhân flan, rau câu nhãn. Trước đây, ông chỉ bán bánh flan nhưng sau làm thử món rau câu thấy ngon nên làm luôn bán cho khách thưởng thức.\n“Bờ kè hồi xưa vắng, không ai bán đồ ăn vặt nên tôi làm bán thử. Ngon và chất lượng nên khách ủng hộ đến giờ. Bánh flan ăn với nước cốt dừa và cà phê béo lắm. Trời nắng ráo tôi bán được nhiều, khoảng hơn 1.000 hũ, trời mưa làm ít lại hơn chút”, ông Thái nói.\nTheo lời ông Thái, trước đây xung quanh là xóm lao động, chưa có bờ kè. Ông làm sửa xe nhưng vắng khách nên đổi nghề, chuyển qua làm bánh flan bán, làm nhiều năm nên quen tay, bánh không bị rỗ, nhìn đẹp mắt. Từ ngày bán bánh, thu nhập của gia đình ổn định hơn dù vất vả từ sáng đến tối muộn. Ông Thái có 2 người con (con đầu 22 tuổi, con thứ hai học lớp 9). Vì buôn bán ổn nên ông muốn 2 con sẽ nối nghiệp mình, gắn bó với quán bánh flan bờ kè này.\n“Hồi xưa mới làm khó khăn lắm, hư hao nhiều, đúc kết lại mới hoàn chỉnh được. Nếu dễ nhiều người đã làm lắm rồi. Giờ tôi sáng 9 - 10 giờ chuẩn bị làm hàng. Làm xong cũng đến chiều lại dọn hàng bán đến tối. Lâu lâu tôi cho phép bản thân nghỉ một bữa cho thư giãn. Vất vả lắm nhưng đổi lại cuộc sống ổn định, buôn bán được nên thu nhập tăng lên nhiều. Tôi muốn 2 đứa tiếp tục theo nghề này vì ổn định sẵn rồi, chịu khó làm là có tiền”, ông chia sẻ. \nÔng Thái vui mừng khi quán của mình được nhiều thực khách ủng hộ, nhiều người chia sẻ trên mạng xã hội. Ông giữ nguyên bí quyết làm bánh, không tăng giá bán giữa mùa “bão giá” để khách hài lòng. Mỗi bánh được bán với giá 7.000 - 8.000 đồng.\n“Tôi bán từ lâu, khách đến đây chủ yếu là sinh viên. Họ đi ăn với nhau, lâu năm lập gia đình cả rồi lại dắt con đến ăn tiếp. Tôi thấy giá vậy cũng bình dân, không mắc. Giờ nguyên liệu gì cũng lên giá mà bánh không dám lên. Này là đồ ăn vặt, bán giá vậy được rồi, mỗi lần lên giá là một lần khó chứ không phải đơn giản. Xăng lên là đồ gì cũng lên, tôi lời ít lại xíu để chất lượng bánh giữ nguyên”, ông chia sẻ.\nÔng Thái dự định trong tương lai sẽ mở có mặt bằng mở quán “hoành tráng” hơn. Ông cũng mong con sẽ đồng ý nối nghiệp để truyền bí quyết. \nChị Trần Thị Thanh Hiền (26 tuổi, ở Q.Bình Thạnh) ghé quán ông Thái gọi bánh flan và rau câu. Dù lần đầu đến ăn thử nhưng chị rất hài lòng.\n“Bánh flan rất thơm, ngậm vào miệng tan ra, trứng không hề bị tanh, chưa kể phần bánh béo ngậy. Nay tôi vô tình đi trên đường thấy đông nên ghé lại thôi, mà lạ quán không có biển hiệu gì hết lại nằm ngay dưới con dốc nữa mà khách rất đông”, chị Hiền chia sẻ.\nBạn Nguyễn Lý Như Ý (21 tuổi, ở Q.Tân Bình) chia sẻ: “Này là lần thứ 2 mình ghé lại quán, chỗ này cũng rất nổi trên mạng nên nay ghé lại kêu món mới để thay đổi khẩu vị. Bánh flan béo hơn chỗ khác, không nghe mùi trứng gà”.",
    "tags": [
        "Bánh Flan",
        "Quán Bờ Kè",
        "Quán Không Biển Hiệu",
        "Ăn Vặt Vỉa Hè",
        "Sài Gòn",
        "Bờ Kè Hoàng Sa",
        "Quận 3 Tp.Hcm"
    ]
}