{
    "url": "https://thanhnien.vn/45-nam-tu-cho-nguoi-dan-ong-singapore-hiep-dam-tre-khuyet-tat-post1472785.html",
    "file": [
        "data",
        "2022",
        "1472785.json"
    ],
    "title": "45 năm tù cho người đàn ông Singapore hiếp dâm trẻ khuyết tật",
    "datetime": "2022-06-28T14:15:28+0700",
    "author": "Đông A",
    "abstract": "Tòa án Singapore ngày 27.6 tuyên mức án kỷ lục 45 năm tù cho một người đàn ông vì đã đóng giả nhà trị liệu để cưỡng hiếp trẻ khuyết tật trong 16 năm.",
    "content": "Theo South China Morning Post, một người đàn ông Singapore 54 tuổi ngày 27.6 đã bị tòa kết án 45 năm tù vì đã đóng giả nhà trị liệu để cưỡng hiếp trẻ em cần sự giúp đỡ.\nTòa ra lệnh không công khai tên của người đàn ông để bảo vệ danh tính của 8 nạn nhân. Người đàn ông này ngày 27.6 đã thừa nhận 6 tội danh hiếp dâm có tình tiết tăng nặng. 80 tội danh khác - bao gồm bóc lột tình dục trẻ vị thành niên, xâm hại tình dục và cố gắng hãm hiếp có tình tiết tăng nặng - đã được tòa xem xét để tuyên án.\nTheo các công tố viên, người đàn ông này đã phạm tội trong suốt 16 năm, từ năm 2003 đến năm 2018. Trong số tổng cộng 38 tội danh mà người này bị truy tố, gần một nửa trong số đó liên quan đến việc ông xâm hại tình dục một bé gái cần được trị liệu ngôn ngữ từ lúc 6 tuổi đến lúc 9 tuổi. Thủ phạm đã giả làm nhà trị liệu giáo dục để chiếm được lòng tin của gia đình nạn nhân rồi tấn công tình dục bé gái nhiều lần trong suốt 3 năm.\nCảnh sát chỉ biết về hành vi của người đàn ông vào năm 2018, sau khi một người phụ nữ mua máy tính xách tay cũ của thủ phạm và phát hiện bộ nhớ chứa ảnh, video khiêu dâm được tự động tải xuống từ đám mây.\nCảnh sát còn thấy nhiều ảnh, video khiêu dâm ghi lại hành vi của người đàn ông này cũng như hai chiếc quần lót của một trong những nạn nhân tại nhà thủ phạm. Theo hồ sơ tòa án, người đàn ông trên sở hữu ít nhất 3.253 bộ phim khiêu dâm.\nNgười đàn ông này nói mình mất trí nhớ có chọn lọc và nghe thấy những giọng nói trong đầu thôi thúc ông xâm hại nạn nhân. Tuy nhiên, bác sĩ từ Viện Sức khỏe Tâm thần Singapore cho biết trước tòa án rằng đây là những lời nói dối nhằm giảm thiểu trách nhiệm hình sự của người đàn ông, đồng thời lưu ý rằng ông “có nguy cơ tái phạm rất cao”.\nThẩm phán Ang Cheng Hock đã gọi tội ác của người đàn ông này là \"đặc biệt bệnh hoạn”.\nCác công tố viên cho biết mức án 45 năm tù giam của người đàn ông này là mức án lâu nhất từng được tòa án Singapore tuyên cho các tội danh tình dục.",
    "tags": [
        "Singapore",
        "Hiếp Dâm",
        "Trị Liệu",
        "Khiêu Dâm",
        "Xâm Hại Tình Dục",
        "Đóng Giả",
        "South China Morning Post",
        "Công Tố Viên",
        "Trẻ Vị Thành Niên",
        "Bóc Lột",
        "Tình Dục"
    ]
}