{
    "url": "https://thanhnien.vn/chung-cu-star-city-duoc-chuyen-doi-tu-dat-cong-cong-nang-tang-tang-mat-do-post1472469.html",
    "file": [
        "data",
        "2022",
        "1472469.json"
    ],
    "title": "Chung cư Star City được chuyển đổi từ đất công cộng, nâng tầng, tăng mật độ",
    "datetime": "2022-06-27T13:34:51+0700",
    "author": "Lê Quân",
    "abstract": "Dự án chung cư Star City, chủ đầu tư là Công ty CP đầu tư và thương mại Vneco, được UBND TP.Hà Nội, Sở Quy hoạch - Kiến trúc điều chỉnh cho nâng từ 18,5 tầng lên thành 27 tầng, tăng mật độ xây dựng, tăng dân số.",
    "content": "Thanh tra Bộ Xây dựng mới đây đã có kết luận thanh tra quy hoạch tuyến đường Lê Văn Lương - Tố Hữu, khu đô thị Trung Hoà - Nhân Chính.\nTheo đó, qua thực hiện thanh tra Sở Quy hoạch - Kiến trúc TP.Hà Nội; Viện Quy hoạch xây dựng Hà Nội; các chủ đầu tư dự án, công trình và tổ chức, cá nhân có liên quan trong công tác quy hoạch xây dựng, điều chỉnh quy hoạch xây dựng, quản lý xây dựng theo quy hoạch được duyệt tại khu vực hai bên tuyến đường Lê Văn Lương, Tố Hữu, khu đô thị Trung Hoà - Nhân Chính, Thanh tra Bộ Xây dựng đã ban hành kết luận thanh tra, trong đó chỉ ra nhiều vi phạm, sai sót.\nCụ thể, theo Thanh tra Bộ Xây dựng, UBND TP.Hà Nội đã 2 lần điều chỉnh và Sở Quy hoạch - Kiến trúc 1 lần điều chỉnh sai quy định pháp luật với dự án này. Cụ thể là đã điều chỉnh chức năng ô đất từ công cộng thành phố thành hỗn hợp dịch vụ thương mại kết hợp văn phòng và nhà ở chung cư, tăng tầng cao từ 18,5 thành 16, thành 25, rồi thành 27 tầng; mật độ từ 53% điều chỉnh cuối cùng thành 60,2%, tăng thêm dân số 1.492 người. \nTrách nhiệm điều chỉnh sai quy định kể trên thuộc về UBND TP.Hà Nội, Sở Quy hoạch - Kiến trúc.\nKết luận thanh tra nêu quy hoạch chi tiết 1/500 hai bên đường Láng Hạ - Thanh Xuân phê duyệt 2002, ô đất 4.1-CC là đất công cộng thành phố, tầng cao trung bình là 18,5 tầng, mật độ 53%.\nNhưng, tháng 4.2005, UBND TP.Hà Nội có quyết định phê duyệt điều chỉnh nhà ở chung cư, bãi đỗ xe, mật độ xây dựng tại ô đất trên là 50,3%, chiều cao 16 tầng. Đây là điều chỉnh không thuộc các trường hợp được điều chỉnh, không tính toán sự đáp ứng của hạ tầng kỹ thuật, hạ tầng xã hội. Lúc này, ông Nguyễn Quốc Triệu đang giữ chức Chủ tịch UBND TP.Hà Nội. \nTheo kết luận thanh tra, tháng 10.2008, Sở Quy hoạch - Kiến trúc có tờ trình và được UBND TP.Hà Nội chấp thuận điều chỉnh ô đất 4.1-CC cao 16 tầng thành 25 tầng. Đây là điều chỉnh không thuộc các trường hợp được điều chỉnh, không tính toán sự đáp ứng của hạ tầng kỹ thuật, hạ tầng xã hội.\nSau đó, tháng 5.2010, Sở Quy hoạch - Kiến trúc chấp thuận tổng mặt bằng, phương án kiến trúc điều chỉnh từ nhà ở chung cư 25 tầng, mật độ xây dựng 50% thành hỗn hợp dịch vụ thương mại kết hợp văn phòng và nhà ở chung cư cao 27 tầng, mật độ xây dựng 60,2%. Đây là điều chỉnh quy hoạch vượt thẩm quyền, không tính toán sự đáp ứng của hạ tầng kỹ thuật, hạ tầng xã hội.",
    "tags": [
        "Đường Lê Văn Lương",
        "Chung Cư Star City",
        "Điều Chỉnh Quy Hoạch",
        "Ubnd Tp.Hà Nội",
        "Sở Quy Hoạch - Kiến Trúc",
        "Kết Luận Thanh Tra",
        "Thanh Tra Bộ Xây Dựng",
        "Vi Phạm",
        "Sai Sót"
    ]
}