{
    "url": "https://thanhnien.vn/46-nguoi-di-cu-chet-trong-thung-xe-tai-o-bien-gioi-my-mexico-post1472765.html",
    "file": [
        "data",
        "2022",
        "1472765.json"
    ],
    "title": "46 người di cư chết trong thùng xe tải ở biên giới Mỹ - Mexico",
    "datetime": "2022-06-28T11:06:26+0700",
    "author": "Đông A",
    "abstract": "Nhà chức trách thành phố San Antonio, bang Texas (Mỹ) đã phát hiện 46 người di cư chết trong xe tải hôm 27.6, một trong những vụ buôn người chết chóc nhất trong thời gian gần đây ở biên giới Mỹ - Mexico.",
    "content": "Reuters dẫn lại thông báo từ Sở Cứu hỏa thành phố San Antonio, bang Texas (Mỹ) ngày 27.6 cho biết nhà chức trách đã phát hiện 46 người di cư chết bên trong một xe tải. Chiếc xe tải được tìm thấy bên cạnh đường ray xe lửa trong một khu vực hẻo lánh ở ngoại ô phía nam thành phố.\nSở Cứu hỏa San Antonio cho biết 16 người khác được tìm thấy bên trong xe kéo đã được chở đến bệnh viện vì sốc nhiệt và kiệt sức, trong đó có 4 trẻ vị thành niên. Các quan chức cũng cho biết ba người đã bị giam giữ sau vụ việc.\nTrên Twitter, Bộ trưởng Ngoại giao Marcelo Ebrard của Mexico đã gọi đây là \"thảm kịch ở Texas\" và cho biết lãnh sự quán địa phương đang trên đường đến hiện trường, mặc dù quốc tịch của các nạn nhân chưa được xác nhận.\nTrong những tháng gần đây, số người di cư vượt biên tại biên giới Mỹ-Mexico đã lên đến mức cao kỷ lục. Điều này đã làm dấy lên những lời chỉ trích các chính sách nhập cư của Tổng thống Mỹ Joe Biden vì không siết chặt an ninh ở biên giới.\nNhiệt độ ở thành phố San Antonio, cách biên giới Mexico khoảng 250 km, đã chạm mức cao nhất là 39,4 độ C hôm 27.6 với độ ẩm cao.\nĐây không phải lần đầu tiên người di cư được phát hiện tử vong trong xe tải gần biên giới Mỹ - Mexico. Tháng 7.2017, cảnh sát San Antonio phát hiện 10 người di cư chết trong một xe đầu kéo đậu tại bãi đậu xe của Wal-Mart. Người lái xe, James Matthew Bradley, Jr., đã bị kết án tù chung thân vào năm sau đó vì tham gia buôn người.",
    "tags": [
        "Mỹ",
        "Mexico",
        "Marcelo Ebrard",
        "San Antonio",
        "JR.",
        "Bang Texas",
        "Đầu Kéo",
        "Wal-Mart",
        "Di Cư",
        "Xe Kéo",
        "Xe Lửa",
        "Trẻ Vị Thành Niên"
    ]
}