{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-124-cuoc-rut-quan-hon-loan-o-lysychansk-post1472686.html",
    "file": [
        "data",
        "2022",
        "1472686.json"
    ],
    "title": "Chiến sự Ukraine ngày 124: Cuộc rút quân hỗn loạn ở Lysychansk?",
    "datetime": "2022-06-28T06:31:36+0700",
    "author": "Lam Vũ",
    "abstract": "Quân đội Ukraine đang \"cố gắng ngăn chặn cuộc rút lui hỗn loạn\" gần Lysychansk và một đơn vị quân sự cực hữu Azov đã được điều đến đây vì mục đích này, Bộ Quốc phòng Nga nói hôm 27.6",
    "content": "Kế hoạch của G7 về việc áp trần giá đối với dầu của Nga cũng là tin tức đáng chú ý trong ngày 124 của chiến sự ở Ukraine.\nQuân đội Ukraine đang \"cố gắng ngăn chặn cuộc rút lui hỗn loạn của các quân nhân Ukraine gần Lysychansk trước những thành công của quân đội Nga\", Bộ Quốc phòng Nga cho biết ngày 27.6, theo CNN.\nTrong một tuyên bố trên kênh Telegram, Bộ Quốc phòng Nga nói một đơn vị của quân đoàn Azov đã được cử đến để \"nắm nhân sự\" của một đơn vị Ukraine khác tại khu vực Vovchoyarivka gần Lysychansk, nơi đã xảy ra giao tranh dữ dội.\nBộ Quốc phòng Nga cũng tuyên bố rằng quân Nga đã tiêu diệt hai đơn vị \"lính đánh thuê\" quốc tế gần Lysychansk, trong đó có một nhóm binh sĩ Georgia. Các tuyên bố này chưa thể xác thực một cách độc lập.\nXem thêm: Chiến sự Ukraine sẽ thế nào sau Severodonetsk?\nTổng thư ký NATO Jens Stoltenberg ngày 27.6 thông báo rằng NATO sẽ nâng cấp các nhóm tác chiến ở miền đông của liên minh lên cấp lữ đoàn.\n\"Chúng tôi sẽ tăng số lượng lực lượng quân nhân sẵn sàng ở mức độ cao lên hơn 300.000 người\", ông nói tại một cuộc họp báo ở Brussels, theo CNN.\nNỗ lực này này bao gồm bổ sung thêm \"nhiều thiết bị được triển khai sẵn và dự trữ vật tư quân sự; nhiều khả năng triển khai tiền phương, như phòng không; tăng cường chỉ huy và kiểm soát cũng như nâng cấp kế hoạch phòng thủ với các lực lượng được chỉ định trước để bảo vệ các đồng minh cụ thể\", ông Stoltenberg cho hay.\nTheo trang web của NATO, Lực lượng Phản ứng NATO bao gồm khoảng 40.000 quân. Theo lãnh đạo NATO, nỗ lực lần này là \"sự nâng cấp lớn nhất đối với khả năng răn đe và phòng ngự của chúng ta kể từ Chiến tranh Lạnh\".\nXem thêm: Ukraine muốn NATO công nhận 'vai trò nền tảng’ về an ninh\nTổng thống Ukraine Volodymyr Zelensky đã kêu gọi người đồng cấp Moldova Maia Sandu phối hợp đối phó với các mối đe dọa từ Nga, khi hai nhà lãnh đạo gặp nhau tại Kyiv ngày 27.6.\n\"Hai quốc gia của chúng tôi có những mối đe dọa chung nguồn gốc, được tạo ra bởi sự hung hăng của Nga và chính trị của Nga. Nếu các mối đe dọa có chung nguồn gốc, chúng ta nên phối hợp đối phó với chúng\", ông Zelensky nói trong một cuộc họp báo chung. \nÔng Zelensky cũng nhắc lại \"Ukraine vẫn là người bảo đảm\" trong việc quản lý tình hình ở Transnistria, khu vực ly khai của Moldova với sự hiện diện quân sự của Nga, và \"sẽ tích cực hỗ trợ Moldova trong tương lai\".\nXem thêm: Vì sao Transnistria, vùng ly khai của Moldova, có thể bị lôi vào xung đột Nga-Ukraine?\nCác cuộc thảo luận giữa các nhà lãnh đạo G7 về việc áp trần giá đối với dầu của Nga đang “đi đúng hướng”, theo Cố vấn an ninh quốc gia Mỹ Jake Sullivan.\nÔng Sullivan nhấn mạnh rằng mặc dù hiện tại chưa có một thỏa thuận nào, các quốc gia đang “đi đến một thời điểm mà chúng tôi tin rằng có những điểm chung xung quanh việc thực sự cố gắng theo đuổi điều này”. \nTừ chối cho biết khi nào các nước G7 có thể đi đến thỏa thuận, ông Sullivan nói rằng kế hoạch có thể được thực hiện “tương đối nhanh chóng”.\nXem thêm: G7 tuyên bố không bao giờ công nhận biên giới do Nga 'vẽ lại'",
    "tags": [
        "Ukraine",
        "Nga",
        "Mariupol",
        "Chiến Sự",
        "Săn Bồ Câu",
        "Nato",
        "G7",
        "Lysychansk"
    ]
}