{
    "url": "https://thanhnien.vn/thuoc-la-the-he-moi-du-cho-den-nhung-van-duoc-ua-chuong-post1472873.html",
    "file": [
        "data",
        "2022",
        "1472873.json"
    ],
    "title": "Thuốc lá thế hệ mới: Dù ‘chợ đen’ nhưng vẫn được ưa chuộng",
    "datetime": "2022-06-28T19:00:08+0700",
    "author": "Trường Sơn",
    "abstract": "Mặc dù chỉ tồn tại trong thị trường \"chợ đen\", nhưng sức hút của thuốc lá thế hệ mới bao gồm thuốc lá làm nóng, thuốc lá điện tử trong nhiều năm nay chưa bao giờ hạ nhiệt.",
    "content": "Đến nay việc tìm mua không còn khó khăn, không chỉ nhiều diễn đàn hội nhóm được mở ra để trao đổi sản phẩm, mà những nguồn hàng chợ đen này cũng đã “tràn” xuống phố, với bảng hiệu công khai. Câu hỏi đặt ra, vì sao biết rõ là hàng không nguồn gốc, xuất xứ, chất lượng nhưng người sử dụng vẫn không ngại ngần săn lùng, tìm kiếm. \nTheo thống kê, số lượng người không muốn cai thuốc hoặc không cai được thuốc lá điếu chiếm hơn 2/3 tổng số người hút (trên 70%). Do vậy, nhu cầu tìm kiếm các sản phẩm thay thế thuốc lá điếu nhưng có cảm giác tương tự của hơn 17 triệu người đang hút thuốc lá là thực tế không thể chối bỏ. \nTrong bối cảnh đó, khi các sản phẩm thuốc lá thế hệ mới thay thế cho thuốc lá điếu với hàm lượng các chất gây hại thấp hơn có mặt, dù chỉ hiện diện trong thị trường chợ đen cũng đã được những người hút thuốc truyền tay nhau giới thiệu, săn đón. \nChỉ cần một cú tìm kiếm trên Google tại trung tâm Quận 1 TP.HCM, trong bán kính 1km có đến hơn 5 cửa hàng kinh doanh thuốc lá điện tử. Không cần phải úp mở, khi có khách hàng, các nhân viên cửa hàng sẵn sàng trao đổi, tư vấn, cho dùng thử để giữ chân “thượng đế”.\nAnh T. Nguyễn, thành viên nhóm Facebook “Hội những người bỏ thuốc lá” chia sẻ: “Hút thuốc hơn 10 năm rồi, hút pod (một dạng thuốc lá điện tử) cũng được 4 tháng, khi hút lại điếu thuốc không được do thấy khét lẹt, khó chịu lắm”.\nVừa không muốn cai thuốc lại không muốn mắc bệnh như những người đang hút thuốc lá điếu, anh Lê Minh L., 40 tuổi, quyết định chuyển sang thuốc lá làm nóng do nghe bạn bè nói xài một thời gian thấy bớt ho hơn so với khi hút thuốc lá điếu trước đây. Anh chia sẻ: “Nếu mua được hàng chính hãng ở Việt Nam thì tốt hơn, nhưng giờ có gì xài đó. Dù sao cũng là hàng Nhật xách tay đem về, dù có hơi chát chút nhưng xứng đáng hơn là hút thuốc lá điếu”. \n Cả anh T và anh L đều xác nhận: Số đông người hút thuốc hoàn toàn biết rõ tác hại thuốc lá điếu, nhưng nói bỏ thì lại… chưa nghĩ tới. \"Đâu phải dễ mà bỏ thói quen bao lâu nay trước áp lực cuộc sống, công việc. Nhiều lần thử mà không bỏ được, nên trước mắt cứ tìm những sản phẩm ít độc hại hơn đã, rồi từ từ sắp xếp bỏ thuốc sau\" - anh L. giãi bày.\nMột số người dùng khác còn cho biết thêm: Thời gian đầu chuyển sang mấy loại thuốc lá không khói này sẽ chưa quen, vì cảm giác không “phê” như thuốc lá điếu. Nhưng điều tích cực là sau một thời gian, các vấn đề về ho giảm đi hẳn so với khi hút thuốc lá điếu trước đây. Thậm chí, bạn bè rủ hút lại thuốc lá điếu lại thấy khó chịu với mùi khét của thuốc lá. \nĐến nay, kinh doanh thuốc lá vẫn là ngành hàng hợp pháp và được pháp luật bảo vệ, đáp ứng nhu cầu người dùng. Chính vì vậy, nhiều năm trước, Chính phủ đã kêu gọi sự tham gia của các cơ quan ban ngành để sớm đưa ra khung pháp lý quản lý những sản phẩm thuốc lá thế hệ mới. Đến nay, nhiều ý kiến đã lên tiếng khẳng định quản lý là chính đáng. \nCụ thể, trong tọa đàm “Quản lý thuốc lá thế hệ mới – Cần góc nhìn mới”, Phó Trưởng ban Dân nguyện (Ủy ban Thường vụ Quốc hội) Lưu Bình Nhưỡng cho rằng một giải pháp quản lý là cần thiết hơn, thay vì cấm đoán - một “phương pháp nửa vời.” \n\"Theo tôi dứt khoát phải quản lý khi xã hội có nhu cầu, xuất hiện các quan hệ xã hội thì nhà nước không thể không quản lý\" - ông Nhưỡng kết luận.\nTrong khi đó, tập thể người dùng toàn thế giới đang kêu gọi cho chính bản thân họ và những người hút thuốc lá trên toàn cầu về việc cần công nhận các sản phẩm giảm tác hại thay thế thuốc lá điếu. \nMạng lưới Nghiên cứu Châu Á (ACORN) của Philippines cho biết 9 trên 10 người hút thuốc tại quốc gia này ủng hộ việc sử dụng các chất thay thế nicotin. Đây là “động lực giúp những người hút thuốc chuyển sang các loại thuốc lá thay thế ít độc hại hơn”, Peter Paul Dator, chủ tịch của Vapers PH - một nhóm ủng hộ TLLN tại Philippines, chia sẻ. \nHiện Thái Lan cũng tuyên bố đã sẵn sàng hợp pháp hóa chiến lược giảm tác hại thuốc lá vào chính sách quốc gia. \nCòn trên toàn cầu đã có 184 nước trong tổng số 193 quốc gia tham gia công ước Khung kiểm soát thuốc lá của Tổ chức Y tế thế giới (WHO) đã thương mại hóa Thuốc lá làm nóng, và 79 nước đã chấp nhận thuốc lá điện tử. ",
    "tags": [
        "Giảm Tác Hại Thuốc Lá",
        "Quản Lý Thuốc Lá Thế Hệ Mới"
    ]
}