{
    "url": "https://thanhnien.vn/doanh-nghiep-anh-tim-den-tan-ruong-mua-gao-nhung-khong-co-post1472452.html",
    "file": [
        "data",
        "2022",
        "1472452.json"
    ],
    "title": "Doanh nghiệp Anh tìm đến tận ruộng mua gạo nhưng không có",
    "datetime": "2022-06-27T14:00:02+0700",
    "author": "Chí Nhân",
    "abstract": "Giá gạo ở Anh tăng vọt, một nhà nhập khẩu gạo lớn của nước này vừa trở về từ Việt Nam để tìm kiếm nguồn cung gạo thay thế nhưng phải trở về tay trắng, theo tờ The Guardian.",
    "content": "Ông Jason Bull, một giám đốc của Công ty Eurostar Commodities, chuyên nhập khẩu gạo và bột mì dành cho các chuỗi nhà hàng, siêu thị cho biết: Nguồn cung lương thực và giá cả đang đối mặt với thách thức lớn nhất trong gần 30 năm. “Các nhà cung cấp thường phá vỡ hợp đồng và nói rằng giá vừa tăng… nếu bạn muốn, bạn sẽ phải trả nhiều hơn. Đây là giai đoạn khó khăn nhất, hỗn loạn nhất đối với hoạt động kinh doanh của chúng tôi. Gạo, cùng với mì ống và bánh mì, là một trong những thực phẩm tăng giá với tốc độ nhanh hơn nhiều so với lạm phát chung. Loại gạo rẻ nhất hiện cũng tăng giá hơn 15% so với một năm trước”.\nTheo Bull, Eurostar Commodities thường mua gạo hạt ngắn, được sử dụng để làm sushi bán trong siêu thị. Nguồn cung sản phẩm này từ Ý, nhà sản xuất lớn nhất châu Âu. Tuy nhiên, giá mỗi tấn hiện đang ở mức “điên rồ” từ mức 1.000 USD/tấn lên 2.000 USD/tấn vào tháng trước. Trước đây hợp đồng thỏa thuận 12 tháng thì nay chỉ còn 2 tháng. Đây là điều bất thường của thị trường trong khoảng 50 năm qua.\nTrong khi đó, gạo Việt Nam được bán tại Anh với giá rất rẻ. Bull đến Việt Nam trong tháng 6 để tìm nguồn cung thay thế. Doanh nhân này đã đi tham quan một số cánh đồng và nhà máy thuộc các nhà cung cấp được Vương quốc Anh phê duyệt. Ông phải trở về nước trong thất vọng và nói với tờ The Guardian: “Sẽ có ít gạo hơn ở châu Âu và điều đó sẽ làm tăng nhu cầu đối với nguồn cung vùng Viễn Đông (châu Á). Tuy nhiên, Việt Nam chỉ trồng một lượng gạo tiêu chuẩn EU nhất định nên nếu bạn không ký hợp đồng canh tác và đặt trước thì sẽ không có. Việt Nam cũng thiếu hụt nguồn cung gạo hạt tròn”.\nTheo Cục Xuất nhập khẩu (Bộ Công thương), nhu cầu nhập khẩu gạo của Anh khoảng 617.000 tấn gạo. Năm 2019, lượng gạo xuất khẩu của Việt Nam vào thị trường Anh hiện ở mức khiêm tốn khi chỉ chiếm 0,2% và đứng thứ 22 trong số các nhà xuất khẩu gạo lớn nhất nước Anh. Anh Quốc là một trong những nước có sức tiêu thụ gạo hàng đầu châu Âu. \nTheo các doanh nhân kinh doanh gạo ở ĐBSCL, thị trường Anh nói riêng và EU nói chung tuy rất tiềm năng nhưng yêu cầu chất lượng rất cao nhưng là phân khúc hẹp. Để xâm nhập thị trường này cần có thời gian chuẩn bị từ vùng nguyên liệu đến chế biến đóng gói... Gạo đi EU là sản xuất theo đơn đặt hàng có quy trình chuẩn, nên vì đột biến thị trường mà tăng sản lượng là rất khó đáp ứng.\nCục xuất nhập khẩu nhận định, Hiệp định Thương mại tự do Việt Nam - Liên minh châu Âu (EVFTA) mang lại cho gạo Việt Nam nhiều cơ hội lớn, đặc biệt là các loại gạo chất lượng cao. Cam kết hạn ngạch gạo Việt Nam vào EU mỗi năm đến 80.000 tấn gồm: 30.000 tấn gạo xay xát, 20.000 tấn gạo chưa xay xát và 30.000 tấn gạo thơm. Đặc biệt, EU sẽ tự do hóa hoàn toàn đối với gạo tấm, cam kết này giúp Việt Nam có thể xuất khẩu ước khoảng 100.000 tấn vào EU hàng năm. Đối với sản phẩm từ gạo, EU sẽ đưa thuế suất về 0% sau 3 - 5 năm. Năm 2021, EU nhập khẩu 3,6 triệu tấn gạo; trong đó 1,6 triệu tấn giao dịch nội khối và 2 triệu tấn nhập khẩu từ các nước bên ngoài EU. \nNăm 2021, Việt Nam xuất khẩu sang EU đạt 60.000 tấn, trị giá 41 triệu USD, tăng gần 1% về lượng, nhưng tăng hơn 20% về trị giá so với năm 2020. Trong đó, một số giống gạo đặc sản của Việt Nam như ST24, ST25 lần đầu tiên được xuất khẩu vào các thị trường này. Đây là dòng gạo thơm hiện nay Việt Nam đang có thế mạnh để phát triển. \nTrong 2 tháng đầu năm 2022, xuất khẩu gạo sang EU hơn 15.500 tấn, đạt giá trị gần 12 triệu USD, tăng gần 4 lần về lượng và tăng 4,3 lần về trị giá so với cùng kỳ năm 2021. Trong khối EU, Italy bất ngờ dẫn đầu về thị trường nhập khẩu gạo của Việt Nam khi tăng 26 lần so với cùng kỳ. Ngoài ra, còn một số thị trường chủ lực khác như Đức, Pháp, Hà Lan…\nTrong khi giá xuất khẩu gạo bình quân của cả nước giảm 12% trong 2 tháng đầu năm xuống còn 469 USD/tấn thì giá gạo xuất khẩu của Việt Nam sang EU vẫn ghi nhận mức tăng 9% lên 755 USD/tấn. Giá gạo của Việt Nam sang thị trường EU cao hơn mức trung bình của cả nước do chủng loại gạo xuất khẩu vào thị trường này chủ yếu là gạo thơm có giá trị cao. ",
    "tags": [
        "Xuất Khẩu Gạo",
        "ST24",
        "ST25",
        "Cục Xuất Nhập Khẩu",
        "Gạo",
        "Xay Xát",
        "Liên Minh Châu Âu",
        "Triệu Tấn",
        "Mì Ống",
        "Nguồn Cung",
        "Bột Mì"
    ]
}