{
    "url": "https://thanhnien.vn/gia-dau-tang-cao-hang-chuc-nghin-tau-ca-dang-nam-bo-ngu-dan-cho-ho-tro-post1472033.html",
    "file": [
        "data",
        "2022",
        "1472033.json"
    ],
    "title": "Giá dầu tăng cao, hàng chục nghìn tàu cá đang nằm bờ, ngư dân chờ hỗ trợ",
    "datetime": "2022-06-25T18:17:25+0700",
    "author": "Phan Hậu",
    "abstract": "Cả nước hiện có 91.716 tàu cá hoạt động trên các vùng biển, tuy nhiên giá dầu diesel 0.05S, loại nhiên liệu chính của tàu khai thác hải sản, đã tăng 60,5% nên có 40 - 55% tàu cá đang nằm bờ, dừng hoạt động nhiều tháng nay.",
    "content": "Chi phí nhiên liệu tăng thêm 3.776 tỉ đồng/tháng\nTrong văn bản gửi Bộ Công thương và Bộ LĐ-TB-XH mới đây, Bộ NN-PTNT đã thông tin về những tác động của giá xăng, dầu tăng cao đối với hoạt động của các tàu khai thác hải sản, đồng thời kiến nghị các biện pháp hỗ trợ khẩn cấp cho ngư dân đang có tàu cá nằm bờ, tạm dừng hoạt động.\nTheo thống kê của Bộ NN-PTNT, đến ngày 31.12.2021, cả nước có 91.716 tàu cá hoạt động trên các vùng biển. Theo đó, nhu cầu tiêu thụ xăng, dầu cho hoạt động khai thác thủy sản trung bình khoảng 330 triệu lít/tháng, trong khi giá dầu diesel 0.05S, nhiên liệu chính cho tàu khai thác thủy sản, đã tăng lên 60,5%.\nCụ thể, ngày 25.12.2021, giá dầu diesel là 17.579 đồng/lít nhưng đến ngày 20.6.2022 là 29.020 đồng/lít, tăng 11.441 đồng/lít. Theo tính toán, chi phí nhiên liệu đảm bảo cho hoạt động khai thác thủy sản bình thường đã tăng khoảng 3.776 tỉ đồng/tháng so với trước đây. \nTrong khi đó, chi phí nhiên liệu thường chiếm từ 45 - 60% chi phí đầu vào phục vụ sản xuất cho tàu cá khai thác thủy sản. Giá nhiên liệu tăng nên giá các mặt hàng khác phục vụ cho hoạt động khai thác thủy sản tăng theo khoảng từ 10 - 15%, kéo theo chi phí đầu vào tăng từ 35 - 48%. Trong khi đó, giá bán hải sản tăng không đáng kể.\nDo giá nhiên liệu tăng cao, theo ước tính của Bộ NN-PTNT, số tàu cá phải ngừng hoạt động đã lên đến 40 - 55% tổng số phương tiện, đặc biệt các tàu cá làm nghề tiêu thụ nhiều nhiên liệu như lưới kéo, nghề rê... làm ảnh hưởng nghiêm trọng đến thu nhập, đời sống và an sinh xã hội của cộng đồng ngư dân.\nHỗ trợ ngư dân ít nhất trong 6 tháng\nBộ NN-PTNT cho rằng, nhiều tàu cá ngừng hoạt động khai thác thủy sản do thu không đủ bù chi phí đầu vào là tác động trực tiếp của giá xăng dầu tăng cao. Bên cạnh đó, số lượng tàu cá ngừng sản xuất, không thường xuyên hiện diện trên các vùng biển còn ảnh hưởng đến bảo vệ chủ quyền biển đảo của quốc gia. \nNgoài ra, tình trạng tàu khai thác hải sản nằm bờ cũng tác động tiêu cực đến chuỗi cung ứng mặt hàng thủy sản cho tiêu dùng trong nước và xuất khẩu trong khi ngành khai thác thủy sản đóng góp vai trò quan trọng trong phát triển nông nghiệp nước ta. Sản lượng khai thác hải sản năm 2021 đạt 3,92 triệu tấn, kim ngạch xuất khẩu hải sản đạt 3,435 tỉ USD.\nTrong bối cảnh này, Bộ NN-PTNT nhấn mạnh cần thiết phải hỗ trợ ngư dân tháo gỡ khó khăn trong sản xuất, đảm bảo đời sống, tạo động lực khuyến khích ngư dân an tâm sản xuất, bám biển bảo vệ chủ quyền biển đảo của Tổ quốc.\nTheo đó, Bộ NN-PTNT đề nghị Bộ Công thương và Bộ LĐ-TB-XH xem xét, đề xuất Chính phủ có chính sách hỗ trợ về an sinh xã hội cho thuyền viên tàu cá tạm ngừng hoạt động sản xuất do giá nhiên liệu tăng trong thời hạn trước mắt là 6 tháng.\nMức hỗ trợ cho ngư dân theo mức lương tối thiểu theo vùng áp dụng đối với người lao động quy định tại Nghị định số 90/2019/NĐ-CP ngày 15.11.2019 của Chính phủ quy định mức lương tối thiểu vùng đối với người lao động làm việc theo hợp đồng lao động.",
    "tags": [
        "Giá Dầu Tăng Cao",
        "Tàu Cá Nằm Bờ",
        "Bộ Nn-Ptnt",
        "Bộ Lđ-Tb-Xh",
        "Dầu Diesel 0.05S",
        "Cảng Sa Huỳnh",
        "Nghị Định Số 90/2019/Nđ-Cp",
        "Lưới Kéo",
        "Hải Sản",
        "Nhiên Liệu",
        "Ngư Dân"
    ]
}