{
    "url": "https://thanhnien.vn/ra-mat-vuon-uom-khoi-nghiep-doanh-nhan-tre-post1472268.html",
    "file": [
        "data",
        "2022",
        "1472268.json"
    ],
    "title": "Ra mắt Vườn ươm Khởi nghiệp Doanh nhân trẻ",
    "datetime": "2022-06-26T20:01:01+0700",
    "author": "Mai Phương",
    "abstract": "Vườn ươm Khởi nghiệp Doanh nhân trẻ sẽ tập trung tìm kiếm và đầu tư vào những startup công nghệ, blockchain.",
    "content": "Ngày 26.6, Tạp chí Điện tử Doanh nhân Trẻ và Quỹ đầu tư OneBit ra mắt Vườn ươm Khởi nghiệp Doanh nhân trẻ với mong muốn thúc đẩy phong trào khởi nghiệp của đội ngũ doanh nhân trẻ ở Việt Nam và hướng đến mục tiêu hỗ trợ các doanh nghiệp khởi nghiệp dựa trên các sản phẩm ứng dụng công nghệ blockchain.\nTại Việt Nam trong những năm gần đây, công nghệ blockchain được kỳ vọng là cơ hội cho các startup Việt khi số lượng cũng như tổng giá trị các khoản đầu tư vào các dự án khởi nghiệp blockchain tăng mạnh. Bên cạnh những thông tin tích cực, thị trường blockchain cũng xuất hiện nhiều thông tin tiêu cực, gây ấn tượng xấu đối với công chúng như lừa đảo, sập sàn giao dịch, các trò chơi cờ bạc núp bóng crypto... gây thiệt hại lên tới hàng nghìn tỉ đồng. \nVì vậy, việc tạo lập Vườn ươm Khởi nghiệp Doanh nhân trẻ sẽ thúc đẩy sự phát triển tích cực, bền vững, góp phần ngăn chặn những biểu hiện tiêu cực. Vườn ươm Khởi nghiệp Doanh nhân trẻ sẽ tập trung tìm kiếm và đầu tư vào những startup công nghệ, blockchain, thực hiện ươm tạo các ý tưởng, định hướng cho nhà đầu tư Việt Nam về kinh nghiệm, kiến thức công nghệ blockchain nói chung và thị trường tiền số nói riêng. Vườn ươm đề ra mục tiêu sẽ có 5 - 10 startup blockchain được hỗ trợ mỗi quý. \nTS Nguyễn Đức Kiên, Tổ trưởng Tổ tư vấn Kinh tế của Thủ tướng Chính phủ, cho rằng việc hình thành các vườn ươm là cần thiết, thậm chí không thể thiếu trong bối cảnh hiện nay. “Vườn ươm là nơi giúp các bạn trẻ đổi mới tư duy và xác định rõ vị thế của mình trong thương trường; là mảnh đất để các startup tự liên kết lại với nhau. Vườn ươm sẽ hỗ trợ các doanh nghiệp khởi nghiệp về sở hữu trí tuệ, cách thức các bạn trình bày, triển khai ý tưởng, từ ý tưởng trở thành thực tế, từ thực tế chuyển vào thị trường…”, TS Nguyễn Đức Kiên cho biết.\nBan cố vấn là các chuyên gia cấp cao đến từ các tập đoàn đa quốc gia như ông Timothy Leung - hiện là Giám đốc kinh doanh và phát triển kinh doanh toàn cầu của Alibaba, Giám đốc điều hành tại HKAI Lab (vườn ươm AI của Alibaba), kiêm Giám đốc hội đồng quản trị của Savyu Holdings; ông Steve Phan - nguyên giám đốc điều hành và giám đốc toàn cầu của các tập đoàn tài chính, ngân hàng lớn như: Merrill Lynch, HSBC, Standard Chartered và hiện ông là Giám đốc tài chính của Savyu Holdings.",
    "tags": [
        "Blockchain",
        "Vườn Ươm Khởi Nghiệp",
        "Quỹ Đầu Tư Onebit",
        "Vườn Ươm",
        "CRYPTO",
        "Merrill Lynch",
        "Thúc Đẩy Phong Trào",
        "Khởi Nghiệp",
        "Standard Chartered",
        "Alibaba",
        "Núp Bóng"
    ]
}