{
    "url": "https://thanhnien.vn/chien-su-ukraine-se-the-nao-sau-severodonetsk-post1472074.html",
    "file": [
        "data",
        "2022",
        "1472074.json"
    ],
    "title": "Chiến sự Ukraine sẽ thế nào sau Severodonetsk?",
    "datetime": "2022-06-26T06:45:00+0700",
    "author": "Vi Trân",
    "abstract": "Sau nhiều tuần giao tranh ác liệt, lực lượng Ukraine quyết định rút khỏi chiến trường chính Severodonetsk, điều này có thể mở đường cho Nga tiếp tục đẩy quân về TP.Lysychansk kế bên.",
    "content": "Từ khi chuyển tập trung vào vùng Donbass ở miền đông Ukraine sau trở ngại ban đầu tại Kyiv và những vùng khác, lực lượng Nga dần giành được tiến triển trên thực địa bất chấp thiệt hại từ sự kháng cự quyết liệt của Ukraine. Theo AFP, tỉnh trưởng Luhansk Serhiy Haidai ngày 24.6 thông báo lực lượng Ukraine tại Severodonetsk đã nhận lệnh rút lui vì các vị trí phòng thủ còn lại bị phá hủy nặng nề sau nhiều tuần và việc ở lại đây không còn ý nghĩa gì nữa. Chưa rõ Ukraine đang rút lui hay đã rút hoàn toàn.\nGiới chức Ukraine và phương Tây tìm cách giảm nhẹ thất bại khi nói rằng Nga đã phải trả giá đắt để giành được chiến thắng hạn chế này. Bên cạnh đó, họ lập luận thời gian mà lực lượng Ukraine cầm chân Nga tại Severodonetsk đã giúp làm chậm kế hoạch của Moscow ở những nơi khác và làm tiêu hao bớt nguồn lực.\nTuy nhiên, đối với Nga, đây được coi là chiến thắng và là kết quả của việc thay đổi chiến thuật từ chiến tranh chớp nhoáng sang tiến công chậm mà chắc, dựa vào pháo tầm xa. “Quân đội của chúng tôi đã thay đổi chiến thuật. Họ đã tìm ra cách. Đồng ý là nó chậm nhưng hiệu quả và ít thương vong hơn nhiều”, Reuters dẫn lời một quan chức Nga xác nhận.\nSự “rút lui chiến thuật” của Ukraine khỏi Severodonetsk là thất bại lớn nhất từ khi họ để mất TP.Mariupol hồi tháng 5. Ở chiều ngược lại, bước tiến này giúp Nga tiến gần hơn đến việc kiểm soát toàn bộ tỉnh Luhansk và sẽ là bàn đạp cho việc đánh chiếm TP.Lysychansk ở bên kia sông Seversky Donets.\nBộ Quốc phòng Nga từ ngày 24.6 thông báo đã phong tỏa vùng phía nam Lysychansk, theo TASS. Cố vấn tổng thống Ukraine Oleksiy Areshtovych thừa nhận các binh sĩ đã “rút lui một cách trật tự” khỏi hai thị trấn Hirske và Zolote, cách Lysychansk khoảng 25 km về hướng nam trước sức áp đảo của Nga.\nÔng Vitaly Kiselev, quan chức thuộc phe ly khai “Cộng hòa Nhân dân Luhansk” được Nga công nhận, tự tin tuyên bố có thể chiếm được Lysychansk trong khoảng 10 ngày.\nGiám đốc tại Đức của Chương trình Lương thực thế giới (WFP) thuộc LHQ Martin Frick ngày 25.6 kêu gọi các nước G7 cần tăng cường viện trợ nhân đạo nhằm đối phó khủng hoảng nạn đói toàn cầu đang ngày càng xấu đi do tác động của chiến sự ở Ukraine. “Nạn đói có thể gây mất ổn định tại các nước nên đây là vấn đề chủ chốt liên quan hòa bình và an ninh”, ông Frick trả lời tờ RND và lưu ý rằng lạm phát giá thực phẩm hiện nay đã tăng hơn 25% tại 36 nước đang là “quả bom hẹn giờ”. Ông nhắc lại WFP đang cần thêm viện trợ vì nhiều khả năng chỉ đạt được không quá 50% số quỹ 21,5 tỉ USD cần thiết trong năm nay. Dự kiến an ninh lương thực là một trong những chủ đề chính tại hội nghị G7 khai mạc vào ngày 26.6 tại Bavaria (Đức), sau khi nhóm này thành lập Liên minh Toàn cầu về an ninh lương thực vào tháng 5 để đối phó nạn đói.\nTuy nhiên, các quan chức Ukraine nói rằng Lysychansk có địa hình cao và nhiều đồi núi, giúp các binh sĩ bố trí nhiều vị trí phòng thủ thuận lợi hơn. Nhiều cư dân của thành phố đã rời đi trong khi các binh sĩ trong tuần qua đã đào hào để chuẩn bị cho cuộc tấn công sắp tới. Tỉnh trưởng Haidai cho biết lực lượng Ukraine đã chặn được nỗ lực của Nga nhằm tiến sâu vào thành phố nhưng mô tả tình hình đang rất khó khăn sau những đợt tấn công không ngớt.\nGiới phân tích nhận định nếu Nga tiếp tục chiến thuật hiện nay, cuộc chiến có thể sẽ còn kéo dài khi mà Ukraine bắt đầu nhận được vũ khí tầm xa từ phương Tây. Các quan chức Lầu Năm Góc kỳ vọng các hệ thống tầm xa sẽ giúp Ukraine thay đổi thế trận tại tỉnh Donetsk, nơi có các thành phố được phòng thủ kỹ hơn, nếu không kịp tại Luhansk. Tờ The New York Times, dẫn lời cựu chỉ huy lục quân Mỹ tại châu Âu Frederick Hodges, hiện là chuyên gia tại Trung tâm Phân tích chính sách châu Âu (Mỹ), dự báo chiến sự có thể kéo dài thêm nhiều tháng, theo đó lực lượng Ukraine với sự bổ sung vũ khí hạng nặng từ phương Tây sẽ làm chậm đà tiến của Nga và bắt đầu giành lại lợi thế từ cuối mùa hè.",
    "tags": [
        "Ukraine",
        "Severodonetsk",
        "Luhansk Serhiy Haidai",
        "Sông Seversky Donets",
        "Tỉnh Trưởng",
        "Cộng Hòa Nhân Dân Luhansk",
        "Thay Đổi Chiến Thuật",
        "Chiến Tranh Chớp Nhoáng",
        "Rút Lui",
        "Tờ The New York Times"
    ]
}