{
    "url": "https://thanhnien.vn/cong-ty-tai-chinh-canh-bao-khach-hang-truoc-cac-bay-vay-tien-qua-app-post1472749.html",
    "file": [
        "data",
        "2022",
        "1472749.json"
    ],
    "title": "Công ty tài chính cảnh báo khách hàng trước các ‘bẫy’ vay tiền qua app",
    "datetime": "2022-06-27T10:36:06+0700",
    "author": "Nguồn: FE Credit",
    "abstract": "Thời gian gần đây, hình thức vay tiền qua app (ứng dụng) nổi lên nhờ đem lại nhiều thuận lợi cho khách hàng và đáp ứng nhu cầu cần tiền gấp của nhiều người dân.",
    "content": "Tuy nhiên, cũng chính những lợi điểm đó khiến cho hình thức cho vay qua app nhanh chóng bị biến tướng và bị các đối tượng lợi dụng để thực hiện các chiêu trò lừa đảo nhằm chiếm đoạt tài sản, đơn cử như: Đăng ký vay nhưng không nhận được tiền mà vẫn mắc nợ; Yêu cầu thanh toán phí hồ sơ hoặc bảo hiểm khoản vay; Dụ dỗ người dân nhận tiền ảnh hưởng Covid-19 để làm giả hồ sơ vay qua app...\nVới tình huống người dân đăng ký vay nhưng không nhận được tiền mà vẫn mắc nợ, theo phản ánh đến hệ thống tiếp nhận của Trung tâm Ứng cứu khẩn cấp không gian mạng Việt Nam - VNCERT/CC, các đối tượng mời chào vay vốn qua ứng dụng cho vay online với nhiều ưu đãi như hỗ trợ cho vay ngay cả trường hợp đang có nợ xấu, không cần nhiều giấy tờ, giải ngân chỉ trong 01 giờ… để thu hút khách hàng. Tuy nhiên, ngay sau khi khách hàng đăng ký khoản vay, các đối tượng sẽ thông báo lỗi giải ngân và yêu cầu nộp tiền để xử lý khoản vay. Nếu khách hàng không đồng ý nộp tiền, sẽ bị đe dọa là khoản vay đã được duyệt nên khách hàng vẫn bị nhắc nợ trên hệ thống dẫn đến khách hàng lo lắng chuyển tiền để được xử lý.\nVới thủ đoạn yêu cầu người dân thanh toán phí hồ sơ hoặc bảo hiểm khoản vay, đối tượng sẽ gọi điện trực tiếp hoặc nhắn tin đến số điện thoại của người dân, mạo danh ngân hàng hoặc các công ty tài chính lớn như FE Credit, Home Credit... để mời gọi vay tiền. Nhiều người do đang trong hoàn cảnh khó khăn hoặc cần tiền, trước những lời hứa hẹn của đối tượng đã mất cảnh giác đồng ý làm thủ tục vay. Sau đó, các đối tượng chủ động liên hệ với người vay qua ứng dụng Zalo, tự xưng là Chăm sóc khách hàng để hướng dẫn thủ tục vay vốn. Để tạo sự tin tưởng, đối tượng còn cung cấp thông tin cá nhân giả (căn cước công dân, địa chỉ cơ quan...). Khách hàng sẽ bị yêu cầu chuyển trước một khoản tiền để nộp phí hồ sơ hoặc bảo hiểm của khoản vay nhưng sau khi thực hiện đóng phí, khách hàng không nhận được giải ngân khoản vay, các đối tượng lừa đảo sẽ chiếm đoạt số tiền này và chặn mọi liên lạc.\nBên cạnh đó, một thủ đoạn tinh vi khác xảy ra thời gian gần đây là thủ đoạn giả mạo nhân viên công ty bảo hiểm đề nghị hỗ trợ thủ tục nhận tiền ảnh hưởng bởi Covid-19 cho người dân nhưng thực chất là lừa lấy thông tin cá nhân cùng ảnh chân dung của người dân để làm giả hồ sơ vay tiền qua app. Đến khi bị các tổ chức tín dụng gọi điện nhắc nợ, người dân mới biết thông tin của mình đã bị kẻ gian lợi dụng.\nĐây đều là các hình thức lừa đảo chuyên nghiệp, có tổ chức, nhiều đối tượng cùng tham gia vào đường dây lừa đảo. Để tránh bị “sập bẫy” lừa đảo của các đối tượng xấu, các cơ quan, tổ chức có liên quan như VNCERT/CC, Phòng An ninh mạng và PCTP sử dụng công nghệ cao và các công ty tài chính, ngân hàng liên tục đề nghị người dân nâng cao cảnh giác trước thủ đoạn lừa đảo nói trên. Đồng thời, khuyến cáo người dân cần lựa chọn đơn vị cung cấp dịch vụ tài chính uy tín, có đầy đủ các thông tin trên website như: Tên công ty, mã số doanh nghiệp, địa chỉ, các chính sách cụ thể về lãi suất vay (trả nợ trước hạn, chậm trả…) mẫu hợp đồng, trách nhiệm của các chủ thể tham gia giao dịch… Khi có nhu cầu vay tiền, chỉ nên liên hệ đến các ngân hàng hoặc công ty tài chính được cấp phép, tuyệt đối không vay qua app không chính thống hoặc các hình thức cho vay kiểu “tín dụng đen”.\nVề phía các công ty tài chính cũng đang nỗ lực để cải tiến thủ tục cho vay đơn giản, gọn nhẹ giúp người dân tiếp cận dễ dàng với nguồn tín dụng chính thống, tránh xa tín dụng đen. Tại FE Credit, một trong số các công ty tài chính tiên phong trong việc số hóa quy trình cho vay, liên tục mở rộng kênh tiếp cận, hoàn thiện hệ sinh thái, nâng cao bảo mật và hệ thống quản trị rủi ro để giúp người dân tiếp cận với nguồn vốn vay một cách an toàn. Đồng thời, công ty cũng đẩy mạnh truyền thông, hướng dẫn khách hàng về cách thức vay và quản lý khoản vay qua các ứng dụng của công ty, nhằm đảm bảo khách hàng chủ động bảo vệ bản thân khi tham gia vay tiêu dùng.",
    "tags": [
        "Fe Credit",
        "Vay Tiêu Dùng",
        "Tín Dụng Đen",
        "Vay Qua App",
        "Lừa Đảo Chuyên Nghiệp"
    ]
}