{
    "url": "https://thanhnien.vn/4-nuoc-g7-cam-nhap-khau-vang-tu-nga-post1472293.html",
    "file": [
        "data",
        "2022",
        "1472293.json"
    ],
    "title": "4 nước G7 cấm nhập khẩu vàng từ Nga",
    "datetime": "2022-06-26T20:45:42+0700",
    "author": "Thụy Miên",
    "abstract": "Ngày 26.6, bốn nước G7 đã nhất trí cấm nhập khẩu vàng của Nga, đánh dấu động thái mới trong nỗ lực phong toả kinh tế của nước này vì chiến sự tại Ukraine.",
    "content": "Hội nghị G7 được khởi động tại Đức với lệnh cấm vận nhằm vào vàng của Nga. Cụ thể, Mỹ, Canada, Nhật Bản và Anh quyết định không nhập khẩu vàng của Nga. Lệnh cấm vận được áp dụng với vàng mới khai thác hoặc vàng tinh chế. Pháp cũng ủng hộ quyết định này, theo Reuters.\nĐại diện các nước phát triển G7 đang có mặt tại lâu đài Elmau (Bavaria, Đức), tham gia hội nghị thượng đỉnh trước khi đến Madrid đối thoại với các đồng minh và đối tác tại hội nghị thượng đỉnh NATO.\nMỹ cho hay vàng là mặt hàng xuất khẩu lớn thứ hai của Nga, tạo nên nguồn thu đáng kể cho chính quyền Tổng thống Vladimir Putin.\nTheo Nhà Trắng, Nga chiếm khoảng 5% trong tổng số vàng xuất khẩu trên toàn thế giới trong năm 2020. Năm 2021, Nga thu về 15,45 tỉ USD từ hoạt động xuất khẩu vàng, nguồn thu chỉ đứng thứ hai sau năng lượng.\nTrong đó, 90% nguồn xuất khẩu vàng từ Nga đến các quốc gia thuộc nhóm G7, chủ yếu là Anh.\nTuy nhiên, vẫn chưa rõ liệu các thành viên còn lại của G7 là Ý và chủ nhà tổ chức hội nghị G7 là Đức có nhất trí với động thái của những nước trên hay không. Chủ tịch Hội đồng châu Âu Charles Michel cho rằng vấn đề này cần hành xử thận trọng, nếu không muốn bị phản ứng ngược.\nBên cạnh đó, G7 cũng bàn về Trung Quốc, thế lực mà nhóm nước này xem là “đối thủ có tính hệ thống”. Ông John Kirby, Phát ngôn viên Hội đồng An ninh Quốc gia của Nhà Trắng, chỉ ra mức độ ảnh hưởng đến từ các hành vi kinh tế mang tính ép buộc của Trung Quốc, tình trạng đánh cắp trí tuệ đã biến Trung Quốc là đối thủ trung tâm và trên hết của G7.",
    "tags": [
        "Cấm Vận Nga",
        "Vàng Thỏi",
        "G7",
        "Hội Nghị G7",
        "Charles Michel",
        "John Kirby",
        "Mặt Hàng Xuất Khẩu",
        "Hội Đồng An Ninh Quốc Gia",
        "Hết Của",
        "Tỉ Usd",
        "Cấm Vận"
    ]
}