{
    "url": "https://thanhnien.vn/thu-tuong-anh-va-canada-tranh-luan-chuyen-co-ai-nho-hon-post1472455.html",
    "file": [
        "data",
        "2022",
        "1472455.json"
    ],
    "title": "Thủ tướng Anh và Canada tranh luận 'chuyên cơ ai nhỏ hơn'",
    "datetime": "2022-06-27T12:40:33+0700",
    "author": "Lam Vũ",
    "abstract": "Nếu bạn là một tỉ phú, tuyên bố máy bay riêng của mình lớn hơn của người khác là bình thường. Tuy nhiên, đối với các thủ tướng, khẳng định ngược lại có vẻ hợp lý hơn về mặt chính trị.",
    "content": "Đó là câu chuyện khi Thủ tướng Anh Boris Johnson gặp Thủ tướng Canada Justin Trudeau trong cuộc hội đàm song phương ngày 26.6, ngày đầu tiên của hội nghị thượng đỉnh G7 đang diễn ra tại Đức.\nCả hai nhà lãnh đạo đã có mặt tại Đức sau khi cùng tham dự hội nghị thượng đỉnh của khối Thịnh vượng chung ở Rwanda. Ông Johnson đề cập đến vấn đề kích thước máy bay với ông Trudeau trong cuộc gặp trước khi báo giới được mời ra ngoài.\n\"Tôi đã thấy Canada Force One - đó là một chiếc máy bay lớn\", ông Johnson nhắc đến chuyên cơ của ông Trudeau, thường được gọi là Can Force One, theo The Guardian.\n\"Nó không lớn bằng máy bay của ông\", ông Trudeau trả lời, lịch sự phản đối nhận xét của người đồng cấp Anh. \"Không, máy bay của chúng tôi rất, rất nhỏ\", ông Johnson nhấn mạnh.\nSự thật là cả hai đều đúng, tùy thuộc vào góc nhìn. Máy bay chính thức của ông Trudeau là Airbus CC-150 Polaris, phiên bản quân sự của mẫu A310-300 tương đối cũ với thời gian phục vụ đã kéo dài gần 4 thập niên.\nVới chiều dài 47 mét, nó dài hơn 2 mét so với phi cơ mà ông Johnson đã sử dụng để bay đến Đức, nhưng đó chỉ là một phần của câu chuyện.\nMáy bay chính thức của ông Johnson là Voyager, phi cơ của Không quân Hoàng gia Anh được sử dụng làm máy bay tiếp nhiên liệu trên không cũng như để chở khách VIP. Dựa trên mẫu Airbus A330, máy bay này dài tới gần 60 mét.\nTuy nhiên, chiếc máy bay này cũng dành cho hoàng gia Anh và họ được ưu tiên hơn. Thái tử Charles đã có mặt tại hội nghị thượng đỉnh của khối Thịnh vượng chung, có nghĩa là chiếc máy bay vẫn ở Kigali, thủ đô Rwanda.\nDo đó, ông Johnson đã sử dụng máy bay thuê. Đó là một chiếc Airbus A321, chỉ dài 45 mét.\nÔng Trudeau tương lai có lẽ sẽ không thể tiếp tục \"khiêm tốn\" như vậy nữa. Canada đã có kế hoạch thay thế chuyên cơ đã 30 tuổi của thủ tướng với chi phí đáng kể, mặc dù việc này dự kiến ​​sẽ mất thêm một thời gian.",
    "tags": [
        "Thủ Tướng",
        "Máy Bay",
        "Chuyên Cơ",
        "Trueau",
        "Johnson",
        "G7",
        "Canada",
        "Anh"
    ]
}