{
    "url": "https://thanhnien.vn/nhung-tac-dong-nao-co-the-xay-ra-trong-tinh-huong-nga-vo-no-post1472643.html",
    "file": [
        "data",
        "2022",
        "1472643.json"
    ],
    "title": "Những tác động nào có thể xảy ra trong tình huống Nga vỡ nợ?",
    "datetime": "2022-06-27T21:14:42+0700",
    "author": "Khánh An",
    "abstract": "Giới phân tích cho rằng những chủ đầu tư sẽ rơi vào tình thế chịu thiệt hại lớn vì không thể dàn xếp do các lệnh cấm vận, nên khó có khả năng họ tuyên bố Nga vỡ nợ.",
    "content": "Trong bối cảnh phương Tây và Nga tranh cãi về việc cho rằng Moscow vỡ nợ nước ngoài, giới phân tích đưa ra những nhận định về khả năng Nga chính thức vỡ nợ và những tác động. \nTrước đó, Bloomberg ngày 27.6 đưa tin giai đoạn ân hạn để Nga trả khoản lãi khoảng 100 triệu USD đã trôi qua vào cuối ngày 26.6, đồng nghĩa sự kiện vỡ nợ đã xảy ra. \nGiai đoạn ân hạn này kéo dài 30 ngày và được kích hoạt khi các nhà đầu tư nước ngoài không nhận được tiền trả nợ đối với trái phiếu bằng đồng USD và euro vào ngày 27.5.\nNga đã bác bỏ tuyên bố cho rằng nước này vỡ nợ và nói có đủ tiền để trả nợ, nhưng bị đẩy vào thế không thể thanh toán. Tuần trước, Moscow thông báo sẽ thanh toán dư nợ nước ngoài trị giá 40 tỉ USD bằng đồng rúp, chỉ trích phương Tây vì đã gây ra tình trạng bất khả kháng này.\nTheo AP, dẫn lời luật sư Jay S. Auslander chuyên về nợ công tại công ty Wilk Auslander ở New York (Mỹ), trong khi vẫn có khả năng điều kỳ diệu xảy ra và Nga có được tiền thông qua các cơ sở tài chính bất chấp lệnh cấm vận, không ai dám cá cược điều này.\nNga nợ trái phiếu nước ngoài khoảng 40 tỉ USD và trước chiến dịch ở Ukraine, Nga có khoảng 640 tỉ USD dự trữ ngoại tệ và vàng, phần lớn ở nước ngoài và hiện bị phong tỏa. \nNga chưa từng vỡ nợ nước ngoài kể từ năm 1917. Nga từng vỡ nợ trong nước liên quan đến khoản nợ 40 tỉ USD vào năm 1998, giữa cuộc khủng hoảng tài chính và đồng rúp sụp giá, nhưng đã hồi phục với sự hỗ trợ quốc tế. \nCác nhà đầu tư dự báo Nga vỡ nợ trong nhiều tháng. Các hợp đồng bảo hiểm bao gồm nợ của Nga được cho là có 80% vỡ nợ trong nhiều tuần và các công ty xếp hạng như Standard & Poor’s và Moody’s đã xếp hạng nợ của Nga thấp hơn nhiều so với tiêu chuẩn thông thường. \nCác công ty xếp hạng có thể hạ mức xếp hạng xuống ngưỡng vỡ nợ, hoặc một tòa án có thể ra phán quyết về vấn đề này. \nỦy ban Quyết định tín dụng nợ xấu, một nhóm các ngân hàng và quỹ đầu tư, vào ngày 7.6 đã cho rằng Nga không trả được khoản lãi tăng thêm như yêu cầu, sau khi chi trả trái phiếu trễ hơn thời điểm đến hạn vào ngày 4.4. \nTuy nhiên, ủy ban này không có thêm động thái nào, do không chắc về việc những lệnh cấm vận có thể ảnh hưởng đến việc dàn xếp ra sao.\nCách chính thức tuyên bố vỡ nợ là khi những người sở hữu 25% khoản nợ cho rằng họ không nhận được tiền, và đồng ý rằng sự kiện vỡ nợ đã xảy ra. Khi đó, những chủ nợ có thể nhờ tòa án can thiệp để thu hồi nợ. \nThông thường, các nhà đầu tư và chính phủ vỡ nợ sẽ đàm phán một sự dàn xếp, trong đó những chủ nợ nhận được trái phiếu mới trị giá thấp hơn, nhưng ít nhất giúp họ được bồi thường một phần. \nTuy nhiên, các lệnh cấm vận ngăn thỏa thuận với Bộ Tài chính Nga, và không ai biết rằng khi nào chiến sự ở Ukraine kết thúc, hoặc những trái phiếu bị vỡ nợ có thể trị giá bao nhiêu.\nTheo luật sư Auslander, trong trường hợp này, việc tuyên bố vỡ nợ và khởi kiện có thể không phải là lựa chọn khôn ngoan nhất. Không thể đàm phán với Nga và còn nhiều điều chưa biết, do đó các chủ nợ có thể “tiếp tục giữ chặt”, ông nhận định.\nCác lệnh cấm vận đã khiến nhiều công ty nước ngoài rời khỏi Nga và gián đoạn mối liên hệ thương mại, tài chính của Nga với nhiều nước trên thế giới. Vỡ nợ sẽ là một trong những biểu hiện của sự cô lập và gián đoạn đó.\nGiới phân tích về đầu tư đang thận trọng cho rằng tình trạng vỡ nợ của Nga sẽ không có tác động đến thị trường tài chính toàn cầu như lần vỡ nợ vào năm 1998.\nKhi đó, Nga vỡ nợ trái phiếu đồng rúp nội địa khiến chính phủ Mỹ phải vào cuộc và các ngân hàng hỗ trợ Long-Term Capital Management, một quỹ phòng hộ lớn mà sự sụp đổ sẽ gây rúng động hệ thống tài chính và ngân hàng. ",
    "tags": [
        "Vỡ Nợ",
        "Nga",
        "Jay S. Auslander",
        "Long-Term Capital Management",
        "Tỉ Usd",
        "Ân Hạn",
        "Khoản Lãi",
        "Trái Phiếu",
        "Đế Quốc Nga"
    ]
}