{
    "url": "https://thanhnien.vn/ong-medvedev-trong-vai-truong-hop-cam-van-nga-co-the-khai-mao-chien-tranh-post1473663.html",
    "file": [
        "data",
        "2022",
        "1473663.json"
    ],
    "title": "Ông Medvedev: Trong vài trường hợp cấm vận Nga có thể khai mào chiến tranh",
    "datetime": "2022-06-30T20:22:48+0700",
    "author": "Đông A",
    "abstract": "Phó chủ tịch Hội đồng An ninh Nga Dmitry Medvedev ngày 30.6 tuyên bố các biện pháp trừng phạt nhằm vào Nga có thể được coi là hành động gây hấn và là biến cố khai mào chiến tranh.",
    "content": "Reuters dẫn lời Phó chủ tịch Hội đồng An ninh Nga Dmitry Medvedev ngày 30.6 cho biết trong một số trường hợp nhất định, các biện pháp trừng phạt nhằm vào Moscow có thể được coi là hành động gây hấn và lý do để bắt đầu chiến tranh.\n\"Tôi muốn chỉ ra một lần nữa rằng trong một số trường hợp nhất định, các biện pháp thù địch như vậy cũng có thể được coi là một hành động gây hấn và có thể là biến cố khai mào chiến tranh (casus belli)\", ông Medvedev, cựu Tổng thống Nga, cho biết và nói thêm rằng Nga có quyền bảo vệ chính mình.\nPhát biểu này được đưa ra trong bối cảnh Nga đang phải đối mặt với một loạt các lệnh trừng phạt kinh tế từ các nước phương Tây để đáp trả việc Moscow thực hiện chiến dịch quân sự đặc biệt ở Ukraine.\nTrong diễn biến khác, Tổng thống Nga Vladimir Putin ngày 30.6 cho biết Moscow sẵn sàng đối thoại về ổn định chiến lược và không phổ biến vũ khí hạt nhân. Tuy nhiên, Điện Kremlin cho biết hiện tại Nga không có cuộc đàm phán nào như vậy với Mỹ.\n\"Nga sẵn sàng đối thoại về đảm bảo ổn định chiến lược, duy trì chế độ không phổ biến vũ khí hủy diệt hàng loạt và cải thiện tình hình trong lĩnh vực kiểm soát vũ khí\", Tổng thống Nga Vladimir Putin phát biểu tại một diễn đàn pháp lý tại thành phố St.Petersburg.\nSau đó, người phát ngôn Điện Kremlin Dmitry Peskov xác nhận không có liên hệ trực tiếp nào giữa Tổng thống Putin và Tổng thống Mỹ Joe Biden kể từ khi Nga tiến hành hoạt động quân sự đặc biệt ở Ukraine vào tháng 2.\nKhi được hỏi liệu có bất kỳ kế hoạch nào cho các cuộc đàm phán ổn định chiến lược giữa hai nước hay không, ông Peskov nói: \"Rất tiếc là chưa có kế hoạch cụ thể nào cho việc này\".\nTổng thống Putin cho biết bất kỳ nỗ lực nào nhằm mở rộng việc kiểm soát vũ khí sẽ đòi hỏi \"rất nhiều nỗ lực chung\", nhưng điều này có thể hướng tới việc ngăn chặn \"chuyện đang xảy ra ở Donbass\" lặp lại.",
    "tags": [
        "Nga",
        "Chiến Tranh",
        "Hội Đồng An Ninh Nga",
        "Dmitry Medvedev",
        "Gây Hấn",
        "Vũ Khí Hủy Diệt Hàng Loạt",
        "Điện Kremlin",
        "Vladimir Putin",
        "Tiến Hành Hoạt Động",
        "Moscow",
        "Dmitry Peskov"
    ]
}