{
    "url": "https://thanhnien.vn/dkra-vietnam-2-nam-lien-tiep-lap-hat-trick-giai-thuong-asia-pacific-property-awards-post1473326.html",
    "file": [
        "data",
        "2022",
        "1473326.json"
    ],
    "title": "DKRA Vietnam 2 năm liên tiếp lập hat-trick giải thưởng Asia Pacific Property Awards",
    "datetime": "2022-06-30T08:00:55+0700",
    "author": "Tác giả: Mai Phương",
    "abstract": "Liên tục khẳng định giá trị khác biệt, vững vàng phát triển theo lối đi riêng, DKRA Vietnam tiếp tục vượt qua các đơn vị danh tiếng khu vực châu Á - Thái Bình Dương, được Asia Pacific Property Awards 2022 - 2023 vinh danh ở 3 hạng mục giải thưởng quan trọng trong lĩnh vực dịch vụ bất động sản.",
    "content": "Asia Pacific Property Awards thuộc hệ thống giải thưởng quốc tế International Property Awards có quy mô lớn và uy tín cao, tập trung vinh danh các doanh nghiệp hoạt động trong lĩnh vực phát triển dự án bất động sản, kiến trúc, thiết kế, tư vấn, nội thất. Với quy trình thẩm định và xét duyệt khắt khe từ Hội đồng hơn 80 giám khảo chuyên môn, trong gần 30 năm qua, Asia Pacific Property Awards là giải thưởng lớn và danh giá bậc nhất bảo chứng cho lợi thế cạnh tranh của các doanh nghiệp và dự án trên đấu trường quốc tế. \nLễ công bố giải thưởng Asia Pacific Property Awards 2022 - 2023 diễn ra tại Sheraton Grand, London Park Lane, United Kingdom (Vương quốc Anh) ngày 23.6 vừa qua có sự tham gia của Nghị sĩ Waverley - thành viên Thượng viện Anh kiêm Chủ tịch Hội đồng giám khảo và ông Stuart Shield - nhà sáng lập kiêm Chủ tịch giải thưởng International Property Awards. \nGần 1.000 ứng viên, tác phẩm dự thi có mặt ở vòng chung kết là các thương hiệu uy tín hàng đầu khu vực châu Á - Thái Bình Dương hoạt động trong lĩnh vực bất động sản, kiến trúc, thiết kế, tư vấn, nội thất.\nVượt qua hàng loạt các đề cử danh tiếng, sau nhiều vòng thẩm định chặt chẽ cùng quy trình chứng minh năng lực doanh nghiệp nghiêm ngặt theo yêu cầu của Hội đồng giám khảo quốc tế, DKRA Vietnam tiếp tục ghi danh trên “bảng vàng” Asia Pacific Property Awards lần thứ 2 với 3 giải thưởng lớn bao gồm: \nVietnam's Best Real Estate Agency (5-20 Offices) - Hệ thống Phân phối Bất động sản xuất sắc nhất Việt Nam.\nVietnam's Best Property Agency/Consultancy - Đơn vị Tư vấn dịch vụ Bất động sản tốt nhất Việt Nam.\nVietnam's Best Real Estate Agency Marketing - Đơn vị Tư vấn tiếp thị Bất động sản tốt nhất Việt Nam.\nĐại diện Hội đồng giám khảo quốc tế cho biết, ban tổ chức giải thưởng năm nay đánh giá cao những giá trị mà DKRA Vietnam tạo lập, đặc biệt là trong giai đoạn nền kinh tế toàn cầu đối diện với nhiều khó khăn, thách thức do ảnh hưởng của đại dịch Covid-19. Điều này khẳng định bản lĩnh và chiến lược phát triển đúng đắn của doanh nghiệp. Khả năng thích ứng linh hoạt trước những biến động của thị trường đã hoàn toàn chinh phục Hội đồng giám khảo Asia Pacific Property Awards.\nÔng Phạm Lâm - Nhà sáng lập, Chủ tịch HĐQT kiêm CEO DKRA Vietnam chia sẻ, việc liên tiếp được vinh danh tại các giải thưởng quốc tế đã một lần nữa khẳng định uy tín thương hiệu của DKRA Vietnam trên thị trường bất động sản Việt Nam và khu vực. Điều này, là động lực to lớn để chúng tôi vững tin chinh phục các mục tiêu chiến lược trong thời gian tới.\nVới hệ sinh thái dịch vụ bất động sản toàn diện, bao gồm: Nghiên cứu, báo cáo thị trường; Tư vấn đầu tư và quản lý phát triển đầu tư; Tư vấn phát triển dự án; Tiếp thị và phân phối; Quản lý và vận hành bất động sản, DKRA Vietnam không ngừng tạo lập vị thế khác biệt trên thị trường. Đây cũng là một trong số công ty Việt Nam duy nhất có bộ phận nghiên cứu, phân tích, báo cáo ra thị trường thông qua việc công khai dữ liệu, thông tin cùng với các công ty nước ngoài khác.\nDKRA Vietnam hiện có 7 công ty thành viên (DKRA Luxury, DKRA Vega, DKRA Property Management, DKRA Da Nang, DKRA Capella, DKRA Rigel, DKRA Libra), 21 sàn giao dịch và hơn 700 nhân sự hoạt động rộng khắp các tỉnh thành miền Nam, miền Trung. Đồng thời, DKRA Vietnam còn liên kết mạng lưới đối tác phân phối chiến lược với hơn 3.000 nhân sự nhằm tối ưu nguồn lực đáp ứng nhu cầu của thị trường.\nGiai đoạn từ nay đến năm 2026, DKRA Vietnam sẽ thực hiện “Chiến lược chòm sao - Nâng tầm thương hiệu”, hướng đến mục tiêu trở thành Thương hiệu dịch vụ bất động sản được tin tưởng lựa chọn đầu tiên tại Việt Nam. Riêng năm 2022, hệ thống sẽ tiếp tục đẩy mạnh vai trò tư vấn, tiếp thị và phân phối độc quyền với nguồn hàng đa dạng từ 15.000 - 18.000 sản phẩm, tập trung vào bất động sản cao cấp, nghỉ dưỡng. Trong giai đoạn này, DKRA Vietnam sẽ đẩy mạnh phủ sóng thương hiệu trên toàn quốc. Theo đó, Hà Nội và Phú Quốc là 2 thị trường tiềm năng được DKRA Vietnam hướng đến trong năm nay.\n3 giải thưởng lớn tại Asia Pacific Property Awards 2022 - 2023 được xem như một dấu son đầy ý nghĩa ở cột mốc khởi đầu hành trình “nâng tầm thương hiệu” của DKRA Vietnam trong giai đoạn 2022 - 2026, tự hào khẳng định vị thế của Nhà cung cấp giải pháp hiệu quả trong lĩnh vực dịch vụ bất động sản.",
    "tags": [
        "Dkra Vietnam",
        "Lập Hat-Trick Giải Thưởng",
        "Asia Pacific Property Awards",
        "International Property Awards",
        "Vietnam'S Best Real Estate Agency",
        "Stuart Shield",
        "Dkra Capella",
        "Dkra Rigel",
        "Hội Đồng Giám Khảo",
        "Sheraton Grand",
        "Dkra Da Nang"
    ]
}