{
    "url": "https://thanhnien.vn/tap-doan-bds-an-gia-mong-muon-giup-do-nhieu-hon-cho-tre-mo-coi-vi-covid-19-post1473588.html",
    "file": [
        "data",
        "2022",
        "1473588.json"
    ],
    "title": "Tập đoàn BĐS An Gia mong muốn giúp đỡ nhiều hơn cho trẻ mồ côi vì Covid-19",
    "datetime": "2022-07-01T08:00:08+0700",
    "author": "Nguồn: An Gia Group",
    "abstract": "Tối 26.6, chương trình \"Mẹ đỡ đầu - Yêu thương và chia sẻ\" đã diễn ra tại Trung tâm hội nghị và triển lãm tỉnh Bình Dương, trực tiếp trên Đài truyền hình tỉnh Bình Dương, với sự tham gia của đại diện các bộ ngành Trung ương, các cơ quan đoàn thể. Bà Nguyễn Mai Giang (Phó chủ tịch Tập đoàn Bất động sản An Gia) cũng đã đến tham dự với vai trò nhà đồng hành của chương trình.",
    "content": "Đây là chương trình nhằm giúp đỡ các em nhỏ có hoàn cảnh khó khăn, mồ côi cha, mẹ trong đại dịch Covid-19 với mong muốn tiếp thêm vật chất và tinh thần cho các em, kết nối những em nhỏ mồ côi với mẹ đỡ đầu.\nTheo số liệu thống kê, tính đến tháng 4.2022, tỉnh Bình Dương có hơn 3.000 trẻ mồ côi vì Covid-19 trong đó có hàng trăm em mất cả cha lẫn mẹ. Chương trình \"Mẹ đỡ đầu - Yêu thương và chia sẻ\" đã gây nhiều xúc động khi chia sẻ hình ảnh một em bé tên Bình An chào đời giữa lúc mẹ mất vì Covid-19. Bên cạnh đó là câu chuyện về 3 chị em mồ côi nối tiếp mồ côi khi mẹ ruột rồi đến mẹ nuôi lần lượt qua đời khiến nhiều khán giả rơi nước mắt. \nĐến tham dự và theo dõi suốt chương trình, bà Nguyễn Mai Giang không giấu được sự xúc động, chia sẻ: \"Khi đến tham gia chương trình, với vai trò là một người mẹ trong gia đình, tôi rất xúc động; với vai trò của mình trong xã hội, tôi thấy mình cần làm thêm điều gì đó cho đất nước, đặc biệt là cho các em nhỏ. Với tôi, các hoàn cảnh đều rất đáng thương, tôi chỉ mong sao chúng tôi có đủ sức để đóng góp nhiều hơn nữa và giúp đỡ nhiều hơn nữa cho các mảnh đời bất hạnh để giúp các em có tương lai tốt đẹp hơn\". \nPhó chủ tịch Tập đoàn Bất động sản An Gia cũng cho biết thời gian tới, sẽ tham khảo thêm địa phương, đi sâu tìm hiểu kỹ xem có thể đóng góp thêm điều gì cho tỉnh Bình Dương nói riêng và cả nước nói chung. \n\"Covid-19 đã mang đến nhiều đau thương, mất mát. Thông qua chương trình, chúng ta càng cảm nhận rõ hơn, có những mất mát mà đôi khi người lớn còn khó lòng chấp nhận được, huống gì trẻ thơ. Tôi tin chương trình sẽ lay động được không chỉ riêng người dân trong nước mà cả kiều bào trên thế giới, sẽ chia sẻ với những mất mát của Việt Nam trong đại dịch vừa qua\", bà Nguyễn Mai Giang nói.\nVới phương châm “Better and More”, trong hơn 10 năm xây dựng và phát triển, An Gia luôn nỗ lực không ngừng để mang đến trải nghiệm sống tốt nhất cho các cư dân của mình, đặc biệt là trẻ em.\nTrong tháng 6.2022, doanh nghiệp đã triển khai chuỗi chương trình “Summer Camp\" tại Bình Dương với nhiều hoạt động dành cho thiếu nhi như: workshop “Trong mắt con, nhà là…”, vẽ tranh ký họa, pháo đài vui nhộn, trồng cây xanh, đấu trường súng nước, học bơi mùa hè. Đồng thời tổ chức các lớp học Robotics - trở thành nhà khoa học nhí, lớp học làm sô-cô-la… \nTrước đó, An Gia còn công bố hợp tác với Tổ chức Giáo dục Global Embassy, phát triển các mô hình giáo dục được đầu tư bài bản theo tiêu chuẩn quốc tế nhằm phục vụ cộng đồng cư dân tại các dự án của An Gia. Dự án đầu tiên đánh dấu hợp tác giữa 2 doanh nghiệp là hệ thống giáo dục mầm non Em Maison Preschool dành cho trẻ từ 18 tháng - 6 tuổi tại khu biệt lập The Standard (Bình Dương). \nTheo An Gia, Em Maison Preschool sẽ mang đến một môi trường giáo dục tiên tiến, ưu việt cho con em cư dân khi sinh sống trong khu biệt lập The Standard. Đồng thời, là cơ hội để doanh nghiệp tích hợp các điều kiện sống tối ưu và hoàn thiện hơn các tiện ích, dịch vụ nhằm góp phần phát triển thế hệ trẻ. \n“Với vai trò là nhà phát triển bất động sản, chúng tôi không chỉ tập trung cung cấp ra thị trường những dự án chất lượng tại vị trí giàu tiềm năng mà còn nỗ lực nâng cao trải nghiệm sống của cư dân bằng những hoạt động thiết thực. Ngay cả trong 2 năm dịch bệnh vừa qua, đội ngũ cán bộ nhân viên An Gia cũng tích cực thực hiện các chương trình đồng hành cùng cư dân, hỗ trợ nhu yếu phẩm, trang bị góc y tế và phát động nhiều chiến dịch vì cộng đồng. Riêng năm 2021, chúng tôi đã ủng hộ gần 30 tỉ đồng vào công tác phòng, chống dịch Covid-19 tại TP.HCM và nhiều tỉnh thành trên cả nước”, đại diện An Gia chia sẻ. \nĐược biết, Tập đoàn Bất động sản An Gia đã hỗ trợ 1 tỉ đồng cho chương trình\"Mẹ đỡ đầu - Yêu thương và chia sẻ\" nhằm giúp các em nhỏ có hoàn cảnh khó khăn, mồ côi vì Covid-19 có được sự hỗ trợ về vật chất và tinh thần tốt hơn. ",
    "tags": [
        "An Gia",
        "Tập Đoàn Bđs An Gia",
        "Bất Động Sản An Gia",
        "Summer Camp",
        "Mẹ Đỡ Đầu"
    ]
}