{
    "url": "https://thanhnien.vn/xin-dung-bien-cau-cua-dai-thanh-cay-cau-tu-than-post1473221.html",
    "file": [
        "data",
        "2022",
        "1473221.json"
    ],
    "title": "Xin đừng biến cầu Cửa Đại thành cây cầu 'tử thần’!",
    "datetime": "2022-07-02T19:45:00+0700",
    "author": "Mạnh Cường",
    "abstract": "Cầu Cửa Đại đóng vai trò hết sức quan trọng trong sự phát triển chung của toàn tỉnh Quảng Nam. Tuy nhiên, gần đây cây cầu này được gán cái tên như cầu \"xóa nợ” hay cầu \"tử thần\" khi xảy ra nhiều vụ nhảy cầu tự tử.",
    "content": "Được khánh thành và đưa vào hoạt động từ tháng 3.2016, ngay lập tức cầu Cửa Đại bắc qua sông Thu Bồn, nối liền xã Cẩm Thanh (TP.Hội An) với xã Duy Nghĩa (H.Duy Xuyên) được thiết lập kỷ lục là cây cầu dài nhất của tỉnh Quảng Nam.\nCầu Cửa Đại có ý nghĩa vô cùng quan trọng, vì có vai trò to lớn trong cuộc sống của người dân nơi đây. Cuộc sống người dân hai bên bờ sông Thu Bồn trở nên “thay da đổi thịt” từng ngày kể từ khi cây cầu được khánh thành.\nNgoài ra, còn đóng vai trò kết nối những địa điểm du lịch ven biển nổi tiếng trong toàn tỉnh, giúp hành trình du lịch Quảng Nam của mọi du khách trở nên dễ dàng hơn bao giờ hết. Cầu Cửa Đại giờ đây đã trở thành địa điểm du lịch, ngắm cảnh yêu thích của người dân địa phương và du khách.\nĐóng nhiều vai trò quan trọng là thế, nhưng thời gian gần đây cầu Cửa Đại bỗng dưng được nhiều người đặt cho những cái tên như cầu \"xóa nợ” hay cầu \"tử thần”. Nguyên nhân khiến nhiều người ví như vậy là vì chỉ trong thời gian ngắn, tại cây cầu này liên tục xảy ra nhiều vụ nhảy cầu tự tử.\nChấn động nhất là vụ việc xảy ra vào trưa 17.5, anh M.X.B. (29 tuổi, quê Quảng Bình) điều khiển xe máy BS 29E1 - 780.14, chở theo con gái là cháu M.N.H.L, lưu thông trên cầu Cửa Đại (đoạn thuộc xã Cẩm Thanh, TP.Hội An). Khi đến giữa cầu, anh B. bất ngờ dựng xe rồi ôm con gái leo qua lan can cầu nhảy xuống sông Thu Bồn tự tử.\nTrước khi ôm con gái tự tử, anh B. đã để lại một bức thư viết tay với những tâm sự đầy bế tắc trong đời sống riêng tư của gia đình. Thi thể anh B., được tìm thấy ngay sau đó còn thi thể cháu L., mãi đến tối 18.5 mới tìm được.\nTiếp đến, ngày 11.6, chị H.T.N.T (22 tuổi, ở H.Quế Sơn, tỉnh Quảng Nam) cũng điều khiển xe máy tìm đến cầu Cửa Đại để kết liễu sự sống. Thi thể chị T. cũng được tìm thấy vào chiều ngày hôm sau (12.6).\nChỉ trong ngày 16.6, tại cầu Cửa Đại có 2 phụ nữ nhảy cầu. Rất may mắn cả 2 đều giữ được mạng sống nhờ các ngư dân đánh cá ở bên dưới sông Thu Bồn phát hiện, cứu vớt kịp thời.\nGần nhất, một vụ nhảy cầu Cửa Đại tử tự xảy ra vào trưa 28.6. Theo đó, sau khi để lại đôi dép, phim X-quang và chiếc xe máy, anh P.T.D (49 tuổi, ở TX.Điện Bàn, Quảng Nam) đã nhảy khỏi cầu Cửa Đại xuống sông Thu Bồn. Theo Đồn biên phòng Cửa Đại thi thể ông H. được tìm thấy vào khoảng 23 giờ khuya 1.7, cách vị trí nơi nạn nhân nhảy cầu khoảng 1 km. Thi thể nạn nhân đã được bàn giao cho gia đình lo hậu sự.\nMột lãnh đạo H.Duy Xuyên cho biết, cầu Cửa Đại không chỉ đóng vai trò quan trọng cho sự phát triển chung của tỉnh mà nó còn được xem là cây cầu du lịch, nên có rất nhiều du khách mỗi lần đi qua đây đều đứng lại chụp ảnh nên khó mà kiểm soát được người nào lên đây để tự tử hay không. Chính vì thế, việc ngăn chặn tự tử khi một ai đó đã quyết tâm thì rất là khó.\n“Chúng tôi cũng từng có suy nghĩ sẽ giăng lưới hai bên thành cầu nhưng đây là một cây cầu du lịch, nó lại dài nên nếu giăng lưới như vậy thì mất đi vẻ đẹp của nó và cũng trở nên phản cảm”, vị này nói.\nNhững vụ tự tử thương tâm đã biến cây cầu Cửa Đại nối đôi bờ sông Thu Bồn trở thành nỗi ám ảnh của người dân. Và cứ mỗi lần ai đó chọn cây cầu Cửa Đại để quyên sinh, mặt nước sông Thu Bồn vốn hiền hòa lại bất chợt dậy sóng. \nNgười đời thường nói, “sống mới khó, chết thì rất dễ”. Cuộc sống cũng như một bức tranh, muốn nó đẹp và rực rỡ thì chính mình phải là người tô màu cho nó. Nếu cuộc sống không thành màu hồng thì nhất định không thể để nó trở thành một màu xám đầy u ám.\nViệc tự kết liễu cuộc đời bản thân bằng việc nhảy cầu tự tử là một hành vi tiêu cực, khó chấp nhận. Cầu Cửa Đại là cây cầu du lịch, đang rất đẹp trong lòng bạn bè và du khách. Vì vậy, xin đừng chọn cây cầu này làm điểm đến cuối cùng của cuộc đời bạn. ",
    "tags": [
        "Cầu Cửa Đại",
        "Nhảy Cầu Tự Tử",
        "Quảng Nam",
        "Cầu Xóa Nợ",
        "Cầu Tử Thần"
    ]
}