{
    "url": "https://thanhnien.vn/formosa-ha-tinh-mat-hang-ti-usd-de-khac-phuc-moi-truong-sau-su-co-post1473889.html",
    "file": [
        "data",
        "2022",
        "1473889.json"
    ],
    "title": "Formosa Hà Tĩnh mất hàng tỉ USD để khắc phục môi trường sau sự cố",
    "datetime": "2022-07-01T15:10:01+0700",
    "author": "Lê Quân",
    "abstract": "Theo Bộ TN-MT, Công ty Formosa Hà Tĩnh đã chi hàng tỉ USD để khắc phục và xây dựng các công trình bảo vệ môi trường. Sau 5 năm, đơn vị này đã khắc phục được sự cố ô nhiễm môi trường biển tại 4 tỉnh miền Trung.",
    "content": "Bộ TN-MT vừa có báo cáo kết quả giám sát quá trình khắc phục hậu quả vi phạm và thực hiện các cam kết về bảo vệ môi trường của Công ty TNHH gang thép Hưng Nghiệp Formosa Hà Tĩnh (Formosa).\nTheo Bộ TN-MT, sau khi xảy ra sự cố ô nhiễm môi trường biển nghiêm trọng vào tháng 4.2016 do Formosa Hà Tĩnh gây ra, bộ này đã phối hợp với các bộ, ngành, UBND tỉnh Hà Tĩnh, Viện hàn lâm Khoa học và công nghệ Việt Nam, các cơ quan, chuyên gia, nhà khoa học trong và ngoài nước giám sát, đôn đốc và yêu cầu Formosa Hà Tĩnh khắc phục hậu quả theo quy định.\nSau hơn 5 năm triển khai, hiện vấn đề môi trường của Formosa Hà Tĩnh đã được kiểm soát chặt, các nguồn nước thải, khí thải phát sinh được xử lý đạt quy chuẩn kỹ thuật về môi trường trước khi xả ra ngoài môi trường. \nHội đồng giám sát của Bộ TN-MT đánh giá Formosa đã hoàn thành việc khắc phục vi phạm và thực hiện đầy đủ các cam kết về bảo vệ môi trường. Đến thời điểm hiện tại, toàn bộ các hạng mục công trình sản xuất, các công trình bảo vệ môi trường của Formosa được xác nhận hoàn thành để đi vào vận hành chính thức, tuân thủ đúng quy định về bảo vệ môi trường.\nQua giám sát, kiểm tra diễn biến chất lượng chất thải, môi trường xung quanh khu vực Formosa từ năm 2016 đến nay, Bộ TN-MT đánh giá phần lớn đều đạt chuẩn kỹ thuật, sự cố môi trường đã được khắc phục.\nCụ thể, về nước thải, kết quả kiểm tra, quan trắc, giám sát của tổ giám sát liên ngành từ tháng 7.2016 đến nay, nước thải tại trạm quan trắc tự động, liên tục trước khi xả ra biển luôn đạt quy chuẩn Việt Nam. Kết quả đánh giá vào tháng 9.2020 cho thấy nước thải do Formosa xả ra môi trường trong quá trình sản xuất đạt quy chuẩn Việt Nam, nhiều thông số đạt chuẩn kỹ thuật về chất lượng môi trường nước biển ven bờ.\nTheo yêu cầu của tổ giám sát, Formosa đã thực hiện việc tái sử dụng nước thải đã xử lý đạt quy chuẩn Việt Nam, qua đó giảm lượng nước thải xả ra môi trường.\nTừ tháng 9 đến 12.2020, Formosa đã tái sử dụng khoảng 110.000m3 nước thải, năm 2021 tái sử dụng 435.000 m3 nước thải, quý I năm 2022 tái sử dụng 107.000 m3 nước thải.\nVề khí thải, bụi thải, sau khi Formosa hoàn thành hệ thống xử lý khí thải bổ sung cho xưởng thiêu kết, nồng độ một số chất ô nhiễm đặc trưng trong khí thải tại các ống khói khu liên hợp gang thép luôn đạt quy chuẩn và giảm đáng kể. Trong đó, nồng độ dioxin/furan giảm từ 48 - 77%, SO2 giảm 50 - 54%, NO2 giảm 32 - 34%.\nĐối với chất thải rắn, Formosa đã thực hiện phân định, phân loại các chất thải rắn phát sinh và bố trí 20 khu vực lưu giữ tạm thời chất thải theo quy định.\nVề chất lượng môi trường xung quanh, kết quả quan trắc hiện trạng môi trường biển khu vực hoạt động của Formosa từ năm 2016 đến nay cho thấy chất lượng nước biển ngày càng được cải thiện. Đặc biệt là sau khi công ty này hoàn thành và đưa vào vận hành hệ thống hồ sinh học, nồng độ các thông số đặc trưng đã giảm nhiều lần so với thời điểm trước đó. Kết quả quan trắc trong tháng 9.2020 cho thấy toàn bộ các điểm quan trắc đều đạt quy chuẩn Việt Nam. Bộ TN-MT đánh giá chất lượng nước biển trong khu vực ngày càng được cải thiện.\nTheo Bộ TN-MT, sau khi nhận trách nhiệm về sự cố môi trường biển, Formosa đã xin lỗi nhân dân và Chính phủ, đồng thời bồi thường người dân 4 tỉnh miền Trung (Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên - Huế) tổng số tiền 500 triệu USD. Ngoài ra, Formosa đã khắc phục xong 53 lỗi vi phạm hành chính trong lĩnh vực môi trường.\nVề kết quả thực hiện cam kết bảo vệ môi trường của Formosa, theo báo cáo của Bộ TN-MT, tháng 10.2016 công ty này đã cơ bản hoàn thành các hạng mục công trình xử lý nước thải, khí thải phụ vụ lò cao số 1 theo đúng quy chuẩn.\nTính đến cuối tháng 7.2017, Formosa đã hoàn thành 7 hạng mục cải thiện, bổ sung công trình xử lý chất thải đảm bảo tiêu chuẩn quốc tế theo yêu cầu của Bộ TN-MT, trong đó có hệ thống hồ sự cố kết hợp hồ sinh học diện tích 10 ha. \nTháng 3.2019, Formosa đã đưa hệ thống CDQ số 1 vào vận hành thử nghiệm và đến tháng 6.2019 công ty này đưa thêm hệ thống CDQ số 2 và 1 thiết bị xử lý khí thải bổ sung cho xưởng thiêu kết, và sau đó các thiết bị xử lý khí thải còn lại cũng được lắp đặt, đưa vào vận hành.\nTheo Bộ TN-MT, hiện nay toàn bộ các hạng mục cải thiện, bổ sung công trình bảo vệ môi trường theo yêu cầu đã được Formosa hoàn thành và được Bộ này cấp giấy xác nhận để đi vào vận hành chính thức.\nTheo báo cáo của Formosa, tổng kinh phí đầu tư cho các công trình bảo vệ môi trường của dự án đến nay khoảng 1,4 tỉ USD (chiếm khoảng 10,9% tổng vốn đầu tư cho cả dự án); riêng các hạng mục cải thiện, bổ sung công trình bảo vệ môi trường đầu tư sau sự cố môi trường là trên 350 triệu USD.",
    "tags": [
        "Formosa",
        "Hà Tĩnh",
        "Bộ Tn-Mt",
        "Formosa Hà Tĩnh",
        "Nước Thải",
        "Khí Thải",
        "Ô Nhiễm Môi Trường",
        "Môi Trường",
        "Miền Trung"
    ]
}