{
    "url": "https://thanhnien.vn/tp-hcm-quang-ba-am-thuc-nam-bo-tu-lau-mam-dan-da-den-kem-mam-doc-la-post1473412.html",
    "file": [
        "data",
        "2022",
        "1473412.json"
    ],
    "title": "TP.HCM quảng bá ẩm thực Nam bộ, từ lẩu mắm dân dã đến kem... mắm 'độc lạ'",
    "datetime": "2022-06-30T10:33:11+0700",
    "author": "Duy Phú",
    "abstract": "Chiều 29.6, tại Khu du lịch Văn Thánh (Q.Bình Thạnh, TP.HCM) đã diễn ra chương trình Ẩm thực không biên giới lần VII, chủ đề ‘Mắm Nam bộ và các chàng trai đẹp’ nhằm quảng bá các loại mắm Nam bộ đến du khách trong và ngoài nước.",
    "content": "Trong chương trình, ca sĩ Nguyễn Phi Hùng cùng các nam đầu bếp đoạt giải “Chiếc thìa vàng” đã trổ tài chế biến những món ngon dân dã từ mắm Nam bộ như: măng cụt kẹp mắm trẹt, chả giò mắm, cuốn tôm chua, trái cây tươi kẹp mắm trèn, gỏi mắm cà pháo, gỏi đu đủ mắm ba khía, cuốn tôm chà…\nBà Nguyễn Thị Khánh, Chủ tịch Hiệp hội Du lịch TP.HCM cho biết, mắm trong văn hóa ẩm thực Nam bộ thể hiện đầy đủ các đặc trưng của tự nhiên và con người Nam bộ. Đó là điều kiện tự nhiên với sông nước, biển đảo và khí hậu đặc trưng của vùng, là khẩu vị ăn mặn và cay, là tính cách rộng rãi, phóng khoáng và hào sảng của người Nam bộ.\n“Do đó, mắm trở thành một món quà được ưa chuộng của du khách khi ghé thăm các tỉnh Đồng bằng sông Cửu Long, đặc biệt là vùng Châu Đốc, An Giang... Việc giới thiệu quảng bá các loại mắm Nam bộ lần này sẽ giúp giữ gìn phát triển các tinh hoa ẩm thực vùng miền Nam bộ nói riêng và Việt Nam nói chung”, bà Nguyễn Thị Khánh chia sẻ. \nÔng Chiêm Thành Long, Phó giám đốc Trung tâm nghiên cứu, bảo tồn phát triển Ẩm thực Việt Nam cũng cho hay, từ trước tới nay, nhiều người nghĩ mắm của Việt Nam chỉ loanh quanh ở trong bếp nhà, không có ai nghĩ có thể đưa mắm vào các nhà hàng, khách sạn đặc biệt là các nhà hàng khách sạn nước ngoài.\n“Theo ý kiến của các chuyên gia, nếu chúng ta có một cách làm khác, hình thức gọn, đẹp, ngon thì có thể mạnh dạn đưa vào các nhà hàng khách sạn và đặc biệt các nhà hàng khách sạn quốc tế để du khách nước ngoài thưởng thức, hiểu hơn về ẩm thực Việt Nam”, ông Chiêm Thành Long đề xuất.\nẨm thực không biên giới là chương trình do Trường trung cấp Du lịch và Khách sạn Saigontourist (STHC), Trung tâm nghiên cứu, bảo tồn và phát triển ẩm thực Việt Nam cùng Chi hội đầu bếp chuyên nghiệp Sài Gòn phối hợp tổ chức được tổ chức nhằm truyền bá, kế thừa, bảo tồn và phát triển những tinh hoa ẩm thực Việt Nam và thế giới cho các thế hệ đầu bếp, cho những người yêu mến và kinh doanh trong lĩnh vực chế biến món ăn.",
    "tags": [
        "Ẩm Thực Nam Bộ",
        "Lẩu Mắm",
        "Mắm Nam Bộ",
        "Du Khách",
        "Mắm Ba Khía",
        "Hiệp Hội Du Lịch Tp.Hcm",
        "Đầu Bếp",
        "Ẩm Thực Việt Nam"
    ]
}