{
    "url": "https://thanhnien.vn/thai-lan-noi-myanmar-xin-loi-vi-chien-dau-co-xam-pham-khong-phan-post1473899.html",
    "file": [
        "data",
        "2022",
        "1473899.json"
    ],
    "title": "Thái Lan nói Myanmar xin lỗi vì chiến đấu cơ xâm phạm không phận",
    "datetime": "2022-07-01T20:30:39+0700",
    "author": "Lam Vũ",
    "abstract": "Thái Lan đã tung các tiêm kích F-16 sau khi một máy bay chiến đấu của Myanmar xâm phạm không phận nước láng giềng trong một cuộc đụng độ với nhóm vũ trang ở biên giới.",
    "content": "Thái Lan ngày 1.7 cho biết Myanmar đã xin lỗi sau khi một trong các máy bay chiến đấu của họ bay vào không phận Thái Lan trong lúc thực hiện nhiệm vụ ném bom dọc biên giới, buộc nhà chức trách phải sơ tán hàng trăm học sinh, AP đưa tin.\nThủ tướng Prayuth Chan-o-cha nói Thái Lan không muốn leo thang vụ việc xảy ra hôm 30.6 tại huyện Phop Phra thuộc tỉnh Tak của Thái Lan.\n\"Các tùy viên quân sự đã nói chuyện với nhau, và họ đã xin lỗi. Bộ ngoại giao của hai nước cũng đã nói chuyện. Đây có vẻ như là một sự cố nghiêm trọng, nhưng còn tùy thuộc chúng tôi có muốn leo thang vấn đề này hay không. Hiện tại hai bên đang có mối quan hệ tốt đẹp và có thể nói chuyện\", ông Prayuth nói với các phóng viên.\nÔng nói thêm rằng \"điều quan trọng nhất là chúng tôi thực sự có khả năng bảo vệ chủ quyền của mình. Chúng tôi cũng phải lên kế hoạch tăng cường sức mạnh và mức độ hiện đại (của nền quốc phòng) trong tương lai. Đây không phải là vấn đề lớn\".\nVideo do AP thu được cho thấy có vẻ như một chiếc MiG-29 đã bay vài vòng trong không phận Thái Lan, phía trên các ngôi làng và trường học trước khi khai hỏa về phía Myanmar. Quân đội Myanmar lâu nay đã chiến đấu với lực lượng vũ trang người Karen ở khu vực biên giới với Thái Lan.\nLực lượng không quân Thái Lan đã điều động hai máy bay chiến đấu F-16 đến khu vực mà chiếc MiG-29 của Myanmar đã bay vào.\nGiới chức quân sự Thái Lan cho biết máy bay của Myanmar đã hỗ trợ trên không cho một chiến dịch quân sự trên bộ bên trong Myanmar, diễn ra cách biên giới chỉ một cây số. Thái Lan cho biết hơn 500 người đã vượt biên sang phía Thái Lan trong vụ việc.\nXung đột giữa lực lượng chính phủ Myanmar và các nhóm sắc dân, đa phần sống ở khu vực biên giới, đã diễn ra trong nhiều thập kỷ nhưng ngày càng gia tăng kể từ khi quân đội lên nắm quyền vào tháng 2 năm ngoái trong một cuộc chính biến.\nTình hình bất ổn đã tạo ra làn sóng người tị nạn từ Myanmar chạy sang Thái Lan. Họ được đưa trở lại Myanmar sau khi các cuộc giao tranh kết thúc.",
    "tags": [
        "Thái Lan",
        "Myanmar",
        "Máy Bay",
        "Chiến Đấu Cơ",
        "Không Phận",
        "Thủ Tướng",
        "Quân Đội",
        "Du Kích"
    ]
}