{
    "url": "https://thanhnien.vn/viet-huong-hoa-than-thanh-bup-be-lay-cam-hung-tu-phim-tro-choi-con-muc-post1473587.html",
    "file": [
        "data",
        "2022",
        "1473587.json"
    ],
    "title": "Việt Hương hoá thân thành búp bê lấy cảm hứng từ phim 'Trò chơi con mực'",
    "datetime": "2022-07-01T09:00:00+0700",
    "author": "Thanh Niên",
    "abstract": "Tập 6 của gameshow Tôi yêu chợ Việt gây ấn tượng với thử thách lấy cảm hứng từ “bom tấn” Squid Game cùng màn hoá thân thành búp bê khiến khán giả cười ngất của Việt Hương.",
    "content": "Với các tín đồ điện ảnh, thử thách “hoa dâm bụt nở” cùng hình ảnh búp bê Younghee đã trở nên vô cùng quen thuộc. Trò chơi này đã được ekip Tôi yêu chợ Việt tái hiện trong tập 6, với màn hoá thân thành búp bê đầy hài hước của nghệ sĩ Việt Hương. Hàng loạt pha tạo dáng bá đạo của tiểu thương chợ Quang Vinh (Tân Uyên, Bình Dương) đã mang đến những tràng cười sảng khoái cho khán giả. \nCùng với đó, các thử thách vận động như “Hai con dê qua cầu” và “Kéo co” cũng khiến các tiểu thương tốn không ít sức lực. Đặc biệt, màn thi đấu kéo co diễn ra trong cơn mưa lớn càng khiến độ khó của trò chơi tăng lên. Bất chấp việc té ngã do trơn trượt, hai đội chơi vẫn cống hiến hết mình cho chương trình. Điều này làm MC Việt Hương vô cùng nể phục. \nTôi yêu chợ Việt là gameshow thực tế ghi hình tại các chợ truyền thống trên cả nước, khắc hoạ chân thực đời sống tiểu thương cũng như nét đẹp văn hoá vùng miền. Mùa 7 của Tôi yêu chợ Việt lên sóng định kỳ vào 20 giờ, thứ sáu hàng tuần trên các kênh của Báo Thanh Niên: Thanh Niên Online, Fanpage Facebook, Youtube và TikTok Báo Thanh Niên. \nTập 6 của chương trình lên sóng vào ngày 1.7.2022, hứa hẹn mang đến nhiều khoảnh khắc hài hước từ chính các đội chơi cũng như nghệ sĩ hài Việt Hương.\nChương trình Tôi yêu chợ Việt mùa 7 do Báo Thanh Niên cùng Big Vision Media phối hợp thực hiện. Mọi chi tiết, hoặc nhu cầu quảng cáo/tài trợ trong chương trình, vui lòng liên hệ BTC:\nEmail: toiyeuchoviet@gmail.com hoặc quangcao@thanhnien.vn\nHotline: 0908.780404 - 0901.306899.",
    "tags": [
        "TYCV7",
        "Game Vui Nhộn",
        "Danh Hài Việt Hương",
        "Tôi Yêu Chợ Việt",
        "Game Show Về Chợ",
        "Chợ Truyền Thống",
        "Big Vision",
        "Big Vision Media",
        "Tiktok Báo Thanh Niên",
        "Việt Hương",
        "Hoa Dâm Bụt",
        "Kéo Co",
        "Tiểu Thương",
        "Tân Uyên",
        "Búp Bê",
        "Quang Vinh",
        "QUẢNG"
    ]
}