{
    "url": "https://thanhnien.vn/gdp-quy-2-nam-2022-tang-7-72-cao-nhat-ke-tu-nam-2011-post1473115.html",
    "file": [
        "data",
        "2022",
        "1473115.json"
    ],
    "title": "GDP quý 2 năm 2022 tăng 7,72%, cao nhất kể từ năm 2011",
    "datetime": "2022-06-29T12:00:18+0700",
    "author": "Tiêu Phong",
    "abstract": "Báo cáo của Tổng cục Thống kê sáng 29.6 cho biết, tổng sản phẩm trong nước (GDP) quý 2/2022 ước tính tăng 7,72% so với cùng kỳ năm trước, cao hơn tốc độ tăng của quý 2 các năm trong giai đoạn 2011 - 2021.",
    "content": "Theo đó, tính chung 6 tháng, GDP tăng 6,42%, cao hơn tốc độ tăng 2,04% của 6 tháng đầu năm 2020 và tốc độ tăng 5,74% của 6 tháng đầu năm 2021, nhưng thấp hơn tốc độ tăng 7,28% và 6,98% của cùng kỳ năm 2018 và 2019.\nCơ quan thống kê của Chính phủ đánh giá, kinh tế - xã hội nước ta 6 tháng đầu năm 2022 diễn ra trong bối cảnh tăng trưởng kinh tế thế giới được dự báo giảm sau 2 năm bị ảnh hưởng bởi dịch Covid-19 và tác động từ cuộc xung đột Nga - Ukraine.\nGiá các loại hàng hóa thiết yếu trên thị trường thế giới tăng cao, đặc biệt là giá dầu thô, khí đốt tự nhiên và khí tự nhiên hóa lỏng tăng mạnh nhất kể từ năm 2011, gây nguy cơ khủng hoảng an ninh năng lượng, lương thực, tạo áp lực lớn đến lạm phát toàn cầu.\nTuy nhiên, bằng nhiều giải pháp điều hành, kinh tế - xã hội 6 tháng khởi sắc ở hầu hết các ngành, lĩnh vực. Một số ngành đã có mức tăng cao hơn trước khi dịch Covid-19 xuất hiện như: công nghiệp chế biến, chế tạo; tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng; xuất khẩu hàng hóa…\nTheo Tổng cục Thống kê, giá xăng, dầu trong nước liên tục tăng cao theo giá nhiên liệu thế giới; giá hàng hóa và dịch vụ tiêu dùng thiết yếu tăng theo giá nguyên liệu đầu vào và chi phí vận chuyển là những nguyên nhân chủ yếu làm chỉ số giá tiêu dùng (CPI) tháng 6.2022 tăng 0,69% so với tháng trước; tăng 3,18% so với tháng 12.2021 và tăng 3,37% so với cùng kỳ năm trước.\nBình quân 6 tháng đầu năm, CPI tăng 2,44% so với cùng kỳ năm trước; lạm phát cơ bản tăng 1,25%. \nXét về cơ cấu, đóng góp lớn cho tăng trưởng GDP là xuất khẩu. 6 tháng đầu năm 2022, tổng kim ngạch xuất, nhập khẩu hàng hóa đạt 371,17 tỉ USD, tăng 16,4% so với cùng kỳ năm trước, trong đó xuất khẩu tăng 17,3%; nhập khẩu tăng 15,5%. Cán cân thương mại hàng hóa 6 tháng đầu năm ước tính xuất siêu 710 triệu USD.",
    "tags": [
        "Gdp Tăng Cao Nhất",
        "GDP",
        "Tổng Cục Thống Kê",
        "Chỉ Số Giá Tiêu Dùng",
        "Giá Dầu Thô",
        "Khí Đốt",
        "Lạm Phát"
    ]
}