{
    "url": "https://thanhnien.vn/trung-quoc-phan-ung-nato-post1473633.html",
    "file": [
        "data",
        "2022",
        "1473633.json"
    ],
    "title": "Trung Quốc phản ứng NATO",
    "datetime": "2022-06-30T18:19:45+0700",
    "author": "Đông A",
    "abstract": "Trung Quốc ngày 30.6 đã chỉ trích NATO đưa ra cảnh báo \"hoàn toàn vô ích” khi NATO nói rằng sức mạnh của Trung Quốc thách thức liên minh này trong khái niệm chiến lược mới vừa được công bố.",
    "content": "Theo AFP, Trung Quốc ngày 30.6 đã lên tiếng phản đối sau khi khái niệm chiến lược mới của NATO, được công bố hôm 29.6 tại hội nghị thượng đỉnh của liên minh ở Madrid (Tây Ban Nha), nói rằng những tham vọng và chính sách Bắc Kinh thực hiện đã thách thức lợi ích, an ninh và các giá trị của NATO.\n\"Cái gọi là tài liệu khái niệm chiến lược mới của NATO coi thường sự thật, đánh lận con đen và bôi nhọ chính sách đối ngoại của Trung Quốc\", phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên cho biết trong cuộc họp báo thường kỳ ngày 30.6.\nÔng Triệu nói thêm rằng Trung Quốc \"kiên quyết phản đối văn bản này\". \"Chúng tôi muốn cảnh báo NATO rằng việc thổi phồng cái gọi là mối đe dọa từ Trung Quốc là hoàn toàn vô ích\", ông Triệu tuyên bố.\nĐộng thái của NATO cho thấy sự nghi kị ngày càng tăng đối với Trung Quốc trong liên minh này. Tài liệu của NATO cũng cho rằng mối quan hệ chặt chẽ hơn của Trung Quốc với Nga đã đi ngược lại lợi ích của phương Tây. \"Quan hệ đối tác chiến lược ngày càng sâu sắc giữa Cộng hòa Nhân dân Trung Hoa và Liên bang Nga cùng những nỗ lực củng cố lẫn nhau của họ nhằm làm suy yếu trật tự quốc tế dựa trên luật lệ đi ngược lại các giá trị và lợi ích của chúng ta\", theo tuyên bố.\nNga và Trung Quốc đã xích lại gần nhau hơn trong các lĩnh vực chính trị, thương mại và quân sự. Tháng này, Chủ tịch Trung Quốc Tập Cận Bình đã đảm bảo với Tổng thống Nga Vladimir Putin rằng Trung Quốc ủng hộ \"chủ quyền và an ninh\" của Nga.\nCác nhà lãnh đạo của Nhật Bản, Hàn Quốc, Úc và New Zealand cũng lần đầu tiên tham dự hội nghị thượng đỉnh NATO. Đây là dấu hiệu cho thấy mối lo ngại về Trung Quốc ngày càng gia tăng, theo AFP.\nTheo tài liệu chính sách của NATO, Bắc Kinh đã sử dụng \"một loạt các công cụ chính trị, kinh tế và quân sự để tăng cường hiện diện và phô bày sức mạnh trên toàn cầu\".\n“Trung Quốc đang xây dựng đáng kể lực lượng quân sự của mình, bao gồm cả vũ khí hạt nhân, bắt nạt các nước láng giềng và đe dọa Đài Loan. Trung Quốc không phải là đối thủ của chúng ta. Nhưng chúng ta phải nhìn rõ những thách thức nghiêm trọng mà nước này đặt ra”, Tổng thư ký NATO Jens Stoltenberg tuyên bố.\nNATO cũng cáo buộc Trung Quốc nhắm vào các thành viên của tổ chức bằng \"các hoạt động hỗn hợp và trên không gian mạng độc hại cùng với luận điệu đối đầu\".\nNhững điều này bị ông Triệu bác bỏ. Phát ngôn viên Bộ Ngoại giao Trung Quốc nói rằng nước này không đặt ra \"thách thức hệ thống như tưởng tượng\". Ông Triệu cũng cho rằng những nhận xét về \"sự phát triển quân sự bình thường\" và chính sách quốc phòng của Trung Quốc là vô trách nhiệm. Người phát ngôn này cũng nói NATO mới là \"thách thức có tính hệ thống đối với hòa bình và ổn định thế giới\" và \"bàn tay tổ chức này nhuốm máu của nhân dân thế giới\".",
    "tags": [
        "NATO",
        "Trung Quốc",
        "Triệu Lập Kiên",
        "Bộ Ngoại Giao Trung Quốc",
        "Phát Ngôn Viên",
        "Nato Jens Stoltenberg",
        "Hội Nghị Thượng Đỉnh",
        "Thổi Phồng",
        "Bôi Nhọ"
    ]
}