{
    "url": "https://thanhnien.vn/topenland-bat-tay-voi-cac-tap-doan-cong-nghe-hang-dau-post1473404.html",
    "file": [
        "data",
        "2022",
        "1473404.json"
    ],
    "title": "TopenLand bắt tay với các tập đoàn công nghệ hàng đầu",
    "datetime": "2022-06-30T09:00:45+0700",
    "author": "Nguồn: TopenLand",
    "abstract": "TopenLand hợp tác với các tập đoàn công nghệ hàng đầu như FPT Software, NashTech, TMA Solutions tăng cường phát triển số hóa cho nền tảng giao dịch bất động sản toàn diện tại Việt Nam.",
    "content": "Theo thỏa thuận ký kết, TopenLand hợp tác với các đối tác công nghệ hàng đầu Việt Nam gồm: FPT Software, NashTech, TMA Solutions triển khai giải pháp công nghệ trong lĩnh vực bất động sản. Cụ thể, các đối tác sẽ hỗ trợ TopenLand phát triển và ứng dụng các công nghệ tiên phong như dữ liệu lớn (Big Data), trí tuệ nhân tạo (AI), chuỗi khối (Blockchain)... đem đến giá trị kết nối thật cho toàn thị trường và xây dựng giải pháp toàn diện cho lĩnh vực bất động sản - tài chính - công nghệ hướng tới giá trị người dùng.\nTừ nền tảng này, TopenLand sẽ giải quyết những vấn đề của thị trường bất động sản hiện tại và đem đến giải pháp giúp trao quyền kết nối, mở rộng kiến thức, chia sẻ và tạo lợi ích cho toàn thị trường. \nTrước đó, vào tháng 2.2022, TopenLand đã được kết nạp, trở thành thành viên của Hiệp hội Phần mềm và Dịch vụ CNTT Việt Nam (VINASA) - tổ chức xã hội, nghề nghiệp đại diện cho các doanh nghiệp, các tổ chức hoạt động trong ngành công nghiệp phần mềm và dịch vụ công nghệ thông tin Việt Nam.\nBên cạnh việc tiếp tục sử dụng thế mạnh sẵn có để thực hiện các thương vụ M&A, TopenLand đã ký kết hợp tác với các đối tác uy tín, có tiềm lực trên nhiều lĩnh vực. Theo đại diện TopenLand, việc hợp tác cùng các tập đoàn công nghệ hàng đầu Việt Nam sẽ là sự cộng hưởng các thế mạnh sẵn có, nhằm đưa TopenLand có những bước tiến xa hơn và vững chắc hơn vì mục tiêu chung kiến tạo nền tảng Proptech kết hợp Fintech do chính người Việt xây dựng và làm chủ. \nTập đoàn FPT Software là công ty kinh doanh về lĩnh vực Công nghệ CNTT trên toàn cầu. Trong khi đó, tiên phong trong chuyển đổi số, Software ứng dụng những công nghệ hàng đầu như AI, Data, Cloud, Blockchain... mang lại giải pháp tốt nhất cho đối tác và khách hàng. Công ty có mặt tại 26 quốc gia và có hơn 700 khách hàng toàn thế giới, 100 trong số đó thuộc danh sách Fortune Global 500..\nTMA Solutions là công ty phần mềm hàng đầu Việt Nam với 23 năm kinh nghiệm và hơn 2.500 kỹ sư tài năng, nhận sự tín nhiệm của hàng trăm khách hàng là các tập đoàn lớn đến từ 27 quốc gia, vùng lãnh thổ trên toàn thế giới. \nLà một thành viên của tập đoàn Harvey Nash đến từ Anh quốc, NashTech hoạt động trong lĩnh vực dịch vụ công nghệ, phát triển các dự án công nghệ với quy mô toàn cầu cho những khách hàng lớn như: Ford, Google, Nestle, Kings College London. Tất cả các sản phẩm phần mềm do NashTech làm ra đều được phát triển và kiểm thử ở ba trung tâm công nghệ cao tại Việt Nam với hơn 2.000 nhân viên chính thức trước khi được chuyển đến tay khách hàng.\nCông ty cổ phần TopenLand hoạt động với sứ mệnh trở thành “nền tảng công nghệ bất động sản cho tất cả”. Trong chiến lược phát triển giai đoạn 2021-2025, tầm nhìn đến năm 2030, TopenLand chú trọng đầu tư phát triển toàn diện và lâu dài, hướng đến các giải pháp ưu việt cho thị trường bất động sản.\nHiện tại, TopenLand đang không ngừng nỗ lực sáng tạo và cải tiến nhằm khai mở những giá trị, chuẩn mực mới, định hình tương lai ngành bất động sản tại Việt Nam. Nền tảng dự kiến sẽ chính thức ra mắt thị trường vào đầu tháng 7.2022.",
    "tags": [
        "Topenland",
        "Blockchain",
        "Bất Động Sản Công Nghệ"
    ]
}