{
    "url": "https://thanhnien.vn/nang-dau-viet-lay-chong-mo-luon-tiem-banh-o-channai-nguoi-an-do-an-suot-vi-ngon-post1473503.html",
    "file": [
        "data",
        "2022",
        "1473503.json"
    ],
    "title": "Nàng dâu Việt lấy chồng mở luôn tiệm bánh ở Chennai: Người Ấn Độ ăn suốt vì ngon",
    "datetime": "2022-07-24T14:02:00+0700",
    "author": "Dương Lan",
    "abstract": "Từng bị gia đình phản đối khi kết hôn với người Ấn Độ, chị Tuyết vẫn luôn kiên định với quyết định của mình. Giờ đây, tiệm bánh với các món Việt được người dân bản địa trầm trồ, ủng hộ khiến chị càng hạnh phúc với cuộc sống hiện tại.",
    "content": "Chị Bùi Thị Hạnh Tuyết (37 tuổi, quê ở TP Thủ Đức, TP.HCM) có chồng là anh Sebastian Robert Sundaram (38 tuổi, quốc tịch Ấn Độ). Để nên duyên vợ chồng, anh chị phải đối mặt nhiều khó khăn nhưng với sự kiên định, chân thành họ đã có mái ấm gia đình yên bình với bé gái 7 tuổi. \nChị Tuyết kể lại, năm 2011, chị và anh quen nhau qua Yahoo. Nói chuyện được 3 ngày, Yahoo dừng hoạt động nhưng anh chị đã kịp có tài khoản mạng xã hội khác nên tiếp tục tìm hiểu. Thời điểm đó, anh làm việc ở du thuyền, chị làm việc ở Việt Nam.\nNhận ra “nửa kia” của đời mình, năm 2013, anh qua Việt Nam đính hôn với chị. Một năm sau, chị qua Ấn Độ làm đám cưới, có bầu đứa con đầu lòng. Anh đi làm thường xuyên nên chị về Việt Nam sinh con, anh được nghỉ sẽ về thăm vợ con. Khi bé 2 tuổi, chị định đưa con qua sống hẳn nhưng vì bé không chịu nên chị tiếp tục về quê. Năm 2020, mẹ con chị qua Ấn Độ thăm anh, dịch Covid-19 bùng phát, chị kẹt lại đến bây giờ.\n“Thời điểm lấy chồng, nhà tôi, cả xứ đạo không đồng ý. Ai cũng ngăn cản tôi qua Ấn Độ vì xem tin tức nghĩ đến viễn cảnh thiếu nước, thiếu đồ ăn,… Nhưng tôi có giác quan mách bảo anh sẽ là chồng của mình nên quyết định đi gặp gia đình anh và kêu anh qua Việt Nam cưới tôi. Ngày cuối trước khi sang Ấn Độ, mẹ tôi khóc miết nhưng tôi vẫn đi qua xem tình hình gia đình bên đó như thế nào. Tôi cảm nhận được anh mang lại cuộc sống gia đình hạnh phúc chứ không phải quyết định bốc đồng. Đó cũng là lần đầu tiên tôi qua nước ngoài, nghĩ lại cũng hơi liều”, chị nói.\nVới chị, anh là người rất ga lăng, lãng mạn và quan tâm đến gia đình. Ở đất nước xa xôi, không bạn bè, người thân nhưng chị luôn hài lòng với cuộc sống hiện tại. Gần chỗ chị có chợ đầu mối, chị thường mua thực phẩm về nấu các món ăn Việt.\nVợ chồng chị nói chuyện với nhau bằng tiếng Anh, người dân bản địa thường ngạc nhiên khi thấy chị thỉnh thoảng mặc áo dài. Họ nhầm tưởng chị là người Trung Quốc vì với họ Việt Nam vẫn là đất nước xa lạ, không quen thuộc.\nKhoảng thời gian kẹt lại vì dịch Covid-19, chị quyết định mở tiệm bánh riêng. Đây cũng là mong ước của chị có từ nhiều năm trước. Tháng 8.2020, chị dọn ra sống riêng, mở tiệm bánh bán tại nhà.\n“Mới đầu mở tiệm không có nhiều vốn phải đi vay mượn, làm ăn buôn bán trong vòng một năm là trả hết. Sau đó, mở tiệm bánh như hiện tại thay vì bán tại nhà. Tôi định mở từ năm 2014 vì để ý người Ấn chỉ ăn bánh kem bơ, không có kem tươi ở Việt Nam. Nhưng thời điểm đó, tôi đang sống chung với ba mẹ chồng, họ ngăn cản hoài nên không mở được. Lần này ra ở riêng, tôi quyết định làm, không chần chừ nữa”, chị nói.\nTiệm bánh của chị có biển hiệu viết bằng tiếng Việt, trang trí tươi sáng. Đây cũng là cách chị muốn quảng bá quê hương đến người dân bản địa. Sau khi mở cửa hàng, chồng chị cũng dừng công việc ở du thuyền, tập trung cùng vợ làm bánh. Chị làm các món bánh như: bánh kem, bánh mì, bánh quy, bánh mì nhân thịt gà,… Hiện giờ khách của chị là người dân bản địa, chị nhận bỏ mối ở các bệnh viện nên lượng bánh bán ra rất nhiều, có khi làm không kịp.\n“Khó khăn ban đầu phải xoay vốn, phải giới thiệu cho người ta biết đến tiệm, không có nguồn khách như hiện giờ. May mắn anh có nhiều bạn bè nên cũng vượt qua được. Người dân đến tiệm cứ nhầm tưởng là bánh kem bơ nên phải giải thích là bánh kem tươi, quy trình làm như thế nào”, chị chia sẻ. \nNgười dân Ấn Độ rất tiết kiệm, nhìn vào giá bánh kem tươi thấy đắt hơn bánh kem bơ, ngay lập tức sẽ có sự so sánh. Tuy nhiên, sau khi ăn thử thấy ngon và lạ miệng, họ ủng hộ, mua bánh thường xuyên.\n“Ở tiệm mỗi lần tôi có mặt đều mở nhạc Việt Nam cho khách nghe. Khách đến ăn thử thấy ngon cứ thế giới thiệu bạn bè ghé mua. Giờ nhìn cuộc sống của tôi hiện tại, ba mẹ cũng yên tâm hơn, không còn phản đối kịch liệt giống lúc trước. Tôi dự định sẽ học thêm tiếng Ấn, phát triển tiệm bánh lớn hơn trong thời gian tới”, chị nói.",
    "tags": [
        "Ấn Độ",
        "Nàng Dâu Người Việt",
        "Tiệm Bánh",
        "Người Việt Ở Ấn Độ",
        "Món Việt",
        "Bánh Kem",
        "Bùi Thị Hạnh Tuyết"
    ]
}