{
    "url": "https://thanhnien.vn/bat-ngo-nhan-lai-xe-bi-mat-hon-1-nam-chu-xe-viet-thu-cam-on-csgt-post1473418.html",
    "file": [
        "data",
        "2022",
        "1473418.json"
    ],
    "title": "Bất ngờ nhận lại xe bị mất hơn 1 năm, chủ xe viết thư cám ơn CSGT",
    "datetime": "2022-06-30T10:16:18+0700",
    "author": "Giang Phương",
    "abstract": "Bị mất trộm chiếc xe máy hơn 1 năm trước, anh Vương Thế Ban, ngụ Bình Dương nghĩ rằng sẽ không bao giờ tìm lại được nhưng bất ngờ được cán bộ Phòng Cảnh sát giao thông Công an Tây Ninh cử người trực tiếp đến xác minh và sau đó được nhận lại xe.",
    "content": "Ngày 30.6, Phòng CSGT Công an tỉnh Tây Ninh cho biết, sau khi xác minh nguồn gốc chiếc xe máy mang biển số (BS) giả đã xác định anh Vương Thế Ban (23 tuổi, ngụ TP.Thủ Dầu Một, Bình Dương) là chủ xe. Chiếc xe máy này bị mất cắp hơn 1 năm trước đó.\nTrước đó, lúc 15 giờ 45 phút ngày 26.6, đại úy Nguyễn Tấn Hòa, đại úy Trần Quốc Đạt và thượng úy Ngô Thái Học (Đội CSGT đường bộ, Phòng CSGT Công an tỉnh Tây Ninh) làm nhiệm vụ tuần tra kiểm soát giao thông trên tuyến quốc lộ 22B hướng đi cửa khẩu Chàng Riệc (xã Thạnh Tây, H.Tân Biên).\nKhi đến khu vực ấp Thạnh Nam, tổ tuần tra phát hiện xe ô tô tải BS 70H-6111 do tài xế Phan Châu Thám (35 tuổi, ngụ xã Tân Lập, H.Tân Biên) điều khiển không thắt dây an toàn. Người đi cùng xe là Nguyễn Hữu Phước (28 tuổi, ngụ xã Tân Hội, H.Tân Châu). Khi dừng phương tiện để kiểm tra, tổ công tác phát hiện trên xe tải đang chở 2 xe máy gồm chiếc Yamaha Sirus mang BS 61T1-6722 và xe Cub 50 mang BS 16M8-6203.\nQua làm việc, Phước khai nhận cả 2 xe là của mình nhưng không mang theo giấy tờ. Nghi vấn, tổ công tác đã tra cứu thông tin phương tiện để tìm nguồn gốc xe. Kết quả tra cứu, xe Sirus mang BS 61T1-6722 là biển số của chiếc xe khác còn biển số của xe này là 61B1-639.60. Trong khi đó, xe mô tô 16M8-6203 không có trong hệ thống nên cả hai xe bị tạm giữ.\n Sau đó, Phòng CSGT Công an tỉnh Tây Ninh cử người trực tiếp sang Bình Dương xác minh và xác định được chủ xe. Ngay trong ngày, anh Vương Thế Ban đã đến Phòng CSGT Tây Ninh nhận dạng và xác định đây là xe anh báo mất trộm từ tháng 3.2021 đến nay chưa tìm được.\nAnh Ban xúc động viết thư cảm ơn bày tỏ sự cảm kích gửi tới Công an tỉnh Tây Ninh: “Sau khi xe bị mất, tôi có đến Công an P.Chánh Nghĩa, TP.Thủ Dầu Một, Bình Dương để trình báo. Từ đó đến nay tôi chưa nhận được thông tin gì và đã nghĩ mình mất luôn tài sản nói trên. Gia đình tôi không dư dả gì, nên xe bị mất cắp là thiệt hại rất lớn cho gia đình. Mất phương tiện làm ăn và bản thân tôi cũng gặp không ít khó khăn trong việc đi lại\".\n“Qua thông tin của các đồng chí CSGT, tôi được biết vụ phát hiện xe nghi vấn mặc dù xe tôi đã gắn BS khác. Các anh đã nhanh chóng truy tìm được nguồn gốc xe và chủ động liên hệ với địa phương nơi tôi ở chỉ trong vòng 24 giờ. Tôi thật sự khâm phục tinh thần làm việc, tấm lòng phục vụ nhân dân của các đồng chí Công an tỉnh Tây Ninh nói chung và lực lượng CSGT Tây Ninh nói riêng. Bên cạnh đó, trong suốt quá trình xảy ra vụ việc, bản thân tôi còn nhận được sự quan tâm của các anh Nguyễn Minh Hoàng, Nguyễn Tấn Hòa, Ngô Thái Học đã tận tình tìm đến nơi tôi ở và liên lạc với tôi, hướng dẫn tôi tận tình làm các thủ tục\", anh Ban viết trong thư.\nHiện vụ việc liên quan đến xe bị mất cắp đang được Công an H.Tân Biên, Tây Ninh tiếp tục thụ lý, điều tra mở rộng. ",
    "tags": [
        "Xe Mất Cắp",
        "Trộm Xe Máy",
        "Nhận Lại Xe Máy Mất Cắp",
        "CSGT",
        "Tây Ninh"
    ]
}