{
    "url": "https://thanhnien.vn/tu-co-gai-benh-tim-den-hanh-trinh-mang-trang-phuc-vay-thai-di-khap-chau-au-post1473328.html",
    "file": [
        "data",
        "2022",
        "1473328.json"
    ],
    "title": "Từ cô gái bệnh tim đến hành trình mang trang phục váy Thái đi khắp châu Âu",
    "datetime": "2022-06-30T09:11:00+0700",
    "author": "Văn Đạt",
    "abstract": "Trong dịp thực tập tại TP.Holstebro (Đan Mạch), Lò Thị Thùy Dương (24 tuổi, dân tộc Thái) đã thực hiện bộ ảnh với trang phục truyền thống tại 5 nước châu Âu. Bộ ảnh nhanh chóng được cư dân mạng khen ngợi khi giới thiệu hình ảnh bản sắc văn hóa dân tộc mình đến bạn bè quốc tế.",
    "content": "Lò Thị Thùy Dương sinh ra và lớn lên ở H.Tuần Giáo (Điện Biên), đang sinh sống và làm việc tại TP.Holstebro. Từ bé, Dương đã có ước mơ được khoác lên mình bộ áo cóm, váy Thái đi khắp mọi miền Tổ quốc, cũng như nhiều nơi trên thế giới. Ý tưởng thực hiện bộ ảnh đã được ấp ủ từ khi còn ở VN. Niềm đam mê, khao khát được chinh phục nhiều nơi trên thế giới và tình yêu với văn hóa dân tộc chính là động lực giúp cô thực hiện bộ ảnh này.\nThùy Dương chia sẻ: “Hầu như người ta biết đến VN với bộ áo dài. Là một người con của dân tộc Thái, bản thân mình rất tự hào không chỉ về bản sắc văn hóa mà còn vẻ đẹp trang phục truyền thống. Đến các nước châu Âu trong trang phục dân tộc Thái, đó là niềm vinh dự và tự hào của mình. Kết hợp chiếc khăn piêu đội đầu càng tôn thêm nét đẹp rất riêng thật hấp dẫn, độc đáo”. Sau khi chia sẻ lên Facebook, trang phục truyền thống của Thùy Dương thu hút và nhận được nhiều lời khen từ cộng đồng mạng. \nChuyến đi đó, Thùy Dương cùng bạn của mình đi theo dạng tự túc, chủ yếu check-in những địa điểm nổi tiếng. Đi 5 nước châu Âu gồm Đan Mạch, Pháp, Thụy Sĩ, Áo, Czech. Dương cho biết: “Thật nhiều cảm xúc đọng lại, đó là những nơi mới lạ mà ta chưa từng được đặt chân đến, thiên nhiên hùng vĩ ở Thụy Sĩ, được hòa mình vào những bản nhạc giao hưởng ở Áo hay đắm chìm trong vẻ đẹp cổ kính ở Praha (Czech). Ở đâu Dương cũng nhận được lời khen ngợi về bộ trang phục đặc biệt”. \nTheo tìm hiểu của PV, nhà Dương có 2 chị em gái, cô là con út, nhưng từ bé đã bị tim bẩm sinh. Gia đình làm nông nghiệp phải chạy ăn từng bữa, nên bố mẹ Dương chẳng thể nào lo nổi tiền chữa bệnh cho con gái. May mắn đến với gia đình Dương khi năm 2010, “Chương trình tầm nhìn thế giới” đã hỗ trợ những trẻ em nghèo vùng khó khăn như Dương có cơ hội được về Hà Nội phẫu thuật, chữa bệnh. Từ một cô bé gầy gò, ốm yếu, đi lại khó khăn, cô gái dân tộc Thái giờ đã tự tin, mạnh mẽ bước ra thế giới. \nSau khi tốt nghiệp chuyên ngành chăn nuôi thú y tại Trường ĐH Nông Lâm Thái Nguyên, Thùy Dương được nhà trường cho đi làm thực tập sinh nông nghiệp tại một trang trại ở Holstebro sau khi vượt qua kỳ thi tiếng Anh cộng thêm chi phí cá nhân. Công việc hằng ngày của Dương là vắt sữa bò và chăm sóc những chú bê con. Sau khi hoàn thành khóa thực tập, Dương mong muốn được đi thêm một vài nơi nữa để nâng cao năng lực, trau dồi và phát triển bản thân, sau đó trở về VN. Cô tâm sự: “Đó như một giấc mơ, được học tập và làm việc ở Đan Mạch là điều chưa bao giờ mình nghĩ tới. Mọi người trong gia đình ai cũng ủng hộ hết mình”.\nNguyễn Ngọc Linh (24 tuổi), bạn của Thùy Dương, nhận xét: “Mình cảm nhận được năng lượng tích cực mà Dương muốn lan tỏa đến mọi người. Năng lượng mạnh mẽ của cô gái dân tộc Thái đến từ núi rừng Tây Bắc hùng vĩ. Dương không hề tự ti hay mặc cảm, thay vào đó bạn luôn tự hào với mọi người về tinh hoa bản sắc dân tộc mình”. \nVới mong muốn những người trẻ dân tộc thiểu số sẽ bảo tồn và phát huy những nét đẹp độc đáo trang phục truyền thống, Thùy Dương ấp ủ sẽ đưa bộ áo dân tộc Thái đến với nhiều quốc gia châu Âu. Cô hy vọng sẽ có nhiều người biết đến bộ trang phục này hơn. Dương bộc bạch: “Đừng bao giờ cảm thấy lạc lõng, tự ti, hãy là chính mình. Nếu có thể hãy dám đứng lên và bước ra khỏi vùng an toàn của bản thân, đi và thử thách bản thân vì những trái ngọt đang đợi ta ở phía trước”. ",
    "tags": [
        "Trang Phục",
        "Váy Thái",
        "Cô Gái Việt",
        "Bộ Ảnh",
        "Thực Tập",
        "Đan Mạch",
        "Nguyễn Ngọc Linh",
        "Check-In Châu Âu",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}