{
    "url": "https://thanhnien.vn/tien-cham-nop-2-lo-dat-khu-do-thi-thu-thiem-len-gan-200-ti-dong-post1473464.html",
    "file": [
        "data",
        "2022",
        "1473464.json"
    ],
    "title": "Tiền chậm nộp 2 lô đất Khu đô thị Thủ Thiêm lên gần 200 tỉ đồng",
    "datetime": "2022-06-30T11:41:26+0700",
    "author": "Thanh Xuân",
    "abstract": "Chỉ còn 1 tuần hết hạn nộp tiền trúng đấu giá đất Khu đô thị Thủ Thiêm (TP.Thủ Đức) nhưng 2 doanh nghiệp vẫn chưa nộp thêm số tiền nào. Riêng tiền lãi chậm nộp đã lên gần 200 tỉ đồng.",
    "content": "Hai công ty là Công ty CP Dream Republic và Công ty CP Sheen Mega vào cuối tháng 12.2021 đã trúng đấu giá 2 lô đất tại Khu đô thị Thủ Thiêm (TP.Thủ Đức). Công ty CP Dream Republic trúng đấu giá lô đất số 3-5 (diện tích 6.446 m2) và phải đóng 3.820 tỉ đồng tiền sử dụng đất và 500 triệu đồng tiền lệ phí trước bạ. Công ty CP Sheen Mega trúng đấu giá lô đất số 3-8 (diện tích 8.568,1 m2), đóng 4.000 tỉ đồng tiền sử dụng đất, được miễn nộp lệ phí trước bạ theo hướng dẫn về lệ phí trước bạ đối với diện tích đất ở. Đầu tháng 1.2022, cơ quan thuế ban hành thông báo đến 2 doanh nghiệp. Theo quy định, trong vòng 30 ngày là thời hạn đóng tiền đợt 1 với 50% tiền sử dụng đất và trong vòng 90 ngày là thời hạn đóng tiền đợt 2 (50% còn lại).\nMặc dù cơ quan thuế đã áp dụng các biện pháp cưỡng chế thuế như trích tiền từ tài khoản ngân hàng, ngừng sử dụng hóa đơn… của 2 doanh nghiệp nhưng vẫn không thu được thêm tiền. Theo Cục Thuế TP.HCM, tính đến thời điểm hiện tại, cả 2 doanh nghiệp đều chưa đóng thêm khoản tiền nào, trong khi tiền chậm nộp hiện nay đã tăng lên gần 200 tỉ đồng (mỗi đơn vị gần 100 tỉ đồng). Ngày 6.7 là thời hạn cuối 2 doanh nghiệp trúng đấu giá đất tại Khu đô thị Thủ Thiêm (TP.Thủ Đức) nộp tiền sử dụng đất. Trong trường hợp 2 doanh nghiệp này không thực hiện nộp số tiền hơn 8.000 tỉ đồng trên vào ngân sách, coi như hợp đồng ký kết trúng đấu giá 2 lô đất bị hủy cùng với số tiền chậm nộp.\nNhư vậy, trong 4 doanh nghiệp trúng đấu giá, có 2 doanh nghiệp tuyên bố bỏ cọc, 2 doanh nghiệp còn lại thì khó khăn tài chính và có khả năng dẫn đến việc không thực hiện được số tiền hơn 8.000 tỉ đồng vào ngân sách nhà nước khi đến hạn. Việc ký kết thời hạn hợp đồng trúng đấu giá đất Thủ Thiêm kéo dài 180 ngày, đồng nghĩa ngân sách nhà nước phải chờ thời gian khá dài. Trong trường hợp các lô đất này được thực hiện đấu giá lại sẽ còn mất thêm thời gian nữa thành phố mới có nguồn ngân sách cho các hoạt động để trả nợ, chi đầu tư, hoàn trả khoản tiền đã tạm ứng ngân sách và lãi vay. ",
    "tags": [
        "Khu Đô Thị Thủ Thiêm",
        "Tiền Chậm Nộp",
        "Công Ty Cp Sheen Mega",
        "Công Ty Cp Dream Republic",
        "Tp.Thủ Đức",
        "Trước Bạ",
        "Lô Đất",
        "Cục Thuế Tp.Hcm",
        "Đấu Giá",
        "Lệ Phí",
        "Đấu Giá Đất"
    ]
}