{
    "url": "https://thanhnien.vn/macau-doi-pho-so-ca-nhiem-covid-19-gia-tang-post1473401.html",
    "file": [
        "data",
        "2022",
        "1473401.json"
    ],
    "title": "Macau đối phó số ca nhiễm Covid-19 gia tăng",
    "datetime": "2022-06-30T10:00:00+0700",
    "author": "Khánh An",
    "abstract": "Chính quyền Macau yêu cầu người dân xét nghiệm hằng ngày và ở nhà càng nhiều càng tốt nhằm ngăn chặn đợt lây lan Covid-19.",
    "content": "Hãng Reuters ngày 30.6 đưa tin cơ quan chức năng tại trung tâm cờ bạc lớn nhất thế giới là Macau đang loay hoay khống chế đợt bùng phát dịch Covid-19 lớn nhất, yêu cầu tất cả người dân xét nghiệm hằng ngày và ở nhà càng nhiều càng tốt.\nChính quyền ngày 29.6 Macau cho hay trong số 533 ca nhiễm đã ghi nhận có những nhân viên y tế, cảnh sát và nhân viên cứu hỏa, đồng thời kêu gọi người dân xét nghiệm nhanh hằng ngày. \nĐặc khu hành chính với hơn 600.000 người này của Trung Quốc đã tiến hành xét nghiệm đại trà 3 lần trong vòng 1 tuần, với hơn 7.000 người cách ly bắt buộc.\nHơn 20 khu vực tại Macau đang phong tỏa, trong bối cảnh chính quyền cố gắng cắt đứt chuỗi lây nhiễm biến chủng BA.5.1 của Omicron đang lây lan nhanh.\nNhững quán bar, tiệm làm tóc và công viên ngoài trời hầu hết đều đóng cửa, trong khi những quán ăn bán mang về. Những sòng bài được phép mở cửa nhằm bảo vệ việc làm cho người lao động, dù hầu hết đều khá trống vắng.\nSố ca nhiễm Covid-19 ở Macau đến nay vẫn thấp hơn nhiều nơi khác, như Hồng Kông trong tháng này từng ghi nhận gần 2.000 ca trong một ngày. Macau chỉ có một bệnh viện công với dịch vụ đang chịu áp lực. \nThông tin trên được đưa ra trong bối cảnh Trung Quốc giảm thời gian cách ly cho người nhập cảnh. Theo hướng dẫn hôm 28.6, người nhập cảnh Trung Quốc đại lục giờ sẽ phải trải qua 7 ngày cách ly tại cơ sở của chính phủ, và sau đó tiếp tục tự cách ly tại nhà thêm 3 ngày. Trước đây, yêu cầu là cách ly 14 ngày tại địa điểm quy định và 7 ngày tại nhà.\nTheo báo South China Morning Post, đây là thay đổi lớn nhất trong chính sách phòng chống dịch nghiêm ngặt của Trung Quốc kể từ khi nước này đóng biên giới vào tháng 3.2020. Thượng Hải cũng đã cho phép ăn uống tại chỗ trở lại từ ngày 29.6, dù một số hàng quán được yêu cầu chỉ nhận 50% số khách so với công suất và mỗi bữa ăn kéo dài không quá 90 phút.\nTân Hoa xã ngày 29.6 dẫn lại phát biểu của Chủ tịch Trung Quốc Tập Cận Bình cho biết chiến lược chống Covid-19 mà đảng Cộng sản Trung Quốc đưa ra là \"đúng đắn và hiệu quả\". Do đó, Trung Quốc cần nghiêm túc tuân thủ chiến lược này.\nÔng Tập cũng nói với dân số đông như hiện tại, Trung Quốc sẽ phải gánh chịu \"hậu quả không thể tưởng tượng\" nếu áp dụng xu hướng \"nằm im\". Chủ tịch Tập còn cho biết Trung Quốc thà chấp nhận một số tác động tạm thời đối với sự phát triển kinh tế hơn là để cuộc sống và sức khỏe của người dân bị tổn hại.",
    "tags": [
        "Macau",
        "Covid-19",
        "Nhân Viên Cứu Hỏa",
        "Sòng Bài",
        "Trống Vắng",
        "Ca Nhiễm",
        "Omicron",
        "Cờ Bạc",
        "Đảng Cộng Sản Trung Quốc"
    ]
}