{
    "url": "https://thanhnien.vn/gia-gao-viet-tro-lai-dinh-bang-sot-cam-gao-o-nhieu-nuoc-post1473157.html",
    "file": [
        "data",
        "2022",
        "1473157.json"
    ],
    "title": "Giá gạo Việt trở lại đỉnh bảng, sốt cám gạo ở nhiều nước",
    "datetime": "2022-06-29T14:09:29+0700",
    "author": "Chí Nhân",
    "abstract": "Giá gạo xuất khẩu của Việt Nam trở lại đỉnh bảng xếp hạng khi thị trường lúa gạo châu Á có dấu hiệu hạ nhiệt trong những ngày cuối tháng 6. Trong khi đó, phụ phẩm cám gạo lại lên cơn sốt ở nhiều nước.",
    "content": "Ngày 29.6, theo Hiệp hội Lương thực Việt Nam (VFA), giá gạo xuất khẩu của Việt Nam đã quay trở lại vị trí cao nhất trên bảng xếp hạng các nước xuất khẩu gạo ở châu Á với mức giá 418 USD/tấn. Mức giá này thấp hơn khoảng 5 USD/tấn so với thời điểm cao nhất hồi giữa tháng 3.\nTrong khoảng 3 tháng gần đây, giá gạo Thái Lan và Pakistan liên tục tăng mạnh 30 - 40 USD/tấn và thay nhau dẫn đầu thị trường. Tuy nhiên hiện giá gạo 5% tấm của Thái Lan còn 410 USD/tấn đứng ở vị trí thứ hai. Trong khoảng một tháng qua, giá gạo của nước này đã giảm gần 40 USD/tấn. \nSau khi tăng sốc vào tuần trước và đứng đầu bảng với mức giá 420 USD/tấn, tuần này giá gạo Pakistan đã giảm từ 10 - 25 USD/tấn tùy loại. Gạo 5% tấm của nước này hiện còn dưới 400 USD/tấn và đứng ở vị trí thứ ba. Còn Ấn Độ ở vị trí thứ tư với 343 USD/tấn.\nTrong khi thị trường gạo xuất khẩu trầm lắng thì thị trường cám gạo nội địa của nhiều nước lại rất sôi động. Cụ thể tại Việt Nam, giá cám gạo đạt mức cao kỷ lục từ trước tới nay với mức từ 8.800 - 9.100 đồng/kg. Trong khi gạo lức loại 1 chỉ có giá trung bình 9.000 đồng/kg và gạo trắng loại 1 từ 9.500 - 9.600 đồng/kg. \nKhông chỉ Việt Nam, cám gạo cũng lên cơn sốt giá tại Ấn Độ. Theo Reuters, các nhà máy chế biến gạo sử dụng cám gạo để chiết xuất dầu gạo. Một sản phẩm tốt cho sức khỏe và ngày càng được sử dụng rộng rãi, đặc biệt khi đang xảy ra cơn sốt giá dầu thực vật do nguồn cung hạn chế. Dầu gạo tại Ấn Độ có giá lên đến khoảng 1.879 USD/tấn, cao hơn khoảng 25% so với các loại dầu khác.\nĐại diện Tập đoàn Ricela, nhà sản xuất dầu gạo lớn nhất Ấn Độ nói với Reuters rằng đang có kế hoạch tăng công suất lọc dầu lên 750 tấn mỗi ngày trong hai tháng tới từ mức hiện tại 600 tấn. Cám gạo trước đây là phụ phẩm dùng để chế biến thức ăn chăn nuôi thì giờ đây đã trở thành một sản phẩm chính trong quá trình chế biến gạo. Điều này cũng thúc đẩy giá cám gạo của nước này tăng vọt lên mức 30.000 - 36.000 rupee/tấn so với giá lúa chỉ khoảng 19.000 rupee.\nMột điều khá trùng hợp, theo thông báo mới của Thương vụ Việt Nam tại khu vực bắc Âu, một doanh nghiệp Na Uy cần tìm doanh nghiệp Việt Nam có sản xuất và xuất khẩu dầu gạo.",
    "tags": [
        "Giá Gạo",
        "Gạo Lức",
        "Gạo",
        "Gạo Trắng",
        "Nước Xuất Khẩu",
        "Phụ Phẩm",
        "Lọc Dầu"
    ]
}