{
    "url": "https://thanhnien.vn/nhieu-phi-hanh-gia-loang-xuong-den-muc-mot-nam-van-chua-hoi-phuc-post1473751.html",
    "file": [
        "data",
        "2022",
        "1473751.json"
    ],
    "title": "Nhiều phi hành gia loãng xương đến mức một năm vẫn chưa hồi phục",
    "datetime": "2022-07-01T19:41:38+0700",
    "author": "Khánh An",
    "abstract": "Nghiên cứu mới cho thấy mất khối lượng xương là điều vô cùng đáng lo ngại cho các phi hành gia, nhất là khi họ bay lên sao Hỏa trong tương lai.",
    "content": "Tờ The Guardian ngày 1.7 dẫn nghiên cứu mới công bố cho thấy các phi hành gia mất khối lượng xương khi làm việc trong không gian tương đương nhiều thập niên trên trái đất, và không thể hồi phục thậm chí sau một năm trở về trái đất. \nCác nhà nghiên cứu cảnh báo rằng kết quả trên cho thấy lo ngại lớn đối với những sứ mệnh thám hiểm sao Hỏa trong tương lai. \nNghiên cứu trước đó cho thấy các phi hành gia mất khoảng 1-2% mật độ xương trong mỗi tháng trên không gian, do điều kiện không trọng lực gây nên tình trạng thiếu áp lực lên chân như khi đứng và đi lại trên trái đất.\nTrong nghiên cứu mới, các chuyên gia quét cổ tay, cổ chân của 17 phi hành gia trước, trong và sau thời gian ở trên Trạm Không gian quốc tế (ISS) để tìm hiểu sự hồi phục của họ sau khi trở về trái đất. \nMật độ xương bị mất của các phi hành gia tương đương thời gian loãng xương trong nhiều thập niên nếu ở trên trái đất, theo chuyên gia Steven Boyd tại Đại học Calgary (Canada), đồng tác giả nghiên cứu. \nCác chuyên gia phát hiện rằng mật độ xương chày ở ống chân của 9 phi hành gia vẫn chưa hồi phục hoàn toàn sau 1 năm trở về trái đất, và vẫn thiếu khối lượng xương đáng kể. \nNhững phi hành gia trong nghiên cứu đã tham gia những sứ mệnh dài ngày, từ 4-7 tháng trên ISS, là những người hồi phục chậm nhất. “Ở trên không gian càng lâu, bạn loãng xương càng nhiều”, theo ông Boyd. \nÔng cho rằng đây là điều đáng lo ngại lớn đối với các sứ mệnh bay lên sao Hỏa trong tương lai, khi các phi hành gia có thể ở trên không gian trong thời gian dài. \n“Liệu nó có tiếp tục xấu hơn nữa trong tương lai hay không? Chúng tôi chưa biết. Nhưng tôi không thể tưởng tượng được rằng chúng ta sẽ tiếp tục mất xương đến khi không còn chút nào”, ông lo ngại. \nChuyên gia Guillemette Gauquelin-Koch tại cơ quan không gian CNES của Pháp cho rằng tình trạng không trọng lực là việc thiếu hoạt động thể chất mạnh mẽ nhất. “Thậm chí với 2 giờ thể thao mỗi ngày, nó vẫn giống như bạn nằm liệt giường trong 22 giờ còn lại”, bà so sánh.\n“Khi đến sao Hỏa, việc đặt chân xuống sẽ không dễ dàng đối với các phi hành gia”, bà lo ngại. ",
    "tags": [
        "Phi Hành Gia",
        "Đại Học Calgary",
        "Trọng Lực",
        "CNES",
        "Sao Hỏa",
        "Trạm Không Gian Quốc Tế",
        "Ống Chân",
        "Chân Như",
        "Xương",
        "Trái Đất"
    ]
}