{
    "url": "https://thanhnien.vn/binh-thuan-va-tap-doan-enterprize-energy-ky-thoa-thuan-ho-tro-ngu-dan-danh-bat-ca-post1473211.html",
    "file": [
        "data",
        "2022",
        "1473211.json"
    ],
    "title": "Bình Thuận và Tập đoàn Enterprize Energy ký thỏa thuận hỗ trợ ngư dân đánh bắt cá",
    "datetime": "2022-06-29T19:32:27+0700",
    "author": "Quế Hà",
    "abstract": "Ngày 29.6, UBND tỉnh Bình Thuận và Tập đoàn Enterprize Energy (Anh quốc) đã ký kết thỏa thuận hợp tác nhằm hỗ trợ ngư dân Bình Thuận về phương thức đánh bắt cá trong khu vực phát triển các dự án điện gió ngoài khơi.",
    "content": "Sáng 29.6, trong khuôn khổ diễn đàn hợp tác, đầu tư năm 2022 tổ chức tại Vương quốc Anh, ông Nguyễn Minh, Phó chủ tịch UBND tỉnh Bình Thuận và ông Ian Hatton, Chủ tịch Tập đoàn Enterprize Energy (Anh quốc) đã ký kết bản thỏa thuận hỗ trợ ngư dân Bình Thuận trong quá trình phát triển các dự án điện gió ngoài khơi ở vùng biển Kê Gà, Bình Thuận.\nTheo đó, Tập đoàn Enterprize Energy cam kết giúp Bình Thuận đào tạo, hướng dẫn ngư dân phương thức đánh bắt trong các khu vực triển khai dự án điện gió ngoài khơi; Hỗ trợ ngư dân sản xuất trên ngư trường bị ảnh hưởng do hoạt động đầu tư dự án điện gió; giúp ngư dân cập nhật các quy định, thông lệ quốc tế trong hoạt động đánh bắt cá... tại khu vực các dự án điện gió ngoài khơi đang đầu tư tại Bình Thuận, trong đó có dự án điện gió Thăng Long Wind, một dự án lớn nhất tại Việt Nam đã được Chính phủ cấp phép triển khai tại vùng biển Kê Gà, H.Hàm Thuận Nam, Bình Thuận.\nPhát biểu tại lễ ký kết, ông Ian Hatton khẳng định, Tập đoàn Enterprize Energy và các thành viên tham gia dự án điện gió ngoài khơi Thăng Long Wind (công suất 3,4GW, tổng vốn đầu tư khoảng 11,9 tỉ USD) và dự án sản xuất Hydrogen/Amonia Thăng Long Wind 2 (công suất 2 GW, tổng mức đầu tư trên 5 tỉ USD) đã sẵn sàng cho việc triển khai dự án tại tỉnh Bình Thuận để đưa Việt Nam vào nhóm các quốc gia hàng đầu tại châu Á trong lĩnh vực này, đồng thời tạo bước đột phá cho nền kinh tế Việt Nam trong tương lai.\nTại lễ ký kết, ông Nguyễn Minh, Phó chủ tịch UBND tỉnh Bình Thuận hoan nghênh tập đoàn Enterprize Energy triển khai dự án Thăng Long Wind tại tỉnh này. Đồng thời cam kết sẽ tạo điều kiện tốt nhất để Tập đoàn Enterprize Energy triển khai dự án điện gió Thăng Long Wind tại vùng biển Kê Gà theo đúng các quy định của pháp luật Việt Nam.\nÔng Nguyễn Minh cho biết thêm, trong khuôn khổ chuyến thăm và làm việc tại Vương quốc Anh và Bắc Ai Len, Chủ tịch Quốc hội Vương Đình Huệ dẫn đầu đoàn công tác đã có buổi tiếp các lãnh đạo Tập đoàn Enterprize Energy và lãnh đạo UBND tỉnh Bình Thuận tại London liên quan đến thỏa thuận hỗ trợ ngư dân phương thức đánh bắt cá tại các khu vực triển khai các dự án điện gió ở biển Bình Thuận.",
    "tags": [
        "Thỏa Thuận Hỗ Trợ Ngư Dân",
        "Bình Thuận",
        "Tập Đoàn Enterprize Energy",
        "Biển Kê Gà",
        "Ubnd Tỉnh Bình Thuận",
        "Điện Gió"
    ]
}