{
    "url": "https://thanhnien.vn/ten-lua-boi-sieu-thanh-my-lai-that-bai-trong-thu-nghiem-post1473786.html",
    "file": [
        "data",
        "2022",
        "1473786.json"
    ],
    "title": "Tên lửa bội siêu thanh Mỹ lại thất bại trong thử nghiệm",
    "datetime": "2022-07-01T10:17:49+0700",
    "author": "Vi Trân",
    "abstract": "Một cuộc thử nghiệm tên lửa bội siêu thanh của Mỹ tại Hawaii đã kết thúc trong thất bại do gặp vấn đề sau khi kích hoạt phóng.",
    "content": "Lầu Năm Góc ngày 30.6 thông báo cuộc thử nghiệm được tiến hành tại Cơ sở tên lửa Thái Bình Dương tại Hawaii vào ngày 29.6. \nTheo kế hoạch, một đầu đạn có tên là Vật thể lướt bội siêu thanh thường (CHGB) sẽ được gắn vào tên lửa đẩy 2 tầng. Sau khi tên lửa được phóng lên và đạt đến tốc độ bội siêu thanh là hơn Mach 5 (6.125 km/giờ), đầu đạn sẽ tách ra và bay đến mục tiêu.\nVụ phóng ngày 29.6 là lần đầu tiên toàn bộ hệ thống này được thử nghiệm. Phát ngôn viên Lầu Năm Góc Tim Gorman nói một điều bất thường đã xảy ra sau khi kích hoạt phóng nhưng không cung cấp thông tin cụ thể. Ông nói rằng các quan chức sẽ kiểm tra để tìm hiểu nguyên nhân nhằm giúp khắc phục trong những thử nghiệm sau này.\nĐây là thất bại mới nhất của Mỹ trong cuộc chạy đua phát triển và triển khai vũ khí bội siêu thanh với các nước như Nga và Trung Quốc.\nLần thử nghiệm gần nhất của CHGB, do hải quân và lục quân cùng phát triển, diễn ra vào tháng 10.2021 tại Alaska nhưng sử dụng tên lửa đẩy khác và cũng thất bại. Việc tên lửa đẩy không hoạt động như kỳ vọng khiến các nhà phát triển không thể thu thập được dữ liệu về CHGB, bộ phận chính của vũ khí bội siêu thanh.\nHồi tháng 5, không quân Mỹ thử nghiệm thành công tên lửa bội siêu thanh mang tên Vũ khí phản ứng nhanh phóng từ trên không (ARRW). Tuy nhiên, chương trình này trước đó cũng trải qua nhiều thất bại và bị trì hoãn trong quá trình phát triển.\nMặc dù cuộc thử nghiệm thất bại, ông Gorman nhấn mạnh việc sở hữu vũ khí bội siêu thanh vẫn là ưu tiên và Bộ Quốc phòng tự tin đang trên đà triển khai các vũ khí bội siêu thanh tấn công và phòng thủ, theo đúng thời hạn.",
    "tags": [
        "Tên Lửa Bội Siêu Thanh",
        "Mỹ",
        "Tim Gorman",
        "Siêu Thanh",
        "ARRW",
        "Mach 5",
        "Hawaii",
        "Đầu Đạn",
        "Lầu Năm Góc",
        "Phóng Lên",
        "Lục Quân"
    ]
}