{
    "url": "https://thanhnien.vn/chang-trai-khong-chan-len-mang-nho-tim-viec-va-300-cuoc-goi-am-tinh-nguoi-post1473686.html",
    "file": [
        "data",
        "2022",
        "1473686.json"
    ],
    "title": "Chàng trai không chân lên mạng nhờ tìm việc và 300 cuộc gọi ấm tình người",
    "datetime": "2022-07-01T09:35:11+0700",
    "author": "Cao An Biên ",
    "abstract": "Mới đây, câu chuyện một anh chàng không có chân nhờ cộng đồng mạng hỗ trợ tìm công việc làm thêm để trang trải cuộc sống, khiến nhiều người không khỏi cảm phục.",
    "content": "Sau bài đăng trên mạng, chàng trai nhận được cái kết thật ấm lòng.\nCâu chuyện được một tài khoản đăng lên một hội nhóm shipper trên mạng xã hội với dòng trạng thái: “Em bị mất 2 chân đến đầu gối, nhưng em vẫn đi lại bình thường, hoạt động bưng bê nặng như người bình thường. Em chạy xe máy có thể chở đồ nhiều, mong mọi người có ai tuyển cho em xin 1 chân ship hoặc có ai có công việc gì thì cho em đi làm trang trải cuộc sống với ạ…”. Kèm theo là hình ảnh một chàng trai mất 2 chân, khiến nhiều người cảm phục.\nChàng trai đó là Minh Tâm (26 tuổi), ngụ Hà Nội. Chia sẻ với Thanh Niên, anh Tâm cho biết mình bị khiếm khuyết 2 chân bẩm sinh và hiện muốn tìm một công việc làm thêm vào buổi tối, sau thời gian làm công việc quản lý một tiệm điện tử ở Hà Nội (8 - 20 giờ). Trước đó, anh Tâm từng làm marketing cho một công ty. Tuy nhiên, sau đợt dịch Covid-19, anh chuyển đổi công việc và hy vọng có thêm việc làm để trang trải cuộc sống của bản thân. Và anh đã đăng bài lên mạng xã hội nhờ giúp đỡ.\nBất ngờ, bài đăng của anh Tâm được chia sẻ chóng mặt. “Hơn 300 cuộc gọi liên tục cho mình trong ngày, muốn “cháy máy” luôn khiến mình có chút bối rối, vì không thể nào trả lời hết tất cả mọi người. Tuy nhiên, mình cũng cảm ơn mọi người đã quan tâm, yêu thương và có lòng giúp đỡ mình”, anh Tâm xúc động.\nTrong những cuộc gọi đến, nhiều người thể hiện sự cảm phục và động viên chàng trai, chúc anh mọi điều tốt đẹp nhất. Đặc biệt, có rất nhiều cuộc gọi mong muốn hỗ trợ một công việc phù hợp và anh Tâm đã có được sự lựa chọn của riêng mình. \nSinh ra đã không có 2 chân, tuy nhiên tuổi thơ của anh là những ngày hạnh phúc khi không bị bạn bè kỳ thị hay chế giễu, ngược lại còn cảm thông và động viên. Càng lớn, anh càng nhận ra khiếm khuyết của mình là một thiệt thòi, nhưng điều đó lại càng khiến anh nỗ lực gấp nhiều lần. \nHọc hết lớp 5, anh nghỉ học, bắt đầu công việc làm thợ mộc, điêu khắc hoa văn trên gỗ để phụ giúp gia đình trang trải cuộc sống và cùng cha mẹ nuôi 2 em. Sau gần 10 năm gắn bó với công việc này, anh quyết định một thân một mình vào trung tâm thủ đô lập nghiệp, làm nhiều nghề tự nuôi bản thân, không để cha mẹ phải lo. \nĐộng lực lớn nhất để anh vượt qua được mặc cảm và vươn lên trên nghịch cảnh, có lẽ từ những bức thư của một phụ nữ xa lạ, mà anh vẫn còn gìn giữ đến tận bây giờ. “Hồi còn đi học, tôi có tham gia một chương trình trao đổi thư từ với người không quen biết, và chia sẻ với họ rất nhiều. Cô ấy cũng gửi lại cho tôi những bức thư, với những dòng động viên. Chúng tôi gửi thư như vậy trong suốt nhiều năm, rồi sau đó mất liên lạc. Tôi rất muốn tìm lại cô ấy, vì chính những dòng thư cô viết đã thay đổi cuộc sống của tôi rất nhiều”, anh bày tỏ.\nHiện tại, anh Tâm thấy hài lòng về cuộc sống của mình, và tự hứa sẽ cố gắng không ngừng để bản thân có được một tương lai tươi sáng hơn. Anh cho biết sau khi kết thúc công việc quản lý tiệm game đầu tháng 7 như kế hoạch trước đó, anh sẽ bắt đầu công việc mới, từ lời đề nghị hỗ trợ của một nhà hảo tâm.\nBà Đào Thị Huệ (45 tuổi, mẹ anh Tâm) tâm sự rằng con trai lớn chính là niềm tự hào của cả gia đình. Dù con bà sinh ra không được lành lặn như mọi người, nhưng may mắn là anh vẫn mạnh khỏe, chăm chỉ. “Tâm tự lập lắm, không bao giờ để bố mẹ phải lo lắng. Cháu cũng nói với tôi là sẽ cố gắng làm để mua một đôi chân giả, thuận tiện cho cuộc sống của cháu hơn. Tôi cũng mong cháu có thể tìm thấy được hạnh phúc riêng của mình, để xây dựng tổ ấm. Rất hy vọng ngày đó!”, người mẹ rưng rưng. ",
    "tags": [
        "Tình Người",
        "Người Khuyết Tật",
        "CAO AN BIÊN",
        "Cảm Phục",
        "Đào Thị Huệ",
        "Trang Trải",
        "Bưng Bê",
        "Khiếm Khuyết",
        "SHIP",
        "Cuộc Gọi",
        "SHIPPER",
        "Làm Thêm"
    ]
}