{
    "url": "https://thanhnien.vn/hang-tram-can-ho-ban-het-sach-trong-vong-3-gio-tai-hong-kong-post1473579.html",
    "file": [
        "data",
        "2022",
        "1473579.json"
    ],
    "title": "Hàng trăm căn hộ bán hết sạch trong vòng 3 giờ tại Hồng Kông",
    "datetime": "2022-06-30T16:26:46+0700",
    "author": "Khánh An",
    "abstract": "Trung bình 10 phút có một căn hộ giao dịch thành công tại một dự án chung cư ở Hồng Kông mở bán vào sáng 30.6.",
    "content": "Theo tờ South China Morning Post ngày 30.6, người mua nhà tại Hồng Kông đã mua hết hàng trăm căn hộ trong vòng 3 giờ sau khi mở bán, tranh thủ thời gian các ngân hàng chưa nâng lãi suất cơ bản như tại nhiều nơi khác. \nTất cả 238 căn hộ thuộc dự án Villa Garda 1 của Sino Land tại khu Lohas Park đã bán hết trong buổi sáng, với tổng trị giá ước tính khoảng 2,2 tỉ HKD (6.525 tỉ đồng).\nTổng cộng có 6.200 hồ sơ mua, tương đương mỗi căn hộ có đến 26 người tranh mua. Theo CEO Sammy Po của chi nhánh Midland Realty tại Hồng Kông và Macau, người mua đã tính toán về khả năng tăng lãi suất. Bên cạnh đó, giá của nhà đầu tư đưa ra được cho là thấp hơn giá thị trường.\nTính trung bình cứ 10 phút bán ra một căn hộ, phản ánh nhu cầu mua nhà cao về bất động sản tại một trong những trung tâm đô thị có giá nhà đắt đỏ. Bên cạnh đó, việc đổ xô mua còn thể hiện việc người mua phản ứng nhanh với bất cứ thay đổi nào của nền kinh tế vĩ mô. \nCác nhà đầu tư cho hay có làn sóng mua gia tăng trong 2 tuần qua tại một số dự án mở bán tại Hồng Kông. Dự án Villa Garda I gồm 1.880 căn hộ chia làm 3 giai đoạn, với giai đoạn 1 gồm 592 căn hộ dự kiến sẽ bàn giao vào tháng 11.2024. \nGiá mỗi căn hộ 30,6 m2 là 6,2 triệu HKD (18,4 tỉ đồng) nhưng vẫn rẻ hơn đến 13,3% so với dự án Manor Hill của Kowloon Development đã mở bán vào tháng 10.2021 tại cùng khu vực. ",
    "tags": [
        "Hồng Kông",
        "Bất Động Sản",
        "Sammy Po",
        "Midland Realty",
        "Tỉ Hkd",
        "Lãi Suất Cơ Bản",
        "Tranh Thủ Thời Gian",
        "Macau",
        "Người Mua Nhà"
    ]
}