{
    "url": "https://thanhnien.vn/thu-nhap-binh-quan-nguoi-giau-cao-gap-8-lan-nguoi-ngheo-post1473095.html",
    "file": [
        "data",
        "2022",
        "1473095.json"
    ],
    "title": "Thu nhập bình quân người giàu cao gấp 8 lần người nghèo",
    "datetime": "2022-06-29T11:09:21+0700",
    "author": "Tiêu Phong",
    "abstract": "Ngày 29.6, Tổng cục Thống kê đã công bố một số thông tin quan trọng về mức sống dân cư năm 2021.",
    "content": "Theo cơ quan thống kê của Chính phủ, Khảo sát mức sống dân cư năm 2021 là cuộc điều tra chọn mẫu nhằm thu thập thông tin để tổng hợp, đánh giá mức sống, tình trạng nghèo đói và phân hoá giàu nghèo của dân cư theo hướng tiếp cận đa chiều.\nKhảo sát mức sống dân cư năm 2021 được tiến hành trên phạm vi 63 tỉnh, thành phố trực thuộc T.Ư, bao gồm 47.000 hộ đại diện cho toàn quốc, tại cả khu vực thành thị, nông thôn…\nKết quả khảo sát cho thấy, thu nhập bình quân 1 người 1 tháng năm 2021 theo giá hiện hành đạt 4,205 triệu đồng, giảm 1,1% so với năm 2020. Thu nhập bình quân 1 người 1 tháng năm 2021 ở khu vực thành thị đạt 5,388 triệu đồng, cao gấp gần 1,5 lần khu vực nông thôn (3,486 triệu đồng).\n“Trước năm 2019, thu nhập bình quân đầu người liên tục tăng, tuy nhiên sau 2019, do tác động tiêu cực của đại dịch Covid-19, thu nhập có xu hướng giảm dần. Tốc độ giảm thu nhập ở khu vực thành thị nhiều hơn so với khu vực nông thôn. So với năm 2020, thu nhập bình quân 1 người 1 tháng năm 2021 ở khu vực thành thị giảm 3,6%, trong khi thu nhập bình quân 1 người 1 tháng ở khu vực nông thôn không thay đổi đáng kể”, Tổng cục Thống kê cho biết.\n Đáng chú ý, nhóm hộ giàu nhất (nhóm gồm 20% dân số giàu nhất) có thu nhập bình quân 1 người 1 tháng đạt 9,184 triệu đồng, cao gấp 8 lần so với nhóm hộ nghèo nhất (nhóm gồm 20% dân số nghèo nhất).\nTrong năm 2021, vùng có thu nhập bình quân đầu người cao nhất là vùng Đông Nam bộ (5,794 triệu đồng/người/tháng) và thấp nhất là vùng trung du và miền núi phía bắc (2,837 triệu đồng/người/tháng).\nKhảo sát cũng cho thấy, cơ cấu thu nhập đang chuyển dịch theo hướng ngày càng tiến bộ hơn. Tỷ trọng các khoản thu từ tiền công, tiền lương có xu hướng tăng dần từ năm 2010 đến nay, từ 44,9% năm 2010 lên đến 56,7% năm 2021. Ngược lại, tỷ trọng thu từ hoạt động tự làm nông, lâm nghiệp, thủy sản có xu hướng ngày càng giảm, từ 20,1% năm 2010 xuống còn 10,8% năm 2021.\nTỷ lệ hộ nghèo tiếp cận đa chiều năm 2021 là 4,4%, giảm 0,4 điểm phần trăm so với năm 2020, trung du và miền núi phía bắc là vùng có tỷ lệ hộ nghèo cao nhất cả nước (13,4%). Tỷ lệ hộ nghèo đã giảm liên tục trong giai đoạn 2016 - 2021, trung bình mỗi năm giảm khoảng 1 điểm phần trăm.\nXét riêng về 10 chỉ số phản ánh mức độ thiếu hụt các dịch vụ xã hội cơ bản thì các hộ gia đình Việt Nam năm 2021 thiếu hụt nhiều về bảo hiểm y tế và giáo dục người lớn (mức độ thiếu hụt lần lượt là 17,8% và 11,3%).\nTổng cục Thống kê kết luận, năm 2021, thu nhập bình quân đầu người vẫn tiếp tục giảm so với năm 2020 do tác động của đại dịch Covid-19 nhưng cơ cấu thu nhập vẫn chuyển dịch theo hướng ngày càng tiến bộ hơn với tỷ trọng các khoản thu từ tiền công, tiền lương có xu hướng tăng và tỷ trọng thu từ hoạt động tự làm nông, lâm nghiệp, thủy sản có xu hướng ngày càng giảm.\nMặc dù thu nhập của dân cư có giảm so với năm 2020 nhưng tỷ lệ hộ nghèo vẫn giảm do Chính phủ thực hiện tốt các chính sách an sinh xã hội",
    "tags": [
        "Thu Nhập Bình Quân",
        "Thống Kê",
        "Bão Giá",
        "Thu Nhập Bình Quân Đầu Người",
        "Mức Sống",
        "Tổng Cục Thống Kê",
        "Phân Hóa Giàu Nghèo",
        "Dân Số Nghèo Nhất"
    ]
}