{
    "url": "https://thanhnien.vn/ca-nhan-xuat-trinh-giay-to-khi-doi-tien-tai-dai-ly-post1473955.html",
    "file": [
        "data",
        "2022",
        "1473955.json"
    ],
    "title": "Cá nhân xuất trình giấy tờ khi đổi tiền tại đại lý",
    "datetime": "2022-07-01T20:15:14+0700",
    "author": "Thanh Xuân",
    "abstract": "Quy định này được đề cập tại dự thảo Thông tư quy định về hoạt động đại lý đổi tiền của nước có chung biên giới của Ngân hàng Nhà nước vừa đưa ra.",
    "content": "Theo đó, dự thảo quy định đại lý đổi tiền của nước có chung biên giới chỉ được dùng đồng Việt Nam mua tiền của nước có chung biên giới. Trường hợp đại lý đổi tiền của nước có chung biên giới đặt tại khu vực chờ xuất cảnh ở cửa khẩu quốc tế, cửa khẩu chính thì được bán tiền của nước có chung biên giới tiền mặt cho cá nhân nước ngoài đã làm xong thủ tục xuất cảnh với mức tương đương từ 20 triệu đồng trở xuống, cá nhân xuất trình hộ chiếu để được mua; mức tương đương trên 20 triệu đồng, cá nhân phải xuất trình hộ chiếu và hóa đơn đã đổi tiền của nước có chung biên giới, mức mua lại tối đa không quá số tiền đã đổi ghi trên hóa đơn.\nĐại lý đổi tiền của nước có chung biên giới phải bán toàn bộ số tiền của nước có chung biên giới mua được (ngoài số tiền tồn quỹ được để lại) cho tổ chức tín dụng (TCTD) ủy quyền vào cuối mỗi ngày làm việc. Trường hợp địa điểm đặt đại lý đổi tiền của nước có chung biên giới cách xa TCTD ủy quyền thì thời hạn bán tối đa không quá 7 ngày làm việc theo thỏa thuận giữa TCTD ủy quyền và doanh nghiệp. Dự thảo Thông tư quy định mức tồn quỹ hàng ngày tối đa tương đương không quá 40 triệu đồng theo thỏa thuận giữa TCTD ủy quyền với tổ chức kinh tế. Trường hợp tổ chức kinh tế có nhu cầu tăng mức tồn quỹ (bao gồm cả trường hợp tăng vượt mức tối đa) thì phải thực hiện các thủ tục điều chỉnh giấy chứng nhận đăng ký đại lý đổi tiền của nước có chung biên giới.",
    "tags": [
        "Đổi Tiền",
        "Ngân Hàng Nhà Nước",
        "Tồn Quỹ",
        "TCTD",
        "Xuất Cảnh",
        "Đại Lý",
        "Tiền Của",
        "Hộ Chiếu",
        "Cửa Khẩu",
        "Xuất Trình"
    ]
}