{
    "url": "https://thanhnien.vn/nuoc-mam-viet-nam-va-thai-lan-cuoc-so-ke-tren-thi-truong-xuat-khau-post1473228.html",
    "file": [
        "data",
        "2022",
        "1473228.json"
    ],
    "title": "Nước mắm Việt Nam và Thái Lan: Cuộc ‘so kè’ trên thị trường xuất khẩu",
    "datetime": "2022-06-29T16:39:05+0700",
    "author": "Nguồn: Masan",
    "abstract": "Những con cá cơm tươi roi rói được ướp muối, ủ chượp trong nhiều tháng trời đã tạo ra nước mắm - “chất lỏng thơm ngon” được tôn vinh là linh hồn của ẩm thực Đông Nam Á.",
    "content": "Việt Nam và Thái Lan là hai cường quốc sản xuất nước mắm của khu vực. Vậy đâu mới là “nhà vô địch” về hương vị? Vị mặn dịu tinh tế của nước mắm Việt Nam hay vị nồng hăng của Thái Lan? \nCó khi nào bạn chợt nghĩ, chuyện gì xảy ra nếu bỗng dưng nước mắm biến mất trong gian bếp của mình? Bạn sẽ dùng gia vị gì để nấu những mâm cơm hằng ngày, và liệu rằng chúng có còn được xuýt xoa khen ngon khi không còn sánh đôi cùng nước mắm? Câu trả lời quả thực rất khó, vì với mỗi người con đất Việt, vị mặn mòi của nước mắm đã thấm vào da thịt khi góp phần vào những bữa cơm nuôi lớn chúng ta từ tấm bé. Không chỉ nước ta, nước mắm còn được coi là xương sống của ẩm thực Đông Nam Á. Việt Nam và Thái Lan là hai vùng sản xuất nước mắm nổi tiếng nhất khu vực. Câu hỏi Việt hay Thái - loại nước mắm nào ngon hơn đã khiến bao ẩm thực gia đau đầu. Nhà báo Victoria Burrows - chuyên gia bình luận ẩm thực của Wall Street Journal, BBC Travel, Harper Bazaar, Tatler,... đã có bài viết về tinh hoa nước mắm châu Á trên tờ South China Morning Post. Cô so sánh giữa hương vị nước mắm Việt Nam với nước mắm Thái Lan và rút ra được nhận xét riêng mình rằng: “Khi nhắc đến nước mắm châu Á, ta thường nghĩ tới \"nam pla\" của người Thái Lan. Tuy nhiên, một số đầu bếp tin rằng nước mắm - phiên bản tương đương của người Việt - mới xứng đáng được công nhận và hưởng vinh quang”.\n\"Nước mắm là một phần quan trọng của ẩm thực Việt Nam: nó có thể nâng tầm hoặc phá hủy một món ăn. Có một sự khác biệt lớn giữa nước mắm của người Việt và người Thái. Nước mắm của người Việt thực sự vượt trội hơn. Tôi chưa từng thử qua một loại nước mắm Thái nào ngon được như vậy\", đầu bếp nổi tiếng ở Hongkong, Que Vinh Dang cho hay.\nCâu chuyện nước mắm chinh phục khẩu vị của cộng đồng khắp năm châu đã mở ra cánh cửa mang niềm tự hào đất Việt ra thế giới. Việt Nam còn là nơi có điều kiện thiên nhiên thuận lợi, bề dày kinh nghiệm trong sản xuất nước mắm. Thế nhưng, trên đường đua xuất khẩu, nước mắm Việt vẫn ngậm ngùi nhận danh hiệu “á quân” so với Thái Lan. Kẻ “ngáng chân” nước mắm Việt trên đường đua xuất khẩu chính là tiêu chuẩn Codex và các tiêu chuẩn khắt khe khác của thị trường thế giới. \nTiêu chuẩn về nước mắm của Codex, với 11 điều, đã đưa ra các tiêu chí cụ thể về mức chất lượng và an toàn thực phẩm cho sản phẩm nước mắm. Đây là cơ sở để các quốc gia tham khảo trong đánh giá chất lượng và an toàn thực phẩm cho nước mắm và là trở thành căn cứ pháp lý để cho phép nước mắm của một quốc gia có được xuất hoặc nhập khẩu hay không. Thái Lan trở thành nước xuất khẩu nước mắm số 1 thế giới do sở hữu dây chuyền sản xuất nước mắm hiện đại, đáp ứng được tiêu chuẩn Codex và các tiêu chuẩn riêng biệt của từng thị trường. Dây chuyền sản xuất hiện đại cũng sản xuất được đa dạng sản phẩm, đáp ứng nhiều thị hiếu và khẩu vị khác nhau. \nTheo Cục Chế biến và Phát triển thị trường nông sản, xuất khẩu nước mắm bình quân cả nước mới đạt tỷ lệ khoảng 12,6% so với tổng sản lượng. Xuất khẩu: châu Á chiếm hơn 54%, châu Úc hơn 18%, châu Âu và châu Mỹ hơn 13%. Tổng kim ngạch xuất khẩu nước mắm năm 2020 đạt trên 23,45 triệu USD và năm 2021 đạt 28,53 triệu USD. \nCâu chuyện xuất khẩu nước mắm đáp ứng Covid là khó, nhưng không có nghĩa là chúng ta không làm được. Ngày 27.9.2016, sản phẩm nước mắm Chin-Su Yod Thong được Masan Consumer và đối tác Singha giới thiệu ở thị trường Thái Lan. Chọn cường quốc nước mắm Thái Lan để đặt bước chân đầu tiên của hành trình truyền bá văn hóa ẩm thực phương Đông với hương vị nước mắm là cốt lõi để đi ra thế giới có thể nói là một bước đi đầy táo bạo của Masan. Sau 6 năm “mở đường” xuất khẩu, hiện các sản phẩm nước mắm của Masan Consumer đã có mặt tại gần 20 quốc gia, trong đó, có nhiều thị trường khó tính như: Canada, Mỹ, Hàn Quốc, Đài Loan, Nhật Bản, Australia, Hà Lan, Ba Lan, Nga... Tại Foodex Japan - triển lãm uy tín tại Nhật Bản, nhiều người tiêu dùng bản xứ đánh giá cao vị mặn mà của Nam Ngư - thương hiệu nước mắm chiếm thị phần số 1 tại Việt Nam. Một sản phẩm nước mắm được sản xuất tại Masan trải qua ít nhất 40 lần kiểm tra chất lượng, bảo đảm các tiêu chuẩn khắt khe của các thị trường xuất khẩu. Do vậy, nước mắm Việt hoàn toàn có thể có được vị thế vững chắc trên thị trường thế giới nếu có sự vào cuộc, chung tay của cộng đồng các doanh nghiệp và các chính sách khuyến khích, hỗ trợ kịp thời.",
    "tags": [
        "Nước Mắm",
        "CODEX",
        "Việt Việt Nam",
        "Harper Bazaar",
        "Foodex Japan",
        "Masan Consumer",
        "CHIN-SU",
        "Gordon Ramsay",
        "Đầu Bếp",
        "Hương Vị"
    ]
}