{
    "url": "https://thanhnien.vn/tp-hcm-de-xuat-sieu-du-an-cang-trung-chuyen-container-6-ti-usd-tai-can-gio-post1473604.html",
    "file": [
        "data",
        "2022",
        "1473604.json"
    ],
    "title": "TP.HCM đề xuất 'siêu dự án' cảng trung chuyển container 6 tỉ USD tại Cần Giờ",
    "datetime": "2022-06-30T17:44:36+0700",
    "author": "Hà Mai",
    "abstract": "Đề án được đề xuất xây dựng với mục tiêu dịch chuyển một phần hoạt động trung chuyển container quốc tế về Việt Nam.",
    "content": "Trước đó, Tập đoàn MSC/TIL (tập đoàn vận tải biển lớn nhất thế giới) cùng Đối tác Tổng công ty Hàng Hải Việt Nam - CTCP (VIMC) và Cảng Sài Gòn đã nghiên cứu, đề xuất đầu tư dự án Cảng cửa ngõ trung chuyển quốc tế Sài Gòn tại khu vực quy hoạch khu bến Cần Giờ.\nDự án có quy mô khoảng 7,2 km cầu cảng, tiếp nhận tàu container trọng tải lớn nhất thế giới hiện nay (24.000 Teus), công suất thông qua 10 - 15 triệu Teus, tổng mức đầu tư dự kiến khoảng 6 tỉ USD. Dự án được phân kỳ thành 7 giai đoạn đầu tư. Nhà đầu tư mong muốn được bắt đầu triển khai thi công xây dựng giai đoạn 1 vào năm 2024 và đưa vào khai thác năm 2027. Giai đoạn cuối cùng được đầu tư và đưa vào khai thác năm 2040.\nNgày 16.12.2021, UBND TP.HCM cùng Bộ GTVT đã tổ chức nghe Nhà đầu tư báo cáo đề xuất đầu tư dự án phát triển cảng trung chuyển quốc tế tại khu vực Cần Giờ, TP.HCM. \nBáo cáo Thủ tướng Chính phủ, Chủ tịch UBND TP.HCM Phan Văn Mãi cho biết sản lượng hàng hóa thông qua cảng biển TP.HCM tăng trưởng bình quân trong giai đoạn năm 2015 - 2020 là 7,34%; giai đoạn năm 2021 - 2025 dự kiến là 5%. Năm 2021, sản lượng hàng hóa thông qua cảng biển thành phố đạt 164,19 triệu tấn, tăng 40,5% so với quy hoạch đến năm 2020 (116,94 triệu tấn), vượt 2,63% so với quy hoạch đến năm 2030 (159,98 triệu tấn), chiếm 23,36% so với sản lượng hàng hóa thông qua cảng biển cả nước.\nTheo quy hoạch tổng thể phát triển hệ thống cảng biển Việt Nam thời kỳ 2021 đến 2030, tầm nhìn đến năm 2050, trong thời gian tới các khu bến trên sông Sài Gòn của cảng biển TP.HCM sẽ thực hiện di dời, chuyển đổi công năng.\nNhư vậy, việc sớm triển khai xây dựng các cảng container của cảng biển trong giai đoạn 2021 - 2030 là cần thiết để đáp ứng nhu cầu xuất nhập khẩu hàng hóa hiện tại và trong tương lai từ nay đến 2030 của TP.HCM nói riêng cũng như các tỉnh Khu vực kinh tế trọng điểm phía nam nói chung.\nLãnh đạo TP.HCM đánh giá khu bến Cần Giờ ở cửa sông Cái Mép nằm tại vị trí có điều kiện tự nhiên thuận lợi về độ sâu luồng và vị trí địa lý nằm trên tuyến hàng hải quốc tế có thể đáp ứng cho tàu container có trọng tải 250.000 DWT (24.000 Teus) hoạt động tuyến châu Âu, châu Phi, châu Mỹ nên có điều kiện hình thành cảng container trung chuyển quốc tế. Dự án sau khi hình thành sẽ tạo lợi thế cạnh tranh với các nước trong khu vực, tạo sự đột phá trong phát triển kinh tế biển cho TP.HCM và cả nước.\nĐể có cơ sở hướng dẫn Nhà đầu tư thực hiện các thủ tục đề xuất chấp thuận chủ trương đầu tư dự án và tổ chức lựa chọn nhà đầu tư, UBND TP.HCM kiến nghị Thủ tướng Chính phủ giao Bộ GTVT phối hợp với UBND TP và các cơ quan có liên quan đánh giá lợi thế, cơ hội và khả năng đáp ứng các điều kiện hình thành Cảng trung chuyển quốc tế. Đồng thời, xem xét, đề xuất điều chỉnh quy hoạch các cảng biển khu bến Cần Giờ nằm trong nhóm cảng biển số 4 thuộc thành phố tại Quyết định số 1579 ngày 22.9.2021 của Thủ tướng Chính phủ.",
    "tags": [
        "Cảng Container",
        "Cần Giờ",
        "VIMC",
        "Cảng Trung Chuyển Quốc Tế",
        "TEUS",
        "Triệu Teus",
        "Tàu Container",
        "Quyết Định Số 1579",
        "Sông Cái Mép",
        "Cảng Biển",
        "Tổng Công Ty Hàng Hải Việt Nam"
    ]
}