{
    "url": "https://thanhnien.vn/quan-doi-trung-quoc-dua-phao-tu-hanh-moi-den-hong-kong-post1473590.html",
    "file": [
        "data",
        "2022",
        "1473590.json"
    ],
    "title": "Quân đội Trung Quốc đưa pháo tự hành mới đến Hồng Kông?",
    "datetime": "2022-06-30T20:20:00+0700",
    "author": "Khánh An",
    "abstract": "Hình ảnh về hoạt động diễn tập dịp 25 năm ngày Hồng Kông được Anh trao trả về Trung Quốc cho thấy pháo tự hành PCP-001 được đưa đến Hồng Kông.",
    "content": "Doanh trại của Quân Giải phóng nhân dân Trung Quốc (PLA) tại Hồng Kông vừa được trang bị một loại pháo bắn nhanh dường như thích hợp với môi trường đô thị và giúp các binh sĩ có hỏa lực yểm trợ mạnh mẽ.\nNhững hình ảnh mới cho thấy 2 binh sĩ PLA tại doanh trại ở Hồng Kông vận hành pháo tự hành PCP-001 trong diễn tập. Cỗ xe liên tục rung lắc bởi lực dội lại, nhưng dường như những phát bắn đủ chính xác để trúng các mục tiêu tại một vùng núi. \nĐoạn phim được đăng trên trang web chính thức của đoàn thanh niên tỉnh Hồ Bắc, trong loạt phim kỷ niệm 25 năm ngày Hồng Kông được Anh trao trả về Trung Quốc, dù chưa rõ ngày diễn tập. \nPCP-001 được trang bị phổ biến cho lực lượng bộ binh, thủy quân lục chiến PLA và cảnh sát vũ trang Trung Quốc. \nPháo tự hành này được cho là thích ứng với những môi trường đặc thù như giao tranh đổ bộ và tại vùng đô thị, nơi toàn bộ chiến trường chỉ vài km. Trong trường hợp này, kích cỡ và trọng lượng của những khẩu pháo hạng nặng có thể là những đặc điểm hạn chế. \nPCP-001 là loại pháo 82 mm được đặt trên cỗ xe có tốc độ tối đa hơn 100 km/giờ, với khả năng vượt những địa hình đồi núi và môi trường khắc nghiệt như những vùng cao nguyên thiếu ô xy, những vùng nhiệt đới nóng ẩm và vùng địa cực lạnh giá. \nVới tổng trọng lượng 4,8 tấn, nó có thể được vận chuyển bằng máy bay trực thăng, nhờ đó có tính cơ động cao. Pháo này được thiết kế dựa trên mẫu Vasilek của Liên Xô với nhiều nâng cấp, có thể bắn ít nhất 40 phát/phút với tầm bắn 6-8 km. \nPLA đã thêm vào kết nối dữ liệu kỹ thuật số giúp pháo PCP-001 có thể được dẫn đường bởi các thiết bị bay không người lái do thám. ",
    "tags": [
        "Pháo",
        "PLA",
        "Pháo Tự Hành",
        "Doanh Trại",
        "Địa Cực",
        "Diễn Tập",
        "Vùng Đô Thị",
        "Quân Giải Phóng Nhân Dân Trung Quốc"
    ]
}