{
    "url": "https://thanhnien.vn/tin-tac-trieu-tien-bi-nghi-tan-cong-mang-cong-ty-my-lay-100-trieu-usd-tien-ky-thuat-so-post1473466.html",
    "file": [
        "data",
        "2022",
        "1473466.json"
    ],
    "title": "Tin tặc Triều Tiên bị nghi tấn công mạng công ty Mỹ, lấy 100 triệu USD tiền kỹ thuật số",
    "datetime": "2022-06-30T12:14:55+0700",
    "author": "Khánh An",
    "abstract": "Giới điều tra tại 3 công ty ở Mỹ cho rằng nhiều khả năng tin tặc Triều Tiên đứng sau vụ đánh cắp 100 triệu USD tiền kỹ thuật số tại Mỹ.",
    "content": "Hãng Reuters ngày 30.6 đưa tin 3 công ty điều tra kỹ thuật số cho rằng nhiều khả năng các tin tặc CHDCND Triều Tiên đã đánh cắp đến 100 triệu USD tiền kỹ thuật số của một công ty Mỹ. \nTài sản kỹ thuật số bị đánh cắp vào ngày 23.6 từ Horizon Bridge, một dịch vụ được điều hành bởi công ty chuỗi khối (blockchain) Harmony cho phép tài sản chuyển đến những chuỗi khối khác. \nGiới chuyên môn cho rằng hoạt động của tin tặc cho thấy chúng có thể liên quan Triều Tiên. Phong cách tấn công và tốc độ thanh toán tương tự những vụ tấn công mạng trước đó được cho là của tin tặc liên quan Triều Tiên, theo công ty Chainalysis hợp tác với Harmony để điều tra vụ việc. \nKết luận trên cũng tương tự một số nhà đầu tư khác. “Sơ bộ thì điều này trông giống một vụ tấn công mạng của tin tặc Triều Tiên, dựa trên hành vi chuyển khoản”, theo ông Nick Carlsen, cựu chuyên gia phân tích của FBI hiện làm việc cho công ty TRM Labs ở Mỹ. \nTheo báo cáo của công ty Elliptic, có biểu hiện rằng nhóm tin tặc Lazarus Group của Triều Tiên có thể đứng sau vụ trộm, dựa trên bản chất của vụ tấn công mạng và việc rửa số tiền sau đó. \nNếu được xác nhận, đây sẽ là vụ tấn công mạng thứ 8 trong năm nay, với tổng giá trị 1 tỉ USD, có thể quy trách nhiệm cho tin tặc Triều Tiên, theo Chainalysis. Phía Triều Tiên chưa đưa ra bình luận về những thông tin trên. ",
    "tags": [
        "Triều Tiên",
        "Tin Tặc",
        "Công Ty Harmony",
        "HARMONY",
        "Công Ty Chainalysis",
        "Công Ty Elliptic",
        "Lazarus Group",
        "CHAINALYSIS",
        "Đánh Cắp",
        "Kỹ Thuật Số",
        "Triệu Usd"
    ]
}