{
    "url": "https://thanhnien.vn/ru-nhau-bung-no-vay-qua-app-bat-chap-he-luy-post1473069.html",
    "file": [
        "data",
        "2022",
        "1473069.json"
    ],
    "title": "Rủ nhau bùng nợ vay qua app bất chấp hệ lụy",
    "datetime": "2022-06-29T10:08:05+0700",
    "author": "Nguồn: FE CREDIT",
    "abstract": "Thời gian qua, vay tiền online trở nên phổ biến nhờ sự thuận tiện và dễ dàng, tuy nhiên sự xuất hiện tràn lan và mất kiểm soát của các ứng dụng (app) vay tiền online đã hình thành nên một bộ phận người vay chuyên giả mạo thông tin để bùng tiền, thậm chí lôi kéo nhau cùng bùng nợ, bất chấp hệ lụy.",
    "content": "Hiện nay, trên mạng xã hội xuất hiện nhiều hội nhóm hướng dẫn bùng tiền vay qua ứng dụng (app) nở rộ, mọc lên như nấm có thể kể đến như: Hội bùng app vay tiền online và chia sẻ cách đối phó hơn 49.000 thành viên, 10 bài viết/ngày; Nhóm chuyên tư vấn bùng nợ - xóa nợ xấu 98.000 thành viên; Hội bùng app vay tiền và chia sẻ cách đối phó 21.000 thành viên với hơn 10 bài viết/ngày; Hội bùng app vay tiền - chia sẻ kinh nghiệm thoát app hơn 14.000 thành viên và 10 bài viết/ngày…\nTài khoản A.N chia sẻ trong nhóm Hội bùng app vay tiền online và chia sẻ cách đối phó: “Nhận hỗ trợ bùng app phí sau. Mọi người sẽ được cho vào nhóm kín trên zalo anh chị đang được hội em hỗ trợ lưu ý chỉ hỗ trợ bùng cho những ai không đủ khả năng, trả nợ app không hỗ trợ vay app”.\nMột thành viên khác L.T. - thành viên nhóm này khoe cách bùng nợ vay qua ATM Online 4,5 triệu đồng. Tài khoản này còn động viên mọi người trong nhóm nếu vay chưa thành công thì đừng nản, tiếp tục “cày” thêm. \nMột thành viên còn khoe trong một ngày, đã đăng ký vay thành công tại 7-10 app như MaxDong, Phồnhoa, Vi thien nga, Vi hai au, Hoahạ, Hoasen, Canvay. Nếu mỗi ứng dụng được duyệt vay từ 3-5 triệu, như vậy một ngày họ có thể vay số tiền lên đến vài chục triệu. Để có thể được duyệt số tiền vay ở nhiều ứng dụng như vậy, tài khoản này không chỉ sử dụng sim rác, tài khoản mạng xã hội ảo mà còn tinh vi sử dụng giấy tờ tùy thân giả.\nDưới bài viết của các tài khoản này đều có hàng trăm bình luận chúc mừng và xin đường link các app này để đăng ký khoản vay, có người than đã nhiều ngày mà chưa “cày” được app nào. \nNgoài ra, nắm được điểm yếu về sự không chính thống của những ứng dụng vay tiền online, người vay tin rằng sự việc này không thể đưa ra pháp luật để giải quyết. Từ đó, hình thành ý thức coi thường trách nhiệm và nghĩa vụ trả nợ, bất chấp hệ quả của người đi vay.\nMột trung tá thuộc Phòng An ninh mạng và PCTP sử dụng công nghệ cao, Công an TP.Hà Nội cho biết qua công tác nắm tình hình trên không gian mạng cho thấy, hiện nay hoạt động vay tiền online qua app, web đang có những diễn biến khá phức tạp. Việc vay tiền qua app có ưu điểm là rất thuận lợi, nhanh chóng, Tuy nhiên, bên cạnh các app cho vay tiền chính thống, hoạt động công khai, minh bạch thì hiện nay xuất hiện nhiều app cho vay tiền núp dưới hình thức tín dụng đen, cho vay với lãi suất cắt cổ.\nTheo trung tá này, cả hai hành vi cho vay nặng lãi và quỵt tiền vay đều đáng lên án và bị xử lý theo quy định của pháp luật. “Hành vi sử dụng thông tin giả mạo để vay tiền online qua app, web rồi quỵt nợ, có dấu hiệu của tội lừa đảo chiếm đoạt tài sản quy định tại Điều 174, Bộ luật Hình sự năm 2015. Bên cạnh đó, những người kích động, xúi giục, ‘vẽ đường chỉ lối’ cách lừa đảo, hoặc cung cấp những điều kiện cần thiết cho người thực hiện hành vi lừa đảo nêu trên, có thể bị xử lý hình sự với vai trò đồng phạm”, vị trung tá nói.\nCũng theo trung tá này, để đảm bảo an toàn khi vay tiền online, người dân nên tìm hiểu, lựa chọn đơn vị cung cấp dịch vụ uy tín, thể hiện đầy đủ các thông tin trên website như tên công ty, mã số doanh nghiệp, địa chỉ, các chính sách cụ thể về lãi suất vay (trả nợ trước hạn, chậm trả…). Đồng thời, cần phải tìm hiểu kỹ thông tin điều khoản, dịch vụ, các quy định về lãi, phí, hạn mức trả nợ… trước khi quyết định vay tiền qua app, web.\nBên cạnh đó, liên quan đến việc kiểm soát chặt chẽ hoạt động cho vay tiền qua app, nhiều kiến nghị cũng cho rằng cần sớm hoàn thiện quy định pháp luật đối với dịch vụ cho vay tiền qua app vay tiền online, xây dựng và công bố công khai danh sách các app vay tiền online hợp pháp để người dân nắm rõ app nào hợp pháp, app nào không hợp pháp trước khi quyết định vay tiền. Đồng thời, xử lý nghiêm các hành vi kinh doanh cho vay tiền online bất hợp pháp và xây dựng cơ chế bảo vệ người tiêu dùng trong hoạt động cho vay tiêu dùng nói chung và vay tiêu dùng qua các app vay tiền online nói riêng.",
    "tags": [
        "Bùng Nợ",
        "Vay Qua App",
        "Bùng Nợ Vay Qua App",
        "APP",
        "Atm Online",
        "Vay Tiền"
    ]
}