{
    "url": "https://thanhnien.vn/ong-putin-de-doa-dap-tra-neu-nato-trien-khai-o-thuy-dien-phan-lan-post1473384.html",
    "file": [
        "data",
        "2022",
        "1473384.json"
    ],
    "title": "Ông Putin đe dọa đáp trả nếu NATO triển khai ở Thụy Điển, Phần Lan",
    "datetime": "2022-06-30T07:42:54+0700",
    "author": "Vũ Mạnh",
    "abstract": "Tổng thống Nga Vladimir Putin cho biết Moscow sẽ đáp trả tương xứng nếu NATO triển khai binh sĩ và hạ tầng quân sự ở Phần Lan và Thụy Điển sau khi hai nước Bắc Âu gia nhập liên minh.",
    "content": "\"Với Thụy Điển và Phần Lan, chúng tôi không có những vấn đề như với Ukraine. Họ muốn gia nhập NATO thì cứ việc gia nhập\", ông Putin nói trên truyền hình nhà nước Nga sau cuộc hội đàm với lãnh đạo các nước ven biển Caspi tại Turkmenistan ngày 29.6, theo Reuters.\n\"Nhưng họ phải hiểu rằng trước đây thì không có mối đe dọa, nhưng bây giờ, nếu các lực lượng quân sự và cơ sở hạ tầng được triển khai ở đó, chúng tôi sẽ phải đáp trả tương xứng và tạo ra các mối đe dọa tương tự cho các vùng lãnh thổ mà từ đó các mối đe dọa đối với chúng tôi được tạo ra\", tổng thống Nga nói.\nÔng Putin cho rằng quan hệ giữa Moscow với Helsinki và Stockholm chắc chắn sẽ xấu đi vì hai nước Bắc Âu gia nhập NATO.\n\"Mọi thứ giữa chúng tôi vốn vẫn ổn, nhưng bây giờ có thể có một số căng thẳng, chắc chắn sẽ có\", ông nói. \"Đó là chuyện không thể tránh khỏi nếu có một mối đe dọa đối với chúng tôi\".\nÔng Putin đưa ra bình luận một ngày sau khi Thổ Nhĩ Kỳ, một thành viên NATO, ngừng phản đối Phần Lan và Thụy Điển gia nhập liên minh với một thỏa thuận trong đó ba nước này đồng ý bảo vệ an ninh của nhau.\nĐộng thái này có nghĩa là Helsinki và Stockholm có thể tiếp tục quá trình gia nhập NATO, đánh dấu sự thay đổi lớn nhất về an ninh châu Âu trong nhiều thập kỷ.\nÔng Putin đã đến Turkmenistan để tham dự hội nghị với lãnh đạo các nước nằm ven biển Caspi, bao gồm Azerbaijan, Kazakhstan và Iran. Các khía cạnh chính trị, kinh tế và an ninh của khu vực Caspi và nguồn tài nguyên dầu khí dồi dào tại đây đã trở nên quan trọng hơn đối với Moscow vì chiến sự ở Ukraine. Đây là chuyến công du nước ngoài đầu tiên của ông Putin kể từ khi xung đột nổ ra.\nTổng thống Nga nói rằng rằng mục tiêu của cái mà Moscow gọi là \"chiến dịch quân sự đặc biệt\" ở Ukraine vẫn không thay đổi, đó là \"giải phóng\" khu vực Donbass ở miền đông Ukraine và tạo ra những điều kiện để đảm bảo an ninh cho Nga.\nÔng Putin cho biết quân đội Nga đã có những bước tiến ở Ukraine và cuộc can thiệp quân sự đang diễn ra theo đúng kế hoạch. Nhà lãnh đạo cũng nói không cần thiết phải đặt ra thời hạn để kết thúc chiến dịch.",
    "tags": [
        "Putin",
        "Nga",
        "Nato",
        "Đe Dọa",
        "Đáp Trả",
        "Thụy Điển",
        "Phần Lan",
        "Caspi"
    ]
}