{
    "url": "https://thanhnien.vn/gia-lai-chi-dao-khan-truong-ngan-chan-tinh-trang-buon-nguoi-qua-campuchia-post1473979.html",
    "file": [
        "data",
        "2022",
        "1473979.json"
    ],
    "title": "Gia Lai chỉ đạo khẩn trương ngăn chặn tình trạng buôn người qua Campuchia",
    "datetime": "2022-07-02T07:34:56+0700",
    "author": "Trần Hiếu",
    "abstract": "Ngày 1.7, UBND tỉnh Gia Lai có văn bản chỉ đạo các sở ban ngành của tỉnh này kiểm tra vấn đề Báo Thanh Niên phản ánh và triển khai các biện pháp ngăn chặn, phòng ngừa tình trạng buôn người.",
    "content": "Công văn do Phó chủ tịch UBND tỉnh Gia Lai, bà Nguyễn Thị Thanh Lịch ký, nêu rõ: Ngày 29.6, Báo Thanh Niên có bài phản ánh “Con từ Campuchia gọi về nhờ nhà gom trăm triệu chuộc thân: Làng nghèo khóc cạn nước mắt”. Trong đó, phản ánh một số người lao động cư trú trên địa bàn H.Ia Grai (Gia Lai) bị lừa sang Campuchia làm việc lương cao, tuy nhiên họ bị hành hạ, đánh đập, yêu cầu gửi tiền chuộc thân mới cho về.\nUBND tỉnh Gia Lai đã chỉ đạo Sở LĐ-TB-XH tỉnh này chủ trì, phối hợp với UBND H.Ia Grai khẩn trương kiểm tra, báo cáo UBND tỉnh nội dung báo chí phản ánh tình trạng lừa đảo, buôn người sang Campuchia trước 10 giờ ngày 4.7; Công an tỉnh Gia Lai triển khai nắm tình hình, tham mưu đề xuất việc triển khai ngăn chặn, phòng ngừa tình trạng lừa đảo lao động sang nước ngoài làm việc và vấn đề mua bán người trên địa bàn tỉnh, kịp thời xử lý khi có dấu hiệu vi phạm pháp luật.\nNgoài ra, UBND tỉnh Gia Lai cũng chỉ đạo UBND các huyện, thị xã, thành phố chủ động nắm bắt tình hình lao động trên địa bàn, tăng cường công tác tuyên truyền, ngăn chặn, phòng ngừa các vụ việc lừa đảo lao động, tình trạng mua bán người qua biên giới trái phép. \nĐồng thời, chỉ đạo Sở Thông tin và Truyền thông, Sở VH-TT-DL, Ủy ban MTTQ VN tỉnh, Liên đoàn Lao động tỉnh Gia Lai và các hội, đoàn thể tăng cường nắm bắt tình hình, tổ chức tuyên truyền về vấn đề nêu trên để có biện pháp ngăn chặn, phòng ngừa hiệu quả.\nUBND tỉnh Gia Lai trân trọng đề nghị Báo Thanh Niên tiếp tục phối hợp với các cơ quan, đơn vị, địa phương của tỉnh trong công tác cung cấp thông tin về vấn đề nêu trên, nhằm kịp thời tuyên truyền trong nhân dân để phòng ngừa, ngăn chặn lừa đảo lao động, mua bán người sang biên giới trái phép. ",
    "tags": [
        "Buôn Người",
        "Campuchia",
        "Gia Lai",
        "H.Ia Grai",
        "Sở Lđ-Tb-Xh",
        "Tiền Chuộc",
        "Công An Tỉnh Gia Lai",
        "Việc Nhẹ Lương Cao"
    ]
}