{
    "url": "https://thanhnien.vn/bao-gia-vat-lieu-quet-bay-doanh-nghiep-xay-dung-post1473698.html",
    "file": [
        "data",
        "2022",
        "1473698.json"
    ],
    "title": "Bão giá vật liệu 'quét bay' doanh nghiệp xây dựng",
    "datetime": "2022-07-01T06:59:19+0700",
    "author": "Minh Đăng",
    "abstract": "Trong khi các doanh nghiệp sản xuất vật liệu xây dựng giảm lãi thì ngành xây dựng thậm chí còn đối mặt với tình trạng phá sản nếu giá cả và chi phí tiếp tục tăng.",
    "content": "Cơn bão giá lớn nhất trong lịch sử đang khiến các doanh nghiệp ngành này khó khăn, thua lỗ, nợ nần… \n“Khối doanh nghiệp (DN) nhỏ và vừa đang chết dần, thậm chí chết rất nhanh. Chỉ có những DN uy tín tham gia các dự án FDI mới có thể tồn tại. Nhiều DN không dám nhận các công trình đầu tư công, chỉ thực hiện các dự án FDI…”, đó là thực trạng của nhiều DN ngành xây dựng hiện nay theo mô tả của ông Nguyễn Quốc Hiệp, Chủ tịch Hiệp hội Các nhà thầu xây dựng VN (VACC). \nTại hội nghị về tình hình và đề xuất nhiệm vụ, giải pháp tháo gỡ khó khăn, hỗ trợ sản xuất kinh doanh 6 tháng cuối năm 2022, do Bộ Kế hoạch - Đầu tư tổ chức ngày 27.6, ông Nguyễn Quốc Hiệp cho biết: Trong khi các DN nhỏ và vừa đang chết dần thì 10 DN dẫn đầu chỉ đạt chừng 30 - 40% kế hoạch của năm kể cả doanh thu và sản lượng.\nNguyên nhân trực tiếp là do giá vật tư đầu vào tăng mạnh và không có loại vật liệu xây dựng nào không tăng. Đến thời điểm này, giá thành của các dự án xây dựng trong năm 2022 tăng 18 - 30%. Đáng lo hơn là giá tăng chưa có dấu hiệu dừng lại nhưng cũng chưa có biện pháp ngăn chặn hay bù giá cho nhà thầu. Cụ thể, tính từ quý 4/2020 đến nay, giá dầu tăng 240%; giá cát tăng thêm khoảng 60.000 đồng lên mức 360.000 đồng/m3; giá nhựa đường cuối quý 4/2020 là 11.000 đồng/kg nay là 15.500 đồng/kg; giá thép tăng 20 - 60% so với đầu năm 2021; giá xi măng từ 1.400 đồng/kg lên 1.980 đồng/kg. Bên cạnh giá vật liệu thì lương cho lực lượng lao động cũng tăng 25 - 30%. Dù đơn giá nhân công tăng nhưng các DN vẫn khó tuyển được lao động do nhiều người nhất là lao động thời vụ sau khi về quê tránh dịch không trở lại thành phố.\nChi phí tăng nhưng vốn đầu tư lại gặp rất nhiều khó khăn. “Việc cạn “room” tín dụng đang khiến các chủ đầu tư, nhà thầu xây dựng gặp khó khăn về dòng vốn. Không phải chúng tôi không được cấp vốn nhưng nó nhỏ giọt nên rất khó khăn. Thêm vào đó, hiện nay do tình hình nợ đọng, giá vật liệu xây dựng tăng, không được bù giá, DN xây dựng càng làm càng lỗ. Vừa rồi chúng tôi họp Ban chấp hành VACC, các thành viên có nói với nhau, nếu tình hình này tiếp diễn 5 năm nữa, chắc không còn doanh nghiệp xây dựng nào tồn tại. Chúng tôi rất mong được báo cáo với Thủ tướng để cứu ngành xây dựng”, ông Hiệp nói.\nDN xây dựng khó khăn, sản xuất vật liệu cho ngành này cũng rơi vào tình trạng doanh thu tăng, lợi nhuận giảm do chi phí đầu vào tăng quá mạnh. Theo Hiệp hội Xi măng VN, từ đầu năm đến nay, giá xi măng đã được điều chỉnh tăng 3 lần với biên độ mỗi lần tăng từ 50.000 - 140.000 đồng/tấn. Lũy kế 5 tháng đầu năm tiêu thụ xi măng đạt trên 44 triệu tấn, tương đương so với cùng kỳ năm 2021. Sản lượng không giảm nhưng chi phí đầu vào tăng mạnh đã ảnh hưởng đến lợi nhuận của các DN trong ngành. Cụ thể trong quý 1/2022, Công ty CP Xi măng Hà Tiên 1 giảm lợi nhuận gần 74% so với cùng kỳ năm trước, chỉ gần 25 tỉ đồng. Đây là quý DN có lợi nhuận thấp nhất từ năm 2018 tới nay. Còn Công ty CP Vicem Thạch cao Xi măng lỗ nặng nhất 13 năm qua… \n Khối doanh nghiệp nhỏ và vừa đang chết dần, thậm chí chết rất nhanh. Chỉ có những doanh nghiệp uy tín tham gia các dự án FDI mới có thể tồn tại. Nhiều doanh nghiệp không dám nhận các công trình đầu tư công, chỉ thực hiện các dự án FDI…\n Ông Nguyễn Quốc Hiệp, Chủ tịch Hiệp hội Các nhà thầu xây dựng VN (VACC) \nTương tự ngành xi măng, các DN sắt thép cũng trong tình trạng doanh thu tăng nhưng chi phí ăn mòn lợi nhuận. Báo cáo của Hiệp hội Thép VN (VSA) cho thấy, sản xuất thép thành phẩm trong quý 1/2022 của cả nước đạt 8,45 triệu tấn, tăng 3,2% so với cùng kỳ năm 2021. Thế nhưng, phần lớn DN thép nhỏ vốn phụ thuộc vào thị trường nội địa lần lượt ghi nhận kết quả kinh doanh ảm đạm, lợi nhuận giảm sâu so với cùng kỳ. Đơn cử Công ty CP Gang Thép Thái Nguyên trong quý 1 ghi nhận doanh thu thuần tăng 24% so với cùng kỳ năm ngoái nhưng lợi nhuận thu về hơn 29 tỉ đồng sau thuế, giảm 34,1% so với cùng kỳ.\nHay như Công ty CP đầu tư thương mại SMC (Thép SMC) tiêu thụ trong quý 1 tăng 7%, doanh thu thuần tăng 31% nhưng lợi nhuận sau thuế giảm 63% so với cùng kỳ 2021, chỉ ở mức 80 tỉ đồng. Tương tự, thép Thủ Đức (Vnsteel) ghi nhận doanh thu thuần hơn 754 tỉ đồng, tăng hơn 25% so với cùng kỳ, tuy nhiên lợi nhuận gộp chỉ còn xuống mức 27 tỉ đồng, giảm 23% so với cùng kỳ.\nCác DN trong ngành kỳ vọng có thể phục hồi trong những tháng cuối năm nhờ vào việc Chính phủ đang đẩy mạnh giải ngân vốn đầu tư công và triển khai xây dựng các công trình hạ tầng giao thông trọng điểm. Thế nhưng, bão giá vật liệu xây dựng cũng chính là nguyên nhân cản trở việc giải ngân. \nCần sự hỗ trợ của Nhà nước để nắm bắt cơ hội\nTheo các chuyên gia, hiện tại, trình độ quản lý, công nghệ thi công của ngành xây dựng VN rất tốt so với khu vực và tương đương mặt bằng của các nước phát triển như: Trung Quốc, Hàn Quốc, Nhật Bản hay EU. Nhà thầu VN hoàn toàn có đủ sức cạnh tranh với các nước. Bên cạnh đó, chúng ta còn có nguồn nhân lực rất dồi dào, thông minh và chăm chỉ. Vì thế, rất cần sự hỗ trợ của Nhà nước để ngành xây dựng VN vượt qua khó khăn, nắm bắt được cơ hội.\nÔng Lê Viết Hải, Chủ tịch Hội đồng quản trị Công ty CP Tập đoàn Xây dựng Hòa Bình, nhận định: “Trong bối cảnh nhiều nước mở cửa sau dịch bệnh, sự thiếu hụt nhà thầu xây dựng ở nhiều nước là cơ hội rất tốt cho DN VN thay thế họ. Ngày càng có nhiều DN FDI dịch chuyển vào VN cũng tạo thêm rất nhiều cơ hội việc làm. Đây là cơ hội trong thách thức mà DN VN có thể nắm bắt. Tuy nhiên để những cơ hội này thành hiện thực thì nhà nước cần có tầm nhìn và xây dựng chiến lược cụ thể để tạo lợi thế cạnh tranh về lâu dài”.\nTS Dương Như Hùng, Trường ĐH Bách khoa TP.HCM, nhận xét: Trong tình hình chung hiện nay khi giá nguyên vật liệu thế giới đều tăng cao thì VN cũng không thể kiểm soát được nên phải chấp nhận. Do vậy, rủi ro này Chính phủ nên chia sẻ với các nhà thầu khi triển khai các dự án xây dựng nói chung hay hạ tầng, giao thông nói riêng. Nếu không có sự điều chỉnh theo sát thực tế thì tình trạng nhà thầu bỏ công trình gây đình trệ các dự án càng khiến cả nền kinh tế bị thiệt hại.\nÔng Lê Viết Hải, Chủ tịch Hội đồng quản trị Công ty CP Tập đoàn Xây dựng Hòa Bình, cho hay các nhà thầu và chủ đầu tư các dự án tư nhân cũng phải thương lượng và đàm phán lại hợp đồng, giá cả thì mới có thể hoàn thành công trình. \n“DN chúng tôi hiện không tham gia các dự án đầu tư công. Tuy nhiên ở góc độ là Phó chủ tịch VACC, tôi hy vọng nhà nước có chính sách hỗ trợ, bù giá phù hợp với tình hình trượt giá hiện nay. Vì cơn sốt giá diễn ra trên quy mô toàn cầu, kéo dài là thực tế khách quan và các nhà thầu gặp rất nhiều khó khăn”, ông Hải đề xuất. ",
    "tags": [
        "Bão Giá Vật Liệu",
        "Doanh Nghiệp Xây Dựng",
        "VACC",
        "Thép Smc",
        "Thép Thủ Đức",
        "Hiệp Hội Thép Vn",
        "Xi Măng",
        "Vật Liệu Xây Dựng",
        "Nhà Thầu"
    ]
}