{
    "url": "https://thanhnien.vn/10-nam-xay-dung-nong-thon-moi-huyen-dau-tien-o-tay-ninh-ve-dich-post1473827.html",
    "file": [
        "data",
        "2022",
        "1473827.json"
    ],
    "title": "10 năm xây dựng nông thôn mới, huyện đầu tiên ở Tây Ninh về đích",
    "datetime": "2022-07-01T12:33:34+0700",
    "author": "Giang Phương",
    "abstract": "Sau hơn 10 năm xây dựng nông thôn mới, TX.Hòa Thành trở thành đơn vị cấp huyện đầu tiên của tỉnh Tây Ninh về đích, để lại những dấu ấn đặc biệt cho chặng đường phát triển của một tỉnh vùng biên.",
    "content": "Ngày 21.6.2022, thời điểm đặc biệt của TX.Hòa Thành, khi UBND tỉnh Tây Ninh tổ chức lễ công bố quyết định của Thủ tướng công nhận thị xã hoàn thành nhiệm vụ xây dựng nông thôn mới (NTM) và đón nhận Huân chương Lao động hạng ba. Từ đây, TX.Hòa Thành trở thành đơn vị cấp huyện đầu tiên của tỉnh Tây Ninh về đích, để lại những dấu ấn đặc biệt cho chặng đường phát triển của một tỉnh vùng biên.\nTừ năm 2010, H.Hòa Thành (nay là TX.Hòa Thành) bắt đầu kế hoạch xây dựng NTM. Vào thời điểm này, đời sống và điều kiện sản xuất của người dân Hòa Thành còn nhiều khó khăn, mức độ đạt bộ tiêu chí trung bình là 8,14 tiêu chí/xã. Trong khi đó, tổng giá trị sản xuất các ngành 3.110 tỉ đồng, thu nhập bình quân đầu người khu vực nông thôn 33,25 triệu đồng/người/năm và tỷ lệ hộ nghèo đến 2,21%.\nSau hơn 10 năm triển khai với sự nỗ lực, sáng tạo của cả hệ thống chính trị và nhân dân, năm 2020, H.Hòa Thành được Ủy ban Thường vụ Quốc hội thông qua, nâng lên thành TX.Hòa Thành. Từ đó bộ mặt nông thôn TX.Hòa Thành đã thực sự khởi sắc: 100% (4/4) xã đạt chuẩn NTM, 75% (3/4) xã đạt chuẩn NTM nâng cao, tổng giá trị sản xuất trên địa bàn đạt 7.779,60 tỉ. Thu nhập bình quân đầu người khu vực nông thôn đạt 62,12 triệu đồng/người/năm và không còn tỷ lệ hộ nghèo đa chiều ở nông thôn.\nCó được những có số tăng ấn tượng này, đó là sự khởi đầu từ những nỗ lực có lộ trình của tỉnh Tây Ninh nói chung và TX.Hòa Thành nói riêng. Theo đó, xã Long Thành Trung đạt chuẩn NTM vào năm 2014, xã Long Thành Bắc đạt chuẩn vào năm 2015, xã Long Thành Nam đạt chuẩn vào năm 2016, xã Trường Tây đạt chuẩn vào năm 2017, xã Trường Đông đạt chuẩn vào năm 2018, xã Hiệp Tân và Trường Hòa cũng “về đích” NTM vào năm 2019.\nCũng từ đây, hoạt động thương mại - dịch vụ có sự phát triển mạnh, nhiều mô hình kinh doanh được mạnh dạn đầu tư chuyển đổi theo hướng đa ngành nghề, đa lĩnh vực, tăng sức cạnh tranh. Kết cấu hạ tầng kinh tế - xã hội được đầu tư cải tạo, nâng cấp và xây mới, tạo điều kiện để gắn kết hơn giữa sản xuất với tiêu thụ. Nhiều tuyến đường lớn, huyết mạch của thị xã như Lý Thường Kiệt, Nguyễn Văn Linh, Trần Phú, Nguyễn Huệ, Nguyễn Chí Thanh… được nâng cấp mở rộng phục vụ tốt hơn nhu cầu đi lại của nhân dân và phát triển sản xuất. \nẤn tượng hơn, diện mạo nông thôn dần chuyển sang mô hình đô thị khi sự khang trang, hiện đại đã dần thế chỗ. Công tác giảm nghèo, phúc lợi xã hội tiếp tục được quan tâm thực hiện. Hoạt động giáo dục đào tạo, y tế, nước sạch, năng lượng không ngừng thu hút, kêu gọi đầu tư bằng hình thức xã hội hóa đã góp phần nâng cao cả về số lượng lẫn chất lượng. Quốc phòng an ninh được giữ vững, ổn định; đời sống vật chất, tinh thần của nhân dân được cải thiện nâng lên rõ rệt. \nVới kết quả đạt được, ngày 8.3.2022, Phó Thủ tướng Phạm Bình Minh đã ký quyết định số 315/QĐ-TTg công nhận TX.Hòa Thành hoàn thành nhiệm vụ xây dựng NTM năm 2020 và được Chủ tịch nước tặng Huân chương Lao động hạng Ba. Từ đây, TX.Hòa Thành trở thành địa phương cấp huyện đầu tiên của tỉnh Tây Ninh hoàn thành chương trình Xây dựng NTM, giai đoạn 2010 - 2020.\nNói về nhiệm vụ trong tương lai, ông Trương Văn Hoàn, Chủ tịch UBND TX.Hòa Thành khẳng định, sẽ tiếp tục nâng cao chất lượng các tiêu chí NTM. Trong đó, hoàn thành nhiệm vụ xây dựng 100% xã NTM nâng cao vào năm 2022. Đến năm 2025, phấn đấu có ít nhất 50% số xã (Trường Đông và Trường Hòa) được công nhận xã NTM kiểu mẫu làm tiền đề quan trọng góp phần thực hiện chương trình nâng loại đô thị, đạt tiêu chí đô thị loại 3 và thành lập TP.Hòa Thành vào năm 2025.",
    "tags": [
        "Thị Xã Hòa Thành",
        "Nông Thôn Mới",
        "Tx.Hòa Thành",
        "Trường Đông",
        "Ubnd Tỉnh Tây Ninh",
        "Chợ Long Hoa",
        "H.Hòa Thành",
        "Trường Hòa",
        "Long Thành Bắc",
        "Long Thành Trung"
    ]
}