{
    "url": "https://thanhnien.vn/giam-thue-xang-phai-cho-5-thang-nua-post1473520.html",
    "file": [
        "data",
        "2022",
        "1473520.json"
    ],
    "title": "Giảm thuế xăng, phải chờ... 5 tháng nữa?",
    "datetime": "2022-06-30T13:55:58+0700",
    "author": "Nguyên Nga",
    "abstract": "Năm 2021, cả nước chi nhập khẩu xăng dầu là 4,15 tỉ USD. Chỉ trong 5 tháng đầu năm, mức chi nhập mặt hàng này vượt cả năm ngoái, lên 4,2 tỉ USD. Trong khi đó, đề xuất giảm thuế xăng dầu phải chờ kỳ họp Quốc hội tới...",
    "content": "Trong khi đó, số liệu cập nhật từ Tổng cục Thống kê cho thấy, giá xăng dầu lập đỉnh trong tháng 6 khiến bình quân 6 tháng đầu năm, CPI tăng 2,44% so với cùng kỳ năm trước, lạm phát tăng 1,25%. Nguyên nhân chủ yếu do giá xăng dầu trong nước tăng 51,83%, giá gas tăng 25,92% so với cùng kỳ năm ngoái.\nĐể đối phó với giá xăng dầu phi mã, từ nhiều tháng trước, một số quốc gia đã chọn phương án giảm thuế tiêu thụ đặc biệt, thuế giá trị gia tăng, thuế nhập khẩu, thậm chí tính tới việc bỏ hẳn đánh thuế với xăng dầu trong bối cảnh lạm phát leo thang hiện nay. Trong nước, sáng 30.6, Bộ Tài chính cũng thông tin vừa báo cáo trình Chính phủ đề xuất giảm thêm thuế tiêu thụ đặc biệt và thuế giá trị gia tăng để kìm giá xăng.\nMức giảm cụ thể thế nào chưa biết, song để giá xăng tăng liên tục, 5 lần lập đỉnh và chỉ số giá tiêu dùng tăng vọt, đến bây giờ, Bộ Tài chính mới đề xuất giảm thuế là quá muộn. Bởi theo quy định, sau khi nhận báo cáo đề xuất của Bộ Tài chính, Chính phủ phải đợi đến kỳ họp Quốc hội diễn ra vào tháng 10 tới mới trình được. Nếu được Quốc hội thông qua, đến tháng 11.2022, tức 5 tháng nữa, việc giảm thuế đánh vào xăng dầu mới có hiệu lực.\nBộ Công thương đánh giá nửa cuối năm nay, mặt hàng xăng dầu vẫn tiếp tục chịu ảnh hưởng của các vấn đề địa chính trị và các chính sách hỗ trợ phục hồi kinh tế sau dịch bệnh Covid-19. Để đảm bảo nguồn cung, nhà máy lọc hóa dầu Bình Sơn đã chạy hơn 100% công suất. Trong quý 2, nguồn cung xăng dầu cả trong nước và nhập khẩu khoảng 6,7 triệu m3, trong đó nhà máy lọc dầu Nghi Sơn dự kiến cung cấp 1,8 triệu m3, chiếm gần 27% tổng cung; nhà máy Bình Sơn cung cấp khoảng 1,9 triệu m3, chiếm 28%. Trong khi đó, nhu cầu xăng dầu trong quý 2 dự kiến khoảng 5,2 triệu m3. Như vậy, nguồn cung xăng dầu quý 2 sẽ đáp ứng nhu cầu tiêu dùng và tồn kho gối đầu sang quý 3 khoảng 1,5 triệu m3.\nSố liệu cập nhật của Tổng cục Hải quan cho thấy, trong tháng 5, lượng xăng dầu nhập khẩu của cả nước đạt 767.000 tấn, trị giá là 890 triệu USD, giảm 2,9% về lượng và tăng 3,5% về trị giá so với tháng trước đó. Tuy nhiên, tính lũy kế 5 tháng đầu năm, Việt Nam đã nhập khẩu 4,19 triệu tấn (tăng 17,8% so cùng kỳ năm ngoái) xăng dầu các loại, với trị giá là 4,2 tỉ USD, tăng hơn 123% về trị giá so với cùng kỳ năm trước.\nNhư vậy, mới qua 5 tháng đầu năm, nhưng chi ngoại tệ nhập xăng dầu đã vượt mức thực hiện của cả năm 2021.\nĐáng chú ý, trong 5 tháng đầu năm, Việt Nam nhập khẩu xăng dầu nhiều nhất từ Hàn Quốc với 1,74 triệu tấn, tương đương 1,8 tỉ USD, tăng hơn 2 lần về lượng và tăng 3,8 lần về giá trị so với cùng kỳ năm 2021. Giá xăng dầu nhập khẩu từ Hàn Quốc đang ở mức 1.035 USD/m3, tăng 82% so với cùng kỳ năm 2021. Hiện, Hàn Quốc là nhà cung cấp xăng dầu chính cho Việt Nam, chiếm 42% tổng kim ngạch nhập khẩu xăng dầu của Việt Nam 5 tháng đầu năm.\nSở dĩ nhập khẩu xăng dầu của Việt Nam từ Hàn Quốc tăng mạnh bởi theo Hiệp định thương mại tự do giữa Việt Nam và Hàn Quốc, doanh nghiệp được hưởng thuế suất thuế nhập khẩu xăng dầu ưu đãi đặc biệt là 10%, thấp hơn mức thuế tối huệ quốc (MFN) và mức thuế nhập khẩu ưu đãi đặc biệt của các hiệp định khác. Liên quan thuế suất MFN, Bộ Tài chính cũng đã trình Chính phủ điều chỉnh thuế suất MFN đối với mặt hàng xăng động cơ, không pha chì từ mức 20% hiện nay xuống mức 12% (chênh 4% so với thuế suất FTA từ Hàn Quốc và ASEAN).",
    "tags": [
        "Giá Xăng Dầu",
        "Triệu M3",
        "MFN",
        "Nhà Máy Bình Sơn",
        "Xăng Dầu",
        "Giá Xăng",
        "Thuế Tiêu Thụ Đặc Biệt",
        "Thuế Nhập Khẩu",
        "Giá Gas",
        "Chỉ Số Giá Tiêu Dùng",
        "Tổng Cung"
    ]
}