{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-29-6-2022-xang-trong-nuoc-se-giam-nhe-post1473055.html",
    "file": [
        "data",
        "2022",
        "1473055.json"
    ],
    "title": "Giá xăng dầu hôm nay 29.6.2022: Xăng trong nước sẽ giảm nhẹ ?",
    "datetime": "2022-06-29T09:37:49+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thô thế giới có 3 phiên tăng liên tiếp, xăng dầu trong nước tại kỳ điều hành tới (ngày 1.7) được dự báo giảm nhẹ.",
    "content": "Sáng 29.6, trao đổi với Thanh Niên, một lãnh đạo đầu mối xăng dầu phía nam cho hay, giá xăng dầu nhập khẩu tính đến ngày 28.6 có giảm nhẹ so với lần điều chỉnh giá kỳ trước (21.6), dự báo giá xăng dầu trong vài ngày tới có thể giảm nhẹ.\nCụ thể, cập nhật đến ngày 28.6, xăng A95-III theo giá FOB là 155,79 USD/thùng, xăng E5 RON 92 là 148,57 USD/thùng, dầu diesel 166,94 USD/thùng. Theo đó, dự đoán giá bán lẻ ngày 1.7 (chưa tính quỹ bình ổn giá xăng dầu) giảm 150 đồng/lít đối với xăng RON 95-III, giảm 270 đồng/lít với xăng E5 RON 92, giảm 250 đồng/lít với dầu diesel...\nĐại diện doanh nghiệp này nói: \"Giá xăng nhập khẩu từ Singapore giảm mạnh trong mấy ngày trước, nhưng lại tăng trở lại hai ngày nay, nhưng xu hướng chung là có giảm. Thế nên, hy vọng cơ quan điều hành sẽ tính toán để giảm giá xăng trong kỳ điều chỉnh ngày 1.7 tới\".\nNgày 28.6, Bộ Công thương cũng đã công bố giá xăng RON 95 nhập khẩu từ Singapore đang giảm về 152 - 153 USD/thùng, trước đó, ngày 21.6, xăng RON 95 trên mức 160 USD/thùng.\nTrên thị trường thế giới, giá dầu có 3 phiên tăng liên tiếp. Sáng nay 29.6 nhích nhẹ, nhưng so cùng thời điểm này ngày hôm qua, dầu thô thế giới đắt hơn gần 2 USD/thùng.\nTheo Reuters, giá dầu thế giới hôm nay duy trì đà tăng do lo ngại tình trạng nguồn cung thắt chặt ngày một lớn hơn khi các nhu cầu tiêu thụ dầu toàn cầu duy trì đà phục hồi và các lệnh trừng phạt đối với Nga vẫn đang khiến việc vận chuyển dầu thô từ nước này đến các nước tiêu thụ vô cùng khó khăn.\nTrong một diễn biến mới nhất, các nhà lãnh đạo của nhóm các quốc gia phát triển G7 cho biết họ sẽ xem xét một lệnh cấm đối với việc vận chuyển dầu của Nga. Bên cạnh đó, các quốc gia khai thác dầu lớn trong khối OPEC+ cũng không thể tăng sản lượng đủ như cam kết. Điều này có nghĩa là nếu nhu cầu tăng, không có nguồn cung nào khác sẵn sàng để bù đắp khoản thiếu hụt.\nNgày 29.6, dầu thô WTI giao dịch ngưỡng 111,7 USD/thùng, dầu Brent chuẩn toàn cầu khoảng 117,6 USD/thùng. Chốt phiên giao dịch khuya 28.6, giá dầu thô Brent tăng 2,5% lên 117,58 USD/thùng, trong khi giá dầu WTI của Mỹ tăng 2% lên 111,76 USD.\nTrong nước, ngày 29.6, giá bán các mặt hàng xăng dầu tiêu dùng phổ biến trên thị trường như sau: xăng E5 RON92 31.302 đồng/lít; xăng RON95 32.873 đồng/lít; dầu diesel 30.019 đồng/lít; dầu hỏa 28.785 đồng/lít; dầu mazut 20.735 đồng/kg.",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng E5 Ron 92",
        "Xăng Ron 95",
        "Xăng Ron 95-Iii",
        "Dầu Diesel",
        "Xăng Dầu",
        "Tiêu Thụ Dầu",
        "Dầu Thô Wti",
        "Giá Xăng",
        "RON95"
    ]
}