{
    "url": "https://thanhnien.vn/cao-toc-trung-luong-my-thuan-gia-han-them-30-ngay-luu-thong-mien-phi-post1473205.html",
    "file": [
        "data",
        "2022",
        "1473205.json"
    ],
    "title": "Cao tốc Trung Lương – Mỹ Thuận gia hạn thêm 30 ngày lưu thông miễn phí",
    "datetime": "2022-06-29T16:26:25+0700",
    "author": "Bắc Bình",
    "abstract": "Chủ đầu tư cao tốc Trung Lương – Mỹ Thuận đã quyết định gia hạn thêm 30 ngày vận hành miễn phí so với mốc thời gian dự kiến thu phí BOT từ ngày 1.7.",
    "content": "Chiều ngày 29.6, Công ty CP BOT Trung Lương – Mỹ Thuận, cho biết sau 6 ngày vận hành thu phí thử (không thu tiền), doanh nghiệp quyết định gia hạn thêm ít nhất 30 ngày nữa (tính từ mốc thời gian 1.7) mới bắt đầu thu phí BOT để thu hồi vốn đã đầu tư.\nMặc dù, theo hợp đồng BOT, đến nay dự án đã đủ điều kiện thu phí chính thức, nhưng để chia sẻ khó khăn với người dân, các doanh nghiệp vận tải,…Nhà đầu tư đã thống nhất với UBND tỉnh Tiền Giang kéo dài thời gian lưu thông miễn phí thêm 30 ngày, đồng thời báo cáo đề xuất cấp có thầm quyền bổ sung các giải pháp nhằm đảm bảo an toàn khi tham gia lưu thông trên tuyến cao tốc Trung Lương - Mỹ Thuận.\n5 ngày trước khi thu phí BOT, chủ đầu tư sẽ thông báo công khai liên tục trên các phương tiện thông tin đại chúng và tại các trạm thu phí.\nVẫn theo Công ty CP BOT Trung Lương – Mỹ Thuận, sau 6 ngày vận hành thu phí thử nghiệm (không thu tiền) trên cao tốc Trung Lương - Mỹ Thuận (từ 14h00 ngày 23.6 đến 14 giờ ngày 29.6), đơn vị quản lý vận hành đã phục vụ hơn 186.700 lượt xe, trung bình khoảng 31.100 lượt xe mỗi ngày.\nTrong thời gian thu phí thử nghiệm, tình hình an ninh trật tự được đảm bảo. Cơ bản các xe đều tuân thủ lấy thẻ IC (IC card) khi vào cao tốc và trả thẻ IC khi ra khỏi cao tốc. Toàn bộ hệ thống thiết bị kiểm tra, theo dõi vận hành công tác thu phí đảm bảo hoạt động ổn định, đáp ứng tốt các yêu cầu về thu phí, quan sát, lưu trữ.\nVề tình hình giao thông trên tuyến, những ngày cuối tuần lưu lượng xe đông, thường gia tăng đột ngột, tập trung vào giờ cao điểm nên gây dồn ứ phương tiện ở đầu vào và ra 2 trạm thu phí trên tuyến chính là Thân Cửu Nghĩa và An Thái Trung. Đơn vị vận hành đã tổ chức điều tiết giao thông, phối hợp với lực lượng chức năng điều tiết, hướng dẫn cho các xe qua trạm, tuy nhiên do lưu lượng quá lớn nên chỉ làm giảm mức độ tắc nghẽn chứ không hoàn toàn triệt để.\nCao tốc Trung Lương - Mỹ Thuận có chiều dài 51km nằm trên địa bàn tỉnh Tiền Giang, điểm đầu tại nút giao Thân Cửu Nghĩa (tiếp nối cao tốc TP.HCM - Trung Lương), điểm cuối là nút giao An Thái Trung (huyện Cái Bè). Trên tuyến bố trí các trạm thu phí gồm: Trạm thu phí Thân Cửu Nghĩa, trạm thu phí Cai Lậy, trạm thu phí Cái Bè, trạm thu phí An Thái Trung, tất cả các trạm đều đã được lắp đặt hệ thống thu phí tự động không dừng.",
    "tags": [
        "Trung Lương - Mỹ Thuân",
        "Thu Phí Bot",
        "Trạm Thu Phí Cái Bè",
        "An Thái Trung",
        "Ic",
        "Cao Tốc Trung Lương",
        "Thân Cửu Nghĩa",
        "Mỹ Thuận",
        "Ubnd Tỉnh Tiền Giang",
        "Thu Phí",
        "Trạm Thu Phí",
        "Trạm Thu Phí Cai Lậy"
    ]
}