{
    "url": "https://thanhnien.vn/quang-nam-phai-manh-ve-kinh-te-bien-post1473837.html",
    "title": "Quảng Nam phải mạnh về kinh tế biển",
    "datetime": "2022-07-01T15:33:34+0700",
    "author": "Mạnh Cường",
    "abstract": "Đó là đề nghị của ông Trần Tuấn Anh, Ủy viên Bộ Chính trị, Trưởng ban Kinh tế T.Ư, tại hội nghị Tổng kết thực hiện Nghị quyết số 39-NQ/TW, diễn ra vào sáng 1.7 tại tỉnh Quảng Nam.",
    "content": "Sáng 1.7, Ban Thường vụ Tỉnh ủy Quảng Nam tổ chức hội nghị “Tổng kết thực hiện Nghị quyết số 39-NQ/TW, ngày 16.8.2004 của Bộ Chính trị khóa 9 về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Bắc Trung bộ và Duyên hải Trung bộ”.\nTham dự hội nghị có ông Trần Tuấn Anh, Ủy viên Bộ Chính trị, Trưởng ban Kinh tế T.Ư, Trưởng BCĐ xây dựng Đề án tổng kết Nghị quyết số số 39-NQ/TW.\nPhát biểu mở đầu hội nghị, ông Phan Việt Cường, Bí thư Tỉnh ủy Quảng Nam, cho biết sau gần 20 năm thực hiện Nghị quyết số 39-NQ/TW, 10 năm thực hiện Kết luận số 25-KL/TW, Quảng Nam đã từng bước liên kết, hợp tác phát triển kinh tế - xã hội với các tỉnh khu vực miền Trung và Tây nguyên. Quảng Nam từ một tỉnh thuần nông, chậm phát triển vươn lên thành một tỉnh khá trong khu vực, có quy mô nền kinh tế đạt gần 103 nghìn tỉ đồng (năm 2021), tăng gấp 14,5 lần so với năm 2004. \nĐặc biệt, trong 6 tháng đầu năm 2022, kinh tế - xã hội của tỉnh có những tín hiệu phát triển rất khả quan; chỉ số sản xuất trên các lĩnh vực tăng mạnh. Tổng sản phẩm trên địa bàn (GRDP) đạt gần 60 nghìn tỉ đồng (giá hiện hành), xếp thứ 16/63 tỉnh, thành phố trên cả nước.\nTheo ông Cường, tỉnh Quảng Nam có vị trí địa lý mang đến những lợi thế chiến lược về chính trị, kinh tế, văn hóa và đối ngoại. Đồng thời, sở hữu nhiều tài nguyên có giá trị rất cao, độc đáo, tạo nên lợi thế vượt trội so với các địa phương khác, giữ vai trò là nhân tố quan trọng trong Chiến lược phát triển du lịch vùng Bắc Trung bộ và Duyên hải miền Trung.\nKết cấu hạ tầng đồng bộ, nhiều hạ tầng chiến lược như sân bay, cảng biển tại Khu kinh tế mở Chu Lai là điều kiện thuận lợi để kết nối Quảng Nam với các tỉnh, thành phố trong cả nước và trở thành đầu mối, “trạm trung chuyển quốc tế” đi các nước trên thế giới.\nPhát biểu kết luận tại hội nghị, ông Trần Tuấn Anh bày tỏ vui mừng trước những kết quả nổi bật mà tỉnh Quảng Nam đã đạt được. Những thành tựu đã đạt được cho thấy Nghị quyết 39-NQ/TW đã đi vào cuộc sống và sau gần 20 năm thực hiện nghị quyết, diện mạo của Quảng Nam thay đổi rõ nét. \nÔng Trần Tuấn Anh đề nghị trong thời gian tới tỉnh Quảng Nam phát huy hơn nữa tiềm năng để trở thành tỉnh công nghiệp phát triển, mạnh về kinh tế biển. Đổi mới mô hình tăng trưởng và tái cơ cấu các ngành kinh tế của tỉnh theo hướng lấy phát triển công nghiệp làm trọng tâm, kinh tế biển là trụ đỡ…\n Mặt khác, sớm hoàn thành nhiệm vụ lập quy hoạch tỉnh Quảng Nam thời kỳ 2021-2030, tầm nhìn đến 2050. Phải có tầm nhìn dài hạn, phù hợp với quy hoạch vùng, quy hoạch quốc gia, quy hoạch sử dụng đất và quy hoạch không gian biển quốc gia và là công cụ quản lý, hỗ trợ thu hút đầu tư và quản lý phát triển.\n“Tỉnh Quảng Nam phải phối hợp hoàn thiện thể chế và cơ chế để tăng cường liên kết vùng, nhất là với các địa phương Vùng kinh tế trọng điểm miền Trung; chủ động hội nhập, mở rộng giao lưu kinh tế, nhất là các tỉnh Duyên hải Trung bộ, Tây nguyên và Tam giác phát triển 3 nước Việt Nam – Lào – Campuchia”, ông Trần Tuấn Anh đề nghị.\nChiều nay 1.7, tại Quảng Nam cũng có tọa đàm khoa học chủ đề “Liên kết phát triển vùng Kinh tế trọng điểm miền Trung trong bối cảnh mới”.",
    "tags": [
        "Quảng Nam",
        "Kinh Tế Biển",
        "Nghị Quyết Số 39-Nq/Tw",
        "Ban Kinh Tế T.Ư",
        "Kết Luận Số 25-Kl/Tw",
        "Trần Tuấn Anh",
        "Duyên Hải Miền Trung"
    ]
}