{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-30-6-2022-dong-loat-tang-gia-post1473398.html",
    "file": [
        "data",
        "2022",
        "1473398.json"
    ],
    "title": "Giá USD hôm nay 30.6.2022: Đồng loạt tăng giá",
    "datetime": "2022-06-30T09:08:57+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá USD trong và ngoài ngân hàng ngày 30.6 đồng loạt tăng. Đồng bạc xanh trên thị trường quốc tế đi lên khiến các ngoại tệ khác giảm mạnh.",
    "content": "Ngày 30.6, Ngân hàng Nhà nước tăng tỷ giá trung tâm 11 đồng, lên 23.110 đồng/USD. Các ngân hàng tăng mạnh giá USD, Vietcombank tăng 25 đồng, mua vào lên 23.095 - 23.125 đồng/USD và bán ra 23.405 đồng/USD; giá mua USD của Eximbank ở mức cao 23.150 - 23.170 đồng/USD và chiều bán ra 23.360 đồng/USD… Trên thị trường tự do, giá đồng bạc xanh tăng từ 10 - 30 đồng, mua vào lên 23.910 đồng và bán ra 23.940 đồng.\nMột số ngoại tệ khác trong ngân hàng giảm mạnh, tại Eximbank giá bảng Anh giảm 210 đồng, mua vào còn 27.832 - 27.915 đồng, bán ra 28.435 đồng; franc Thụy Sĩ giảm 200 đồng, mua vào còn 24.065 - 24.137 đồng, bán ra 24.587 đồng; euro giảm 210 đồng, xuống còn 23.982 - 24.054 đồng ở chiều mua vào và bán ra 24.502 đồng…\nGiá USD trên thị trường thế giới tăng mạnh 0,5 điểm, lên 105,14 điểm. Sức tiêu thụ yếu ​​tiếp tục gây ảnh hưởng đến nền kinh tế Mỹ, vốn đã thu hẹp hơn dự kiến ​​trong quý đầu tiên. Bộ Thương mại cho biết kết quả về GDP quý 1 của Mỹ cho thấy nền kinh tế đã thu hẹp 1,6%. Các nhà kinh tế đã kỳ vọng GDP sẽ ổn định với mức giảm 1,5%. Báo cáo cập nhật chủ yếu phản ánh bản điều chỉnh giảm đối với chi tiêu tiêu dùng cá nhân (PCE) đã được bù đắp một phần bởi sự điều chỉnh tăng đối với đầu tư hàng tồn kho tư nhân. Các nhà kinh tế lưu ý rằng lạm phát gia tăng tiếp tục gây thiệt hại cho người tiêu dùng khi họ thấy sức mua của họ giảm sút.\nMột số nhà kinh tế nói rằng dữ liệu GDP mới nhất cho thấy nguy cơ nền kinh tế Mỹ đang tiến tới suy thoái khi sự suy yếu của nền kinh tế càng trầm trọng hơn do lãi suất tăng. Cục Dự trữ Liên bang Mỹ (Fed) cho biết sẽ tiếp tục mạnh tay tăng lãi suất để đưa lạm phát quay trở lại. Tuy nhiên, các nhà kinh tế khác vẫn lạc quan nền kinh tế Mỹ có thể tránh được suy thoái do thị trường lao động vẫn mạnh.\nThị trường đang theo dõi chặt chẽ diễn đàn của các chủ ngân hàng trung ương ở Bồ Đào Nha bắt đầu sớm hơn vào hôm nay. Các diễn giả bao gồm Chủ tịch Fed Jerome Powell, Chủ tịch Ngân hàng Trung ương châu Âu (ECB) Christine Lagarde và Thống đốc Ngân hàng Trung ương Anh Andrew Bailey.",
    "tags": [
        "Giá Usd",
        "Eximbank",
        "PCE",
        "Andrew Bailey",
        "Bộ Thương Mại",
        "Mua Vào",
        "Thị Trường Tự Do",
        "EURO",
        "Đồng Bạc",
        "Jerome Powell"
    ]
}