{
    "url": "https://thanhnien.vn/gia-heo-hoi-hom-nay-29-6-2022-kho-so-vi-gia-thuc-an-chan-nuoi-tang-lien-tuc-post1473057.html",
    "file": [
        "data",
        "2022",
        "1473057.json"
    ],
    "title": "Giá heo hơi hôm nay 29.6.2022: Khổ sở vì giá thức ăn chăn nuôi tăng liên tục",
    "datetime": "2022-06-29T09:41:07+0700",
    "author": "Đinh Đang",
    "abstract": "Một số công ty thức ăn chăn nuôi thông báo tăng giá bán từ ngày 1.7. Trong khi đó sức mua yếu khiến cho giá thịt heo không tăng lên được.",
    "content": "Công ty TNHH thức ăn chăn nuôi Kyodo Sojitz, vừa có thông báo gửi đến các đại lý về việc điều chỉnh tăng giá bán sản phẩm. Theo đó, kể từ ngày 1.7, doanh nghiệp này sẽ tăng giá sản phẩm thức ăn chăn nuôi cho heo con và thức ăn đậm đặc với mức tăng 400 đồng/kg, tương đương tăng 10.000 đồng/bao 25 kg. Đối với các loại thức ăn còn lại cho heo, bò, gà thịt, vịt thịt và gà, vịt đẻ tăng 300 đồng/kg, tương đương tăng 7.500 đồng/bao 25 kg.\nGiá thức ăn chăn nuôi áp dụng sau ngày 1.7 đối với loại cho heo con là 510.000 - 530.000 đồng/bao 25 kg, loại dành cho heo thịt là 375.000 - 415.000 đồng/bao 25 kg và thức ăn dành cho heo nái là khoảng 315.000 đồng/bao 25 kg.\nViệc giá thức ăn chăn nuôi liên tục tăng đã đẩy người nông dân vốn ở trong tình thế khó khăn sẽ càng khó khăn hơn. Nguyên nhân của sự tăng giá này chủ yếu đến từ việc giá nhập khẩu của các nguyên liệu thức ăn chăn nuôi tăng cao. Chi phí đầu vào tăng nhưng giá bán sản phẩm đầu ra lại giảm, điều này đã gây áp lực lớn cho người chăn nuôi. Theo số liệu ước tính của Tổng cục Thống kê, tổng số lợn của cả nước tính đến thời điểm cuối tháng 6.2022 tăng 3,8%, sản lượng thịt lợn hơi xuất chuồng 6 tháng ước đạt 2.116.300 tấn, tăng 5,7%; so với cùng thời điểm năm 2021.\nNgày 29.6, tại khu vực miền Bắc, thị trường heo hơi đồng loạt đi ngang, dao động trong khoảng 57.000 - 61.000 đồng/kg. Trong đó, mức giá thấp nhất khu vực được ghi nhận tại Hà Nam, Vĩnh Phúc và Hà Nội là 57.000 đồng/kg.\nNgoại trừ Bắc Giang và Hưng Yên hiện giao dịch heo hơi với giá 59.000 đồng/kg và 61.000 đồng/kg, các tỉnh thành còn lại đều neo tại mức 58.000 đồng/kg. \nTại miền Trung, Tây nguyên, giá heo hơi tăng từ 1.000 - 3.000 đồng/kg. Thương lái tại các tỉnh Thừa Thiên-Huế, Đắk Lắk và Bình Thuận đang thu mua heo hơi tương ứng với giá 53.000 đồng/kg, 54.000 đồng/kg và 58.000 đồng/kg, tăng nhẹ 1.000 đồng/kg so với ngày hôm qua. Tương tự, tỉnh Hà Tĩnh điều chỉnh giao dịch lên ngưỡng 58.000 đồng/kg sau khi tăng 3.000 đồng/kg.\nTại miền Nam, giá heo hơi cũng biến động nhẹ. Tại tỉnh Đồng Nai nhích nhẹ một giá lên mức 58.000 đồng/kg, ngang mức thu mua tại Vũng Tàu. Trái lại, các tỉnh Hậu Giang, Trà Vinh, Bến Tre và Sóc Trăng điều chỉnh giao dịch xuống còn 55.000 đồng/kg, giảm nhẹ 1.000 đồng/kg. Tỉnh Bạc Liêu và Kiên Giang điều chỉnh giá thu mua về khoảng 54.000 - 55.000 đồng/kg, giảm 2.000 - 3.000 đồng/kg. \nTrên thị trường bán lẻ, giá heo mảnh tại các cửa hàng thuộc hệ thống Porkshop (Công ty chăn nuôi C.P Việt Nam) giữ ổn định ở mức 76.000 đồng/kg. Một số cửa hàng thuộc hệ thống Bách hóa Xanh khuyến mãi mua 1 kg thịt heo tặng 200 gr để kích cầu.",
    "tags": [
        "Giá Heo Hơi Hôm Nay",
        "Kyodo Sojitz",
        "Thức Ăn Chăn Nuôi",
        "Người Chăn Nuôi",
        "Heo Nái",
        "Lợn",
        "Thu Mua",
        "Thịt Lợn",
        "Tăng Giá"
    ]
}