{
    "url": "https://thanhnien.vn/chan-dung-9-tham-phan-quyen-luc-nhat-nuoc-my-post1473943.html",
    "file": [
        "data",
        "2022",
        "1473943.json"
    ],
    "title": "Chân dung 9 thẩm phán quyền lực nhất nước Mỹ",
    "datetime": "2022-07-11T20:00:36+0700",
    "author": "Khánh An",
    "abstract": "Tòa án Tối cao Mỹ có tổng cộng 9 thẩm phán được bổ nhiệm trọn đời, đưa ra những phán quyết định hình xã hội Mỹ và hiện có 6 người chủ trương bảo thủ.",
    "content": "Gần đây, Tòa án Tối cao Mỹ liên tiếp có những phán quyết quan trọng và nổi bật, không chỉ gây gây xôn xao đối với người dân trong nước mà còn thu hút sự chú ý của cộng đồng quốc tế.\nĐáng chú ý trong những phán quyết trên là việc hủy quyết định bảo vệ quyền phá thai trong Hiến pháp Mỹ và để các bang tự quyết, kéo theo làn sóng biểu tình rầm rộ tại nhiều thành phố ở Mỹ. Bên cạnh đó là phán quyết về việc dỡ bỏ các hạn chế về việc mang vũ khí ở nơi công cộng.\nĐằng sau những phán quyết hệ trọng trên là đội ngũ gồm 9 thẩm phán Tòa án Tối cao Mỹ, những người đầy quyền năng khi đưa ra những phán quyết định hình xã hội Mỹ. Họ được bổ nhiệm trọn đời và chỉ bị thay thế khi qua đời hoặc chủ động nghỉ hưu.\nDưới đây là toàn bộ 9 vị thẩm phán Tòa án Tối cao Mỹ, trong đó có 6 người với tư tưởng bảo thủ và 3 người với tư tưởng tự do. \nỞ tuổi 74, ông Clarence Thomas đã trải qua nhiều năm là thẩm phán gốc Phi duy nhất của Tòa án Tối cao Mỹ. Theo AFP, ông là thành viên đương chức có thâm niên lâu nhất và là thẩm phán bảo thủ nhất. \nÔng nhậm chức vào năm 1991 dù có những cáo buộc rằng ông quấy rối tình dục cựu trợ lý Anita Hill. Ông luôn bác bỏ cáo buộc của người này và cho rằng đó là “sự hành hình mang tính kỳ thị chủng tộc và dùng công nghệ cao”.\nTrong nhiều năm, quan điểm bảo thủ khiến ông nằm trong nhóm thiểu số tại Tòa án Tối cao. Tuy nhiên, phe bảo thủ giành thế đa số kể từ thời cựu Tổng thống Donald Trump, khi có thêm 3 thẩm phán thiên hữu. \nTuần trước, ông Thomas nằm trong số những người ủng hộ quyết định cho phép người dân Mỹ mang súng ra khỏi nhà, dù nhiều người dân muốn siết quy định kiểm soát súng đạn. \nÔng cũng nằm trong số những thẩm phán nổi bật trong phán quyết cho rằng Hiến pháp Mỹ không đảm bảo quyền phá thai, dẫn đến việc nhiều bang áp dụng quy định cấm phá thai. Thậm chí, ông còn cho rằng tòa nên xem lại quyền ngừa thai và kết hôn đồng giới. \nTheo truyền thông Mỹ, vợ ông là bà Ginni từng tham gia nỗ lực do ông Trump dẫn đầu nhằm đảo ngược kết quả bầu cử Tổng thống Mỹ tháng 11.2020.\nThẩm phán Samuel Alito (72 tuổi) nhậm chức từ năm 2006 và được cho là bảo thủ ít hơn thẩm phán Thomas một chút, nhưng vẫn tỏ ra rất gay gắt trong quan điểm, kể cả trong các phiên điều trần hoặc văn bản bày tỏ ý kiến. \nTrong phán quyết gây xôn xao vừa qua của Tòa án Tối cao, ông Alito cũng không ngần ngại nói rằng quyết định vào năm 1973 đảm bảo quyền phá thai là “sai lầm quá xá”.\nTheo ông, phán quyết khi đó thiếu “bất cứ cơ sở nào về văn bản hiến pháp, lịch sử hay tiền lệ”. \nNgay khi đến Nhà Trắng vào tháng 1.2017, ông Trump đã đề cử ngay ông Neil Gorsuch làm thẩm phán Tòa án Tối cao, khen ngợi tiểu sử bảo thủ hoàn hảo của ứng viên này. \nVới chất giọng trầm và mái tóc luôn gọn gàng, vị thẩm phán 55 tuổi này đã theo đúng như mong đợi đó, khi đứng hẳn về phe những thẩm phán bảo thủ khác, dù có một ngoại lệ. Vào năm 2020, ông tập hợp các thẩm phán tự do để bảo vệ cộng đồng LGBTQ khỏi nạn kỳ thị nơi làm việc. \nTrái với những thẩm phán bảo thủ khác, ông cho rằng Đạo luật Nhân quyền 1964 cũng cấm kỳ thị dựa trên xu hướng tình dục. Đạo luật này cấm phân biệt dựa trên chủng tộc, tôn giáo, giới tính hay nguồn gốc quê hương.\nThẩm phán Gorsuch còn đứng về phía các thẩm phán tự do khi bảo vệ quyền của cộng đồng thổ dân Mỹ theo các hiệp ước ký kết với chính phủ Mỹ nhưng sau đó thường xuyên bị phớt lờ, vi phạm. \nÔng Brett Kavanaugh (57 tuổi) là thẩm phán thứ 2 được ông Trump đề xuất. Thẩm phán Kavanaugh nhậm chức vào năm 2018 dù bị cáo buộc quấy rối tình dục một người đàn ông trẻ. \nÔng cực lực bác bỏ cáo buộc này trong phiên điều trần trong quy trình bổ nhiệm. Nhìn chung, ông đứng về phía bảo thủ trong các phán quyết, nhưng thường xuyên đưa ra những quan điểm tranh luận riêng và diễn giải về những khía cạnh pháp lý quan trọng nhưng ít được chú ý. \nViệc thẩm phán Ruth Bader Ginsburg, một người nổi tiếng đấu tranh vì nữ quyền, qua đời vào tháng 9.2020 đã mở đường cho việc ông Trump lần thứ 3 bổ nhiệm thẩm phán Tòa án Tối cao, và ông đã chọn một phụ nữ. \nTuy nhiên, bà Ginsburg thiên tả bao nhiêu thì thẩm phán Amy Coney Barrett (50 tuổi) thiên hữu bấy nhiêu, giúp phe bảo thủ chiếm đa số với tỷ lệ 6-3 tại Tòa án Tối cao.\nBà Barrett theo đạo Công giáo và có 7 người con. Thẩm phán này được cho là đã thể hiện quan điểm bảo thủ tôn giáo trong lĩnh vực pháp lý. \nThẩm phán John Roberts (67 tuổi) là chánh án, vị trí giúp ông đưa ra định hướng khi làm trọng tài trong bất cứ bất đồng sâu sắc nào giữa các thẩm phán, nhằm tránh những thay đổi lớn về án lệ.\nTuy nhiên, giờ đây phe bảo thủ chiếm đa số tại tòa nên không cần sự hỗ trợ của ông, khiến quyền lực này dường như đã trở nên vô hiệu. \nÔng Robert là người phản đối hôn nhân đồng giới. Ông đã nhiều lần tìm cách cân bằng tại Tòa án Tối cao khi đứng về phía 3 thẩm phán tự do trong một số vụ then chốt. \nPhe tự do tại Tòa án Tối cao Mỹ vốn được dẫn đầu bởi thẩm phán cao tuổi nhất là ông Stephen Breyer (84 tuổi). Ông là một người cấp tiến và luôn tỏ ra thiếu kiên nhẫn trong các cuộc tranh cãi pháp lý với chính giới cánh hữu.\nÔng Breyer về hưu vào ngày 30.6 và người thay thế là bà Ketanji Brown Jackson từng làm trợ lý cho ông. Bà Jackson (52 tuổi) chính thức trở thành thẩm phán thứ 116 trong lịch sử Tòa án Tối cao Mỹ và là người phụ nữ da màu đầu tiên đảm nhận vị trí này.\nGiờ đây, phe tự do tại Tòa án Tối cao Mỹ gồm toàn phụ nữ, với bà Jackson và các thẩm phán Elena Kagan (62 tuổi) và Sonia Sotomayor (68 tuổi). \nDo chánh án Roberts khó kiềm chế phe bảo thủ, dự báo tiếng nói của những thẩm phán tự do này khó có trọng lượng trong những vụ việc gây chia rẽ về quan điểm nhất trong những năm tới.",
    "tags": [
        "Thẩm Phán",
        "Stephen Breyer",
        "Clarence Thomas",
        "Samuel Alito",
        "Brett Kavanaugh",
        "Anita Hill",
        "Tòa Án Tối Cao",
        "Bảo Thủ",
        "Sonia Sotomayor",
        "Neil Gorsuch"
    ]
}