{
    "url": "https://thanhnien.vn/chien-su-den-toi-30-6-nga-dieu-tau-ngam-ra-bien-den-rut-quan-khoi-dao-ran-post1473610.html",
    "file": [
        "data",
        "2022",
        "1473610.json"
    ],
    "title": "Chiến sự đến tối 30.6: Nga điều tàu ngầm ra biển Đen, rút quân khỏi đảo Rắn",
    "datetime": "2022-06-30T18:45:00+0700",
    "author": "Khánh An",
    "abstract": "Nga được cho là đang điều thêm tàu ngầm ra biển Đen, trong khi rút quân khỏi đảo Rắn \"vì thiện chí\", dù Ukraine tuyên bố chiến dịch trên đảo đã thành công.",
    "content": "Trang Kyiv Independent ngày 30.6 đưa tin Nga điều 5 trong số 7 tàu ngầm thuộc Hạm đội biển Đen từ Sevastopol ra biển Đen.\nTheo đó, 4 trong số 5 tàu ngầm trên đang trong trạng thái sẵn sàng chiến đấu. Giới chức Nga chưa bình luận về thông tin trên.\nSong song đó, Nga rút quân khỏi đảo Rắn ở biển Đen, trong thông tin được Nga và Ukraine xác nhận, dù nguyên nhân 2 bên đưa ra có mâu thuẫn.\nĐài CNN dẫn nguồn Lực lượng Vũ trang Ukraine cho hay Nga rút quân khỏi đảo Rắn sau khi phía Ukraine tiến hành chiến dịch thành công. Vào ngày 27.6, quân đội Ukraine cho biết đã tấn công hệ thống tên lửa thứ 2 trên đảo, cũng như nhằm vào nhiều binh sĩ Nga.\nTrong thông báo mới nhất, Bộ Tư lệnh chiến dịch miền nam Ukraine cho biết quân Nga đã “vội vã di tản những bộ phận còn lại của doanh trại bằng 2 xuồng cao tốc và có lẽ đã rời đảo”.\nChánh văn phòng Tổng thống Ukraine, ông Andriy Yermak, cho biết phía Ukraine đã tiến hành “một chiến dịch đáng kể”. \nTrong khi đó, phát ngôn viên quân đội Nga Igor Konashenkov cho biết lực lượng Nga rời đảo “như cử chỉ thiện chí”. Ông cho hay Lực lượng Vũ trang Nga đã hoàn tất nhiệm vụ trên đảo Rắn và rút lui doanh trại đã hoạt động tại đó. \nQuân đội Nga cho hay bước đi trên nhằm chứng tỏ trước cộng đồng thế giới rằng Nga không can thiệp vào nỗ lực của Liên Hiệp Quốc trong việc tổ chức hành lang nhân đạo cho hoạt động xuất khẩu nông sản khỏi Ukraine.\nBộ Quốc phòng Nga cho rằng đã đến lúc Ukraine nên rà phá thủy lôi để tạo điều kiện cho tàu bè lưu thông.\nXem thêm: Nga rút khỏi đảo Rắn, yêu cầu Ukraine dọn dẹp thủy lôi ở biển Đen\nTổng thống Nga Vladimir Putin cho biết Moscow sẽ đáp trả tương xứng nếu NATO triển khai binh sĩ và hạ tầng quân sự ở Phần Lan và Thụy Điển sau khi hai nước Bắc Âu gia nhập liên minh.\n\"Với Thụy Điển và Phần Lan, chúng tôi không có những vấn đề như với Ukraine. Họ muốn gia nhập NATO thì cứ việc gia nhập\", ông Putin nói trên truyền hình nhà nước Nga sau cuộc hội đàm với lãnh đạo các nước ven biển Caspi tại Turkmenistan ngày 29.6, theo Reuters.\n\"Nhưng họ phải hiểu rằng trước đây thì không có mối đe dọa, nhưng bây giờ, nếu các lực lượng quân sự và cơ sở hạ tầng được triển khai ở đó, chúng tôi sẽ phải đáp trả tương xứng và tạo ra các mối đe dọa tương tự cho các vùng lãnh thổ mà từ đó các mối đe dọa đối với chúng tôi được tạo ra\", tổng thống Nga nói.\nXem thêm: Ông Putin đe dọa đáp trả nếu NATO triển khai ở Thụy Điển, Phần Lan\nAnh ngày 29.6 đã cam kết viện trợ quân sự thêm 1 tỉ bảng Anh (1,2 tỉ USD), bao gồm các hệ thống phòng không và máy bay không người lái, cho Ukraine để giúp nước này đẩy lùi cuộc tấn công của Nga.\nTheo AFP, phố Downing ngày 29.6 thông báo Anh sẽ viện trợ quân sự thêm 1 tỉ bảng Anh (1,2 tỉ USD) cho Ukraine. Gói hỗ trợ mới sẽ nâng tổng viện trợ quân sự của Anh cho Ukraine kể từ khi Nga bắt đầu chiến dịch quân sự đặc biệt vào cuối tháng 2 lên 2,3 tỉ bảng Anh.\nGói hỗ trợ trên bao gồm \"các hệ thống phòng không tinh vi, các phương tiện bay không người lái, thiết bị tác chiến điện tử mới và hàng ngàn bộ thiết bị quan trọng cho binh sĩ Ukraine\". \nXem thêm: Anh viện trợ quân sự thêm 1,2 tỉ USD cho Ukraine\nTờ Financial Times ngày 30.6 đưa tin chính quyền Mỹ đã bày tỏ sự ủng hộ công khai đối với việc Thổ Nhĩ Kỳ mua các tiêm kích F-16, sau khi Ankara thôi phản đối việc Phần Lan và Thụy Điển gia nhập NATO.\nBà Celeste Wallander, trợ lý Bộ trưởng Quốc phòng Mỹ, cho biết Mỹ “hoàn toàn ủng hộ” kế hoạch của Thổ Nhĩ Kỳ nhằm hiện đại hóa F-16, thể hiện sự ủng hộ công khai mạnh mẽ nhất, sau khi Thổ Nhĩ Kỳ đề nghị mua vào tháng 10.2021.\nGiới chức Mỹ khẳng định không đưa ra bất cứ điều gì đối với Thổ Nhĩ Kỳ nhằm đảm bảo việc nước này ủng hộ Phần Lan và Thụy Điển gia nhập NATO, nhưng cho biết sự ủng hộ công khai trên dường như đã giúp cho điều đó.\nXem thêm: Thôi phản đối Phần Lan và Thụy Điển vào NATO, Thổ Nhĩ Kỳ sắp được mua F-16",
    "tags": [
        "Chiến Sự",
        "Ukraine",
        "Đảo Rắn",
        "Celeste Wallander",
        "Andriy Yermak",
        "Ukraine Mỹ",
        "Rút Quân",
        "Biển Đen"
    ]
}