{
    "url": "https://thanhnien.vn/trieu-tien-cao-buoc-my-han-quoc-nhat-ban-tien-toi-thanh-lap-nato-chau-a-post1473045.html",
    "file": [
        "data",
        "2022",
        "1473045.json"
    ],
    "title": "Triều Tiên cáo buộc Mỹ, Hàn Quốc, Nhật Bản tiến tới thành lập 'NATO châu Á'",
    "datetime": "2022-06-29T08:10:00+0700",
    "author": "Vũ Mạnh",
    "abstract": "Bình Nhưỡng nói cuộc tập trận chung của Mỹ và hai đồng minh có \"mục tiêu thâm độc\" là nhằm vào CHDCND Triều Tiên, cũng như là một phần trong nỗ lực hướng tới việc thành lập \"NATO phiên bản châu Á\".",
    "content": "\"Mỹ vẫn cứng đầu cứng cổ hợp tác quân sự với những con rối của họ mà không quan tâm đến nhu cầu an ninh và những lo ngại chủ chốt của các nước châu Á - Thái Bình Dương\", hãng thông tấn nhà nước Triều Tiên KCNA nói trong bài viết đăng ngày 29.6.\n\"Kế hoạch hình thành liên minh quân sự Mỹ - Nhật - Hàn, được thúc đẩy bởi sự phục tùng của Nhật Bản và Hàn Quốc trước Mỹ, rõ ràng là một màn dạo đầu nguy hiểm hướng tới việc thành lập 'NATO phiên bản châu Á'\", KCNA viết, cáo buộc Washington thúc đẩy một cuộc Chiến tranh Lạnh mới.\nCáo buộc xuất hiện vài giờ trước khi lãnh đạo Hàn Quốc và Nhật Bản dự kiến ​​tham dự hội nghị thường niên của NATO với tư cách quan sát viên lần đầu tiên. Họ cũng sẽ gặp Tổng thống Mỹ Joe Biden để thảo luận về Triều Tiên, trong hội nghị thượng đỉnh ba bên đầu tiên kể từ năm 2017, theo Reuters.\nBa nước cũng sẽ tiến hành một cuộc tập trận kết hợp phát hiện và theo dõi tên lửa gần Hawaii vào tháng 8 với tên gọi \"Pacific Dragon\" (Rồng Thái Bình Dương).\nHàn Quốc và Nhật Bản đều là đồng minh của Mỹ, nhưng mối quan hệ giữa hai láng giềng châu Á đã xấu đi do những căng thẳng xuất phát từ lịch sử Nhật Bản chiếm đóng bán đảo Triều Tiên giai đoạn 1910-1945. Washington đã thúc đẩy Seoul và Tokyo hợp tác nhiều hơn để đối phó với các mối đe dọa từ Triều Tiên, cũng như chống lại ảnh hưởng ngày càng tăng của Trung Quốc.\n Cố vấn An ninh quốc gia Mỹ Jake Sullivan ngày 28.6 cho biết Tổng thống Biden sẽ thảo luận về các biện pháp để kiềm chế \"hành vi khiêu khích\" của Triều Tiên khi ông gặp những người đồng cấp Hàn Quốc và Nhật Bản bên lề hội nghị thượng đỉnh NATO ở Tây Ban Nha ngày 29.6.\n\"Cuộc gặp sẽ chủ yếu tập trung vào những mối đe dọa liên tục từ CHDCND Triều Tiên, đặc biệt là sau một giai đoạn dài với hàng loạt vụ thử nghiệm và các hoạt động khiêu khích khác mà Triều Tiên đã thực hiện\", hãng tin Yonhap dẫn lời ông Sullivan.\nTriều Tiên đã tiến hành số lượng kỷ lục vụ thử tên lửa từ đầu năm đến nay, bao gồm vụ thử tên lửa đạn đạo xuyên lục địa lớn nhất của nước này. Cùng lúc, Mỹ và Hàn Quốc dự đoán rằng Bình Nhưỡng có thể sắp thực hiện vụ thử vũ khí hạt nhân tiếp theo, lần đầu tiên kể từ năm 2017.\nTrong một tuyên bố tương tự vào cuối tuần qua, Bộ Ngoại giao Triều Tiên cho biết các cuộc tập trận của Mỹ và đồng minh cho thấy sự đạo đức giả trong những đề nghị tiếp xúc ngoại giao và đối thoại không cần điều kiện tiên quyết mà Washington đưa ra với Bình Nhưỡng.\nKCNA ngày 29.6 cũng đăng tải một bài bình luận của ông Kim Hyo-myung, nhà nghiên cứu tại Hiệp hội Nghiên cứu Chính trị Quốc tế của Triều Tiên. Nhà nghiên cứu này cho rằng NATO phải chịu trách nhiệm về cuộc chiến ở Ukraine, và rằng có \"những dấu hiệu đáng ngại cho thấy sớm muộn gì làn sóng đen ở Bắc Đại Tây Dương sẽ phá vỡ sự yên bình ở Thái Bình Dương\".\n\"NATO chẳng qua là đầy tớ cho việc hiện thực hóa chiến lược bá quyền của Mỹ và là công cụ gây hấn cục bộ\", học giả Triều Tiên bình luận.",
    "tags": [
        "Triều Tiên",
        "Nato",
        "Nato Châu Á",
        "Mỹ",
        "Hàn Quốc",
        "Nhật Bản",
        "Kcna",
        "Bình Nhưỡng",
        "Tập Trận"
    ]
}