{
    "url": "https://thanhnien.vn/xuat-khau-tom-hum-tang-ky-luc-tom-the-va-tom-su-giam-toc-post1473923.html",
    "file": [
        "data",
        "2022",
        "1473923.json"
    ],
    "title": "Xuất khẩu tôm hùm tăng kỷ lục, tôm thẻ và tôm sú giảm tốc",
    "datetime": "2022-07-01T16:41:59+0700",
    "author": "Chí Nhân",
    "abstract": "Dịch bệnh lan rộng khiến ngành tôm thiếu nguyên liệu chế biến làm ảnh hưởng đến tốc độ tăng trưởng xuất khẩu.",
    "content": "Trong tháng 6, xuất khẩu tôm chỉ tăng trưởng 7% so với tháng trước và đạt 450 triệu USD. Đây là tốc độ tăng trưởng thấp nhất so với các mặt hàng chủ lực khác như cá tra gần 54%, cá ngừ 43%... Lũy kế nửa đầu năm 2022, xuất khẩu tôm đạt 2,3 tỉ USD, tăng 33% so với cùng kỳ và chiếm 40% tổng kim ngạch xuất khẩu thủy sản. \nTheo thống kê của ngành nông nghiệp, từ đầu năm đến giữa tháng 5.2022, diện tích tôm nuôi bị dịch bệnh lên đến gần 1.000 ha, chủ yếu là bệnh đốm trắng và hoại tử gan tụy cấp tính. Tôm nuôi phát bệnh tập trung ở giai đoạn thả nuôi từ 20 - 60 ngày tuổi, đối với tôm nuôi từ 20 - 45 ngày tuổi tỷ lệ thiệt hại cao từ 80 - 100%. Năm nay mưa trái mùa thường xuyên và mùa mưa đến sớm gây ảnh hưởng tiêu cực đến ngành nuôi trồng thủy sản, đặc biệt là tôm nuôi. Dịch bệnh khiến nguồn cung nguyên liệu khan hiếm và tăng giá.\nMột số doanh nghiệp cho biết, ở ĐBSCL giá tôm nguyên liệu hiện tăng khoảng 15 - 20% so với đầu năm. Đây là một bài toán khó cho họ trong giai đoạn hiện nay. Những năm trước, để giải bài toán này các doanh nghiệp thường nhập khẩu tôm nguyên liệu về chế biến. Năm nay do việc vận chuyển gặp khó khăn, cước phí cao nên nhiều đơn vị chưa tính đến. Trong những tháng còn lại của năm nay tình hình chế biến và xuất khẩu tôm còn gặp nhiều khó khăn. Hiện nay, một số doanh nghiệp cũng chọn giải pháp tăng tỷ lệ tôm chế biến giá trị gia tăng để xuất khẩu sang những thị trường cao cấp như Nhật Bản, Mỹ, EU khắc phục bối cảnh nguyên liệu khan hiếm.\nTrong khi các mặt hàng tôm thẻ và tôm sú giảm tốc thì xuất khẩu tôm hùm tăng trưởng kỷ lục với gần 130 triệu USD trong nửa đầu năm, tăng gấp 30 lần so với cùng kỳ năm ngoái. Xuất khẩu mặt hàng này được cho là còn nhiều bấp bênh do hầu hết được xuất khẩu qua thị trường Trung Quốc.",
    "tags": [
        "Xuất Khẩu Tôm",
        "Tôm Nguyên Liệu",
        "Tôm",
        "Trái Mùa",
        "Cá Ngừ",
        "Cá Tra",
        "Tỉ Usd",
        "Phát Bệnh",
        "Tôm Thẻ",
        "Cước Phí"
    ]
}