{
    "url": "https://thanhnien.vn/who-canh-bao-dau-mua-khi-lay-sang-nhom-nguy-co-cao-post1473348.html",
    "file": [
        "data",
        "2022",
        "1473348.json"
    ],
    "title": "WHO cảnh báo đậu mùa khỉ lây sang nhóm nguy cơ cao",
    "datetime": "2022-06-29T23:21:54+0700",
    "author": "Vi Trân",
    "abstract": "Tổ chức Y tế thế giới cảnh báo việc bệnh đậu mùa khỉ tiếp tục lây lan ra toàn cầu có thể ảnh hưởng đến các nhóm người có nguy cơ cao như phụ nữ mang thai, trẻ em và người có hệ miễn dịch tổn thương.",
    "content": "WHO ngày 29.6 thông báo đang điều tra những báo cáo về việc trẻ em bị nhiễm đậu mùa khỉ, gồm 2 ca tại Anh và một số báo cáo tại Tây Ban Nha và Pháp. Không có ca bệnh nào ở trẻ em bị bệnh nặng, theo Reuters.\nTheo thống kê, virus đậu mùa khỉ đã được phát hiện tại hơn 50 nước ngoài các nước châu Phi, nơi đậu mùa khỉ là bệnh đặc hữu. Số ca nhiễm ngày càng tăng và WHO đang kêu gọi tăng cường xét nghiệm.\n\"Tôi lo ngại về việc duy trì lây lan vì nó gợi ý rằng virus đang củng cố sức mạnh và có thể lan sang những nhóm nguy cơ cao gồm trẻ em, người có hệ miễn dịch bị ảnh hưởng và phụ nữ mang thai\", Tổng giám đốc WHO Tedros Adhanom Ghebreyesus nói trong cuộc họp báo tại Geneva (Thụy Sĩ) ngày 29.6.\nTừ khi bùng phát vào tháng 5, đã có hơn 3.400 ca đậu mùa khỉ được phát hiện và một ca tử vong. Đa số xảy ra tại châu Âu và trong số những người nam có quan hệ tình dục với người đồng giới. Trong năm nay, có hơn 1.500 ca nhiễm và 66 ca tử vong tại các nước mà đậu mùa khỉ thường lây lan hơn.\nTuần trước, WHO tuyên bố đợt bùng phát này chưa phải là tình trạng y tế khẩn cấp toàn cầu. Tuy vậy, ông Tedros nói rằng WHO đang theo dõi sát sao diễn biến và sẽ triệu tập ủy ban cố vấn sớm nhất có thể để đánh giá tình hình nếu có nguy cơ.\nWHO cũng đang xây dựng cơ chế phân phối vắc xin công bằng hơn, sau khi các nước như Anh và Mỹ gợi ý sẵn sàng chia sẻ vắc xin đậu mùa cho các nước để ngăn ngừa bệnh đậu mùa khỉ.",
    "tags": [
        "Đậu Mùa Khỉ",
        "WHO",
        "Đậu Mùa",
        "Khỉ",
        "Who Tedros Adhanom Ghebreyesus",
        "Đặc Hữu",
        "Bệnh Đậu Mùa",
        "Đồng Giới",
        "Ca Nhiễm",
        "Geneva",
        "Hệ Miễn Dịch"
    ]
}