{
    "url": "https://thanhnien.vn/philippines-ra-lenh-dong-cua-bao-dien-tu-rappler-post1473109.html",
    "file": [
        "data",
        "2022",
        "1473109.json"
    ],
    "title": "Philippines ra lệnh đóng cửa báo điện tử Rappler",
    "datetime": "2022-06-29T11:27:29+0700",
    "author": "Vi Trân",
    "abstract": "Báo điện tử Rappler tại Philippines do nhà báo Maria Ressa, người từng được trao giải Nobel Hòa bình, thành lập đã bị chính quyền ra lệnh ngừng hoạt động.",
    "content": "Ủy ban Quản lý chứng khoán và sàn giao dịch Philippines (PSEC) ngày 29.6 thông báo giữ nguyên quyết định rút giấy phép hoạt động của Rappler vì báo này vi phạm quy định về sở hữu nước ngoài.\nTheo CNN, PSEC rút giấy phép hoạt động của Rappler vào năm 2018 nhưng báo mạng này vẫn tiếp tục hoạt động.\nPSEC cáo buộc công ty mẹ của Rappler cố tình tạo ra vỏ bọc để che đậy khoản đầu tư từ một nguồn nước ngoài. Các công ty truyền thông đại chúng tại Philippines bị cấm có chủ sở hữu là người nước ngoài.\nTheo Rappler, nguồn đầu tư bị nghi ngờ là từ Omidyar Network, một công ty đầu tư do doanh nhân Pierre Omidyar, người sáng lập website đấu giá trực tuyến eBay, thành lập.\nRappler nói rằng Tổ chức chứng chỉ lưu ký Philippines (PDR), bên quản lý khoản đầu tư của Omidyar, không trao cho Omidyar Network bất cứ quyền gì về việc kiểm soát Rappler và thỏa thuận này được PSEC chấp nhận vào năm 2015.\nNhà báo Maria Ressa, đang tham dự Hội nghị truyền thông quốc tế tại Trung tâm Đông-Tây (Mỹ) ở Honolulu, bang Hawaii tuyên bố Rappler sẽ kháng án.\nNgoài cáo buộc thuộc sở hữu nước ngoài, Rappler còn bị cáo buộc trốn thuế và phỉ báng trên không gian mạng. Tổng thống Duterte từng gọi báo này là “hãng tin giả”.\nBà Ressa được trao giải Nobel Hòa bình vào năm 2021 cùng nhà báo Nga Dmitry Muratov vì những nỗ lực bảo vệ tự do ngôn luận tại Philippines. Bà thành lập Rappler vào năm 2012 và báo điện tử này được biết đến rộng rãi về những thông tin về cuộc chiến chống ma túy bị lên án của Tổng thống Duterte.\nBà Ressa cũng thường nói về những thách thức mà bà và Rappler đối diện khi tham gia hoạt động tin tức tại Philippines. Bà đang bị vướng nhiều vụ kiện được cho là có động cơ chính trị, liên quan đến các cáo buộc như phỉ báng trên mạng và trốn thuế.\nPhán quyết của PSEC được đưa ra một ngày trước khi Tổng thống Rodrigo Duterte mãn nhiệm và Tổng thống đắc cử Ferdinand Marcos Jr nhậm chức vào ngày 30.6. Các tổ chức truyền thông đã kêu gọi ông Marcos bảo vệ tự do báo chí tại Philippines nhưng một số nhà quan sát bày tỏ lo ngại về mối quan hệ của ông với báo chí.",
    "tags": [
        "Rappler",
        "Philippines",
        "Maria Ressa",
        "Pierre Omidyar",
        "Dmitry Muratov",
        "Rút Giấy Phép",
        "Bang Hawaii",
        "Ferdinand Marcos Jr",
        "MARCOS",
        "PDR",
        "Phỉ Báng"
    ]
}