{
    "url": "https://thanhnien.vn/nha-dau-tu-sap-duoc-ban-co-phieu-som-hon-1-ngay-tu-chieu-t-2-post1473136.html",
    "file": [
        "data",
        "2022",
        "1473136.json"
    ],
    "title": "Nhà đầu tư sắp được bán cổ phiếu sớm hơn 1 ngày, từ chiều T+2",
    "datetime": "2022-06-29T12:55:13+0700",
    "author": "Mai Phương",
    "abstract": "Thời gian dự kiến áp dụng từ tháng 8 sau khi Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán mới được ban hành.",
    "content": "Trung tâm Lưu ký chứng khoán Việt Nam (VSD) đang lấy ý kiến dự thảo Quy chế thay thế Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán. Mục tiêu là điều chỉnh thời gian hoàn tất thanh toán có chu kỳ thanh toán T+2 (ngày làm việc thứ 2 sau ngày giao dịch) của Ủy ban Chứng khoán Nhà nước.\nMột số thay đổi cụ thể như thành viên lưu ký xác nhận đủ tiền hoặc thiếu tiền thanh toán giao dịch chứng khoán chậm nhất vào 16h45 ngày T+1. Thời gian hoàn tất thanh toán chứng khoán và thanh toán tiền của Trung tâm Lưu ký chứng khoán Việt Nam và ngân hàng từ 15h30 - 16g00 lên 11h30 - 12h00 ngày T+2. Sau đó, thành viên lưu ký có trách nhiệm thực hiện phân bố ngay tiền và chứng khoán cho khách hàng sau khi VSD hoàn tất thanh toán chứng khoán và ngân hàng thanh toán hoàn tất thanh toán tiền (sau 12h00) để đảm bảo cho nhà đầu tư có thể giao dịch trước giờ kết thúc giao dịch.\nTheo quy định hiện nay, chứng khoán về tài khoản vào thời gian 15h30 – 16h00 ngày T+2, thời điểm thị trường đã đóng cửa nên nhà đầu tư chỉ có thể giao dịch trong ngày tiếp theo (tức là T+3). Như vậy với quy định mới, các nhà đầu tư có thể bán cổ phiếu đã mua trong phiên giao dịch buổi chiều của ngày T+2, sớm hơn 1 ngày so với hiện nay.\nSong song đó, tiền giao dịch chứng khoán cũng sẽ về tài khoản của nhà đầu tư sớm hơn 1 ngày so với hiện nay. Nhà đầu tư có thể dùng tiền để mua bán chứng khoán ngay trong phiên chiều của ngày T+2 thay vì phải ứng tiền công ty chứng khoán như trước. Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán mới dự kiến được áp dụng từ tháng 8. \nNgoài ra, Trung tâm Lưu ký chứng khoán Việt Nam cũng dự thảo quy chế thay thế quy chế thành viên lưu ký, trong đó bổ sung một số trường hợp xử lý vi phạm do vi phạm quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán.",
    "tags": [
        "Bán Cổ Phiếu",
        "T+2",
        "Thành Viên Lưu Ký",
        "Trung Tâm Lưu Ký Chứng Khoán Việt Nam",
        "Giao Dịch Chứng Khoán",
        "Bù Trừ",
        "Ủy Ban Chứng Khoán Nhà Nước",
        "Quy Chế",
        "Chứng Khoán"
    ]
}