{
    "url": "https://thanhnien.vn/nga-bat-nha-khoa-hoc-vi-hop-tac-voi-an-ninh-mat-trung-quoc-post1473893.html",
    "file": [
        "data",
        "2022",
        "1473893.json"
    ],
    "title": "Nga bắt nhà khoa học vì hợp tác với an ninh mật Trung Quốc",
    "datetime": "2022-07-01T19:39:11+0700",
    "author": "Vi Trân",
    "abstract": "Nga đã bắt một nhà khoa học bị tình nghi phản quốc vì hợp tác với lực lượng an ninh mật Trung Quốc, theo thông báo của cơ quan tư pháp Nga.",
    "content": "Tiến sĩ vật lý và toán học Dmitry Kolker tại Đại học quốc gia Novosibirsk ở thành phố Novosibirsk, vùng Siberia đã bị bắt với cáo buộc phản quốc, hãng Reuters ngày 1.7 dẫn từ truyền thông Nga đưa tin.\nÔng Kolker hiện chưa lên tiếng về thông tin này. Tuy nhiên, gia đình của vị tiến sĩ nói với TASS rằng ông bị buộc tội hợp tác với lực lượng an ninh Trung Quốc.\nTrước đây, ông Kolker từng có bài giảng tại một hội nghị quốc tế ở Trung Quốc. Theo website của trường đại học, ông Kolker là trưởng một phòng thí nghiệm về các công nghệ quang học lượng tử.\nCon trai Maxim của ông Kolker nói rằng vị tiến sĩ đã bị đưa đến nhà giam tại Moscow. Trong khi đó, một người con gái của ông thông tin thêm rằng ông Kolker được chẩn đoán mắc ung thư giai đoạn 4.\nTrong những năm gần đây, nhiều nhà khoa học Nga đã bị bắt và buộc tội phản quốc vì cung cấp tài liệu nhạy cảm cho người nước ngoài. Tội phản quốc có thể bị phạt đến 20 năm tù.\nHồi tháng 8.2021, Cơ quan An ninh liên bang Nga (FSB) đã bắt giữ ông Alexander Kuranov, Tổng giám đốc điều hành của Công ty nghiên cứu khoa học các hệ thống bội siêu thanh tại Moscow với cáo buộc phản quốc.\nHồi tháng 6.2020, Chủ tịch Viện hàn lâm khoa học xã hội Bắc cực của Nga Valery Mitko bị truy tố tội phản quốc vì cung cấp bí mật nhà nước cho Trung Quốc.",
    "tags": [
        "Nhà Khoa Học Nga",
        "Phản Quốc",
        "Alexander Kuranov",
        "Valery Mitko",
        "TASS",
        "FSB",
        "Maxim",
        "Nhà Giam",
        "Siberia",
        "Lượng Tử",
        "Sở Tư Pháp",
        "Trung Quốc"
    ]
}