{
    "url": "https://thanhnien.vn/11-nha-may-trong-chuoi-cung-ung-apple-da-chuyen-sang-viet-nam-post1473060.html",
    "file": [
        "data",
        "2022",
        "1473060.json"
    ],
    "title": "11 nhà máy trong chuỗi cung ứng Apple đã chuyển sang Việt Nam",
    "datetime": "2022-06-29T09:41:24+0700",
    "author": "Lam Nghi",
    "abstract": "Thông tin trên được đại diện Hiệp hội Công nghệ hỗ trợ Việt Nam (VASI) tiết lộ tại Hội nghị về tình hình sản xuất và đề xuất nhiệm vụ, giải pháp tháo gỡ khó khăn, hỗ trợ sản xuất kinh doanh 6 tháng cuối năm.",
    "content": "Theo VASI, tuy gặp nhiều khó khăn do giá nguyên nhiên liệu tăng phi mã, ảnh hưởng lớn từ xung đột Nga - Ukraine, dịch Covid-19, chính sách Zero-Covid của Trung Quốc làm gián đoạn chuỗi cung ứng... song ngành sản xuất linh kiện điện tử Việt Nam vẫn có một số lợi thế nhất định, được hưởng lợi từ xu hướng chuyển dịch chuỗi cung ứng. Đặc biệt, các hãng lớn của thế giới đã và đang dịch chuyển nhà máy, chuỗi sản xuất từ Trung Quốc sang các nước xung quanh.\nCụ thể, đến nay, Apple đã chuyển 11 nhà máy của các doanh nghiệp Đài Loan trong chuỗi cung ứng của hãng này sang Việt Nam; nhiều hãng khác như Foxconn, Luxshare, Pegatron, Wistron cũng mở rộng cơ sở sản xuất sẵn có tại Việt Nam...\nSamsung xây dựng trung tâm nghiên cứu và phát triển lớn nhất của tập đoàn tại khu vực Đông Nam Á trị giá 220 triệu USD tại Hà Nội, và cũng đang có kế hoạch tiếp tục mở rộng nhà máy tại Bắc Ninh, Thái Nguyên. Đầu năm nay, Đồng Nai đã cấp giấy phép đầu tư cho 2 dự án 100 triệu USD của nhà cung cấp linh kiện cho Samsung là Công ty Hansol Electronics Việt Nam (Hàn Quốc).\nTuy nhiên, do thiếu vật liệu sản xuất, các doanh nghiệp điện tử Việt Nam đã phải cắt giảm sản lượng. Riêng trong tháng 5 năm nay, sản lượng của nhiều doanh nghiệp điện tử đã giảm 20%. Mặt khác, ngành công nghiệp hỗ trợ nói chung và ngành sản xuất linh kiện điện tử nói riêng còn đối mặt với tình trạng thiếu lao động, nhất là lao động có tay nghề, lao động có trình độ cao.\nTừ những khó khăn trên, bà Đỗ Thị Thúy Hương, Phó chủ tịch Hiệp hội Công nghiệp Hỗ trợ Việt Nam (VASI), Ủy viên Ban chấp hành Hiệp hội Doanh nghiệp điện tử Việt Nam (VEIA) cho rằng, để thu hút được những \"đại bàng\" thế giới, một mặt hỗ trợ doanh nghiệp nước ngoài, nhà nước phải có vườn ươm hỗ trợ cho doanh nghiệp Việt để họ đủ năng lực tiếp nhận công nghệ, dần dần từng bước sẽ làm chủ công nghệ để có năng lực cạnh tranh, giữ được thị trường trong nước. Nếu doanh nghiệp không đủ mạnh thì không thể bảo vệ \"nguồn tài nguyên mềm\" là thị trường của mình.\nThế nên, mở cửa cho doanh nghiệp nước ngoài trong giai đoạn này phải có chọn lọc công nghệ thượng nguồn, sản phẩm có tính cạnh tranh cao với những công nghệ đã có sẵn của doanh nghiệp sản xuất, lắp ráp trong nước. Thứ hai, đưa công nghệ vào Việt Nam phải là công nghệ không tiêu thụ nhiều năng lượng không tái tạo, gây hại môi trường. Ngoài ra, cần có những điều kiện chẳng hạn, với một nhà đầu tư lớn, đầu chuỗi cung ứng phải có yêu cầu phát triển bao nhiêu nhà cung ứng là doanh nghiệp Việt trong chuỗi trong thời gian 5 năm đầu, 5 năm kế tiếp...",
    "tags": [
        "Apple",
        "FDI",
        "VASI",
        "PEGATRON",
        "VEIA",
        "LUXSHARE",
        "Thiếu Vật Liệu",
        "Linh Kiện Điện Tử",
        "Hiệp Hội Doanh Nghiệp Điện Tử Việt Nam",
        "Foxconn"
    ]
}