{
    "url": "https://thanhnien.vn/kiem-tra-san-tiki-phat-hien-175-doanh-nghiep-co-rui-ro-ve-thue-post1473781.html",
    "file": [
        "data",
        "2022",
        "1473781.json"
    ],
    "title": "Kiểm tra sàn Tiki, phát hiện 175 doanh nghiệp có 'rủi ro' về thuế",
    "datetime": "2022-07-01T09:52:01+0700",
    "author": "Thùy Dương ",
    "abstract": "Quá trình rà soát trách nhiệm, nghĩa vụ thuế với các giao dịch trên nền tảng mạng xã hội, Tổng cục Thuế phát hiện một số sàn thương mại điện tử có dấu hiệu vi phạm chính sách thuế.",
    "content": "Bà Nguyễn Thị Lan Anh, Vụ trưởng Vụ Quản lý thuế doanh nghiệp nhỏ và vừa, hộ kinh doanh cá nhân, Tổng cục Thuế cho biết, thực hiện chỉ đạo của Bộ Tài chính, ngành thuế đã phối hợp với các cơ quan liên quan, rà soát trách nhiệm, nghĩa vụ thuế đối với các tổ chức, cá nhân thực hiện giao dịch, kinh doanh trên nền tảng mạng xã hội.\nĐặc biệt, trong các năm 2021 và 2022, Tổng cục Thuế thực hiện rà soát nhiều sàn thương mại điện tử, trong đó có sàn Tiki, phát hiện một số bất thường.\n“Kiểm tra sàn Tiki, cơ quan thuế đã phát hiện 175 doanh nghiệp kinh doanh trên sàn này có dấu hiệu rủi ro về nghĩa vụ thuế. Cơ quan thuế đã chỉ đạo 9 cục thuế địa phương, khẩn trương rà soát các nghĩa vụ thuế của doanh nghiệp nói trên”, bà Anh nói.\nHiện nay, Việt Nam có khoảng 10 sàn thương mại điện tử: Lazada, Sendo, Shopee, Tiki, Chợ tốt, Adayroi… Các sàn điện tử cạnh tranh trực tiếp với nhau và đa số đều là “sân chơi” cho các doanh nghiệp từ quy mô lớn, nhỏ vừa và đến các cá nhân kinh doanh nhỏ lẻ.\nTrước đó, năm 2021, Bộ Tài chính đã ban hành Thông tư 40/2021/TT-BTC quy định doanh nghiệp, các sàn thương mại điện tử phải thực hiện kê khai thay, nộp thuế thay cho cá nhân kinh doanh qua sàn thương mại điện tử theo ủy quyền hoặc thỏa thuận của cá nhân.\nViệc ban hành thông tư này khiến khá nhiều sàn thương mại lo ngại doanh nghiệp bỏ sàn thương mại điện tử ở Việt Nam, chuyển sang kinh doanh tại sàn thương mại nước ngoài hoặc qua Facebook, Zalo.\nĐại diện Tổng cục Thuế cũng thông tin, từ năm 2018 đến hết tháng 5.2022, Tổng cục Thuế đã truy thu, phạt chậm nộp số tiền liên quan đến thương mại điện tử của các tổ chức, cá nhân là 782 tỉ đồng. Trong đó, Cục Thuế Hà Nội có số thu lớn nhất 358 tỉ đồng, Cục Thuế TP.HCM là 146 tỉ đồng và Cục Thuế TP.Đà Nẵng là 67 tỉ đồng...\nVề xử lý doanh nghiệp liên quan đến rủi ro thuế xuyên biên giới, thương mại điện tử, Vụ trưởng Nguyễn Thị Lan Anh cho biết, qua thanh kiểm tra đối chiếu thông tin, từ năm 2018 đến ngày 29.6, Tổng cục Thuế cùng Cục thuế Hà Nội, TP.HCM, ban hành 10 quyết định thanh, kiểm tra đối với doanh nghiệp trong nước làm thương mại điện tử (5 doanh nghiệp là sàn trong nước, 3 đơn vị trung gian thanh toán, 2 đối tác là đối tác nước ngoài tại Việt Nam).\n“Kết quả, cơ quan thuế đã ban hành quyết định xử lý 3 doanh nghiệp, phạt số tiền 96,3 tỉ đồng”, bà Lan Anh thông tin.\nVề bốn nhà cung cấp nước ngoài gồm: Facebook, Google, Microsoft, Netflix, đại diện Tổng cục Thuế khẳng định đã làm việc với 2 nhà cung cấp, thời gian tới sẽ tiếp tục làm việc với 2 nhà cung cấp để thống nhất phương án thu thuế, hoạt động kinh doanh đúng quy định của Việt Nam.\nTheo Vụ trưởng Nguyễn Thị Lan Anh, số thuế thu từ các tổ chức, cá nhân sử dụng các dịch vụ xuyên biên giới như Google, Youtube, Microsoft… từ năm 2018 cho đến ngày 29.6.2022 đạt 5.431 tỉ đồng.\nSố thu lần lượt qua các năm, năm 2018 là 770 tỉ đồng, năm 2019 là 1.167 tỉ đồng, năm 2020 là 1.143 tỉ đồng, cao nhất là năm 2021 là 1.591 tỉ đồng; 6 tháng năm 2022 số thu đạt 760 tỉ đồng.\nCác nhà cung cấp nước ngoài kê khai nộp thay số lượng lớn. Tính từ năm 2018 đến ngày 29.6.2022, Facebook nộp hơn 2.071 tỉ đồng, Google là 2.034 tỉ đồng, Microsoft là 692 tỉ đồng. \nTổng cục Thuế cho biết, từ khi đưa cổng thông tin điện tử dành cho nhà cung cấp nước ngoài nộp thuế thay trực tiếp (ngày 21.3) đến nay có 26 nhà cung cấp nước ngoài kê khai, nộp thuế cho ngân sách Việt Nam là 2,4 triệu USD (55,2 tỉ đồng).",
    "tags": [
        "Tiki",
        "Truy Thu Thuế",
        "Thuế Thương Mại Điện Tử",
        "Sàn Giao Dịch",
        "Truy Thu",
        "Phạt Chậm Nộp",
        "Google",
        "Facebook"
    ]
}