{
    "url": "https://thanhnien.vn/an-do-lo-bao-luc-sau-vu-mot-tho-may-bi-chat-dau-post1473385.html",
    "file": [
        "data",
        "2022",
        "1473385.json"
    ],
    "title": "Ấn Độ lo bạo lực sau vụ một thợ may bị chặt đầu",
    "datetime": "2022-06-30T11:00:00+0700",
    "author": "Khánh An",
    "abstract": "Nhiều biện pháp được áp dụng tại Rajasthan (Ấn Độ) nhằm đề phòng bạo lực, sau khi 2 người Hồi giáo nhận trách nhiệm vụ chặt đầu một thợ may theo đạo Hindu.",
    "content": "Hãng Reuters ngày 30.6 đưa tin cảnh sát tại bang Rajasthan (Ấn Độ) cấm tụ tập và tạm ngưng dịch vụ internet tại nhiều khu vực, sau khi 2 người Hồi giáo đăng đoạn phim và nhận trách nhiệm giết một thợ may theo đạo Hindu tại thành phố Udaipur.\nHai nghi phạm đang bị thẩm vấn bởi cơ quan điều tra liên bang, trong khi cảnh sát Rajasthan sẵn sàng đối phó khả năng xảy ra tình trạng bất ổn.\n“Chúng tôi đang có những quy định nghiêm khắc nhằm ngăn chặn bất cứ hình thức biểu tình nào dự kiến diễn ra nhằm lên án vụ sát hại trên”, theo sĩ quan cảnh sát Hawa Singh Ghumaria tại Rajasthan. Sĩ quan này cho biết vụ án gây “làn sóng náo động khắp cả nước”.\nTrong đoạn phim được cho là ghi vào ngày 28.6, 2 người đàn ông vung một con dao chặt thịt và cho biết họ đang trả thù việc nạn nhân Kanhaiya Lal Teli xúc phạm nhà tiên tri Mohammad. Hai hung thủ đã chặt đầu thợ may trên khi nạn nhân đang đo quần áo, theo quan chức Bhawarlal Thoda tại Udaipur. \nCơ quan chức năng cho biết việc tạm dừng dịch vụ internet tại nhiều nơi ở Rajasthan là nhằm ngăn chặn đoạn phim được chia sẻ trên mạng. \n“Tình hình căng thẳng và hầu như mọi cửa hàng đều đóng cửa”, theo ông Thoda. Thành phố Udaipur với gần nửa triệu dân là một trong những điểm du lịch lớn tại Rajasthan với nhiều khách sạn sang trọng.\nBộ trưởng Nội vụ Ấn Độ Amit Shah cho hay cảnh sát liên bang đang điều tra vụ việc. “Bất cứ sự liên quan của tổ chức hay mối liên hệ quốc tế nào sẽ được điều tra thấu đáo”, theo Bộ trưởng Shah. \nMột phát ngôn viên Bộ Ngoại giao Pakistan ngày 29.6 bác bỏ thông tin của một số hãng truyền thông Ấn Độ cho rằng các nghi phạm có liên quan một tổ chức ở Pakistan. \nNhiều chính trị gia và giáo sĩ đạo Hồi có tên tuổi đã lên án hành động trên. “Sự việc khiến những người theo đạo Hồi bị sốc. Hành động tàn ác của 2 người đàn ông trên tuyệt đối không thuộc về đạo Hồi”, theo giáo sĩ đạo Hồi Maulana Ahmed Siddiqui tại Udaipur. Một số tổ chức đạo Hindu đã tổ chức biểu tình ở New Delhi để lên án vụ việc. ",
    "tags": [
        "Ấn Độ",
        "Đạo Hindu",
        "Bang Rajasthan",
        "Thợ May",
        "Di Hài",
        "Dịch Vụ Internet",
        "Bộ Ngoại Giao Pakistan",
        "Đoạn Phim",
        "Đạo Hồi",
        "Giáo Sĩ",
        "Náo Động"
    ]
}