{
    "url": "https://thanhnien.vn/tiet-lo-chan-dong-ve-ong-trump-trong-ngay-bao-loan-quoc-hoi-my-post1473138.html",
    "file": [
        "data",
        "2022",
        "1473138.json"
    ],
    "title": "Tiết lộ chấn động về ông Trump trong ngày bạo loạn quốc hội Mỹ",
    "datetime": "2022-06-29T13:02:17+0700",
    "author": "Vũ Mạnh",
    "abstract": "Một cựu nhân viên Nhà Trắng ngày 28.6 cho biết cựu Tổng thống Mỹ Donald Trump đã cố giành lấy vô lăng chiếc limousine đang chở ông, sau khi lực lượng an ninh từ chối yêu cầu đưa ông đến Điện Capitol vào ngày 6.1.2021.",
    "content": "Cassidy Hutchinson, trợ lý hàng đầu của cựu Chánh văn phòng Nhà Trắng Mark Meadows, đã đưa ra những lời khai chấn động về hành động của ông Trump vào ngày 6.1.2021, khi những người ủng hộ ông xông vào Điện Capitol, trụ sở quốc hội Mỹ, hòng ngăn cản quá trình chứng nhận kết quả cuộc bầu cử tổng thống 2020.\nCô Hutchinson, 26 tuổi, cho hay cô biết về những trao đổi này thông qua ông Tony Ornato, một quan chức mật vụ cấp cao từng là phó chánh văn phòng phụ trách hoạt động của ông Trump, theo Reuters.\nTrích dẫn cuộc trò chuyện với ông Ornato, cô Hutchinson khai rằng ông Trump đã đấu tranh với các nhân viên mật vụ, những người đã nhất quyết yêu cầu ông trở lại Nhà Trắng thay vì cùng đám đông xông vào Điện Capitol, nơi các nghị sĩ quốc hội đang họp để chứng nhận chiến thắng của ông Joe Biden trong cuộc bầu cử.\nNhững người ủng hộ ông Trump đã bị kích động bởi những tuyên bố sai trái của ông sở dĩ ông thất bại trong cuộc bầu cử là vì có gian lận.\n\"Tôi mới là tổng thống đây. Hãy đưa tôi đến Điện Capitol ngay bây giờ\", bà Hutchinson dẫn lại lời ông Trump, cho biết ông vô cùng phẫn nộ. Bà nói ông Trump đã cố gắng giành lấy vô lăng của chiếc limousine đang chở ông từ ghế sau và lao vào một nhân viên mật vụ một cách giận dữ.\nBáo The New York Times (NYT) và đài NBC, trích dẫn các nguồn tin từ Cơ quan Mật vụ Mỹ, cho biết người đứng đầu lực lượng an ninh của ông Trump, Robert Engel, và tài xế xe limousine đã chuẩn bị ra điều trần với lời khai rằng ông Trump chưa bao giờ lao đến vô lăng. Ông Engel cũng ở trong căn phòng với cô Hutchinson khi ông Ornato kể lại câu chuyện, theo cựu trợ lý Nhà Trắng.\nNYT và CNN, trích dẫn các nguồn tin giấu tên, cho biết ông Ornato cũng phủ nhận câu chuyện mà cô Hutchinson kể và sẵn sàng ra điều trần.\nÔng Trump đã bác bỏ lời khai của cô Hutchinson về hành động của ông.\n\"Câu chuyện ngụy tạo của cô ta rằng tôi đã cố gắng giành lấy vô lăng chiếc limousine của Nhà Trắng để lái nó đến Điện Capitol là 'bệnh hoạn' và lừa đảo\", ông Trump viết trên Truth Social, mạng xã hội do ông sáng lập.\nTrong một tuyên bố, Cơ quan Mật vụ Mỹ cho biết họ đang hợp tác chặt chẽ với ủy ban điều tra của quốc hội và sẽ tiếp tục làm như vậy.\nCô Hutchinson cũng cho biết ông Trump khi đó đã bác bỏ lo ngại rằng một số người ủng hộ ông mang theo súng trường kiểu AR-15 khi họ tập trung bên ngoài Nhà Trắng để nghe ông phát biểu. Thay vào đó, ông yêu cầu lực lượng an ninh ngừng kiểm tra người tham dự bằng từ kế phát hiện kim loại để đám đông trông có vẻ đông hơn, cô Hutchinson nói trong cuộc điều trần tại Hạ viện Mỹ ngày 28.6.\n\"Hãy mang những từ kế chết tiệt đó đi khỏi đây... Họ [những người ủng hộ] không ở đây để làm tổn thương tôi... Họ có thể đi đến Điện Capitol từ đây\", cô Hutchinson dẫn lại lời ông Trump nói với lực lượng an ninh.\nTheo NYT, cô Hutchinson nói rằng cơn giận dữ của ông Trump đã trở nên không thể kiểm soát được trong những tuần sau cuộc bầu cử năm 2020. Vào tháng 12 năm đó, khi được thông báo về việc Bộ trưởng Tư pháp William Barr đã tuyên bố công khai rằng không có gian lận bầu cử diện rộng, ông Trump đã ném vỡ đĩa và làm văng sốt cà chua lên tường ở Cánh Tây Nhà Trắng.\nVào ngày xảy ra vụ bạo loạn, ông Trump đã lên Twitter công kích Phó tổng thống Mike Pence, và thậm chí ủng hộ những lời kêu gọi treo cổ ông Pence, theo cô Hutchinson. Cô kể luật sư Nhà Trắng Pat Cipollone khi đó đã nói với ông Meadows rằng những người ủng hộ ông Trump \"thực tế đang kêu gọi treo cổ phó tổng thống\".\n\"Cô nghe ông ấy [ông Trump] nói rồi đấy Pat\", ông Meadows đáp lời bà Cipollone, theo lời khai của cô Hutchinson. \"Ông ấy nghĩ Mike xứng đáng bị như vậy. Ông ấy không nghĩ bọn họ [người ủng hộ ông Trump] làm gì sai cả\".",
    "tags": [
        "Trump",
        "Tiết Lộ",
        "Bạo Loạn Quốc Hội",
        "Điện Capitol",
        "Donald Trump",
        "Cassidy Hutchinson",
        "Trợ Lý",
        "Nhà Trắng",
        "Điều Trần",
        "Quốc Hội"
    ]
}