{
    "url": "https://thanhnien.vn/hop-tac-nghien-cuu-ung-dung-dao-tao-va-phat-trien-nguon-nhan-luc-nganh-xay-dung-post1473079.html",
    "file": [
        "data",
        "2022",
        "1473079.json"
    ],
    "title": "Hợp tác nghiên cứu, ứng dụng, đào tạo và phát triển nguồn nhân lực ngành xây dựng",
    "datetime": "2022-06-29T12:47:20+0700",
    "author": "Mai Vọng",
    "abstract": "Phan Vũ Group và Trường Đại học Bách khoa - Đại học Đà Nẵng sẽ hợp tác nghiên cứu và ứng dụng các sản phẩm công nghệ vật liệu, cấu kiện bê tông đúc sẵn mới vào thực tế sản xuất và xây dựng công trình; đồng thời hợp tác trong đào tạo và phát triển nguồn nhân lực.",
    "content": "Đó là nội dung trong Thỏa thuận hợp tác (MOU) vừa được 2 đơn vị này ký kết vào ngày 28.6.2022 tại Đà Nẵng. Việc hợp tác nhằm phát huy tối đa thế mạnh của mỗi bên, đồng thời tạo điều kiện cho sinh viên tiếp cận với môi trường làm việc thực tế thông qua cơ hội thực tập, đào tạo và việc làm tại Tập đoàn Phan Vũ trong lĩnh vực cọc bê tông nền móng. Cụ thể, Phan Vũ Group sẽ hỗ trợ sinh viên học ngành xây dựng của Trường Đại học Bách khoa trong công tác thực tập, thực hiện đồ án tốt nghiệp; tham gia hỗ trợ thực hiện chương trình đào tạo, hội đồng đánh giá tốt nghiệp.\nÔng Đặng Kiện Hùng, Phó tổng giám đốc Phan Vũ Group chia sẻ: “Phan Vũ luôn chào đón và tạo điều kiện cho các bạn sinh có được cơ hội trải thực tế tại các nhà máy, công trường phù hợp. Thỏa thuận hợp tác này đặt một nền móng vững chắc cho tương lai, nhưng để tạo ra hiệu quả và đóng góp thiết thực cho sự phát triển chung của cả hai bên thì cần sự phối hơp và triển khai nghiêm túc, tích cực từ các đơn vị chức năng được phân công.” Về phía nhà trường, PGS. TS Đoàn Quang Vinh bày tỏ sự hoan nghênh khi ký kết thỏa thuận hợp tác với Phan Vũ và mong muốn rằng hai bên sẽ cùng nhau nâng tầm mối quan hệ, hỗ trợ lẫn nhau trong công tác nghiên cứu khoa học, đào tạo, phát triển nguồn nhân lực.\nNgay sau lễ ký MOU, Phan Vũ Group thực hiện trao 10 suất học bổng dành cho các sinh viên đạt thành tích học tập và phục vụ cộng đồng xuất sắc năm học 2021 - 2022 của Khoa Xây dựng Dân dụng và Công nghiệp, Trường Đại học Bách khoa - Đại học Đà Nẵng. Đồng thời tổ chức Talkshow với sinh viên ngành kỹ thuật xây dựng với các chuyên đề về “Công nghệ thi công cọc khoan hạ cọc Nhật Bản tại Việt Nam” và “Cấu kiện bê tông đúc sẵn lắp ghép dành cho nhà xưởng công nghiệp”. Đây là hoạt động nhằm chia sẻ kinh nghiệm thực tiễn, cập nhật xu hướng, trao đổi thông tin và giải đáp các thắc mắc về công nghệ mới trong sản xuất - thi công cọc bê tông nền móng và cấu kiện bê tông lắp ghép tại Việt Nam.\nĐược thành lập từ năm 1996, Phan Vũ là doanh nghiệp trong lĩnh vực cọc bê tông nền móng và cấu kiện bê tông đúc sẵn tại Việt Nam, cũng là thành viên thuộc Asia Pile Holdings, tập đoàn về cọc nền móng tại Nhật Bản.",
    "tags": [
        "Phan Vũ",
        "Bê Tông Đúc Sẵn",
        "Cấu Kiện",
        "Nền Móng",
        "Đại Học Bách Khoa",
        "Đồ Án Tốt Nghiệp",
        "Thực Tập",
        "Xây Dựng Dân Dụng"
    ]
}