{
    "url": "https://thanhnien.vn/co-nen-chuyen-kcx-tan-thuan-thanh-khu-cong-nghe-dat-o-post1473006.html",
    "file": [
        "data",
        "2022",
        "1473006.json"
    ],
    "title": "Có nên chuyển KCX Tân Thuận thành khu công nghệ, đất ở?",
    "datetime": "2022-06-29T06:54:53+0700",
    "author": "Nguyên Nga",
    "abstract": "Q.7 (TP.HCM) vừa có đề xuất chuyển đổi ngành công nghiệp tại khu chế xuất Tân Thuận rộng hơn 300 ha sang phát triển công nghệ cao, xen kẽ đất ở và dịch vụ thương mại. Tuy nhiên, không ít ý kiến tỏ ra băn khoăn với đề xuất này.",
    "content": "Sáng 28.6, tại hội thảo Chiến lược phát triển Q.7 đến năm 2030, tầm nhìn 2045, Phó chủ tịch UBND Q.7 Lê Văn Thành nêu đề xuất trên và cho rằng khu chế xuất (KCX) Tân Thuận không còn phù hợp định hướng phát triển của quận, có nguồn thu ngân sách thấp, không tương xứng quy mô diện tích, vị trí. Đặc biệt, hoạt động sản xuất tại đây gây ô nhiễm môi trường cho địa phương. Thế nên, quận đề xuất TP sớm chuyển đổi nơi đây thành khu công nghệ cao (CNC) xen kẽ đất ở và dịch vụ thương mại. Từ đó, khu vực này sẽ kết nối với khu đô thị mới Thủ Thiêm tại TP.Thủ Đức, thành một quần thể, tạo điểm nhấn đối xứng hai bên sông Sài Gòn.\nTại hội thảo, nhiều ý kiến cũng cho rằng cần xem lại và có thể ngưng không phát triển công nghiệp tại Q.7. Cần có lộ trình di dời cơ sở sản xuất ra ngoại thành hoặc tỉnh lân cận; chuyển đổi dần ngành sản xuất công nghiệp, gia công lắp ráp sang ngành CNC, tự động hóa, hạn chế tối đa sử dụng công nhân lắp ráp, gia công; tiến đến giải quyết nhà trọ lụp xụp, kẹt xe, ô nhiễm… Về lâu dài, nơi đây cần được chuyển sang lĩnh vực nghiên cứu, thí nghiệm ngành tự động hóa, trí tuệ nhân tạo, sản xuất phần mềm. Ông Trần Hoàng Ngân, Viện trưởng Viện Nghiên cứu phát triển TP.HCM, cho rằng Q.7 cần hướng tới việc phát triển các ngành nghề ứng dụng CNC, trí tuệ nhân tạo. KCX Tân Thuận có thể tính tới việc phát triển các trung tâm nghiên cứu, trung tâm phần mềm trong thời gian tới. Đồng quan điểm, ông Nguyễn Văn Đua, nguyên Phó bí thư thường trực Thành ủy TP.HCM, nói nên điều chỉnh chức năng KCX Tân Thuận thành khu dịch vụ giáo dục, y tế, văn hóa, văn phòng làm việc, khách sạn, thương mại chất lượng cao, là khu “hậu cần” cho trung tâm tài chính quốc tế Thủ Thiêm.\nTrước đề xuất trên, tại hội thảo, Chủ tịch UBND TP.HCM Phan Văn Mãi cho biết TP cần đánh giá lại công năng của KCX Tân Thuận để tái cơ cấu, tính toán xem nơi đây có còn dư địa để phát triển theo hướng công nghiệp hay không. Ông cũng nhấn mạnh chắc chắn phải chuyển đổi các ngành công nghiệp phổ thông, thâm dụng lao động trong KCX Tân Thuận theo hướng CNC, kết nối chức năng, hoạt động của trung tâm tài chính.\nTrao đổi với Thanh Niên, ông Huỳnh Ngọc Châu, Tổng giám đốc Công ty bất động sản Châu Á, cho rằng KCX Tân Thuận nằm ở P.Tân Thuận Đông, ngay cửa ngõ dẫn vào Q.7. Trong khi đó, Q.7 là một quận đông dân với hơn 360.000 dân. Chính vì vậy, khu vực này thường xuyên kẹt xe, nhất là hướng về Q.4 và vào trung tâm TP. Không những vậy, KCX này có gần 70% doanh nghiệp trong lĩnh vực gia công sản xuất truyền thống, tỷ suất lợi nhuận rất thấp và hiện 195 ha đất tại đây được dùng để xây nhà máy, kho, gây ô nhiễm môi trường. Ông Châu nói: “Việc KCX sẽ hết hạn thuê đất vào ngày 23.9.2041 là điều kiện rất tốt để chuyển số đất này sang đất ở, nhất là dùng làm khu đô thị cao cấp bởi theo quy hoạch, ngay KCX Tân Thuận sẽ được xây dựng thêm cầu Thủ Thiêm 4 nối với khu đô thị mới Thủ Thiêm vào khu trung tâm”.\nKCX Tân Thuận được thành lập năm 1991, là KCX đầu tiên của VN, mô hình kiểu mẫu, tiền đề ra đời hàng loạt khu công nghiệp, KCX tại TP.HCM và cả nước. Nơi đây giáp sông Sài Gòn, cách Q.1 khoảng 5 km. KCX Tân Thuận có gần 70% doanh nghiệp trong lĩnh vực gia công sản xuất truyền thống. Hiện 195 ha đất tại đây được dùng để xây nhà máy, kho. KCX sẽ hết hạn thuê đất vào ngày 23.9.2041\nCũng theo ông Huỳnh Ngọc Châu, hiện nay TP đang có chính sách di dời các KCN, trường đại học, bệnh viện… ra các khu vực vùng ven. Đây là cơ hội để di dời KCX Tân Thuận ra ngoại thành, lấy đất sạch để làm các việc khác như xây dựng khu đô thị, công viên, tiện ích công cộng… phục vụ người dân. Ông Châu cũng cho rằng không nên lấy đất ở KCX Tân Thuận để làm khu CNC, bởi tại TP.Thủ Đức đang có khu CNC và hiện vẫn chưa được lấp đầy. “Nếu chuyển nơi đây thành khu CNC cũng sẽ gây xung đột và có thể gây lãng phí quỹ đất vàng. Nên định hướng để khu vực này kết nối Khu đô thị mới Thủ Thiêm (TP.Thủ Đức) thành một quần thể, tạo điểm nhấn đối xứng hai bên sông Sài Gòn và kết nối giữa khu Đông với khu Nam thông qua cầu Thủ Thiêm 4 vào đại lộ Nguyễn Văn Linh”, ông Châu phân tích và nói thêm rằng quỹ đất sạch này sau khi thu hồi có thể đem đấu giá. Khi đó ngân sách TP sẽ thu về một khoản tiền lớn dùng vào việc xây dựng cơ sở hạ tầng, làm nhà ở xã hội, nhà cho công nhân.\nKiến trúc sư Ngô Viết Nam Sơn lại tỏ ra khá thận trọng khi đặt vấn đề, nếu chuyển đổi công năng một KCX chỉ để phục vụ làm nhà ở mà không có việc làm tại chỗ thì tạo áp lực lớn cho các nơi khác. Thực tế KCX Tân Thuận là trung tâm tạo công ăn việc làm cho khu đô thị Nam Sài Gòn. Phía bờ đông sông Sài Gòn là khu vực cảng, kho bãi dài 17 km làm nhiệm vụ tập kết, đưa hàng hóa đi và về… Thế nên, đề xuất chuyển đổi công năng khu vực này phải cân nhắc chuyển đổi sang cái gì, phục vụ cho ai… Quan trọng nhất phải tạo được công ăn việc làm cho cư dân tại chỗ, tức là người sống tại đó và làm việc tại đó. Nếu chúng ta chuyển sang khu nhà ở hay các dịch vụ mà không đáp ứng được việc làm cho cư dân tại chỗ, họ lại phải di chuyển vào trung tâm TP để làm việc hay đi các khu công nghiệp khác làm việc lại tạo nên ùn tắc, áp lực lớn cho nơi khác. “Việc chuyển đổi công năng KCX cần phải nhìn lại một cách tổng thể của toàn khu Nam Sài Gòn. Tỷ lệ không gian cho nhà ở, không gian cho hạ tầng công cộng đã tương xứng chưa. Cần có nghiên cứu xã hội kỹ rằng người dân sống tại Q.7 và lân cận là ai, họ phù hợp công việc gì…; tất cả phải có báo cáo đầy đủ hơn. Ngoài ra, cần lưu ý việc chuyển đổi công năng này sẽ giải quyết công ăn việc làm cho người dân tại chỗ thế nào để tránh di dân đi làm nơi khác…”, ông Sơn nói. ",
    "tags": [
        "Kcx Tân Thuận",
        "Khu Công Nghệ",
        "Tp.Thủ Đức",
        "UBND Q.7",
        "Khu Công Nghệ Cao",
        "Khu Đô Thị Mới Thủ Thiêm",
        "Cầu Thủ Thiêm 4",
        "Sông Sài Gòn"
    ]
}