{
    "url": "https://thanhnien.vn/kien-nghi-tam-thu-tien-su-dung-dat-bang-he-so-k-post1473481.html",
    "file": [
        "data",
        "2022",
        "1473481.json"
    ],
    "title": "Kiến nghị tạm thu tiền sử dụng đất bằng hệ số K",
    "datetime": "2022-06-30T14:12:31+0700",
    "author": "Đình Sơn",
    "abstract": "Liên quan đến việc hàng trăm dự án bất động sản trên địa bàn TP.HCM không thể triển khai do không đóng được tiền sử dụng đất, mới đây Sở Tài nguyên - Môi trường TP.HCM tham mưu UBND TP.HCM kiến nghị Chính phủ cho phép tạm thu tiền sử dụng đất, tiền thuê đất theo phương pháp hệ số điều chỉnh giá đất (hệ số K).",
    "content": "Theo Sở Tài nguyên - Môi trường TP.HCM, năm 2016 đến nay đơn vị này đã tiếp nhận 794 hồ sơ thẩm định giá đất theo giá thị trường để chủ đầu tư thực hiện nghĩa vụ tài chính khi được giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất. Trong đó có 282 hồ sơ đã trình UBND TP.HCM hoặc đã được Hội đồng thẩm định giá đất thành phố thông qua. \nHiện nay, số lượng hồ sơ đang giải quyết là 510. Trong đó đang thực hiện là 160 hồ sơ, hoàn trả cho tổ chức hoặc hủy bỏ 235 hồ sơ, 115 hồ sơ vướng mắc về áp dụng quy định pháp luật, đất nhà nước trực tiếp quản lý trong dự án, nguồn gốc đất công…\nVề số lượng, tiến độ trình hồ sơ giá đất cụ thể từ ngày 1.1 đến 31.5.2022, Sở Tài nguyên - Môi trường TP.HCM trình 10 hồ sơ và thành phố đã phê duyệt 6 hồ sơ, với tổng số tiền khoảng hơn 3.800 tỉ đồng. \nLiên quan đến các lý do giải quyết hồ sơ còn chậm và các khó khăn, vướng mắc trong việc thực hiện thủ tục xác định nghĩa vụ tài chính đất đai, Sở Tài nguyên - Môi trường TP.HCM đã báo cáo UBND TP tại công văn số 9534 ngày 31.12.2021 của Sở Tài nguyên - Môi trường TP.HCM, Công văn số 3274 ngày 28.4.2022 báo cáo thành phố những khó khăn vướng mắc và kiến nghị hướng xử lý đối với hồ sơ xác định giá đất cụ thể. Đến Công văn số 477 ngày 17.2.2022 của UBND TP.HCM kiến nghị Thủ tướng Chính phủ áp dụng phương pháp hệ số K khi xác định, thẩm định, quyết định giá đất trên địa bàn TP.HCM.\nDo đó, Sở Tài nguyên - Môi trường TP.HCM tiếp tục đề xuất UBND thành phố kiến nghị Chính phủ cho phép tạm thu tiền sử dụng đất, tiền thuê đất theo phương pháp hệ số K để kịp thời huy động nguồn thu ngân sách nhà nước. Đồng thời giải quyết thủ tục cấp giấy chứng nhận quyền sử dụng đất đối với các dự án nhà ở, thương mại dịch vụ (kèm theo biện pháp ràng buộc nhằm đảm bảo thu đủ ngân sách Nhà nước), giảm áp lực về cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho người mua trong các dự án nhà ở, cũng như tăng thu cho ngân sách Nhà nước khi người mua nhà ở trong các dự án được cấp giấy chứng nhận thực hiện các giao dịch liên quan.\nTrước đó, Hiệp hội Bất động sản TP.HCM đã có nhiều văn bản gửi đến Chính phủ, UBND TP.HCM nêu lên những khó khăn của hàng trăm dự án trên địa bàn TP.HCM nhiều năm phải đắp mền không thể triển khai do không đóng được tiền sử dụng đất.\nHiệp hội Bất động sản TP.HCM cũng nêu lên hàng loạt bất cập trong các phương pháp định giá đất để tính tiền sử dụng đất. Nhiều doanh nghiệp xin được đóng tiền sử dụng đất nhưng cũng không thể được. Điều này đã gây ra nhiều khó khăn cho doanh nghiệp, gây thất thu cho ngân sách thành phố. Không những thế, việc có quá ít dự án được duyệt nên hiện nay trên địa bàn TP.HCM sản phẩm nhà đất đủ điều kiện bán hàng chỉ đếm trên đầu ngón tay, từ đó đẩy giá bất động sản tăng quá cao, bất hợp lý, khiến cho đại đa số người dân khó mua được nhà.",
    "tags": [
        "Hệ Số K",
        "Tiền Sử Dụng Đất",
        "Giá Đất",
        "Hệ Số",
        "Thuê Đất",
        "TP.HCM",
        "Dự Án Nhà Ở",
        "Thu Tiền",
        "Đất Công",
        "Cho Thuê Đất",
        "Địa Ốc",
        "Xây Dựng"
    ]
}