{
    "url": "https://thanhnien.vn/sinh-vien-gui-con-truoc-nha-nguoi-khac-nho-nuoi-cho-co-dieu-kien-ve-nhan-lai-post1473446.html",
    "file": [
        "data",
        "2022",
        "1473446.json"
    ],
    "title": "Sinh viên 'gửi' con trước nhà người khác nhờ nuôi, 'chờ có điều kiện về nhận lại'",
    "datetime": "2022-06-30T12:40:42+0700",
    "author": "Tâm Ngọc",
    "abstract": "Bà Trương Thị Hoa (ở P.Hoài Thanh, TX.Hoài Nhơn, Bình Định) phát hiện trước nhà    có bé gái chừng 20 tháng tuổi, kèm theo lá thư của người tự nhận là sinh viên, nhờ bà Hoa nuôi giúp, \"khi nào có điều kiện sẽ về nhận lại\".",
    "content": "Ngày 30.6, ông Nguyễn Hữu Kim, Chủ tịch UBND P.Hoài Thanh (TX.Hoài Nhơn, Bình Định), cho biết vẫn đang tìm thân nhân cho cháu bé bị bỏ rơi trước nhà bà Trương Thị Hoa (52 tuổi, ở KP.Lâm Trúc 2, P.Hoài Thanh). \nNhững ngày qua, một số tài khoản Facebook chia sẻ văn bản do ông Nguyễn Hữu Kim ký có nội dung thông báo tìm cha, mẹ đẻ của cháu bé bị bỏ rơi. Ông Kim xác nhận văn bản này do ông ký, ban hành ngày 27.6 vừa qua.\nTheo thông báo, khoảng 7 giờ ngày 24.5, bà Trương Thị Hoa phát hiện một bé gái, tình trạng sức khỏe bình thường, ở trước cổng nhà mình. Bên cạnh bé có một túi quần áo, tã lót và một tờ giấy học sinh có chữ viết.\nNội dung trên tờ giấy ghi: \"Cô bảy thương con biết quàng (hoàn - PV) cảnh cô không có con. Con nghe người ta nói cô thích nuôi, mà điều kiện con sinh viên không có điều kiện nuôi nên con gửi cô nuôi giúp dùm con. Con không bao giờ quên ơn cô sau này con có điều kiện ổn định con về xin lại con của con. Ngàn lần cảm ơn cô giúp giùm con trong lúc khó khăn này… Con Oanh\".\nUBND P.Hoài Thanh yêu cầu ai là cha, mẹ của cháu bé đến trụ sở phường để làm thủ tục nhận con, trong thời gian liên tục 30 ngày kể từ ngày ban hành thông báo. Đến ngày 27.7.2022, nếu không có thông tin về cha, mẹ đẻ của trẻ, UBND P.Hoài Thanh sẽ làm đăng ký khai sinh và các thủ tục có liên quan cho cháu bé theo quy định của pháp luật.\nTheo ông Nguyễn Hữu Kim, 16 giờ ngày 24.5, bà Hoa đã trình báo với chính quyền địa phương và khẳng định không biết người nào tên Oanh. Chính quyền địa phương cũng không rõ cô Oanh này là ai, nên tạm thời giao cháu bé bị bỏ rơi nói trên cho bà Hoa chăm sóc, nuôi dưỡng cho đến nay. Hiện sức khỏe cháu bé này vẫn bình thường.",
    "tags": [
        "Trẻ Bị Bỏ Rơi",
        "Bình Định",
        "Sinh Viên",
        "Bỏ Con Trước Nhà Người Khác",
        "Nhờ Nuôi",
        "Tìm Cha Mẹ"
    ]
}