{
    "url": "https://thanhnien.vn/nam-2022-hdbank-mo-moi-18-diem-giao-dich-tuyen-dung-250-ung-vien-tren-ca-nuoc-post1473778.html",
    "file": [
        "data",
        "2022",
        "1473778.json"
    ],
    "title": "Năm 2022, HDBank mở mới 18 điểm giao dịch, tuyển dụng 250 ứng viên trên cả nước",
    "datetime": "2022-07-01T09:13:30+0700",
    "author": "Nguồn: HDBank",
    "abstract": "Hoàn tất kế hoạch này, HDBank sẽ nâng mạng lưới lên 347 điểm giao dịch ngân hàng, hơn 23.000 điểm giao dịch tài chính, với gần 15.500 CBNV, phủ sóng đến 63 tỉnh, thành trên cả nước.",
    "content": "Theo đó, trong năm 2022, được sự chấp thuận của Ngân hàng nhà nước, HDBank lần đầu tiên sẽ đặt trụ sở với 5 chi nhánh tại các tỉnh Hậu Giang, Điện Biên, Lai Châu, Hòa Bình và huyện đảo Phú Quốc. Bên cạnh đó, HDBank sẽ phủ thêm mạng lưới với 13 điểm giao dịch tại các tỉnh Kon Tum, Nam Định, Đắc Nông, Vĩnh Phúc, Ninh Bình, Bắc Giang, Thái Bình, Bạc Liêu và Ninh Thuận. \n18 Chi nhánh, Phòng giao dịch được mở mới được thiết kế hiện đại theo tiêu chuẩn quốc tế, rộng rãi, tiện nghi, bên cạnh không gian số hóa tiên tiến nhằm mang lại sự tiện lợi và tiết kiệm thời gian cho khách hàng. \nĐi cùng với kế hoạch mở rộng mạng lưới, HDBank tiếp tục tuyển dụng 250 CBNV ở tất cả các vị trí tại 18 điểm giao dịch trên. Thời gian nộp hồ sơ từ nay đến 31.7.2022. \nVới chính sách luôn thúc đẩy sự phát triển tiềm năng của mỗi cá nhân, hài hòa trong mục tiêu phát triển Ngân hàng, mang lại đời sống tinh thần hạnh phúc cho CBNV, mỗi HDBanker được khuyến khích thể hiện năng lực cá nhân, được tạo điều kiện để cống hiến và thăng tiến trong nghề nghiệp. \nTrong quá trình làm việc, CBNV sẽ được đào tạo nâng cao nghiệp vụ, ghi nhận năng lực thông qua các chương trình thi đua nội bộ. Trung bình mỗi năm, HDBank tổ chức 600 khóa đào tạo nội bộ. Ngoài ra, HDBank còn có chế độ phúc lợi như: thưởng vượt năng suất; vay ưu đãi lãi suất, chăm sóc sức khỏe định kỳ, phát hành cổ phiếu ưu đãi theo chương trình lựa chọn... HDBank cũng là Ngân hàng Việt Nam duy nhất 4 năm liền được HR Asia bình chọn “Nơi làm việc tốt nhất châu Á”. \nVới việc phát triển mạng lưới và đội ngũ CBNV, HDBank đang từng bước hiện thực hóa kế hoạch chiến lược quy mô và chất lượng mà HĐQT đã thông qua trong năm 2022 và giai đoạn 2021- 2025. Với việc có mặt tại tất cả 63 tỉnh, thành trên cả nước, HDBank sẽ thu hẹp khoảng cách giữa người dân với HDBank, đặc biệt tại khu vực miền núi và nông thôn, giúp gia tăng nhận diện thương hiệu, thu hút khách hàng mới, từ đó phục vụ cho chiến lược bán lẻ của HDBank. \nKết thúc quý 1/2021, HDBank công bố lợi nhuận trước thuế đạt 2.528 tỉ đồng, tăng 20,3% so với cùng kỳ và hoàn thành 26% kế hoạch năm. Năm 2022, HDBank cũng đã triển khai thành công dự án website tại 63 tỉnh, thành, giúp doanh nghiệp và bà con tiếp cận dễ dàng các sản phẩm dịch vụ. HDBank đã chuẩn bị sẵn sàng mọi nền tảng về công nghệ, hệ thống hạ tầng, vận hành và nguồn nhân lực chất lượng cao để chinh phục các mục tiêu lớn trong năm 2022 - năm đánh dấu HDBank chuyển đổi số mạnh mẽ trên thị trường tài chính, ngân hàng.",
    "tags": [
        "Điểm Giao Dịch",
        "Hdbank",
        "Hr Asia",
        "Đảo Phú Quốc",
        "Cổ Phiếu Ưu Đãi",
        "Ngân Hàng Việt Nam",
        "Ngân Hàng Tmcp Phát Triển Nhà Tphcm",
        "Đời Sống Tinh Thần",
        "Mạng Lưới",
        "Số Hóa"
    ]
}