{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-30-6-2022-giam-sau-7-lan-tang-lien-tiep-post1473403.html",
    "file": [
        "data",
        "2022",
        "1473403.json"
    ],
    "title": "Giá xăng dầu hôm nay 30.6.2022: Giảm sau 7 lần tăng liên tiếp?",
    "datetime": "2022-06-30T09:12:33+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá xăng dầu trong nước ngày mai (1.7) có thể giảm nhẹ từ 150 - 300 đồng/lít.",
    "content": "Ngày 30.6, dữ liệu từ Bộ Công thương cho thấy, giá xăng dầu bình quân trên thị trường Singapore cập nhật đến ngày 28.6 tăng so với kỳ tính giá trước đó (21.6). Cụ thể, bình quân giá xăng RON 92 (dùng để pha chế xăng E5 RON 92) trên thị trường Singapore là 147,5 USD/thùng, chu kỳ trước là 151,6 USD/thùng. Giá xăng RON 95 cũng tăng lên 154,77 USD/thùng, chu kỳ trước là 158,1 USD/thùng. Như vậy, giá của 2 loại xăng này tại kỳ điều hành tới có xu hướng giảm nhẹ so với kỳ trước.\nMột doanh nghiệp đầu mối xăng dầu ở TP.HCM cho biết, bình quân giá nhập vào đang giảm khoảng 1 - 2% so với kỳ trước. Ngày mai (1.7), nếu nhà điều hành không sử dụng Quỹ bình ổn, giá xăng có thể giảm từ 150 - 300 đồng/lít, còn dầu giảm khoảng 250 đồng. Tuy nhiên, nếu trích giữ Quỹ bình ổn, giá xăng và dầu có thể đi ngang. \"Dự báo chung là giảm nhẹ, vì giá đã có 7 lần tăng liên tiếp rồi, nay mới dương một tí, không thể trích cho vào quỹ được, sẽ tiếp tục cân đối giảm nhẹ nhằm hạ nhiệt thị trường\", doanh nghiệp này cho biết.\nNhư vậy, nếu đúng như dự báo, sau 7 lần tăng liên tiếp, giá xăng trong nước trong kỳ điều hành ngày mai (1.7) có thể quay đầu giảm nhẹ. \nTheo Tổng cục Thống kê công bố chiều 29.6, chỉ số giá tiêu dùng (CPI) tháng 6 tăng 0,69% (khu vực thành thị tăng 0,7%, khu vực nông thôn tăng 0,67%). Trong đó, nhóm giao thông dẫn đầu mức tăng với 3,63% do ảnh hưởng của các đợt điều chỉnh giá xăng dầu trong nước. So cùng kỳ năm ngoái, CPI tháng 6 tăng 3,37%. Trong đó, giá xăng dầu tăng 61,62% do giá xăng A95 tăng 11.960 đồng/lít; xăng E5 tăng 11.540 đồng/lít và dầu diesel tăng 13.900 đồng/lít.\nTrên thế giới, giá dầu thô sáng nay tiếp đà giảm sau khi mất 2% phiên trước. Dầu thô ngọt nhẹ WTI giao dịch dưới ngưỡng 110 USD/thùng, dầu Brent dưới ngưỡng 116 USD/thùng. Chốt phiên giao dịch khuya 29.6, giá dầu thô Brent giảm 1,35 USD/thùng xuống 112,45 USD/thùng, trong khi giá dầu WTI của Mỹ giảm 1,98 USD (1,8%) xuống 109,78 USD.\nTheo giới phân tích, giá nhiên liệu hạ nhiệt do dự trữ xăng và sản phẩm chưng cất của Mỹ tăng và lo ngại về tăng trưởng kinh tế chậm lại trên toàn thế giới. Ngày 29.6, Cơ quan Thông tin năng lượng Mỹ (EIA) cho biết tồn kho dầu thô của nước này đã giảm vào tuần trước ngay cả khi sản lượng đạt mức cao nhất kể từ tháng 4.2020 trong đợt bùng phát đại dịch Covid-19 đầu tiên. Mức tăng hàng tồn kho bất ngờ đó đã khiến giá xăng và các sản phẩm chưng cất của Mỹ giảm lần lượt khoảng 3% và 4%.",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng Trong Nước",
        "Xăng Ron 92",
        "Giá Xăng",
        "Xăng A95",
        "Xăng Ron 95",
        "Xăng E5 Ron 92",
        "Chưng Cất",
        "Chỉ Số Giá Tiêu Dùng",
        "Xăng E5",
        "Doanh Nghiệp Đầu Mối",
        "EIA"
    ]
}