{
    "url": "https://thanhnien.vn/nga-nato-chay-dua-tap-hop-luc-luong-post1473305.html",
    "file": [
        "data",
        "2022",
        "1473305.json"
    ],
    "title": "Nga - NATO chạy đua tập hợp lực lượng",
    "datetime": "2022-06-30T06:11:37+0700",
    "author": "Vi Trân",
    "abstract": "Xung đột tại Ukraine đang thúc đẩy Nga và NATO tìm cách củng cố sức mạnh cho cuộc đối đầu căng thẳng dự kiến sẽ còn kéo dài.",
    "content": "Sau một thời gian đối thoại tưởng chừng bế tắc, Thổ Nhĩ Kỳ cuối cùng đã chấp nhận việc Phần Lan và Thụy Điển gia nhập NATO. Đây là thắng lợi lớn cho NATO nhưng sẽ là cú đấm mạnh vào Nga, vốn coi việc mở rộng của NATO là mối đe dọa an ninh nghiêm trọng.\nHai nước Bắc Âu giữ vai trò trung lập trong nhiều thập niên qua nhưng đã quyết định gia nhập NATO vì lo ngại về an ninh từ sau khi Nga mở chiến dịch quân sự tại Ukraine.\nTuy vậy, Thổ Nhĩ Kỳ đã đứng ra ngăn cản với cáo buộc các nước này, đặc biệt là Thụy Điển, bảo trợ cho lực lượng người Kurd mà Ankara coi là khủng bố. Theo tờ The New York Times, Phần Lan và Thụy Điển cam kết sẽ chống lại các tổ chức khủng bố, đặc biệt là đảng Công nhân người Kurd (PKK) bị cấm tại Thổ Nhĩ Kỳ, và sẽ dỡ bỏ lệnh cấm bán vũ khí cho Ankara.\nTổng thống Mỹ Joe Biden được cho là đóng vai trò quan trọng trong việc thúc đẩy đối thoại giữa 3 nước nhưng các quan chức Mỹ đã cố gắng làm giảm vai trò của Nhà Trắng nhằm ngăn Thổ Nhĩ Kỳ đòi hỏi thêm sự nhượng bộ từ Mỹ, ví dụ như bán chiến đấu cơ F-16 hoặc chuyển giao chiến đấu cơ F-35 cho Ankara. AFP dẫn lời một quan chức cấp cao trong chính quyền Mỹ khẳng định Thổ Nhĩ Kỳ đã không đưa ra cho Mỹ yêu cầu nhượng bộ nào liên quan đến thỏa thuận với 2 nước Bắc Âu.\nNATO sẽ bỏ phiếu chấp nhận đơn xin gia nhập của Phần Lan và Thụy Điển, sau đó phải có sự thông qua của quốc hội, của toàn bộ 30 nước thành viên. Quá trình này thường mất nhiều tháng nhưng Tổng thư ký NATO Jens Stoltenberg hôm qua (29.6) cho biết “vì các đồng minh đã sẵn sàng phê chuẩn nhanh nhất có thể”.\nNếu quá trình kết nạp của NATO thành công, Nga sẽ phải để mắt nhiều hơn đến 1.340 km biên giới giữa nước này và Phần Lan. Thụy Điển và Phần Lan với quân đội được huấn luyện bài bản sẽ tăng cường sức mạnh cho NATO tại khu vực biển Baltic.\nMặt khác, thỏa thuận giữa Thổ Nhĩ Kỳ và 2 nước Bắc Âu đã xua tan bóng mây đe dọa hội nghị của NATO, giúp các nhà lãnh đạo tập trung nhiều hơn vào các vấn đề khác, trong đó có việc đưa ra khái niệm chiến lược mới để dẫn dắt các nước trong kỷ nguyên cạnh tranh chiến lược. Tổng thư ký Stoltenberg hôm 28.6 nói rằng các nhà lãnh đạo dự kiến sẽ tuyên bố Nga là “mối đe dọa trực tiếp nhất” đối với an ninh của liên minh. Trong khi đó, Thủ tướng Pedro Sanchez của Tây Ban Nha, nước chủ nhà hội nghị lần này, hôm qua tiết lộ Nga được xác định sẽ là “mối đe dọa chính” trong khái niệm chiến lược mới, trái với việc từng được coi là đối tác chiến lược như trước đây.\nTrong khi các nhà lãnh đạo phương Tây tập trung tại Madrid (Tây Ban Nha), Tổng thống Nga Vladimir Putin cũng có chuyến công du nước ngoài đầu tiên từ khi mở chiến dịch quân sự tại Ukraine. Ông mở đầu bằng chuyến thăm Tajikistan vào ngày 28.6 và đối thoại với Tổng thống Emomali Rakhmon về việc hợp tác thương mại, quốc phòng, an ninh cùng các vấn đề song phương và đa phương khác, theo TASS.\nTiếp theo đó, lãnh đạo Nga tham dự hội nghị thượng đỉnh các quốc gia ven biển Caspi tại Turkmenistan trong ngày 29.6 cùng lãnh đạo các nước Azerbaijan, Iran và Kazakhstan. Trong bối cảnh ngày càng bị cô lập vì những lệnh cấm vận của phương Tây, Nga được cho là đang tìm cách duy trì mối quan hệ chính trị, kinh tế và an ninh với các nước Trung Á và khu vực Caspi, những nơi có nguồn tài nguyên năng lượng lớn và đóng vai trò quan trọng trong các tuyến giao thương.\nTrong nỗ lực duy trì sức ảnh hưởng tại Trung Á, Moscow đang thúc đẩy các nước mở rộng mạng lưới trường dạy tiếng Nga tại khu vực, trong đó 5 trường Nga dự kiến mở cửa tại Tajikistan vào tháng 9 với sự hỗ trợ tài chính 150 triệu USD từ Moscow.\nTuy nhiên, cũng có một số nước bày tỏ thái độ thận trọng, đáng chú ý là Kazakhstan. Phát biểu tại diễn đàn kinh tế ở Saint Petersburg hồi giữa tháng 6, Tổng thống Kazakhstan Kassym-Jomart Tokayev tuyên bố sẽ không công nhận các phe ly khai ở miền đông Ukraine là cộng hòa độc lập như Nga đã làm. \nTỉnh trưởng Serhiy Haidai của Luhansk nói rằng chiến sự diễn ra khắp nơi tại TP.Lysychansk và nhiều ngôi làng đã bị xóa sổ. Thị trưởng Oleksandr Senkevych của Mykolaiv ở miền nam thông báo thành phố đã hứng chịu 8 quả tên lửa, làm một số tòa nhà thiệt hại và ít nhất 3 người thiệt mạng. Nga chưa bình luận về cáo buộc này. Trước đó, Ukraine tố cáo Nga tấn công trung tâm thương mại tại TP.Kremenchuk ở tỉnh Poltava miền trung Ukraine vào ngày 27.6 làm 18 người thiệt mạng. Nga bác bỏ và nói chỉ tấn công nhà kho vũ khí và đạn kế bên trung tâm thương mại và vụ nổ gây cháy lan ra nhưng không có ai trong trung tâm đó. Trong cuộc họp Hội đồng Bảo an LHQ, Tổng thống Ukraine Volodymyr Zelensky kêu gọi LHQ cử phái đoàn điều tra đến hiện trường trong khi đại sứ Nga Dmitry Polyanskiy tuyên bố sẽ tiếp tục xem những vũ khí của phương Tây cung cấp cho Ukraine là mục tiêu tấn công.\nTrong diễn biến khác, lực lượng Nga đã bắt giữ thị trưởng TP.Kherson Ihor Kolykhayev vì ông này từ chối hợp tác. Kherson đang trong vùng kiểm soát của Nga và chính quyền mới tại đây thông báo đang chuẩn bị cho cuộc trưng cầu dân ý để sáp nhập vào Nga.",
    "tags": [
        "Nga",
        "NATO",
        "Emomali Rakhmon",
        "Bắc Âu",
        "Phần Lan",
        "Mở Chiến Dịch",
        "Đảng Công Nhân Người Kurd",
        "Ankara",
        "Tajikistan",
        "PKK",
        "Kassym-Jomart Tokayev"
    ]
}