{
    "url": "https://thanhnien.vn/nato-lan-dau-len-an-dich-danh-trung-quoc-trong-tai-lieu-chien-luoc-post1473379.html",
    "file": [
        "data",
        "2022",
        "1473379.json"
    ],
    "title": "NATO lần đầu lên án đích danh Trung Quốc trong tài liệu chiến lược",
    "datetime": "2022-06-30T06:49:12+0700",
    "author": "Vũ Mạnh",
    "abstract": "Tại hội nghị thượng đỉnh NATO ở Tây Ban Nha ngày 30.6, liên minh quân sự phương Tây chỉ đích danh Trung Quốc trong tài liệu chiến lược vốn đã không được cập nhật 12 năm qua.",
    "content": "Lần đầu tiên Trung Quốc được xác định là \"thách thức mang tính hệ thống đối với an ninh khu vực châu Âu - Đại Tây Dương\" trong khái niệm chiến lược của NATO - tài liệu quan trọng vạch ra chiến lược an ninh và quân sự của liên minh trong 10 năm tới, theo South China Morning Post.\nMặc dù nằm trong dự kiến, động thái này phản ánh sự nghi kị ngày càng tăng đối với Trung Quốc trong liên minh quân sự phương Tây. Chiến lược này đã không được cập nhật từ năm 2010, và kể từ đó Trung Quốc không ngừng thu hẹp khoảng cách quân sự và kinh tế với Mỹ cũng như các thành viên NATO khác.\nTài liệu nhắm vào mối quan hệ giữa Bắc Kinh với Moscow. \"Quan hệ đối tác chiến lược ngày càng sâu sắc giữa Cộng hòa Nhân dân Trung Hoa và Liên bang Nga cùng những nỗ lực củng cố lẫn nhau của họ nhằm làm suy yếu trật tự quốc tế dựa trên luật lệ đi ngược lại các giá trị và lợi ích của chúng ta\", tàu liệu nói.\nTheo tài liệu chính sách của NATO, Bắc Kinh đã sử dụng \"một loạt các công cụ chính trị, kinh tế và quân sự để tăng cường hiện diện và phô bày sức mạnh trên toàn cầu\".\nNATO cho rằng \"các hoạt động không gian mạng và hỗn hợp độc hại của Trung Quốc cũng như những luận điệu đối đầu và thông tin sai lệch nhắm mục tiêu vào các đồng minh và gây tổn hại cho an ninh của liên minh\".\nTài liệu cũng nói rằng Trung Quốc đang tìm cách \"kiểm soát các lĩnh vực công nghệ và công nghiệp quan trọng, cơ sở hạ tầng quan trọng, nguyên liệu chiến lược và chuỗi cung ứng. Họ sử dụng đòn bẩy kinh tế của mình để tạo ra sự phụ thuộc chiến lược\".\nSau khi khái niệm chiến lược mới được thông qua tại hội nghị thượng đỉnh NATO ở Madrid ngày 30.6, Tổng thư ký NATO Jens Stoltenberg nói với các phóng viên: \"Trung Quốc không chia sẻ các giá trị của chúng tôi và giống như Nga, họ đang nỗ lực phá hoại các giá trị của chúng tôi\".\n\"Trung Quốc không được đề cập trong khái niệm chiến lược trước đây của chúng tôi\", ông cho biết. \"Trong khái niệm chiến lược năm nay, các đồng minh đã tuyên bố rằng tham vọng và các chính sách cưỡng bách của Cộng hòa Nhân dân Trung Hoa thách thức lợi ích, an ninh và các giá trị của chúng tôi\".\nCác quan chức Trung Quốc đã phản ứng gần như ngay lập tức với động thái của NATO.\n“Làm thế nào một Trung Quốc ở châu Á - Thái Bình Dương có thể gây ra bất kỳ thách thức nào đối với an ninh của một liên minh quân sự Bắc Đại Tây Dương? Thực tế là ngược lại. Chính NATO đã thả bom xuống một đại sứ quán Trung Quốc\", ông Vương Lỗ Đồng, quan chức cấp cao nhất của Bộ Ngoại giao Trung Quốc về châu Âu, viết trên Twitter.\nÔng đề cập đến vụ tấn công nhằm vào đại sứ quán của Bắc Kinh ở Belgrade năm 1999 trong cuộc chiến ở Nam Tư lúc bấy giờ, khiến ba nhà báo Trung Quốc thiệt mạng.\n\"Trung Quốc không bao giờ tham gia vào xuất khẩu giá trị. Chúng tôi không áp đặt ý tưởng của mình cho bất kỳ ai. NATO không nên cho phép mình được sử dụng bởi một số siêu cường để duy trì quyền bá chủ và đàn áp các quốc gia khác\", ông Vương nói.",
    "tags": [
        "Nato",
        "Trung Quốc",
        "Khái Niệm Chiến Lược",
        "Thách Thức",
        "Hội Nghị Nato",
        "Tổng Thư Ký Nato",
        "Tài Liệu Chính Sách",
        "Tài Liệu Chiến Lược"
    ]
}