{
    "url": "https://thanhnien.vn/xuat-khau-xi-mang-giam-manh-do-trung-quoc-zero-covid-post1473458.html",
    "file": [
        "data",
        "2022",
        "1473458.json"
    ],
    "title": "Xuất khẩu xi măng giảm mạnh do Trung Quốc 'Zero Covid'",
    "datetime": "2022-06-30T11:36:57+0700",
    "author": "Chí Nhân",
    "abstract": "Hiệp hội Xi măng Việt Nam cho biết: Xuất khẩu xi măng của Việt Nam sụt giảm mạnh. Nguyên nhân do Trung Quốc, một trong hai nhà nhập khẩu xi măng lớn của Việt Nam thực hiện chính sách Zero Covid.",
    "content": "Sản lượng xuất khẩu xi măng trong tháng 5 chỉ đạt 1,6 triệu tấn, giảm 50% so với tháng trước; giá trị xuất khẩu chỉ đạt hơn 48,8 triệu USD, giảm 57% so với tháng 4. Trong tháng 5, hầu hết thị trường xuất khẩu chính của Việt Nam đều sụt giảm mạnh, tiêu biểu là Bangladesh, Đài Loan, Malaysia... Đặc biệt, hai thị trường chính là Trung Quốc, Philippines gặp rất nhiều khó khăn, giảm lần lượt đến 83% và 45% so với tháng trước. \nTại thị trường Trung Quốc, năm 2021 nước này nhập khẩu đến 40% sản lượng xi măng xuất khẩu của Việt Nam. Nhưng hiện tại Trung Quốc thực hiện chính sách kiểm soát dịch bệnh nên sức tiêu thụ xi măng giảm mạnh. Việc Trung Quốc vẫn duy trì chính sách Zero-Covid, cùng với đó là thị trường bất động sản đang trong trạng thái suy giảm đã khiến sản lượng tiêu thụ xi măng tại Trung Quốc giảm mạnh trong thời gian qua. Cụ thể, sản lượng xi măng tiêu thụ trong quý 1/2022 của Trung Quốc đạt 387 triệu tấn, giảm 15%.\nĐối với Philippines, tại thị trường này vẫn đang diễn ra phiên xử chống bán phá giá mặt hàng xi măng nhập từ Việt Nam. Bên cạnh đó, nhập khẩu vào thị trường này cũng bị ảnh hưởng bởi vận tải biển khó khăn và giá cước cao.\nTính chung 5 tháng đầu năm 2022, tổng lượng xuất khẩu đạt gần 16 triệu tấn, giảm 14% so với cùng kỳ năm 2021. ",
    "tags": [
        "Xuất Khẩu Xi Măng",
        "Xi Măng",
        "Chống Bán Phá Giá",
        "Vận Tải Biển",
        "Sản Lượng",
        "Giá Cước",
        "Xuất Khẩu"
    ]
}