{
    "url": "https://thanhnien.vn/ong-ferdinand-marcos-jr-nham-chuc-tong-thong-philippines-post1473495.html",
    "file": [
        "data",
        "2022",
        "1473495.json"
    ],
    "title": "Ông Ferdinand Marcos Jr nhậm chức tổng thống Philippines",
    "datetime": "2022-06-30T13:11:57+0700",
    "author": "Đông A",
    "abstract": "Ông Ferdinand Marcos Jr, con trai cựu Tổng thống Philippines Ferdinand Marcos, ngày 30.6 đã tuyên thệ nhậm chức tổng thống Philippines.",
    "content": "Theo AFP, ông Ferdinand Marcos Jr (64 tuổi), con trai cựu Tổng thống Philippines Ferdinand Marcos, trưa ngày 30.6 đã tuyên thệ nhậm chức, chính thức trở thành tổng thống Philippines thứ 17.\nLễ nhậm chức diễn ra công khai tại Bảo tàng Quốc gia ở thủ đô Manila trước hàng trăm chức sắc trong và ngoài nước, bao gồm cả Phó chủ tịch Trung Quốc Vương Kỳ Sơn và Phu quân Phó tổng thống Mỹ, ông Douglas Emhoff.\nHơn 15.000 cảnh sát, binh sĩ và lực lượng tuần duyên đã được triển khai trên khắp thủ đô Manila để đảm bảo an ninh cho buổi lễ. Trước lễ tuyên thệ nhậm chức, Tổng thống Rodrigo Duterte đã tiếp ông Marcos Jr tại dinh tổng thống Malacanang.\nÔng Marcos Jr đã giành chiến thắng áp đảo trong cuộc bầu cử hồi tháng 5 với trên 30,8 triệu phiếu bầu, vượt xa mốc 27,5 triệu phiếu cần thiết để đắc cử.\nTrong bài phát biểu dài 30 phút tại lễ nhậm chức, ông Marcos Jr hứa sẽ đưa đất nước tiến xa trong nhiệm kỳ của mình với các chính sách mang lại lợi ích cho tất cả mọi người và cảm ơn công chúng đã giao cho ông \"nhiệm vụ lớn nhất trong lịch sử của nền dân chủ Philippines”.\n\"Bạn sẽ không thất vọng, vì vậy đừng sợ\", ông phát biểu tại lễ nhậm chức có sự chứng kiến của chị gái mình, Thượng nghị sĩ Imee Marcos, và mẹ, bà Imelda Marcos (92 tuổi).\nCác cử tri đang hy vọng ông Marcos Jr sẽ thực hiện được các cam kết tạo thêm việc làm và hạ giá tiêu dùng ở đất nước này. Hiện gần 1/4 trong số 110 triệu dân ở Philippines sống với mức dưới 2 USD mỗi ngày.\nÔng Marcos Jr cũng cam kết cải cách giáo dục, cải thiện khả năng cung cấp lương thực, cơ sở hạ tầng, quản lý chất thải và cung cấp năng lượng cũng như hỗ trợ đầy đủ cho hàng triệu lao động Philippines ở nước ngoài.\n\"Tôi hoàn toàn hiểu được sức nặng của trách nhiệm mà các bạn đặt lên vai tôi. Tôi không coi nhẹ nó mà sẵn sàng cho nhiệm vụ. Tôi sẽ hoàn thành nhiệm vụ”, ông Marcos Jr tuyên bố.\nSau lễ tuyên thệ nhậm chức, ông Marcos sẽ quay trở lại Cung điện Malacanang để dự nghi thức tiếp đón. Ông cũng sẽ chủ trì lễ tuyên thệ của các thành viên Nội các Philippines.",
    "tags": [
        "Philippines",
        "Marcos Jr",
        "Ferdinand Marcos Jr",
        "Douglas Emhoff",
        "Imee Marcos",
        "Trung Quốc Vương Kỳ Sơn",
        "Bảo Tàng Quốc Gia",
        "Ferdinand Marcos",
        "Cung Điện Malacanang",
        "Tuyên Thệ Nhậm Chức",
        "Imelda Marcos"
    ]
}