{
    "url": "https://thanhnien.vn/ngan-ngua-phan-lo-ban-nen-tran-lan-post1473094.html",
    "file": [
        "data",
        "2022",
        "1473094.json"
    ],
    "title": "Ngăn ngừa phân lô bán nền tràn lan",
    "datetime": "2022-06-29T11:08:06+0700",
    "author": "Đình Sơn",
    "abstract": "Hiệp hội Bất động sản TP.HCM (HoREA) vừa có văn bản gửi Thủ tướng Chính phủ, Bộ Tài nguyên - Môi trường kiến nghị sửa đổi quy định dưới luật về tách thửa đất ở, để không xảy ra tình trạng tách thửa đất nông nghiệp, đất phi nông nghiệp phân lô bán nền tràn lan.",
    "content": "Theo HoREA, hiện nay luật Đất đai 2013 cho phép tách thửa đất ở đô thị, đất ở nông thôn và “ủy quyền” cho các địa phương ban hành quyết định quy định chi tiết việc tách thửa này. Tuy nhiên hạn chế của điều 143 và điều 144 luật Đất đai 2013 lại chưa quy định cho phép tách thửa đất đối với đất nông nghiệp nằm xen kẽ với đất ở trong cùng thửa đất hoặc là thửa đất độc lập nằm xen kẽ trong đô thị hoặc điểm dân cư nông thôn trên cơ sở xem xét từng trường hợp cụ thể để giải quyết chuyển mục đích sử dụng đất toàn bộ thửa đất hoặc một phần thửa đất sang đất ở. \nĐồng thời với việc tách thửa đất và thực hiện nghĩa vụ tài chính, nộp tiền sử dụng đất, để vừa đảm bảo quyền lợi của người sử dụng đất, vừa đảm bảo kết nối hạ tầng đồng bộ và phù hợp với quy hoạch. Trên thực tế, có các thửa đất có nhà ở, chuồng trại, sân vườn có diện tích lớn nên khi thực hiện tách thửa dẫn đến hình thành đường giao thông, nhưng luật Đất đai 2013 chưa quy định chặt chẽ việc thực hiện tách thửa đối với các trường hợp này. \nNgoài ra, khi thực hiện quy định đấu giá công khai các lô đất ở đã xảy ra tình trạng nhiều người trúng đấu giá không phải là người dân tại xã đó mà là người từ đô thị hoặc các địa phương khác tranh mua, nhưng không có nhu cầu thực mua đất cất nhà để ở mà chỉ nhằm mục đích bán lại kiếm lãi, trong đó có giới đầu nậu, cò đất gây ra các cơn sốt ảo giá đất tại địa phương.\nKhông chỉ cho phép tách thửa đất ở, năm 2017 Nghị định số 01 cho phép tách thửa đối với từng loại đất, bao gồm cả đất nông nghiệp, đất phi nông nghiệp không phải là đất ở. Nên từ năm 2017 đến nay đã dẫn đến tình trạng đầu nậu, cò đất, doanh nghiệp lợi dụng để tách thửa đất nông nghiệp, phân lô bán nền tràn lan, gây ra các cơn sốt ảo giá đất, tác động xấu đến thị trường bất động sản và làm ảnh hưởng đến trật tự, an toàn xã hội.\nNếu các địa phương cho phép tách thửa đối với đất nông nghiệp mà vẫn giữ được mục đích sử dụng đất là đất nông nghiệp thì không phá vỡ quy hoạch sử dụng đất nông nghiệp tại khu vực nông thôn.\nNhưng do công tác quản lý nhà nước chưa thật chặt chẽ, chưa thật hiệu quả (nhất là ở cấp cơ sở) nên dẫn đến tình trạng bị lợi dụng để kinh doanh bất động sản trái phép, hô biến các lô đất nông nghiệp có diện tích 500 m2 hoặc 1.000 m2 “vừa vặn” với diện tích của 1 lô biệt thự, nhà vườn, dẫn đến tình trạng bị đầu nậu, cò đất, doanh nghiệp lợi dụng phân lô, bán nền tràn lan, gây ra các cơn sốt ảo giá đất, làm phá vỡ quy hoạch sử dụng đất, quy hoạch xây dựng.\nĐể tránh gây sốt đất ảo, phân lô bán nền tràn lan, HoREA kiến nghị Thủ tướng Chính phủ, Bộ Tài nguyên - Môi trường sửa đổi các quy định của pháp luật theo hướng giao cho UBND cấp tỉnh căn cứ quy hoạch, kế hoạch sử dụng đất, quy hoạch chi tiết xây dựng và điều kiện cụ thể tại địa phương để quy định cụ thể điều kiện tách thửa đất ở, điều kiện hợp thửa đất ở tại nông thôn, đô thị và diện tích tối thiểu được tách thửa đối với đất ở tại nông thôn hoặc đất ở tại đô thị. \nNgười sử dụng đất nông nghiệp, đất phi nông nghiệp không phải là đất ở có nhu cầu tách thửa thì thực hiện thủ tục chuyển mục đích sử dụng đất sang đất ở được cơ quan nhà nước có thẩm quyền xem xét phê duyệt phù hợp với quy hoạch, kế hoạch sử dụng đất, quy hoạch phát triển nhà ở và thực hiện nghĩa vụ tài chính, nộp tiền sử dụng đất là hợp tình hợp lý và giải quyết được nhu cầu thiết thực của nhiều cá nhân, hộ gia đình, sát với thực tiễn. \nĐồng thời phải thực hiện đấu giá quyền sử dụng đất khi giao đất ở tại nông thôn cho hộ gia đình, cá nhân đối với người đang thường trú tại xã đó. Trường hợp hộ gia đình, cá nhân trong xã không tham gia đấu giá thì được đấu giá quyền sử dụng đất cho người ngoài xã.",
    "tags": [
        "Phân Lô Bán Nền",
        "Nhà Đất",
        "Thửa Đất",
        "HOREA",
        "Nghị Định Số 01",
        "Cò Đất",
        "Đầu Nậu",
        "Đất Cất Nhà",
        "Phân Lô",
        "Luật Đất Đai 2013",
        "Phi Nông Nghiệp",
        "Đại Ốc",
        "Xây Dựng"
    ]
}