{
    "url": "https://thanhnien.vn/gioi-thieu-trung-tam-giong-cay-trong-chat-luong-cao-post1473435.html",
    "file": [
        "data",
        "2022",
        "1473435.json"
    ],
    "title": "Giới thiệu trung tâm giống cây trồng chất lượng cao",
    "datetime": "2022-06-30T10:46:26+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Giới thiệu sơ lược trung tâm giống cây trồng chất lượng cao",
    "content": "Với hơn 10 năm kinh nghiệm hoạt động trong lĩnh vực nông nghiệp đặc biệt là phân phối cây giống chanh dây, Công ty CP Quốc Tế Thông Đỏ đã thành lập Trung tâm giống cây trồng chất lượng cao thừa hưởng những tích lũy trong suốt hành trình đó và được chính thức đưa vào hoạt động từ tháng 12.2021. Trung tâm đã và đang ứng dụng công nghệ sản xuất theo hướng nông nghiệp hiện đại được chuyển giao từ Đài Loan với quy mô:\n· Chỉ tiêu cung cấp hơn 4 triệu cây giống cho năm 2022:\nĐịnh hướng đến năm 2025 số lượng dự kiến lên đến 10.000.000 cây/năm, đảm bảo đáp ứng nhu cầu của thị trường trong nước cũng như xuất khẩu sang các nước Lào, Trung Quốc...\n· Quy mô diện tích hơn 120,000 m2\nDiện tích trung tâm sẽ ngày càng mở rộng theo thời gian, nhằm đáp ứng nhu cầu thị trường. Lực lượng lao động dồi dào với tay nghề cao lên đến 200 cán bộ - công nhân viên.\n· Với hơn 50 đại lý:\nCó hệ thống mạng lưới Đại lý cấp 1 rộng khắp các khu vực từ Tây Nguyên trở ra phía Bắc.\n· Bước 1. Ngâm ủ hạt giống thực sinh\nLoại bỏ những hạt kém chất lượng, chọn những hạt đã nảy mầm tốt. Ngâm ủ hạt trong vòng 5-7 ngày.\n· Bước 2. Gieo hạt thực sinh vào khay 128 lỗ\nSử dụng giá thể gieo hạt nhập khẩu từ Đức có công thức độc quyền phù hợp trong giai đoạn này. Chăm sóc 20-25 ngày đến khi cành lá phủ kín khay gieo.\n· Bước 3. Sang bầu cây khỏe mạnh\nBầu lớn 9x9cm giúp cho bộ rễ cây có đủ không gian phát triển. Chăm sóc 35-40 ngày đến khi đường kính gốc thực sinh đạt tiêu chuẩn ghép từ 0,32 cm trở lên và bộ rễ phủ kín bầu.\n· Bước 4. Ghép cây thực sinh đạt chuẩn\nBo ghép đồng đều, mắt mầm phát triển tốt. Chăm sóc 15-20 ngày đến khi mắt ghép tiếp hợp tốt.\n· Bước 5. Phục hồi mắt ghép\nCây sau khi ghép được chuyển sang phòng phục hồi mắt ghép. Phòng được thiết lập ánh sáng, nhiệt độ, độ ẩm phù hợp để tối ưu hóa quá trình liền mắt ghép.\n· Bước 6. Chọn lọc và xuất vườn\nCây được chọn lọc xuất vườn khi mắt mầm đạt từ 5cm trở lên.\nGiống chanh dây RP8 là kết quả của quá trình hợp tác chuyển giao công nghệ sản xuất giữa Công ty Cổ Phần Quốc Tế Thông Đỏ và các chuyên gia Đài Loan.\nCây giống được kiểm nghiệm virus định kỳ 3 tháng / lần để đảm bảo đầu ra giống không nhiễm các chủng virus gây hại.\n· Thông tin sơ bộ về: Gốc ghép thực sinh\nHạt giống thực sinh được nhập trực tiếp từ Đài Loan. Hạt giống được khảo nghiệm phù hợp với khí hậu thổ nhưỡng Việt Nam. Gốc ghép được tạo ra sinh trưởng và phát triển mạnh làm nền tảng vững chắc cho cả vòng đời cây sau này. Gốc ghép đạt tiêu chuẩn ghép khi đạt chiều cao 25 cm trở lên.\n· Thông tin sơ bộ về: Chất lượng quả\n- Giống chanh dây RP8 có năng suất cao, quả to, khối lượng có thể đạt 8-12 quả/kg.\n- Quả màu tím đậm, dịch vàng, nhiều dịch. \n- Vỏ quả dày và cứng.\n- Đạt tiêu chuẩn xuất khẩu sang các thị trường Mỹ và Châu Âu.\n· Thông tin sơ bộ về: Tiêu chuẩn cây xuất vườn\n- Cây sinh trưởng khỏe mạnh, vững chắc.\n- Đạt chiều cao> 30 cm.\n- Mắt ghép đã liền, tiếp hợp tốt.\n- Cây giống sạch bệnh. \n- Chồi ghép cao từ 5 cm trở lên. \n· Chăm sóc cây con sau khi mua hàng:\n- Không cần phải sang bầu lớn.\n - Khi nhập cây về bà con nên để cây vào nơi có bóng mát hoặc che lưới cắt nắng. Hạn chế để trực tiếp cây giống xuống đất hoặc những nơi đất bị ngập úng.\n - Nên giữ ẩm cho cây chanh dây giống hàng ngày.\nHạn chế tưới nước quá nhiều làm cây bị úng.\n - Thời gian giữ cây không quá 1 tuần (5 – 6 ngày có thể đem trồng).\n· Ưu đãi khi đặt hàng:\n- Quà tặng hấp dẫn cùng nhiều chương trình đặc biệt.\n - Cung cấp dịch vụ giao hàng linh hoạt, tận nơi miễn phí.\n - Hỗ trợ tư vấn kỹ thuật trong suốt quá trình canh tác.\n· Hỗ trợ tư vấn kỹ thuật:\nTổng đài tư vấn kỹ thuật, giải đáp thắc mắc cho bà con: 0931.255.255\nCÔNG TY CỔ PHẦN QUỐC TẾ THÔNG ĐỎ\nTrụ sở: 73 Dương Văn An, Phường An Phú, TP. Thủ Đức, TP.HCM\nTrung tâm giống cây trồng chất lượng cao: Thôn Hoà Sơn, Xã Ia Phang,\nHuyện Chư Pưh, Tỉnh Gia Lai SĐT: 0961.255.255",
    "tags": [
        "Giống Cây Trồng",
        "Red Pine",
        "Gốc Ghép",
        "Ghép Cây",
        "Gieo Hạt",
        "Sơ Lược",
        "Ia Phang",
        "Phủ Kín",
        "Cây Trồng",
        "Dương Văn An",
        "Ủ",
        "Cành Lá"
    ]
}