{
    "url": "https://thanhnien.vn/vi-sao-tai-xe-cong-nghe-che-don-khach-o-san-bay-post1473148.html",
    "file": [
        "data",
        "2022",
        "1473148.json"
    ],
    "title": "Vì sao tài xế công nghệ 'chê' đón khách ở sân bay?",
    "datetime": "2022-06-29T13:45:20+0700",
    "author": "Hà Mai",
    "abstract": "Giá xăng cao, thời gian quay vòng lâu, khách hủy cuốc phút chót... muôn vàn lý do để các tài xế không mặn mà đón khách ở sân bay Tân Sơn Nhất khiến tình trạng khan hiếm taxi ở sân bay ngày càng trầm trọng.",
    "content": "Đáp chuyến bay từ Hà Nội vào TP.HCM lúc 22 giờ 30 phút ngày 27.6, anh Quốc Cường (ngụ H.Nhà Bè, TP.HCM) \"toát mồ hôi\" chờ gần nửa giờ đồng hồ tại sân bay Tân Sơn Nhất mà không đón được xe taxi. Mở cùng lúc 3 ứng dụng Grab, Be và Gojek, màn hình hiển thị quay vòng vòng, chỉ có lác đác vài xe xung quanh khu vực sân bay nhưng không tài xế nào chịu nhận cuốc.\nLoay hoay gần 10 phút, ứng dụng Grab thông báo đã tìm được tài xế, thời gian chờ là 8 phút vì tài xế đang di chuyển từ đường Trường Sơn vào bên trong nhà ga. Chưa kịp thở phào, màn hình điện thoại đã thông báo tài xế hủy cuốc với lý do kẹt xe, thời gian di chuyển lâu nên đề xuất anh Cường lựa chọn tài xế khác. Bất lực ra đứng xếp hàng chờ taxi truyền thống, hàng dài người đứng chờ xe, ai cũng chen lấn, cướp lượt nên anh đành phải kéo vali đi bộ ra tới gần khu vực cây xăng trên đường Trường Sơn để đón taxi.\n\"Bay từ Hà Nội vào TP.HCM mất gần 2 giờ, từ sân bay, đón được xe về tới nhà cũng tốn thời gian tương đương. Hãi hùng! Hẳn nào hai ông bạn tôi trải nghiệm nhiều, có kinh nghiệm nên đã chủ động đi xe máy từ nhà ra, giờ đó hạ cánh ra lấy xe chạy vèo cái tới nhà. Mình chủ quan, không nghĩ bay muộn mà sân bay cũng đông người, hiếm taxi như vậy\" - anh Quốc Cường ngao ngán.\nThực tế, từ sau Tết Nguyên đán đến nay, chuyện gọi xe taxi đã trở thành nỗi ám ảnh của hành khách mỗi khi đáp xuống sân bay Tân Sơn Nhất. Bất kể bay ban ngày hay ban đêm, ngày thường hay ngày nghỉ, hành khách cũng gặp rất nhiều khó khăn khi gọi xe. Xe công nghệ khan hiếm, tại khu vực đợi taxi truyền thống của sân bay cũng thường xuyên chật kín người xếp hàng, chen lượt, xô đẩy nhau. Nhiều người phải đợi từ 20 phút đến gần 1 giờ mới đón được xe.\nKhảo sát mới đây của Sở GTVT cho thấy hiện nay, lượng khách về TP.HCM dịp hè đã bắt đầu tăng trở lại, thậm chí bằng thời điểm trước khi có dịch. Sân bay Tân Sơn Nhất phục vụ từ 98.000 - 100.000 lượt khách/ngày. Trong khi đó, tình trạng tài xế xe công nghệ tắt app do ảnh hưởng giá nhiên liệu tăng cao, chiết khấu lớn, thu nhập thấp… dẫn đến nhu cầu lưu thông của người dân bị ảnh hưởng đáng kể, đặc biệt là các khu vực đầu mối giao thông lớn như sân bay Tân Sơn Nhất trong đợt cao điểm nghỉ hè và mùa du lịch.\nNhằm đáp ứng nhu cầu lưu thông của người dân và góp phần bảo đảm trật tự an toàn giao thông tại sân bay Tân Sơn Nhất trong thời gian tới, Sở GTVT đề nghị Cảng vụ Hàng không miền Nam, Cảng Hàng không Quốc tế Tân Sơn Nhất tăng cường theo dõi tình hình giao thông tại khu vực và kịp thời điều tiết, sắp xếp linh hoạt cho các loại hình vận tải hành khách như xe buýt, taxi, xe công nghệ…\nHiếm xe, giá cước taxi công nghệ cũng tăng lên đáng kể. Hành khách đón xe tại sân bay hầu hết sẵn sàng chi trả mức giá cao hơn, miễn là đón được xe. Song, điều đó chưa đủ sức kéo các tài xế quy tụ về khu vực này.\nAnh Lý Trường Sơn, một tài xế đang chạy cho hãng Grab cho biết rất nhiều tài xế công nghệ hiện đã đổi nghề do chịu không nổi sức ép của giá nhiên liệu. Vừa ra ngân hàng thanh toán khoản nợ cho chiếc xe đang sử dụng để hành nghề, anh nghe nhân viên ngân hàng thông báo vừa thanh lý 10 chiếc xe 4 chỗ của các tài xế. Đa phần các tài xế công nghệ đều vay ngân hàng để mua xe nên khi nguồn thu nhập giảm, chi phí tăng cao, họ không gồng nổi nên phải bán xe.\nTheo anh Sơn, mọi người cứ nghĩ hiếm xe, khách đông thì những tài xế còn chạy sẽ kiếm tốt nhưng thực tế không phải. Vì ít xe nên mỗi cuốc khách đặt khoảng cách thường rất xa, tài xế phải chạy quãng đường dài hơn trong khi giá xăng tăng phi mã, mức chiết khấu thì quá cao. Chưa kể giờ có nhiều ứng dụng, hành khách có nhiều lựa chọn nên chỉ cần thấy thời gian chờ lâu là họ sẵn sàng hủy cuốc. Nếu trước đây mỗi ngày tài xế chạy \"full time\" như anh Sơn có thể kiếm được trên 1 triệu đồng thì giờ giảm chỉ còn khoảng một nửa.\nHỏi có thường đón khách ở sân bay không, anh Lý Trường Sơn lắc vội: \"Ít lắm. Chỉ có chở khách ra đó, ai đặt liền thì nhận luôn thôi chứ không ai muốn ra sân bay đón khách vì xa. Đã vậy có nhiều khi chạy tới nơi, gọi khách báo lên tầng 3 thì họ than mệt, than phiền rồi hủy cuốc, lại phải chịu mấy loại phí trong đó. Giờ tiết kiệm được xăng chút nào hay chút đó, chạy thường thường trong thành phố tài xế có khi còn không muốn chứ đừng nói ra tới sân bay\".\nCũng chia sẻ hiếm khi đón khách tại sân bay, anh Ngô Châu, tài xế hãng xe Be than đường sá khu vực quanh nhà ga Tân Sơn Nhất thường xuyên ùn tắc, di chuyển rất khó khăn. Càng lúc khách đông, xe ít thì đường càng tắc, khách chờ lâu hay hủy cuốc nên các bác tài \"ngại\", không mấy mặn mà.\nĐại diện Cảng hàng không Quốc tế Tân Sơn Nhất thông tin việc sau đại dịch, số lượng phương tiện, tài xế của các hãng taxi (bao gồm cả taxi công nghệ và truyền thống) đều sụt giảm rất nhiều, không đáp ứng đủ nhu cầu hành khách tăng cao tại sân bay. Cảng hàng không đã phối hợp sát sao với các hãng xe, yêu cầu cấp đầy đủ số lượng taxi như đã cam kết và có phương án điều xe linh hoạt, ưu tiên địa bàn khu vực sân bay. Một số doanh nghiệp còn điều xe từ các tỉnh về tăng cường, thậm chí còn khuyến khích xe quay đầu đón khách tại sân bay bằng cách cộng thêm tỷ lệ doanh thu trên chuyến.\n\"Cảng cũng tạo điều kiện cho taxi đưa khách tới sân bay được di chuyển vào đường nội bộ để quay đầu đón khách ngay, không cần chạy qua đường Trường Sơn. Song, việc thiếu tài xế là bài toán rất khó để giải. Đây là vấn đề vĩ mô liên quan đến giá xăng và thu nhập của người lao động, vượt ngoài tầm kiểm soát của Cảng và ngay cả các hãng xe cũng không thể giải quyết\" - vị này thừa nhận.",
    "tags": [
        "Tài Xế Công Nghệ",
        "Sân Bay Tân Sơn Nhất",
        "Đường Trường Sơn",
        "Grab",
        "Taxi",
        "GOJEK",
        "Đón Xe",
        "Sân Bay"
    ]
}