{
    "url": "https://thanhnien.vn/dong-tien-chay-ve-dau-post1473319.html",
    "file": [
        "data",
        "2022",
        "1473319.json"
    ],
    "title": "Dòng tiền chảy về đâu?",
    "datetime": "2022-06-30T06:16:58+0700",
    "author": "Thanh Xuân",
    "abstract": "Giao dịch chứng khoán\n sụt giảm mạnh, bất động sản gần như đóng băng giao dịch, vàng yếu ớt trong khi số tiền gửi trên tài khoản thanh toán cá nhân lần đầu tiên vượt 1 triệu tỉ đồng cho thấy vốn đang chảy vào các nhà băng.",
    "content": "Hơn 1,04 triệu tỉ đồng là số tiền trên tài khoản tiền gửi thanh toán cá nhân tính đến cuối tháng 3 mà các ngân hàng (NH) đạt được, tăng hơn 103.500 tỉ đồng so với cuối năm 2021. Đây là con số cao nhất từ trước đến nay và tăng gấp 3 lần trong vòng 4 năm. Không những vậy, tốc độ tăng trưởng của tổng phương tiện thanh toán và tiền gửi của khách hàng tại các nhà băng cũng tăng 3,45% trong 3 tháng đầu năm, lên hơn 13,864 triệu tỉ đồng. Trong đó, cả lượng tiền gửi của doanh nghiệp và cá nhân đều tăng tốt hơn so với thời điểm cùng kỳ năm ngoái, cụ thể tiền gửi của doanh nghiệp tăng 3,89%, lên hơn 5,864 triệu tỉ đồng, còn tiền gửi cá nhân tăng 3,28%, lên 5,474 triệu tỉ đồng. Mặc dù lãi suất huy động của các NH hiện nay ở mức thấp, khoảng 4 - 7%/năm nhưng dòng tiền chảy vào hệ thống NH như nói trên, vẫn rất lớn.\nHoạt động hút tiền của Ngân hàng Nhà nước (NHNN) gần đây trên thị trường mở cũng nhộn nhịp hơn bao giờ hết. Đây là điều chưa từng có kể từ năm 2019 đến nay. Cụ thể, sau phiên chào thầu tín phiếu quy mô 10.000 tỉ đồng, kỳ hạn 14 ngày vào phiên 21.6 và chỉ có 200 tỉ đồng khớp với lãi suất 0,3%/năm. Bước sang ngày 22.6, lượng tiền hút về tăng vọt lên 19.400 tỉ đồng với lãi suất tăng hơn gấp đôi, lên 0,7%/năm. Bất ngờ hơn lượng giao dịch của những ngày sau đó liên tục ở mức cao như ngày 23.6 lên gần 30.000 tỉ đồng, ngày 24.6 lên gần 20.000 tỉ đồng, ngày 27.6 là 15.000 tỉ đồng (cùng ngày bơm ra hơn 213 tỉ đồng), ngày 28.6 hút vào 15.000 tỉ đồng (bơm ra 332,76 tỉ đồng)… Như vậy chưa đầy 10 ngày, NHNN đã hút gần 100.000 tỉ đồng trên thị trường. Đó là chưa kể một lượng lớn dòng tiền NHNN thu về qua việc bán ngoại tệ. Một số công ty chứng khoán thông tin NHNN đã bán kỳ hạn khoảng 10 tỉ USD dự trữ ngoại tệ, tương đương khoảng 233.000 tỉ đồng trên thị trường được hút về.\nTS Lê Đạt Chí, Phó trưởng khoa Tài chính Trường ĐH Kinh tế TP.HCM, nhận xét động thái hút tiền trên thị trường mở của NHNN gần đây cho thấy điều hành chính sách tiền tệ linh hoạt hơn. Đây là lần đầu tiên sau 2 năm, nhà điều hành thực hiện việc hút tiền khá mạnh trong khoảng thời gian ngắn. Còn việc bán ngoại tệ kỳ hạn để hút tiền về dù khối lượng lớn nhưng thực hiện theo kỳ hạn nên cũng không đến mức dồn cục. Trước đó, thời điểm dịch Covid-19, NHNN hầu như chỉ bơm tiền ra thị trường là chính qua việc mua ngoại tệ tăng dự trữ, mua tín phiếu. Việc bơm hút tiền trên thị trường mở là chuyện bình thường, khi thị trường thừa tiền thì NHNN hút về, còn khi thiếu tiền thì bơm ra nhưng sẽ tác động đến các kênh đầu tư chứng khoán, bất động sản. Khi NHNN hút tiền về, dòng tiền vào thị trường chứng khoán, bất động sản sẽ yếu đi, không có lực tăng. Nhưng đến khi nào nhà điều hành bơm tiền ra, 2 thị trường sẽ khởi sắc trở lại. Con số hơn 1 triệu tỉ đồng nằm trên tài khoản cá nhân cho thấy, nhà đầu tư đang chờ. Chỉ cần có những biểu hiện bơm tiền từ phía nhà nước, dòng tiền này sẽ được kích hoạt ngay. Có thể họ chờ đợi những chính sách rõ ràng hơn trước khi “xuống tiền” đầu tư. Đơn cử như chính sách tín dụng (các NH được cấp thêm hạn mức tín dụng, sửa đổi bổ sung Thông tư 39 quy định việc cho vay khi nào có hiệu lực…) trong 2 quý cuối của năm, bức tranh ngân sách nhà nước…\nDòng tiền thể hiện niềm tin, sự kỳ vọng của nhà đầu tư nên với tăng trưởng kinh tế quý 2 khá tốt như vừa công bố, hy vọng những tháng sau, dòng tiền nằm chờ trên tài khoản thanh toán của cá nhân sẽ được bung ra.\n Ông Huỳnh Anh Tuấn, Tổng giám đốc Công ty chứng khoán Đông Á \nCùng nhận định, ông Huỳnh Anh Tuấn, Tổng giám đốc Công ty chứng khoán Đông Á, cho rằng tâm lý nhà đầu tư hiện nay bị tác động nhiều từ những thông tin về lạm phát và tăng trưởng kinh tế. Mỹ hiện nay đang tập trung chống lạm phát đang ở mức cao nhất trong vòng 40 năm qua nên tăng lãi suất USD nhưng cũng sợ nền kinh tế đi vào suy thoái. Ngược lại, Trung Quốc không đặt mục tiêu chống lạm phát lên hàng đầu, thay vào đó vẫn thúc đẩy tăng trưởng kinh tế. Trong nước, để kiểm soát lạm phát, NHNN đã hút đi bớt dòng tiền trên thị trường. Lượng tiền trên chứng khoán cũng sụt giảm mạnh. Trước đây, mỗi ngày giao dịch chứng khoán khoảng 30.000 - 40.000 tỉ đồng, có khi lên 50.000 tỉ đồng, nhưng nay tầm 12.000 - 15.000 tỉ đồng. Những con số cho thấy, mức giảm là không thể tưởng tượng được. “Mấy phiên gần đây, chứng khoán có dấu hiệu phục hồi nhưng chưa vững chắc, chưa tạo một xu hướng rõ ràng nên dòng tiền vẫn chờ đợi”, ông Tuấn nhận định và cho rằng nhiều cổ phiếu hiện nay xuống cả dưới mệnh giá nên nhà đầu tư đừng quá ngại chỉ số giảm mà không tham gia. Một số cổ phiếu tốt có giá dưới giá trị sổ sách, lợi tức cao, doanh nghiệp có xu hướng phục hồi nhanh thì khi thị trường tăng điểm, những cổ phiếu này sẽ tăng giá. “Dòng tiền thể hiện niềm tin, sự kỳ vọng của nhà đầu tư nên với tăng trưởng kinh tế quý 2 khá tốt như vừa công bố, hy vọng những tháng sau, dòng tiền nằm chờ trên tài khoản thanh toán của cá nhân sẽ được bung ra”, ông Tuấn nói. ",
    "tags": [
        "Dòng Tiền",
        "Bất Động Sản",
        "Bơm Tiền",
        "Tín Phiếu",
        "Thông Tư 39",
        "Giao Dịch Chứng Khoán",
        "Chào Thầu",
        "Kỳ Hạn"
    ]
}