{
    "url": "https://thanhnien.vn/nong-cuoc-doi-dau-nga-nato-post1473683.html",
    "file": [
        "data",
        "2022",
        "1473683.json"
    ],
    "title": "Nóng cuộc đối đầu Nga - NATO",
    "datetime": "2022-07-01T07:00:00+0700",
    "author": "Đông A",
    "abstract": "Giữa lúc NATO xem Nga là mối đe dọa trực tiếp và lớn nhất đối với an ninh của khối, Nga tiếp tục tăng sức ép lên miền đông Ukraine và chiến sự chưa có dấu hiệu hạ nhiệt.",
    "content": "Tờ The Guardian đưa tin NATO đã công bố chiến lược mới với nhiều điểm đáng chú ý tại hội nghị thượng đỉnh của liên minh này ở Madrid (Tây Ban Nha). Theo đó, NATO xem Nga là mối đe dọa trực tiếp và đáng kể nhất đối với an ninh và ổn định của liên minh, đồng thời khối này chỉ trích chiến dịch quân sự của Nga đã làm thay đổi nghiêm trọng môi trường an ninh khu vực. NATO cũng nhấn mạnh một Ukraine độc lập, mạnh mẽ là điều cần thiết cho sự ổn định của châu Âu - Đại Tây Dương.\nĐể đạt được mục tiêu đó, NATO đưa ra gói viện trợ quân sự và tài chính dài hạn để hiện đại hóa quân đội Ukraine. Liên minh này cũng thông báo củng cố sườn phía đông, với việc tăng lực lượng sẵn sàng trực chiến, bố trí thêm vũ khí. Hai thành viên quan trọng là Mỹ và Anh cũng tăng cường lực lượng quân sự ở đây, đồng thời cam kết viện trợ quân sự thêm cho Ukraine để đối phó Nga. Tuyên bố chung của NATO còn chính thức mời Phần Lan và Thụy Điển gia nhập liên minh.\nTrước các động thái quyết liệt của NATO, Tổng thống Nga Vladimir Putin ngày 29.6 nói ông không có vấn đề với việc Phần Lan và Thụy Điển vào liên minh quân sự kia, nhưng quan hệ giữa Nga với hai nước này chắc chắn sẽ xấu đi, theo TASS. Nhà lãnh đạo Nga tuyên bố sẽ đáp trả tương xứng nếu có thêm các mối đe dọa đối với Moscow. Trước đó cùng ngày, Thứ trưởng Ngoại giao Nga Sergei Ryabkov xem việc NATO mở rộng là yếu tố gây bất ổn trên trường quốc tế, còn phát ngôn viên Điện Kremlin ngày 28.6 gọi NATO là khối “hung hăng”.\nTrong lúc Nga và NATO căng thẳng xung quanh các tuyên bố mới, miền đông Ukraine tiếp tục hứng chịu sức ép lớn từ Moscow. Reuters dẫn lời nhà chức trách Ukraine cho biết họ đang cố gắng sơ tán người dân khỏi thành phố Lysychansk thuộc tỉnh Luhansk.\nTheo Tỉnh trưởng Luhansk Serhiy Haidai, khoảng 15.000 dân ở đây đang sống dưới pháo kích không ngừng, trong lúc Nga cố gắng bao vây thành phố. Ông Haidai sáng 30.6 cũng cho biết Nga đã tấn công nhà máy lọc dầu Lysychansk. Sau đó, Hãng tin RIA dẫn lời “đại sứ” của “Cộng hòa Nhân dân Luhansk” tự xưng tại Nga cho biết nhà máy trên và toàn bộ các con đường đến Lysychansk đã nằm trong tầm kiểm soát của họ.\nCùng ngày 30.6, Ukraine tuyên bố đã thành công trong chiến dịch tại đảo Rắn ở biển Đen, dẫn đến việc lực lượng Nga phải sơ tán khỏi hòn đảo, theo CNN. Trong khi đó, Bộ Quốc phòng Nga tuyên bố việc rút khỏi đảo là hành động thiện chí nhằm tạo điều kiện cho các chuyến hàng ngũ cốc. \nBình luận với Thanh Niên hôm qua, tiến sĩ Bryce Wakefield (Giám đốc điều hành quốc gia của Viện Nghiên cứu các vấn đề quốc tế Úc) cho rằng hội nghị thượng đỉnh NATO lần này rất quan trọng vì là sự kiện cấp cao đầu tiên của khối từ khi chiến sự ở Ukraine nổ ra. Quan trọng hơn, đây là lần đầu tiên Thụy Điển và Phần Lan có thể trao đổi trực tiếp với Thổ Nhĩ Kỳ chuyện gia nhập NATO. Tại đây, hai bên đã đạt được sự nhượng bộ đáng kể và tạo ra một bước ngoặt lớn để tháo gỡ nút thắt nhằm kết nạp hai nước Bắc Âu vào liên minh quân sự này. \nVề kế hoạch bố trí lực lượng NATO tăng cường sang đông Âu, cụ thể là Ba Lan và Romania, chuyên gia đánh giá có ý nghĩa quan trọng chiến lược. Theo ông Wakefield, trong khi Thụy Điển và Phần Lan gia nhập NATO có thể dẫn đến việc Nga gia tăng hoạt động ở biên giới với Phần Lan, thì một rủi ro dài hạn lớn hơn là Nga có thể gây sức ép nhiều hơn lên các nước vùng Baltic. \nHạm đội Baltic của Nga được chuyển đến Kaliningrad, tỉnh của Nga nhưng tách biệt và có vị trị địa chiến lược trong đó gắn liền dải đất hẹp “Hành lang Suwalki”. Hành lang này ngăn cách Kaliningrad với Belarus - một đồng minh quan trọng của Nga, đồng thời nối liền lãnh thổ Ba Lan và Lithuania, trở thành kết nối trên bộ duy nhất giữa các nước Baltic với phần còn lại của NATO. Do đó, theo ông, việc bố trí thêm lực lượng NATO tại Ba Lan vừa củng cố khả năng răn đe của NATO tại khu vực nhạy cảm này, đồng thời có thể hỗ trợ gián tiếp cho Ukraine.\nMột nội dung đáng chú ý khác trong hội nghị là việc NATO chính thức tuyên bố Trung Quốc là thách thức mang tính hệ thống. Theo ông Wakefield, điều đang trở nên rõ ràng là NATO ngày càng liên kết an ninh khu vực châu Âu và Ấn Độ Dương - Thái Bình Dương (Indo-Pacific), bất chấp một số bình luận rằng chiến sự Ukraine sẽ buộc các nước châu Âu ít tập trung vào châu Á. Chuyên gia này cho rằng mặc dù khó dự đoán liệu lập trường này có kéo dài không nhưng chắc chắn các nhóm đối tác đối thoại của NATO ở Indo-Pacific đang được chú ý nhiều hơn.",
    "tags": [
        "Nga",
        "NATO",
        "Nhà Máy Lọc Dầu Lysychansk",
        "Hãng Tin Ria",
        "Luhansk Serhiy Haidai",
        "Miền Đông Ukraine",
        "Cộng Hòa Nhân Dân Luhansk",
        "Tăng Sức Ép",
        "Đảo Rắn",
        "Sergei Ryabkov",
        "Quân Đội Ukraine"
    ]
}