{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-29-6-2022-tang-tro-lai-trong-he-thong-ngan-hang-post1473048.html",
    "file": [
        "data",
        "2022",
        "1473048.json"
    ],
    "title": "Giá USD hôm nay 29.6.2022: Tăng trở lại trong hệ thống ngân hàng",
    "datetime": "2022-06-29T09:36:45+0700",
    "author": "An Yến",
    "abstract": "Giá USD ngày 29.6 đồng loạt đi lên khi một số dữ liệu kinh tế của Mỹ gây thất vọng cho thị trường.",
    "content": "Sáng 29.6, tỷ giá trung tâm do Ngân hàng Nhà nước công bố là 23.099 đồng/USD, tăng 7 đồng so với hôm qua. Tương tự, giá USD tại một số ngân hàng thương mại cũng tăng như Vietcombank cộng thêm 10 đồng, đưa giá mua vào lên 23.090 đồng/USD và bán ra 23.400 đồng/USD; Eximbank cũng tăng 10 đồng, lên giá mua là 23.150 đồng/USD và bán ra 23.380 đồng/USD... Ngược lại, trên thị trường tự do, đồng bạc xanh giảm 10 đồng ở chiều mua vào, xuống 23.900 đồng/USD và giữ nguyên giá bán ra 23.970 đồng/USD.\nTrên thị trường thế giới, chỉ số USD-Index đạt 104,42 điểm, tăng 0,47 điểm so với hôm qua. Đồng USD tăng trở lại khi dữ liệu kinh tế của Mỹ lại yếu kém. Ủy ban Hội nghị thường niên các nhà doanh nghiệp (Conference Board) cho biết chỉ số niềm tin người tiêu dùng giảm từ mức 103,2 điểm trong tháng 5 xuống còn 98,7 điểm trong tháng 6, thấp hơn ước tính 100 điểm mà các nhà kinh tế của Dow Jones đưa ra. Cũng theo khảo sát tháng 6 của Conference Board, kỳ vọng lạm phát trong 12 tháng tới là 8%, cao nhất kể từ khi có số liệu so sánh vào tháng 8.1987.\nCác số liệu đáng thất vọng nói trên được công bố trong bối cảnh các nhà phân tích và nhà đầu tư ngày càng lo ngại nền kinh tế Mỹ sẽ rơi vào suy thoái vì Cục Dự trữ Liên bang (Fed) nâng lãi suất quá mạnh tay để chống lạm phát cao.\nĐiều này cũng khiến chứng khoán Mỹ lại giảm mạnh. Các chỉ số trên đã xóa sạch đà tăng từ đầu phiên và đảo chiều suy giảm sau khi dữ liệu kinh tế công bố gây thất vọng. Kết thúc phiên giao dịch 28.6 (rạng sáng 29.6 giờ Việt Nam), chỉ số Dow Jones rớt 491,27 điểm, tương đương 1,56% xuống 30.946,99 điểm. Chỉ số S&P 500 lao dốc 2,01% xuống 3.821,55 điểm và chỉ số Nasdaq Composite mất gần 3% còn 11.181,54 điểm. ",
    "tags": [
        "Giá Usd Hôm Nay",
        "Conference Board",
        "Dow Jones",
        "Nhà Doanh Nghiệp",
        "Thị Trường Tự Do",
        "Nasdaq Composite",
        "Đồng Bạc",
        "Eximbank",
        "Mua Vào",
        "S&P 500",
        "Giá Mua"
    ]
}