{
    "url": "https://thanhnien.vn/xuat-khau-trai-cay-sang-trung-quoc-thong-thoang-post1473393.html",
    "file": [
        "data",
        "2022",
        "1473393.json"
    ],
    "title": "Xuất khẩu trái cây sang Trung Quốc thông thoáng",
    "datetime": "2022-06-30T09:11:44+0700",
    "author": "Quang Thuần",
    "abstract": "Cửa khẩu Lạng Sơn đang có những diễn biến tích cực giúp đẩy nhanh lượng hàng hóa nông sản xuất khẩu, nhất là mặt hàng trái cây hoa quả.",
    "content": "Thời điểm này, mặt hàng vải thiều đang vào chính vụ, nhiều thương nhân, doanh nghiệp đã đăng ký tờ khai, làm thủ tục xuất khẩu qua cửa khẩu Tân Thanh, huyện Văn Lãng, tỉnh Lạng Sơn. Lực lượng chức năng tại đây đã chuẩn bị mọi điều kiện thuận lợi để vải quả tươi của các doanh nghiệp được thông quan nhanh chóng.\nÔng Phùng Văn Ba, Phó chi cục trưởng Chi cục Hải quan Tân Thanh cho biết: Ngay từ đầu tháng 5, Hải quan Tân Thanh đã đưa vải thiều là mặt hàng được ưu tiên làm thủ tục thông quan sớm, với làn ưu tiên trong ngày tại các cửa khẩu tỉnh Lạng Sơn. Theo đó, tại Cửa khẩu Tân Thanh, Hải quan Tân Thanh đã tiếp nhận và làm thủ tục cho 1.298 bộ tờ khai đăng ký xuất khẩu mặt hàng quả vải tươi với số lượng 50.000 tấn, trị giá đạt trên 11 triệu USD.\nChỉ tính riêng trong tháng 6, mỗi ngày có khoảng 700 - 800 phương tiện vận chuyển hàng nông sản được làm thủ tục xuất khẩu, trong đó số phương tiện vận chuyển mặt hàng vải quả tươi chiếm hơn một nửa, tăng khoảng 30% so với tháng trước.\nVải quả tươi là mặt hàng cần phải bảo quản đặc biệt bởi dễ hư hỏng, thường chỉ để được từ 3 - 4 ngày, nhất là trong điều kiện thời tiết nắng nóng như hiện nay nên ngoài các biện pháp như cắt, nối container, tăng cường lái xe chuyên trách thì năm nay các doanh nghiệp đã chủ động sử dụng thêm container lạnh để bảo quản.\nÔng Hoàng Khánh Duy - Phó trưởng Ban quản lý Khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn cũng thông tin: Thời gian gần đây lượng xe xuất khẩu mỗi ngày qua cửa khẩu trên địa bàn tỉnh đã tăng khá nhanh. Bình quân mỗi ngày khoảng 330 xe xuất khẩu, trong đó đa số là xe hoa quả. \nTổng số phương tiện chở hàng hóa xuất khẩu còn tồn trên địa bàn tỉnh tính đến 20 giờ ngày 28.6.2022 là 1.411 xe, trong đó có 1.176 xe hoa quả. \nTại Cửa khẩu Tân Thanh, mỗi ngày có trên 200 xe xuất khẩu, trong đó có gần 50% là xe chở quả vải tươi. \nTheo ông Hoàng Khánh Duy, tại khu Cửa khẩu Hữu Nghị, từ ngày 20.6 đến nay tiếp tục thực hiện phân luồng, điều tiết phương tiện chở hàng hóa nhập khẩu (hàng xuất khẩu của Trung Quốc) do lái xe chuyên trách Trung Quốc điều khiển được đi thẳng vào Dự án Bến xe, trạm trung chuyển hành khách - hàng hóa, điểm tập kết kiểm tra hàng hóa xuất nhập khẩu tại Cửa khẩu quốc tế Hữu Nghị, huyện Cao Lộc của Công ty cổ phần Hữu Nghị Xuân Cương sau đó thực hiện cắt moóc, cẩu/gắp container.\nViệc phân luồng phương tiện chở hàng xuất khẩu của Trung Quốc vào bến xe Xuân Cương Cửa khẩu quốc tế Hữu Nghị cắt moóc, cẩu/gắp container sẽ tạo điều kiện thuận lợi cho việc thông quan hàng hóa, đẩy mạnh lượt phương tiện xuất nhập khẩu trong ngày, kỳ vọng lượng hàng xuất khẩu đạt 130 - 150 xe/ngày, hàng nhập khẩu đạt 200 xe/ngày. Để đảm bảo cho việc phân luồng phương tiện và cắt moóc, cẩu/gắp container được thực hiện hiệu quả, công ty Xuân Cương đã bố trí một khu vực chuyên trách khoảng 2 ha để phục vụ việc cắt, nối moóc hàng; nhân sự, máy móc thiết bị cũng được bố trí đầy đủ, có thể huy động bất cứ lúc nào, toàn bộ người tham gia phải mặc đồ bảo hộ, có bảo vệ quản lý người ra vào, đảm bảo công tác phòng chống dịch. Hy vọng rằng trong thời gian tới, hoạt động xuất nhập khẩu hàng hóa qua cặp cửa khẩu quốc tế Hữu Nghị - Hữu Nghị Quan sẽ ngày càng khởi sắc. ",
    "tags": [
        "Xuất Khẩu Trái Cây",
        "Hải Quan Tân Thanh",
        "Phùng Văn Ba",
        "Hoàng Khánh Duy",
        "Công Ty Xuân Cương",
        "Cửa Khẩu Tân Thanh",
        "Vải Thiều",
        "Cửa Khẩu Hữu Nghị",
        "Thông Quan",
        "Hàng Xuất Khẩu",
        "Văn Lãng"
    ]
}