{
    "url": "https://thanhnien.vn/me-bim-sua-kiem-tien-viec-nhe-luong-cao-tren-mang-chang-hieu-sao-tin-tuong-mat-hon-300-trieu-post1473194.html",
    "file": [
        "data",
        "2022",
        "1473194.json"
    ],
    "title": "Mẹ bỉm sữa kiếm tiền 'việc nhẹ lương cao' trên mạng: Chẳng hiểu sao tin tưởng, mất hơn 300 triệu",
    "datetime": "2022-06-29T19:01:02+0700",
    "author": "Lê Tân",
    "abstract": "Tham gia làm cộng tác viên làm một số nhiệm vụ để kiếm tiền trên mạng, một bà mẹ trẻ ở TP.Hải Phòng có dấu hiệu bị lừa bị mất hơn 300 triệu đồng. Quá bức xúc, chị này đã gửi đơn tố cáo đến công an.",
    "content": "Ngày 29.6, thông tin với báo Thanh Niên, chị N.Q (25 tuổi, ngụ Q.Hồng Bàng, TP.Hải Phòng) cho biết đã làm đơn trình báo đến Công an Q.Ngô Quyền, TP.Hải Phòng vì việc bị một số người dụ dỗ, lừa mất hơn 300 triệu đồng thông qua hình thức nhận làm cộng tác viên trên mạng internet.\nTheo đơn trình báo của chị N.Q, vào lúc 10 giờ ngày 25.6, thuê bao số 0938.962.1XX có gọi cho chị N.Q để tuyển cộng tác viên làm việc cho một số trang thương mại điện tử. \"Tôi đã đồng ý kết bạn với tài khoản Zalo Trần Bảo Nhi để liên hệ làm việc. Công việc đơn giản chỉ cần follow các trang trên và tôi được trả 10.000 đồng cho 1 lần. Sau đó, tài khoản Trần Bảo Nhi có yêu cầu tôi liên hệ với người hướng dẫn có tài khoản Telegram là Nhân viên hướng dẫn Nguyễn Hữu Huấn và từ đó họ chỉ liên lạc qua Telegram\", chị N.Q cho biết.\nTrong ngày 24.6, chị N.Q được cho vào 1 nhóm để làm nhiệm vụ follow các trang thương mại điện tử như thỏa thuận ban đầu. Hoàn thành xong 5 nhiệm vụ thì chị N.Q được trả 50.000 đồng. \n\"Sau 10 nhiệm vụ, sẽ có 1 nhiệm vụ là nhiệm vụ phúc lợi, họ yêu cầu tôi chuyển cho họ số tiền là 57.000 đồng vào 1 trang game chọn Tài, ấn 1 vàng để cược. Đến nhiệm vụ phúc lợi thứ 2, họ yêu cầu tôi chuyển 98.000 đồng và tiếp tục thao tác như trên. Sau đó, họ có chuyển trả lại tôi số tiền tôi đã chuyển cho họ (155.000 đồng) và trả cho tôi thêm 300.000 đồng\", chị N.Q nhớ lại.\nĐến sáng 25.6, tài khoản \"Nhân viên hướng dẫn Nguyễn Hữu Huấn\" có nhắn cho tôi để tiếp tục làm việc như hôm trước. Sau 10 nhiệm vụ follow họ yêu cầu tôi làm nhiệm vụ phúc lợi. \nChị N.Q thông tin: \"Vì hôm trước tôi làm theo và được tiền nên tôi đã tin tưởng họ. Lần 1 họ yêu cầu tôi chuyển số tiền 480.000 đồng , lần 2 họ tiếp tục yêu cầu tôi chuyển 5 triệu đồng và lần 3 họ yêu cầu tôi chuyển 20 triệu đồng vào số tài khoản Nguyen Hai Quan, số tài khoản là 108876026733 ở Ngân hàng Vietinbank. Đến lần thứ 3, vì số tiền khá lớn tôi đã không đồng ý chuyển, yêu cầu họ trả lại tiền nhưng họ nói phải làm xong nhiệm vụ tôi mới có thể lấy lại số tiền đó và tôi sẽ được nhận tiền hoa hồng là 30% số tiền tôi đã chuyển. Họ hứa khi làm xong nhiệm vụ sẽ tổng kết và trả lại cho tôi\".\nTuy nhiên, chị N.Q cho biết, sau khi làm xong, họ lại tiếp tục bắt tôi làm thêm nhiệm vụ với số tiền 60 triệu đồng và hoa hồng 40%. \n\"Tôi không đồng ý và yêu cầu họ trả nhưng họ không trả lại mà bắt tôi làm xong mới trả. Tôi chuyển số tiền 60 triệu đồng vào tài khoản Vu Thanh Tai, số tài khoản 190382935230XX ngân hàng Techcombank và làm nhiệm vụ. Lần này họ yêu cầu tôi vào trang game để chọn \"Tài Chẵn\" và cược 7 vàng. Khi tôi làm xong, họ báo tôi không hoàn thành nhiệm vụ do tôi thao tác sai nên tôi không thể rút tiền\", chị N.Q nhớ lại.\nTheo chị N.Q, những người trên tiếp tục yêu cầu nạn nhân thực hiện thêm 1 nhiệm vụ nữa với số tiền nạp là 150 triệu đồng và tài khoản Vu Thanh Tai và nói sẽ giúp làm nhiệm vụ. Sau đó, khi nhiệm vụ hoàn thành, chị N.Q được hướng dẫn tôi vào trang game hi56789.com để rút tiền nhưng không thể rút được và được thông báo là thao tác sai. \n\"Thậm chí, họ bảo tôi thao tác sai quá nhiều lần nên làm mất vàng trang game của họ, họ yêu cầu tôi nạp bù số tiền là 68.502.000 VND tài khoản Vu Thanh Tai thì mới có thể rút được tiền. Lúc này, do đã chuyển quá nhiều tiền nên tôi có tin tưởng và tiếp tục chuyển tiền. Sau khi tôi chuyển, trang game báo tôi rút tiền thành công. Tuy nhiên, họ báo tôi điền sai số tài khoản nên tiền bị treo trên hệ thống tôi phải xác minh bằng cách nộp thêm số tiền là 151.500.000 VND\".\nLần này, chị N.Q không đồng ý và những người hướng dẫn chị N.Q cũng không đồng ý hoàn tiền cho nạn nhân. \"Họ yêu cầu tôi nộp tiền để xác minh ngay trong ngày nếu không thì không thể lấy lại số tiền của tôi. Tôi không đồng ý , đến ngày hôm sau họ vẫn tiếp tục liên lạc cho tôi bảo tôi nạp tiền. Khi tôi yêu cầu xem Giấy phép đăng ký kinh doanh thì họ cho tôi xem nhưng thông tin của người đứng đầu lại không có số CCCD. Tôi yêu cầu họ cho xem thì họ từ chối và nói chỉ có cách nộp tiền vào thêm tôi mới có thể lấy lại\", chị N.Q cho biết.\nNhận thấy mình đã bị lừa chị N.Q đã trình báo để cơ quan công an điều tra, đưa ra truy tố, xét xử về hành vi lừa đảo chiếm đoạt tài sản. Được biết, tổng số tiền mà chị N.Q đã mất là hơn 300 triệu đồng. \nChị N.Q mong mỏi: \"Không hiểu sao trong 2 ngày đó tôi lại quay cuồng, tin tưởng những người không biết mặt, biết nơi ở như vậy. Đến khi tỉnh ra thì quá muộn. Số tiền tôi bị lừa là không chỉ mồ hôi, công sức và có cả cả phần tôi đi vay. Tôi mong cơ quan công an làm sáng tỏ\".\nTrong đơn trình báo chị N.Q tố cáo một công ty ở Quận 1, TP.Hồ Chí Minh và người tự xưng là Nguyễn Hữu Huấn (27 tuổi, nơi cư trú khu TDC Kim Xuyên, P.Tiền Châu, TP.Phúc Yên, Vĩnh Phúc), người được cho là hướng dẫn nạn nhân làm các nhiệm vụ. Đây là thông tin mà các đối tượng liên hệ, hướng dẫn chị N.Q đã cung cấp cho chị.\nLần theo tên công ty mà chị N.Q tố cáo, PV Thanh Niên đã liên hệ nhiều lần vào số điện thoại được niêm yết trên mạng của công ty nhưng không có người nghe máy.\nĐây không phải lần đầu tiên, Thanh Niên phản ánh trường hợp và cách thức lừa đảo tinh vi này. Cách đây không lâu, Thanh Niên cũng đã có bài phản ánh: Vạch trần sự thật chiêu mời làm việc online, dễ dàng kiếm 500 ngàn -1 triệu đồng/ngày trên Potato để cảnh báo chiêu thức trên. Giống như chị Q, đa số các nạn nhân đều không hiểu tại sao mình lại mù quáng chuyển tiền cho đối tượng không quen biết. ",
    "tags": [
        "Kiếm Tiền Trên Mạng",
        "Công An Q.Ngô Quyền",
        "Phức Lợi",
        "TELEGRAM",
        "Q.Hồng Bàng",
        "Làm Xong",
        "VND",
        "Tp.Hải Phòng",
        "Cược"
    ]
}