{
    "url": "https://thanhnien.vn/ghim-bao-gia-xang-bo-tai-chinh-de-xuat-giam-hang-loat-sac-thue-post1473441.html",
    "file": [
        "data",
        "2022",
        "1473441.json"
    ],
    "title": "'Ghìm' bão giá xăng, Bộ Tài chính đề xuất giảm hàng loạt sắc thuế",
    "datetime": "2022-06-30T10:50:50+0700",
    "author": "Thùy Dương ",
    "abstract": "Theo nguồn tin của Thanh Niên, Bộ Tài chính đã trình Thủ tướng phương án giảm kịch khung thuế bảo vệ môi trường và một loạt sắc thuế đối với xăng, dầu.",
    "content": "Cụ thể, Bộ Tài chính cho biết, mức thuế bảo vệ môi trường (BVMT) đối với nhóm xăng, dầu, mỡ nhờn được đề xuất giảm xuống mức sàn trong khung thuế đến hết 31.12.2022. \nBộ này cũng đã báo cáo Thủ tướng đề xuất phương án giảm thuế tiêu thụ đặc biệt đối với xăng và giảm thuế giá trị gia tăng (GTGT) đối với xăng, dầu nhằm góp phần giảm giá mặt hàng này, hỗ trợ người dân, doanh nghiệp phục hồi và phát triển kinh tế.\nHiện, thuế tiêu thụ đặc biệt đối với xăng dầu được áp từ 8% đối với xăng E5 RON 92 và 10% đối với xăng RON 95; thuế GTGT áp mức 10% đối với xăng dầu các loại. \nTheo nguồn tin từ Bộ Tài chính, phương án giảm hàng loạt sắc thuế này sẽ được trình Chính phủ xem xét; sau đó Chính phủ trình Uỷ ban Thường vụ Quốc hội, Quốc hội quyết định tại kỳ họp gần nhất. \nTrước đó, như Thanh Niên đưa tin, theo tính toán mỗi lít xăng RON 95-III có giá bán lẻ hiện hành là 32.370 đồng/lít. Trong đó, giá nhập về đến cảng là 22.389 đồng. Từ đây, giá được cộng thêm: thuế nhập khẩu 10% là 2.239 đồng (lấy tròn số), thuế tiêu thụ đặc biệt 10% là 2.239 đồng, thuế GTGT 10% (trên giá bán) là 2.943 đồng, thuế BVMT với xăng 2.000 đồng, số còn lại là các chi phí kinh doanh định mức, lợi nhuận định mức, trích lập quỹ bình ổn.\nNhư vậy, riêng 4 loại thuế nói trên, một lít xăng bán ra, người tiêu dùng đã phải trả hơn 9.400 đồng, tương đương hơn 29%. Chính vì vậy, về lý thuyết, riêng việc bỏ hẳn thuế tiêu thụ đặc biệt, thuế BVMT và giảm thuế GTGT, thuế nhập khẩu, giá xăng trong nước bán ra có thể được giảm hơn 9.000 đồng/lít.\nHiện, thuế nhập khẩu đối với xăng dầu từ các nước có ký kết FTA với Việt Nam là 8%, trong khi đó đối với các nước khác là 20%, chênh lệch khá lớn. Bộ Tài chính đang đề xuất Chính phủ, Quốc hội cho giảm thuế suất thuế nhập khẩu diện MFN (tối huệ quốc) xuống mức 12%, để đa dạng hoá nguồn cung, lượng xăng dầu nhập khẩu. \nTuy nhiên, nhiều chuyên gia cho biết, phương án này khó khả thi bởi hơn 90% lượng xăng dầu nhập về Việt Nam đến từ các nước ASEAN, Hàn Quốc, nơi có xăng dầu được duy trì mức thuế thấp.\nNgoài thuế MFN, việc bỏ, giảm thuế tiêu thụ đặc biệt, thuế GTGT (khoảng 18 đến 20% cấu thành giá xăng dầu) có thể giúp xăng dầu trong nước hạ nhiệt. Tuy nhiên, giảm các sắc thuế này ngay lập tức để giảm giá xăng dầu trong nước là khó, cần có thời gian tính toán, đánh giá tác động và cơ cấu lại dự toán, nguồn thu.",
    "tags": [
        "Giảm Thuế Xăng",
        "Đề Xuất Giảm Thuế Xăng Dầu",
        "Bộ Tài Chính",
        "Thuế Môi Trường",
        "Thuế Nhập Khẩu",
        "Bão Giá Xăng",
        "Lạm Phát"
    ]
}