{
    "url": "https://thanhnien.vn/122-tran-dong-dat-xay-ra-tren-ca-nuoc-trong-nua-nam-qua-post1473097.html",
    "file": [
        "data",
        "2022",
        "1473097.json"
    ],
    "title": "122 trận động đất xảy ra trên cả nước trong nửa năm qua",
    "datetime": "2022-06-29T12:46:48+0700",
    "author": "Đình Tuyển",
    "abstract": "Tính từ đầu năm đến 24.6.2022, cả nước xảy ra 122 trận động đất, 44 vụ sạt lở bờ sông, 94 trận mưa lớn, 85 trận dông lốc… làm hơn 3.500 ngôi nhà bị sập, hư hỏng, thiệt hại hơn 4.000 tỉ đồng.",
    "content": "Đây là thông tin được đưa ra hội thảo về tập huấn khai thác cát sông và phòng chống sạt lở bờ sông thuộc Dự án “Giảm thiểu tác động của biến đổi khí hậu và phòng chống thiên tai” diễn ra tại Trà Vinh ngày 29.6.\nHội thảo do Tổng cục Phòng chống thiên tai, Bộ NN-PTNT và Tổ chức Quốc tế về Bảo tồn Thiên nhiên tại Việt Nam (WWF-Việt Nam) tổ chức.\nÔng Lê Quang Tuấn, Phó vụ trưởng Vụ Khoa học, công nghệ và hợp tác quốc tế (Tổng cục Phòng chống thiên tai, Bộ NN-PTNT), thông tin tính từ đầu năm đến ngày 24.6.2022, theo tổng hợp của Văn phòng thường trực Ban chỉ đạo Quốc gia về phòng chống thiên tai, trên cả nước đã xảy ra 122 trận động đất, 2 đợt rét đậm, rét hại, 94 trận mưa lớn, 85 trận dông lốc, 44 vụ sạt lở bờ sông… Hậu quả là hơn 3.500 ngôi nhà bị sập, hư hỏng, tốc mái, khiến 67 người chết, mất tích, 40 người bị thương. Tổng thiệt hại tài sản ước tính là hơn 4.000 tỉ đồng.\nChỉ tính tháng 6.2022, các nước đã có 14 trận động đất, 18 vụ vụ sạt lở bờ sông, 21 trận mưa lớn, 7 trận dông, lốc, sét, khiến 4 người chết, mất tích, gần 100 nhà sập, hư hỏng, tốc mái, ước tính thiệt hại hơn 43 tỉ đồng. \nTheo thông tin từ Trung tâm báo tin động đất và cảnh báo sóng thần - Viện Vật lý Địa cầu, một trong những nơi được ghi nhận động đất nhiều nhất trong tháng 6 qua là địa bàn H.Kon Plông (Kon Tum). Mặc dù vậy, các trận động đất đều có cấp độ rủi ro thiên tai thấp, không gây thiệt hại nghiêm trọng.",
    "tags": [
        "Động Đất",
        "Cả Nước",
        "Wwf-Việt Nam",
        "Bộ Nn-Ptnt",
        "Tốc Mái",
        "Khai Thác Cát"
    ]
}