{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-125-nong-vu-nga-phong-ten-lua-vao-thanh-pho-kremenchuk-post1473001.html",
    "file": [
        "data",
        "2022",
        "1473001.json"
    ],
    "title": "Chiến sự Ukraine ngày 125: Nóng vụ Nga phóng tên lửa vào thành phố Kremenchuk",
    "datetime": "2022-06-29T05:10:00+0700",
    "author": "Khánh An",
    "abstract": "Chiến sự tại Ukraine ngày 125 nổi bật với những tranh cãi quanh vụ phóng tên lửa tại thành phố Kremenchuk khiến nhiều người tại trung tâm thương mại thiệt mạng.",
    "content": "Giới chức Ukraine ngày 28.6 cho biết 2 tên lửa của Nga đã lao vào một trung tâm mua sắm ở thành phố Kremenchuk, miền trung Ukraine vào một ngày trước đó, khiến ít nhất 18 người thiệt mạng và 59 người bị thương. \nReuters dẫn lời Tổng thống Ukraine Volodymyr Zelensky cho biết trung tâm Amstor khi đó có hơn 1.000 người. Nhiều bên gồm văn phòng Tổng thư ký LHQ, G7 và EU đã lên án vụ tấn công trên. \nTrong khi đó, Bộ Quốc phòng Nga khẳng định tên lửa phóng trúng một kho vũ khí của phương Tây chuyển đến Ukraine, và vụ nổ kho đạn sau đó đã khiến lửa lan sang trung tâm mua sắm vốn đang đóng cửa.\nTrong một diễn biến khác, cố vấn Galina Lyashevskaya của thị trưởng Kherson Ihor Kolykhaiev cho hay thị trưởng này đã bị lực lượng Nga bắt giữ vào ngày 28.6. Theo bà, ông Kolykhaiev thăm một cơ sở công ích và bị bắt ngay khi rời khỏi xe bởi lực lượng “giống như FSB”.\nBà kể rằng vài ngày trước, ông Kolykhaiev nhận được lá thư từ “thị trưởng vừa được bổ nhiệm” bởi phía Nga, mời ông đến thảo luận về tương lai việc tổ chức phối hợp. Ông từ chối tham dự và bị đe dọa về việc bắt giữ. \nXem thêm: Ukraine nói trung tâm mua sắm bị tên lửa Nga bắn trúng\nHãng AFP ngày 28.6 dẫn lời phát ngôn viên Điện Kremlin Dmitry Peskov tuyên bố chiến dịch của Nga tại Ukraine sẽ dừng lại ngay khi Ukraine đầu hàng, đồng thời yêu cầu chính quyền Ukraine ra lệnh cho các binh sĩ bỏ vũ khí xuống.\n“Phía Ukraine có thể dừng lại mọi thứ trước ngày hôm nay. Cần có lệnh buộc các đơn vị buông vũ khí”, AFP dẫn lời phát ngôn viên này nói trong một cuộc họp báo.\nTổng thống Ukraine Volodymyr Zelensky nhiều lần tuyên bố sẽ giành lại những vùng lãnh thổ để mất kiểm soát vào tay lực lượng Nga. Cùng ngày, Ngoại trưởng Nga Sergei Lavrov cho rằng các nước phương Tây càng gửi nhiều vũ khí đến Ukraine thì xung đột càng kéo dài.\nTrong một động thái khác, Bộ Ngoại giao Nga công bố lệnh cấm vận đối với 25 công dân Mỹ, trong đó có đệ nhất phu nhân Jill Biden bị đưa vào “danh sách bị chặn”. Trong danh sách còn có lãnh đạo phe thiểu số tại Thượng viện Mỹ Mitch McConnell và những người này bị cấm nhập cảnh vào Nga vô thời hạn.\nCùng ngày, theo CNN, chính phủ Mỹ công bố các lệnh cấm vận mới nhằm vào Nga, trong đó có lệnh cấm vận nhập khẩu vàng có nguồn gốc từ Nga. \nTrong thông cáo, Bộ Tài chính Mỹ công bố lệnh cấm vận đối với 70 tổ chức, bao gồm Tập đoàn quốc gia Rostec, bên cạnh 29 cá nhân. \nTrong một diễn biến khác, Bộ Quốc phòng Mỹ thông báo sẽ bắt đầu đánh giá việc chia sẻ thông tin với các đối tác châu Âu nhằm hỗ trợ Ukraine.\nLiên quan động thái ngoại giao, tờ The Guardian đưa tin Bộ Ngoại giao Bulgaria đã yêu cầu Nga giảm số nhân viên ngoại giao ngang mức nhân viên ngoại giao Bulgaria tại Nga. Số lượng này bao gồm 23 nhà ngoại giao và 25 nhân viên hành chính, kỹ thuật. Do đó, 70 nhà ngoại giao Nga được yêu cầu rời khỏi nước này trước thời điểm cuối ngày 3.7.\nXem thêm: Nga cấm vận phu nhân tổng thống Mỹ, nói dừng chiến dịch ngay khi Ukraine đầu hàng\nĐài CNN ngày 28.6 đưa tin các quan chức Mỹ đang mất lòng tin về khả năng Ukraine có thể giành lại tất cả những vùng đất đã mất kiểm soát trong hơn 4 tháng chiến dịch quân sự của Nga.\nNhận định được đưa ra bất chấp những vũ khí hạng nặng và tinh vi được Mỹ và các đồng minh dự định sẽ gửi đến Ukraine.\nPhát biểu với CNN, họ nhấn mạnh rằng đánh giá bi quan này không có nghĩa rằng Mỹ dự định gây áp lực để Ukraine chấp nhận nhượng bộ bất cứ phần lãnh thổ nào cho Nga để chấm dứt chiến sự. Vẫn có hy vọng rằng phía Ukraine có khả năng giành lại phần lãnh thổ đáng kể khi nhiều khả năng lực lượng nước này sẽ phản công trong năm nay.\nXem thêm: Quan chức Mỹ cho rằng Ukraine khó giành lại được tất cả lãnh thổ\nTạp chí The War Zone ngày 27.6 đưa tin một đoạn video ghi lại cảnh mà theo các quan chức Ukraine là lực lượng nước này tấn công vào đảo Rắn đã được công bố. Một nguồn tin tình báo Ukraine tiết lộ với The War Zone rằng đoạn video được công bố vào ngày 26.6, ngay sau khi xảy ra. \nBộ Quốc phòng Ukraine cho biết họ đã phá hủy một hệ thống phòng không Pantsir khác của Nga. Đây là lần thứ hai trong vòng chưa đầy một tuần Ukraine tuyên bố phá hủy hệ thống phòng không của Nga trên đảo.\nĐáp lại, Bộ Quốc phòng Nga phủ nhận việc hệ thống của nước này bị phá hủy, thay vào đó nói rằng chính Ukraine mới là bên bị thiệt hại.\nXem thêm: Ukraine liên tục nhắm vào đảo Rắn, tuyên bố tiêu diệt hệ thống phòng không Nga",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Đảo Rắn",
        "Volodymyr Zelensky",
        "Bộ Ngoại Giao Bulgaria",
        "Bộ Quốc Phòng Nga Phủ",
        "Quân Ukraine",
        "The War Zone",
        "Cấm Vận"
    ]
}