{
    "url": "https://thanhnien.vn/nato-chinh-thuc-moi-phan-lan-va-thuy-dien-gia-nhap-coi-nga-la-moi-de-doa-lon-nhat-post1473297.html",
    "file": [
        "data",
        "2022",
        "1473297.json"
    ],
    "title": "NATO chính thức mời Phần Lan và Thụy Điển gia nhập, coi Nga là mối đe dọa lớn nhất",
    "datetime": "2022-06-29T20:12:07+0700",
    "author": "Vi Trân",
    "abstract": "NATO đã chính thức mời Phần Lan và Thụy Điển gia nhập liên minh, đồng thời đưa ra đánh giá chính thức về Nga và Trung Quốc đối với an ninh của khối.",
    "content": "NATO vừa công bố bản tuyên bố chính thức tại hội nghị thượng đỉnh diễn ra tại Madrid (Tây Ban Nha) ngày 29.6, mời Phần Lan và Thụy Điển gia nhập tổ chức.\n“Việc gia nhập của Phần Lan và Thụy Điển sẽ giúp họ (các nước đồng minh) an toàn hơn, NATO mạnh mẽ hơn và khu vực châu Âu-Đại Tây Dương thêm an toàn”, Reuters trích từ tuyên bố.\nHồi tháng 5, Phần Lan và Thụy Điển nộp đơn xin gia nhập NATO để có thể hưởng cơ chế phòng vệ tập thể của liên minh, do những lo ngại sau khi Nga mở chiến dịch quân sự tại Ukraine.\nThổ Nhĩ Kỳ đã phản đối việc kết nạp nhưng sau nhiều tuần nỗ lực ngoại giao, lãnh đạo Phần Lan, Thụy Điển và Thổ Nhĩ Kỳ ngày 28.6 đã ký một thỏa thuận chung nhằm giải quyết những điều kiện của Ankara để hai nước Bắc Âu có thể gia nhập NATO.\nTiếp theo, quyết định kết nạp cần được quốc hội của 30 thành viên NATO thông qua và Tổng thư ký Jens Stoltenberg ngày 29.6 nhận định quá trình này sẽ được đẩy nhanh hơn bình thường.\nMặt khác, NATO cũng vừa công bố khái niệm chiến lược mới, trong đó đánh giá môi trường an ninh quốc tế, xác định các mối đe dọa và thách thức chính cho an ninh khu vực và vạch ra đường hướng giải quyết những thách thức đó. Khái niệm chiến lược được đưa ra nhằm định hướng chính sách của NATO trong những năm tới.\nTrong khái niệm chiến lược mới, Nga được xác định là “mối đe dọa lớn và trực tiếp nhất đối với an ninh của các nước đồng minh”, đánh giá phản ánh mối quan hệ xấu đi giữa hai bên từ khi Moscow đưa quân sang Ukraine.\nNATO cam kết sẽ giúp đỡ Ukraine và đồng ý về một gói hỗ trợ mới nhằm hiện đại hóa lĩnh vực quốc phòng của nước này. Đồng thời, NATO cũng quyết định tăng cường sức răn đe và khả năng phòng thủ của liên minh, triển khai thêm các lực lượng sẵn sàng chiến đấu đến sườn đông và những nơi cần tăng cường, tăng quy mô nhóm chiến đấu hiện nay lên thành các đơn vị cấp lữ đoàn, chuẩn bị khí tài và gia tăng khả năng chỉ huy, kiểm soát.\nTrong khi đó, Trung Quốc với những chính sách cưỡng ép bị coi là thách thức đối với lợi ích, an ninh và giá trị của NATO, và bị cho là đang tìm cách gây ảnh hưởng đến trật tự quốc tế dựa trên quy tắc.",
    "tags": [
        "NATO",
        "Nga",
        "Châu Âu-Đại Tây Dương",
        "Phần Lan",
        "Jens Stoltenberg",
        "Mở Chiến Dịch",
        "Kết Nạp",
        "Nộp Đơn Xin",
        "Thụy Điển",
        "Đưa Quân",
        "Đường Hướng"
    ]
}