{
    "url": "https://thanhnien.vn/trung-quoc-tuyen-bo-thu-duoc-hinh-anh-cua-toan-bo-sao-hoa-post1473175.html",
    "file": [
        "data",
        "2022",
        "1473175.json"
    ],
    "title": "Trung Quốc tuyên bố thu được hình ảnh của toàn bộ sao Hỏa",
    "datetime": "2022-06-29T14:56:13+0700",
    "author": "Đông A",
    "abstract": "Tàu vũ trụ Thiên Vấn 1 của Trung Quốc đã thu được hình ảnh của toàn bộ sao Hỏa sau khi bay quanh hành tinh này hơn 1.300 lần kể từ đầu năm ngoái.",
    "content": "Truyền thông nhà nước Trung Quốc ngày 29.6 đưa tin tàu vũ trụ Thiên Vấn 1 không người lái của Trung Quốc đã thu được dữ liệu hình ảnh về toàn bộ bề mặt sao Hỏa, bao gồm cả hình ảnh về cực nam của hành tinh này.\nTàu Thiên Vấn 1 của Trung Quốc đã thành công đáp xuống bề mặt sao Hỏa vào tháng 2.2021, sứ mệnh đầu tiên của Trung Quốc trên hành tinh này. Sau đó, xe tự hành Chúc Dung đã được triển khai để khảo sát bề mặt sao Hỏa, trong khi một tàu quỹ đạo khảo sát hành tinh này từ trên không gian.\nTrong số những bức ảnh Thiên Vấn 1 chụp từ không gian có ảnh cực nam của sao Hỏa, nơi chứa hầu hết nước của hành tinh này. Vào năm 2018, một tàu thăm dò quỹ đạo do Cơ quan Vũ trụ Châu Âu vận hành đã phát hiện ra nước dưới lớp băng ở cực nam của sao Hỏa.\nViệc tìm thấy nước dưới bề mặt là chìa khóa để xác định tiềm năng duy trì sự sống trên hành tinh, cũng như cung cấp nguồn tài nguyên lâu dài cho bất kỳ cuộc thám hiểm nào của con người ở đó.\nCác hình ảnh khác Thiên Vấn 1 gửi về bao gồm ảnh chụp hẻm núi Valles Marineris dài 4.000 km và các hố va chạm ở vùng cao nguyên phía bắc sao Hỏa, nơi được gọi là Arabia Terra.\nThiên Vấn 1 cũng gửi về hình ảnh có độ phân giải cao chụp rìa của miệng núi lửa Maunder rộng lớn, cũng như hình chụp từ trên xuống của Ascraeus Mons cao 18.000 mét. Đây là một ngọn núi lửa hình khiên lớn lần đầu tiên được tàu vũ trụ Mariner 9 của NASA phát hiện cách đây hơn năm thập niên.",
    "tags": [
        "Sao Hỏa",
        "Trung Quốc",
        "Chúc Dung",
        "Tàu Vũ Trụ",
        "Xe Tự Hành",
        "Cơ Quan Vũ Trụ Châu Âu",
        "Tàu Thăm Dò",
        "Hành Tinh",
        "Lớp Băng",
        "Bề Mặt"
    ]
}