{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-1-7-2022-chieu-nay-gia-xang-trong-nuoc-giam-post1473771.html",
    "file": [
        "data",
        "2022",
        "1473771.json"
    ],
    "title": "Giá xăng dầu hôm nay 1.7.2022: Chiều nay giá xăng trong nước giảm?",
    "datetime": "2022-07-01T09:20:27+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá xăng thành phẩm bình quân trên thị trường Singapore tiếp tục lùi nhẹ, giá xăng trong nước hôm nay được dự báo sẽ có lần giảm đầu tiên sau 7 lần tăng liên tiếp, mức giảm khoảng 100 - 300 đồng/lít.",
    "content": "Ngày 1.7, dữ liệu Bộ Công thương cập nhật giá xăng dầu thành phẩm trên thị trường Singapore đến ngày 29.6 tiếp tục lùi nhẹ. Xăng RON 92 là 148,02 USD/thùng, xăng RON 95 là 154,51 USD/thùng, dầu diesel 157,63 USD/thùng. Mức giảm của giá xăng khoảng 5 USD/thùng, dầu giảm cao hơn, khoảng 9 USD/thùng.\nĐại diện một doanh nghiệp kinh doanh xăng dầu phía nam tính toán, nếu cơ quan điều hành không thay đổi mức chi và trích Quỹ bình ổn giá xăng dầu tại kỳ điều hành này, các loại thuế, phí vẫn chưa được tác động thì giá xăng chiều nay giảm khoảng 100 - 300 đồng/lít tùy loại.\nTrước đó, tại kỳ ngày 21.6, cơ quan điều hành đã không trích lập Quỹ bình ổn giá đối với các loại xăng, dầu diesel và dầu hỏa, chỉ trích lập Quỹ đối với dầu mazut ở mức 300 đồng/kg. Ngoài ra, chi sử dụng Quỹ bình ổn giá xăng dầu đối với dầu diesel ở mức 400 đồng/lít, với dầu hỏa ở mức 400 đồng/lít.\nSáng 1.7, giá bán các mặt hàng xăng dầu trong nước phổ biến trên thị trường như sau: xăng E5 RON92 31.302 đồng/lít; xăng RON95 32.873 đồng/lít; dầu diesel 30.019 đồng/lít; dầu hỏa 28.785 đồng/lít; dầu mazut 20.735 đồng/kg.\nTrên thế giới, giá dầu sáng nay (1.7) biến động trái chiều. Dầu thô ngọt nhẹ Mỹ WTI tăng nhẹ, giao dịch trên ngưỡng 106 USD/thùng; dầu Brent chuẩn toàn cầu lại lùi nhẹ, giao dịch ngưỡng 114,6 USD/thùng.\nChốt phiên giao dịch khuya 30.6, các hợp đồng dầu thô giảm mạnh. Giá dầu thô Brent giảm 3,42 USD/thùng (tương đương 3%) xuống 109,03 USD/thùng, trong khi giá dầu WTI của Mỹ giảm 4,02 USD (tương đương 3,7%) xuống 105,76 USD. Theo Reuters, giá dầu thế giới giảm do Tổ chức các nước xuất khẩu dầu mỏ và đồng minh (OPEC+) hôm qua (30.6) xác nhận chỉ có thể khai thác sản lượng trong tháng 8 như mức đã công bố trước đó, khó có thể tăng được, bất chấp nguồn cung toàn cầu thắt chặt. Điều này khiến thị trường lo ngại về sản lượng trong tương lai. Trước đó, OPEC+ đã quyết định tăng sản lượng mỗi tháng thêm 648.000 thùng dầu/ngày vào tháng 7 và tháng 8. Đà giảm càng trở nên trầm trọng hơn khi các nhà giao dịch Mỹ rời khỏi thị trường trước kỳ nghỉ lễ Quốc khánh cuối tuần kéo dài 3 ngày tại Mỹ. Các nhà phân tích nhận xét, nhiều người đang rút tiền ra khỏi các khoản đầu tư về... nghỉ lễ.\nNgoài ra, một chi tiết đáng chú ý trên Reuters là thông tin cho thấy, nhà xuất khẩu dầu mỏ hàng đầu thế giới Ả Rập Xê Út \"có thể sẽ nâng giá các sản phẩm dầu thô sang châu Á tháng thứ hai liên tiếp vào tháng 8 tới\". Mức tăng khoảng 2,4 USD/thùng so với giá tháng trước. Trong khi đó, Trung Quốc vừa cấp hạn ngạch nhập khẩu dầu thô mới cho các nhà máy lọc dầu tư nhân ở mức 52,7 triệu tấn - tăng 49% so với cùng kỳ năm ngoái. Điều đó sẽ cho phép doanh nghiệp Trung Quốc mua thêm dầu từ thị trường toàn cầu, qua đó kéo giá dầu lên cao hơn.\nDự báo, giá dầu thế giới trong thời gian tới sẽ tăng nữa.",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng Ron 92",
        "Dầu Diesel",
        "Dầu Hỏa",
        "Dầu Mazut",
        "Xăng Ron 95",
        "RON95",
        "OPEC",
        "Xăng E5 Ron92",
        "Giá Xăng",
        "Dầu Thô"
    ]
}