{
    "url": "https://thanhnien.vn/tt-y-te-q-hong-bang-noi-xay-ra-vu-ban-nhau-trong-gio-lam-viec-co-giam-doc-moi-post1473770.html",
    "file": [
        "data",
        "2022",
        "1473770.json"
    ],
    "title": "TT Y tế Q.Hồng Bàng, nơi xảy ra vụ 'bàn nhậu' trong giờ làm việc có giám đốc mới",
    "datetime": "2022-07-01T09:21:14+0700",
    "author": "Lê Tân",
    "abstract": "Trung tâm Y tế Q.Hồng Bàng, nơi vừa xảy ra việc người dân bắt gặp cán bộ, nhân viên đơn vị bày bàn nhậu trong giờ làm việc, vừa có giám đốc mới.",
    "content": "Ngày 1.7, thông tin từ UBND TP.Hải Phòng cho biết, UBND TP.Hải Phòng đã quyết định bổ nhiệm bà Nguyễn Thị Thanh, Phó Giám đốc Trung tâm Y tế Q.Hồng Bàng, giữ chức vụ Giám đốc Trung tâm Y tế quận Hồng Bàng, trực thuộc Sở Y tế, thời hạn bổ nhiệm 5 năm.\nTrung tâm y tế Q.Hồng Bàng là đơn vị vừa xảy ra vụ việc gây xôn xao dư luận. Theo đó, vào chiều 28.6, mạng xã hội Facebook lan truyền một clip có nội dung ghi lại cảnh một số cán bộ, nhân viên y tế ăn nhậu trong giờ làm việc.\nTheo clip thì vào khoảng 14 giờ ngày 28.6, khi một người dân đến Trung tâm Y tế Q.Hồng Bàng ở số 56 phố Kỳ Đồng,Q.Hồng Bàng, TP.Hải Phòng thắc mắc về thông tin tiêm Covid-19 thì thấy trung tâm đóng cửa.\nSau đó, người này phát hiện một số cán bộ, nhân viên y tế (đều là nữ) đang bày bia, mực nướng trên bàn làm việc để ăn nhậu. Người dân đã quay clip đưa lên mạng xã hội.\nNhiều người xem clip vô cùng bức xúc vì cảnh cán bộ, nhân viên y tế đóng cửa uống bia, ăn mực trong giờ hành chính. \nTrong tối ngày 28.6, ông Nguyễn Đăng Phiến, Phó giám đốc phụ trách Trung tâm Y tế Q.Hồng Bàng thời điểm đó, đã xác nhận vụ việc và đang cho những cá nhân liên quan báo cáo, làm rõ. \nÔng Phiến cũng cho biết, do trời nắng nóng, một số cán bộ, nhân viên tại trung tâm đã sử dụng đồ uống để giải khát. Về việc cửa trung tâm bị đóng, ông Phiến cho hay: \"Qua nghe báo cáo thì cửa đóng là do bị mất điện. Sau khi có điện, cửa đã mở lại ngay\".\nQuận ủy Hồng Bàng cũng đã yêu cầu Trung tâm Y tế Q.Hồng Bàng báo cáo cụ thể vụ việc để kiểm điểm, làm rõ trách nhiệm cá nhân, tập thể có liên quan đến vụ việc.",
    "tags": [
        "Trung Tâm Y Tế Q.Hồng Bàng",
        "Ubnd Tp.Hải Phòng",
        "Quận Ủy Hồng Bàng",
        "Mực Nướng",
        "Ăn Nhậu",
        "Giờ Hành Chính",
        "Nhân Viên Y Tế",
        "Uống Bia"
    ]
}