{
    "url": "https://thanhnien.vn/bai-giu-xe-tai-tieng-o-khu-dat-vang-ha-long-chinh-quyen-thay-nguoi-quan-ly-post1473881.html",
    "file": [
        "data",
        "2022",
        "1473881.json"
    ],
    "title": "Bãi giữ xe tai tiếng ở 'khu đất vàng' Hạ Long: Chính quyền thay người quản lý",
    "datetime": "2022-07-02T09:12:00+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Chính quyền P.Hồng Gai (TP.Hạ Long) đã quyết định thay người quản lý bãi trông giữ xe tại sân rạp Bạch Đằng (TP.Hạ Long, Quảng Ninh) sau rất nhiều lần nhận phản ánh từ người dân và du khách.",
    "content": "\"Bãi xe chửi\" giữa lòng phố biển\nNhiều năm nay, bãi trông giữ xe tại sân rạp Bạch Đằng luôn trở thành tâm điểm của người dân, địa phương và du khách. Khu vực này thường xuyên xảy ra xích mích, cãi vã giữa người quản lý và khách gửi xe.\nBãi giữ xe nằm ở \"khu đất vàng\", nơi có mật độ phương tiện đông, nhu cầu đỗ xe rất lớn nên lúc nào cũng xảy ra mâu thuẫn.\nGần đây, trên mạng xã hội có rất nhiều phản ánh của du khách, người dân về việc bị người phụ nữ quản lý bãi xe khóa bánh xe, dán giấy lên cửa kính, cãi vã và buông những lời khó nghe…\nKhông những vậy, người quản lý còn thu tiền một cách vô tội vạ, không theo quy định, mỗi xe một giá từ 10.000 - 20.000 đồng/xe… tùy cảm hứng. Đáng chú ý, khi người quản lý thu tiền đều không có vé do cơ quan chức năng ban hành.\nÔng Trần Ngọc D. (47 tuổi, P.Hồng Gai, TP.Ha Long) cho biết, suốt 10 năm người dân địa phương ngày nào cũng nghe thấy tiếng cãi vã tại bãi giữ xe sân rạp Bạch Đằng. \nViệc ứng xử kém văn minh của người quản lý bãi giữ xe này khiến ai cũng bức xúc. Nhiều lần người dân kiến nghị tới cơ quan chức năng nhưng rồi đâu lại vào đấy.\n\"Việc lộn xộn trong việc trông giữ và hành xử của người phụ nữ quản lý tại đây khiến mọi người gọi nơi này là... \"bãi xe chửi\". Không hiểu vì lý do gì mà vẫn tồn tại suốt nhiều năm qua. Mà không gửi ở đây người dân không còn sự lựa chọn\", ông D. nói.\nNgười dân phản ánh vấn đề này tới UBND P.Hồng Gai cũng như UBND TP.Hạ Long suốt nhiều năm. Hết lần này đến lần khác lực lượng chức năng đến nhắc nhở, lập biên bản nhưng đâu lại vào đấy. \nKiên quyết xóa sổ \"bãi xe chửi\"\nTheo UBND P.Hồng Gai, nhiều năm qua đơn vị này đã nhận được rất nhiều phản ánh từ người dân và du khách liên quan đến hoạt động trông giữ xe tại sân rạp Bạch Đằng. Thậm chí, lực lượng công an đã phải cử cán bộ đến để giải quyết việc gây rối mất trật tự.\nCũng theo UBND TP.Hồng Gai, bãi trông giữ xe nói trên do bà Lê Thị Kim Năng trúng thầu với mức giá hơn 400 triệu đồng/năm. Ở đây chỉ duy nhất người phụ nữ này làm nhiệm vụ trông coi.\nNgoài ra, trong quá trình quản lý bà Năng vi phạm hàng loạt các quy định của Nhà nước như: không thường xuyên bố trí lực lượng mặc đồng phục, điều hành, hướng dẫn xe ra vào; thu tiền không biên lai; ứng xử thiếu văn minh…\nTrao đổi với Thanh Niên, ông Bùi Minh Hải, Chủ tịch UBND P.Hồng Gai, cho biết trước những vi phạm của bà Lê Thị Kim Năng, chính quyền địa phương đã dừng ký hợp đồng quyền khai thác sân rạp Bạch Đằng từ ngày 1.7 với bà Năng.\n“Trước mắt, chính quyền địa phương sẽ cử Đội Trật tự đô thị tới đây điều tiết giao thông và quản lý bãi trông giữ xe tạm trong vài ngày để chờ thành phố tiến hành thủ tục đấu giá tìm đơn vị, người quản lý mới. Quan điểm của địa phương khi có người khác quản lý là sẽ không tận thu mà hài hoà lợi ích với người dân địa phương và ứng xử chuẩn mực với khách du lịch khi gửi xe tại đây”, ông Hải nói.\nGhi nhận của PV Thanh Niên cho thấy, sáng 1.7 bãi giữ xe này đã bớt ồn ào hơn, người dân đỗ xe một cách trật tự.\nCũng theo phản ánh của nhiều người dân Quảng Ninh, cả TP.Hạ Long hiện \"đỏ mắt\" cũng không thấy một bãi giữ xe miễn phí. Thay vì tổ chức đấu giá thu tiền lẻ, chính quyền nên biến nơi này thành bãi giữ xe miễn phí như nhiều địa phương trên cả nước đã thực hiện để tạo ấn tượng cho người dân, du khách khi đến Hạ Long.",
    "tags": [
        "Quảng Ninh",
        "Hạ Long",
        "Sân Rạp Bạch Đằng",
        "P.Hồng Gai",
        "Xoá Sổ",
        "Khu Đất Vàng",
        "Ubnd Tp.Hạ Long",
        "Bãi Giữ Xe"
    ]
}