{
    "url": "https://thanhnien.vn/hai-quan-my-thua-nhan-sai-lam-trong-vu-nuoc-nhiem-doc-o-can-cu-tran-chau-cang-post1474162.html",
    "file": [
        "data",
        "2022",
        "1474162.json"
    ],
    "title": "Nước nhiễm độc ở căn cứ Trân Châu Cảng, hải quân Mỹ thừa nhận sai lầm",
    "datetime": "2022-07-02T19:19:19+0700",
    "author": "Lam Vũ",
    "abstract": "Hải quân Mỹ cho biết họ đang điều tra xem ai sẽ phải chịu trách nhiệm cho sự cố nhiên liệu máy bay năm ngoái làm nhiễm độc nước uống tại một căn cứ quân sự ở Hawaii, và thừa nhận những sai lầm trên diện rộng dẫn đến sự việc.",
    "content": "Vụ việc đã khiến hàng nghìn thân nhân binh sĩ bị bệnh và buộc nhiều người khác phải rời khỏi nhà tại căn cứ liên hợp Trân Châu Cảng - Hickam thuộc bang Hawaii của Mỹ, báo The Washington Post đưa tin ngày 1.7.\n Trong một báo cáo chi tiết về cuộc điều tra, Hải quân Mỹ cho biết câu chuyện bắt đầu vào tháng 5.2021 sau khi các công nhân tại kho nhiên liệu Red Hill làm đổ khoảng 20.000 gallon (gần 91.000 lít) một sản phẩm dầu mỏ. Số dầu này bị đẩy vào hệ thống dập lửa và đọng trong một đường ống. Vào cuối tháng 11, một toa tàu nhỏ đã va vào đường ống, khiến chất gây ô nhiễm chảy vào một giếng gần đó vốn là nguồn cung cấp nước cho 40.000 quân nhân và người thân của họ, theo báo cáo.\nMột tuần sau đó, giới chức hải quân đã lặng lẽ tạm dừng công việc tại kho nhiên liệu khi các gia đình báo cáo họ mắc bệnh do nước uống có vị và mùi như nhiên liệu. Phải vài ngày sau đó nữa giới chức mới công bố quyết định này. Vào thời điểm đó, các lãnh đạo quân sự cấp cao, bao gồm cả chỉ huy căn cứ khi đó, Đại úy Erik Spitzer, đã trấn an mọi người rằng nguồn nước vẫn an toàn để uống.\n\"Việc các lãnh đạo chủ chốt thiếu tư duy phản biện, thiếu khả năng nhìn nhận và không tự đánh giá vào những thời điểm quyết định đã cho thấy thái độ tự mãn và thể hiện sự thiếu chuyên nghiệp cần có nếu xét đến hệ lụy nghiêm trọng của các hoạt động liên quan đến nhiên liệu\", báo cáo dài 234 trang của Hải quân Mỹ kết luận.\nHải quân đang xem xét kỹ lưỡng hành động của nhiều lãnh đạo cấp cao để có thể đưa ra các quyết định kỷ luật.\nĐại úy Spitzer chịu trách nhiệm về \"an toàn, an ninh, quản lý môi trường, bảo vệ nhân viên và tài sản\", báo cáo cho biết. Sĩ quan này, về hưu hồi tháng 6, cuối cùng phải đưa ra lời xin lỗi vì đã nói rằng nguồn nước không gây nguy hiểm. Song Hải quân Mỹ không cho biết ông Spitzer có bị khiển trách hay không.\nĐối với những người đã uống hoặc tắm bằng nước bị ô nhiễm, hậu quả là rất nghiêm trọng. Các gia đình quân nhân đã báo cáo một loạt triệu chứng bệnh có liên quan đến việc tiếp xúc với chất độc, bao gồm buồn nôn nghiêm trọng và các vấn đề về tiêu hóa, phát ban trên da và mất trí nhớ.\nPhản ứng của các sĩ quan chỉ huy trong vụ việc là \"không thể chấp nhận được theo các tiêu chuẩn của Hải quân Mỹ về vai trò lãnh đạo, sở hữu và bảo vệ cộng đồng của chúng ta\", Đô đốc William Lescher, phó tham mưu trưởng Hải quân Mỹ, nói trong một văn bản được Bộ Y tế Hawaii công bố cuối ngày 30.6.\nChỉ huy Hạm đội Thái Bình Dương, Đô đốc Samuel Paparo, nói với các phóng viên rằng \"một số người\" không được tiếp tục làm việc vì sự vụ, nhưng ông không tiết lộ có bao nhiêu người đã bị kỷ luật hoặc sa thải.\nĐược xây dựng vào những năm 1940, kho nhiên liệu Red Hill đã bị các nhóm bảo vệ môi trường lên án trong nhiều năm và bị các quan chức bang Hawaii tuyên bố là \"quả bom hẹn giờ\". Những bồn chứa khổng lồ, nằm trên mạch nước ngầm vốn là nguồn cung cấp nước cho căn cứ quân sự và cộng đồng cư dân, được sử dụng để cung cấp nhiên liệu cho các phương tiện quân sự, tàu và máy bay hoạt động trên khắp Thái Bình Dương.\nVào tháng 3, Bộ Quốc phòng Mỹ cho biết họ sẽ đóng cửa vĩnh viễn cơ sở này, sau nhiều tháng kháng lại lệnh của Bộ Y tế Hawaii. Hơn 450 triệu lít nhiên liệu cần phải di dời, với ngày hoàn thành dự kiến là 31.12.2024, theo Lầu Năm Góc.",
    "tags": [
        "Mỹ",
        "Hải Quân",
        "Hawaii",
        "Red Hill",
        "Ô Nhiễm Nguồn Nước",
        "Nhiên Liệu",
        "Trân Châu Cảng"
    ]
}