{
    "url": "https://thanhnien.vn/chien-su-den-toi-2-7-tong-tham-muu-truong-nga-den-ukraine-no-o-mykolaiv-post1474233.html",
    "file": [
        "data",
        "2022",
        "1474233.json"
    ],
    "title": "Chiến sự đến tối 2.7: Tổng tham mưu trưởng Nga đến Ukraine, nổ ở Mykolaiv",
    "datetime": "2022-07-02T18:10:48+0700",
    "author": "Đông A",
    "abstract": "Thành phố Mykolaiv ở miền nam Ukraine hứng chịu nhiều vụ nổ lớn trong lúc Tổng tham mưu trưởng Nga đến Ukraine.",
    "content": "Bộ Quốc phòng Nga ngày 2.7 cho biết Tổng tham mưu trưởng Lực lượng vũ trang Nga Valery Gerasimov đã đến Ukraine để kiểm tra các đơn vị quân đội Nga tham gia vào “hoạt động quân sự đặc biệt” của Moscow tại đây.\nBộ Quốc phòng đã công bố các bức ảnh của ông Gerasimov trong chuyến đi. Tuy nhiên, cơ quan này không nêu rõ thời gian và địa điểm diễn ra chuyến thăm của ông Gerasimov.\nNhiều vụ nổ rung chuyển Mykolaiv\nReuters dẫn lời Thị trưởng Oleksandr Senkevich của thành phố Mykolaiv ở miền nam Ukraine cho biết nhiều vụ nổ mạnh đã làm rung chuyển nơi này vào đầu ngày 2.7. Hiện vẫn chưa rõ nguyên nhân gây ra các vụ nổ trên. Tuy nhiên, còi báo động không kích đã vang lên khắp Mykolaiv trước khi vụ nổ xảy ra. Ông Senkevich đã phải viết trên Telegram kêu gọi người dân ở yên trong nơi trú ẩn.\nNga chưa bình luận về thông tin trên. Tuy nhiên, Bộ Quốc phòng Nga ngày 2.7 cho biết các lực lượng nước này đã phá hủy 5 sở chỉ huy của quân đội Ukraine ở Donbass và Mykolaiv bằng vũ khí chính xác cao, đồng thời tấn công 3 kho chứa ở tỉnh Zaporizhzhia.\nBộ Quốc phòng Nga cũng thông báo lực lượng không quân Nga đã tấn công một cơ sở vũ khí và thiết bị của Ukraine tại một nhà máy sản xuất máy kéo ở Kharkiv, phía đông bắc Ukraine.\nTrước đó, người phát ngôn Điện Kremlin Dmitry Peskov ngày 1.7 nhấn mạnh \"lực lượng vũ trang Nga không nhắm vào các mục tiêu dân sự\".\nThe Guardian ngày 1.7 đưa tin hai công dân Andrew Hill và Dylan Healy của Anh tình nguyện đến Ukraine đã bị lực lượng ly khai bắt giữ. Hai người này đã bị cáo buộc là lính đánh thuê, chiếm giữ quyền lực bằng vũ lực, huấn luyện khủng bố và có thể đối diện án tử.\nÔng Hill và ông Healy sẽ bị xét xử bởi tòa án của “Cộng hòa Nhân dân Donetsk”, phe ly khai được Nga và Syria công nhận là cộng hòa độc lập.\nTrước thông tin này, người phát ngôn của Bộ Ngoại giao Anh ngày 2.7 cho biết: \"Chúng tôi lên án việc bóc lột tù nhân chiến tranh và dân thường vì mục đích chính trị và đã nêu ra vấn đề này với Nga. Chúng tôi liên lạc thường xuyên với chính phủ Ukraine về các trường hợp này và hoàn toàn ủng hộ Ukraine trong nỗ lực trả tự do cho họ\".\nXem thêm: Thêm hai công dân Anh bị bắt tại Ukraine đối diện án tử\nMỹ vừa thông báo sẽ cung cấp cho Ukraine gói viện trợ quân sự mới trị giá 820 triệu USD gồm hệ thống tên lửa đất đối không, radar.\nBên cạnh đó, Mỹ sẽ bổ sung cho Ukraine thêm 150.000 quả đạn pháo 155 mm. Washington cũng sẽ mua 4 hệ thống radar chống pháo cho Kyiv trong gói viện trợ. Mỹ trước đây từng cung cấp cho Ukraine các hệ thống radar chống pháo AN/TPQ-36, có khả năng phát hiện đạn pháo bay tới để tính toán vị trí của giàn phóng và hỗ trợ cho việc bắn trả, theo trang quân sự Sofrep.\nXem thêm: Mỹ cung cấp thêm đạn pháo, tên lửa uy lực cho Ukraine",
    "tags": [
        "Ukraine",
        "Nga",
        "Andrew Hill",
        "Ukraine Mỹ",
        "Tổng Tham Mưu Trưởng",
        "Valery Gerasimov",
        "TELEGRAM",
        "Bộ Quốc Phòng Nga",
        "Kharkiv",
        "Cộng Hòa Nhân Dân Donetsk",
        "Đạn Pháo"
    ]
}