{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-3-7-2022-tang-50-dong-trong-ca-tuan-post1474373.html",
    "file": [
        "data",
        "2022",
        "1474373.json"
    ],
    "title": "Giá USD hôm nay 3.7.2022: Tăng 50 đồng trong cả tuần",
    "datetime": "2022-07-03T08:04:08+0700",
    "author": "An Yến",
    "abstract": "Giá USD trong hệ thống ngân hàng tiếp tục có một tuần tăng khá mạnh theo đà đi lên của thị trường thế giới.",
    "content": "Giá USD sáng 3.7 chốt tuần tại các ngân hàng thương mại đồng loạt tăng. Cụ thể, ngân hàng Vietcombank mua vào 23.130 đồng/USD và bán ra 23.440 đồng/USD, tăng 50 đồng so với cuối tuần qua. Tương tự, Eximbank tăng thêm 70 đồng sau một tuần, đưa giá mua vào lên 23.210 đồng/USD và chiều bán ra lên 23.440 đồng/USD... Ngược lại, trên thị trường tự do, giá USD vẫn đứng yên ở giá mua vào là 23.920 đồng/USD nhưng giảm 20 đồng ở chiều bán ra, còn 23.950 đồng/USD.\nTrong khi đó, giá euro tại các ngân hàng thương mại trong tuần quay đầu đi xuống. Ví dụ Vietcombank giảm 91 đồng ở chiều mua vào, còn 23.737 đồng và giảm 118 đồng ở chiều bán ra, xuống 25.045 đồng/euro. Còn ngân hàng Eximbank mua vào 24.102 đồng/euro và bán ra 24.623 đồng/euro, giảm 133 - 159 đồng. Trên thị trường tự do, giá euro cũng giảm 150 đồng sau một tuần, đưa giá mua xuống 24.830 24.980 đồng/euro và giá bán ra xuống 24.930 đồng/euro...\nChỉ số USD-Index trên thị trường thế giới cuối tuần đứng ở mức 105,1 điểm, tăng gần 1 điểm so với cuối tuần qua. Đồng USD đã tiếp tục tăng cao trong tuần và đạt gần mức cao nhất kể từ đầu năm đến nay. Một số nhà phân tích cho rằng do nhu cầu đối với các tài sản an toàn đã tăng trở lại khi nhà đầu tư lo ngại về việc các ngân hàng trung ương tìm cách giảm lạm phát và điều đó có thể làm mất đà tăng trưởng kinh tế. Trong tuần, giá USD cũng bị tác động đi xuống sau khi số liệu chi tiêu tiêu dùng của Mỹ tăng ít hơn nhiều so với dự kiến ​​trong tháng 5, khiến lợi suất trái phiếu Kho bạc 10 năm giảm về mức thấp nhất là 2,94%, hướng đến tuần giảm mạnh nhất trong bảy tuần. Nhưng sau đó đồng bạc xanh đã nhanh chóng tăng trở lại với việc các nhà đầu tư bán phá giá các tài sản nhạy cảm với tăng trưởng khi lo ngại rằng bất kỳ sự suy thoái nào ở Mỹ cũng sẽ kéo kinh tế thế giới đi theo.",
    "tags": [
        "Giá Usd Hôm Nay",
        "Thị Trường Tự Do",
        "EURO",
        "Ngân Hàng Eximbank",
        "Ngân Hàng Vietcombank",
        "Mua Vào",
        "Trái Phiếu Kho Bạc",
        "Ngân Hàng Thương Mại",
        "Eximbank"
    ]
}