{
    "url": "https://thanhnien.vn/lai-suat-huy-dong-tang-manh-post1474468.html",
    "file": [
        "data",
        "2022",
        "1474468.json"
    ],
    "title": "Lãi suất huy động tăng mạnh",
    "datetime": "2022-07-03T16:54:54+0700",
    "author": "Thanh Xuân",
    "abstract": "Một số ngân hàng tăng mạnh lãi suất huy động vào những ngày đầu tháng 7 với mức từ 0,2 - 0,9%/năm. Dự báo lãi suất huy động và cho vay tăng trong quý 3.",
    "content": "Các ngân hàng thương mại đồng loạt tăng lãi suất huy động vào đầu tháng 7 và tốc độ đi lên của lãi suất nhanh hơn trước. Đơn cử, Ngân hàng TMCP Á Châu (ACB) tăng mạnh lãi suất huy động tiền đồng từ 0,6 - 0,9%/năm. Theo đó, lãi suất huy động kỳ hạn từ 1 - 3 tháng lên 3,95 - 4%/năm, 6 tháng lên 5,3 - 5,6%/năm, 9 tháng lên 5,5 - 5,7%/năm, 12 tháng lên 5,7 - 6%/năm. Ngân hàng TMCP Kỹ thương Việt Nam (Techcombank) tăng lãi suất thêm 0,2%/năm so với đầu tháng 6, đối với kỳ 2 tháng lên 2,9%/năm, 6 tháng lên 4,7%/năm, 12 tháng lên 5,3%/năm… Ngân hàng TMCP Sài Gòn Thương tín (Sacombank) cũng huy động với mức lãi suất tăng thêm 0,2%/năm, kỳ hạn 1 tháng lên 3,5%/năm, 3 tháng 3,8%/năm, 6 tháng lên 5,2%/năm…\nTheo kết quả điều tra thống kê do Vụ Dự báo - Thống kê Ngân hàng Nhà nước thực hiện trong khoảng thời gian từ 25.5 đến 10.6 đối với các tổ chức tín dụng (TCTD) vừa được công bố, nhu cầu tổng thể của khách hàng đối với việc sử dụng dịch vụ ngân hàng trong quý 2 đều tăng, trong đó nhu cầu vốn, thanh toán, thẻ được cải thiện. Lãi suất được các TCTD tăng nhẹ. Thanh khoản của hệ thống ngân hàng tiếp tục duy trì ở trạng thái “tốt” và được các TCTD đánh giá cải thiện so với thời điểm cuối quý 1 đối với cả tiền đồng và ngoại tệ. \nCác TCTD kỳ vọng nhu cầu sử dụng dịch vụ ngân hàng của khách hàng tiếp tục “tăng” trong quý 3 và cả năm 2022, trong đó nhu cầu vay vốn được kỳ vọng “tăng” nhiều hơn nhu cầu gửi tiền và thanh toán; thanh khoản tiếp tục cải thiện. Đồng thời, mặt bằng lãi suất cho vay - huy động được các TCTD dự báo có thể tăng nhẹ trong quý 3 và năm 2022 trong bối cảnh áp lực lạm phát gia tăng và xu hướng tăng lãi suất phổ biến trên thế giới. Huy động vốn toàn hệ thống TCTD được kỳ vọng tăng bình quân 4,9% trong quý tới và tăng 11,5% trong năm 2022. Dư nợ tín dụng toàn hệ thống TCTD được kỳ vọng tăng bình quân 4,1% trong quý 3 và tăng 15% trong năm 2022.",
    "tags": [
        "Lãi Suất Huy Động",
        "Ngân Hàng Nhà Nước",
        "Vụ Dự Báo",
        "Tiền Đồng",
        "Techcombank",
        "ACB",
        "Kỳ Hạn",
        "Lãi Suất",
        "Tổ Chức Tín Dụng"
    ]
}