{
    "url": "https://thanhnien.vn/thoi-quen-chet-nguoi-khong-rut-sac-dien-thoai-khoi-o-dien-cong-suc-tien-cua-danh-dum-bi-thieu-rui-post1474653.html",
    "file": [
        "data",
        "2022",
        "1474653.json"
    ],
    "title": "Thói quen 'chết người' không rút sạc điện thoại khỏi ổ điện: Công sức tiền của dành dụm bị thiêu rụi",
    "datetime": "2022-07-04T13:20:11+0700",
    "author": "Vũ Phượng",
    "abstract": "Khắp các trang mạng xã hội đang chia sẻ lại bài đăng của một người phụ nữ cho biết, bao nhiêu công sức ngày tháng làm việc đã bị thiêu rụi chỉ vì thói quen không rút cục sạc điện thoại ra khỏi ổ điện.",
    "content": "Bài đăng từ trang cá nhân chính chủ chưa đầy 20 giờ đã nhận hơn 10.000 lượt chia sẻ cùng hàng chục ngàn bình luận. Dân mạng đã nhắc đến người thân của mình vào đọc bài viết để thay đổi thói quen không rút cục sạc điện thoại ra khỏi ổ điện.\nTài khoản Trương Văn Đ. bình luận: \"Đọc xong bài phải đi rút ngay cái củ sạc. Lúc nào nó cũng ở trên cái ổ điện. Nhiều người dùng mạng xã hội khác thì động viên còn người, còn của, mong mọi người cẩn trọng hơn\".\nTheo đó, tài khoản Q.T cho biết, bao nhiêu công sức ngày tháng làm việc của hai vợ chồng chỉ trong 20 phút đã bị thiêu rụi hoàn toàn, tổ ấm riêng bỗng chốc biến thành tàn tro. \n“Cục sạc điện thoại nổ và cháy lan sang rèm cửa, bộ sofa và lan ra hết, trong khi điện thoại không hề sạc. Nghe rất bình thường vì đa số gia đình nào cũng cắm một chỗ không rút ra. Rồi lúc nào cần chỉ cắm vào thôi. Đây là một bài học rất đắt giá. Rất đắt giá với gia đình”, chị viết. \nChị cũng nói thêm, nếu chẳng may chập nổ vào ban đêm thì chắc chắn gia đình chị đã khó có thể sống sót. May mắn là sự việc xảy ra ban ngày nên hàng xóm đã huy động hết máy rửa xe, xô, chậu để dập lửa cứu 2 bà cháu từ tầng 2 xuống. \n“Đây cũng là một lời cảnh tỉnh dành cho tất cả mọi người. Đừng chủ quan, chỉ tích tắc thôi tất cả những gì vất vả có được sẽ mất hết. Nhà em thì còn may mắn không thiệt hại về con người. Lại làm lại từ đầu vậy”, chị bày tỏ.\nChia sẻ với Thanh Niên, anh Hồ Tuấn Anh (31 tuổi, chồng chị Q.T) cho biết, sự việc xảy ra vào khoảng 16 giờ ngày 2.7.2022 tại căn nhà của gia đình ở P.Trường Thi (TP.Thanh Hóa). Khi ấy, có mẹ vợ anh 55 tuổi cùng con trai 6 tuổi ở trên tầng 2. Vợ chồng anh trước đó sạc điện thoại, nhưng đến khi có việc ra ngoài chỉ rút điện thoại, cục sạc vẫn để nguyên trên ổ cắm. \nKhoảng hơn 2 tiếng sau, cục sạc phát nổ, cháy qua rèm cửa, bàn ghế làm cả nhà ám đen. Anh Tuấn Anh kể: “Lửa cháy trong khoảng 20 – 30 phút, hàng xóm đã chung tay dập lửa. Bà ngoại và bé được anh vợ liều mình đưa ra ngoài lúc đang cháy. Trước đó, nhà cũng có thói quen sạc xong rồi chỉ rút điện thoại, sạc vẫn để ở ổ cắm”.\nTheo lời anh Tuấn Anh, lâu lâu anh mới rút củ sạc ra khỏi ổ cắm, thường để đó như một thói quen, và xảy ra sự vụ như vừa qua. Tài sản bị cháy là công sức hai vợ chồng gây dựng trong suốt 10 năm qua, đồ đạc, ti vi, loa đài, bàn ghế đều bị hỏng, lửa bén cháy đen, ước tính thiệt hại khoảng 200 triệu đồng. Đến sáng 4.7, cả nhà vẫn đang thu dọn hậu quả của vụ nổ cục sạc điện thoại. \nAnh Nguyễn Hoàng Quân (34 tuổi, anh vợ của anh Tuấn Anh) – người xông vào đám lửa cứu hai bà cháu cho biết, nhà anh ở gần đó, khi nghe hàng xóm hô hoán, anh vội chạy qua. \nĐây cũng là một lời cảnh tỉnh dành cho tất cả mọi người. Đừng chủ quan, chỉ tích tắc thôi tất cả những gì vất vả có được sẽ mất hết. Nhà em thì còn may mắn không thiệt hại về con người. Lại làm lại từ đầu vậy\nTài khoản Q.T\n“Khi đó lửa đã bớt cháy nhưng khói vẫn còn nghi ngút, hàng xóm nói e rằng người ở trên không qua khỏi vì ngạt khói, tôi vẫn mượn chiếc chăn của hàng xóm, nhúng nước rồi xông vào đám lửa ở tầng 1 để đi lên tầng 2. Tôi lấy tiếp chiếc chăn trong phòng ngủ ở tầng 2 nhúng nước để chùm lên người hai bà cháu chạy nhanh xuống dưới. Thoát ra ngoài, chiếc chăn trên lưng dù đang ướt nhưng vẫn bén lửa. Lúc ấy tôi chỉ nghĩ làm sao cứu mẹ và cháu, không cảm nhận được sức nóng của lửa hay ngạt gì nữa”, anh Quân kể lại. \nĐến khi cả 3 quay trở ra an toàn, hàng xóm vẫn đang nỗ lực dập lửa. Khoảng 30 phút sau, lửa mới tắt hoàn toàn. Mọi người thở phào vì ai nấy đều an toàn. Theo anh Quân, đây là cục sạc được người nhà mua riêng ở ngoài. Sau sự việc, em gái anh đăng lên mạng xã hội để mong mọi người cảnh giác, không để xảy ra sự việc tương tự trong gia đình.\nTrao đổi với PV, đại diện Di Động Việt cho biết, hiện giờ trên thị trường có rất nhiều loại củ sạc, giá thành cũng rất khác nhau. Vị này phân tích, mọi người có thể nhìn thấy cùng là cục sạc nhưng tại sao giá thành chênh lệch như vậy, đó là vì cấu thành từ các linh kiện bên trong. \nTheo đó, cục sạc có giá quá thấp thì không có IC sạc bên trong để ngắt nguồn sạc khi quá điện năng dễ dẫn đến cháy nổ. Và sự vụ ở Thanh Hóa mới đây cũng không phải là lần đầu thấy tai nạn này.\n\"Người dùng nên chọn sạc có thương hiệu rõ ràng để khi có sự cố thương hiệu cũng chịu trách nhiệm. Các củ sạc chính hãng, có thương hiệu hiện nay người dùng cũng không phải canh sạc đầy rồi rút dây ra khỏi ổ điện. Do đó, những củ sạc đạt tiêu chuẩn người dùng có thể cắm xuyên đêm cũng không ảnh hưởng vì đầy pin trong máy tự động ngắt chứ không đẩy nguồn điện vào trong pin nữa\", đại diện Di Động Việt phân tích. \nCũng theo vị này, các nhà sản xuất vẫn chưa có khuyến cáo rằng khi sạc xong điện thoại thì nên rút củ sạc ra, đơn giản là vì đã có IC thì khi có cắm dây sạc vào điện thoại thì điện mới chạy qua. Còn theo số đông, khi cần sạc pin điện thoại chúng ta mới nên cắm củ sạc, còn lại khi không sạc, rút củ sạc ra khỏi ổ điện vẫn là tốt nhất.\nChủ một chuỗi cửa hàng di động khác tại TP.HCM đưa ra lời khuyên, mỗi cục sạc chính hãng mua ở tiệm hiện nay có giá khoảng vài trăm ngàn đồng, đều có bảo hành, khuyến mãi kèm theo. Bên cạnh đó, dọc đường cũng có những người bán dây sạc, củ sạc và cả pin dự phòng với giá rẻ hơn.\nTheo ông chủ chuỗi cửa hàng này, dù mua ở đâu thì người mua cũng nên tìm thương hiệu uy tín, xác định rõ nguồn gốc sản phẩm. “Tốt nhất người dùng vẫn nên mua đồ chính hãng để tương thích với thiết bị của nhà sản xuất, có bảo hành. Sau khi sạc xong chúng ta nên rút củ sạc ra khỏi ổ điện để an toàn phòng chống cháy nổ, với cả củ sạc hay sạc dự phòng cũng vậy”, ông chủ chuỗi cửa hàng điện thoại khuyến cáo.",
    "tags": [
        "Sạc Điện Thoại",
        "Không Rút Cục Sạc Điện Thoại",
        "Nổ Cục Sạc",
        "Nổ Sạc Điện Thoại",
        "Cháy Nổ",
        "Mạng Xã Hội",
        "Thanh Hóa"
    ]
}