{
    "url": "https://thanhnien.vn/am-long-5-nguoi-di-tren-mot-xe-may-duoc-bac-tai-nhiet-tinh-cho-di-nho-post1474887.html",
    "file": [
        "data",
        "2022",
        "1474887.json"
    ],
    "title": "Ấm lòng 5 người đi trên một xe máy được bác tài nhiệt tình cho đi nhờ",
    "datetime": "2022-07-05T09:33:10+0700",
    "author": "Dương Lan",
    "abstract": "Thấy gia đình 5 người đi trên xe máy, anh tài xế ô tô đã tận tình giúp đỡ họ đến nơi an toàn và thuận tiện. Hành động nhẹ nhàng của anh được cộng đồng mạng “thả tim” nhiệt tình. Ai nấy đều cảm kích hành động tốt bụng này.",
    "content": "Câu chuyện được chia sẻ lên mạng xã hội với dòng trạng thái: “Xe trống cùng đoạn đường về… thôi ráng giúp cho gia đình nhỏ 20 km. Thấy tội quá, chở 5 mà toàn con nhỏ ngủ gục trên xe từ Long Khánh về Bình Phước”. Đi kèm với đó là đoạn clip ghi lại cảnh anh tài xế chở giúp gia đình 5 người (gồm cặp vợ chồng và 3 đứa con) đi trên một xe máy. Anh đã cho 4 mẹ con họ lên ô tô đi nhờ 20 km còn người chồng đi xe máy phía sau. Clip nhận được hơn 1 triệu lượt xem, hàng nghìn lượt thích, bình luận từ cư dân mạng. Dù là người xa lạ nhưng anh không ngần ngại giúp đỡ họ.\nTheo tìm hiểu của Thanh Niên, tài xế trong clip trên là anh Nguyễn Ngọc Sơn (30 tuổi, ở TX.Phước Long, Bình Phước). Anh chính là người quay clip và đăng tải lên mạng xã hội. Anh Sơn kể lại khi ấy đang trên đường từ TP.HCM về nhà, qua đường tỉnh 741 (Bình Phước), anh gặp gia đình 5 người chở nhau trên một xe máy. \nĐoạn đường dù bằng phẳng nhưng do trên xe nhiều người, 3 con nhỏ (2 gái, 1 trai) lại ngủ say khiến người mẹ ngồi phía sau chỉ còn một chỗ nhỏ, lại phải giữ con khá vất vả. Thấy nguy hiểm và thương cảm với hoàn cảnh trên, anh Sơn đã ra hiệu dừng xe, hỏi thăm địa chỉ và đề nghị cho họ đi nhờ. Lúc đầu, vợ chồng từ chối vì tưởng anh là tài xế taxi bắt khách nhưng khi được anh giải thích muốn giúp đã đồng ý. Người vợ cùng 3 đứa con nhỏ lên xe anh chở còn người chồng đi xe máy phía sau. Anh lái xe được khoảng 20 km là đến địa chỉ gia đình đó tới làm việc. \n“Lúc tôi nói muốn chở giúp, họ e ngại nhưng sau khi biết tôi muốn cho quá giang, đã đồng ý. Một xe máy mà chở 5 người như vậy tôi thấy họ khổ quá nên muốn giúp chứ lúc đó không nghĩ gì nhiều. Tôi đi ô tô mà chở nhiều người còn thấy nặng nói gì đến xe máy, người chồng khuất thấp ở phía trước rất nguy hiểm”, anh kể. \nTheo lời kể của anh Sơn, được biết gia đình này đang từ Đồng Nai lên Bình Phước làm rẫy. Vì chú ý chạy xe nên anh cũng không hỏi sâu thông tin cá nhân hay số điện thoại. Đi được khoảng 20 km là gần đến địa chỉ nhà đó muốn tới. Trước khi rời đi, anh nhắc nhở họ chạy xe cẩn thận và giữ gìn sức khỏe.\n“Nếu tôi nhìn thấy họ sớm sẽ chở được dài hơn. Biết muộn nên tôi chỉ chở được quãng đường từng đó. Nhìn mấy đứa nhỏ đang ngủ tôi thấy thương lắm. Khi xuống xe họ cũng gửi lời cảm ơn nhưng tôi nói chỉ là tiện đường nên muốn giúp”, anh bày tỏ.\nAnh Sơn làm tài xế, thường xuyên chở khách, chở hàng. Anh muốn đăng tải clip lên mạng xã hội để lan tỏa nhiều việc tốt, mong các tài xế khác cũng giúp đỡ người đi đường. Ngoài ra, với tư cách là trưởng xóm nên anh thường xuyên quan tâm, giúp đỡ bà con khi cần. \n“Giúp được gia đình họ một chút tôi thấy rất vui. Có lần đi làm về tôi cũng giúp chạy xe chở người đi cấp cứu. Hồi đó tôi chụp hình lại rồi gửi cho công an trước rồi nhanh chóng chở người ta đến bệnh viện. Đợt dịch Covid-19, tôi hay quyên góp rau củ, gạo muối cho bà con trong xóm, giúp người về quê tránh dịch. Tôi không giàu có hơn ai nhưng nếu trong khả năng tôi sẽ giúp nhiệt tình vì cuộc sống còn nhiều người nghèo khó hơn”, anh nói.\nChị Lâm Thị Tuyết Nga (29 tuổi, vợ anh Sơn) cho biết bản thân không bất ngờ về hành động đẹp của anh. Trước giờ, anh cũng thường xuyên giúp đỡ, hòa nhã với mọi người xung quanh. “Tôi thấy vui vì trên đường đi làm về anh vẫn dừng lại giúp vợ chồng họ. Anh hoạt bát, hay giúp người ta. Tôi rất tự hào, nhìn lên có thể chưa bằng ai nhưng nhìn xuống hơn nhiều người nên giúp được ai cũng thấy vui và phấn khởi”, chị nói. ",
    "tags": [
        "Ấm Lòng",
        "Mạng Xã Hội",
        "Bình Phước",
        "Quá Giang",
        "Ngủ Gục",
        "Tài Xế",
        "Giúp Người",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}