{
    "url": "https://thanhnien.vn/o-nha-mot-minh-nu-sinh-duoc-hang-xom-u80-gui-thu-xin-ngu-voi-em-ti-post1474498.html",
    "file": [
        "data",
        "2022",
        "1474498.json"
    ],
    "title": "Ở nhà một mình, nữ sinh được hàng xóm U80 gửi thư xin ‘ngủ với em tí’",
    "datetime": "2022-07-03T19:37:09+0700",
    "author": "Trần Cường",
    "abstract": "Nửa đêm, nữ sinh viên ở Hà Nội bất ngờ bị một nam giới gọi cửa và ném vào trong nhà lá thư xin “đêm nay ngủ cùng em tý”. Cô gái đã đến Công an P.Đại Kim (Q.Hoàng Mai, Hà Nội) trình báo.",
    "content": "Gần đây, mạng xã hội lan truyền hình ảnh một lá thư kèm dòng trạng thái của cô gái trẻ tố bị hàng một nam giới quấy rối tình dục lúc nửa đêm.\nTheo nội dung chia sẻ, vào khoảng gần 1 giờ ngày 29.6, trong lúc chị Đ.M.P (21 tuổi, đang là sinh viên) ở nhà một mình tại P.Đại Kim (Q.Hoàng Mai, Hà Nội) thì bị người đàn ông tự nhận là hàng xóm, gọi cửa. Sau một hồi không thấy động tĩnh, người đàn ông ném bức thư vào trong nhà.\nBức thư này được cô gái đăng tải kèm bài viết có nội dung: “Chào em, anh là hàng xóm nhà em, cạnh quán nước bên trái. Anh muốn đêm nay ngủ cùng em tý, khoảng 30 phút, anh gửi em 2 triệu đồng. Khoảng 2 giờ sáng, anh sang gõ cửa là em ra mở, nếu em ok thì tắt đèn rồi bật sáng 2 lần,… em nên biết điều”. Kết thư người này còn ký tên “anh hàng xóm”.\nTheo chia sẻ của chị P., sau khi ném thư vào trong, người đàn ông còn 2 lần quay lại gõ cửa. Sau đó chị P. đã đến Công an P.Đại Kim trình báo.\nLiên quan đến vụ việc này, chiều 3.7, một lãnh đạo Công an P.Đại Kim cho biết, ngày 1.7, sau khi tiếp nhận trình báo của nữ sinh, đơn vị này đã vào cuộc xác minh, làm việc với nạn nhân và trích xuất camera an ninh để làm rõ sự việc.\nBất ngờ khi Công an P.Đại Kim xác định“anh hàng xóm” gửi thư xin ngủ cùng nữ sinh là một người đàn ông đã gần 80 tuổi.\nNgày 2.7, chị P. đã có đơn đề nghị rút đơn trình báo trước đó với lý do hành vi quấy rối tình dục bằng thư của ông lão hàng xóm chưa ảnh hưởng đến bản thân nhiều, không cần thiết phải xử lý theo quy định pháp luật. Tuy nhiên, chị P. mong muốn cơ quan chức năng có biện pháp răn đe, giáo dục đối với “anh hàng xóm” để tránh tái diễn sự việc tương tự.",
    "tags": [
        "Nữ Sinh",
        "Hà Nội",
        "Q.Hoàng Mai",
        "Quấy Rối Tình Dục",
        "Gửi Thư Xin Ngủ Cùng Nữ Sinh",
        "P.Đại Kim"
    ]
}