{
    "url": "https://thanhnien.vn/chao-moi-rut-tien-tu-the-tin-dung-lai-suat-0-de-lua-dao-post1474761.html",
    "file": [
        "data",
        "2022",
        "1474761.json"
    ],
    "title": "Chào mời rút tiền từ thẻ tín dụng lãi suất 0% để lừa đảo",
    "datetime": "2022-07-04T16:42:28+0700",
    "author": "Mai Phương",
    "abstract": "Trung tâm Ứng cứu khẩn cấp không gian mạng Việt Nam cảnh báo tình trạng giả mạo ngân hàng hỗ trợ khách hàng rút tiền mặt qua thẻ tín dụng với lãi suất thấp.",
    "content": "Trung tâm Ứng cứu khẩn cấp không gian mạng Việt Nam (VNCERT) - Cục An toàn thông tin - vừa đưa ra cảnh báo đã ghi nhận nhiều phản ánh liên quan tới việc giả mạo hệ thống các ngân hàng gọi điện khách hàng hỗ trợ rút tiền mặt qua thẻ tín dụng với lãi suất 0% hoặc lãi suất thấp với mục đích lừa đảo, đánh cắp thông tin người dùng nhằm chiếm đoạt tài sản.\nCụ thể, kẻ lừa đảo gọi điện, nhắn tin mời chào dịch vụ rút tiền mặt từ thẻ tín dụng, dễ dàng đáo hạn hằng tháng hoặc chuyển trả góp với phí, lãi suất thấp. Sau khi khách hàng đồng ý, đối tượng yêu cầu chủ thẻ cung cấp thông tin của thẻ tín dụng (bao gồm số thẻ và mã CVV). Thậm chí, kẻ lừa đảo còn tạo niềm tin cho khách hàng bằng cách yêu cầu che đi mã CVV trước khi cung cấp thông tin), hình ảnh CMND/CCCD, mã hợp đồng gửi đến số điện thoại nếu cần (thực chất là mã OTP của giao dịch trừ tiền từ thẻ tín dụng) và số tiền cần rút.\nHiện nay hầu hết các website thương mại điện tử đều chấp nhận cho khách hàng sử dụng mã CVV/CVC khi thanh toán online thay cho mã pin. Chỉ cần nhập 4 thông tin là số thẻ tín dụng, thời hạn hết hiệu lực của thẻ, họ tên chủ thẻ và mã CVV/CVC là có thể thực hiện giao dịch. Do đó, nếu khách hàng để lộ dãy số thẻ tín dụng và mã CVV/CVC cho người khác biết thì nguy cơ bị mất tiền là rất cao do họ có thể lợi dụng những thông tin này để thực hiện các giao dịch thanh toán, mua hàng online. Đồng thời, việc để lộ số CVV/CVC còn là “cơ hội vàng” để các tin tặc tiếp cận và thực hiện chiếm đoạt toàn bộ hạn mức thẻ qua các giao dịch thanh toán trực tuyến hoặc lợi dụng thông tin thẻ vào mục đích bất hợp pháp mà khách hàng không hề hay biết.\nTrung tâm VNCERT khuyến cáo người dân cần nâng cao ý thức phòng ngừa, cảnh giác. Khi nhận được các cuộc gọi có dấu hiệu lừa đảo cần lưu lại bằng chứng (tin nhắn hoặc ghi âm cuộc gọi) thực hiện phản ánh tới doanh nghiệp viễn thông quản lý thuê bao để yêu cầu xử lý; bên cạnh đó cung cấp các bằng chứng đã có tới các cơ quan chức năng của Bộ Công an nơi gần nhất đề nghị xử lý vi phạm theo đúng quy định.",
    "tags": [
        "Lừa Đảo",
        "Thẻ Tín Dụng",
        "CVV",
        "CMND/CCCD",
        "Cục An Toàn Thông Tin",
        "Kẻ Lừa Đảo",
        "Rút Tiền",
        "Trung Tâm Vncert",
        "Chào Mời",
        "OTP"
    ]
}