{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-4-7-2022-sjc-tang-gan-7-5-trieu-dong-luong-du-quoc-te-giam-post1474610.html",
    "file": [
        "data",
        "2022",
        "1474610.json"
    ],
    "title": "Giá vàng hôm nay 4.7.2022: SJC tăng gần 7,5 triệu đồng/lượng dù quốc tế giảm",
    "datetime": "2022-07-04T08:46:37+0700",
    "author": "Thanh Xuân",
    "abstract": "Vàng miếng SJC cố gắng cầm cự ở mức cao dù giá thế giới liên tục giảm dẫn đến tình trạng giá vàng trong nước đắt hơn lên 18 triệu đồng/lượng.",
    "content": "Với mãi lực thị trường ảm đạm, các đơn vị kinh doanh vàng rút ngắn chênh lệch giữa giá mua và bán vàng miếng còn 600.000 đồng/lượng trong ngày 4.7. Giá mua vàng miếng SJC tại Eximbank ở mức 68,1 triệu đồng/lượng và bán ra 68,7 triệu đồng/lượng. Công ty vàng bạc đá quý Sài Gòn - SJC mua vàng miếng với giá 68,2 triệu đồng/lượng và bán ra 68,8 triệu đồng/lượng…\nVới mức giá này, so với đầu năm, vàng miếng SJC đã tăng 7,4 triệu đồng/lượng, tương đương 12%. Thế nhưng vàng thế giới không mấy thay đổi so với mức đầu năm, chỉ ở 1.805 - 1.807 USD/ounce. Sự sụt giảm chậm chạp của vàng miếng so với quốc tế đã khiến khoảng cách chênh lệch SJC cao hơn đẩy lên lại mức 18 triệu đồng/lượng.\nKim loại quý trên thị trường thế giới giảm 6 USD/ounce, xuống còn 1.807 USD/ounce vào sáng 4.7. Tâm lý các nhà đầu tư trên thị trường không nắm giữ vàng và giá có xu hướng giảm xuống dưới 1.800 USD/ounce. Ông David Madden, nhà phân tích thị trường tại Equiti Capital, cho rằng 1.800 USD/ounce có thể đại diện cho giá trị hợp lý của vàng trong ngắn hạn khi thị trường tiếp tục bị ảnh hưởng do lãi suất tăng thúc đẩy đồng đô la Mỹ nhưng cũng tạo ra nhiều biến động hơn cho thị trường chứng khoán. Đồng đô la Mỹ có một chút lợi thế so với vàng như một tài sản trú ẩn an toàn. Mặc dù vàng có vẻ thoải mái khi giao dịch quanh mức 1.800 USD/ounce, nhưng bức tranh kỹ thuật cho thấy giá có thể giảm xuống trong ngắn hạn.",
    "tags": [
        "Giá Vàng",
        "Eximbank",
        "Vàng Miếng Sjc",
        "Mãi Lực",
        "David Madden",
        "Vàng Miếng",
        "SJC",
        "Giá Mua"
    ]
}