{
    "url": "https://thanhnien.vn/giao-su-trinh-xuan-thuan-dat-giai-thuong-lon-cua-cong-dong-phap-ngu-post1474424.html",
    "file": [
        "data",
        "2022",
        "1474424.json"
    ],
    "title": "Giáo sư Trịnh Xuân Thuận đạt Giải thưởng lớn của Cộng đồng Pháp ngữ",
    "datetime": "2022-07-03T11:45:02+0700",
    "author": "Khánh An",
    "abstract": "Giải thưởng lớn của Cộng đồng Pháp ngữ ( Grand Prix de la Francophonie ) năm 2022 vinh danh nhà vật lý thiên văn người Mỹ gốc Việt, giáo sư Trịnh Xuân Thuận.",
    "content": "Theo thông báo ngày 30.6 trên trang web của Viện Hàn lâm Pháp, giáo sư Trịnh Xuân Thuận vừa được vinh danh Giải thưởng lớn của Cộng đồng Pháp ngữ (Grand Prix de la Francophonie).\nVới việc đạt Giải thưởng lớn năm 2022, giáo sư Trịnh Xuân Thuận sẽ được trao số tiền thưởng 30.000 euro (730 triệu đồng). \nGiải thưởng lớn của Cộng đồng Pháp ngữ là sáng kiến của chính phủ Canada được trao hằng năm từ năm 1986, dành cho những cá nhân đã đóng góp một cách xuất sắc vào việc phát triển ngôn ngữ Pháp trên thế giới. Giải thưởng này từng được trao cho bác sĩ Nguyễn Khắc Viện vào năm 1992.\nGiáo sư Trịnh Xuân Thuận sinh năm 1948, là nhà vật lý thiên văn người Mỹ gốc Việt. Ông tốt nghiệp Viện Công nghệ California và Đại học Princeton trước khi trở thành giáo sư ngành vật lý thiên văn học tại Đại học Virginia. \nTrước đây, giáo sư Trịnh Xuân Thuận từng được trao một số giải thưởng danh giá khác như: giải Moron của Viện Hàn lâm Pháp về văn chương (năm 2007), giải thưởng Kalinga về phổ biến tri thức khoa học của UNESCO (năm 2009) và giải thưởng quốc tế Cino del Duca (2012).\nGiáo sư Trịnh Xuân Thuận được biết đến với khả năng diễn đạt nội dung khoa học bằng ngôn từ của thi ca, và bằng sự lãng mạn của một người có tâm hồn hòa đồng với vũ trụ. \nÔng là tác giả của nhiều cuốn sách phổ biến thiên văn học nổi tiếng đã được dịch ra tiếng Việt: Giai điệu bí ẩn, Và con người tạo nên vũ trụ, Hỗn độn và hài hòa, Cái vô hạn trong lòng bàn tay, Vũ trụ và hoa sen, Từ điển yêu thích bầu trời và các vì sao, Số phận của vũ trụ - Big Bang và sau đó cùng nhiều sách khác.",
    "tags": [
        "Trịnh Xuân Thuận",
        "Viện Hàn Lâm Pháp",
        "Cộng Đồng Pháp Ngữ",
        "Nguyễn Khắc Viện",
        "Chính Phủ Canada",
        "Viện Công Nghệ California",
        "Vật Lý Thiên Văn",
        "Đại Học Virginia",
        "Đại Học Princeton"
    ]
}