{
    "url": "https://thanhnien.vn/ngoi-lang-co-den-33-cap-song-sinh-post1474974.html",
    "file": [
        "data",
        "2022",
        "1474974.json"
    ],
    "title": "Ngôi làng có đến 33 cặp song sinh",
    "datetime": "2022-07-05T13:00:00+0700",
    "author": "Khánh An",
    "abstract": "Những cặp song sinh giống nhau đến mức ngay cả dân làng và mẹ chúng đôi khi cũng không phân biệt được.",
    "content": "Tờ South China Morning Post ngày 5.7 đưa tin một ngôi làng tại tỉnh Tứ Xuyên (Trung Quốc) đang thu hút sự quan tâm của nhiều người vì có tỷ lệ song sinh cao bất thường.\nLàng Bách Mộc tại huyện Đan Lăng có đến 33 cặp song sinh trong vài chục năm qua, khi chỉ có 631 gia đình với 2.119 nhân khẩu. \n“Trong 3 năm qua, năm nào cũng có trẻ song sinh chào đời trong làng. Điều này cho thấy ngôi làng tuyệt đối là làng song sinh”, theo quan chức Lý Vũ Hạ tại làng. Chính quan chức này cũng có một cặp song sinh gái. \nDân làng cho biết những cặp song sinh đều được mang thai tự nhiên và họ cho rằng nguyên nhân do yếu tố môi trường như đất đai và nguồn nước nhiều khoáng chất, dù chưa có chứng cứ khoa học chứng minh điều này. \nTrong số những cặp song sinh có 21 cặp đều còn sống, 7 cặp chỉ còn 1 trong 2 người còn sống và 5 cặp đã qua đời. Trong số 28 cặp còn sống cả hai hoặc một người, có 10 cặp đều là nam, 11 cặp đều là nữ và 7 cặp song sinh nam nữ. \nBà Lý kể rằng không chỉ người bên ngoài mà cả những người địa phương đều thường bị nhầm lẫn do những cặp song sinh rất giống nhau. Ngay cả 2 đứa con của bà cũng từng học chung lớp nhưng giáo viên buộc phải tách khác lớp vì quá khó phân biệt. \nĐôi khi thậm chí người mẹ cũng không phân biệt được, như trường hợp cô Hoàng Văn Quyên có 2 con sinh đôi 3 tuổi. “Có lần tôi cho đứa con gái lớn ăn trưa 2 lần mà không cho đứa em ăn, vì tôi không thể phân biệt chúng. Cô chị khóc vì ăn quá no, còn cô em khóc vì đói”, cô kể. \nMột cư dân khác trong làng có 2 đứa con sinh đôi gồm 1 trai, 1 gái và điều kỳ lạ là có lần 2 đứa ở xa nhau nhưng lại bị cảm cùng lúc. Người cha của cặp song sinh này cho biết anh sẽ không có con nữa vì khả năng vợ sinh đôi là quá cao. \nTrên thế giới, khả năng sinh đôi là 1% và tỷ lệ ở Trung Quốc là 0,5%, theo bác sĩ Ức Dung tại Bệnh viện Huyền Vũ ở Bắc Kinh. “Nếu một gia đình có người thân sinh đôi, nhiều khả năng những người khác cũng có thể sinh đôi”, bác sĩ này cho biết.",
    "tags": [
        "Song Sinh",
        "Đan Lăng",
        "Sinh Đôi",
        "Ngôi Làng",
        "Tứ Xuyên"
    ]
}