{
    "url": "https://thanhnien.vn/xa-sung-trong-buoi-dieu-hanh-quoc-khanh-my-post1474914.html",
    "file": [
        "data",
        "2022",
        "1474914.json"
    ],
    "title": "Xả súng trong buổi diễu hành quốc khánh Mỹ",
    "datetime": "2022-07-05T00:02:31+0700",
    "author": "Vi Trân",
    "abstract": "Có khả năng có người đã thiệt mạng sau một vụ xả súng tại buổi diễu hành nhân quốc khánh Mỹ tại thành phố Highland Park, bang Illinois ngày 4.7.",
    "content": "Báo Chicago Sun Times dẫn lời các nhân chứng cho biết đám đông diễu hành bỏ chạy tán loạn khi tiếng súng vang lên và một số người kể đã nhìn thấy ít nhất 5 người mình đầy máu nằm dưới đất cùng một người khác được che lại.\nHiện chưa rõ số nạn nhân cụ thể. Văn phòng cảnh sát quận Lake mà Highland Park là một phần trong đó xác nhận vụ xả súng đã xảy ra và kêu gọi người dân tránh khỏi khu vực. Văn phòng cảnh sát cũng không xác nhận số nạn nhân.\nKênh WGN TV dẫn nguồn tin hành pháp tiết lộ ít nhất 2 người thiệt mạng và nhiều người bị thương. Nghi phạm vẫn đang lẩn trốn.\nCuộc diễu hành quốc khánh Mỹ diễn ra mới chỉ 10 phút và phải dừng lại ngay lập tức khi tiếng súng vang lên, khiến hàng trăm người bỏ chạy tìm chỗ ẩn nấp. Thành phố Highland Park cách thành phố Chicago khoảng 40 km về hướng bắc.\nBà Elyssa Kaufman, người sản xuất của kênh CBS 2 tại Chicago có mặt tại hiện trường cho biết mọi người đã nghe nhiều tiếng nổ lớn và bỏ chạy, la hét.\nKênh ABC27 dẫn lời các nhân chứng cho biết có rất đông cảnh sát và xe cứu hỏa tại hiện trường. Cảnh sát đang tuần tra tại khu vực với súng trường trên tay.\nNhân chứng Miles Zaremski nói với CNN rằng đã nghe khoảng 20-25 tiếng súng và nhìn thấy ít nhất một người đầy máu nằm trên mặt đất.\nHạ nghị sĩ đảng Dân chủ Brad Schneider cho biết ông có mặt tại hiện trường nhưng an toàn. Ông nói đã nghe thấy thông tin có người thiệt mạng và người bị thương, đồng thời chia buồn cùng gia đình của những người có thể đã bị bắn.\nThị trưởng Highland Park Nancy Rotering kêu gọi người dân tránh khu vực trung tâm trong lúc cảnh sát đang ứng phó. \"Cảnh sát Highland Park đang phản ứng trước một sự cố tại trung tâm thành phố. Lễ hội quốc khánh đã bị hủy. Xin hãy tránh khu trung tâm. Thông tin sẽ được chia sẻ khi có thêm\", bà Rotering viết trên Twitter.",
    "tags": [
        "Xả Súng",
        "Quốc Khánh Mỹ",
        "ABC7",
        "Highland Park",
        "Tiếng Súng",
        "Highland",
        "Tán Loạn",
        "Chicago",
        "Diễu Hành",
        "Hạ Nghị Sĩ",
        "Nổ Súng",
        "Illinois"
    ]
}