{
    "url": "https://thanhnien.vn/nha-khoa-hoc-nga-moi-bi-bat-vi-nghi-hop-tac-voi-trung-quoc-qua-doi-post1474627.html",
    "file": [
        "data",
        "2022",
        "1474627.json"
    ],
    "title": "Nhà khoa học Nga mới bị bắt vì nghi hợp tác với Trung Quốc qua đời",
    "datetime": "2022-07-04T10:01:19+0700",
    "author": "Vi Trân",
    "abstract": "Nhà khoa học Nga tại Siberia vừa bị bắt vì tình nghi phản quốc đã tử vong sau khi bị đưa về Moscow trong lúc đang điều trị ung thư.",
    "content": "Luật sư Alexander Fedulov ngày 3.7 thông báo thân chủ, nhà khoa học Dmitry Kolker đã qua đời vào ngày 2.7 sau khi bị đưa từ bệnh viện ở Siberia về trại giam Lefortovo ở Moscow, theo Reuters.\nÔng Kolker (54 tuổi) là tiến sĩ vật lý và toán học tại Đại học quốc gia Novosibirsk ở thành phố Novosibirsk, vùng Siberia.\n Tuần trước, gia đình ông cho biết các nhân viên Cơ quan An ninh liên bang Nga (FSB) đã đưa ông Kolker về Moscow dù ông đang điều trị ung thư tụy tại bệnh viện ở Novosibirsk. Ông Kolker được cho là mắc ung thư giai đoạn cuối và được cho ăn qua đường ống. FSB cũng khám xét nơi ở và tịch thu một số thiết bị của ông Kolker.\nNhà khoa học này bị buộc tội hợp tác với lực lượng an ninh Trung Quốc nhưng gia đình tuyên bố ông vô tội, cho rằng những nội dung mà ông từng thuyết giảng tại Trung Quốc đã được FSB phê chuẩn.\nLuật sư Fedulov nói sẽ khởi kiện về việc bắt tạm giam ông Kolker.\nNgay sau khi ông Kolker bị bắt hồi tuần rồi, truyền thông Nga đưa tin nhà chức trách cũng bắt một nhà khoa học thứ hai tại Novosibirsk vì nghi phản quốc. \nTheo TASS, người bị bắt là ông Anatoly Maslov, trưởng khoa học gia tại một viện nghiên cứu cơ khí lý thuyết và ứng dụng tại Novosibirsk. Ông Maslov bị nghi làm rò rỉ bí mật nhà nước liên quan đến công nghệ bội siêu thanh. Ông cũng bị FSB đưa đến một nhà tù ở Moscow để tiếp tục điều tra. Hiện chưa rõ vụ việc của ông Maslov có liên quan đến vụ của ông Kolker.\nTội danh phản quốc có thể chịu mức án lên đến 20 năm tù.",
    "tags": [
        "Nhà Khoa Học Nga",
        "Dmitry Kolker",
        "Đại Học Quốc Gia Novosibirsk",
        "FSB",
        "Viện Nghiên Cứu Cơ Khí",
        "Phản Quốc",
        "Thuyết Giảng",
        "Siberia",
        "TASS",
        "Người Bị Bắt",
        "Thân Chủ",
        "Anatoly Maslov"
    ]
}