{
    "url": "https://thanhnien.vn/ngan-hang-chinh-sach-xa-hoi-trien-khai-nhiem-vu-nhung-thang-cuoi-nam-2022-post1474394.html",
    "file": [
        "data",
        "2022",
        "1474394.json"
    ],
    "title": "Ngân hàng Chính sách Xã hội triển khai nhiệm vụ những tháng cuối năm 2022",
    "datetime": "2022-07-03T10:29:06+0700",
    "author": "Nguồn: Ngân hàng Chính sách Xã hội",
    "abstract": "Ngày 2.7, Ngân hàng Chính sách Xã hội (NHCSXH) tổ chức Hội nghị triển khai nhiệm vụ những tháng cuối năm 2022. Bí thư Đảng ủy NHCSXHTW, Ủy viên HĐQT - Tổng Giám đốc Dương Quyết Thắng dự và chủ trì hội nghị.",
    "content": "Tham dự Hội nghị có Trưởng Ban Kiểm soát; Phó Bí thư Thường trực Đảng ủy NHCSXH TW; các Phó Tổng Giám đốc; Kế toán trưởng; Chủ tịch, Phó Chủ tịch Công đoàn; Chánh Văn phòng, các Phó Chánh Văn phòng; Giám đốc, Phó Giám đốc các Ban CMNV tại Hội sở chính, Trung tâm Đào tạo, Trung tâm Công nghệ thông tin, Sở Giao dịch; Giám đốc Ban KTKSNB khu vực miền Nam; Trưởng phòng Kiểm toán nội bộ thuộc Ban Kiểm soát NHCSXH và Giám đốc 63 điểm cầu chi nhánh NHCSXH tỉnh, thành phố.\nPhát biểu tại Hội nghị, Tổng Giám đốc Dương Quyết Thắng cho biết, trong 6 tháng đầu năm 2022, mặc dù phải đối mặt với nhiều thách thức do dịch bệnh Covid-19, NHCSXH đã chủ động bám sát Nghị quyết số 01/NQ-CP ngày 8.1.2022 của Chính phủ về nhiệm vụ, giải pháp chủ yếu thực hiện kế hoạch phát triển kinh tế - xã hội và dự toán Ngân sách nhà nước năm 2022; Chỉ thị số 01/CT-NHNN ngày 13.1.2022 của Thống đốc NHNN về tổ chức thực hiện các nhiệm vụ trọng tâm của ngành Ngân hàng trong năm 2022; Nghị quyết của HĐQT NHCSXH; đặc biệt là Nghị quyết số 11/NQ-CP của Chính phủ về Chương trình phục hồi, phát triển kinh tế - xã hội khẩn trương triển khai nhằm đảm bảo đáp ứng tốt nhu cầu vốn tín dụng phục vụ sản xuất, kinh doanh, khôi phục sản xuất của hộ nghèo, hộ cận nghèo và các đối tượng chính sách khác.\nĐến ngày 30.6.2022, NHCSXH đã giải ngân 8.896 tỉ đồng vốn vay ưu đãi trong Chương trình phục hồi và phát triển kinh tế - xã hội theo Nghị quyết 11, với hơn 213 nghìn khách hàng vay vốn. \nTrong đó, cho vay hỗ trợ tạo việc làm là 6.832 tỉ đồng với 142.359 khách hàng được vay. Cho vay HSSV mua máy tính, thiết bị phục vụ học trực tuyến 654 tỉ đồng cho 65.593 khách hàng vay. Cho vay mua, thuê mua nhà ở xã hội, nhà ở cho công nhân, xây dựng mới hoặc cải tạo, sửa chữa nhà ở theo Nghị định số 100/2015/NĐ-CP của Chính phủ là 1.259 tỉ đồng với 4.050 khách hàng vay. Cho vay cơ sở giáo dục mầm non, tiểu học ngoài công lập bị ảnh hưởng bởi đại dịch Covid-19 là 151 tỉ đồng với 1.851 khách hàng vay vốn.\nNgoài ra, trong bối cảnh đại dịch Covid-19, thực hiện chính sách cho vay người sử dụng lao động gặp khó khăn do đại dịch Covid-19 theo Quyết định số 23/2021/QĐ-TTg và Quyết định số 33/2021/QĐ-TTg, NHCSXH đã chủ động phối hợp với các cơ quan có liên quan triển khai kịp thời cho vay đối với người sử dụng lao động để trả lương cho người lao động khi ngừng việc và sau khi phục hồi sản xuất. \nKết thúc đợt giải ngân ngày 31.3.2022, 63 chi nhánh tỉnh, thành phố đã thực hiện giải ngân cho 1.548 người sử dụng lao động với số tiền 4.787 tỉ đồng để trả lương cho hơn 1,2 triệu lượt người lao động.\nTính đến ngày 30.6.2022, tổng nguồn vốn tín dụng chính sách đạt 286.169 tỉ đồng, tăng 29.844 tỉ đồng (tương đương tăng 11,6%) so với năm 2021; trong đó, vốn nhận ủy thác từ ngân sách địa phương 28.394 tỉ đồng, tăng 3.692 tỉ đồng; tổng dư nợ tín dụng chính sách đạt 273.541 tỉ đồng, tăng 25.384 tỉ đồng (tương đương +10,2%) so với năm 2021 với hơn 6,4 triệu hộ nghèo, hộ cận nghèo và các đối tượng chính sách khác còn dư nợ. Dư nợ các chương trình tín dụng theo kế hoạch được Thủ tướng Chính phủ giao (dư trưởng nợ tín dụng đối với các chương trình tín dụng được Thủ tướng Chính phủ giao hàng năm và dư nợ các chương trình cho vay theo Nghị quyết số 11) đạt 230.410 tỉ đồng, tăng 20.536 tỉ đồng (tương đương +9,8%) so với cuối năm 2021. \nTổng doanh số cho vay toàn hệ thống đạt 62.966 tỉ đồng, tăng 14.968 tỉ đồng so với cùng kỳ năm 2021, với gần 1,5 triệu lượt hộ nghèo, hộ cận nghèo và các đối tượng chính sách khác được vay vốn. \nVốn tín dụng chính sách xã hội đã hỗ trợ vốn đầu tư sản xuất kinh doanh, tạo việc làm cho gần 495,9 nghìn lao động, giúp hơn 3,1 nghìn lao động đi làm việc có thời hạn ở nước ngoài; giúp hơn 12,8 nghìn HSSV có hoàn cảnh khó khăn vay vốn học tập; xây dựng gần 921 nghìn công trình nước sạch, công trình vệ sinh ở nông thôn; xây dựng 703 căn nhà ở cho hộ nghèo ổn định cuộc sống; hơn 4,4 nghìn căn nhà ở xã hội cho các đối tượng chính sách...\nGắn liền với việc tăng trưởng dư nợ, việc nâng cao chất lượng tín dụng được chú trọng thực hiện. Đến ngày 30.6.2022, tỷ lệ nợ quá hạn và nợ khoanh toàn hệ thống chiếm 0,7%/tổng dư nợ, trong đó nợ quá hạn chiếm khoảng 0,2% tổng dư nợ.\nTổng Giám đốc yêu cầu toàn hệ thống tổ chức triển khai thực hiện tốt chỉ tiêu kế hoạch tăng trưởng tín dụng được Thủ tướng Chính phủ giao năm 2022, đặc biệt là giải ngân các chương trình cho vay theo Nghị quyết số 11/NQ-CP đảm bảo đúng đối tượng thụ hưởng. Tích cực, chủ động thực hiện công tác huy động các nguồn vốn, nhận vốn ủy thác từ ngân sách địa phương.\nTiếp tục tham mưu cho Chính phủ, các Bộ, ban ngành, cấp ủy, chính quyền địa phương các cấp thực hiện tốt Chỉ thị số 40-CT/TW, Kết luận số 06-KL/TW của Ban Bí thư và Quyết định số 1630/QĐ-TTg của Thủ tướng Chính phủ. Đồng thời, tích cực tham mưu triển khai tổ chức tổng kết 20 năm triển khai chính sách tín dụng ưu đãi đối với hộ nghèo và các đối tượng chính sách khác theo Nghị định số 78/2002/NĐ-CP tại địa phương.\nTiếp tục phối hợp chặt chẽ với cấp ủy, chính quyền địa phương, các tổ chức chính trị - xã hội nhận ủy thác thực hiện đồng bộ các giải pháp nhằm củng cố và nâng cao chất lượng tín dụng trong toàn hệ thống. Tăng cường công tác kiểm tra, kiểm soát, nâng cao chất lượng công tác quản lý và xử lý nợ trong toàn hệ thống, đảm bảo việc xử lý nợ đúng đối tượng, công bằng, khách quan; quan tâm đến công tác xử lý rủi ro do nguyên nhân khách quan. \nBên cạnh đó, tập trung triển khai chuyển đổi số của NHCSXH. Thực hiện tốt công tác thông tin, tuyên truyền về tín dụng chính sách. Đẩy mạnh các phong trào thi đua phấn đấu hoàn thành xuất sắc nhiệm vụ chính trị được giao.\nTại Hội nghị, Hội đồng Thi đua - Khen thưởng NHCSXH đã công bố các Quyết định khen thưởng của Thủ tướng Chính phủ, Thống đốc NHNN, Tổng Giám đốc NHCSXH đối với các tập thể, cá nhân đã hoàn thành xuất sắc nhiệm vụ được giao.",
    "tags": [
        "Ngân Hàng Chính Sách Xã Hội",
        "NHCSXH",
        "Dương Quyết Thắng",
        "Đảng Ủy Nhcsxh Tw",
        "Chỉ Thị Số 01/Ct-Nhnn",
        "Quyết Định Số 33/2021/Qđ-Ttg",
        "Quyết Định Số 1630/Qđ-Ttg",
        "Hộ Cận Nghèo",
        "Nghị Định Số 78/2002/Nđ-Cp",
        "Vốn Tín Dụng",
        "Nghị Quyết 11"
    ]
}