{
    "url": "https://thanhnien.vn/ngan-hang-nha-nuoc-tang-gia-ban-usd-dong-bac-xanh-tang-2-5-post1474989.html",
    "file": [
        "data",
        "2022",
        "1474989.json"
    ],
    "title": "Ngân hàng Nhà nước tăng giá bán USD, đồng bạc xanh tăng 2,5%",
    "datetime": "2022-07-05T10:18:51+0700",
    "author": "Thanh Xuân",
    "abstract": "Sở Giao dịch Ngân hàng Nhà nước vừa tăng giá bán USD thêm 150 đồng, lên 23.400 đồng mỗi USD. Đồng thời, nhà điều hành tiền tệ cũng chuyển từ phương thức giao dịch bán kỳ hạn 3 tháng sang phương thức bán giao ngay.",
    "content": "Giá USD giao dịch trên thị trường liên ngân hàng sáng 5.7 tăng 50 đồng so với đầu tháng, lên 23.350 - 23.360 đồng/USD, thấp hơn giá bán ra của Sở Giao dịch Ngân hàng Nhà nước 40 đồng/USD. Tỷ giá liên ngân hàng hiện nay đã tăng 2,7% so với đầu năm.\n Riêng các ngân hàng thương mại tiếp tục tăng giá USD, giá bán vượt qua giá của Sở Giao dịch Ngân hàng Nhà nước nhưng giá mua thấp hơn khoảng 200 đồng. Cụ thể, Vietcombank mua vào với giá 23.180 - 23.210 đồng/USD và bán ra 23.490 đồng/USD; Eximbank mua vào lên 23.240 - 23.260 đồng/USD và bán ra 23.460 đồng/USD… So với giá cuối năm 2021, giá USD của các ngân hàng thương mại tăng 570 đồng/USD, tương đương 2,5%. Đây là mức tăng cao nhất trong nhiều năm trở lại đây.\nTốc độ tăng giá bán lần này của Sở Giao dịch Ngân hàng Nhà nước không nhanh bằng hồi tháng 5.2022, ở mức 200 đồng/USD. Động thái này từ phía nhà điều hành nhằm tác động, bình ổn thị trường. Thời gian gần đây, lãi suất USD trên thị trường liên ngân hàng liên tục tăng và cao gấp đôi so với tiền đồng. Cụ thể từ ngày 27.6 đến 1.7, lãi suất USD liên ngân hàng kỳ hạn qua đêm ở mức 1,65%; 1 tuần 1,77%; 2 tuần 1,86% và 1 tháng 1,98%. Nhu cầu mua ngoại tệ từ các thành viên trên thị trường vẫn lớn dù Sở Giao dịch Ngân hàng Nhà nước đã liên tục bán ngoại tệ kỳ hạn.",
    "tags": [
        "Giá Usd",
        "Ngân Hàng Nhà Nước",
        "Tiền Đồng",
        "Bình Ổn Thị Trường",
        "Ngân Hàng Thương Mại",
        "Eximbank",
        "Giá Mua",
        "Mua Vào",
        "Kỳ Hạn",
        "Ngoại Tệ",
        "Bán Ra"
    ]
}