{
    "url": "https://thanhnien.vn/an-do-bat-2-ke-chu-muu-vu-sat-nhan-da-man-gay-cang-thang-ton-giao-post1474212.html",
    "file": [
        "data",
        "2022",
        "1474212.json"
    ],
    "title": "Ấn Độ bắt 2 kẻ chủ mưu vụ sát nhân dã man gây căng thẳng tôn giáo",
    "datetime": "2022-07-02T17:21:29+0700",
    "author": "Khánh An",
    "abstract": "Hai người vừa bị bắt được cho là chủ mưu trong vụ 2 người đàn ông đạo Hồi sát hại một thợ may đạo Hindu dẫn đến lo ngại căng thẳng tôn giáo ở Ấn Độ.",
    "content": "Hãng Reuters ngày 2.7 đưa tin cảnh sát Ấn Độ vừa bắt giữ thêm 2 nghi can, được cho là những kẻ chủ mưu trong vụ hành hình một thợ may theo đạo Hindu gây lo ngại về căng thẳng giữa cộng đồng đạo Hindu đa số và đạo Hồi thiểu số tại bang Rajasthan.\nTrong đoạn phim quay ngày 28.6 và đăng lên mạng xã hội, 2 người Hồi giáo quay lại cảnh giết hại và nhận trách nhiệm vụ giết người thợ may trên tại thành phố Udaipur thuộc bang này.\nVụ việc khiến chính quyền Rajasthan phải ngăn chặn biểu tình và tạm ngưng cung cấp dịch vụ internet tại một số nơi ở bang này nhằm đề phòng căng thẳng leo thang. \nHai người đàn ông Hồi giáo trong đoạn phim đã bị bắt vào tuần trước, và cảnh sát cho biết họ vừa bắt thêm 2 kẻ chủ mưu trong vụ giết người tàn ác này. \nTheo quan chức cảnh sát Prafulla Kumar tại Udaipur, dịch vụ internet đã dần dần được cung cấp trở lại và lực lượng an ninh tiếp tục cảnh giác sau vụ án trên.\nCác nghi can cho biết đã trả thù vì nạn nhân ủng hộ phát biểu của một chính trị gia xúc phạm nhà tiên tri Mohammad. Nạn nhân là thợ may Kanhaiya Lal Teli đã đăng trên mạng xã hội ủng hộ cựu quan chức Nupur Sharma. Cựu quan chức này hồi tháng 5 đã có những bình luận gây tranh cãi về Hồi giáo. \nVào ngày 1.7, thẩm phán Tòa án Tối cao Ấn Độ tuyên bố rằng cô Sharma phải xin lỗi cả nước sau phát biểu làm gia tăng rạn nứt tôn giáo, gây phẫn nộ tại các nước Hồi giáo và gây căng thẳng ngoại giao. \nTại Ấn Độ, ít nhất 2 người đã thiệt mạng do đụng độ với cảnh sát khi biểu tình phản đối phát biểu của cô Sharma. \nTại Afghanistan, tổ chức Nhà nước Hồi giáo tự xưng (IS) tháng trước nhận trách nhiệm vụ tấn công vào một đền thờ khiến ít nhất 2 người thiệt mạng và 7 người bị thương là nhằm đáp trả việc xúc phạm nhà tiên tri Mohammad ở Ấn Độ. ",
    "tags": [
        "Ấn Độ",
        "Hồi Giáo",
        "Nupur Sharma",
        "SHARMA",
        "Đạo Hindu",
        "Thợ May",
        "Bang Rajasthan",
        "Nhà Tiên Tri",
        "Hành Hình",
        "Dịch Vụ Internet",
        "Chủ Mưu",
        "Đoạn Phim"
    ]
}