{
    "url": "https://thanhnien.vn/me-buc-xuc-mong-lam-ro-co-phai-ba-va-ba-noi-danh-be-9-tuoi-gay-xuong-ban-tay-post1474725.html",
    "file": [
        "data",
        "2022",
        "1474725.json"
    ],
    "title": "Mẹ bức xúc mong làm rõ có phải ba và bà nội đánh bé 9 tuổi gãy xương bàn tay",
    "datetime": "2022-07-04T15:07:49+0700",
    "author": "Trung Chuyên",
    "abstract": "Lực lượng công an và các đơn vị liên quan H.Cư Kuin (Đắk Lắk) đang xác minh, làm rõ việc một cháu bé mang nhiều vết thương trên người, nghi do cha ruột và bà nội bạo hành.",
    "content": "Ngày 4.7, chị D.T.H. từ Đà Nẵng trở về Trung tâm Y tế (TTYT) H.Cư Kuin (Đắk Lắk) chăm sóc con trai là cháu T.N.A. (9 tuổi, trú thôn 18, xã Ea Ning, H.Cư Kuin), nghi bị cha ruột và bà nội bạo hành phải nhập viện điều trị.\nTrước đó, vào ngày 2.7, theo lời bà ngoại cháu A. phát hiện cháu bé có nhiều vết thương trên người nên đã hỏi chuyện và được biết cháu bị cha ruột và bà nội đánh. Đến chiều 3.7, cháu A. được bà ngoại đưa vào TTYT H.Cư Kuin thăm khám và điều trị.\nBác sĩ Trịnh Đức Lam, Phó giám đốc TTYT H.Cư Kuin, xác nhận qua thăm khám cháu A. bị đa chấn thương ở các vùng: đầu, bụng, tay, chân… Ngoài ra, quá trình chụp phim ghi nhận cháu A. bị vỡ xương đốt ngón út tay phải, gãy xương bàn tay phải 10 ngày. \n\"Hiện sức khỏe, tinh thần cháu A. đã ổn định. Tuy nhiên, cháu vẫn phải ở lại viện để các bác sĩ tiếp tục theo dõi, điều trị các vết thương\", bác sĩ Lam thông tin.\nNhìn những vết thương trên thân thể con trai, chị H. không giấu được nỗi bức xúc. \nTheo chị H, nếu đánh bằng roi để răn dạy, giáo dục con thì chị không ý kiến gì. Tuy nhiên, qua hỏi chuyện, con trai chị nói bị cha và bà nội dùng nhiều vật cứng để bạo hành nên chị không thể bỏ qua. “Tôi mong muốn cơ quan công an sớm làm rõ hành vi hành hạ trẻ con như vậy để xử lý nghiêm theo quy định\", chị H. nói.\nChị H. tâm sự thêm, năm 2012, chị kết hôn với anh T.V.D. nhưng giữa 2 người thường xảy ra mâu thuẫn. Khi chị H. mang bầu cháu A. thì vợ chồng ly thân; khi cháu A. ra đời thì vợ chồng ly hôn. Từ đó, 2 mẹ con chị về sống với ông bà ngoại (bố mẹ chị H.).\nCuối năm 2021, chị H. phải ra TP.Đà Nẵng làm việc. Cháu A. muốn về ở với cha để được chăm sóc và chị chấp thuận. Vào tháng 4.2022, cô giáo của cháu A. đã gửi hình ảnh chụp lại các vết bầm trên người cháu A. gửi cho chị. Tuy nhiên, khi hỏi chuyện thì nhà nội nói là đánh để răn dạy. Thời gian sau đó, bà nội không cho cháu A. về bên nhà ngoại nên gia đình cũng không biết tình hình. \nMãi đến sáng 2.7, bà ngoại đi chợ ngang qua nhà bà nội thì cháu A. chạy ra gọi bà và nói mình bị đánh. Lúc đó, bà ngoại phát hiện trên người cháu A. chằng chịt vết thương nên đã đưa đến TTYT H.Cư Kuin thăm khám, điều trị. \nTrước mặt mẹ, cháu A. đã kể lại những trận đòn roi từ cha và bà nội với PV Thanh Niên. Theo lời A., đầu năm 2022, do đói bụng nên cháu đã lấy một gói mì tôm ăn sống. Sau đó, bà nội đã biết chuyện và bắt cháu úp tay xuống bàn rồi dùng búa đinh đánh lên các đầu ngón tay, khiến một số ngón bị chảy máu. \nCòn cách đây khoảng 10 ngày, cháu đưa tay ra đỡ một cú đá của người cha vào phần bụng nên bị gãy xương bàn tay. “Cha dặn nếu có ai hỏi vì sao gãy tay thì phải nói là do kẹt cửa nhưng cháu không đồng ý và bị cha đánh. Mới đây, cha cũng đánh cháu bầm tím khắp người”, cháu A. kể.\nCòn ông T.V.D (cha của cháu A.) thừa nhận có đánh cháu A. hơi nặng tay vì cháu thường xuyên quậy phá, đi ăn cắp và trèo lên cả mái điện mặt trời nên ông đánh để răn dạy. Tuy nhiên, ông D. cho rằng gia đình ông không dùng búa đinh đánh vào đầu ngón tay cháu A. như thông tin trên mạng xã hội. \nTheo người thân cháu A., hiện gia đình đã trình báo vụ việc đến lực lượng chức năng, yêu cầu làm rõ về việc cha đẻ và bà nội đánh đập, hành hạ cháu. \nChiều 4.7, qua trao đổi, một lãnh đạo Công an H.Cư Kuin cho biết đơn vị đã cử lực lượng phối hợp với Công an xã Ea Ning xác minh, làm rõ vụ việc cháu T.N.A bị bạo hành, khi có kết quả sẽ thông tin sau.",
    "tags": [
        "Bé Trai Bị Đánh Gãy Xương Bàn Tay; Đắk Lắk",
        "Cháu Bé Bị Bạo Hành; Đắk Lắk",
        "H.Cư Kuin",
        "Xương Bàn Tay",
        "Răn Dạy",
        "Công An Xã Ea Ning",
        "Búa Đinh",
        "Bạo Hành",
        "Đòn Roi",
        "Cha Đánh Con"
    ]
}