{
    "url": "https://thanhnien.vn/tan-tong-thong-philippines-trong-cuoc-di-day-giua-cac-cuong-quoc-post1474335.html",
    "file": [
        "data",
        "2022",
        "1474335.json"
    ],
    "title": "Tân Tổng thống Philippines trong cuộc “đi dây” giữa các cường quốc",
    "datetime": "2022-07-03T06:22:05+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Philippines Ferdinand Marcos Jr. được cho là có thể sẽ thực hiện chính sách đối ngoại cân bằng hơn với các cường quốc trước những yếu tố tác động trong nước lẫn bên ngoài.",
    "content": "Phát biểu tại lễ kỷ niệm 75 năm ngày thành lập không quân Philippines ngày 1.7, Tổng thống Ferdinand Marcos Jr. thông báo kế hoạch của chính quyền là xây dựng lực lượng không quân “mạnh hơn, lớn hơn và hiệu quả hơn” trong bối cảnh Philippines đang có những tranh chấp về lãnh thổ, đặc biệt là tại Biển Đông, theo báo Philippine Daily Inquirer.\nTổng thống Marcos không nhắc đến Trung Quốc trong tuyên bố của mình và đây không phải là lần đầu tiên ông đưa ra những phát ngôn có tính toán như vậy. Cũng giống như người tiền nhiệm Rodrigo Duterte, Tổng thống Marcos ủng hộ chính sách thân thiện của Philippines đối với Trung Quốc. Khi còn tranh cử, ông Marcos cho rằng chính sách của chính quyền Duterte tuy bị chỉ trích nhưng là “con đường đúng đắn” và lựa chọn chiến tranh là điều phải bị gạt bỏ ngay. “Chúng ta không thể chiến tranh và không muốn chiến tranh với Trung Quốc”, ông Marcos nhiều lần tuyên bố.\nTrong bài viết trên trang web của Sáng kiến Minh bạch hàng hải châu Á (AMTI) của Mỹ gần đây, TS Richard Heydarian, nhà phân tích chính trị tại Philippines, cho biết mối quan hệ giữa ông Marcos với Trung Quốc bắt nguồn từ khi cha ông, nhà độc tài Ferdinand Marcos Sr. lãnh đạo Philippines. Năm 1975, chính quyền của ông “Marcos cha” thiết lập quan hệ ngoại giao với Trung Quốc và mặc dù sau đó gia đình Marcos phải sống lưu vong ở nước ngoài, họ vẫn giữ mối quan hệ với Bắc Kinh. Năm ngoái, đại sứ Trung Quốc tại Philippines Hoàng Khê Liên từng gặp ông Marcos và không quên nhắc về mối quan hệ lâu dài trước đó.\nTuy nhiên, ông Marcos được cho là đối diện với rào cản lớn trong việc theo đuổi chính sách xoay trục hoàn toàn với Bắc Kinh. Rào cản đó chính là thái độ của dân chúng và giới chức quốc phòng Philippines đối với Trung Quốc, đặc biệt là sau những vụ đụng độ trên Biển Đông. Năm 2019, một tàu Trung Quốc đã tông chìm tàu cá Philippines trên Biển Đông và bỏ mặc các nạn nhân trên biển, những người sau đó được tàu cá VN cứu sống. Tàu hải cảnh Trung Quốc năm ngoái cũng cản trở, quấy rối các tàu tiếp tế của Philippines tại Biển Đông, khiến ông Duterte tuyên bố ngay tại hội nghị cấp cao đặc biệt ASEAN - Trung Quốc rằng cảm thấy “ghê tởm” về vụ việc, Reuters đưa tin.\nTheo ông Heydarian, với tâm lý nghi ngại của dân chúng và giới chức quốc phòng đối với Trung Quốc như vậy, Tổng thống Marcos có khả năng sẽ có chính sách quyết đoán vừa phải với Bắc Kinh trong khi tận dụng sự hợp tác một cách thực dụng trong lĩnh vực kinh tế.\nKhác với người tiền nhiệm, ông Marcos không thể hiện ra mặt thái độ không ưa đối với phương Tây nhưng cũng không quá gần gũi với Trung Quốc. Trong bài phát biểu nhậm chức, ông cho hay chính quyền sẽ có chính sách đối ngoại độc lập và coi các mối quan hệ quốc tế là chìa khóa cho một khu vực ổn định.\nÔng Marcos bổ nhiệm ngoại trưởng mới\nTổng thống Ferdinand Marcos Jr. ngày 1.7 bổ nhiệm nhà ngoại giao kỳ cựu Enrique Manalo làm ngoại trưởng Philippines. Theo Reuters, ông Manalo bắt đầu sự nghiệp ngoại giao vào năm 1979, từng là đại sứ tại Anh, CH Ireland, Bỉ, Luxembourg, Thứ trưởng Ngoại giao phụ trách chính sách và gần nhất là đại diện thường trực Philippines tại LHQ.\nÔng Duterte từng thẳng thừng gọi phán quyết về Biển Đông hồi năm 2016 của tòa trọng tài là “mảnh giấy lộn” và nhiều lần đe dọa chấm dứt thỏa thuận quân sự với Mỹ. Trong khi đó, ông Marcos tuyên bố muốn thúc đẩy mối quan hệ thương mại với Mỹ thay vì phụ thuộc vào viện trợ, đồng thời hoan nghênh việc Philippines là thành viên đàm phán của Khuôn khổ kinh tế Ấn Độ Dương - Thái Bình Dương vì thịnh vượng (IPEF) do Washington khởi xướng. Nhà lãnh đạo cũng nhấn mạnh mối quan hệ đồng minh với Mỹ và cho biết sẽ xem xét gia hạn Hiệp ước các lực lượng thăm viếng (VFA) với Washington.\nTrong khi đó, mặc dù coi Trung Quốc là “đối tác mạnh mẽ nhất”, ông Marcos cũng từng tuyên bố rằng sẽ đưa tàu chiến đến Biển Đông “để cho Trung Quốc thấy rằng chúng ta đang bảo vệ cái chúng ta coi là lãnh hải”. Ông cũng cam kết sẽ duy trì phán quyết về Biển Đông năm 2016 và sẽ không cho phép quyền hàng hải bị chà đạp, “dù chỉ là 1 milimet vuông”.\nNhững tuyên bố trên báo hiệu chính sách đối ngoại cân bằng hơn của Philippines với Trung Quốc và Mỹ nhưng liệu điều đó có thể được thực hiện trong bối cảnh quan hệ Mỹ - Trung hiện nay hay không vẫn còn là dấu hỏi. ",
    "tags": [
        "Tân Tổng Thống",
        "Philippines",
        "MARCOS",
        "Ferdinand Marcos Jr.",
        "Báo Philippine Daily Inquirer",
        "Ferdinand Marcos Sr.",
        "Philippines Hoàng Khê Liên",
        "AMTI",
        "IPEF",
        "Nhà Độc Tài"
    ]
}