{
    "url": "https://thanhnien.vn/song-bang-vo-it-nhat-6-nguoi-chet-o-y-post1474585.html",
    "file": [
        "data",
        "2022",
        "1474585.json"
    ],
    "title": "Sông băng vỡ, ít nhất 6 người chết ở Ý",
    "datetime": "2022-07-04T08:44:21+0700",
    "author": "Phi Yến",
    "abstract": "Ít nhất 6 người thiệt mạng và 9 người bị thương sau khi một phần sông băng lớn trên đỉnh núi Marmolada của Ý vỡ ra và trượt xuống triền núi vào trưa 3.7 (giờ địa phương). Chưa rõ số người mất tích.",
    "content": "Vụ sụt băng đã tống một khối lượng băng, tuyết và đá xuống nơi những người đang leo núi. Đây là tuyến đường mòn leo núi thu hút đông đúc du khách đến đỉnh Marmolada.\nÔng Gianpaolo Bottacin, một quan chức cơ quan bảo vệ dân sự địa phương, cho biết tình hình đang diễn tiến và có lẽ phải có đến 15 người còn mất tích.\nĐến tối cùng ngày, lực lượng cứu hộ quốc gia đăng lên tài khoản Twitter số điện thoại để người thân hoặc bạn bè trình báo trường hợp những người leo núi chưa quay về.\nNhững người cứu hộ tiến hành đối chiếu bảng số ở bãi đậu xe để xác định số người có thể mất tích. Tuy nhiên, quy trình này có thể mất nhiều giờ, theo AP dẫn lời ông Walter Milan, người phát ngôn lực lượng trên.\nBan đầu nỗ lực tìm kiếm có sự tham gia của chó cứu hộ và ít nhất 5 trực thăng, nhưng cuộc tìm kiếm đã phải ngừng lại vào đêm 3.7 vì lo ngại sẽ có thêm các tảng sông băng tách khỏi đỉnh núi.\nMarmolada có độ cao khoảng 3.300 m và cũng là đỉnh cao nhất của dãy núi Dolomites thuộc Apls.\nVẫn chưa rõ điều gì khiến một phần sông băng rơi khỏi núi, nhưng ông Milan cho hay cơn sốc nhiệt tiếp tục càn quét khắp nước Ý từ cuối tháng 6 đến nay có thể là nguyên nhân.\n“Tình trạng nóng bất thường đang xảy ra”, theo ông Milan, thêm rằng nhiệt độ những ngày qua trên đỉnh Marmolada đã tăng lên đến 10 độ C. Đây là mức nhiệt độ “nóng khủng khiếp” cho ngọn núi.",
    "tags": [
        "Sông Băng",
        "Biến Đổi Khí Hậu",
        "Walter Milan",
        "APLS",
        "Núi Dolomites",
        "Bảng Số",
        "Người Leo Núi",
        "Leo Núi",
        "Bãi Đậu Xe"
    ]
}