{
    "url": "https://thanhnien.vn/quan-chuc-my-he-lo-nguyen-nhan-giup-ukraine-gianh-lai-dao-ran-post1474401.html",
    "file": [
        "data",
        "2022",
        "1474401.json"
    ],
    "title": "Quan chức Mỹ hé lộ nguyên nhân giúp Ukraine giành lại đảo Rắn",
    "datetime": "2022-07-03T10:04:55+0700",
    "author": "Khánh An",
    "abstract": "Một quan chức cấp cao Bộ Quốc phòng Mỹ cho rằng phía Ukraine tấn công tàu tiếp tế của Nga bằng tên lửa Harpoon, khiến Nga phải rút quân trên đảo Rắn.",
    "content": "Theo bản tin trên trang web Bộ Quốc phòng Mỹ ngày 2.7, Lầu Năm Góc không tin rằng việc Nga rút khỏi đảo Rắn trong chiến sự ở Ukraine là “cử chỉ thiện chí” như phía Nga đã tuyên bố.\nVào ngày 30.6, Nga rút quân khỏi đảo Rắn sau 126 ngày kiểm soát hòn đảo có vị trí chiến lược này ở biển Đen. Khi đó, quân đội Nga cho biết đây là “cử chỉ thiện chí” thể hiện rằng Nga không can thiệp vào nỗ lực của Liên Hiệp Quốc trong việc tổ chức hành lang nhân đạo cho hoạt động xuất khẩu nông sản khỏi Ukraine.\nTrả lời câu hỏi của phóng viên về vấn đề trên, một quan chức cấp cao Bộ Quốc phòng Mỹ cho rằng phía Ukraine đã rất thành công trong việc gây sức ép đáng kể đối với lực lượng Nga, trong đó có việc dùng các tên lửa Harpoon tấn công một tàu tiếp tế của Nga.\n“Khi nhận biết mức độ cằn cỗi và hoang tàn của đảo Rắn, bạn sẽ hiểu tầm quan trọng của việc tiếp tế. Do đó, phía Ukraine đã khiến Nga rất khó duy trì hoạt động tại đó và trở nên dễ bị tấn công. Dĩ nhiên đó là lý do Nga rời khỏi đảo”, quan chức ẩn danh trên cho biết.\nViệc giành lại đảo Rắn giúp Ukraine dễ dàng hơn rất nhiều trong việc phòng thủ tại Odessa và trong tương lai có thể mở lại các tuyến đường biển, theo quan chức Mỹ.\nTrước đó, Đài CNN dẫn nguồn Lực lượng Vũ trang Ukraine cho hay Nga rút quân khỏi đảo Rắn sau khi phía Ukraine tiến hành chiến dịch thành công. Vào ngày 27.6, quân đội Ukraine cho biết đã tấn công hệ thống tên lửa thứ 2 trên đảo, cũng như nhằm vào nhiều binh sĩ Nga.\nBộ Tư lệnh chiến dịch miền nam Ukraine cho biết quân Nga đã “vội vã di tản những bộ phận còn lại của doanh trại bằng 2 xuồng cao tốc và đã rời đảo”.\nTrong một diễn biến khác, AFP ngày 3.7 đưa tin một chiến dịch do Mỹ hậu thuẫn đang cung cấp phần mềm chống kiểm duyệt giúp người dân Nga tránh việc chính phủ ngăn chặn những người bất đồng về chiến dịch quân sự tại Ukraine.\nTheo đó, Quỹ Công nghệ mở do chính phủ Mỹ hỗ trợ đang chi tiền cho một số công ty Mỹ cung cấp VPN (mạng riêng ảo) miễn phí cho hàng triệu người Nga sử dụng để truy cập những trang web bị chặn tại Nga.\nNhững công ty công nghệ như Psiphon và nthLink cung cấp các ứng dụng tinh vi chống kiểm duyệt cho người dân Nga, với ước tính khoảng 4 triệu người ở Nga đã sử dụng VPN do những công ty này cung cấp.\nPsiphon ghi nhận số người dùng Nga tăng vọt, từ khoảng 48.000 người/ngày trước khi Nga tiến hành chiến dịch (ngày 24.2) lên hơn 1 triệu người/ngày vào giữa tháng 3 và trung bình gần 1,5 triệu người/ngày hiện nay.",
    "tags": [
        "Đảo Rắn",
        "Vũ Trang Ukraine",
        "Cằn Cỗi",
        "Tiếp Tế",
        "Mạng Riêng Ảo",
        "Hoang Tàn",
        "Rút Quân",
        "Bộ Quốc Phòng Mỹ",
        "Thiện Chí",
        "Odessa"
    ]
}