{
    "url": "https://thanhnien.vn/luong-dang-my-tuyet-doi-ung-ho-moi-quan-he-voi-viet-nam-post1474029.html",
    "file": [
        "data",
        "2022",
        "1474029.json"
    ],
    "title": "Lưỡng đảng Mỹ tuyệt đối ủng hộ mối quan hệ với Việt Nam",
    "datetime": "2022-07-02T08:01:25+0700",
    "author": "Thụy Miên",
    "abstract": "Đối với bà Marie C.Damour, Tổng lãnh sự Mỹ tại TP.HCM, nhiệm kỳ ở Việt Nam mang đến cho bà cơ hội làm sâu sắc hơn quan hệ song phương trong bối cảnh đầy thách thức tại khu vực và trên toàn cầu.",
    "content": "Tháng cuối cùng trong nhiệm kỳ tại Việt Nam, Tổng lãnh sự Damour chia sẻ bà đã đạt được hầu hết các mục tiêu của mình tại đây, đặc biệt là nhiệm vụ củng cố mối quan hệ đối tác toàn diện giữa Mỹ và Việt Nam.\n“Mục tiêu chính của tôi luôn là giúp tăng cường mối quan hệ giữa Mỹ với Việt Nam, và tôi thực sự cảm thấy rằng trong 3 năm qua, chúng tôi đã hoàn thành điều đó, dù có thể không theo cách mà chúng tôi mong đợi. Tôi không nghĩ bất kỳ ai trong chúng ta đoán trước được việc sẽ phải mất đến 2 năm để lo lắng về một đại dịch toàn cầu, nhưng theo một cách nào đó thì đại dịch này thực sự đã giúp củng cố mối quan hệ đối tác toàn diện giữa Mỹ và Việt Nam”, bà cho biết.\nDù mọi chuyện không như kế hoạch, chẳng hạn phải giảm quy mô tổ chức lễ kỷ niệm vào năm 2020 nhân dịp 25 năm thiết lập quan hệ Mỹ - Việt Nam, bà cho rằng đại dịch đã làm nổi bật tầm quan trọng của mối quan hệ đối tác toàn diện giữa hai nước, thể hiện qua cách hai nước giúp đỡ lẫn nhau và hợp tác góp phần vào nỗ lực ứng phó Covid-19 trên toàn cầu.\nBà tổng lãnh sự Mỹ nhắc lại thời điểm đại dịch vừa bùng phát ở Mỹ, chính phủ và các doanh nghiệp Việt Nam, thậm chí là các cá nhân, đã trao tặng thiết bị bảo hộ y tế để cứu mạng người Mỹ. “Và chúng tôi không quên điều đó. Sau đó, khi chúng tôi đã có thể ổn định trở lại, các công ty dược phẩm của chúng tôi đã phát triển vắc xin một cách nhanh chóng và đó là một phần trong những gì chúng tôi đóng góp ngược lại cho Việt Nam”, bà chia sẻ. Nếu nói mối quan hệ đối tác thực sự tốt là mối quan hệ mà cả hai bên đều có lợi, bà cho rằng đại dịch thực sự nhấn mạnh cách Việt Nam và Mỹ được hưởng lợi từ quan hệ song phương.\nBà cũng dành sự tôn trọng sâu sắc nhất đối với nỗ lực ứng phó đại dịch của chính phủ và người dân Việt Nam. “Tôi không nghĩ ai đó có thể nghi ngờ hiệu quả của chiến dịch tiêm chủng mà Việt Nam đã thực hiện”, bà tổng lãnh sự Mỹ khẳng định. Giờ đây, khi Việt Nam đã mở cửa trở lại và không có yêu cầu nào đối với người nhập cảnh, khách du lịch đang có mặt khắp nơi, từ TP.HCM đến Đà Nẵng. Theo bà, điều này sẽ không trở thành hiện thực nếu không có kỷ luật và sự quan tâm đến cộng đồng mà người dân Việt Nam đã thể hiện.\nTrong thời gian bà Damour tại nhiệm ở TP.HCM, Mỹ đã có sự chuyển giao chính quyền từ Tổng thống Donald Trump sang Tổng thống Joe Biden. Về vấn đề Việt Nam được nhìn nhận như thế nào trong chiến lược khu vực của Washington qua hai đời chính phủ Mỹ, bà tổng lãnh sự khẳng định tầm quan trọng của Việt Nam không hề thay đổi. “Quốc hội Mỹ luôn duy trì sự đồng thuận lưỡng đảng về tầm quan trọng của Ấn Độ Dương-Thái Bình Dương, đặc biệt với tương lai của Mỹ, và về vai trò quan trọng của Việt Nam tại khu vực”, bà cho biết.\n“Chính quyền Mỹ hiện tại có thể chú trọng hơn một chút vào nỗ lực giảm thiểu biến đổi khí hậu và giúp Việt Nam chuyển đổi sang năng lượng sạch, nhưng tôi muốn nói rõ ràng rằng cả hai đảng ở Mỹ tuyệt đối ủng hộ mối quan hệ với Việt Nam”, bà tổng lãnh sự Mỹ nhấn mạnh. Bên cạnh đó, trên cương vị nhà ngoại giao, bà Damour đánh giá cao việc Việt Nam đang ngày càng đóng vai trò lớn hơn trên thế giới, không dừng lại ở ASEAN hay trong khu vực Ấn Độ Dương-Thái Bình Dương, mà còn tại HĐBA LHQ. Bà nói: “Sứ mệnh gìn giữ hòa bình mà Việt Nam đang tham gia là điều tôi không nghĩ tới cách đây 20 năm khi tôi đến đây lần đầu tiên”.\nĐó là “thách thức, mở mang và vui vẻ”. Theo bà Damour, trước tiên đây là một quãng thời gian đầy thách thức, nhưng theo nghĩa tích cực nếu muốn phát triển bản thân với tư cách một nhà ngoại giao. Bên cạnh đó, một trong những điều tuyệt vời nhất về nghề ngoại giao là bà luôn học được điều gì đó mới mỗi ngày. Và bà thực sự rất thích tìm hiểu thêm về Việt Nam, từ văn hóa, lịch sử đến ngôn ngữ và chính sách đối ngoại. “Cuối cùng là vui vẻ. Tôi rất có tình cảm với đất nước này”, bà chia sẻ. Lần đầu tiên đến Việt Nam năm 2002, bà chưa bao giờ cảm thấy hòa nhập nhanh đến vậy ở một đất nước mà bà gần như một chữ bẻ đôi không biết. “VN là đất nước vô cùng mến khách, và tất cả những người bạn của tôi, những người đã đến Việt Nam từ 20 năm trước, hoặc đến vào năm 2019, đều nói tương tự”, theo bà Damour.\nCuối cùng, bà tổng lãnh sự Mỹ nhắc đến tầm quan trọng của cộng đồng người Mỹ gốc Việt và du học sinh Việt tại Mỹ trong nỗ lực làm sâu sắc hơn quan hệ song phương. Mỹ hiện có hơn 2 triệu người gốc Việt, bao gồm người di cư và người sinh ra trên đất Mỹ. Dù ở nơi nào, họ đều quan tâm đến quê hương. Đó là tiền đề không thể thay thế trong việc tạo ra mối quan hệ ngoại giao nhân dân, theo tổng lãnh sự Mỹ. Bên cạnh đó, bà gọi khoảng 30.000 du học sinh đang học tập tại Mỹ là “những đại sứ” của Việt Nam. Đây là lực lượng góp phần xây dựng cầu nối ngày càng vững mạnh hơn giữa nhân dân hai nước.\nHiện bà Damour được Tổng thống Biden đề cử vào vị trí đại sứ Mỹ tại Fiji, kiêm nhiệm Kiribati, Nauru, Tonga và Tuvalu ở khu vực Thái Bình Dương. Người kế nhiệm bà Damour tại TP.HCM là bà Susan Parker-Burns, Giám đốc Đông Nam Á của Cục Các vấn đề Đông Á-Thái Bình Dương thuộc Bộ Ngoại giao Mỹ. ",
    "tags": [
        "Tổng Lãnh Sự Mỹ",
        "Lưỡng Đảng Mỹ",
        "Marie C.Damour",
        "Tổng Lãnh Sự",
        "Ấn Độ Dương-Thái Bình Dương",
        "TP.HCM",
        "Nauru",
        "Tuvalu",
        "Song Phương",
        "Kiribati",
        "Lưỡng Đảng"
    ]
}