{
    "url": "https://thanhnien.vn/giai-cuu-2-nan-nhan-trong-duong-day-buon-nguoi-dua-sang-campuchia-doi-tien-chuoc-post1474675.html",
    "file": [
        "data",
        "2022",
        "1474675.json"
    ],
    "title": "Giải cứu 2 nạn nhân trong đường dây buôn người đưa sang Campuchia đòi tiền chuộc",
    "datetime": "2022-07-04T12:33:32+0700",
    "author": "Trần Hiếu",
    "abstract": "Ngày 4.7, Bộ đội Biên phòng tỉnh Gia Lai cho biết vừa giải cứu thành công hai nạn nhân trú tại xã Ia O, H.Ia Grai (Gia Lai) bị nhóm tội phạm buôn người lừa sang Campuchia, buộc gia đình phải đòi tiền chuộc.",
    "content": "Theo đó, hai nạn nhân được giải cứu về Gia Lai lần này gồm P.T (28 tuổi) và P.P (19 tuổi) cùng trú tại Làng KLoong, xã Ia O, H. Ia Grai. Hai người này nằm trong số 7 nạn nhân đã bị dụ dỗ (thông qua mạng xã hội) vượt biên trái phép sang Campuchia làm việc nhẹ, lương cao.\nTối 19.6, họ cùng nhau đi theo đường bộ đến biên giới Tây Nam để sang Campuchia. Cả nhóm không ngờ đã sa bẫy lừa đảo của những tội phạm buôn người. Các nạn nhân phải làm phải làm việc với cường độ cao, bị đánh đập thường xuyên bằng gậy và dây diện, chích điện, bỏ đói. \nHọ bị gây áp lực gọi điện về gia đình gửi tiền chuộc để “Bồi thường hợp đồng lao động”, nếu không thì bị đánh đập hoặc bị dọa giết chết. Nhóm tội phạm đã buộc anh P.T báo gia đình chuyển khoản 90 triệu đồng, còn các nạn nhân khác phải chuyển khoản 150 triệu đồng gọi là chi phí “bồi thường hợp đồng lao động”.\nĐược trở về với người thân, anh P.T xúc động nói: “Mình mừng quá, không tin được là đã về tới nhà. Gia đình mình quá nghèo, tiền đâu mà lo được. Nhưng qua đó khổ quá, mình bị đánh đập, bị dọa giết nên rất lo sợ. Chúng nói một là mày chết, hai là gọi gia đình gửi tiền chuộc. Mình quá sợ rồi! Xin mọi người đừng tin lời dụ dỗ qua đó có thu nhập cao nữa. Dọc đường từ sân bay về tới nhà, mình cứ khóc miết vì mừng thôi! Mình quá may mắn khi được bộ đội biên phòng giải cứu đưa về…”.\nĐây là kết quả của các lực lượng chức năng: Đồn biên phòng Ia O, Bộ đội Biên phòng Gia Lai; Đoàn Đặc nhiệm phòng, chống ma túy và tội phạm miền Nam; Cục Phòng, chống ma túy và tội phạm, Bộ Tư lệnh Bộ đội Biên phòng VN, sau một thời gian khẩn trương điều tra, phối hợp thực hiện nhiệm vụ. \nTối 3.7, tại Cảng hàng không Pleiku, các lực lượng chức năng đã đón và đưa nạn nhân về với gia đình. \nHiện lực lượng chức năng đang tiếp tục phối hợp điều tra, mở rộng chuyên án để đấu tranh, triệt phá đường dây mua bán người này. ",
    "tags": [
        "Buôn Người",
        "Campuchia",
        "Nạn Nhân",
        "Làng Kloong",
        "Ia O",
        "Sa Bẫy",
        "Tiền Chuộc",
        "Dọa Giết"
    ]
}