{
    "url": "https://thanhnien.vn/tau-chien-trung-quoc-xuat-hien-gan-dao-tranh-chap-nhat-ban-gui-cong-ham-phan-doi-post1474740.html",
    "file": [
        "data",
        "2022",
        "1474740.json"
    ],
    "title": "Tàu chiến Trung Quốc xuất hiện gần đảo tranh chấp, Nhật Bản gửi công hàm phản đối",
    "datetime": "2022-07-04T15:38:06+0700",
    "author": "Đông A",
    "abstract": "Nhật Bản ngày 4.7 đã gửi công hàm phản đối tới Trung Quốc sau khi một tàu hải quân của nước này đi gần quần đảo Senkaku/Điếu Ngư đang tranh chấp.",
    "content": "AFP dẫn lời một quan chức Nhật Bản cho biết nước này ngày 4.7 đã gửi công hàm phản đối Trung Quốc về việc một tàu hải quân Trung Quốc đi gần quần đảo mà Nhật Bản gọi là Senkaku và Trung Quốc gọi là Điếu Ngư, vốn là tâm điểm của một tranh chấp kéo dài giữa hai nước.\nCác quan chức Nhật Bản thường xuyên phản đối sự hiện diện của tàu tuần duyên Trung Quốc ở vùng biển gần quần đảo. Tuy nhiên, đây là lần đầu tiên kể từ năm 2018 tàu hải quân Trung Quốc được phát hiện ở đó, theo đài truyền hình Nhật Bản NHK.\nTuyên bố của Bộ Quốc phòng Nhật Bản cho biết vào khoảng 7 giờ 44 sáng ngày 4.7 (giờ địa phương), một khinh hạm của hải quân Trung Quốc \"đã được phát hiện tiến vào vùng tiếp giáp lãnh hải của Nhật Bản\" ở phía tây nam của một trong những hòn đảo do Nhật Bản kiểm soát.\n“Chúng tôi bày tỏ quan ngại nghiêm trọng và đã gửi công hàm phản đối tới phía Trung Quốc thông qua con đường ngoại giao, đồng thời kêu gọi họ ngăn hành động này tái diễn”, Phó Chánh văn phòng Nội các Nhật Bản Seiji Kihara phát biểu.\nCác hòn đảo trên \"là lãnh thổ của Nhật Bản theo cả quan điểm lịch sử và luật pháp quốc tế\", ông Kihara nói thêm.\nTrung Quốc chưa bình luận về các thông tin này.\nNgoài ra, một tàu hải quân Nga ngày 4.7 cũng được phát hiện ở vùng biển tiếp giáp lãnh hải của quần đảo tranh chấp, NHK, Jiji Press và các phương tiện truyền thông Nhật Bản khác dẫn lời các nguồn tin giấu tên của Bộ Quốc phòng cho biết.\nTrước đó, vào tháng 5, các máy bay chiến đấu của Trung Quốc và Nga đã thực hiện các chuyến bay chung gần Nhật Bản trong khi các nhà lãnh đạo của Bộ tứ Kim cương - gồm Nhật Bản, Mỹ, Úc và Ấn Độ - gặp nhau tại Tokyo.\nDù các máy bay không xâm phạm không phận Nhật Bản, Tokyo cho rằng động thái này mang tính \"khiêu khích\" vì diễn ra trùng thời điểm với hội nghị thượng đỉnh của các nhà lãnh đạo.\nTrung Quốc cho biết các chuyến bay nằm trong \"kế hoạch hợp tác quân sự hàng năm\" của Trung Quốc và Nga.",
    "tags": [
        "Senkaku/Điếu Ngư",
        "Trung Quốc",
        "Seiji Kihara",
        "Điếu Ngư",
        "Quần Đảo",
        "Quan Điểm Lịch Sử",
        "Công Hàm",
        "Jiji Press",
        "Bộ Quốc Phòng Nhật Bản",
        "Lãnh Hải",
        "Khinh Hạm",
        "Tuần Duyên"
    ]
}