{
    "url": "https://thanhnien.vn/chinh-sach-troi-chan-bat-dong-san-post1474548.html",
    "file": [
        "data",
        "2022",
        "1474548.json"
    ],
    "title": "Chính sách 'trói chân' bất động sản",
    "datetime": "2022-07-04T06:38:38+0700",
    "author": "Nguyên Nga",
    "abstract": "Không chỉ bị siết tín dụng, doanh nghiệp bất động sản hiện gặp rất nhiều vướng mắc về thủ tục pháp lý khiến hoạt động kinh doanh bị đình trệ, suy giảm.",
    "content": "Báo cáo về tình hình kinh tế - xã hội tháng 6 và 6 tháng đầu năm của Cục Thống kê TP.HCM cho thấy, trong 9 ngành dịch vụ, chỉ duy nhất bất động sản (BĐS) tăng trưởng âm, 8/9 ngành dịch vụ khác đều tăng trưởng mạnh, 5/9 ngành có mức tăng trên 6%.\nÔng Nguyễn Duy Thành, Chủ tịch HĐQT kiêm Tổng giám đốc Công ty quản lý Global Home, nói thẳng chưa bao giờ thị trường trì trệ như hiện nay. Thanh khoản cực thấp, cả một guồng máy gần như “đóng băng”. Những đòi hỏi kê khai thuế theo giá thị trường trong giao dịch BĐS, chính sách kiểm soát tín dụng đối với lĩnh vực này, quy định dự thảo sửa đổi Thông tư 39 của Ngân hàng Nhà nước không cho ngân hàng cấp tín dụng cho khách hàng đặt cọc BĐS hình thành trong tương lai nếu tại thời điểm đặt cọc chưa đủ điều kiện như chưa có giấy chứng nhận quyền sử dụng đất, chưa có giấy phép xây dựng… đang khiến nhiều nhà đầu tư “bó tay toàn tập”. Trước đây, một hợp đồng chỉ đóng 15 - 20% giá trị lô đất thì ngân hàng đã có thể cho vay để triển khai dự án, nhưng nay không thể. Đặc biệt, rất nhiều địa phương, ban ngành duyệt cấp phép, chuyển đổi mục đích sử dụng đất… vô cùng chậm, thậm chí để mặc hồ sơ đó mà không có thời gian cụ thể khi nào được.\n“Đi máy bay trễ mấy tiếng đều được báo qua tin nhắn, trong khi tại cổng hành chính công 1 cửa không hề có thông báo hay thống kê nào cho biết là hồ sơ của doanh nghiệp (DN) bị trễ, trễ bao nhiêu tháng, bao nhiêu năm. DN đã thiếu vốn, lại loay hoay trong mớ bòng bong thủ tục hành chính không biết khi nào có kết quả. Điều này khiến nỗ lực phục hồi sau dịch của ngành BĐS vô cùng bế tắc, khó khăn, nên tăng trưởng ngành bị tụt hạng mạnh là điều dễ hiểu”, ông Thành bức xúc và cho rằng cơ quan quản lý nên công khai bộ phận nào trong hệ thống 1 cửa này đang làm chậm hồ sơ của DN, tỷ lệ không thực hiện được là bao nhiêu, vướng mắc ở đâu… Cần quy định trả lời bằng văn bản rõ ràng cho DN một lần khi tiếp cận hệ thống hành chính công chứ không thể để tình trạng một bộ hồ sơ mà cứ yêu cầu thay đổi, bổ sung hết lần này tới lần khác như hiện nay. “Thị trường BĐS đang cần sự minh bạch trước khi nghĩ chuyện “siết” tín dụng”, ông Thành nhấn mạnh.\nLãnh đạo một DN BĐS lớn tại TP.HCM cũng ngán ngẩm liệt kê, mỗi dự án để triển khai cần trải qua vài chục bước thủ tục rất phức tạp. Từ khâu thẩm định giá tới quy trình, chủ trương cấp giấy chứng nhận đầu tư, quy định bồi thường giải tỏa 100% đất mới được lập quy hoạch, bước nào cũng gặp khó. Đáng nói, trong đó có rất nhiều quy định bất cập, không khả thi với thực tế khiến các dự án bị đình trệ vô thời hạn. Minh chứng rõ nhất là danh sách hàng trăm dự án BĐS tại TP.HCM và Hà Nội chờ tháo gỡ từ năm này qua năm khác vẫn chưa thể và chưa được giải quyết. Trong khi đó, BĐS là lĩnh vực cần vốn lớn. Mỗi dự án quy mô từ hàng chục tới hàng trăm héc ta thì tiền “chôn” trong đất quá nhiều. “Vốn DN chủ yếu là vốn vay, thủ tục pháp lý kéo dài ngày nào thì lãi vay “đè” DN ngày đó. Thế nên, nỗi khiếp sợ của chúng tôi là không thể trả lời được câu hỏi bao giờ hoàn thành được thủ tục pháp lý cho dự án. Tắc 1 khâu, dự án có thể đứng vài năm, thậm chí vài chục năm, kéo theo đó là sự đuối sức, mất sức của cả cộng đồng DN”, vị này nói.\nĐại diện Công ty kinh doanh đầu tư BĐS H.Việt Namnhận xét, mở cửa kinh tế từ quý 4/2021, các DN tăng tốc phục hồi và hào hứng với sự khởi sắc vào quý 1/2022. Tuy nhiên, từ đầu quý 2, những chính sách mới về tín dụng được ban hành đã lập tức tác động đến toàn bộ thị trường. Cả guồng máy vừa bật công tắc, chạy lựng khựng rồi đứng luôn. Bài toán mất cân bằng cung - cầu càng trở nên trầm trọng. “Trải qua 2 năm Covid-19 rất khốc liệt, DN đã mất sức tới kiệt sức. Đáng ra giai đoạn này phải tạo điều kiện cho các DN phục hồi, tăng trưởng để bù lại nhưng chưa kịp tháo gỡ rào cản cũ lại có thêm những chính sách mới khiến thị trường đã khó lại chồng khó. Khó khăn không nằm trong nội tại thị trường mà ở các chính sách hiện hành”, vị này nói.\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội BĐS TP.HCM (HoREA), phân tích BĐS là một trong những ngành kinh doanh dịch vụ quan trọng của TP.HCM, nhưng việc trong nửa đầu năm BĐS là ngành kinh doanh dịch vụ duy nhất của TP tăng trưởng âm cho thấy DN ngành này đang đối diện nhiều khó khăn rất lớn. Trong đó, lớn nhất là vướng mắc về thể chế pháp luật. Vừa qua, HoREA đã có 3 báo cáo tổng hợp kiến nghị của DN, có đến 113 dự án BĐS nhà ở, thương mại, nhà ở xã hội, nhà ở tái định cư… tại TP đang gặp vướng mắc tứ bề về pháp lý. “Chúng ta nói nhiều về cải cách hành chính, hiệp hội miệt mài kiến nghị, đề xuất, hiến kế… để chính sách về BĐS được khơi thông trong nhiều năm qua. Song thực tế qua hơn 2 năm đại dịch cho thấy, thị trường BĐS về mặt thủ tục hành chính vẫn quá rối, dẫn đến môi trường đầu tư kinh doanh thiếu minh bạch và có dấu hiệu thiếu công bằng”, ông Châu nói và cho rằng thủ tục phức tạp đẩy thị trường vào một loạt khó khăn. Đó là mất cân đối cung - cầu. Cung dự án ít, cung nhà ở ít, trong khi nhu cầu lớn. Thứ hai là lệch pha phân khúc thị trường. Số liệu năm 2021 cho thấy, phân khúc nhà ở cao cấp chiếm 75%, 25% còn lại là trung cao cấp, phân khúc nhà ở trung bình có giá dưới 30 triệu đồng/m2 hầu như không còn nữa, dẫn đến thiếu nhà ở vừa túi tiền người dân. Do lệch pha nên một số phân khúc nhà ở trung bình lại được đẩy giá lên, làm giá, giá tăng cao liên tục, vượt khả năng, sức mua của người có nhu cầu thực.\n“Chúng ta phải hiểu, BĐS không chỉ là miếng đất như nhiều người lầm tưởng mà đúng nghĩa là bao gồm giá trị của những công trình trên đất. Đây là lĩnh vực đóng góp rất lớn vào GDP, là huyết mạch, đầu tàu của nền kinh tế. BĐS cũng là nơi tạo ra cơ sở hạ tầng để phát triển kinh tế - xã hội… Với vai trò quan trọng ấy, khi đóng góp từ BĐS bị sụt giảm, nền kinh tế chắc chắn sẽ bị ảnh hưởng lớn”.\n Chuyên gia kinh tế - TS Vũ Đình Ánh \nDẫn chứng luật đang “làm khó” DN, ông Lê Hoàng Châu lấy ví dụ, luật Nhà ở năm 2014 tại khoản 4, điều 23 quy định 100% đất ở mới chỉ định đầu tư nhà thương mại; Nghị định 99/2015 quy định chỉ có đất ở 100% mới được đầu tư, còn đất hỗn hợp thì không; luật Đầu tư bổ sung cho đất ở và đất khác, nhưng đất nông nghiệp và nhà xưởng vẫn bỏ ngỏ không có quy định nào. Thế nên rất nhiều nhà đầu tư bỏ số tiền lớn mua đất nông nghiệp, đất nhà xưởng… không được chuyển đổi để triển khai dự án nhà ở thương mại. Bên cạnh đó, nhiều dự án nhà ở xã hội không được duyệt, triển khai… tạo bế tắc cho thị trường. Ông Châu nói thẳng: “Thị trường BĐS yếu, không ổn định, không bền vững và thiếu tính lành mạnh do lỗi hệ thống pháp luật, đề xuất điều chỉnh thay đổi chính sách của các cơ quan quản lý còn yếu. Thậm chí, ẩn khuất bên trong có thể là lợi ích cục bộ, lợi ích nhóm”.\nKhẳng định thị trường BĐS và kinh doanh BĐS đóng góp một phần đáng kể vào thị trường kinh tế, chuyên gia kinh tế - TS Vũ Đình Ánh cho rằng nếu không nhanh chóng tháo gỡ các bất cập, điều chỉnh lượng cung, giải quyết tình trạng các dự án bị co lại, thị trường thiếu hụt nguồn cung thì Việt Nam sẽ bỏ lỡ cơ hội phục hồi của thị trường BĐS nói riêng và nền kinh tế nói chung sau 2 năm chững lại vì Covid-19. Điều này cũng đi ngược lại với chiến lược cải thiện điều kiện sống cho người lao động, tăng diện tích nhà ở bình quân đầu người của Việt Nam.",
    "tags": [
        "Bất Động Sản",
        "Thông Tư 39",
        "Cục Thống Kê Tp.Hcm",
        "Lực Phục Hồi",
        "HOREA",
        "Thủ Tục Pháp Lý"
    ]
}