{
    "url": "https://thanhnien.vn/phu-yen-but-pha-voi-du-lich-va-bat-dong-san-post1474503.html",
    "file": [
        "data",
        "2022",
        "1474503.json"
    ],
    "title": "Phú Yên bứt phá với du lịch và bất động sản",
    "datetime": "2022-07-04T08:00:17+0700",
    "author": "Đức Huy",
    "abstract": "Từ những ý tưởng táo bạo và quyết tâm của lãnh đạo tỉnh trong những nhiệm kỳ qua mà Phú Yên đã thu hút đầu tư rất nhanh, từ đó làm thay đổi hoàn toàn hình hài khu vực ven biển của tỉnh này, trở thành điểm du lịch, nghỉ dưỡng hấp dẫn.",
    "content": "Sau khi kiểm soát được dịch Covid-19, các hoạt động trở lại bình thường nên du khách khắp nơi đổ về Phú Yên để thưởng thức không gian biển. Hiện nay, bãi biển TP.Tuy Hòa luôn đông nghịt vào sáng sớm và chiều tối. Các điểm du lịch như cao nguyên Vân Hòa, gành Đá Đĩa, Mũi Điện… dù ở xa thành phố những vẫn luôn đông du khách. \nChị Nguyễn Thị Mộng Điệp, một du khách đến từ Tây Ninh, cho biết: “Cách đây 5 năm, tôi đến TP.Tuy Hòa, có xuống tắm biển. Thời điểm đó, biển Tuy Hòa còn hoang sơ, vắng người. Nhưng bây giờ trở lại, tôi thấy biển Tuy Hòa đã khác hẳn. Rất ngỡ ngàng! Dọc biển có nhiều điểm đẹp hấp dẫn cho những người thích check in như tôi”. \nĐể tạo ra được sự “ngỡ ngàng” đó, là do trong những năm qua, các tập đoàn hàng đầu trong và ngoài nước đã đổ bộ vào Phú Yên với hàng loạt dự án quy mô lớn, như dự án trung tâm thương mại và nhà phố thương mại ở TP.Tuy Hòa (Vincom), dự án biệt thự nghỉ dưỡng Rosa Alba Resort, khu nghỉ dưỡng Việt Beach resort Phú Yên… Chính những dự án nghỉ dưỡng này kết hợp với các khách sạn đã thu hút và tạo thuận lợi cho du khách đến Phú Yên. \nTheo thống kê của ngành chức năng, trong 5 tháng đầu năm 2022, tổng lượt khách du lịch đến Phú Yên ước tính đạt trên 455.000, tăng 46,4% so với cùng kỳ 2021. Riêng tháng 5.2022, tổng lượt khách du lịch đến Phú Yên đạt 121.870, tăng 228,5% so với cùng kỳ 2021. Du khách đến Phú Yên ngày càng đông nên nhiều dịch vụ phục vụ du lịch cũng phát triển theo. \nChị Lê Thị Hằng, chủ cửa hàng đặc sản Lê Hằng Gifts (TP.Tuy Hòa), chia sẻ: “Du lịch phát triển giúp cho kinh tế phát triển, tạo công ăn việc làm cho nhiều người, thu nhập người dân tăng lên đáng kể. Trong đó, ngành kinh doanh đặc sản như Lê Hằng cũng sẽ phát triển theo”.\nTrong những năm qua, Phú Yên đã đặc biệt quan tâm đầu tư phát triển cơ sở hạ tầng để tạo đường băng cho kinh tế, xã hội, du lịch, dịch vụ cất cánh. Nhờ đó, một bộ phận người dân có thu nhập tốt hơn, nhất là mảng kinh doanh nhà hàng, khách sạn, quán ăn, các đặc sản địa phương. Từ một tỉnh nghèo, Phú Yên đang trên đà phát triển mạnh mẽ, thu hút các nhà đầu tư lớn trong, ngoài nước và trong thời gian tới sẽ bứt phá với 2 lĩnh vực du lịch, bất động sản.\nTheo thống kê, tốc độ tăng trưởng kinh tế giai đoạn 2005 - 2020 của Phú Yên đạt 8,3%/năm, cao hơn bình quân chung cả nước. Quy mô nền kinh tế năm 2020 tăng gấp 3,66 lần so với năm 2004. GRDP bình quân đầu người liên tục tăng, năm 2020 đạt 50,4 triệu đồng, đến năm 2021 đạt 51,4 triệu đồng/người, tăng gấp 9,7 lần so với năm 2004. \nÔng Trần Duy Hưng, Tổng giám đốc Công ty CP đầu tư và kinh doanh nhà Việt Beach, nhận định: “Tiềm năng về du lịch và bất động sản của Phú Yên vô cùng lớn, một thị trường còn non trẻ, là một sân chơi mới cho cả chủ đầu tư và khách hàng. Phú Yên đang giàu nhất là quỹ đất so với các tỉnh thành miền Trung, môi trường hệ sinh thái còn hoang sơ, trong lành, các điều kiện về hạ tầng, cảng biển, cảng hàng không… rất thuận lợi để đón các nhà đầu tư”.\nTheo ông Hưng, với những lợi thế và mục tiêu phát triển như vậy, Phú Yên đã chủ động mời gọi được những nhà đầu tư lớn, trọng tâm, làm chim đầu đàn, để dẫn dắt thị trường theo đúng định hướng phát triển đã đề ra. “Khi du lịch phát triển, gần như sẽ kéo theo ngành bất động sản, chúng ta hãy nhìn vào Bình Định, Phú Quốc (Kiên Giang), Vân Đồn (Quảng Ninh) để thấy rõ bức tranh này”, ông Hưng nói.\nÔng Cao Đình Huy, Chủ tịch UBND TP.Tuy Hòa cho biết, lãnh đạo tỉnh Phú Yên xác định phát triển du lịch là thế mạnh của các địa phương ven biển, đặc biệt là TP.Tuy Hòa nên trong nhiều năm qua đã đầu tư nhiều dự án hạ tầng phục vụ du lịch và bất động sản. \nĐiển hình như dự án công viên biển TP.Tuy Hòa dọc theo đường Độc Lập nối dài từ phường 6 đến xã Bình Kiến. Điểm nhấn đặc sắc của dự án này chính là vị trí phối cảnh mô phỏng những địa điểm, di tích đặc trưng xứ Nẫu; trong đó có 3 vị trí phối cảnh lớn gồm: đài phun nước con sò, tháp Nghinh Phong và không gian công viên văn hóa đá… Ngoài dự án công viên ven biển, còn nhiều dự án khác đã và đang triển khai tạo điểm nhấn cho TP.Tuy Hòa như hồ điều hòa Hồ Sơn, công viên Diên Hồng. \nTheo ông Huy, hiện các nhà đầu tư đang tập trung đầu tư vào các dự án du lịch nghỉ dưỡng và bất động sản ven biển, đã tạo đà cho TP.Tuy Hòa phát triển mạnh trong thời gian tới. “Để giữ chân du khách, TP.Tuy Hòa đã tổ chức thí điểm hai tuyến phố đi bộ (phố Lê Trung Kiên và phố Phan Lưu Thanh), chính thức hoạt động từ ngày 2.7.2022”, ông Huy nói.\nNgoài TP.Tuy Hòa, hiện nay các địa phương như TX.Đông Hòa, H.Tuy An… cũng đang chỉnh trang đô thị, các điểm du lịch để phục vụ du khách tốt hơn và tạo nguồn thu từ du lịch. Cách đây vài năm, chính người dân Phú Yên cũng không ai hình dung ra được cảnh nhộn nhịp, trù phú của TP.Tuy Hòa và tỉnh nhà như bây giờ. \nĐại hội Đại biểu Đảng bộ tỉnh Phú Yên lần thứ 17 (nhiệm kỳ 2020 - 2025) đã xác định: mục tiêu đến năm 2025, cơ cấu ngành nông - lâm - ngư nghiệp chiếm 20,09%, công nghiệp - xây dựng chiếm 31,43%, dịch vụ chiếm 44,09%, GRDP bình quân đầu người đạt 3.830 USD (tương đương 88 triệu đồng). Còn trong những tháng tiếp theo của năm 2022, một lãnh đạo tỉnh Phú Yên cho biết, tỉnh này tiếp tục thúc đẩy đầu tư, kích thích phát triển kinh tế, phấn đấu tốc độ tăng trưởng kinh tế của tỉnh Phú Yên đảm bảo đạt 7% trong năm nay. \nRiêng với lĩnh vực du lịch, Phú Yên đã nỗ lực xây dựng, thực hiện các chương trình mục tiêu vực dậy tiềm năng sẵn có. Chính vì vẫn bảo toàn được nét hoang sơ, vẻ đẹp thiên nhiên sông núi biển trời hài hòa, nên đã tăng thêm sức quyến rũ cho du lịch Phú Yên. Tỉnh này cũng đã ban hành nghị quyết, các kế hoạch thực hiện nghị quyết để đưa du lịch trở thành ngành kinh tế mũi nhọn. \n“Vấn đề cơ bản là việc xây dựng, đào tạo đội ngũ nhân lực đáp ứng, thích ứng với hạ tầng đã được đầu tư. Cùng với đó, việc thay đổi lối sống hiện đại nhưng không đánh mất bản chất cần cù, chất phác của người dân Phú Yên, giữ được môi trường sống trong lành, không gian giao tiếp du lịch thân thiện là điều chúng tôi hướng đến”, vị lãnh đạo này nói. \n- Giai đoạn 2016 - 2020, tốc độ tăng GRDP bình quân của Phú Yên là 6,63%/năm. Trong đó, năm 2016: 7,54%; năm 2017: 7,04%; năm 2018: 6,99%; năm 2019: 8,06%; năm 2020: 3,51%. Năm 2021, tốc độ tăng GRDP là 0,33%\n- Thu ngân sách nhà nước năm 2016 đạt 2.791,9 tỉ đồng; năm 2017: 3.404,3 tỉ đồng; năm 2018: 4.240,7 tỉ đồng; năm 2019: 5.935,9 tỉ đồng; năm 2020: 4.578,7 tỉ đồng; năm 2021: 7.072 tỉ đồng.\n- Năm 2020, toàn tỉnh cấp mới 523 doanh nghiệp; năm 2021 cấp mới 396 doanh nghiệp. Lũy kế doanh nghiệp đang hoạt động trên địa bàn tỉnh Phú Yên đến cuối năm 2021 là 3.928 doanh nghiệp và đến nay là trên 4.100 doanh nghiệp.\n- Tổng lượt khách du lịch đến Phú Yên năm 2019 đạt 1,83 triệu lượt, gấp hơn 2 lần so với năm 2015. Năm 2020 và 2021 do ảnh hưởng của dịch Covid-19 nên lượt khách du lịch giảm mạnh. Trong đó, năm 2020 đạt 884.300 lượt và năm 2021 đạt 370.000 lượt. ",
    "tags": [
        "Phú Yên",
        "Du Lịch",
        "Tp.Tuy Hòa",
        "Tháp Nghinh Phong",
        "Biển Tuy Hòa",
        "Rosa Alba Resort",
        "Cao Nguyên Vân Hòa",
        "Hồ Điều Hòa Hồ Sơn",
        "Phan Lưu Thanh",
        "Bất Động Sản"
    ]
}