{
    "url": "https://thanhnien.vn/co-quan-dieu-tra-giai-quyet-vu-hoan-tien-9-lo-trai-phieu-tan-hoang-minh-post1474758.html",
    "file": [
        "data",
        "2022",
        "1474758.json"
    ],
    "title": "Cơ quan điều tra giải quyết vụ hoàn tiền 9 lô trái phiếu Tân Hoàng Minh",
    "datetime": "2022-07-04T16:15:28+0700",
    "author": "Tiêu Phong",
    "abstract": "Bộ Tài chính cho biết việc hoàn tiền 9 lô trái phiếu đã hủy của Tân Hoàng Minh cho các nhà đầu tư hiện nay đang thuộc thẩm quyền của Cơ quan điều tra Bộ Công an.",
    "content": "Liên quan đến vụ việc trái phiếu Tân Hoàng Minh, ngày 4.7, Bộ Tài chính cho biết, ngày 5.4, Cơ quan Cảnh sát điều tra Bộ Công an đã ra quyết định khởi tố vụ án \"lừa đảo chiếm đoạt tài sản, xảy ra tại Tập đoàn Tân Hoàng Minh và các tổ chức, đơn vị có liên quan\"; đồng thời, ra các quyết định khởi tố bị can, lệnh bắt bị can để tạm giam, lệnh khám xét đối với Đỗ Anh Dũng (nguyên Chủ tịch Tân Hoàng Minh) và 6 bị can.\nTrong quá trình điều tra, xác minh vụ việc, căn cứ kết quả điều tra và đề nghị của Cơ quan Cảnh sát điều tra (Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, Bộ Công an), Ủy ban Chứng khoán Nhà nước (UBCKNN) đã phối hợp ban hành quyết định hủy 9 đợt phát hành trái phiếu từ tháng 7.2021 đến tháng 3.2022 của 3 công ty liên quan đến Tập đoàn Tân Hoàng Minh. \nViệc hủy các đợt chào bán trái phiếu riêng lẻ được thực hiện căn cứ trên cơ sở đề nghị của cơ quan có thẩm quyền, theo quy định pháp luật và thẩm quyền của UBCKNN. \nTrên cơ sở trao đổi, thống nhất với Cơ quan Cảnh sát điều tra Bộ Công an, xác định vụ việc liên quan đến trái phiếu Tân Hoàng Minh hiện thuộc thẩm quyền giải quyết của Cơ quan Cảnh sát điều tra Bộ Công an, UBCKNN đã thông báo trên trang thông tin điện tử của UBCKNN về việc các nhà đầu tư mua trái phiếu trong 9 đợt chào bán trái phiếu riêng lẻ của 3 doanh nghiệp liên quan đến Tập đoàn Tân Hoàng Minh liên hệ làm việc với Cơ quan Cảnh sát điều tra Bộ Công an để được giải quyết theo quy định của pháp luật. \nThời gian vừa qua, Bộ Tài chính, UBCKNN đã có một số buổi tiếp công dân liên quan đến vụ việc phát hành trái phiếu riêng lẻ của 3 doanh nghiệp thuộc Tập đoàn Tân Hoàng Minh.\nTại các buổi làm việc, đại diện Bộ Tài chính, UBCKNN đã tiếp nhận đầy đủ các ý kiến, đề xuất của các nhà đầu tư trái phiếu Tập đoàn Tân Hoàng Minh. \nNgoài ra, Bộ Tài chính, UBCKNN cũng đã nhận được đơn kiến nghị của các nhà đầu tư mua trái phiếu Tập đoàn Tân Hoàng Minh liên quan đến việc hoàn trả tiền mua trái phiếu cho các nhà đầu tư. \n“UBCKNN đã chuyển các đơn này đến Cơ quan Cảnh sát điều tra Bộ Công an để được xem xét, giải quyết theo quy định của pháp luật”, Bộ Tài chính thông tin. \nTrước đó, thiếu tướng Nguyễn Văn Thành, Phó cục trưởng Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03 - Bộ Công an), cho biết số lượng bị hại và số tiền liên quan đến Tập đoàn Tân Hoàng Minh là rất lớn. Đến nay, theo cơ quan điều tra, mới có khoảng 50% số người bị hại đến trình báo, xuất trình chứng từ đầy đủ. Quá trình điều tra chưa xong nên chưa thể chi trả cho bị hại. Mục tiêu của cơ quan điều tra là để thu hồi tài sản, bảo vệ quyền lợi của người bị hại.\nĐại diện C03 cho biết, sau khi xác định đầy đủ số người bị hại chính xác sẽ đề xuất cấp có thẩm quyền theo quy định pháp luật để chi trả cho người bị hại. Qua báo chí, cơ quan điều tra cũng kêu gọi người bị hại trong vụ Tân Hoàng Minh khẩn trương đến trình báo, giúp đẩy nhanh quá trình điều tra.\nVụ án đang trong diện Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực theo dõi nên chắc chắn sẽ làm nghiêm minh, rõ ràng. “Tâm lý nhà đầu tư đang rất lo lắng, có lấy được tiền hay không. Chúng tôi xin khẳng định sẽ giải quyết minh bạch, bảo vệ quyền lợi nhà đầu tư, ưu tiên các nhà đầu tư cá nhân. Mong các nhà đầu tư yên tâm\", đại diện C03 nói.",
    "tags": [
        "Tân Hoàng Minh",
        "Trái Phiếu",
        "Tập Đoàn Tân Hoàng Minh",
        "Ủy Ban Chứng Khoán Nhà Nước",
        "Đỗ Anh Dũng",
        "C03",
        "Riêng Lẻ",
        "Bộ Tài Chính"
    ]
}