{
    "url": "https://thanhnien.vn/can-tho-xu-ly-manh-hanh-vi-nhung-nhieu-nguoi-dan-doanh-nghiep-post1474166.html",
    "file": [
        "data",
        "2022",
        "1474166.json"
    ],
    "title": "Cần Thơ xử lý mạnh hành vi nhũng nhiễu người dân, doanh nghiệp",
    "datetime": "2022-07-02T18:17:32+0700",
    "author": "Đình Tuyển",
    "abstract": "Lãnh đạo TP.Cần Thơ vừa yêu cầu cấp dưới phải tăng cường hơn nữa việc thanh tra, kiểm tra, giám sát, phát hiện xử lý sai phạm, nhất là hành vi \"tham nhũng vặt” gây phiền hà cho người dân, doanh nghiệp.",
    "content": " Vẫn còn nhũng nhiễu, gây khó \nNgày 2.7, Chủ tịch UBND TP.Cần Thơ, Trần Việt Trường cho biết, để cải thiện chỉ số năng lực cạnh tranh (PCI) và tháo gỡ những khó khăn cho doanh nghiệp, thành phố vừa tổ chức đối thoại với các doanh nghiệp trên địa bàn. Theo lãnh đạo TP.Cần Thơ, thời gian qua, môi trường đầu tư của địa phương đã có cải thiện nhưng còn nhiều tồn tại, hạn chế. Bên cạnh ảnh hưởng của dịch Covid-19 thì vẫn còn những hạn chế mang tính chủ quan của các ngành, các cấp. Nhiều trường hợp, thủ tục hành chính giải quyết chưa đúng hạn, ảnh hưởng sự hài lòng của người dân, ảnh hưởng lớn đến sản xuất kinh doanh, chiến lược phát triển kinh tế của các doanh nghiệp.\n\"Chúng tôi thấy rằng vẫn còn hiện tượng nhũng nhiễu, gây khó khăn của một bộ phận cán bộ công chức trong việc hỗ trợ pháp lý cho doanh nghiệp. Điều này gây khó chịu cho doanh nghiệp. Đây là việc làm tôi cho là rất tệ, gọi là tham nhũng vặt. Nó làm mất đi hình ảnh người cán bộ, công chức, làm trì trệ nền hành chính. Quyết tâm của lãnh đạo thành phố rất cao, khi các nhà đầu tư vào gặp các lãnh đạo thành phố thì hồ hởi phấn khởi, nhưng khi bắt đầu triển khai thủ tục thì rất nhiêu khê”, ông Trường nói.\nXử lý nghiêm tham nhũng vặt\nĐể cải thiện PCI của địa phương, Chủ tịch UBND TP.Cần Thơ, Trần Việt Trường cho rằng, thành phố sẽ tập trung cho nhiệm vụ cải cách thủ tục hành chính, nâng cao chất lượng đội ngũ cán bộ, công chức chuyên môn, tăng cường vai trò, trách nhiệm của người đứng đầu trong việc giải quyết các thủ tục hành chính liên quan đến lĩnh vực đầu tư. Đặc biệt là giao trách nhiệm cho Sở KH-ĐT chủ trì phối hợp các sở, ngành, xây dựng kế hoạch, giải pháp cụ thể để tiếp cận và hỗ trợ doanh nghiệp hiệu quả gắn với khảo sát đánh giá mức độ hài lòng của doanh nghiệp để có hướng điều chỉnh, hỗ trợ phù hợp, thiết thực. \n\"Các cấp, các ngành phải làm mạnh mẽ hơn nữa công tác thanh tra, kiểm tra, giám sát, phát hiện xử lý sai phạm, nhất là hành vi “tham nhũng vặt” gây phiền hà cho người dân và doanh nghiệp. Người đứng đầu cấp ủy, chính quyền phải nâng cao năng lực lãnh đạo, chỉ đạo điều hành, dám làm, dám chịu trách nhiệm”, ông Trường nói.\nLãnh đạo TP.Cần Thơ cũng giao Sở KH-ĐT chủ trì phối hợp các cơ quan có liên quan tham mưu UBND thành phố xây dựng kế hoạch nâng cao điểm số các chỉ số nâng cao năng lực cạnh tranh cấp tỉnh của thành phố năm 2022. Đồng thời tham mưu UBND thành phố giao nhiệm vụ cụ thể cho từng sở, ngành trên cơ sở chức năng, nhiệm vụ của từng đơn vị. Sở Nội vụ chủ trì, phối hợp các đơn vị liên quan rà soát, đề xuất các giải pháp, mô hình cải thiện thời gian cấp các loại giấy phép… Doanh nghiệp và các cơ quan ban ngành thành phố thực hiện chuyển đổi số để tạo môi trường đầu tư, kinh doanh minh bạch; Kích hoạt tổng đài 1022 để hỗ trợ doanh nghiệp. Nếu doanh nghiệp bị làm khó thì phản ánh luôn qua tổng đài này để lãnh đạo thành phố kiểm tra giám sát.",
    "tags": [
        "Cần Thơ",
        "Ubnd Tp.Cần Thơ",
        "Trần Việt Trường",
        "Tp.Cần Thơ",
        "PCI",
        "Nhũng Nhiễu",
        "Môi Trường Đầu Tư",
        "Chỉ Số Năng Lực Cạnh Tranh Cấp Tỉnh"
    ]
}