{
    "url": "https://thanhnien.vn/xot-xa-clip-be-trai-rot-xuong-be-ca-o-quan-ca-phe-tu-vong-sau-vai-phut-post1474425.html",
    "file": [
        "data",
        "2022",
        "1474425.json"
    ],
    "title": "Xót xa clip bé trai rớt xuống bể cá ở quán cà phê, tử vong sau vài phút",
    "datetime": "2022-07-03T12:06:15+0700",
    "author": "Bá Cường",
    "abstract": "Clip kéo dài hơn 2 phút ghi lại cảnh một bé trai té ngã xuống bể cá tại quán cà phê, đến khi phát hiện sự việc thì cháu bé đã không qua khỏi.",
    "content": "Sáng 3.7, thông tin từ UBND TT.Kiến Giang (H.Lệ Thủy, Quảng Bình) xác nhận trên địa bàn vừa xảy ra tai nạn đuối nước khiến một bé trai tử vong.\nTrước đó, mạng xã hội chia sẻ đoạn clip dài hơn 2 phút, ghi cảnh bé trai đi ra bể cá tại một quán cà phê thì không may ngã xuống bể cá.\nĐoạn clip ghi lại cảnh bé vùng vẫy, cố gắng tìm cách thoát nạn trong khi người xung quanh không ai phát hiện. Sau hơn 2 phút, một bé trai khác đến gần khu vực bể cá mới phát hiện và gọi người lớn đến đưa cháu bé gặp nạn lên.\nBan đầu, đoạn clip được cư dân mạng đồn đoán xảy ra tại tỉnh Quảng Nam, một số khác lại cho rằng xảy ra tại xã Phong Thủy (H.Lệ Thủy, Quảng Bình). Qua tìm hiểu, PV Thanh Niên đã xác minh được vụ việc trên xảy ra tại TT.Kiến Giang (H.Lệ Thủy, Quảng Bình).\nÔng Trần Công Thoán, Chủ tịch UBND TT.Kiến Giang, xác nhận vụ việc này đã xảy ra trên địa bàn và bé trai đã không qua khỏi do đuối nước, song các thông tin chi tiết về vụ việc và nạn nhân vẫn chưa điều tra cụ thể.\n\"Vụ việc xảy ra tại một quán cà phê ở trung tâm thị trấn. Chúng tôi đã về hiện trường, liên hệ với gia đình nạn nhân nhưng gia đình họ từ chối cung cấp thông tin. Họ chấp nhận đó là vụ việc không may mắn, dẫn đến tai nạn nên đã đưa cháu về mai táng, không yêu cầu chúng tôi tiến hành điều tra, lập văn bản\", ông Thoán nói.\nĐược biết, vụ việc bé trai ngã xuống hồ xảy ra vào ngày 27.6 nhưng đoạn clip chỉ mới được lan truyền trên mạng xã hội từ 2 ngày nay.",
    "tags": [
        "Bé Trai Rớt Bể Cá",
        "Bé Trai",
        "H.Lệ Thủy",
        "Tt.Kiến Giang",
        "Bể Cá",
        "Hồ Cá",
        "Đuối",
        "Quảng Bình",
        "Thoát Nạn"
    ]
}