{
    "url": "https://thanhnien.vn/khong-co-tien-de-di-doi-nha-tren-kenh-rach-post1474069.html",
    "file": [
        "data",
        "2022",
        "1474069.json"
    ],
    "title": "Không có tiền để di dời nhà trên kênh rạch",
    "datetime": "2022-07-02T07:17:11+0700",
    "author": "Đình Sơn",
    "abstract": "Theo kế hoạch, đến năm 2025 TP.HCM sẽ hoàn thành bồi thường, di dời 6.500 căn nhà trên và ven kênh rạch bằng nguồn vốn ngân sách trị giá khoảng 18.073 tỉ đồng.",
    "content": "Thế nhưng, Sở Xây dựng đang lo lắng vì không biết lấy tiền đâu để thực hiện trong bối cảnh các dự án hạ tầng, công ích không được chọn là dự án cấp bách, ưu tiên vốn. \nCác dự án gồm nạo vét, cải tạo môi trường, xây dựng hạ tầng rạch Xuyên Tâm (từ kênh Nhiêu Lộc - Thị Nghè đến sông Vàm Thuật) qua địa bàn các quận Bình Thạnh, Gò Vấp phải di dời 2.196 căn nhà với tổng mức đầu tư dự kiến 9.350 tỉ đồng. Dự án cải tạo kênh Hy Vọng (Q.Tân Bình) giải quyết thoát nước mưa, giảm ngập cho khu vực Cảng hàng không quốc tế Tân Sơn Nhất, di dời 190 căn nhà, tổng mức đầu tư dự kiến 1.980 tỉ đồng. Dự án nạo vét, cải tạo rạch Văn Thánh (Q. Bình Thạnh) di dời 834 căn nhà, tổng mức đầu tư dự kiến 1.200 tỉ đồng. Tiếp tục thực hiện di dời 3.250 căn nhà ven và trên kênh rạch, với tổng vốn đầu tư dự kiến 6.154 tỉ đồng. Những dự án này đã triển khai các bước chuẩn bị đầu tư trong giai đoạn 2016 - 2020. \nBên cạnh đó, 8 dự án đã phê duyệt chủ trương đầu tư công gồm: mở rộng đường Tôn Thất Thuyết và công viên cây xanh bờ Kênh Tẻ giai đoạn 3, công viên hồ Khánh Hội giai đoạn 4 (Q.4); kênh Hàng Bàng giai đoạn 3 (Q.6); rạch nhánh Câu Sơn (Q.Bình Thạnh); mương Nhật Bản (Q.Tân Bình); kênh A41 (Q.Tân Bình); rạch Bà Tiếng (Q.Bình Tân) và cống hộp kênh Liên xã (Q.Bình Tân). Còn 6 dự án đã phê duyệt dự án bồi thường nay chuyển tiếp và tiếp tục thực hiện trong giai đoạn 2021 - 2025 gồm: chống sạt lở bán đảo Thanh Đa giai đoạn 3 (Q.Bình Thạnh); dự án Tham Lương - Bến Cát - rạch Nước Lên giai đoạn 2 (Q.12 và Q.Gò Vấp), cống ngăn triều Vàm Thuật (Q.12); cống điều tiết kết hợp âu thuyền rạch Nước Lên (Q.Bình Tân), rạch Ông Búp (Q.Bình Tân). \nTuy nhiên, hiện chỉ mới có 3 dự án cải tạo rạch Xuyên Tâm, Văn Thánh và kênh Hy Vọng được thành phố bổ sung vào kế hoạch đầu tư trung hạn giai đoạn 2021 - 2025 nhưng nguồn vốn chuẩn bị đầu tư chỉ có vài tỉ đồng/dự án. Số tiền này dùng để thực hiện các công tác điều tra, khảo sát, đo vẽ… chưa sắp xếp, bố trí được nguồn vốn thực hiện công tác bồi thường, di dời và xây dựng công trình hạ tầng kỹ thuật, dự kiến khoảng 12.530 tỉ đồng. Còn lại 14 dự án, đa số đều chưa được bố trí vốn để thực hiện dự án trong giai đoạn 2021 - 2025. \nSở Xây dựng đã có công văn kiến nghị Sở Kế hoạch - Đầu tư tham mưu UBND TP, ưu tiên đưa các dự án trên vào kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025. Đồng thời, đề nghị UBND các quận, ban hạ tầng khẩn trương liên hệ Sở Kế hoạch - Đầu tư để cung cấp thông tin cụ thể từng dự án. Thế nhưng, theo phản hồi của các quận huyện thì TP đang hạn chế ưu tiên vốn cho các dự án không có mặt bằng sạch hoặc các dự án có nhiều vướng mắc trong công tác bồi thường, làm ảnh hưởng tiến độ thực hiện. Trong khi các dự án di dời nhà trên và ven kênh rạch lại có cơ cấu vốn bồi thường là chủ yếu nên đa số chưa được bố trí vốn. Do đó, Sở Xây dựng kiến nghị UBND TP xem xét, ưu tiên cân đối, bố trí nguồn vốn cho các dự án trên để không chỉ thực hiện được mục tiêu của kế hoạch chỉnh trang, phát triển đô thị mà còn thực hiện mục tiêu chống ngập và xử lý nước thải cho TP.\nTheo ông Trần Hoàng Quân, Giám đốc Sở Xây dựng TP.HCM, năm 2015, TP đặt ra mục tiêu di dời 20.000 căn nhà trên và ven kênh rạch. Tuy nhiên, đến nay mới chỉ di dời được gần 2.500 căn nhà, chiếm tỷ lệ khoảng 12,4%. Những căn nhà này chủ yếu tập trung ở các dự án sử dụng vốn ngân sách nhưng đa số chỉ dừng lại ở công tác chuẩn bị đầu tư và chưa kêu gọi được dự án vốn ngoài ngân sách. Từ nay đến năm 2025, TP sẽ di dời 6.500 căn nhà trên và ven kênh rạch với tổng kinh phí khoảng 18.500 tỉ đồng. Việc di dời được chia làm hai nhóm. Nhóm một là nhà trên và ven kênh Nhiêu Lộc, rạch Văn Thánh và kênh Hy Vọng. Tổng số là 3.220 căn nhà với tổng kinh phí khoảng 12.500 tỉ đồng. Nhóm hai thực hiện với 14 dự án đã phê duyệt trong nhiệm kỳ trước, ngân sách khoảng 6.000 tỉ đồng. Hiện nay chủ yếu đầu tư các dự án này bằng ngân sách nhà nước nhưng cũng rất khó khăn. Do đó, ông đề xuất cần có chính sách điều chỉnh hành lang an toàn kênh rạch theo hướng mở rộng và dùng quỹ đất này bán đấu giá để tạo nguồn vốn tái đầu tư dự án. Hiện TP đã chấp thuận thuê đơn vị tư vấn của Bộ Xây dựng để nghiên cứu cơ chế, chính sách cho nhóm này. Thời gian tới, Sở Xây dựng sẽ xây dựng đề án tổ chức di dời ngay người dân sống trên và ven kênh, rạch đến quỹ nhà ở thuộc sở hữu nhà nước hiện có để tái định cư, nhằm bảo đảm an toàn cho người dân. Đề án cũng có nội dung thực hiện các dự án hạ tầng kỹ thuật, chỉnh trang đô thị dọc 2 bờ kênh, rạch để kêu gọi đầu tư. Việc kêu gọi đầu tư theo hình thức nhà nước sẽ bồi thường giải phóng mặt bằng bằng vốn ngân sách, còn nhà đầu tư bỏ vốn xây dựng hạ tầng kỹ thuật và xây lắp.\nÔng Phan Văn Mãi, Chủ tịch UBND TP.HCM, cho biết TP đang rất quyết tâm để thực hiện chương trình chỉnh trang đô thị, trong đó có di dời nhà ven và trên kênh rạch. TP cũng đang tính toán các giải pháp để thực hiện dự án thay vì ngồi chờ ngân sách. TP đang chuẩn bị khởi động dự án cải tạo rạch Xuyên Tâm, trong đó tính toán điều chỉnh quy hoạch để khai thác quỹ đất ven sông, đấu giá lấy kinh phí thực hiện. Theo ông, TP phấn đấu đến khi kỷ niệm 50 năm ngày thống nhất đất nước vào năm 2025 sẽ hoàn thành và khởi công 50% trong tổng số 20.000 căn nhà ven và trên kênh rạch. ",
    "tags": [
        "Di Dời",
        "Nhà Trên Kênh Rạch",
        "Kênh Hy Vọng",
        "Rạch Nước Lên",
        "Văn Thánh",
        "Q.Bình Tân",
        "Xuyên Tâm",
        "Q.Tân Bình",
        "Q.12",
        "Công Viên Hồ Khánh Hội",
        "Rạch Bà Tiếng",
        "Kênh Hàng Bàng"
    ]
}