{
    "url": "https://thanhnien.vn/gia-bitcoin-se-hoi-phuc-len-28-000-usd-hay-rot-xuong-13-000-usd-post1474417.html",
    "file": [
        "data",
        "2022",
        "1474417.json"
    ],
    "title": "Giá Bitcoin sẽ hồi phục lên 28.000 USD hay rớt xuống 13.000 USD?",
    "datetime": "2022-07-03T12:31:35+0700",
    "author": "An Yến",
    "abstract": "Giá Bitcoin vẫn đang suy giảm dù trong tuần đã có những phiên hồi phục khá mạnh sau đợt lao dốc.",
    "content": "Sáng 3.7, giá Bitcoin đang được giao dịch xoay quanh 19.276 USD, tăng nhẹ 0,5% so với 24 giờ trước đó. Nhưng tính chung trong suốt tuần, đồng Bitcoin đã giảm gần 10%. Tương tự, giá Ethereum cũng giảm gần 14% trong vòng 1 tuần, xuống còn 1.065 USD; XRP giảm gần 14% xuống 0,3151 USD; Solana bốc hơi gần 20% còn 33,2 USD; Polkadot sụt gần 16% còn 6,79 USD hay BNB giảm gần 8% xuống 218,9 USD...\nVốn hóa thị trường tiền số theo ghi nhận của Coinmarketcap hiện còn hơn 870,8 tỉ USD, bốc hơi hơn 1.000 tỉ USD so với giữa tháng 6. Trong khi đó, vốn hóa của riêng đồng Bitcoin cũng còn hơn 368 tỉ USD, mất gần 45 tỉ USD sau 3 tuần. \nGiá Bitcoin hiện đã có sự phục hồi đáng kể so với mức đáy gần đây về còn 17.700 USD nhưng so với mức đỉnh đạt được trên 69.000 USD vào tháng 11.2021 đã rớt gần 65%. Đặc biệt kể từ tháng 5, thị trường tiền số lao dốc không phanh khi nhà đầu tư lo ngại về việc các ngân hàng trung ương liên tiếp nâng lãi suất để chống lạm phát. Bên cạnh đó, những vụ sụp đổ của một số nền tảng giao dịch như đồng LUNA và các bất ổn về kinh tế nói chung cũng khiến nhà đầu tư bán tháo tiền số. \nXu hướng tăng- giảm của đồng tiền số này cũng có nhiều ý kiến trái chiều. Hai nhà chiến lược Marion Laboure và Galina Pozdnyakova thuộc ngân hàng Deutsche Bank, cho rằng chỉ số S&P của thị trường chứng khoán Mỹ sẽ phục hồi trở lại vào cuối năm nay và Bitcoin sẽ diễn biến tăng theo đó. Theo đó dự báo rằng giá Bitcoin có thể hồi phục lên lại 28.000 USD.\nNhưng trước đó, CNBC dẫn lời ông Ian Harnett, đồng sáng lập của Absolute Strategy Research, cho rằng đồng tiền ảo hàng đầu thế giới có khả năng sẽ xuống mức thấp nhất là 13.000 USD - giảm gần 40% so với mức hiện tại. Ông Harnett phân tích, các cuộc “đào tẩu” liên quan đến tiền điện tử trong quá khứ cho thấy Bitcoin có xu hướng giảm khoảng 80% từ mức cao nhất. Ví dụ, vào năm 2018, đồng tiền này đã giảm mạnh gần 3.000 USD sau khi đạt mức cao nhất gần 20.000 USD vào cuối năm 2017. Sự sụt giảm tương tự trong năm nay sẽ đưa Bitcoin trở lại giá trị khoảng 13.000 USD...",
    "tags": [
        "Giá Bitcoin",
        "LUNA",
        "Bitcoin",
        "Marion Laboure",
        "Ian Harnett",
        "Absolute Strategy Research",
        "BNB",
        "SOLANA",
        "XRP",
        "Nhà Chiến Lược",
        "Dự Báo Giá Bitcoin"
    ]
}