{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-5-7-2022-vang-mieng-sjc-cao-hon-nu-trang-15-trieu-dong-luong-post1474953.html",
    "file": [
        "data",
        "2022",
        "1474953.json"
    ],
    "title": "Giá vàng hôm nay 5.7.2022: Vàng miếng SJC cao hơn nữ trang 15 triệu đồng/lượng",
    "datetime": "2022-07-05T08:56:24+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá vàng nữ trang trong nước giảm cùng chiều so với giá quốc tế, còn vàng miếng SJC vẫn không thay đổi dẫn đến kim loại quý SJC cao hơn nữ trang lên 15 triệu đồng/lượng.",
    "content": "Vàng miếng SJC giảm nhẹ trong ngày 5.7 với mức 50.000 đồng mỗi lượng, Eximbank mua vào xuống còn 68 triệu đồng/lượng và bán ra 68,6 triệu đồng/lượng; Công ty vàng bạc đá quý Sài Gòn - SJC mua vào với giá 68,1 triệu đồng/lượng và bán ra 68,7 triệu đồng/lượng… \nCùng chất lượng vàng 4 số 9 nhưng giá vàng miếng SJC hiện cao hơn vàng nhẫn và nữ trang khoảng 15 triệu đồng/lượng. Tại Công ty SJC, giá mua vàng nhẫn 4 số 9 ở mức 53,1 triệu đồng/lượng, còn bán ra 54,1 triệu đồng/lượng; giá vàng nữ trang 4 số 9 mua vào 52,95 triệu đồng/lượng, chiều bán ra 53,65 triệu đồng/lượng… Giá vàng SJC cao hơn thế giới khoảng 17,9 triệu đồng/lượng, tương ứng mức cao hơn 35%.\nVàng thế giới vẫn không thoát khỏi xu hướng giảm giá. Sau khi cố gắng tăng lên lại mức 1.814 USD/ounce, kim loại quý lại quay đầu giảm xuống lại mức 1.807 USD/ounce. Ngoài giá USD tăng khiến vàng giảm, một thông tin không mấy hỗ trợ cho kim loại quý, đó là Ấn Độ tăng mạnh thuế nhập khẩu vàng. Điều này sẽ làm giảm nhu cầu vàng vật chất ở quốc gia có mức tiêu thụ đứng thứ hai thế giới. Thuế nhập khẩu tăng từ 7,5% lên 12,5% nhằm giảm thâm hụt thương mại và hỗ trợ cho đồng Rupee vốn đang ở mức thấp kỷ lục trong nhiều năm qua. Thông tin này tác động tiêu cực đến giá vàng. Trong năm 2021, Ấn Độ tiêu thụ khoảng 611 tấn vàng. Với mức thuế vừa tăng, khả năng tiêu thụ vàng trong năm 2022 của Ấn Độ sẽ thấp hơn mức này. Cùng với nhu cầu vàng vật chất tại Trung Quốc giảm khi nước này kiên định với chính sách Zero-Covid thì việc áp thuế tăng cao của Ấn Độ như thêm đòn giáng vào nhu cầu vàng trên thị trường. Giá vàng có thể sẽ còn tiếp tục giảm và đi ngang tích lũy trong thời gian tới trước khi có lực đỡ gia tăng.",
    "tags": [
        "Giá Vàng",
        "Eximbank",
        "Vàng Miếng Sjc",
        "Số 9",
        "Nữ Trang",
        "Công Ty Sjc",
        "Tích Luỹ",
        "Kim Loại Quý",
        "Nhẫn",
        "Mua Vàng",
        "Mua Vào"
    ]
}