{
    "url": "https://thanhnien.vn/tin-tac-danh-cap-du-lieu-cua-1-ti-dan-trung-quoc-rao-ban-tren-web-den-post1474935.html",
    "title": "Tin tặc đánh cắp dữ liệu của 1 tỉ dân Trung Quốc, rao bán trên web đen",
    "datetime": "2022-07-05T07:06:50+0700",
    "author": "Khánh An",
    "abstract": "Một tin tặc rao bán trên trang web đen thông tin cá nhân của 1 tỉ người Trung Quốc khiến nhiều người dùng internet tại nước này lo ngại.",
    "content": "Hãng Reuters ngày 5.7 đưa tin một tin tặc tuyên bố đã đánh cắp thông tin cá nhân của 1 tỉ người Trung Quốc từ tay cảnh sát Thượng Hải, một trong những vụ xâm nhập dữ liệu lớn nhất lịch sử nếu được xác thực.\nNgười dùng internet ẩn danh, tự xưng là ChinaDan, đăng trên diễn đàn tin tặc Breach Forums tuần trước, rao bán hơn 23 terabyte dữ liệu với giá tiền kỹ thuật số tương đương 200.000 USD.\n“Vào năm 2022, cơ sở dữ liệu của Cảnh sát Quốc gia tại Thượng Hải đã bị rò rỉ. Dữ liệu này chứa nhiều terabyte thông tin của hàng tỉ công dân Trung Quốc”, theo nội dung rao bán. \n“Cơ sở dữ liệu gồm thông tin của 1 tỉ công dân Trung Quốc và vài tỉ thông tin như tên, địa chỉ, nơi sinh, số ID, số điện thoại di động, tất cả chi tiết về lý lịch, tội phạm”, ChinaDan cho biết thêm. \nChính quyền và cảnh sát Thượng Hải chưa phản hồi về đề nghị đưa ra bình luận. Thông tin trên đã được thảo luận rộng rãi trên mạng Weibo và WeChat vào cuối tuần qua, với nhiều người dùng lo ngại rằng đó là sự thật. Từ khóa “rò rỉ dữ liệu” đã bị chặn trên mạng xã hội Weibo vào chiều 3.7.\nChuyên gia Kendra Schaefer đứng đầu về nghiên cứu chính sách công nghệ tại công ty tư vấn Trivium China tại Bắc Kinh cho rằng “khó phân tích sự thật từ những lời đồn”.\nNếu thông tin mà tin tặc lấy được là từ Bộ Công an Trung Quốc, điều này sẽ tồi tệ vì nhiều lý do và điều hiển nhiên đó sẽ là một trong những vụ thâm nhập lớn và tồi tệ nhất lịch sử, chuyên gia này nhận định. \nÔng Triệu Trường Bằng, CEO của Binance, cho biết sàn giao dịch tiền điện tử này đã tăng cường quy trình xác minh người dùng, sau khi phát hiện vụ rao bán thông tin cá nhân của 1 tỉ người trên trang web đen. ",
    "tags": [
        "Tin Tặc",
        "Thông Tin Cá Nhân",
        "Breach Forums",
        "Kendra Schaefer",
        "Triệu Trường Bằng",
        "Trivium China",
        "Cảnh Sát Quốc Gia",
        "BINANCE",
        "Số Điện Thoại Di Động",
        "WEIBO",
        "Bộ Công An Trung Quốc",
        "WECHAT"
    ]
}