{
    "url": "https://thanhnien.vn/me-don-than-lay-chang-trai-my-nghia-vo-chong-den-chuyen-chi-bong-tro-thanh-chong-anh-post1474647.html",
    "file": [
        "data",
        "2022",
        "1474647.json"
    ],
    "title": "Mẹ đơn thân lấy chàng trai Mỹ: Nghĩa vợ chồng đến… chuyện chị bỗng trở thành 'chồng' anh",
    "datetime": "2022-08-03T12:15:15+0700",
    "author": "Cao An Biên ",
    "abstract": "Ngày chồng Tây “come out”, cả thế giới trong trái tim chị Đào Hợp (44 tuổi, Hà Nội) như sụp đổ. Đi qua những ngày đau đớn tận cùng, nay chị cảm thông và đồng hành cùng người chồng ấy nhưng nay đã chính thức là… “vợ” chị!",
    "content": "Theo đó, câu chuyện của chị Hợp gây sốt trên mạng xã hội những ngày vừa qua vì không ai có thể tưởng tượng được, nó cứ như một bộ phim mà tình yêu nở hoa rồi bi kịch ập đến và cái kết không ai ngờ đến. \nNhiều người bày tỏ sự cảm phục đối với người phụ nữ này đã mạnh mẽ khi vượt qua được nỗi đau không thể nói hết thành lời và đồng hành cùng người bạn đời trên con đường anh tìm thấy con người thật của mình. Cư dân mạng Lưu Bình Luận bình luận: “Giống phim Cô gái Đan Mạch mình đã từng xem quá. Mừng vì cả 2 vượt qua được ngày tháng khó khăn”. “Thật không thể tin được! Chị Hợp thật vị tha. Mong cả 2 sẽ hạnh phúc”, nickname Thu Hường bày tỏ.\nNhững ngày cuối năm 2017, chị Đào Hợp gặp anh Patrick (43 tuổi, quốc tịch Mỹ) ở một quán cà phê trước con ngõ gần nhà, trong lần anh đến Việt Nam du lịch. Chị Hợp lúc đó là giảng viên tiếng Anh tại Hà Nội, muốn mời anh về trung tâm của mình để dạy học.\nNgười đàn ông nước ngoài điển trai mặc bộ vest lịch sự lập tức khiến chị ấn tượng. Còn anh lúc đó cũng mến cô gái Việt cởi mở, dịu dàng và giỏi tiếng Anh. Dường như có một điều gì đó thôi thúc cả 2 bắt chuyện với nhau, và những cảm mến trong lòng cũng chớm nở.\nNgay trong buổi đầu gặp gỡ, anh chị đã trò chuyện cùng nhau suốt 4 tiếng đồng hồ, với những câu chuyện về gia đình, cuộc sống cứ ngỡ không có điểm dừng. Cũng từ ngày đó, họ giữ liên lạc và bắt đầu tìm hiểu nhau.\nChị Hợp, đã lỡ một lần đò và khi đó là một bà mẹ đơn thân của 2 đứa con. Còn anh, cũng chịu những tổn thương và dang dở trong cuộc hôn nhân ngày trước. Hai tâm hồn vốn chịu nhiều khiếm khuyết về tình cảm gia đình, nay tìm đến và chữa lành cho nhau.\nSau khi trải qua nhiều trường đoạn thăng trầm trong tình yêu, anh Patrick cũng nhiều lần đi lại giữa Việt Nam - Mỹ để thăm chị, 7.2019, cả 2 chính thức kết hôn trong niềm hạnh phúc vô bờ cứ ngỡ sẽ đi tới tận cùng. Bởi, anh hết lòng thương 2 đứa con của chị, cũng luôn yêu thương và chiều người vợ hết mực.\nCuộc sống gia đình hạnh phúc của chị cứ thế tiếp diễn, cho đến tháng 3.2021, anh về nước để được chăm sóc sức khỏe, do anh là cựu binh Mỹ bị thương. Cho đến tháng 8 cùng năm, anh bất ngờ “come out” trên mạng xã hội, với những bức hình công khai chuyển giới, ăn mặc như con gái cùng với cái tên mới Trish. Lúc đó chị đã sốc không nói nên lời. Và có lẽ, đó là nỗi đau đớn tột cùng của một người phụ nữ mà không có ngôn từ nào có thể diễn tả được.\n“Tôi gọi hỏi anh, anh cũng chỉ nói không có vấn đề gì, chỉ là một liệu pháp để điều trị bệnh về tâm lý anh đang gặp phải. Nhưng lúc đó tôi cũng đã hiểu rằng, người chồng mình đã đổi khác”, chị xúc động.\nSuốt 9 tháng trời, chị không nhớ hết những đêm dài mình không ngủ được, những giọt nước mắt ướt cả gối. Lúc đó, trái tim chị như nát tan thành trăm mảnh, chỉ muốn kết thúc sớm cuộc hôn nhân quá đỗi kinh khủng này. Cho đến tháng 4.2022, anh trở lại Việt Nam với hình hài của một cô gái mặc áo dài, chị sốc đến mức không thể ôm người chồng của mình vào lòng.\nChị đề nghị ly hôn, nhưng anh đều níu kéo. Khi đó, Trish đã nói: “Nếu em không muốn nhìn mặt, anh sẽ sang Ukraine làm lính tình nguyện, rồi có chết ở đó thì em ra đại sứ quán lấy anh về”, rồi khóc bỏ đi.\nThương người bạn đời nhiều năm tháng gắn bó, chị biết rằng Trish đã chịu nhiều tổn thương khó chữa lành. Gia đình không quan tâm, bạn bè không còn liên lạc sau quyết định lớn nhất cuộc đời anh, nên chị không đành lòng. Cuối cùng, chị lựa chọn đồng hành và bảo vệ anh, trước mọi sóng gió bủa vây những sau tới.\nĐó cũng là cách mà chị nói vui với Trish, sau quyết định đồng hành cùng người bạn đời dù có chuyện gì xảy ra đi nữa. Giờ chị không còn gọi Trish là chồng, mà gọi là vợ, bà… bởi bây giờ Trish như một cô gái thực thụ.\nKhác với lúc trước khi Trish là một người đàn ông điềm đạm, mạnh mẽ, giờ chị Hợp đã quen với hình ảnh Trish là người phụ nữ thích làm duyên làm dáng, thích son phấn và ăn mặc đầm váy. Nhiều lúc, chị cũng mua giúp son, phấn, các dụng cụ trang điểm, dẫn đi mua váy áo để chị Trish sống đúng với con người thật của mình.\nNói về mối quan hệ hiện tại, chị Hợp cho biết cả 2 chưa ly hôn. Chị đồng hành cùng Trish giống như một người bạn, một người tri kỷ thân thiết, một người thân trong gia đình. “Gia đình, đồng nghiệp ban đầu khi biết bà ấy như vậy, đều khuyên tôi nên bỏ. Nhưng hiện tại, tôi thấy chúng tôi còn duyên còn nợ”, chị nói.\nNgày 17.5 mới đây, là ngày thế giới lên tiếng chống lại nạn kỳ thị và phân biệt đối xử với người thuộc cộng đồng LGBT, chị đã chính thức công khai câu chuyện cả 2 lên mạng xã hội với tài khoản TikTok Downtown Dao, như một cách để bảo vệ Trish. Dù có nhận nhiều ý kiến trái chiều về phong cách ăn mặt, trang điểm hay cách thế hiện của Trish, song chị vẫn không hối hận với quyết định của mình, bảo vệ “bà ấy” vượt qua dư luận.\nVề phần mình, Trish tâm sự rằng những thay đổi trong ngoại hình bên ngoài, vẫn không làm thay đổi cảm xúc bên trong của chị. Trish vẫn dành cho chị Hợp một tình yêu đặc biệt và cảm ơn vì chị đã chọn đồng hành cùng nhau trên chặng đường này. Hiện cả 2 đang cùng nhau du lịch, trải nghiệm và khám phá nhiều tỉnh thành ở Việt Nam.",
    "tags": [
        "Vợ Việt Chồng Tây",
        "LGBT",
        "Chồng Tôi Chuyển Giới",
        "Mỹ",
        "Tây Hồ Trish"
    ]
}