{
    "url": "https://thanhnien.vn/ngay-hoi-khang-the-cua-new-image-viet-nam-huong-den-suc-khoe-gia-dinh-post1474105.html",
    "file": [
        "data",
        "2022",
        "1474105.json"
    ],
    "title": "Ngày hội Kháng thể của New Image Việt Nam hướng đến sức khỏe gia đình",
    "datetime": "2022-07-02T10:00:48+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Ngày hội kháng thể được New Image Việt Nam tổ chức tại TP.HCM (ngày 19.6.2022) và Hà Nội nhân kỷ niệm ngày Gia đình Việt Nam (28.6) với ý nghĩa lan tỏa thông điệp kháng thể, bảo vệ sức khỏe cho cả gia đình.",
    "content": "Chúng ta không thể phủ nhận tầm quan trọng của sức khỏe đối với mỗi cá nhân, với gia đình và với xã hội, đặc biệt là sau giai đoạn vô cùng khó khăn trong năm 2020-2021 vừa qua. Một sức khỏe toàn diện là sự thoải mái về cả thể chất lẫn tinh thần chứ không phải là chỉ là không có bệnh tật hay tàn phế. Một người có sức khỏe luôn tràn đầy năng lượng, luôn có tinh thần tiến tới trong công việc và cuộc sống, luôn dễ dàng đương đầu với áp lực. Họ xem thử thách, khó khăn là mục tiêu cần phấn đấu để đạt những thành công cao hơn, xa hơn. Và chúng ta dễ dàng bắt gặp được họ tại Ngày hội kháng thể vừa qua. \nBất chấp thời tiết nắng nóng vào cuối tháng sáu, hàng trăm gia đình đã cùng hòa vào không khí sôi động của Ngày hội, cùng giao lưu, chia sẻ kiến thức, cùng tham gia những hoạt động thể chất tập thể để nâng cao sức khỏe cũng như lan tỏa nhận thức về vai trò của kháng thể đối với hệ miễn dịch và sức đề kháng.\nTại TP.HCM, gần một trăm gia đình đã tham gia hoạt động đồng diễn động tác “lắc Alpha” - pha chế “bữa sáng kháng thể” từ sản phẩm Alpha Lipid Lifeline do New Image Việt Nam nhập khẩu trực tiếp từ New Zealand và phân phối khắp cả nước. Sự hào hứng, phấn khởi của tất cả thành viên gia đình tham gia hoạt động và người quan sát đã đẩy bầu không khí của Ngày hội lên cao trào ngay từ khi bắt đầu. Còn tại Hà Nội, hoạt động này đã mang một ý nghĩa đặc biệt hơn khi 121 gia đình đã cùng tham gia xác lập kỷ lục “Số lượng gia đình pha chế và dùng bữa sáng bổ sung IgG bằng sản phẩm Alpha Lipid Lifeline cùng lúc nhiều nhất Việt Nam” với sự chứng kiến của các đại diện đến từ tổ chức Kỷ lục Việt Nam (Viet Kings) và bộ Y Tế. \nBên cạnh hoạt động đồng diễn, các hoạt động khác tại Ngày hội Kháng thể cũng vô cùng ý nghĩa, truyền tải thông điệp về sức khỏe, kháng thể một cách tinh tế thông qua những trò chơi tập thể quen thuộc với mọi gia đình, bất kể tuổi tác.\nNgoài ra, Ngày hội kháng thể có một gian hàng vô cùng đặc biệt, mang tên “Chuyến xe kháng thể”, đại diện cho hành trình lan tỏa thông điệp về tầm quan trọng của kháng thể chủ động đến khắp mọi miền đất nước. Đây sẽ là biểu tượng của New Image Việt Nam trong việc thực hiện trách nhiệm xã hội, hỗ trợ kiến tạo thành trì kháng thể cho các cá nhân và gia đình thông qua việc bổ sung kháng thể tự nhiên mỗi ngày. Chuyến xe sẽ đồng hành cùng Quỹ Chăm sóc Sức khỏe Gia đình Việt Nam - một sáng kiến của New Image Việt Nam, phối hợp cùng Hội Chữ Thập Đỏ Trung Ương và địa phương để triển khai các hoạt động đầy nhân văn.\nHoạt động Ngày hội kháng thể khép lại với nhiều dư âm và là một trong nhiều tiền đề cho chuỗi hoạt động nâng cao sức khỏe gia đình Việt Nam, hưởng ứng Nghị quyết 1092/2018 của Thủ tướng về các biện pháp nâng cao sức khỏe, với mong muốn cùng các gia đình xây dựng thành trì sức khỏe.",
    "tags": [
        "New Image Việt Nam",
        "Ngày Hội Kháng Thể",
        "Bữa Sáng Kháng Thể",
        "Gia Đình Alpha",
        "Alpha Lipid Lifeline"
    ]
}