{
    "url": "https://thanhnien.vn/trinh-quoc-hoi-nghi-quyet-giam-thue-bao-ve-moi-truong-doi-voi-xang-dau-post1474535.html",
    "file": [
        "data",
        "2022",
        "1474535.json"
    ],
    "title": "Trình Quốc hội Nghị quyết giảm thuế bảo vệ môi trường đối với xăng, dầu",
    "datetime": "2022-07-03T21:28:56+0700",
    "author": "Chí Hiếu ",
    "abstract": "Phó thủ tướng Lê Minh Khái hôm nay (3.7) đã ký Nghị quyết của Chính phủ thông qua Dự án Nghị quyết của Ủy ban Thường vụ Quốc hội về mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn.",
    "content": "Cụ thể, Chính phủ quyết nghị thông qua để trình Ủy ban Thường vụ Quốc hội dự án Nghị quyết của Ủy ban Thường vụ Quốc hội về mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn theo đề nghị của Bộ Tài chính.\nChính phủ giao Bộ trưởng Bộ Tài chính báo cáo Ủy ban Thường vụ Quốc hội trong ngày 4.7 về dự án Nghị quyết nêu trên để cho ý kiến và thông qua theo quy trình một phiên họp, soạn thảo theo trình tự, thủ tục rút gọn theo quy định. Theo đề nghị của Bộ Tài chính, điều chỉnh mức thuế bảo vệ môi trường đối với nhóm xăng, dầu, mỡ nhờn xuống mức sàn trong khung thuế đến hết 31.12.2022 như sau: \nXăng: giảm từ 2.000 đồng/lít xuống mức sàn 1.000 đồng/lít. Nhiên liệu bay: Giảm từ 1.500 đồng/lít xuống mức sàn 1.000 đồng/lít. \nDầu diesel: iảgm từ 1.000 đồng/lít xuống mức sàn 500 đồng/lít. Dầu mazút, dầu nhờn: giảm từ 1.000 đồng/lít xuống mức sàn 300 đồng/lít. \nMỡ nhờn: giảm từ 1.000 đồng/kg xuống mức sàn 300 đồng/kg. \nDầu hỏa: Giữ mức 300 đồng/lít vì đây là mức sàn trong khung mức thuế. \nTừ ngày 1.1.2023, mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn tiếp tục thực hiện theo Nghị quyết số 579/2018/UBTVQH14 của Ủy ban Thường vụ Quốc hội. Trường hợp Nghị quyết được ban hành trong tháng 7.2022, Chính phủ đề nghị hiệu lực thi hành của Nghị quyết kể từ ngày 1.8.2022 để đảm bảo việc triển khai thực hiện. \nTheo Bộ Tài chính, nếu áp dụng chính sách giảm mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn như đề xuất nêu trên thì ước giảm thu ngân sách nhà nước bình quân một tháng là khoảng 1.400 tỉ đồng/tháng. Trường hợp Nghị quyết được ban hành trong tháng 7.2022 và có hiệu lực từ ngày 1.8 thì ước giảm thu ngân sách là khoảng 7.000 tỉ đồng.",
    "tags": [
        "Giảm Thuế",
        "Thuế Bảo Vệ Môi Trường",
        "Giảm Thuế Môi Trường"
    ]
}