{
    "url": "https://thanhnien.vn/dong-thap-khanh-thanh-va-khoi-cong-2-du-an-giao-thong-tong-von-3-388-ti-dong-post1474164.html",
    "file": [
        "data",
        "2022",
        "1474164.json"
    ],
    "title": "Đồng Tháp khánh thành và khởi công 2 dự án giao thông, tổng vốn 3.388 tỉ đồng",
    "datetime": "2022-07-02T14:50:57+0700",
    "author": "Trần Ngọc",
    "abstract": "Đồng Tháp khánh thành dự án giao thông kết nối hạ tầng du lịch và nông nghiệp, có tổng vốn đầu tư 1.208 tỉ đồng và khởi công dự án xây dựng tuyến đường ĐT-857 có tổng vốn đầu tư 2.180 tỉ đồng.",
    "content": "Sáng 2.7,,tại xã Phương Thịnh (H.Cao Lãnh), tỉnh Đồng Tháp tổ chức lễ khánh thành và thông xe dự án đầu tư hệ thống giao thông kết nối hạ tầng du lịch và nông nghiệp tỉnh Đồng Tháp có tổng mức đầu tư 1.208 tỉ đồng và tổ chức khởi công dự án xây dựng đường ĐT-857 (đoạn Quốc lộ 30 đến đường ĐT.845) dài gần 45km, với tổng mức vốn đầu tư 2.180 tỉ đồng.\nÔng Nguyễn Cư Trinh, Phó giám đốc Sở GTVT Đồng Tháp,cho biết dự án đầu tư hệ thống giao thông kết nối hạ tầng du lịch và nông nghiệp tỉnh Đồng Tháp có tổng mức đầu tư 1.208 tỉ đồng, triển khai thi công các tuyến đường ĐT.856, ĐT.850, ĐT.844 qua địa bàn của TP.Cao Lãnh và 3 huyện: Cao Lãnh, Tam Nông và Tháp Mười với tổng chiều dài khoảng 34 km, được xây dựng với quy mô mặt đường rộng 7m, nền đường 9m. Riêng đoạn đường ĐT.856 đoạn qua địa bàn TP.Cao Lãnh có quy mô mặt đường rộng 14m, nền đường rộng 16m và trên toàn dự án có tổng cộng 30 cầu.\nSở GTVT Đồng Tháp là chủ đầu tư dự án và Ban Quản lý dự án Đầu tư xây dựng công trình giao thông tỉnh Đồng Tháp là đơn vị trực tiếp điều hành quản lý dự án. Công ty Cổ phần Tư vấn Đầu tư Xây dựng Công trình Giao thông 1-Cienco 1 là đơn vị tư vấn thiết kế và Phân viện Khoa học và Công nghệ giao thông vận tải Miền Trung giám sát công trình. Liên doanh gồm Công ty Cổ phần Tập đoàn Đầu tư Xây dựng Cường Thịnh Thi-Công ty TNHH Đầu tư xây dựng Đức An và Công ty Cổ phần Tư vấn Đầu tư Xây dựng Công trình Giao thông 1-Cienco 1 là nhà thầu thi công công trình.\nSau gần 5 năm triển khai thi công dự án hoàn thành và kết nối phát triển du lịch giữa các khu, điểm du lịch quan trọng của tỉnh Đồng Tháp với nhau như khu du lịch Xẻo Quýt, khu du dịch Gáo Giồng, Vườn Quốc gia Tràm Chim,…Đồng thời, dự án góp phần rất lớn trong việc nâng cấp, hoàn chỉnh mạng lưới giao thông của địa phương.\nSáng cùng ngảy, Đồng Tháp cũng tổ chức lễ khởi công dự án xây dựng tuyến ĐT.857 có tổng mức đầu tư 2.180 tỉ đồng, đi qua 3 huyện: Thanh Bình, Cao Lãnh và Tháp Mười có tổng chiều dài 44,8km, với điểm đầu giao với QL.30 tại vị trí cầu An Phong (thuộc xã An Phong, H.Thanh Bình) và điểm cuối kết nối với ĐT.845 cách ngã ba Gò Tháp đường ĐT.845 khoảng 600m (thuộc xã Mỹ Hòa H.Tháp Mười). Về quy mô, tuyến đường được xây dựng với nền đường rộng 9m, mặt đường láng nhựa rộng 7m, trên tuyến có 27 cầu.\nDự án đường ĐT.857 sau khi hình thành sẽ có thêm 1 trục giao thông mới phục vụ nhu cầu đi lại của người dân khu vực các huyện: Thanh Bình, Cao Lãnh và Tháp Mười góp phần phát triển kinh tế - xã hội của tỉnh Đồng Tháp nói riêng và của khu vực tiểu vùng Đồng Tháp Mười nói chung. Đồng thời, sẽ là động lực kết nối với các tỉnh bạn như: An Giang, Đồng Tháp và Long An.",
    "tags": [
        "Đồng Tháp",
        "Khởi Công",
        "Khởi Công Đường",
        "Khánh Thành Đường",
        "Khánh Thành Đường Giao Thông",
        "Đường Giao Thông",
        "Giao Thông Đồng Tháp"
    ]
}