{
    "url": "https://thanhnien.vn/he-luy-tu-cap-quyen-khai-thac-khoang-san-kieu-xin-cho-post1474898.html",
    "file": [
        "data",
        "2022",
        "1474898.json"
    ],
    "title": "Hệ lụy từ cấp quyền khai thác khoáng sản kiểu xin cho",
    "datetime": "2022-07-05T06:18:54+0700",
    "author": "Chí Hiếu ",
    "abstract": "Mới chỉ có 1,4% số giấy phép khai thác khoáng sản được Bộ TN-MT cấp qua đấu giá. Tỷ lệ này ở địa phương cao hơn một chút nhưng cũng không đến 10%.",
    "content": "Bộ TN-MT vừa lấy ý kiến đối với việc xây dựng luật Khoáng sản sửa đổi, trong đó một trong những nội dung rất được quan tâm là việc đấu giá quyền khai thác khoáng sản. Luật quy định chỉ một số trường hợp đặc biệt mới không phải đấu giá. Đây là nội dung từng được đánh giá là đột phá khi lần đầu được đưa vào luật Khoáng sản hơn 10 năm trước. Thế nhưng, trong dự thảo báo cáo tổng kết 10 năm thi hành luật, Bộ TN-MT đã đưa ra những con số đáng thất vọng. \nTheo đó, đến tháng 6.2021, Bộ TN-MT mới tổ chức đấu giá thành công 6 khu vực khoáng sản, chiếm tỷ lệ 1,4% trong tổng số 421 giấy phép đã cấp. Tại địa phương, có 394/4.279 giấy phép được cấp theo hình thức đấu giá, chiếm tỷ lệ 9,2%. Tức là có đến 98,6% giấy phép ở Bộ TN-MT và 90,8% giấy phép ở địa phương vẫn được cấp kiểu xin cho!\nĐáng nói là những cuộc đấu giá đều cho số tiền thu về lớn hơn rất nhiều lần giá khởi điểm. Như cuộc đấu giá quặng apatit khai trường 19b (Lào Cai) với giá trúng 89,150 tỉ đồng, trong khi giá khởi điểm 38,75 tỉ đồng. Hay khu mỏ đá vật liệu xây dựng thông thường núi Cô Tô, xã Cô Tô (H.Tri Tôn, An Giang) có số tiền tạm tính theo giá khởi điểm là 7,29 tỉ đồng, còn tổng số tiền trúng đấu giá là 90 tỉ đồng. Hoặc mỏ đá trang trí mỹ nghệ Suối Giàng 1 (Yên Bái), với giá khởi điểm mức thu tiền cấp quyền khai thác khoáng sản (R) là 2% nhưng giá trúng đấu giá thì R là 4,7%. Một ví dụ khác là mỏ quặng chì - kẽm khu vực Sơn Đô (Tuyên Quang) với giá khởi điểm R = 2%, giá trúng đấu giá R = 4,4%.\nCho ý kiến về báo cáo về nội dung này, Liên đoàn Thương mại - Công nghiệp VN (VCCI) nhấn mạnh rằng “đây là những tỷ lệ rất thấp cho thấy đa số các mỏ khoáng sản vẫn được cấp phép chủ yếu theo hình thức “xin - cho”. “Trong khi đó, hiệu quả của công tác đấu giá đã được ghi nhận trên thực tế. Giá trúng đấu giá của 6 giấy phép do Bộ TN-MT cấp cao hơn giá khởi điểm 76%. Như vậy, nếu mở rộng các trường hợp đấu giá sẽ mang lại lợi ích rất lớn cho ngân sách, đồng thời tạo môi trường kinh doanh minh bạch, lành mạnh cho các doanh nghiệp”, VCCI bày tỏ.\nChuyên gia pháp lý Nguyễn Minh Đức tính toán riêng trong 6 mỏ được Bộ TN-MT cho đấu giá, giá trúng cao hơn lần lượt là 15%, 20%, 35%, 120%, 130% và 135% so với giá khởi điểm. “Theo báo cáo của Bộ TN-MT, với tổng số tiền cấp mỏ xác định được trong 10 năm là 55.000 tỉ đồng, chỉ cần giá trúng cao hơn giá khởi điểm 20% thôi, thì ngân sách có thêm hơn 10.000 tỉ đồng. Còn nếu mức tăng gần 80% như 6 mỏ trên, thì chúng ta có thêm 40.000 tỉ đồng”, ông Đức nhẩm tính.\nBộ TN-MT thừa nhận kết quả đấu giá quyền khai thác khoáng sản đạt được chưa tương xứng với tiềm năng, số lượng khu vực khoáng sản đưa ra đấu giá. Nguyên nhân do chính sách về đấu giá quyền khai thác khoáng sản là một chính sách mới, lần đầu tiên triển khai thực hiện, quá trình triển khai đã bộc lộ nhiều tồn tại, hạn chế. Theo bộ này, sở dĩ việc đấu giá quyền khai thác khoáng sản chưa thật sự hấp dẫn, thu hút sự quan tâm của các nhà đầu tư có nguyên nhân chính là vì phần lớn các khu vực đưa ra đấu giá chưa có kết quả thăm dò, mới dừng ở công tác đánh giá, điều tra nên chưa xác định được chính xác trữ lượng; công tác đền bù giải phóng mặt bằng sau khi trúng đấu giá và cấp phép khai thác khoáng sản còn nhiều khó khăn.\nSong theo VCCI, một phần nguyên nhân của thực trạng trên nằm trong chính các quy định của luật Khoáng sản 2010. Đó là không quy định rõ tiêu chí khoanh định khu vực đấu giá và khu vực không đấu giá. Điều này dẫn đến tình trạng các tiêu chí khoanh định khu vực không đấu giá quá rộng và thực tế cho thấy đại đa số các mỏ khoáng sản được xếp vào diện không đấu giá. “Việc sửa đổi luật Khoáng sản lần này cần tập trung vào việc làm rõ các trường hợp bắt buộc phải đấu giá quyền khai thác khoáng sản ngay trong luật. Định hướng là mở rộng tối đa các trường hợp bắt buộc phải đấu giá, các trường hợp không đấu giá chỉ nên áp dụng rất hạn chế”, VCCI đề nghị.\n“Có cảm giác các nhà làm luật đưa ra vấn đề đấu giá quyền khai thác khoáng sản chỉ như một liệu pháp tinh thần còn việc thiết kế chính sách, quy định để hiện thực hóa nó thì không tương xứng”.\n GS Đặng Hùng Võ \nTrao đổi với Thanh Niên, các chuyên gia hàng đầu về tài nguyên lẫn pháp luật cạnh tranh đều nhấn mạnh mấu chốt là “có một số bên” không muốn công khai minh bạch để có thể dễ dàng “chuyển lợi ích công thành lợi ích tư”. GS Đặng Hùng Võ, nguyên Thứ trưởng Bộ TN-MT, cho rằng cũng như đấu giá đất, người ta lấy mọi lý do để trì hoãn và đến nay thì thực tế cho thấy lợi ích thu về qua đấu giá rất lớn, việc thực hiện cũng không phải khó khăn đến mức không thể hóa giải. \nPGS Nguyễn Như Phát (nguyên Viện trưởng Viện Nhà nước và pháp luật) thì nói thẳng rằng “có những người có quyền” không muốn có cạnh tranh trong cấp quyền khai thác, bởi nếu có cạnh tranh lành mạnh thì cũng có nghĩa là bầu sữa nuôi dưỡng lợi ích nhóm bị cắt đi. “Ví dụ cơ quan quản lý hay nói lý do không có mặt bằng sạch nên khó đấu. Còn muốn mặt bằng sạch để đấu thì ngân sách ban đầu không có số tiền lớn bỏ ra. Nói như thế chỉ để ngụy biện, vì tôi tin chắc đây là một món hàng không bị thiu, rất cuốn hút. Nếu nhà nước bỏ ra để giải phóng mặt bằng thì số tiền đó cũng được tính vào giá trị khu đất, khu mỏ sẽ đấu sau đó, và lợi tức thu về chắc chắn không bị thiệt”, PGS Phát bày tỏ. ",
    "tags": [
        "Quyền Khai Thác",
        "Khoáng Sản",
        "Bộ Tn-Mt",
        "Sơn Đô",
        "Liên Đoàn Thương Mại",
        "Đấu Giá",
        "Giá Khởi Điểm",
        "H.Tri Tôn",
        "Núi Cô Tô",
        "Công Nghiệp Vn"
    ]
}