{
    "url": "https://thanhnien.vn/thi-anh-dep-ve-da-dang-sinh-hoc-tai-vuon-quoc-gia-lo-go-xa-mat-post1474970.html",
    "file": [
        "data",
        "2022",
        "1474970.json"
    ],
    "title": "Thi ảnh đẹp về đa dạng sinh học tại Vườn quốc gia Lò Gò - Xa Mát",
    "datetime": "2022-07-05T15:41:44+0700",
    "author": "Giang Phương",
    "abstract": "Ban quản lý Vườn quốc gia Lò Gò - Xa Mát chính thức phát động cuộc thi ảnh năm 2022 về đa dạng sinh học, bảo vệ môi trường tại Vườn quốc gia Lò Gò - Xa Mát, thuộc H.Tân Biên, tỉnh Tây Ninh.",
    "content": "Ngày 5.7, Ban quản lý Vườn quốc gia Lò Gò - Xa Mát cho biết đã chính thức phát động cuộc thi ảnh về đa dạng sinh học, bảo vệ môi trường với chủ đề “Vườn quốc gia Lò Gò - Xa Mát - Thân thiện với môi trường, Hành động vì thiên nhiên” năm 2022.\nCuộc thi chính thức phát động từ ngày 1.7.2022 đến hết ngày 16.9.2022. Dự kiến tổng kết, trao giải vào ngày 20.10.2022.\nTrao đổi với PV Thanh Niên, ông Nguyễn Minh Cường, Phó giám đốc Vườn quốc gia Lò Gò - Xa Mát cho biết, đây là cuộc thi ảnh đầu tiên do đơn vị này tổ chức. Cuộc thi nhằm tuyển chọn ảnh nghệ thuật có ý nghĩa sâu sắc về thiên nhiên và đa dạng sinh học ở Vườn quốc gia Lò Gò - Xa Mát.\nThông qua đó, sẽ góp phần quảng bá nâng cao nhận thức cộng đồng về bảo vệ thiên nhiên và đa dạng sinh học của Vườn quốc gia. Đồng thời khuyến khích cộng đồng gắn bó hữu cơ với thiên nhiên, từ đó cảm nhận vẻ đẹp cũng như thấy rõ tầm quan trọng của môi trường, đa dạng sinh học đối với cuộc sống. \nĐể thuận tiện cho việc sáng tác ảnh, Ban tổ chức sẽ tổ chức 2 đợt cho các nhiếp ảnh gia đi thực tế sáng tác ở Vườn quốc gia để lấy hình tư liệu tham gia cuộc thi. Thời gian đợt 1 ngày 30.7.2022 và đợt 2 vào ngày 7.8.2022.\nĐối tượng dự thi là tất cả công dân Việt Nam, người nước ngoài đang sinh sống và làm việc tại Việt Nam.\nNhững tác phẩm ảnh dự thi phản ánh sự phong phú và đa đạng, nét đẹp đặc trưng về thiên nhiên và đa dạng sinh học của Vườn quốc gia Lò Gò - Xa Mát (gồm hình ảnh phong cảnh thiên nhiên hoang dã, động vật, thực vật rừng và hình ảnh đặc trưng các hệ sinh thái rừng ở Vườn quốc gia Lò Gò - Xa Mát).\nCác hoạt động, sự kiện, mô hình thể hiện những thành tựu, đóng góp và nỗ lực bảo vệ môi trường, bảo tồn đa dạng sinh học Vườn quốc gia của các tổ chức, cá nhân và cộng đồng.\nGiải thưởng gồm 1 giải nhất (2,5 triệu đồng/giải), 2 giải nhì (1,2 triệu đồng/giải), 3 giải ba (800.000 đồng/giải) và 14 giải khuyến khích (500.000 đồng/giải). Ngoài ra, các tác phẩm được chọn triển lãm trưng bày sẽ được trả nhuận ảnh 100.000 đồng/ảnh. \nẢnh dự thi gửi về địa chỉ: hoithinhiepanhvqglogoxamat2022@gmail.com.",
    "tags": [
        "Lò Gò – Xa Mát",
        "Vườn Quốc Gia Lò Gò",
        "Tây Ninh",
        "Thi Ảnh Thiên Nhiên Hoang Dã",
        "Đa Dạng Sinh Học"
    ]
}