{
    "url": "https://thanhnien.vn/dat-coc-mua-nha-o-trung-quoc-bang-dua-hau-toi-post1474506.html",
    "file": [
        "data",
        "2022",
        "1474506.json"
    ],
    "title": "Đặt cọc mua nhà ở Trung Quốc bằng dưa hấu, tỏi",
    "datetime": "2022-07-03T20:07:23+0700",
    "author": "Khánh An",
    "abstract": "Đối diện thị trường đình trệ, nhiều nhà đầu tư bất động sản tại Trung Quốc nhận đặt cọc mua nhà bằng dưa hấu, tỏi, đào nhằm thu hút người mua.",
    "content": "Hãng AFP ngày 3.7 đưa tin những nhà đầu tư tại Trung Quốc đã nhận thanh toán khi mua nhà bằng dưa hấu, đào và các nông sản khác, nhằm thu hút người mua, trong bối cảnh thị trường bất động sản bị trì trệ.\nThị trường nhà ở tại Trung Quốc bị ảnh hưởng bởi kinh tế trì trệ và khủng hoảng nợ do quy định cấm nhà đầu tư nhận tiền đặt cọc trước khi khởi công dự án. \nMột nhà đầu tư tại thành phố Nam Kinh (tỉnh Giang Tô) thông báo sẽ nhận những xe tải dưa hấu lên đến 5 tấn, trị giá lên đến 100.000 nhân dân tệ (348 triệu đồng) của nông dân muốn đặt cọc mua nhà. \nTuy nhiên, theo Hoàn Cầu thời báo, nhà đầu tư trên đã tạm ngưng chương trình sau khi được trụ sở chính của công ty chỉ đạo, trong khi có thể đưa ra những hình thức khác. Trước đó, nhà đầu tư này cho phép người mua đặt cọc bằng dưa hấu với giá 20 nhân dân tệ/kg. \nTại thành phố Vô Tích gần đó, một nhà đầu tư khác nhận đặt cọc mua nhà bằng đào. Tại một vùng trồng tỏi nổi tiếng ở tỉnh Hà Nam, người mua nhà có thể dùng tỏi đặt cọc mua nhà, với giá gấp 3 lần giá thị trường. \nViệc nhận nông sản với giá cao giúp những nhà đầu tư có thể đưa ra khuyến mãi thực tế với tỷ lệ cao hơn mức cho phép. \n“Vào dịp mùa tỏi mới, công ty đã ra quyết định vì lợi ích của người trồng tỏi. Chúng tôi đang giúp đỡ nông dân bằng tình thương và giúp họ mua nhà dễ hơn”, theo nhà đầu tư CCM thông báo trên mạng xã hội hồi tháng 5.\nTheo nhà đầu tư này, khoảng 30 bất động sản đã được bán trong chương trình trên. Giao dịch nhà ở tại Trung Quốc tính theo diện tích sản đã giảm 11 tháng liên tiếp và giảm 31,5% trong tháng 5 so với cùng kỳ năm ngoái. ",
    "tags": [
        "Mua Nhà",
        "Dưa Hấu",
        "Vô Tích",
        "Nhân Dân Tệ",
        "Trì Trệ",
        "Nam Kinh",
        "Đặt Cọc"
    ]
}