{
    "url": "https://thanhnien.vn/mercesdes-benz-viet-nam-trieu-hoi-2-mau-xe-de-kiem-tra-post1474635.html",
    "file": [
        "data",
        "2022",
        "1474635.json"
    ],
    "title": "Mercesdes-Benz Việt Nam triệu hồi 2 mẫu xe để kiểm tra",
    "datetime": "2022-07-04T10:28:09+0700",
    "author": "Nguyên Nga",
    "abstract": "Thông tin từ Cục Cạnh tranh và Bảo vệ người tiêu dùng (Bộ Công thương), cơ quan này vừa tiếp nhận báo cáo của Công ty TNHH Mercedes Benz Việt Nam về chương trình triệu hồi xe ô tô của hãng.",
    "content": "Theo thông báo, chương trình triệu hồi nhằm kiểm tra và thay thế bộ trợ lực phanh trên các xe Mercedes-Benz GL-Class, ML-Class (số loại 164) và R-Class (số loại 251) sản xuất từ năm 2004 đến 2015 do Công ty TNHH Mercedes Benz Việt Nam nhập khẩu và phân phối tại thị trường Việt Nam. Tổng số xe bị ảnh hưởng đã bán ra thị trường là 76 chiếc.\nĐịa điểm để kiểm tra và thay thế bộ trợ lực phanh các sản phẩm này được thực hiện tại nhà phân phối/xưởng dịch vụ ủy quyền của Mercedes-Benz Việt Nam trên toàn quốc. \nThời gian kiểm tra, sửa chữa dự kiến khoảng 3 giờ/xe, bắt đầu từ ngày 30.6.2022 và kết thúc vào ngày 31.12.2027. Việc kiểm tra, khắc phục cho những xe bị ảnh hưởng là hoàn toàn miễn phí.\nTheo Công ty TNHH Mercedes-Benz Việt Nam, trên các xe bị ảnh hưởng, vỏ của bầu trợ lực phanh có thể bị rò rỉ do sự ăn mòn ở khu vực mối ghép sau thời gian dài sử dụng và cùng với việc tiếp xúc nhiều với nước. Trong trường này, lực hỗ trợ phanh sẽ giảm, dẫn đến cần phải tăng lực bàn đạp phanh nhiều hơn để giảm tốc xe. Điều này có thể kèm theo tiếng rít hoặc tiếng ồn của lượng không khí khi đạp phanh. \nNgoài ra, trong một số trường hợp, sự ăn mòn rò rỉ nghiêm trọng có thể dẫn đến hư hỏng cơ cấu cơ khí bên trong bầu trợ lực phanh trong quá trình đạp mạnh phanh. Trong một số trường hợp rất hiếm gặp này, sẽ không thể giảm tốc xe thông qua hệ thống phanh. Do đó, nguy cơ tai nạn có thể xảy ra. Công ty TNHH Mercedes Benz Việt Nam khuyến cáo người tiêu dùng cần nhanh chóng mang xe đến các đại lý ủy quyền của Mercedes-Benz Việt Nam gần nhất để được kiểm tra, thực hiện sửa chữa đúng tiêu chuẩn.",
    "tags": [
        "Mercedes-Benz Việt Nam",
        "Thu Hồi",
        "Mercedes-Benz Gl-Class",
        "Trợ Lực",
        "Tiếng Rít",
        "Ăn Mòn",
        "Phanh",
        "Giảm Tốc",
        "Năm 2004",
        "Tăng Lực"
    ]
}