{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-2-7-2022-mua-vang-nhan-dau-nam-nay-loi-bao-nhieu-post1474087.html",
    "file": [
        "data",
        "2022",
        "1474087.json"
    ],
    "title": "Giá vàng hôm nay 2.7.2022: Mua vàng nhẫn đầu năm nay lời bao nhiêu?",
    "datetime": "2022-07-02T08:51:30+0700",
    "author": "An Yến",
    "abstract": "Giá vàng sáng 2.7 tăng nhẹ dù sức mua trên thị trường khá yếu.",
    "content": "Sáng 2.7, Công ty vàng bạc đá quý Sài Gòn - SJC công bố mua vàng miếng là 68,2 triệu đồng/lượng và bán ra 68,8 triệu đồng/lượng, tăng 50.000 đồng so với hôm qua. Tương tự, vàng nhẫn 99,99 loại 1-2 chỉ cũng cộng 50.000 đồng, lên giá mua vào 53,3 triệu đồng/lượng và bán ra 54,25 triệu đồng/lượng.\nSo với đầu năm, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC tăng 7,3 triệu đồng/lượng. Tuy nhiên, vàng nhẫn 99,99 cùng thương hiệu chỉ tăng thêm 1,2 triệu đồng mỗi lượng và chênh lệch giữa giá mua với bán cũng lên cao xoay quanh mức 1 triệu đồng thay vì chỉ ở mức 500.000 - 600.000 đồng. Điều này khiến người mua vàng nhẫn sau nửa năm chỉ lời chưa đến 1 triệu đồng/lượng.\nGiá vàng thế giới cuối tuần tăng nhẹ lên 1.813 USD/ounce, cộng hơn 7 USD so với hôm qua. Quy đổi tương đương, vàng thế giới đang ở mức 51,2 triệu đồng/lượng (chưa bao gồm thuế, phí). Kim loại quý trên thế giới sau nửa năm đã sụt giảm nhưng vàng miếng tại Việt Nam vẫn tăng cao khiến khoảng cách ngày càng kéo rộng.\nVàng bật tăng cao trong quý 1/2022 nhưng trong quý 2/2022 liên tục đi xuống, đánh dấu quý giảm mạnh nhất trong 5 quý gần đây, vì lập trường bảo thủ của các ngân hàng trung ương trên toàn cầu về việc xử lý lạm phát làm suy yếu sức hấp dẫn của kim loại quý. Hầu như trong tháng 6 vừa qua, giá vàng dao động trong biên độ hẹp sát ngưỡng 1.800 USD/ounce. Theo ông Jim Wyckoff, nhà phân tích cấp cao tại Kitco Metals, có nhiều khả năng những lo lắng về suy thoái kinh tế sẽ làm giảm nhu cầu trên khắp thị trường hàng hóa. Thị trường vẫn đang giảm mạnh và những người giao dịch mạnh tay bán xuống càng khiến giá vàng chưa thể hồi phục.\nTrong khi đó, Ấn Độ, nước tiêu thụ vàng lớn thứ hai thế giới, đã tăng thuế nhập khẩu cơ bản đối với vàng từ 7,5% lên 12,5% trong nỗ lực hạn chế thâm hụt thương mại. Hành động này lập tức gây ảnh hưởng cho thị trường nước này bởi thuế tăng gần như bóp nghẹt sức hấp dẫn của vàng...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Kitco Metals",
        "Vàng Miếng",
        "Jim Wyckoff",
        "SJC",
        "Nhẫn",
        "Kim Loại Quý",
        "Lên Giá",
        "Giá Vàng",
        "Suy Thoái Kinh Tế"
    ]
}