{
    "url": "https://thanhnien.vn/covid-19-bung-phat-1-7-trieu-nguoi-o-tinh-trung-quoc-bi-phong-toa-post1474766.html",
    "file": [
        "data",
        "2022",
        "1474766.json"
    ],
    "title": "Covid-19 bùng phát, 1,7 triệu người ở tỉnh Trung Quốc bị phong tỏa",
    "datetime": "2022-07-04T16:40:57+0700",
    "author": "Đông A",
    "abstract": "1,7 triệu người ở tỉnh An Huy, miền trung Trung Quốc, đang phải sống dưới lệnh phong tỏa sau khi một loạt các ca nhiễm Covid-19 được phát hiện tại đây.",
    "content": "AFP ngày 4.7 đưa tin 1,7 triệu người ở tỉnh An Huy, thuộc miền trung Trung Quốc đang bị áp lệnh phong tỏa sau khi các quan chức phát hiện hàng trăm ca mắc Covid-19 vào tuần trước.\nỔ dịch ở An Huy bùng phát trong bối cảnh nền kinh tế Trung Quốc bắt đầu phục hồi sau đợt phong tỏa kéo dài nhiều tháng ở Thượng Hải và những biện pháp hạn chế thủ đô Bắc Kinh đưa ra để chống Covid-19.\nHai huyện Tứ và Linh Bích của tỉnh An Huy vào tuần trước đã thông báo phong tỏa, khiến hơn 1,7 triệu cư dân tại đây không được phép rời khỏi nhà.\nCác đoạn phim đài truyền hình nhà nước CCTV công bố cho thấy những con đường ở huyện Tứ vắng vẻ vào cuối tuần qua. Cảnh quay cũng cho thấy người dân xếp hàng chờ lấy mẫu xét nghiệm, lần xét nghiệm thứ sáu của họ trong những ngày gần đây.\nTheo Ủy ban Y tế Quốc gia Trung Quốc, tỉnh An Huy ngày 4.7 đã báo cáo 287 ca nhiễm mới ghi nhận ngày 3.7, trong đó có 258 người không có triệu chứng, nâng tổng số ca Covid-19 được phát hiện tại đây lên hơn 1.000.\nTrong một tuyên bố được chính quyền An Huy công bố ngày 4.7, Tỉnh trưởng An Huy Vương Thanh Hiến đã kêu gọi chính quyền địa phương \"nắm bắt từng phút và nghiêm túc thực hiện sàng lọc nhanh chóng\", đồng thời nhanh chóng cách ly và báo cáo các trường hợp.\nTỉnh Giang Tô lân cận ngày 4.7 cũng báo cáo 56 ca nhiễm mới trong cộng đồng tại 4 thành phố.\nDù số người mắc bệnh vẫn thấp so với dân số của Trung Quốc, các quan chức nước này khẳng định thực hiện chính sách zero-Covid là việc cần thiết để ngăn chặn thảm họa y tế vì nguồn lực y tế Trung Quốc được phân bổ không đồng đều và tỷ lệ tiêm chủng ở người cao tuổi khá thấp.\nTháng trước, nhà chức Trung Quốc đã thông báo giảm yêu cầu cách ly đối với khách quốc tế. Các nhà đầu tư hy vọng động thái này có thể tạo ra động lực cho nền kinh tế đang sa sút của Trung Quốc.\nTuy nhiên, quan chức y tế Lei Zhenglong thuộc Ủy ban Y tế quốc gia Trung Quốc khẳng định chính sách cách ly mới \"hoàn toàn không phải hành động nới lỏng việc phòng ngừa và kiểm soát Covid-19\".",
    "tags": [
        "Trung Quốc",
        "Covid-19",
        "Linh Bích",
        "An Huy",
        "Hoàn Cầu",
        "Tỉnh Trưởng",
        "CCTV",
        "Mẫu Xét Nghiệm",
        "Đoạn Phim",
        "Giang Tô",
        "Vắng Vẻ",
        "Phong Tỏa"
    ]
}