{
    "url": "https://thanhnien.vn/chien-su-ngay-128-trat-tu-the-gioi-moi-da-duoc-thiet-lap-post1474044.html",
    "file": [
        "data",
        "2022",
        "1474044.json"
    ],
    "title": "Chiến sự ngày 128: Trật tự thế giới mới đã được thiết lập",
    "datetime": "2022-07-02T06:31:52+0700",
    "author": "Thụy Miên",
    "abstract": "Trong lúc chiến sự tại miền đông Ukraine vẫn tiếp diễn, Ngoại trưởng Phần Lan Pekka Haavisto nhận định rằng trật tự thế giới đã được thiết lập và nguy cơ xung đột lan khỏi Ukraine là điều hoàn toàn có thể xảy ra.",
    "content": "Reuters dẫn thông tin từ giới chức địa phương cập nhập con số tử vong trong vụ Nga phóng tên lửa hôm 1.7 về hướng Odessa và trúng nhà dân đã tăng lên 21. Ông Sergei Bratchuk, Phát ngôn viên lực lượng quân đội ở Odessa, cho hay các máy bay Nga đã bắn những “tên lửa hạng nặng và đầy uy lực” từ hướng Biển Đen về phía thành phố cảng. Các tên lửa đã rơi trúng khu dân cư khiến nhiều người chết.\nTuy nhiên, Điện Kremlin bác bỏ khả năng quân Nga tấn công dân thường. “Tôi muốn nhắc nhở các ông về lời của Tổng thống Vladimir Putin, rằng quân đội Nga không nhằm vào các mục tiêu dân sự”, TASS dẫn lời người phát ngôn Điện Kremlin Dmitry Peskov trong cuộc họp báo chiều 1.7 tại Moscow.\nCùng ngày, Tỉnh trưởng tỉnh Luhansk, ông Serhiy Haidai cho hay tình hình của thành phố Lysychansk thuộc tỉnh này “đang vô cùng khó khăn”. Ông cho biết phía Nga liên tục dội pháo vào các mục tiêu, khiến việc sơ tán dân thường khỏi thành phố là điều hiện bất khả thi. Tỉnh trưởng Haidai cũng xác nhận Nga vừa kiểm soát một phần nhà máy lọc dầu ở vùng ngoại ô, trong khi Bộ Quốc phòng Nga thông báo đã kiểm soát hoàn toàn nơi này.\nTrong một diễn biến liên quan, sau khi Phần Lan chính thức được mời tham gia NATO, Ngoại trưởng nước này là ông Pekka Haavisto hôm 1.7 đã chia sẻ với Đài CNN về cái gọi là “trật tự thế giới” mới đã được thiết lập sau khi Nga kéo quân vào Ukraine. Đó là lý do Phần Lan không thể tiếp tục duy trì tính trung lập, bởi vì nước láng giềng Nga đã trở thành mối đe dọa về an ninh.\n“Tôi cho rằng chúng ta đang đối diện một thực tế mới. Tôi thực sự nghĩ rằng các kiến trúc an ninh của châu Âu đã bị phá vỡ. Tình hình hiện hoàn toàn khác trước. Đây là một dạng mới của “bức tường sắt” giữa Nga và những nước khác”, ông Pekka trả lời phỏng vấn Đài CNN.\nCuộc xung đột giữa Nga và Ukraine “đã thay đổi bầu không khí an ninh” ở châu Âu, ông bổ sung. Nhà ngoại giao hàng đầu của Phần Lan cũng cho rằng chiến sự lan khỏi biên giới Ukraine là điều có thể xảy ra. Đó là lý do tại sao cần phải tăng cường sự ủng hộ cho Ukraine vào thời điểm này.\nBên cạnh đó, ông Pekka cũng bày tỏ lo ngại về nguy cơ đến từ vũ khí hạt nhân và vũ khí hóa học. “Tất nhiên chúng ta sở hữu quân đội mạnh theo kiểu truyền thống. Chúng ta có tiêm kích F-35. Thế nhưng nếu chúng ta bị đe dọa bởi những dạng vũ khí phi truyền thống thì sao?”, ông Pekka đề cập những quan ngại an ninh của Phần Lan.\nTại cuộc họp báo hôm 1.7, Thủ tướng Albania Edi Rama cho biết đang thảo luận với NATO về việc xây căn cứ hải quân ở Porto Romano, khu cảng trong quá trình xây dựng trên bờ biển Adriatic (với biển Adriatic là một phần của Địa Trung Hải).\nTheo ông Rama, Porto Romano tọa lạc gần thị trấn Durres và khi hoàn thành sẽ là cảng lớn nhất nước. Cảng bao gồm phần dành cho thương mại cũng như khu sử dụng làm căn cứ hải quân.\nNhà lãnh đạo xác nhận căn cứ sẽ được NATO và Albania phối hợp xây dựng. Albania gia nhập NATO từ năm 2009.\nHồi tháng 5, ông Rama từng cho biết chính phủ Albania cũng đề nghị NATO sử dụng căn cứ hải quân Pashaliman, cách thủ đô Tirana khoảng 200 km về hướng nam. Vào thập niên 1950, Liên Xô từng đặt căn cứ tàu ngầm tại Pashaliman. \nCó thời điểm căn cứ này chứa đến 12 tàu ngầm của Liên Xô. Căn cứ hải quân Pashaliman tọa lạc gần Vịnh Vlore, nơi giao nhau giữa biển Adriatic và biển Ionian (cũng thuộc Địa Trung Hải).\nCùng ngày, Tổng thống Nga Vladimir Putin cho rằng các lệnh cấm vận từ phương Tây đang buộc Nga và Belarus phải tăng tốc quá trình hội nhập trong nhiều lĩnh vực, nhằm hạn chế tối thiểu mức độ thiệt hại từ các biện pháp này.\nCũng trong ngày 1.7, trong cuộc điện đàm với Thủ tướng Ấn Độ Narendra Modi, ông Putin khẳng định Nga vẫn là nhà sản xuất và cung cấp đáng tin cậy của các mặt hàng ngũ cốc, phân bón và năng lượng.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Pekka Haavisto",
        "AFP/GETTY",
        "Odessa",
        "Biển Adriatic",
        "RAMA",
        "Serhiy Haidai",
        "Chính Phủ Albania",
        "Đài Cnn",
        "Edi Rama"
    ]
}