{
    "url": "https://thanhnien.vn/xa-sung-o-thu-do-dan-mach-3-nguoi-chet-mot-nghi-pham-bi-bat-post1474588.html",
    "file": [
        "data",
        "2022",
        "1474588.json"
    ],
    "title": "Xả súng ở thủ đô Đan Mạch: 3 người chết, một nghi phạm bị bắt",
    "datetime": "2022-07-04T07:11:56+0700",
    "author": "Vũ Mạnh",
    "abstract": "Cảnh sát Đan Mạch cho biết 3 người đã thiệt mạng trong vụ xả súng tại trung tâm mua sắm ở Copenhagen ngày 3.7. Họ đã bắt giữ một nghi phạm 22 tuổi và không loại trừ khả năng đây là \"hành động khủng bố\".",
    "content": "Vụ xả súng hiếm thấy ở thủ đô Copenhagen đã làm rung chuyển Đan Mạch, ngay sau khi nước này tổ chức ba chặng đầu tiên của cuộc đua xe đạp Tour de France, sự kiện thu hút hàng nghìn người ra đường cổ vũ trên khắp đất nước.\n\"Đan Mạch đã phải hứng chịu một cuộc tấn công tàn khốc vào đêm 3.7. Một số người đã thiệt mạng. Số người bị thương còn nhiều hơn. Các gia đình vô tội đi mua sắm hoặc ăn uống ở ngoài. Trẻ em, thanh thiếu niên và người lớn\", Thủ tướng Mette Frederiksen cho biết trong một tuyên bố vào cuối ngày 3.7, theo Reuters.\n\"Thủ đô vốn tươi đẹp và thường rất an toàn của chúng ta đã bị thay đổi trong tích tắc. Tôi muốn kêu gọi người Đan Mạch sát cánh và hỗ trợ lẫn nhau trong thời điểm khó khăn này\", bà Frederiksen nói.\nCảnh sát Copenhagen cho biết lực lượng có vũ trang đã được huy động đến trung tâm mua sắm Field vào cuối giờ chiều 3.7 sau khi có báo cáo về một vụ nổ súng, và đã yêu cầu những người bên trong ở yên vị trí chờ hỗ trợ. Truyền thông địa phương ghi lại cảnh những nhóm người hoảng loạn chạy ra khỏi trung tâm mua sắm.\nCảnh sát đã mở một chiến dịch lục soát lớn khắp khu vực Zealand ở Copenhagen vào tối 3.7, theo lãnh đạo cảnh sát Soren Thomassen. Một thanh niên 22 tuổi người Đan Mạch, nghi phạm duy nhất đến nay, đã bị bắt giữ và buộc tội ngộ sát. Khi bị bắt, người này đang giữ một khẩu súng trường và đạn.\nÔng Thomassen nói trước mắt không có dấu hiệu cho thấy ai khác liên quan đến vụ xả súng. Ông cũng từ chối bình luận về động cơ khả dĩ hoặc liệu cảnh sát đã biết về nghi phạm trước đó hay không.\nMột người phát ngôn cho biết bệnh viện chính của thủ đô Đan Mạch, Rigshospitalet, đã tiếp nhận một \"nhóm nhỏ bệnh nhân\" đến điều trị, và bệnh viện đã điều động thêm bác sĩ, y tá.\nBáo BT của Đan Mạch đã công bố đoạn video chưa được xác minh mà họ nói được quay bởi một nhân chứng tên là Mahdi Al-wazni. Video cho thấy một người đàn ông mang khẩu súng trường lớn đi trong trung tâm mua sắm và vung nó qua vai. \"Anh ta có vẻ rất hung dữ và la lớn nhiều câu khác nhau\", nhân chứng Al-wazni nói với BT.\n\"Ban đầu mọi người nghĩ đó là một tên trộm... Sau đó, tôi đột nhiên nghe thấy tiếng súng và vội chạy vào nấp sau quầy tính tiền bên trong cửa hàng\", nhân chứng Rikke Levandovski nói với đài truyền hình TV2. Cô cho biết \"anh ta chỉ bắn vào đám đông, không bắn lên trần hay xuống sàn\".\n\"Bạn tôi và tôi đột nhiên nghe thấy tiếng súng. Tôi nghe thấy khoảng mười tiếng súng và sau đó chạy nhanh nhất có thể vào nhà vệ sinh. Chúng tôi chen chúc trong nhà vệ sinh nhỏ bé này, khoảng 11 người tất cả\", một nhân chứng tên Isabella nói với đài truyền hình DR.\nTrung tâm mua sắm Field nằm cách trung tâm thành phố Copenhagen khoảng 5km về phía nam. Đây là một trong những trung tâm mua sắm lớn nhất vùng Scandinavia, theo AP.\nVụ tấn công diễn ra sau vụ xả súng ở Oslo, thủ đô nước láng giềng Na Uy, vào tuần trước, trong đó một tay súng đơn độc đã bắn chết hai người.\nMối đe dọa khủng bố đối với Đan Mạch hiện được đánh giá là \"nghiêm trọng\", trong đó mối đe dọa lớn nhất đến từ lực lượng \"thánh chiến Hồi giáo\", theo báo cáo mới nhất của Cơ quan An ninh và Tình báo Đan Mạch. Trong khi đó, mối đe dọa từ các phần tử cực đoan cánh hữu đối với Đan Mạch được coi là ở cấp độ \"chung chung\", có nghĩa là có khả năng và/hoặc có ý định và có thể đang được kế hoạch.\nBạo lực súng hiếm khi xảy ra ở Đan Mạch. Lần gần nhất nước này chứng kiến một vụ tấn công là vào năm 2015, khi một tay súng đơn độc bắn chết 2 người và làm bị thương 6 cảnh sát bên ngoài một nhà thờ Do Thái ở trung tâm Copenhagen.",
    "tags": [
        "Đan Mạch",
        "Xả Súng",
        "Copenhagen",
        "Trung Tâm Mua Sắm",
        "Field",
        "Thiệt Mạng",
        "Nhân Chứng",
        "Cảnh Sát",
        "Nghi Phạm"
    ]
}