{
    "url": "https://thanhnien.vn/da-so-nguoi-my-nghi-dat-nuoc-dang-di-sai-huong-post1474150.html",
    "file": [
        "data",
        "2022",
        "1474150.json"
    ],
    "title": "Đa số người Mỹ nghĩ đất nước đang đi sai hướng",
    "datetime": "2022-07-02T11:23:16+0700",
    "author": "Đông A",
    "abstract": "Một loạt các cuộc thăm dò mới cho thấy rằng đa số người Mỹ ở cả hai đảng khác nhau đều không hài lòng với tình trạng hiện tại của đất nước mình.",
    "content": "Theo CNN, một cuộc khảo sát của AP-NORC công bố ngày 29.6 cho thấy 85% người Mỹ trưởng thành cho rằng mọi thứ trong nước đang đi sai hướng và chỉ 14% người được khảo sát tin rằng mọi thứ đang đi đúng hướng. Kết quả này có phần bi quan hơn so với hồi tháng 5, khi 78% người được khảo sát cho rằng mọi thứ không như mong muốn và 21% cho rằng mọi thứ nói chung đang đi đúng hướng.\nHiện 92% đảng viên Cộng hòa và 78% đảng viên Dân chủ không hài lòng với tình hình của nước Mỹ. Đây là tỉ lệ cao nhất ở trong giới đảng viên Dân chủ kể từ khi Tổng thống Joe Biden nhậm chức hồi năm ngoái.\nTheo cuộc thăm dò của AP-NORC, chỉ 20% người Mỹ thấy nền kinh tế của nước mình tăng trưởng tốt, trong khi đến 79% người nghĩ rằng tình hình kinh tế rất tồi tệ. Ý kiến này đạt được sự đồng thuận từ cả hai phe. 90% đảng viên Cộng hòa và 67% đảng viên Dân chủ thấy rằng kinh tế Mỹ đang rất kém.\nKết quả cuộc thăm dò của Reuters/Ipsos cũng được công bố ngày 29.6 cho thấy sự bất bình ngày càng tăng, đặc biệt là ở các đảng viên Dân chủ, trong những ngày sau khi Tòa án Tối cao ra phán quyết hủy bỏ quyền phá thai. Trong cuộc khảo sát trên, 62% đảng viên Dân chủ nói rằng mọi thứ ở Mỹ đang đi sai hướng, tăng so với con số 49% của tuần trước. Ngược lại, 86% đảng viên Cộng hòa có ý kiến tương tự, giảm nhẹ so với mức 94% của một tuần trước đó.\nTỉ lệ ủng hộ Tổng thống Biden vẫn đang ở mức thấp. Một cuộc thăm dò ý kiến của CNN được thực hiện vào nửa cuối tháng 6 cho thấy chỉ 38% người Mỹ hài lòng với ông Biden, trong khi đến 57% người Mỹ không hài lòng. Các con số này vẫn giữ nguyên như hồi đầu tháng 6.\nTrong cuộc thăm dò của AP-NORC, 28% người Mỹ tán thành các chính sách của ông Biden về kinh tế - mức thấp nhất về vấn đề này ông Biden đạt được cho đến nay trong cuộc khảo sát đó. Chỉ 36% người đồng tình với cách ông Biden giải quyết vấn đề súng đạn trong khi 53% người Mỹ ủng hộ chính sách chống dịch Covid-19 của tổng thống.",
    "tags": [
        "Mỹ",
        "Biden",
        "AP-NORC",
        "Joe Biden",
        "Cộng Hòa",
        "Đảng Viên",
        "Người Mỹ",
        "Thăm Dò",
        "Cnn",
        "Dân Chủ",
        "Thăm Dò Ý Kiến",
        "Bi Quan"
    ]
}