{
    "url": "https://thanhnien.vn/my-cung-cap-them-dan-phao-ten-lua-uy-luc-cho-ukraine-post1474085.html",
    "file": [
        "data",
        "2022",
        "1474085.json"
    ],
    "title": "Mỹ cung cấp thêm đạn pháo, tên lửa uy lực cho Ukraine",
    "datetime": "2022-07-02T07:32:32+0700",
    "author": "Vi Trân",
    "abstract": "Mỹ vừa thông báo sẽ cung cấp cho Ukraine gói viện trợ quân sự mới trị giá 820 triệu USD gồm hệ thống tên lửa đất đối không, radar.",
    "content": "Theo AP ngày 2.7, trong gói viện trợ quân sự mới của Mỹ cho Ukraine có 2 hệ thống tên lửa đất đối không NASAMS. Đây là hệ thống tên lửa đối không hiện đại, có tầm bắn lên đến 160 km và đang được Mỹ sử dụng bảo vệ vùng trời tại Nhà Trắng và Điện Capitol ở Washington D.C.\nXem thêm: Ukraine sắp nhận thêm tên lửa đối không tầm xa từ Mỹ?\nBên cạnh đó, Mỹ sẽ bổ sung cho Ukraine thêm 150.000 quả đạn pháo 155 mm. Với việc hai bên trong cuộc xung đột đang sử dụng pháo là chính, không rõ số lượng pháo này sẽ đủ dùng trong bao lâu.\nCũng trong gói viện trợ, Mỹ sẽ mua 4 hệ thống radar chống pháo cho Ukraine. Mỹ trước đây từng cung cấp cho Ukraine các hệ thống radar chống pháo AN/TPQ-36, có khả năng phát hiện đạn pháo bay tới để tính toán vị trí của giàn phóng và hỗ trợ cho việc bắn trả, theo trang quân sự Sofrep.\nĐây là những hợp đồng mua mới nên cần ít nhất vài tuần để các công ty quốc phòng sản xuất, bên cạnh thời gian huấn luyện binh sĩ Ukraine cách sử dụng. Do đó, dự kiến phần lớn số vũ khí trong gói viện trợ lần này sẽ cần vài tuần hoặc vài tháng mới tới được Ukraine.\nNgoài ra, Mỹ sẽ cung cấp thêm rốc két cho hệ thống rốc két phóng loạt tầm xa HIMARS đã được đưa đến Ukraine trong tháng 6. Loại rốc két này hiện sẵn có trong kho của Lầu Năm Góc nên sẽ được đưa đến nhanh hơn.\nĐây là gói viện trợ quân sự thứ 14 của Mỹ cho Ukraine từ tháng 8.2021. Theo AP, Mỹ đã cam kết cung cấp số vũ khí và chi phí huấn luyện quân sự trị giá hơn 8,8 tỉ USD cho Ukraine. Khoảng 7 tỉ USD trong đó được công bố từ khi Nga mở chiến dịch quân sự hồi tháng 2.\nTrong bài phát biểu cuối ngày 1.7, Tổng thống Ukraine Volodymyr Zelensky dành lời cảm ơn đặc biệt cho Mỹ và cá nhân Tổng thống Joe Biden vì gói hỗ trợ vừa được công bố.",
    "tags": [
        "Ukraine",
        "Mỹ",
        "NASAMS",
        "Rốc Két",
        "KONGSBERG",
        "Tên Lửa Đối Không",
        "Tên Lửa Đất Đối Không",
        "HIMARS",
        "Đạn Pháo",
        "Viện Trợ"
    ]
}