{
    "url": "https://thanhnien.vn/ha-noi-un-tac-do-bo-xay-dung-chua-di-doi-cac-co-quan-chua-di-doi-khoi-noi-thanh-post1474017.html",
    "file": [
        "data",
        "2022",
        "1474017.json"
    ],
    "title": "Hà Nội ùn tắc do Bộ Xây dựng chậm di dời các cơ quan khỏi nội thành?",
    "datetime": "2022-07-02T07:16:14+0700",
    "author": "Mai Hà",
    "abstract": "“Thủ tướng đã có quyết định giao cho Bộ Xây dựng thực hiện việc di dời các cơ quan ra ngoài thành phố này, nhưng đến nay chưa thực hiện được\", ông Phạm Quốc Tuyến, Phó giám đốc Sở Quy hoạch - Kiến trúc Hà Nội, cho biết.",
    "content": "Tại cuộc họp báo chiều 1.7 do UBND TP.Hà Nội tổ chức để thông tin về tình hình kinh tế - xã hội quý 2/2022, báo chí đã đặt nhiều câu hỏi xung quanh Kết luận thanh tra 39 của Thanh tra Bộ Xây dựng về việc “băm nát” quy hoạch đường Lê Văn Lương - Tố Hữu.\nNói về ùn tắc ở đường Lê Văn Lương - Tố Hữu và một số tuyến, ông Phạm Quốc Tuyến, Phó giám đốc Sở Quy hoạch - Kiến trúc Hà Nội, cho biết việc ùn tắc thường diễn ra giờ tan tầm đầu sáng, cuối chiều. Trong buổi sáng tắc chiều vào trung tâm thành phố, buổi chiều tắc ở hướng ra ngoại thành. \n“Không phải riêng ở đường Lê Văn Lương mà hầu hết các tuyến hướng tâm: đường 5, cầu Chương Dương, cầu Vĩnh tuy, đường 32, đường 6… cùng ùn tắc như nhau. Rất nhiều tuyến đường không có nhà cao tầng nhưng vẫn ùn tắc như đường Lê Văn Lương, ví dụ như đường 5. Chúng tôi cũng thấy việc bố trí nhiều công trình cao tầng, có tăng ùn giao thông không? Xin thưa là có. Đấy cũng là nguyên nhân, nhưng còn có nhiều nguyên nhân khác”, ông Tuyến nói.\nCũng theo ông Tuyến, lưu lượng giao thông tăng đột biến ở đầu sáng, cuối chiều. Điều đó chứng tỏ lượng phương tiện giao thông ngoại thành vào thành phố rất lớn. Điều này trong quy hoạch chung đã tính đến, có giải pháp đưa ra để từng bước khắc phục: di dời các trường đại học, bệnh viện lớn, cơ quan T.Ư trong nội đô ra ngoài để không thu hút người vào trong thành phố. Ví dụ, các bệnh viện được đẩy ra xung quanh khu y tế tập trung, các trường đại học tập trung…\n“Thủ tướng đã có quyết định giao cho Bộ Xây dựng thực hiện việc di dời các cơ quan ra ngoài thành phố này, nhưng đến nay chưa thực hiện được. Do vậy, việc các cơ quan chưa di dời cũng là một trong các nguyên nhân gây ùn tắc các trục đường hướng tâm, trong đó có đường Lê Văn Lương - Tố Hữu”, ông Tuyến nói thêm.\nCũng theo ông Tuyến, quy hoạch chung phát triển thủ đô Hà Nội được Thủ tướng phê duyệt năm 2011 có mô hình phát triển có đô thị trung tâm và các đô thị vệ tinh. \nTrong đó, đô thị vệ tinh cũng là các cực hút để tạo thành các trung tâm về công nghiệp, giáo dục… ra ngoài đô thị trung tâm, như vậy góp phần giảm tải giao thông vào nội đô. Nhưng đến nay, việc xây dựng các đô thị vệ tinh chưa triển khai được nhiều. Do vậy, đấy cũng là một nguyên nhân khiến lưu lượng giao thông dồn vào đô thị trung tâm còn rất lớn.\nPhó giám đốc Sở Quy hoạch - Kiến trúc cũng lý giải thêm, qua điều tra dân số gần đây cho thấy một số khu vực trung tâm Hà Nội có dân số quá lớn, vượt ngưỡng dự báo trong quy hoạch, gây quá tải. Trong khi đó, quy hoạch thì không thể quản được việc tập trung dân số do phải điều tiết theo luật Cư trú.\nVề giải pháp, theo ông Tuyến, với tinh thần quyết định đưa các cơ quan, trường học ra ngoại thành của Thủ tướng Chính phủ, TP.Hà Nội đã tự làm nhiều nội dung để giãn bớt mật độ, giảm tải hạ tầng như đưa một số bệnh viện của TP.Hà Nội ra ngoại thành về H.Quốc Oai, Q.Hà Đông…\nCác đơn vị T.Ư khi có nhu cầu ra ngoại thành xây dựng cơ sở 2 thì TP.Hà Nội cũng giới thiệu địa điểm như Viện K có 2 địa điểm ở Tân Triều, Hà Đông… \nHay như Hà Nội có Trường ĐH Thủ đô thì đã được quy hoạch xác định nằm ở phía đầu cầu Tứ Liên, phía H.Đông Anh với quy mô khoảng 40 ha… \nTheo ông Tuyến, như vậy là Hà Nội đang rất tích cực giãn các cơ quan ra ngoại thành để giảm tải cho nội thành. Tuy nhiên, còn rất nhiều cơ quan T.Ư thì TP.Hà Nội không thể làm được. Trong đợt tổng kết thực hiện luật Thủ đô lần tới, thành phố sẽ kiến nghị Bộ Xây dựng, các cơ quan T.Ư khẩn trương di dời ra ngoại thành, bàn giao quỹ đất cho TP.Hà Nội. \n“Cũng có những bộ được thành phố giới thiệu địa điểm, chuyển ra phía ngoài rồi nhưng chưa bàn giao mét vuông đất nào cho TP.Hà Nội, ví dụ như Bộ TN-MT, Bộ Nội vụ…”, ông Tuyến nói.",
    "tags": [
        "Đường Lê Văn Lương",
        "Phạm Quốc Tuyến",
        "Sở Quy Hoạch - Kiến Truc",
        "Hà Nội",
        "Đường Tố Hữu",
        "Quy Hoạch",
        "Điều Chỉnh Quy Hoạch",
        "Bộ Xây Dựng",
        "Ùn Tắc Giao Thông"
    ]
}