{
    "url": "https://thanhnien.vn/dau-tu-12-000-ti-dong-nam-cho-nong-dan-trong-lua-chat-luong-cao-post1474832.html",
    "file": [
        "data",
        "2022",
        "1474832.json"
    ],
    "title": "Đầu tư 12.000 tỉ đồng/năm cho nông dân trồng lúa chất lượng cao",
    "datetime": "2022-07-04T19:33:32+0700",
    "author": "Chí Nhân",
    "abstract": "Ngày 4.7, Công ty cổ phần Tập đoàn Lộc Trời ký kết biên bản thỏa thuận hợp tác với Sở NN-PTNN Kiên Giang và Ngân hàng thương mại cổ phần Quân đội (MB bank) về việc phát triển vùng nguyên liệu lúa chất lượng cao. Tổng trị giá của việc hợp tác này có thể lên tới 12.000 tỉ đồng/năm kéo dài đến hết năm 2024.",
    "content": "Theo đó, Sở NN-PTNT Kiên Giang sẽ phối hợp với các cơ quan ban ngành trong tỉnh để cùng với Tập đoàn Lộc Trời xây dựng kế hoạch hằng năm và phát triển vùng nguyên liệu lên tới 300.000 ha. Vùng nguyên liệu này sẽ được cấp mã số vùng trồng, ứng dụng các mô hình sản xuất hiệu quả cao mà Tập đoàn Lộc Trời đang thực hiện nhằm tạo ra lúa thương phẩm đạt chuẩn của từng thị trường mục tiêu. Toàn bộ số lúa thu hoạch trong vùng nguyên liệu này sẽ được Lộc Trời cùng các đối tác liên kết của mình hỗ trợ thu mua phục vụ xuất khẩu. \nNgân hàng MB là đơn vị sẽ cung cấp tín dụng cho tất cả hoạt động sản xuất tương ứng với diện tích vùng nguyên liệu trong chuỗi giá trị. Tổng giá trị gói tín dụng lên đến 12.000 tỉ đồng/năm, thông qua các ứng dụng công nghệ được thiết kế thuận lợi nhất cho bà con nông dân, thông qua các hợp tác xã, liên minh hợp tác xã, đang tham gia liên kết với Lộc Trời và theo đúng các quy định pháp luật hiện hành.\nTập đoàn Lộc Trời cũng thống nhất chuyển nhượng quyền sử dụng hai giống lúa OM 18 và OM 5451 cho Trung tâm giống nông lâm ngư nghiệp Kiên Giang để đơn vị này có thể sản xuất và kinh doanh giống lúa này trên phạm vi tỉnh Kiên Giang.",
    "tags": [
        "Lúa Chất Lượng Cao",
        "Sở Nn-Ptnt Kiên Giang",
        "Ngân Hàng Mb",
        "Lộc Trời",
        "OM 5451",
        "Thương Phẩm",
        "Lúa",
        "Mã Số"
    ]
}