{
    "url": "https://thanhnien.vn/chien-su-ngay-129-nga-ukraine-tuyen-bo-trai-nguoc-ve-tinh-hinh-lysychansk-post1474338.html",
    "file": [
        "data",
        "2022",
        "1474338.json"
    ],
    "title": "Chiến sự ngày 129: Nga, Ukraine tuyên bố trái ngược về tình hình Lysychansk",
    "datetime": "2022-07-03T04:20:00+0700",
    "author": "Lam Vũ",
    "abstract": "Nga và Ukraine đã đưa ra những tuyên bố mâu thuẫn về tình hình ở Lysychansk, pháo đài cuối cùng của Kyiv ở tỉnh Luhansk, giữa lúc miền nam Ukraine nóng lên.",
    "content": "Phe ly khai được Nga hậu thuẫn ở Luhansk, miền đông Ukraine, ngày 2.7 tuyên bố họ đã bao vây \"toàn bộ\" thành phố Lysychansk thuộc tỉnh này, theo hãng thông tấn TASS. \"Hôm nay, lực lượng dân quân Luhansk và lực lượng Nga đã chiếm giữ những cao điểm chiến lược cuối cùng, cho phép chúng tôi xác nhận rằng Lysychansk đã bị bao vây toàn bộ\", người phát ngôn Andrei Marotchko nói.\nTuy nhiên, quân đội Ukraine sau đó đã bác bỏ tuyên bố này. \"Giao tranh dữ dội xung quanh Lysychansk. (Nhưng) may mắn là thành phố vẫn chưa bị bao vây và nằm trong tầm kiểm soát của quân đội Ukraine\", Ruslan Muzytchuk, phát ngôn viên của Lực lượng Vệ binh Quốc gia Ukraine, cho biết trên truyền hình Ukraine, theo The Guardian.\nLysychansk đã trở thành trọng tâm cho những nỗ lực kháng cự cuối cùng của Kyiv trước lực lượng của Moscow ở Luhansk, và đã liên tục hứng chịu các cuộc không kích và pháo kích của Nga trong nhiều tuần. Theo tình báo quốc phòng Anh, Nga đang tiếp tục đạt được \"những bước tiến nhỏ\" tại Lysychansk.\nThị trưởng Oleksandr Senkevych cho biết những vụ nổ mạnh đã làm rung chuyển thành phố Mykolaiv ở miền nam Ukraine vào sáng 2.7. Còi báo động không kích vang lên khắp vùng Mykolaiv trước khi các vụ nổ xảy ra và người dân được yêu cầu ở trong hầm trú ẩn, theo Reuters.\nBộ Quốc phòng Nga cùng ngày cho biết các lực lượng của họ đã phá hủy 5 sở chỉ huy quân đội Ukraine ở vùng Donbass và tại khu vực Mykolaiv, theo truyền thông nhà nước Nga. Ba địa điểm lưu trữ vũ khí cũng đã bị phá hủy tại khu vực Zaporizhzhia ở đông nam Ukraine. Những tuyên bố này chưa được xác minh độc lập.\nNgười phát ngôn Bộ Quốc phòng Nga, Trung tướng Igor Konashenkov, ngày 2.7 cũng nói rằng Ukraine đang phải đối mặt với những tổn thất đáng kể trên mọi mặt trận, theo TASS.\nMỹ đã công bố gói viện trợ quân sự mới cho Ukraine trị giá 820 triệu USD. Theo thông báo của Lầu Năm Góc hôm 1.7, hỗ trợ này bao gồm 2 hệ thống tên lửa đất đối không NASAMS, 4 hệ thống radar phát hiện pháo và 150.000 viên đạn pháo 155 mm.\nMỹ cũng sẽ gửi cho Kyiv thêm đạn dược dùng cho các hệ thống tên lửa pháo binh cơ động cao (HIMARS). Hiện Ukraine đã nhận được 4 hệ thống HIMARS và sắp nhận được thêm 4 hệ thống nữa.\nMột quan chức quốc phòng cấp cao của Mỹ nói rằng lực lượng Ukraine đang thu về \"nhiều thành công\" khi sử dụng HIMARS tấn công các trụ sở chỉ huy và làm suy giảm khả năng của quân đội Nga trên chiến trường.\nXem thêm: Vũ khí hiện đại của Mỹ đang tạo dấu ấn trong chiến sự ở Ukraine\nPhó đại diện thường trực của phái đoàn Nga tại Liên Hiệp Quốc Dmitry Polyansky nói rằng việc loại trừ nước này khỏi Hội đồng Bảo an chỉ có thể xảy ra nếu Liên Hiệp Quốc bị giải thể.\nBình luận của ông Dmitry Polyansky được đưa ra để đáp trả lời kêu gọi của Tổng thống Ukraine Volodymyr Zelensky hôm 28.6. Khi đó, nhà lãnh đạo Ukraine đòi tước bỏ tư cách thành viên thường trực của Nga tại Hội đồng Bảo an.\nÔng Polyansky nhận định phát ngôn của tổng thống Ukraine \"không được xem xét kỹ lưỡng\", theo hãng tin TASS ngày 2.7. \"Ai cũng nhận ra rằng kịch bản này chỉ có thể xảy ra nếu Liên Hiệp Quốc bị giải thể và thành lập mới\", ông nói.",
    "tags": [
        "Ukraine",
        "Nga",
        "Chiến Sự",
        "Lysychansk",
        "Miền Nam",
        "Donbass",
        "Luhansk",
        "Vũ Khí"
    ]
}