{
    "url": "https://thanhnien.vn/taliban-yeu-cau-duoc-quoc-te-cong-nhan-post1474371.html",
    "file": [
        "data",
        "2022",
        "1474371.json"
    ],
    "title": "Taliban yêu cầu được quốc tế công nhận",
    "datetime": "2022-07-03T07:52:46+0700",
    "author": "Đông A",
    "abstract": "Taliban ngày 2.7 đã ra tuyên bố yêu cầu các chính phủ nước ngoài công nhận chính quyền của lực lượng này.",
    "content": "Theo Reuters, trong tuyên bố đưa ra hôm 2.7 nhân dịp kết thúc hội nghị kéo dài 3 ngày có sự tham gia của 4.000 lãnh đạo tôn giáo và sắc tộc trong nước - toàn bộ là nam giới, Taliban đã yêu cầu nước ngoài chính thức công nhận chính quyền của lực lượng này.\n\"Chúng tôi yêu cầu các quốc gia trong khu vực và quốc tế, đặc biệt là các quốc gia Hồi giáo, công nhận Tiểu vương quốc Hồi giáo Afghanistan, dỡ bỏ tất cả lệnh trừng phạt, giải phóng tiền của ngân hàng trung ương và hỗ trợ cho sự phát triển của Afghanistan\", những người tham gia cuộc họp cho biết trong một tuyên bố.\nLãnh đạo tối cao của Taliban, Haibatullah Akhundzada, hôm 1.7 đã tham gia hội nghị và có bài phát biểu tại đây. Trong bài phát biểu, ông Akhundzada chúc mừng những người tham gia hội nghị về chiến thắng của Taliban và nhấn mạnh nền độc lập của Afghanistan.\nTại hội nghị, chỉ một số ít người tham gia đề cập đến vấn đề giáo dục trẻ em gái và phụ nữ. Bộ trưởng Nội vụ Sirajuddin Haqqani của Afghanistan cho biết thế giới đã yêu cầu một chính phủ toàn diện và phổ cập giáo dục ở Afghanistan. Tuy nhiên, những vấn đề này sẽ cần thời gian để giải quyết. Dù vậy, lãnh đạo tối cao Haibatullah Akhundzada trong hội nghị đã nói người nước ngoài không nên ra lệnh cho Afghanistan.\nTaliban từng thông báo rằng tất cả trường học sẽ mở cửa vào tháng 3 nhưng rồi lại không thực hiện điều này, khiến nhiều nữ sinh không thể tiếp tục việc học và Afghanistan phải hứng chịu sự chỉ trích từ phương Tây.\nTuyên bố cuối cùng hội nghị đưa ra cho biết việc bảo vệ Afghanistan là bắt buộc và tổ chức Nhà nước Hồi giáo tự xưng (IS), vốn đứng sau một số cuộc tấn công ở Afghanistan, là bất hợp pháp. Taliban cũng cho biết lực lượng này sẽ không can thiệp vào các nước láng giềng và họ cũng không nên can thiệp vào Afghanistan.\nHội nghị diễn ra trong lúc nền kinh tế Afghanistan rơi vào khủng hoảng sau khi các chính phủ phương Tây rút tiền tài trợ và thực thi nghiêm ngặt các biện pháp trừng phạt. Đồng thời, phương Tây cũng cho rằng Taliban cần thay đổi tình hình nhân quyền, đặc biệt là cách đối xử với phụ nữ.",
    "tags": [
        "Taliban",
        "Afghanistan",
        "Haibatullah Akhundzada",
        "Sirajuddin Haqqani",
        "Kabul",
        "Sắc Tộc",
        "Tối Cao",
        "Ngân Hàng Trung Ương",
        "Nội Vụ",
        "Phổ Cập"
    ]
}