{
    "url": "https://thanhnien.vn/chi-phi-leo-thang-nhan-vien-van-phong-leo-xe-post1474781.html",
    "file": [
        "data",
        "2022",
        "1474781.json"
    ],
    "title": "Chi phí leo thang, nhân viên văn phòng… leo xe",
    "datetime": "2022-07-04T17:13:25+0700",
    "author": "Đinh Đang",
    "abstract": "Nhân viên văn phòng, vốn chỉ có thu nhập cố định và mặt bằng chung tương đối thấp, đã tìm cách chống đỡ cơn “bão giá” bằng cách làm thêm công việc tài xế công nghệ.",
    "content": "Anh N.M.K, 40 tuổi, ngụ tại Củ Chi (TP.HCM), nhân viên một công ty tuyển dụng nhân sự. Ban ngày, ai cũng thấy anh đạo mạo lịch sự như thầy giáo, nhưng sau giờ làm việc, anh K. lại khoác lên chiếc áo đồng phục của hãng xe công nghệ, rồi âm thầm những chuyến chở khách đến tận khuya. Anh N.M.K chia sẻ: Tôi làm công việc này cũng được một thời gian rồi. Buổi tối những người giàu có dư dả thì họ nghỉ ngơi, hưởng thụ, còn nhân viên như tôi thì lương chỉ đủ sống. Bây giờ vật giá leo thang, chi phí đắt đỏ, nếu lãng phí thời gian rảnh buổi tối thì lấy đâu ra tiền dư để tích lũy? Nghĩ vậy nên tôi phải cày thêm. Mỗi ngày chạy xe thêm vài tiếng, kiếm thêm vài trăm ngàn đồng, siêng năng chạy thì đủ chi tiêu, tiền lương chính có thể giữ nguyên không sứt mẻ. \nNguyễn Khoa Nam, nhân viên công ty dược tại Q.3, TP.HCM kể: Tình hình kinh tế sau dịch Covid-19 khó khăn quá, lương thì không tăng nhưng mọi thứ vật giá xung quanh đều tăng. Lương tôi chỉ khoảng 10 triệu đồng/tháng, vợ chồng có con nhỏ, tốn thêm tiền sữa, tiền tã cho con cũng tăng nên mọi chi tiêu đều phải cắt giảm. Tôi bàn với vợ phải làm thêm buổi tối sau giờ tan ca bằng cách chạy xe ôm công nghệ. Sau 6 giờ tôi bắt đầu chạy, đến tầm 11 - 12 giờ khuya thì về. Mỗi ngày cũng tích lũy được 200.000 - 300.000 đồng. Thứ bảy, chủ nhật thì tôi tranh thủ chạy thêm cả ban ngày. Cứ đều đặn như vậy thì lương tháng hai vợ chồng có thể giữ nguyên, chỉ tiêu dùng bằng tiền làm thêm.\nAnh Nguyễn Hưng, ngụ tại Q.4 (TP.HCM), nhân viên đóng gói tại một công ty vận chuyển cũng chạy xe ôm để kiếm thêm thu nhập từ sau dịch tới nay. Hưng bộc bạch: Lương của em tại công ty chỉ khoảng 5 triệu đồng/tháng. Sau khi xong việc em chạy xe ôm để kiếm thêm thu nhập. Làm thêm buổi tối nhiều hôm rất cực, nhất là gặp những chuyến xe trong giờ cao điểm về hướng quận Tân Bình, Tân Phú. Biết rằng lái xe máy suốt thời gian dài sẽ ảnh hưởng đến sức khỏe, nhưng nếu không làm thì không đủ sống. Có những ngày đi làm buổi sáng em mệt quá phải tranh thủ chợp mắt một chút trong giờ làm việc.\nAnh Trần An Ninh, nhân viên tại một công ty bảo vệ, chia sẻ: Tôi làm bảo vệ ca đêm, lương mỗi tháng chỉ khoảng 6,5 triệu đồng. Nếu không làm thêm công việc khác thì với tiền lương này tôi không đủ trang trải chi phí chứ đừng nói là tích lũy phòng khi đau ốm. Vì thế ban ngày thì tôi chạy thêm xe ôm công nghệ và giao bánh mì cho mối sỉ. Nhờ siêng cày cuốc nên mỗi tháng cũng dư được kha khá. Nhưng cái gì cũng có giá của nó, sức khỏe của mình về lâu dài sẽ bị ảnh hưởng. Nhiều anh em chạy lâu ngày bị đau lưng, đau cột sống… nhưng cũng phải chấp nhận. Tình hình kinh tế khó khăn như thế này nếu không chịu khó thì làm sao vượt qua nổi?\nAnh P.M.Đ, phụ trách phòng marketing một công ty chuyên cung cấp tấm phim dán gương xe tại Q.7 (TP.HCM), mỗi ngày làm xong công việc ở công ty xong cũng lập tức mở app để làm tài xế công nghệ. Anh P.M.Đ tâm sự: Vợ chồng em có kế hoạch sinh con trong năm nay hoặc năm tới, nên cần phải có tài khoản tích lũy. Em mượn xe của ông anh, đăng ký chạy xe công nghệ vào buổi tối. Chịu khó cày thì cũng có dư được, chứ nếu chỉ tính lương hai vợ chồng thì mới chỉ đủ ăn đủ mặc. Chạy xe buổi tối thì dĩ nhiên rủi ro trên đường rất nhiều, ngoài ra phải luôn cảnh giác khi có cuốc xe đặt đi xa đến những nơi hẻo lánh. Ngoài ra, thiệt thòi lớn nhất chính là không có thời gian để ở nhà chăm sóc gia đình, người thân khi phải đi cày từ sáng đến tối, về đến nhà là ngủ vùi. \nTheo ghi nhận của Thanh Niên tại Sở Tư pháp TP.HCM, nơi cấp lý lịch tư pháp để hoàn tất thủ tục đăng ký tài xế công nghệ, mỗi ngày đều có rất đông người đến để yêu cầu xác nhận theo quy trình. Ước tính mỗi ngày tại Sở Tư pháp giải quyết từ 200 - 300 yêu cầu cấp giấy lý lịch, và đã bố trí một phòng riêng để trả hồ sơ, tránh quá tải. Tại trụ sở đăng ký của các hãng xe công nghệ, lượng tài xế đến đăng ký mỗi ngày cũng khá nhiều, kéo dài từ sáng đến chiều.",
    "tags": [
        "Nhân Viên Văn Phòng",
        "Vật Giá",
        "Xe Ôm",
        "Làm Thêm",
        "Buổi Tối",
        "Xe Ôm Công Nghệ",
        "Nhân Viên Làm Thêm",
        "Bão Giá",
        "Vật Giá Gia Tăng"
    ]
}