{
    "url": "https://thanhnien.vn/nga-tuyen-bo-kiem-soat-lysychansk-gianh-toan-bo-luhansk-post1474488.html",
    "file": [
        "data",
        "2022",
        "1474488.json"
    ],
    "title": "Nga tuyên bố kiểm soát Lysychansk, giành toàn bộ Luhansk",
    "datetime": "2022-07-03T17:28:28+0700",
    "author": "Vi Trân",
    "abstract": "Bộ trưởng Quốc phòng Nga Sergei Shoigu báo cáo với Tổng thống Vladimir Putin rằng lực lượng Nga và phe ly khai tại Ukraine đã giành được toàn bộ tỉnh Luhansk.",
    "content": "Bộ Quốc phòng Nga chiều 3.7 thông báo đã kiểm soát toàn bộ thành phố Lysychansk, thành trì lớn cuối cùng tại tỉnh Luhansk ở miền đông Ukraine, theo Reuters.\nTrước đó, bộ này thông báo lực lượng Nga đã bao vây thành phố và đang chiến đấu trong nội thành, \"đánh bại hoàn toàn lực lượng đối phương bị bao vây\".\nBộ trưởng Quốc phòng Sergei Shoigu đã báo cáo Tổng thống Putin rằng toàn bộ \"Cộng hòa Nhân dân Luhansk\" đã được \"giải phóng\".\n\"Vào ngày 3.7.2022, Bộ trưởng Quốc phòng, tướng Sergei Shoigu báo cáo với Tổng tư lệnh tối cao các lực lượng vũ trang Vladimir Putin về việc giải phóng \"Cộng hòa Nhân dân Luhansk\", Bộ Quốc phòng Nga thông báo.\nLực lượng Nga và lực lượng thuộc \"Cộng hòa Nhân dân Luhansk\" đã thiết lập quyền kiểm soát hoàn toàn Lysychansk cùng nhiều khu vực xung quanh, trong đó có các vùng lớn nhất là Belogorovka, Novodruzhesk, Maloryazantsevo, và Belaya Gora.\nTuy nhiên, phát ngôn viên Yuriy Sak của Bộ Quốc phòng Ukraine bác bỏ thông tin trên, dù thừa nhận tình hình trong khu vực “hiện rất căng thẳng” do Nga tấn công không ngừng, theo The Guardian.\nHồi tháng 2, Nga tuyên bố công nhận phe ly khai ở Luhansk và Donetsk ở miền đông Ukraine là cộng hòa độc lập và mở chiến dịch quân sự để bảo vệ các lực lượng này.\nSau khi rút khỏi khu vực quanh thủ đô Kyiv vào giai đoạn đầu, Nga đã chuyển tập trung vào vùng Donbass, nơi phe ly khai đã xung đột với quân chính phủ Ukraine từ năm 2014.",
    "tags": [
        "Nga",
        "Luhansk",
        "Cộng Hòa Nhân Dân Luhansk",
        "Sergei Shoigu",
        "Miền Đông Ukraine",
        "Tư Lệnh Tối Cao",
        "Quân Thù",
        "Bộ Quốc Phòng Nga",
        "Chính Phủ Ukraine",
        "Ly Khai",
        "Donetsk",
        "Thành Trì"
    ]
}