{
    "url": "https://thanhnien.vn/thu-thue-google-facebook-hon-5-432-ti-dong-post1474572.html",
    "file": [
        "data",
        "2022",
        "1474572.json"
    ],
    "title": "Thu thuế Google, Facebook... hơn 5.432 tỉ đồng",
    "datetime": "2022-07-04T06:41:02+0700",
    "author": "T.Xuân",
    "abstract": "Theo Tổng cục Thuế , số thu từ hàng hóa, dịch vụ xuyên biên giới thông qua các tổ chức tại VN khai thay, nộp thay thuế nhà thầu từ năm 2018 đến ngày 29.6.2022 đạt 5.432 tỉ đồng, tốc độ thu bình quân đạt 130%, số thu trung bình đạt khoảng 1.200 tỉ đồng/năm.",
    "content": "Đáng chú ý, có một số nhà cung cấp nước ngoài (CCNN) được khai thuế, nộp thuế thay với số thu lớn như Facebook là 2.071 tỉ đồng, Google 2.034 tỉ đồng, Microsoft là 692 tỉ đồng. Kể từ khi Cổng thông tin điện tử của Tổng cục Thuế dành cho nhà CCNN được khai trương vào cuối tháng 3.2022, đã có nhiều nhà CCNN lớn đăng ký nộp thuế trực tiếp qua cổng như Facebook (Meta), Microsoft, TikTok, Netflix. Số thuế đã được kê khai, nộp trực tiếp trên cổng tại kỳ kê khai quý 1/2022 có thể kể như Microsoft nộp 0,5 triệu USD, TikTok (34,5 tỉ đồng), Netflix (7,8 tỉ đồng), còn Facebook sẽ nộp thuế trên toàn bộ doanh thu (từ tổ chức và cá nhân) vào quý 2/2022.\nĐể chống thất thu thuế, cơ quan thuế đã thực hiện thu thập từ hoạt động xuyên biên giới và thực hiện xử lý vi phạm, chống thất thu khoảng 782 tỉ đồng (lũy kế từ năm 2018 đến tháng 5.2022), trong đó 5 tháng đầu năm thu đạt 220 tỉ đồng. Một số cục thuế có số thu lớn như Hà Nội khoảng 358 tỉ đồng, TP.HCM khoảng 146 tỉ đồng và Đà Nẵng khoảng 67 tỉ đồng. Thời gian tới, Tổng cục Thuế sẽ hoàn thiện quy định pháp luật để tăng cường trách nhiệm của chủ sở hữu sàn thương mại điện tử về việc kê khai, nộp thuế thay cho người bán hàng hóa, dịch vụ thông qua sàn; nâng cấp hạ tầng công nghệ thông tin...",
    "tags": [
        "Thu Thuế",
        "Google",
        "Tổng Cục Thuế",
        "META",
        "Netflix",
        "Kể Như",
        "TIKTOK",
        "Nộp Thuế",
        "Khai Thuế",
        "Microsoft",
        "Thất Thu",
        "Kê Khai"
    ]
}