{
    "url": "https://thanhnien.vn/belarus-cao-buoc-ukraine-tan-cong-ten-lua-post1474376.html",
    "file": [
        "data",
        "2022",
        "1474376.json"
    ],
    "title": "Belarus cáo buộc Ukraine tấn công tên lửa",
    "datetime": "2022-07-03T08:24:11+0700",
    "author": "Đông A",
    "abstract": "Tổng thống Belarus Alexander Lukashenko ngày 2.7 cáo buộc Ukraine ba ngày trước cố gắng tấn công các cơ sở quân sự trên lãnh thổ Belarus và thề sẽ đáp trả \"ngay lập tức\" bất kỳ cuộc tấn công nào của đối phương.",
    "content": "Hãng thông tấn nhà nước Belta dẫn lời Tổng thống Belarus Alexander Lukashenko ngày 2.7 cho biết nước này ba ngày trước đã bị Ukraine tấn công.\n“Chúng tôi đang bị khiêu khích. Tôi phải nói với bạn rằng khoảng ba ngày trước, có thể hơn, họ đã cố gắng tấn công các mục tiêu quân sự ở Belarus từ Ukraine”, ông Lukashenko nói.\n\"Tạ ơn chúa, các hệ thống phòng không Pantsir của chúng tôi đã đánh chặn tất cả các tên lửa do lực lượng Ukraine bắn ra\", Tổng thống Lukashenko cho biết thêm. \nUkraine vẫn chưa phản hồi các cáo buộc trên. Tuy nhiên, Ukraine tuần trước nói rằng tên lửa bắn từ Belarus đã tấn công một khu vực gần biên giới, bên trong lãnh thổ của nước này.\nTổng thống Lukashenko ngày 2.7 phủ nhận Belarus đang tìm cách can thiệp vào cuộc xung đột giữa Nga và Ukraine, nhưng cũng cảnh báo Kyiv và phương Tây.\n\"Như tôi đã nói hơn một năm trước, chúng tôi không có ý định tham chiến ở Ukraine. Chúng tôi sẽ chỉ chiến đấu trong một trường hợp. Nếu bạn xâm nhập lãnh thổ của chúng tôi, giết người dân của chúng tôi, thì chúng tôi sẽ đáp trả\", ông Lukashenko nói thêm, đồng thời cảnh báo rằng Belarus sẽ đáp trả \"ngay lập tức\" nếu bị tấn công.\nBelarus là đồng minh thân cận của Nga và nước này phụ thuộc nhiều vào Nga về mặt quân sự và kinh tế. Tuần trước, Tổng thống Nga Vladimir Putin thông báo rằng Moscow sẽ chuyển giao tên lửa Iskander-M có khả năng mang vũ khí hạt nhân cho Belarus \"trong những tháng tới\".",
    "tags": [
        "Belarus",
        "Ukraine",
        "Alexander Lukashenko",
        "Khiêu Khích",
        "Đánh Chặn",
        "Tham Chiến",
        "Tên Lửa",
        "Phòng Không",
        "Thân Cận",
        "Đáp Trả"
    ]
}