{
    "url": "https://thanhnien.vn/cong-bo-danh-tinh-2-csgt-co-loi-noi-khong-dung-muc-kiem-diem-lam-ro-sai-pham-post1474697.html",
    "file": [
        "data",
        "2022",
        "1474697.json"
    ],
    "title": "Công bố danh tính 2 CSGT có lời nói không đúng mực: Kiểm điểm, làm rõ sai phạm",
    "datetime": "2022-07-04T13:36:30+0700",
    "author": "Thanh Duy",
    "abstract": "Liên quan đến các đoạn video clip về 2 CSGT có lời nói không đúng mực, Công an tỉnh Hậu Giang đã xác định và chỉ đích danh 2 cán bộ này.",
    "content": "Ngày 4.7, Công an Hậu Giang có thông báo mới về vụ việc liên quan đến các đoạn video clip 2 cán bộ CSGT có lời nói không đúng mực trong lúc thi hành nhiệm vụ. Theo đó, đơn vị đã xác định rõ và nêu ra tên 2 cán bộ CSGT này.\nCụ thể, Công an Hậu Giang xác định 2 cán bộ CSGT trong các đoạn video clip là đại úy Lê Vũ Đức và đại úy Phan Thành Đỉnh. Cả 2 đang đang công tác tại Đội CSGT, Phòng CSGT Công an tỉnh Hậu Giang.\nCông an Hậu Giang cũng cho biết thêm, hình ảnh trong các đoạn video clip được ghi nhận vào ngày 25.6, khi 2 cán bộ CSGT này được phân công thực hiện nhiệm vụ tuần tra kiểm soát trên tuyến Quốc lộ 1 giáp ranh TP.Cần Thơ và các tuyến đường trên địa bàn TP.Ngã Bảy, Hậu Giang.\n“Giám đốc Công an tỉnh đang chỉ đạo Phòng CSGT tổ chức kiểm điểm làm rõ mức độ sai phạm và đề xuất hình thức xử lý theo quy định. Kết quả kiểm điểm, xử lý sai phạm sẽ được thông tin công khai, kịp thời trên trên Trang thông tin điện tử Công an tỉnh”, thông báo nêu rõ.\nNhư Thanh Niên đã thông tin, nhiều ngày qua mạng xã hội xôn xao về 3 đoạn video clip ghi lại cảnh 2 người trong trang phục lực lượng CSGT điều khiển ô tô lưu thông trên đường. Đáng chú ý, cả 2 không thắt dây an toàn; thậm chí, người điều khiển phương tiện vừa lái xe vừa nghe điện thoại. Bên cạnh đó, trong trang phục CSGT nhưng một người còn có những lời nói không đúng mực, khó nghe.\nSau khi xem các đoạn video clip, nhiều người bức xúc, mong cơ quan có thẩm quyền vào cuộc làm rõ, nếu sai cần xử lý 2 cán bộ CSGT này vì lối ứng xử thiếu văn hóa, sai chuẩn mực.",
    "tags": [
        "Csgt",
        "Hậu Giang",
        "Công An Hậu Giang",
        "Thi Hành Nhiệm Vụ",
        "Mạng Xã Hội"
    ]
}