{
    "url": "https://thanhnien.vn/nghi-trieu-tien-xa-lu-han-quoc-so-tan-khach-du-lich-post1474994.html",
    "file": [
        "data",
        "2022",
        "1474994.json"
    ],
    "title": "Nghi Triều Tiên xả lũ, Hàn Quốc sơ tán khách du lịch",
    "datetime": "2022-07-05T10:43:13+0700",
    "author": "Đông A",
    "abstract": "Các quan chức Hàn Quốc ngày 5.7 cho biết CHDCND Triều Tiên dường như đã xả nước ở một con đập gần biên giới, khiến Hàn Quốc phải sơ tán khách du lịch vì mực nước dâng cao.",
    "content": "Reuters dẫn lời các quan chức Hàn Quốc ngày 5.7 nói CHDCND Triều Tiên được cho là đã xả nước ở đập Hwanggang trên sông Imjin gần biên giới với Hàn Quốc. \nTheo dữ liệu của chính phủ Hàn Quốc, mực nước bên dưới một cây cầu tại con sông Imjin ở quận biên giới Yeoncheon của Hàn Quốc đã vượt 1 mét vào chiều 4.7. Điều này khiến chính quyền địa phương yêu cầu du khách trên bờ sông phải sơ tán.\n\"Triều Tiên dường như đã xả nước từ đập Hwanggang\", Reuters dẫn lời một quan chức tại Bộ Thống nhất Hàn Quốc, cơ quan chuyên xử lý các vấn đề liên Triều, cho biết.\nChính quyền quận Yeoncheon cho biết họ đã gửi tin nhắn báo động đến những người dân gần đó và đưa ra cảnh báo yêu cầu người dân di chuyển đến khu vực an toàn. Hiện vẫn chưa rõ có bao nhiêu người phải rời đi sau vụ nghi xả nước của Triều Tiên.\nHiện mức nước đã giảm sau khi gây ra báo động. “Mực nước đang giảm sau khi duy trì ở mốc trên 1,6 mét”, một quan chức quận Yeoncheon cho biết.\nTriều Tiên đang đẩy mạnh các nỗ lực nhằm ngăn chặn thiệt hại do lũ lụt gây ra từ những trận mưa lớn gần đây.\nHàn Quốc đã nhiều lần thúc giục Triều Tiên đưa ra thông báo trước khi xả nước từ đập Hwanggang vì sông Imjin chảy từ Triều Tiên xuống Hàn Quốc qua quận Yeoncheon. Tuy nhiên, Bình Nhưỡng không phản ứng trước yêu cầu này.\nViệc Triều Tiên xả nước từ đập Hwanggang vào năm 2009 đã dẫn đến lũ lụt ở hạ lưu, khiến 6 người Hàn Quốc thiệt mạng.",
    "tags": [
        "Triều Tiên",
        "Hàn Quốc",
        "Sông Imjin",
        "Chính Phủ Hàn Quốc",
        "Mức Nước",
        "Mực Nước",
        "Báo Động",
        "Lũ Lụt"
    ]
}