{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-4-7-2022-bam-sat-nguong-24-000-dong-post1474597.html",
    "file": [
        "data",
        "2022",
        "1474597.json"
    ],
    "title": "Giá USD hôm nay 4.7.2022: Bám sát ngưỡng 24.000 đồng",
    "datetime": "2022-07-04T08:47:46+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng đầu tuần giảm nhẹ trên thế giới và trong nước cũng biến động nhẹ.",
    "content": "Sáng 4.7, tỷ giá trung tâm do Ngân hàng Nhà nước công bố là 23.121 đồng, tăng 9 đồng so với cuối tuần qua. Trong khi đó, giá USD tại ngân hàng Vietcombank được giữ nguyên ở chiều mua vào 23.130 đồng/USD và bán ra 23.440 đồng/USD; Eximbank giảm 30 đồng so với cuối tuần qua, đưa giá mua xuống 23.190 đồng/USD và bán ra còn 23.410 đồng/USD... Ngược lại, trên thị trường tự do, giá USD giảm 20 đồng ở chiều mua vào, xuống 23.900 đồng/USD và giữ nguyên giá bán ra 23.950 đồng/USD.\nChỉ số USD-Index trên thị trường thế giới đầu tuần đứng ở mức 105,03 điểm, giảm 0,07 điểm so với cuối tuần qua. Sự bi quan về triển vọng kinh tế toàn cầu đã thúc đẩy nhu cầu đối với đồng tiền trú ẩn an toàn như đồng USD trong suốt tuần qua. Sau Mỹ, lạm phát hằng năm ở khu vực đồng tiền chung châu Âu đã tăng lên mức cao kỷ lục mới vào tháng 6. Theo ước tính sơ bộ từ văn phòng thống kê của Liên minh châu Âu (EU) vào cuối tuần qua, lạm phát đã leo lên 8,6%. Trước đó, chỉ số giá tiêu dùng khu vực này cũng đã tăng 8,1% vào tháng 5, đặc biệt là do giá năng lượng và thực phẩm tăng đột biến...\nThế nhưng, đã có những dấu hiệu cho thấy suy thoái đang ảnh hưởng đến nền kinh tế nhanh hơn một chút so với dự đoán sau khi Cục Dự trữ Liên bang Mỹ (Fed) và các nước nâng lãi suất để chống lạm phát. Dữ liệu PMI của Trung Quốc cho thấy các biện pháp hạn chế đã dần được nới lỏng. Số ngày cách ly bắt buộc giảm xuống từ 21 ngày còn 10 ngày bao gồm cả kiểm dịch và cách ly tại nhà, dấy lên hy vọng rằng Trung Quốc sẽ nới lỏng hơn nữa các hạn chế và chấm dứt chính sách Zero-Covid, tạo động lực thúc đẩy tăng trưởng kinh tế thời gian tới. Tuy nhiên, hy vọng đã nhanh chóng bị dập tắt khi Chủ tịch Tập Cận Bình nói rằng Trung Quốc sẽ tiếp tục với chính sách Zero-Covid của họ.\nĐiều này càng khiến nhà đầu tư lo lắng về bất ổn của kinh tế thế giới. Ông Joseph Trevisani, chuyên gia tại FXStreet.com ở New York cho biết mọi người sẽ mua USD khi họ lo lắng và bán ra các tài sản mang tính rủi ro cao...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Joseph Trevisani",
        "Thị Trường Tự Do",
        "Lạm Phát",
        "Zero",
        "Eximbank",
        "Mua Vào",
        "Bi Quan",
        "Nới Lỏng"
    ]
}