{
    "url": "https://thanhnien.vn/ngan-hang-nha-nuoc-tiep-tuc-hut-tien-ve-post1474460.html",
    "file": [
        "data",
        "2022",
        "1474460.json"
    ],
    "title": "Ngân hàng Nhà nước tiếp tục hút tiền về",
    "datetime": "2022-07-03T16:53:59+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngân hàng Nhà nước (NHNN) đã thực hiện hút mạnh tiền đồng trên thị trường mở trong những ngày gần đây, riêng thị trường liên ngân hàng, lãi suất tiền đồng ở một số kỳ hạn đã tăng gấp đôi.",
    "content": "Hoạt động hút tiền của NHNN trên thị trường mở tiếp tục diễn ra trong những ngày qua. Ngày 1.7, NHNN hút vào 25.599,9 tỉ đồng, trong đó 10.600 tỉ đồng kỳ hạn 7 ngày, lãi suất 0,65%/năm và 14.999,9 tỉ đồng kỳ hạn 14 ngày, lãi suất 0,9%/năm.\nTrước đó, ngày 30.6, lượng tiền hút về lên gần 45.000 tỉ đồng, trong đó gần 25.000 tỉ đồng kỳ hạn 7 ngày, lãi suất 0,65%/năm và gần 20.000 tỉ đồng kỳ hạn 14 ngày, lãi suất 0,9%/năm, bơm ra 128 tỉ đồng với lãi suất 2,5%/năm. Ngày 29.6, hút vào 7.040 tỉ đồng, với lãi suất tăng lên gấp đôi so với trước đó, ở mức 1,55%/năm; trong khi lượng tiền bơm ra hơn 265 tỉ đồng với lãi suất 2,5%/năm. \nNhư vậy, sau gần 2 năm ít sôi động, thỉnh thoảng xuất hiện những phiên bơm vốn ra thị trường trong thời gian dịch Covid-19 diễn ra hồi năm ngoái, NHNN đã hút tiền trên thị trường khoảng 177.000 tỉ đồng chỉ trong vòng 10 ngày qua. Đây là lượng tiền hút mạnh nhất từ trước đến nay kéo dài liên tiếp.\nĐối với giao dịch trên thị trường liên ngân hàng, lãi suất ở một số kỳ hạn tăng nhanh trong 10 ngày qua, cụ thể như qua đêm từ 0,38%/năm lên 0,71%/năm; 1 tuần từ 1,09%/năm lên 1,29%/năm; 3 tháng từ 3,19%/năm lên 3,56%/năm; 6 tháng từ 3,86%/năm lên 4,1%/năm. Doanh số giao dịch của các kỳ hạn này cũng tăng từ 17.000 - 80.000 tỉ đồng, cụ thể qua đêm lên hơn 250.000 tỉ đồng, 1 tuần lên 25.596 tỉ đồng…",
    "tags": [
        "Ngân Hàng Nhà Nước",
        "Tiền Đồng",
        "Kỳ Hạn",
        "Lãi Suất",
        "Tiền Của",
        "Doanh Số",
        "Gấp Đôi",
        "Sôi Động"
    ]
}