{
    "url": "https://thanhnien.vn/bi-ca-map-tan-cong-2-du-khach-nuoc-ngoai-thiet-mang-o-ai-cap-post1474601.html",
    "file": [
        "data",
        "2022",
        "1474601.json"
    ],
    "title": "Bị cá mập tấn công, 2 du khách nước ngoài thiệt mạng ở Ai Cập",
    "datetime": "2022-07-04T08:20:08+0700",
    "author": "Lam Vũ",
    "abstract": "Hai phụ nữ, một người Áo và một người Romania, đã thiệt mạng trong một vụ cá mập tấn công ngoài khơi bờ biển Ai Cập trong tuần này, Bộ Môi trường Ai Cập và bộ ngoại giao của 2 nước liên quan cho biết ngày 3.7.",
    "content": " Bộ Môi trường Ai Cập ngày 3.7 thông báo trên Facebook rằng \"hai phụ nữ bị cá mập tấn công khi đang bơi\" trên biển Đỏ ở khu vực Sahl Hasheesh phía nam thành phố Hurghada, và cả hai người đã tử vong, theo AFP.\nHãng tin APA của Áo cho biết một trong hai nạn nhân là công dân 68 tuổi sống tại vùng Tyrol của nước này, đang đi nghỉ ở Ai Cập. Bộ Ngoại giao Áo đã xác nhận với AFP \"cái chết của một công dân Áo ở Ai Cập\", mà không cung cấp thêm chi tiết.\nTrích dẫn thông tin từ các nhà chức trách Ai Cập, Bộ Ngoại giao Romania cũng xác nhận \"cái chết của một công dân Romania\", cho biết nguyên nhân \"dường như\" là \"bị cá mập tấn công\" ở vùng biển Hurghada.\nThống đốc khu vực biển Đỏ của Ai Cập, Amr Hanafi, hôm 1.6 đã ra lệnh đóng cửa tất cả các bãi biển tại khu vực trong ba ngày sau khi \"một du khách người Áo bị đứt lìa cánh tay trái, có vẻ như là bị cá mập tấn công\".\nBiển Đỏ là một địa điểm du lịch nổi tiếng, nơi có cá mập nhưng hiếm khi tấn công những người đang bơi trong giới hạn cho phép.\nVào năm 2018, một du khách người CH Czech đã thiệt mạng vì bị cá mập tấn công ở biển Đỏ. Một vụ tấn công tương tự đã giết chết một du khách người Đức vào năm 2015.\nNăm 2010, một loạt vụ tấn công trong 5 ngày gần bờ biển thành phố du lịch nổi tiếng Sharm el-Sheikh đã giết chết một người Đức và làm bị thương bốn du khách nước ngoài khác.\nAi Cập phụ thuộc rất nhiều vào nguồn thu du lịch từ biển Đỏ, nơi chiếm khoảng 65% lượng khách du lịch đến thăm đất nước.",
    "tags": [
        "Ai Cập",
        "Cá Mập",
        "Tấn Công",
        "Biển Đỏ",
        "Du Khách",
        "Áo",
        "Romania"
    ]
}