{
    "url": "https://thanhnien.vn/thong-diep-ngay-quoc-khanh-my-cua-tong-thong-joe-biden-post1474943.html",
    "file": [
        "data",
        "2022",
        "1474943.json"
    ],
    "title": "Thông điệp ngày quốc khánh Mỹ của Tổng thống Joe Biden",
    "datetime": "2022-07-05T07:50:49+0700",
    "author": "Khánh An",
    "abstract": "Trong thông điệp nhân dịp Quốc khánh Mỹ, Tổng thống Joe Biden đề cập những khó khăn về kinh tế, sự chia rẽ và tình trạng bạo lực liên quan súng đạn.",
    "content": "Hãng Reuters ngày 5.7 dẫn lời Tổng thống Mỹ Joe Biden cho rằng nền tự do ở Mỹ đang bị hủy hoại và kêu gọi lòng yêu nước của người dân, trong bối cảnh cả nước đang đối diện nhiều thách thức về kinh tế và sự chia rẽ. \n“Từ vực sâu của những khủng hoảng tồi tệ nhất, chúng ta luôn vươn lên những tầm cao mới”, ông phát biểu tại Nhà Trắng trong thông điệp vào ngày Quốc khánh Mỹ (4.7). \n“Chúng ta đã được khảo nghiệm trước đó, cũng như đang được khảo nghiệm hôm nay, nhưng chúng ta không bao giờ thất bại vì chưa bao giờ rời xa lòng tin và những lời hứa đã định hình nên quốc gia này”, theo Tổng thống Biden. \nÔng chủ Nhà Trắng cho rằng nền kinh tế Mỹ đang tăng trưởng nhưng phải chịu nhiều thiệt hại. Song song đó, ông kêu gọi đoàn kết và tránh chia rẽ. \n“Tôi tin tưởng rằng chúng ta sẽ đoàn kết hơn là chia rẽ. Thậm chí tôi càng tin rằng đó điều chúng ta lựa chọn và hoàn toàn nằm trong khả năng”, ông nhấn mạnh.\nPhát biểu cạnh đệ nhất phu nhân, ông cho biết cả 2 đều bị sốc vì vụ bạo lực súng đạn tại Illinois khiến ít nhất 6 người thiệt mạng khi diễu hành mừng Quốc khánh. \nTổng thống Mỹ cho biết cơ quan chức năng liên bang đang hỗ trợ truy lùng hung thủ. Nhắc lại quy định về an toàn súng đạn ông vừa ký ban hành trong thời gian gần đây, ông cho rằng vẫn còn nhiều điều phải làm: “Tôi sẽ không từ bỏ cuộc chiến chống bạo lực súng đạn”, ông tuyên bố. \nCũng vào dịp Quốc khánh Mỹ, cuộc thi ăn hot dog (bánh mì kẹp xúc xích) thường niên tại New York đã chứng kiến sự bảo vệ danh hiệu thành công của thí sinh Joey Chestnut (38 tuổi).\nTheo AFP, thí sinh này đã ăn hết 63 cái hot dog trong vòng 10 phút tại sự kiện tổ chức ở khu Coney Island. Chestnut đã thắng 15 lần, nhưng chưa phá được kỷ lục của bản thân vào năm ngoái là 76 cái. \nNăm nay, người thắng thứ 2 là Geoffrey Esper với 47,5 cái và thứ 3 là James Webb với 41 cái. Ở phần thi của nữ, thí sinh Miki Sudo giành chiến thắng sau khi ăn 40 cái hot dog trong 10 phút, thấp hơn kỷ lục của bản thân vào năm 2020 với 48 cái.\nChia sẻ sau chiến thắng, thí sinh Chestnut cho biết ông tập luyện bằng cách thường xuyên ăn hot dog và tham gia vào những cuộc thi tương tự khoảng 1 lần mỗi tuần. Sau chiến thắng mới nhất vào ngày Quốc khánh, ông cho biết sẽ nhịn ăn một ngày. ",
    "tags": [
        "Biden",
        "Quốc Khánh Mỹ",
        "Joey Chestnut",
        "Ngày Quốc Khánh Mỹ",
        "Miki Sudo",
        "Khảo Nghiệm",
        "Súng Đạn",
        "Joe Biden",
        "James Webb",
        "Chia Rẽ"
    ]
}