{
    "url": "https://thanhnien.vn/nong-dan-thu-lai-50-trieu-dong-ha-nho-trong-dau-nanh-giong-moi-post1474613.html",
    "file": [
        "data",
        "2022",
        "1474613.json"
    ],
    "title": "Nông dân trồng đậu nành giống mới trúng mùa trúng giá",
    "datetime": "2022-07-04T09:11:13+0700",
    "author": "Chí Nhân",
    "abstract": "Giống đậu nành mới cho năng suất cao hơn khoảng 1 tấn/ha và giá bán cao hơn thị trường từ 6.000 - 7.000 đồng/kg.",
    "content": "Huyện Cư Jút (Đắk Nông), một trong những vùng trồng đậu nành lớn của Việt Nam đang chuẩn bị vào vụ thu hoạch. Ông Nguyễn Văn Trung, Giám đốc Hợp tác xã trồng đậu nành xã Nam Dong cho biết: Hợp tác xã có diện tích khoảng 150 ha, trồng giống đậu nành Vinasoy 02-NS. Năng suất bình quân ước đạt khoảng 3 tấn/ha, cao hơn khoảng 1 tấn/ha so với các giống truyền thống tại địa phương. Nhờ được doanh nghiệp bao tiêu với giá 18.000 đồng/kg, cao hơn thị trường từ 6.000 - 7.000 đồng/kg nên bà con nông dân rất phấn khởi. Đây là năm thứ 3 hợp tác xã phối hợp với công ty trồng giống này và năng suất chất lượng luôn tăng nhờ được hỗ trợ tốt về kỹ thuật trồng trọt.\nÔng Hồ Sơn, Trưởng phòng Nông nghiệp và Phát triển nông thôn huyện Cư Jút cho biết: Giống đậu nành Vinasoy 02-NS có nguồn gốc từ giống đậu nành bông trắng bản địa. Chất lượng hạt đậu nành rất thơm ngon tuy nhiên qua thời dài canh tác giống này đã bị thoái hóa, năng suất và chất lượng đi xuống rất nhiều. Nhờ được doanh nghiệp đầu tư phục tráng nên giống đậu nành truyền thống của địa phương đã hồi sinh với tên mới Vinasoy 02-NS được Bộ Nông nghiệp và Phát triển nông thôn cấp bằng bảo hộ giống cây trồng; cấp phép lưu hành sản xuất đại trà.\nÔng Huỳnh Sơn Hải, Giám đốc Trung tâm Nghiên cứu ứng dụng đậu nành Vinasoy (VSAC) cho biết: “Ngay từ buổi đầu thành lập, Vinasoy đã quyết tâm đầu tư đến cùng cho vùng nguyên liệu để chủ động được nguồn đậu nành thơm ngon, giàu dinh dưỡng. Vì vậy, chúng tôi đã đầu tư vào đội ngũ kỹ sư, nhà khoa học giỏi nhất, vào công nghệ nghiên cứu tiên tiến nhất trong lĩnh vực đậu nành để mang lại những điều tốt đẹp cho xã hội. Chúng tôi đã chọn tạo thành công giống đậu nành không biến đổi gen Vinasoy 02-NS, có năng suất cao, phù hợp với các dòng sản phẩm và chuyển giao cho nông dân ở các vùng nguyên liệu cải thiện năng suất chỉ từ 1 - 1,5 tấn lên 2,5 - 3 tấn/ha.",
    "tags": [
        "Đậu Nành",
        "VINASOY 02-NS",
        "Nam Dong",
        "Hồ Sơn",
        "Cư Jút",
        "Năng Suất Bình Quân"
    ]
}