{
    "url": "https://thanhnien.vn/nguoi-nhan-nuoi-con-gai-co-hong-la-nha-van-duong-dai-tai-ba-nhat-nuoc-phap-philippe-claudel-post1474207.html",
    "file": [
        "data",
        "2022",
        "1474207.json"
    ],
    "title": "Người nhận nuôi con gái cô Hồng là nhà văn đương đại tài ba nhất nước Pháp Philippe Claudel",
    "datetime": "2022-08-05T12:25:09+0700",
    "author": "Cao An Biên ",
    "abstract": "Có trong mơ cô Hồng cũng không ngờ được rằng, vợ chồng Pháp nhận nuôi con gái mình 24 năm về trước nay đã là nhà văn đương đại xuất sắc, nổi tiếng bậc nhất của Pháp - ông Philippe Claudel. Và, người mẹ đã bật khóc nức nở khi biết tin con.",
    "content": "Mới đây, câu chuyện cô Nguyễn Thị Hồng (56 tuổi, ngụ TP.HCM) mong tìm con gái 24 năm trước đã đứt ruột cho một cặp vợ chồng người Pháp được đăng trên báo Thanh Niên khiến nhiều người không khỏi xúc động. \nSau bài viết: “Người mẹ ở TP.HCM mong thấy con gái sau 24 năm đem cho vợ chồng Pháp” được đăng tải trên báo Thanh Niên mới đây, phép màu đã xảy ra. Và, có quá nhiều những bất ngờ khó tin, nhưng lại là sự thật.\nTheo đó, dựa vào những thông tin, hình ảnh được chia sẻ trên bài viết, nhiều bạn đọc báo đã nhanh chóng phát hiện vợ chồng nhà văn Philippe Claudel, chính là người đã nhận nuôi Nguyễn Thị Hồng Gấm (con gái cô Hồng).\nTài khoản Ha Nguyen - Mille bình luận: “Dựa vào những thông tin có trên bài viết như tên của vợ chồng Pháp, tôi tìm trên Facebook thì biết được đây là ông Philippe Claudel, một nhà văn, đạo diễn nổi tiếng của Pháp. Tên của 2 vợ chồng và hình ảnh hoàn toàn trùng khớp không lẫn vào đâu được, gia đình liên lạc thử xem”. \nNickname Dũng Lê cũng đồng tình: “Đúng rồi các bạn à! Gõ trên Google thì thấy thực sự là ông ấy, giống với bức ảnh cô Hồng còn giữ. Trong phần tiểu sử của ông ấy, có đề là năm 1983, có gặp Dominique, người mà sau này là vợ của ông ấy, y hệt trong giấy tờ nhận nuôi”.\nBạn đọc Lê Ngọc Tú chia sẻ thêm thông tin, nói rằng trong một cuộc phỏng vấn năm 2008, ông Philippe Claudel có tâm sự 2 vợ chồng rất hay đi du lịch và thường xuyên đến vùng Đông Nam Á. Quan hệ với với đất nước Việt Nam ngày càng sâu đậm hơn khi họ đến đây nhận con nuôi cách đây 11 năm. Trong thời gian đó, 2 vợ chồng nhà văn đã sống ở TP.HCM vài tháng và sau này có nhiều dịp đến Việt Nam nhiều hơn.\nTheo lời “mách nước” của cư dân mạng, chúng tôi cùng cô Hồng đã tìm cách liên hệ với nhà văn Philippe Claudel để tìm hiểu rõ thực hư, với hy vọng biết được tin tức con gái theo nguyện vọng của cô Hồng. Và điều bất ngờ đã xảy ra.\nSau khi gửi những thông tin, hình ảnh và nguyện vọng của cô Hồng để xác minh tính thực hư đến ông Philippe Claudel, nhà văn cho biết hết sức bất ngờ. Ông xác nhận với cô Hồng vợ chồng mình chính là người đã nhận nuôi Hồng Gấm 24 năm về trước.\nTheo ông Philipp, từ lúc nhận nuôi con đến năm 2013, vợ chồng ông vẫn đều đặn gửi những lá thư, hình ảnh kể về cuộc sống Hồng Gấm ở Pháp. Ông muốn giữ liên lạc với gia đình, để một ngày nào đó con gái có thể tìm về với cội nguồn, với gia đình ở Việt Nam.\nĐược xem là một trong những tác giả đương đại tài ba nhất nước Pháp và là người có vị trí quan trọng trên văn đàn của thế kỷ XXI, Philippe Claudel thể hiện tài năng sáng tác của mình ở tất cả các lĩnh vực: văn học, điện ảnh và sân khấu.\nTừ tiểu thuyết đầu tay ra đời năm 1999, Philippe Claudel đã liên tiếp gặt hái thành công. Tác phẩm Tôi rời bỏ (2000) đã đem lại cho nhà văn giải thưởng France Télévisions. Rồi Những cỗ máy nhỏ đem lại cho ông giải Goncourt năm 2003. Tác phẩm Những tâm hồn xám đã giúp ông nổi danh trên khắp thế giới và đạt giải Renaudot năm 2003. Các tác phẩm Những tâm hồn xám, Đứa con gái nhỏ của ông Linh (2005), Thế giới không trẻ con (2006), Báo cáo của Brodeck (2007) đều đã được Nhà xuất bản Phụ Nữ dịch và phát hành bản tiếng Việt và được đông đảo độc giả Việt Nam đón nhận.\nNăm 2008, Philippe Claudel thực hiện bộ phim đầu tay Em đã yêu quý chị từ xưa (Il y a longtemps que je t’aime) cùng với diễn viên nổi tiếng Kristin Scott Thomas và Elsa Zylberstein. Bộ phim đã đem lại cho ông giải César năm 2008 cho bộ phim đầu tay và giải diễn viên phụ xuất sắc dành cho Elsa Zylberstein.\nĐặc biệt, nhà văn đã nhiều lần đến Việt Nam để giao lưu với người hâm mộ.\n“Năm 2014 những lá thư của chúng tôi không thể đến được với gia đình ở Việt Nam với lý do địa chỉ không chính xác. Tôi cũng đã tìm hiểu và được giải thích rằng toàn bộ khu vực đó đã được quy hoạch lại, nên địa chỉ đã không còn chính xác. Tuy nhiên, địa chỉ của vợ chồng tôi thì vẫn vậy, không thay đổi. Và chúng tôi đã mất liên lạc với nhau từ đó”, nhà văn bộc bạch với cô Hồng.\nÔng cũng bày tỏ sự cảm thông với cô Hồng, vì hầu như bất kỳ bậc cha mẹ nào khi cho con đi cũng hy vọng con có cuộc sống tốt và mong biết được tin của con. Trong 24 năm qua, đã 2 lần vợ chồng nhà văn Philippe Claudel cùng con gái nuôi về lại Việt Nam và cũng đã có những kỷ niệm thật tuyệt vời ở đây.\n“Hồng Gấm nay đã là một cô gái trưởng thành, xinh đẹp và có độc lập trong cuộc sống, nên gia đình có thể yên tâm. Tuy nhiên con nay đã lớn, và cũng chưa có ý định trở lại Việt Nam hay liên lạc với gia đình. Con đã lớn và có quyền quyết định cuộc sống riêng của mình, hy vọng một ngày Gấm sẽ về quê hương”, người cha nuôi cho biết.\nNgay sau đó, nhà văn đã đề nghịcung cấp địa chỉ, số điện thoại của cô Hồng, để Hồng Gấm có thể quyết định sẽ làm gì với nó, ngay bây giờ, hoặc sau này.\nBiết được tin về con gái và qua đỗi hạnh phúc, cô Hồng đã bật khóc, tâm sự rằng bản thân quá bất ngờ và hạnh phúc, khi con vẫn bình an và sống tốt. Bà cũng không thể tin được rằng vợ chồng ngày xưa nhận con của mình giờ đã trở thành một nhà văn lớn.\n“Từ tận đáy lòng, tôi biết ơn vợ chồng ông nhà văn đã nuôi con tôi khôn lớn trưởng thành. Tôi hy vọng một ngày nào đó, sẽ được gặp lại con, bởi tôi cũng đã lớn tuổi, nhiều bệnh. Tôi sợ một ngày nào đó phải ra đi, mà chưa biết con mình ra sao. Nhưng dù sao, hôm nay tôi cũng đã quá vui rồi. Cảm ơn mọi người, cộng đồng mạng đã giúp tôi tìm con mình”, bà rưng rưng.\nVà tâm hồn người mẹ luống tuổi, cũng đã được an ủi phần nào, sau gần chục năm tìm tin con trong vô vọng. Những ngày tháng về sau, cuộc sống của bà vẫn cứ sẽ tiếp tục, với một chút hy vọng mong manh, rằng, sẽ hội ngộ cùng con…",
    "tags": [
        "Tìm Người Thân",
        "Nhà Văn Philippe Claudel",
        "Tìm Con Gái Cho Vợ Chồng Pháp",
        "Tìm Con Gái",
        "TP.HCM"
    ]
}