{
    "url": "https://thanhnien.vn/chan-nguy-co-tranh-chap-phat-trien-post1474009.html",
    "file": [
        "data",
        "2022",
        "1474009.json"
    ],
    "title": "Chặn nguy cơ 'tranh chấp phát triển'",
    "datetime": "2022-07-02T07:21:18+0700",
    "author": "Mạnh Cường",
    "abstract": "Liên kết phát triển vùng kinh tế trọng điểm trong bối cảnh mới là chủ đề tọa đàm khoa học nhằm mổ xẻ tiềm năng, lợi thế và hướng liên kết mới cho 45 tỉnh, thành miền Trung.",
    "content": "Chiều 1.7, tại Quảng Nam, Ban Chỉ đạo tổng kết Nghị quyết 39-NQ/TW của Bộ Chính trị (gọi tắt là NQ39) phối hợp với Tỉnh ủy Quảng Nam tổ chức tọa đàm khoa học “Liên kết phát triển Vùng kinh tế trọng điểm (VKTTĐ) trong bối cảnh mới”. Ông Trần Tuấn Anh, Ủy viên Bộ Chính trị, Trưởng ban Kinh tế T.Ư, Trưởng ban Chỉ đạo tổng kết NQ39, chủ trì tọa đàm.\nTham luận tại tọa đàm, PGS-TS Trần Đình Thiên, nguyên Viện trưởng Viện Kinh tế VN, cho hay VKTTĐ miền Trung có nhiều lợi thế nhưng chưa biến lợi thế rất lớn, rất đa dạng thành lợi thế cạnh tranh. Xuất phát điểm kinh tế của vùng nói chung còn thấp; nền tảng công nghiệp rất yếu; dịch vụ, nông nghiệp, công nghiệp tự cấp tự túc rất cao. Tình trạng dịch vụ xét theo nghĩa cạnh tranh phát triển còn yếu kém. Vai trò đầu tàu phát triển vùng của TP.Đà Nẵng thực sự chưa rõ nét dẫn dắt, lan tỏa chưa đủ mạnh... “Hạ tầng kết nối vùng còn kém, mức độ khai thác cảng biển, trình độ phát triển các khu công nghiệp còn thấp. Đặc thù VKTTĐ miền Trung là các tỉnh gần đây bùng lên phát triển mạnh mẽ; nhưng đấy là từng tỉnh, khái niệm “vùng” chưa được thể hiện”, ông Thiên nói.\n Cái khó nhất bây giờ là hiện nay cả 5 tỉnh, thành không có “anh cả” gánh vác cho cả vùng\n Ông Hồ Quốc Dũng, Bí thư Tỉnh ủy Bình Định \nĐáng chú ý, cách tiếp cận phát triển vùng hiện nay vẫn dựa vào nguyên tắc là các tỉnh độc lập về kinh tế; cho nên động lực, lợi ích, quyền lực điều hành trong không gian vùng này đều tập trung ở tỉnh… Vì vậy, theo ông Thiên, cần đánh giá lại tiềm năng và lợi thế phát triển, xác định khả năng “lật ngược” tình thế phát triển và có cách tiếp cận phát triển mới, đột phá mạnh. “Xây dựng phát triển quy hoạch vùng, xác định cấp độ lợi thế vùng của cảng biển, cảng hàng không, tài nguyên du lịch để định hình cấp độ và trật tự ưu tiên các dự án lớn, chặn nguy cơ “đua tranh, tranh chấp phát triển”. Phải thiết lập được cơ chế vận hành và điều hành phát triển VKTTĐ miền Trung; cơ quan điều phối liên kết vùng và hình mẫu thể chế cho các vùng kinh tế, trước hết là VKTTĐ miền Trung”, PGS-TS Trần Đình Thiên nói.\nÔng Trần Quốc Phương, Thứ trưởng Bộ KH-ĐT, cũng cho rằng hiện nay các thỏa thuận liên kết trong vùng còn mang tính hình thức, hành chính, nặng về quyết tâm chính trị, chưa có sự phối hợp thực chất. Liên kết trong xây dựng, thực hiện và giám sát việc thực hiện quy hoạch còn yếu và thiếu hiệu quả. Đặc biệt, kết nối về đầu tư còn rời rạc, chưa có cơ chế thống nhất, nhất là trong các khu kinh tế, khu công nghiệp…\nTheo ông Trần Quốc Phương, các địa phương trong VKTTĐ miền Trung cần phối hợp tất cả các lĩnh vực kinh tế - xã hội, trong đó lĩnh vực kinh tế là trọng tâm. Nguyên tắc phối hợp là “thị trường vận hành và nhà nước thúc đẩy”. “Đặc biệt, phải thực hiện phối hợp bảo đảm nguyên tắc đồng thuận giữa các bộ, ngành; giữa các bộ, ngành với các địa phương và giữa các địa phương với nhau trong các VKTTĐ”, ông Phương nói.\nỞ một góc nhìn khác, ông Lê Trí Thanh, Chủ tịch UBND tỉnh Quảng Nam, đặt vấn đề, liên kết vùng không theo VKTTĐ mà theo nhu cầu liên kết ở các địa phương từng khu vực. Ví dụ, VKTTĐ miền Trung gồm 5 tỉnh, thành nhưng xuất phát điểm có quan hệ với các tỉnh Tây nguyên và nhu cầu liên kết tự thân. Thế nên cần phải phân biệt rõ ràng về các quy định, quy hoạch phân vùng trọng điểm. “Để đảm bảo thực thi việc này, phù hợp với thực tiễn thì cần thiết phải xây dựng một luật phát triển vùng”, ông Thanh gợi ý về cách thức tránh xung đột trong điều hành phát triển vùng.\nTheo Bí thư Thành ủy Đà Nẵng Nguyễn Văn Quảng, ngân sách hằng năm không phân bổ về vùng kinh tế trọng điểm nên không đặt vấn đề về nguồn lực. Luật ngân sách quy định không lấy ngân sách địa phương này đầu tư ở địa phương khác. “Năm anh em ngồi đây (5 tỉnh, thành - PV) không thể mang ngân sách của địa phương này đầu tư sang địa phương khác. Cơ chế cho các nhà đầu tư vào các dự án mang tính liên kết vùng không có. Khi chúng ta có hội đồng vùng hay Ban điều phối vùng thì phải phân quyền, phải xác định vai trò của T.Ư trong lãnh đạo, chỉ đạo đối với vùng”, ông Quảng nói. Ông Hồ Quốc Dũng, Bí thư Tỉnh ủy Bình Định, cũng cho rằng cần xác định mục tiêu trong 10 - 20 năm tới để tạo ra sự lan tỏa cho cả vùng miền Trung. Đặc biệt, phải tìm ra được nội dung liên kết, cơ chế, nguồn lực đầu tư. “Cái khó nhất bây giờ là hiện nay cả 5 tỉnh, thành không có “anh cả” gánh vác cho cả vùng”, ông Dũng nói.\nSáng cùng ngày (1.7), Tỉnh ủy Quảng Nam cũng tổ chức hội nghị tổng kết thực hiện NQ 39, đánh giá thực chất của những ưu điểm, kinh nghiệm hay, cách làm tốt; nhận diện rõ hơn cơ hội, thách thức của tỉnh; đề xuất, kiến nghị với T.Ư các giải pháp chiến lược để phát triển vùng Bắc Trung bộ, duyên hải Trung bộ nhanh, bền vững.\nVKTTĐ miền Trung được Thủ tướng Chính phủ ký quyết định thành lập năm 2004, gồm 5 đơn vị hành chính (Thừa Thiên-Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định) với mục tiêu xây dựng vùng động lực phát triển cho toàn vùng Bắc Trung bộ và duyên hải miền Trung; là cửa ngõ ra biển quan trọng của các tỉnh vùng Tây nguyên, khu vực Tam giác phát triển Campuchia - Lào - VN và tuyến hành lang kinh tế Đông - Tây. Toàn vùng hiện có 4 sân bay, 4 khu kinh tế ven biển, 1 khu công nghệ cao (Đà Nẵng), 19 khu công nghiệp nằm ngoài các khu kinh tế…\nLãnh đạo các địa phương cũng đề xuất nhiều giải pháp để giải quyết những vướng mắc này, để tạo ra sự liên kết chặt chẽ giữa các tỉnh, thành. Ví dụ như lĩnh vực du lịch, ngoài liên kết chính quyền, cần hướng đến trọng tâm là liên kết thị trường, giữa doanh nghiệp với doanh nghiệp… để có được “sản phẩm du lịch đặc thù của vùng” thông qua việc phát huy lợi thế và chia sẻ lợi ích.\nKết luận tọa đàm, ông Trần Tuấn Anh đánh giá liên kết VKTTĐ miền Trung nói riêng và vùng Bắc Trung bộ, duyên hải Trung bộ đã có nhiều thay đổi cả về nhận thức và tư duy của cấp ủy, chính quyền. Chính phủ và các bộ ngành quan tâm, địa phương hưởng ứng; nhiều thể chế, cơ chế, chính sách đã được ban hành, nhiều nguồn lực đã được bố trí. Nhiệm vụ và yêu cầu đặt ra của Ban chỉ đạo khi thực hiện tổng kết là tham mưu, đề xuất được với Bộ Chính trị ban hành một nghị quyết mới nhằm định hướng phát triển cho vùng Bắc Trung bộ và duyên hải Trung bộ trong thời gian tới, phù hợp với bối cảnh tình hình mới. Nghị quyết mới cần bám sát các chủ trương, định hướng về phát triển vùng tại Chiến lược phát triển kinh tế - xã hội giai đoạn 2021 - 2030; phù hợp với thực tiễn phát triển của vùng và lợi thế các địa phương trong vùng; giải quyết được các điểm nghẽn, nút thắt của vùng về cơ chế, chính sách, nguồn lực; tăng cường nhận thức và quyết tâm hành động trong liên kết giữa các ngành, các cấp đặc biệt là địa phương vùng.",
    "tags": [
        "Vùng Kinh Tế Trọng Điểm",
        "Liên Kết Vùng",
        "Cảng Biển Chu Lai",
        "Tỉnh Ủy Quảng Nam",
        "Viện Kinh Tế Vn",
        "Nghị Quyết 39-Nq/Tw",
        "Tự Cấp Tự Túc",
        "Ban Kinh Tế T.Ư"
    ]
}