{
    "url": "https://thanhnien.vn/lo-dien-tan-chi-huy-dong-minh-toi-cao-nato-o-chau-au-post1474965.html",
    "file": [
        "data",
        "2022",
        "1474965.json"
    ],
    "title": "Lộ diện tân chỉ huy đồng minh tối cao NATO ở châu Âu",
    "datetime": "2022-07-05T09:25:04+0700",
    "author": "Văn Khoa",
    "abstract": "Tướng lục quân Mỹ Christopher Cavoli đảm nhận vị trí tư lệnh của Bộ Chỉ huy các chiến dịch đồng minh của NATO tại Trụ sở tối cao Lực lượng đồng minh châu Âu ở thành phố Mons, Bỉ vào ngày 4.7.",
    "content": "Ông Cavoli thay thế tướng Tod Wolters của không quân Mỹ, người đảm nhận vị trí nói trên từ năm 2019, theo thông tin được đăng trên website của NATO. Ông Cavoli nói được tiếng Nga và có bằng thạc sĩ về nghiên cứu nước Nga.\nTổng thư ký NATO Jens Stoltenberg đã khen ngợi tướng Wolters vì “cam kết quên mình với liên minh của chúng ta”, trong đó có việc ông đối phó đại dịch Covid-19, “phản ứng với tốc độ và sức mạnh” trước chiến dịch quân sự của Nga ở Ukraine.\n Ông Stoltenberg cảm ơn tướng Wolters vì đã lãnh đạo việc phát triển và thực hiện “một nhóm kế hoạch phòng thủ hoàn toàn mới của NATO”, mở đường cho các quyết định mang tính biến đổi tại hội nghị thượng đỉnh của liên minh ở Tây Ban Nha vừa qua. \nÔng Stoltenberg đã hoan nghênh tướng Cavoli, lưu ý rằng cuộc đời binh nghiệp 35 năm của ông đã trải dài khắp thế giới, từ Bosnia đến Iraq, Afghanistan và Washington D.C. Ông Stoltenberg còn lưu ý với với tư cách là tổng chỉ huy của lục quân Mỹ ở châu Âu và châu Phi gần đây, tướng Cavoli đã giám sát lực lượng Mỹ hiện diện ở châu Âu lớn nhất trong nhiều thập niên, với hơn 100.000 binh sĩ.\nBộ Chỉ huy các chiến dịch đồng minh chịu trách nhiệm lập kế hoạch và thực hiện tất cả các chiến dịch của NATO. Tướng Cavoli là tư lệnh đồng minh tối cao châu Âu (SACEUR) thứ 20. Người đầu tiên đảm nhận vị trí này là tướng Dwight D. Eisenhower, sau đó trở thành tổng thống thứ 34 của Mỹ.\nViệc thay đổi giới lãnh đạo ở Bộ Chỉ huy các chiến dịch đồng minh diễn ra trong bối cảnh NATO có sự thay đổi đáng kể từ khi Nga phát động chiến dịch quân sự ở Ukraine, vào ngày 24.2.\n Nhằm đối phó chiến dịch quân sự của Nga ở Ukraine, NATO đã nhất trí thay đổi hoàn toàn lá chắn phòng thủ, đặt hơn 300.000 binh sĩ trong tình trạng sẵn sàng cao và có khả năng triển khai nhanh. Giờ đây, tướng Cavoli, với tư cách là tư lệnh đồng minh tối cao châu Âu của NATO, chắc chắn hỗ trợ vạch ra cách biến kế hoạch thay đổi lá chắn phòng thủ trên thành hiện thực, theo tạp chí Politico.",
    "tags": [
        "NATO",
        "Châu Âu",
        "Christopher Cavoli",
        "Tod Wolters",
        "SACEUR",
        "POLITICO",
        "Tướng"
    ]
}