{
    "url": "https://thanhnien.vn/thuc-hu-doan-video-xe-dia-hinh-ukraine-tieu-diet-ca-doan-xe-tang-nga-post1474864.html",
    "file": [
        "data",
        "2022",
        "1474864.json"
    ],
    "title": "Thực hư đoạn video xe địa hình Ukraine tiêu diệt cả đoàn xe tăng Nga",
    "datetime": "2022-07-04T22:05:45+0700",
    "author": "Vi Trân",
    "abstract": "Cộng đồng mạng phương Tây gần đây dậy sóng về một đoạn video quay cảnh xe chiến đấu của Ukraine tiêu diệt nguyên một đoàn xe quân sự của Nga.",
    "content": "Đoạn video được lan truyền mạnh mẽ sau khi xuất hiện trên các mạng xã hội như Telegram và Twitter hồi tuần trước. Đoạn video có cảnh một chiếc xe dạng địa hình được trang bị vũ khí bất ngờ xuất hiện và tiêu diệt nguyên một đoàn xe tăng và xe quân sự của Nga.\n“Có ai biết tôi đang ở đâu không? Có vẻ những con quái vật đang đến gần. Tôi đoán chúng đang tiến về Chernobaivka”, người quay phim vừa nói bằng tiếng Ukraine vừa quay đoàn xe quân sự. Bất thình lình, một chiếc xe phóng ra từ bụi cỏ khiến người quay phim hoảng hốt: “Thứ quái quỷ gì vậy?”.\nTiếp sau đó, chiếc xe phóng một loạt rốc két và nã súng máy vào đoàn xe Nga, phá hủy hoàn toàn và rời đi.\nTạp chí Newsweek trích dòng chú thích của một trong những người đầu tiên đăng đoạn video lên mạng nói rằng đây hoàn toàn có thể là đoạn quảng cáo cho một bộ phim đáng xem. \nMột số người khác đùa rằng chiếc xe đó có thể là loại xe hơi cá nhân được “độ” lại để dùng cho mục đích quân sự của Nga nhưng bị Ukraine thu được và dùng để chống lại chính lực lượng Nga. Loại xe gọi là Banderamobile.\nNhiều tài khoản Telegram ủng hộ Ukraine nổi tiếng cũng chia sẻ đoạn video mà không nêu rõ bối cảnh và nguồn gốc. Một số tỏ ra ấn tượng về năng lực quân sự của Ukraine trong khi một số khác hoài nghi về độ chân thực của đoạn video vì trông như phim điện ảnh.\nTheo Newsweek, đây thật ra là một sản phẩm của công nghệ mô phỏng hình ảnh bằng máy tính (CGI). Đoạn video do nghệ sĩ hiệu ứng hình ảnh Pavel Osadchiy tại Kyiv dựng lên. Trên trang Facebook cá nhân, ông Osadchiy tự miêu tả là nhà làm phim và người dựng CGI tự do. Sau khi đoạn video được lan truyền trên mạng xã hội, ông Osadchiy đăng nhiều hình ảnh từ đoạn video lên Facebook. “Đoạn video chưa hoàn thành của tôi về Banderamobile bị rò rỉ lên mạng trước khi tôi có thời gian hoàn thành tác phẩm, thật không may. Kế hoạch ban đầu là sử dụng nó để gây quỹ cho quân đội Ukraine nhưng mọi chuyện lại xảy ra như vậy”, ông Osadchiy viết.\nSau đó, ông Osadchiy đăng một thông báo mới nói rằng những phản hồi tích cực đã tạo động lực cho ông hoàn thành dự án.",
    "tags": [
        "Ukraine",
        "Nga",
        "TELEGRAM",
        "CGI",
        "Người Quay Phim",
        "Newsweek",
        "Tạp Chí Newsweek",
        "Rốc Két"
    ]
}