{
    "url": "https://thanhnien.vn/kinh-te-dang-phuc-hoi-toan-dien-post1474912.html",
    "file": [
        "data",
        "2022",
        "1474912.json"
    ],
    "title": "Kinh tế đang phục hồi toàn diện",
    "datetime": "2022-07-05T06:13:00+0700",
    "author": "Chí Hiếu ",
    "abstract": "Tại hội nghị với các địa phương và phiên họp thường kỳ Chính phủ tháng 6 diễn ra hôm qua (4.7), Chính phủ và lãnh đạo các địa phương đều đánh giá cao việc kinh tế đã vượt qua nhiều khó khăn để đạt được nhiều điểm sáng, nổi bật là tăng trưởng GDP đã vượt cả kịch bản cao đề ra đầu năm.",
    "content": "Bộ trưởng KH-ĐT Nguyễn Chí Dũng cho hay kinh tế đã có bước phục hồi tích cực, tăng trưởng GDP vượt kịch bản cao đề ra, trong đó, GDP quý 2 ước tăng 7,72% so với cùng kỳ, cao nhất kể từ năm 2011. “Tính chung 6 tháng, GDP ước tăng 6,42% so với cùng kỳ, cao hơn so với dự kiến kịch bản và cùng kỳ năm 2021, tương đương mức bình quân các năm trước dịch”, ông Dũng nói.\nCông nghiệp chế biến, chế tạo tiếp tục là động lực tăng trưởng của toàn nền kinh tế với tốc độ tăng 9,66%; khu vực dịch vụ tăng 6,6%, cao gấp 1,7 lần so với cùng kỳ. Vốn đầu tư trực tiếp nước ngoài thực hiện 6 tháng đầu năm ước tính 10,06 tỉ USD, tăng 8,9% so với cùng kỳ năm trước - là mức tăng cao nhất của 6 tháng đầu năm trong 5 năm qua. Cán cân thương mại hàng hóa 6 tháng đầu năm ước tính xuất siêu 710 triệu USD.\nKinh tế vĩ mô tiếp tục ổn định, lạm phát được kiểm soát, các cân đối lớn được bảo đảm, được cộng đồng quốc tế đánh giá cao. Hoạt động sản xuất, kinh doanh phục hồi nhanh, cơ bản tiệm cận mức tăng tại thời điểm trước dịch. \nSố doanh nghiệp thành lập mới và tái gia nhập thị trường tăng 25,4% so với cùng kỳ, lần đầu tiên vượt mốc 100.000 doanh nghiệp; trong đó, số thành lập mới đạt trên 76.000 doanh nghiệp, cao nhất từ trước đến nay.\nChủ tịch UBND TP.HCM Phan Văn Mãi cho hay TP dự kiến sẽ đạt mục tiêu tăng trưởng cả năm đề ra (6 - 6,5%) và có thể vượt, đạt 7%. Để làm được điều này, TP dồn lực cho một số dự án trọng tâm như triển khai dự án đường Vành đai 3, chuẩn bị khởi động, đề xuất các cấp có thẩm quyền dự án Vành đai 4, thúc đẩy các dự án cao tốc, metro, các dự án chuyển đổi sổ, đề án xây dựng trung tâm tài chính quốc tế…\nTrên cơ sở kết quả 6 tháng đầu năm, dự báo tình hình 6 tháng cuối năm, Bộ KH-ĐT kiến nghị phấn đấu đạt mục tiêu tăng trưởng cả năm khoảng 7,0%, cao hơn mức phấn đấu cao khoảng 0,5% so với mục tiêu Quốc hội giao và Chính phủ đề ra, tạo động lực cho tăng trưởng kinh tế năm 2023.\nKết luận hội nghị, Thủ tướng Chính phủ Phạm Minh Chính khẳng định trong điều kiện khó khăn, thách thức nhiều hơn thuận lợi và thời cơ, chúng ta đạt một số kết quả rất tích cực trên các lĩnh vực. Kinh tế vĩ mô duy trì ổn định; lạm phát được kiểm soát, các cân đối lớn được bảo đảm trong điều kiện khó khăn; trật tự an toàn xã hội được bảo đảm; quốc phòng, an ninh được giữ vững; đối ngoại được đẩy mạnh; đời sống nhân dân từng bước được cải thiện; vấn đề môi trường được coi trọng; vai trò, vị trí, uy tín của đất nước được củng cố, tăng cường. Dẫn nhiều số liệu về GDP, thành lập doanh nghiệp, thu hút vốn đầu tư…, Thủ tướng thống nhất với các ý kiến đánh giá rằng tăng trưởng GDP đạt mức ấn tượng, kinh tế đang phục hồi toàn diện.\n2 kịch bản tăng trưởng cả năm của Bộ KH-ĐT\nKịch bản 1: Mục tiêu tăng trưởng kinh tế 6,5%, quý 3 cần đạt mức tăng trưởng là 7,9% (trong khoảng 7,5 - 8% tại Nghị quyết 01/NQ-CP), quý 4 tăng 5,5% (thấp hơn Nghị quyết 01/NQ-CP 0,7 điểm phần trăm).\nKịch bản 2: Để đạt được mục tiêu tăng trưởng kinh tế 7,0%, quý 3 phải đạt mức tăng trưởng là 9% (cao hơn Nghị quyết 01/NQ-CP 1 điểm phần trăm) và quý 4 tăng 6,3% (trong khoảng 6,7 - 6,7% tại Nghị quyết 01/NQ-CP).\nTuy nhiên, người đứng đầu Chính phủ nhấn mạnh tình hình thế giới còn tiềm ẩn nhiều biến động và rủi ro, tác động tới VN như giá cả xăng dầu, lạm phát, đứt gãy chuỗi cung ứng, rủi ro trên thị trường tài chính, tiền tệ. Giải ngân đầu tư công còn nhiều vướng mắc, bất cập. Việc triển khai 3 chương trình mục tiêu cần tiếp tục rà soát, đẩy mạnh với việc tăng cường tính chủ động của các địa phương. Hoạt động kinh doanh của doanh nghiệp còn khó khăn. Thu hút đăng ký vốn FDI nếu không cải thiện tốt hơn sẽ ảnh hưởng tới trung và dài hạn…\nĐánh giá nhiệm vụ trong 6 tháng cuối năm là rất nặng nề, Thủ tướng nêu rõ tinh thần chỉ đạo chung là tuyệt đối không chủ quan, lơ là, luôn giữ vững nguyên tắc cơ bản nhưng chủ động, linh hoạt, sáng tạo, biến nguy thành cơ, tận dụng tốt cơ hội để phát triển bền vững. “Thông điệp chính là ưu tiên ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn, coi đây là nhiệm vụ trọng tâm, cấp bách của các cấp, các ngành, các địa phương trong giai đoạn hiện nay”, Thủ tướng nêu rõ.\nThủ tướng giao Bộ KH-ĐT chủ trì, phối hợp với các cơ quan liên quan để tổng hợp, xây dựng Đề án bảo đảm ổn định kinh tế vĩ mô; chủ động cập nhật các kịch bản tăng trưởng. Cùng với đó, cần thực hiện chính sách tiền tệ linh hoạt, an toàn và thận trọng, bảo đảm ổn định tỷ giá, lãi suất, thị trường ngoại hối, tiền tệ, tín dụng, tập trung tín dụng cho sản xuất kinh doanh và các lĩnh vực ưu tiên, tạo thuận lợi cho người dân và doanh nghiệp tiếp cận tín dụng; hướng dẫn các tổ chức tín dụng tiết giảm chi phí, cố gắng giảm lãi suất cho vay; đẩy mạnh cơ cấu lại các tổ chức tín dụng yếu kém gắn với xử lý nợ xấu.\nVới thị trường chứng khoán, trái phiếu doanh nghiệp, thị trường tiền tệ, Thủ tướng nhấn mạnh phải bảo đảm ổn định và phát triển lành mạnh, hiệu quả, an ninh, an toàn. Do đó, cần tăng cường thanh tra, kiểm tra, xử lý nghiêm các vi phạm. Thủ tướng cũng yêu cầu siết chặt kỷ luật, kỷ cương đầu tư công, kịp thời điều chuyển kế hoạch vốn giữa các dự án chậm giải ngân sang các dự án có tiến độ giải ngân tốt. Quản lý chặt chẽ giá cả, phòng chống đầu cơ tích trữ, găm hàng; bảo đảm nguồn cung xăng dầu, năng lượng; đẩy mạnh chuyển đổi năng lượng, sử dụng tiết kiệm năng lượng, chuẩn bị sẵn sàng ứng phó với mọi tình huống. Bảo đảm an ninh lương thực trong bất cứ hoàn cảnh nào. ",
    "tags": [
        "Tăng Trưởng",
        "GDP",
        "Bộ Kh-Đt",
        "KH-ĐT",
        "Kinh Tế Vĩ Mô",
        "Vành Đai 4",
        "Lạm Phát",
        "Phiên Họp Thường Kỳ",
        "Phan Văn Mãi",
        "Cùng Kỳ",
        "Vốn Đầu Tư Trực Tiếp"
    ]
}