{
    "url": "https://thanhnien.vn/bi-to-cao-sam-so-nghi-si-anh-phu-trach-ky-luat-bi-dinh-chi-chuc-vu-post1474144.html",
    "file": [
        "data",
        "2022",
        "1474144.json"
    ],
    "title": "Bị tố cáo sàm sỡ, nghị sĩ Anh phụ trách kỷ luật bị đình chỉ chức vụ",
    "datetime": "2022-07-02T11:25:24+0700",
    "author": "Lam Vũ",
    "abstract": "Nghị sĩ Chris Pincher của đảng Bảo thủ thừa nhận ông đã \"làm xấu mặt bản thân và những người khác\" sau khi bị tố cáo về việc sờ soạng hai người đàn ông trong lúc say xỉn tại một câu lạc bộ tư nhân.",
    "content": "Trước sức ép, Thủ tướng Anh Boris Johnson ngày 1.7 đã đình chỉ chức phó lãnh đạo văn phòng kỷ luật đảng Bảo thủ đối với ông Pincher trong thời gian cuộc điều tra diễn ra, theo Sky News. Ông Pincher tạm thời cũng bị buộc phải đứng ngoài đảng Bảo thủ, làm nghị sĩ độc lập.\nTrước đó, ông Pincher đã viết thư cho Thủ tướng Johnson nói rằng ông đã không đứng vững sau khi uống quá nhiều. Tuy nhiên, ông không đề cập đến cáo buộc của các nghị sĩ cùng đảng nói họ đã chứng kiến ​​hành vi của ông đối với hai người đàn ông tại Câu lạc bộ Carlton ở Piccadilly, theo The Guardian.\nĐây là cáo buộc mới nhất trong một loạt cáo buộc về hành vi sai trái của các nghị sĩ Bảo thủ và sẽ gây thêm áp lực lên ông Johnson trong việc \"thanh lọc\" văn hóa ở Westminster. Đây cũng là lần thứ hai ông Pincher từ chức tại văn phòng kỷ luật của đảng sau những cáo buộc chống lại ông.\nTrong bức thư gửi thủ tướng Anh ngày 30.6, ông Pincher nói: \"Đêm qua tôi đã uống quá nhiều. Tôi đã làm xấu mặt bản thân và những người khác - đó là điều cuối cùng tôi muốn làm. Vì việc này, tôi xin lỗi anh và những người có liên quan\".\n\"Tôi nghĩ điều đúng đắn cần làm trong hoàn cảnh này là tôi phải từ chức phó lãnh đạo kỷ luật của đảng. Tôi thấy tôi cần phải làm chuyện này vì anh và những người tôi đã làm buồn lòng\", ông nói.\nNgười phát ngôn chính thức của thủ tướng Anh cho biết ông Johnson \"thực sự nghĩ rằng ông ấy [ông Pincher] đã làm đúng khi từ chức và đã chấp nhận việc từ chức này\". Phố Downing cũng bác bỏ những cáo buộc rằng thủ tướng đã không xem xét những lời tố cáo đủ nghiêm túc.\nÔng Johnson cũng đang đối mặt với áp lực trong việc giải thích tại sao ông lại trao cho ông Pincher một vị trí nhạy cảm như vậy vào đầu năm nay, giữa lúc có thông tin rằng thủ tướng Anh đã được khuyên không nên làm như vậy.\nTheo nguồn tin chính phủ của Sky News, ông Pincher đã \"sờ soạng hai người đàn ông trước mặt những người khác\" tại Câu lạc bộ Carlton thuộc khu St James ở trung tâm London. Một trong hai người này là nghị sĩ, và người thứ hai cũng có thể là một thành viên của quốc hội.\nNhiều nghị sĩ chứng kiến sự việc đã báo cáo với lãnh đạo văn phòng kỷ luật đảng Bảo thủ Chris Heaton-Harris, yêu cầu tổ chức một cuộc họp khẩn, theo The Guardian.\nNăm 2017, ông Pincher từng phải từ chức ở văn phòng kỷ luật đảng Bảo thủ sau cáo buộc rằng ông đã có hành vi khiếm nhã với cựu vận động viên Olympic Alex Story. Vụ việc được cho là xảy ra khi ông Pincher đang mặc áo choàng tắm tại nhà riêng của nghị sĩ này ở London. Một ủy ban điều tra sau đó đã kết luận ông Pincher không có hành vi sai trái.",
    "tags": [
        "Nghị Sĩ",
        "Anh",
        "Đình Chỉ",
        "Từ Chức",
        "Chris Pincher",
        "Boris Johnson",
        "Sàm Sỡ",
        "Hành Vi",
        "Thủ Tướng Anh"
    ]
}