{
    "url": "https://thanhnien.vn/chien-su-ngay-131-chi-thi-moi-nhat-cua-tong-thong-nga-putin-post1474903.html",
    "file": [
        "data",
        "2022",
        "1474903.json"
    ],
    "title": "Chiến sự ngày 131: Chỉ thị mới nhất của Tổng thống Nga Putin",
    "datetime": "2022-07-05T05:00:00+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Nga Vladimir Putin ra lệnh quân đội tiếp tục nhiệm vụ chiến đấu tại Ukraine như kế hoạch đã đề ra.",
    "content": "Tổng thống Nga Vladimir Putin trong cuộc gặp Bộ trưởng Quốc phòng Sergei Shoigu ngày 4.7 chúc mừng binh sĩ Nga đã giành được Luhansk, theo AFP. Nhà lãnh đạo nói rằng những binh sĩ tham gia chiến dịch tại Luhansk nên được nghỉ ngơi nhưng các đơn vị khác phải tiếp tục thực hiện nhiệm vụ theo kế hoạch đã đề ra.\nÔng cũng nói mong muốn tình hình tiến triển theo như những gì Nga đã giành được ở Luhansk.\nBộ trưởng Shoigu báo cáo rằng 2.218 binh sĩ Ukraine thiệt mạng và 5.469 người bị thương trong trận chiến tại Lysychansk.\nUkraine chưa bình luận về con số này. Tỉnh trưởng Luhansk Serhiy Haidai ngày 4.7 cho biết Lysychansk là một mất mát lớn nhưng không có nghĩa Ukraine đã để thua toàn cuộc, theo Reuters. Ông dự báo thành phố Sloviansk và thị trấn Bakhmut tại Donetsk sẽ là mục tiêu tiếp theo của Nga nhằm kiểm soát toàn bộ vùng Donbass.\nXem thêm: Tổng thống Putin ra lệnh tiếp tục chiến dịch, muốn kết quả như Luhansk\nBa nhà du hành vũ trụ Oleg Artemyev, Denis Matveyev và Sergey Korsakov của Nga trên Trạm không gian quốc tế (ISS) đã cầm lá cờ của \"Cộng hòa Nhân dân Luhansk\" và \"Cộng hòa Nhân dân Donetsk\" của phe ly khai được Nga công nhận độc lập để mừng việc Nga tuyên bố \"giải phóng\" Luhansk, theo tờ The Guardian. \nHiện chưa rõ các phi hành gia này mang các lá cờ lên ISS bằng cách nào. Nhóm phi hành gia này lên ISS khi Nga mở chiến dịch quân sự tại Ukraine và khi đó, 3 người mặc đồ màu vàng như màu cờ của Ukraine. Khi được hỏi vì sao mặc đồ màu vàng, ông Artemyev trả lời đơn giản rằng vì họ mang theo nhiều bộ đồ màu vàng nên phải lấy ra mặc.\nLá cờ của Ukraine đã tung bay trở lại trên đảo Rắn, hòn đảo chiến lược nằm trên biển Đen. Người phát ngôn Bộ chỉ huy quân sự miền nam Ukraine Natalia Humeniuk nói rằng nhiệm vụ quân sự đã hoàn thành và đảo Rắn đã quay về với Ukraine.\nNga rút khỏi hòn đảo này và nói đây là “cử chỉ thiện chí” nhằm thể hiện nước này không cản trở việc Liên Hiệp Quốc mở hành lang nhân đạo để giúp xuất khẩu ngũ cốc từ Ukraine. Tuy nhiên, Ukraine nói rằng nước này đã đẩy lui lực lượng Nga khỏi hòn đảo bằng các cuộc tấn công tên lửa và pháo kích.\nXem thêm: Hành trình ly kỳ của khẩu pháo giúp Ukraine giành lại đảo Rắn\nCông dân Anh Aiden Aslin bị tòa án tại \"Cộng hòa Nhân dân Donetsk\" tự xưng kết án tử hình đã nộp đơn kháng án trong ngày 4.7. Ông Aslin và đồng hương Shaun Pinner, cùng công dân Ma Rốc Brahim Saadoun bị phe ly khai bắt và buộc tội làm lính đánh thuê khi chiến đấu cùng quân đội Ukraine. Ông Pinner và Saadoun trước đó đã nộp đơn kháng án.\nNgoại trưởng Anh Liz Truss đã lên án phán quyết là không hợp pháp và nói rằng những người bị xét xử là tù binh chiến tranh, không phải lính đánh thuê.\nCác nhà lãnh đạo từ hàng chục quốc gia, tổ chức quốc tế và khu vực tư nhân tập hợp để bàn về \"Kế hoạch Marshall\" nhằm tái thiết Ukraine, trong hai ngày 4-5.7. Theo AFP, khoảng 1.000 người ​​tham dự hội nghị ở Lugano, Thụy Sĩ, bao gồm Chủ tịch Ủy ban châu Âu (EC) Ursula von der Leyen.\nNỗ lực này gợi liên tưởng đến chương trình tái thiết châu Âu của Mỹ sau Thế chiến 2.\nPhát biểu trước hội nghị, Thủ tướng Ukraine Denys Shmyhal cho biết thiệt hại hạ tầng trực tiếp do xung đột đến nay đã hơn 100 tỉ USD. Ông cũng đưa ra con số để khôi phục Ukraine là 750 tỉ USD và kêu gọi dùng tài sản tịch thu từ Nga để phục vụ cho công cuộc này. \"Giới chức Nga đã gây ra cuộc chiến đẫm máu này. Họ gây ra sự phá hủy to lớn và họ phải chịu trách nhiệm cho việc đó\", ông Shmyhal nói.\nPhát biểu trước hội nghị, Tổng thống Ukraine Volodymyr Zelensky nói tái thiết Ukraine là nhiệm vụ chung của toàn thế giới dân chủ.\nXem thêm: 'Kế hoạch Marshall' cho Ukraine",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Cộng Hòa Nhân Dân Luhansk",
        "Thị Trấn Bakhmut",
        "Sergey Korsakov",
        "Natalia Humeniuk",
        "Luhansk Serhiy Haidai",
        "Đảo Rắn",
        "Brahim Saadoun",
        "Cộng Hòa Nhân Dân Donetsk",
        "Oleg Artemyev",
        "Kế Hoạch Marshall",
        "Nga",
        "ISS"
    ]
}