{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-2-7-2022-ngan-hang-day-gia-usd-len-cao-nhat-nhieu-nam-post1474106.html",
    "file": [
        "data",
        "2022",
        "1474106.json"
    ],
    "title": "Giá USD hôm nay 2.7.2022: Ngân hàng đẩy giá USD lên cao nhất nhiều năm",
    "datetime": "2022-07-02T09:14:26+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá USD trong ngân hàng tăng mạnh lên mức cao nhất trong nhiều năm trở lại đây. Ngược chiều giá USD tự do lại có xu hướng lùi lại xa hơn mức 24.000 đồng/USD.",
    "content": "Các ngân hàng thương mại tiếp tục tăng giá USD lên thêm 20 - 50 đồng, Vietcombank mua vào lên 23.130 - 23.160 đồng/USD và bán ra 23.440 đồng/USD; giá mua USD của Eximbank tăng thêm 10 đồng, lên 23.210 - 23.230 đồng/USD và chiều bán ra giữ ở mức 23.440 đồng/USD… Đây là mức cao nhất của đồng bạc xanh trong ngân hàng từ nhiều năm qua. Mức giá mua USD của các ngân hàng thương mại gần chạm giá bán ra của Sở Giao dịch Ngân hàng Nhà nước ở 23.250 đồng/USD. Giá USD trên thị trường tự do ngày 2.7 giảm 20 đồng mỗi đô, mua vào còn 23.920 đồng/USD và bán ra 23.950 đồng/USD.\nGiá đồng bạc xanh quốc tế ngày 2.7 giảm nhẹ 0,03 điểm, xuống còn 104,78 điểm. Giá đô la Mỹ ít biến động khi thông tin Viện Quản lý Cung ứng (ISM) cho biết hoạt động sản xuất trong tháng 6 tại Mỹ tăng trưởng thấp hơn dự báo. Chỉ số hoạt động sản xuất quốc gia giảm xuống 53 điểm trong tháng vừa qua, ngưỡng thấp nhất trong 2 năm. \nCục Dự trữ Liên bang Mỹ (Fed) tiếp tục đưa ra các biện pháp tăng lãi suất trong tương lai để chống lại lạm phát, dữ liệu kinh tế gần đây cho thấy người tiêu dùng đang rơi vào trạng thái sốc khi các yếu tố giá tiếp tục tăng vọt. Thực phẩm, khí đốt, nguyên liệu... đã tăng giá trong 24 tháng qua và không có hồi kết. Người tiêu dùng đang dần thoát khỏi thói quen chi tiêu truyền thống. Niềm tin của người tiêu dùng giảm xuống dưới 100 điểm.\nThị trường chứng khoán Mỹ hồi phục trong ngày giao dịch đầu tháng 7, chỉ số Dow Jones Industrial Average tăng 321,83 điểm, tương đương 1,1%, lên 31.097,26 điểm, chỉ số S&P 500 tăng 1,1% lên 3.825,33 điểm, chỉ số Nasdaq Composite tăng 0,9% lên 11.127,85 điểm.",
    "tags": [
        "Giá Usd Tự Do",
        "Vietcombank",
        "Viện Quản Lý Cung Ứng",
        "ISM",
        "Dow Jones Industrial Average",
        "Đồng Bạc",
        "Thị Trường Tự Do",
        "Ngân Hàng Thương Mại",
        "Eximbank",
        "Nasdaq Composite",
        "Mua Vào",
        "Giá Mua"
    ]
}