{
    "url": "https://thanhnien.vn/nguoi-me-nang-niu-mau-giay-con-tap-viet-gan-17-nam-post1474033.html",
    "file": [
        "data",
        "2022",
        "1474033.json"
    ],
    "title": "Người mẹ nâng niu mẩu giấy con tập viết gần 17 năm",
    "datetime": "2022-07-02T10:11:00+0700",
    "author": "Dương Lan",
    "abstract": "Gần 17 năm qua, bà Liên vẫn giữ những mẩu giấy làm nghề được con tập viết lên đó. Bà xem đó là những kỷ niệm để sau này nhìn lại nhớ về tuổi thơ của các con, cuộc sống ngày xưa của gia đình.",
    "content": "Mạng xã hội chia sẻ câu chuyện người mẹ giữ những chiếc rập may vá (khuôn mẫu của sản phẩm) có từ nhiều năm về trước. Đó cũng là những mẩu giấy người con gái chuẩn bị vào lớp 1 thường tập viết khi nhìn mẹ may quần áo. Gần 17 năm qua, bà vẫn giữ những chiếc rập giấy như đồ vật đáng nhớ của gia đình. Câu chuyện dễ thương nhận được nhiều lượt “thả tim” từ cộng đồng mạng.\nTheo tìm hiểu của Thanh Niên, người chia sẻ câu chuyện trên là chị Nguyễn Yến Nhi (23 tuổi), mẹ chị là bà Từ Thị Liên (50 tuổi, ở H.Thường Tín, Hà Nội). \nChị Nhi cho biết mẹ làm may mặc từ năm 1992. Sau 30 năm gắn bó với nghề, mẹ vẫn chưa có ý định nghỉ và tiếp tục làm trong những năm tới. Thời điểm chị chuẩn bị vào lớp 1, chưa có nhiều giấy cứng để cắt, mẹ thường tận dụng vỏ hộp thuốc lá để cắt làm rập. Đây vừa là đồ dùng của mẹ, vừa để chị tập viết.\n“Các mẫu rập đó là bộ phận trong những chiếc áo mẹ may. Các chữ mẹ viết trên đó để phân biệt, còn chị em mình tập viết lại theo chữ mẹ viết trong lúc ngồi chơi trong cửa hàng mẹ. Công việc hiện giờ mẹ vẫn thường xuyên dùng các mẫu rập, nhưng giờ mẹ có một bộ mẫu rập khác được cắt bằng phim chụp X-quang của bà ngoại”, chị kể. \nNgăn kéo bàn cắt của mẹ có một ngăn nhỏ, chị gọi đó là ngăn “bí mật”. Mẹ chị cất những mẩu giấy này trong đó cùng những bức ảnh của các con từ lúc nhỏ. Khi xem lại đồ mẹ cất, chị bật cười vì những dòng chữ ngây ngô, đáng yêu của bản thân và xúc động vì không nghĩ rằng những thứ nhỏ bé mẹ vẫn không nỡ vứt đi.\nVới chị, mẹ là người hết lòng vì gia đình, nghiêm khắc trong việc dạy dỗ và nhắc nhở chuyện học hành. Chị và các em đều được bố mẹ cho học hành đầy đủ. Tấm bằng đại học là “khoản vốn tiết kiệm” mẹ chị đánh đổi từ những lần sửa chữa quần áo vụn vặt. \n“Giờ mình đi làm đồng nghĩa với việc trưởng thành và ít thời gian hơn cho gia đình nhưng cửa hàng may của mẹ vẫn là nơi mình nghĩ tới mỗi khi nhắc về tuổi thơ. Không chỉ may quần áo mà chẳng biết từ khi nào mẹ dùng những mảnh vải vụn, những cuộn chỉ sắc màu “may” lên cả tuổi thơ mình”, chị tâm sự và mong mẹ và gia đình luôn mạnh khỏe, bình an.\nBà Liên cho hay bà muốn cất làm kỷ niệm những mẩu giấy các con viết hồi bé. Hồi nhỏ, chồng đi làm cả ngày không có ai trông các con nên bà thường đón về cửa hàng chơi. Vừa làm bà tranh thủ dạy tập viết, đánh vần, trông các con chơi đồ hàng, may đồ búp bê. \n“Nghĩ cũng nhanh thật, mới đó đã gần 17 năm rồi. Thấy con đưa mấy mẩu giấy ra xem chữ nó viết tôi lại nhớ cảnh hồi đó. Trước còn nghĩ bao giờ con biết tự đi học, về nhà biết nấu cơm, quét nhà thế mà giờ đã lớn hết cả rồi”, bà chia sẻ.\nBà Liên cho hay gia đình không khá giả, làm được bao nhiêu là nuôi các con ăn học hết. Với bà, các con học đại học là tài sản lớn nhất. Bà luôn mong gia đình bình an, các con ngoan ngoãn, có công ăn việc làm ổn định. \n“Ai cũng phải cố gắng làm tốt việc của mình. Bố mẹ cố gắng đi làm, các con lo học tập, về nhà có trách nhiệm với gia đình. Mỗi người góp một chút mới thành gia đình được. Học thì ấm vào thân, các con có sướng, sau này mới nghĩ được đến bố mẹ, chứ còn khổ bố mẹ sẽ khổ theo. Tôi cứ hay nói vậy để các con biết mà phấn đấu. Nhà tôi không buôn bán, không làm ăn to tát nên chẳng thể tự nhiên mà giàu có nên cứ mong mọi chuyện cứ tuần tự như bao người khác, bình thường là được rồi”, bà bày tỏ. ",
    "tags": [
        "Người Mẹ",
        "Con Tập Viết",
        "Gia Đình",
        "Đánh Vần",
        "Mẫu Giấy Con Tập Viết",
        "Mẹ Con",
        "Hà Nội",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}