{
    "url": "https://thanhnien.vn/ong-lao-u-80-nem-thu-xin-ngu-cung-em-mot-ty-co-the-bi-phat-toi-8-trieu-post1474674.html",
    "file": [
        "data",
        "2022",
        "1474674.json"
    ],
    "title": "Ông lão U.80 ném thư xin ‘ngủ cùng em một tý’ có thể bị phạt tới 8 triệu",
    "datetime": "2022-07-04T12:25:14+0700",
    "author": "Trần Cường",
    "abstract": "Theo luật sư, ông lão U.80 viết thư đề nghị và chưa có thêm hành vi nào khác, chưa trực tiếp xâm phạm đến nữ sinh nhưng hành vi gợi ý ngủ chung có trả tiền khiến nạn nhân hoang mang. Ông lão có thể bị xử phạt hành chính 8 triệu đồng.",
    "content": "Liên quan đến vụ nữ sinh ở nhà một mình bị “anh hàng xóm” gần 80 tuổi ném thư vào nhà xin “ngủ cùng em một tý” và sẽ gửi 2 triệu đồng, nhiều người thắc mắc liệu “anh hàng xóm” có bị xử lý, dù chưa được “ngủ cùng một tý”.\nTrả lời thắc mắc này, luật sư Đặng Văn Cường, Trưởng văn phòng Luật sư Chính Pháp (Đoàn Luật sư TP.Hà Nội), cho biết “anh hàng xóm” trong vụ việc đã có hành vi “quấy rối tình dục” cô gái.\nTheo luật sư Cường, quấy rối tình dục là khái niệm rõ ràng, phổ biến, chi tiết và có những mức chế tài cụ thể ở nhiều quốc gia. Tuy nhiên, tại Việt Nam, khái niệm này ít được nhắc tới trong các văn bản pháp luật.\nLuật sư Cường cho hay, quấy rối tình dục có thể hiểu là hành vi có tính chất tình dục của bất kỳ người nào mà chưa được sự chấp thuận, gây ảnh hưởng tới nhân phẩm của nữ giới và nam giới, được thể hiện qua hành động, lời nói, hình ảnh... và có thể xảy ra ở bất cứ đâu, từ địa điểm cụ thể hoặc trên không gian mạng.\nDưới góc độ pháp lý, người quấy rối tình dục ở mức độ lời nói, hành vi nhưng chưa đến mức tấn công tình dục, chưa thực hiện hành vi quan hệ tình dục trái ý muốn với nạn nhân thì chỉ bị xử phạt hành chính. Mức phạt được quy định tại điểm đ khoản 5 điều 7 của Nghị định 144/2021/NĐ-CP và có thể bị xử phạt từ 5 đến 8 triệu đồng.\nTrong vụ việc này, “anh hàng xóm” có hành vi viết thư đề nghị và chưa có thêm hành vi nào khác, nên chưa trực tiếp xâm phạm đến thân thể của nữ sinh. Tuy nhiên, hành vi gợi ý ngủ chung có trả tiền khiến nữ sinh lo lắng, sợ hãi, xấu hổ nên người đàn ông này vẫn bị xử phạt hành chính theo nghị định trên, mà không phụ thuộc vào yêu cầu của cô gái.\nTrường hợp nữ sinh không có đơn nhưng cơ quan chức năng phát hiện, hoặc có đơn tố cáo nhưng lại rút, thì người đàn ông này vẫn sẽ bị xử phạt bởi hành vi trên, bởi người này không chỉ xâm phạm đến danh dự nhân phẩm, uy tín của cô gái mà còn xâm hại đến trật tự xã hội, gây mất an ninh.\nTrước đó, như Thanh Niên đã đưa tin, khoảng gần 1 giờ ngày 29.6, trong lúc chị Đ.M.P (21 tuổi, đang là sinh viên) ở nhà một mình tại P.Đại Kim (Q.Hoàng Mai, Hà Nội) thì bị người đàn ông tự nhận là hàng xóm, gõ cửa. Sau một hồi không thấy động tĩnh, người đàn ông ném bức thư vào trong nhà.\nBức thư có nội dung: “Chào em, anh là hàng xóm nhà em, cạnh quán nước bên trái. Anh muốn đêm nay ngủ cùng em tý, khoảng 30 phút, anh gửi em 2 triệu đồng. Khoảng 2 giờ sáng, anh sang gõ cửa là em ra mở, nếu em ok thì tắt đèn rồi bật sáng 2 lần,… em nên biết điều”.\nDo sợ hãi, chị P. đã đến Công an P.Đại Kim trình báo.\nVào cuộc xác minh, Công an P.Đại Kim xác định “anh hàng xóm” ném thư xin ngủ cùng nữ sinh là một ông lão gần 80 tuổi. Chị P. sau đó đề nghị rút đơn bởi hành vi quấy rối tình dục của người hàng xóm chưa ảnh hưởng nhiều đến bản thân. Tuy nhiên, chị P. mong cơ quan chức năng có biện pháp răn đe, giáo dục để tránh tái diễn sự việc tương tự.",
    "tags": [
        "Nữ Sinh",
        "Anh Hàng Xóm",
        "Quấy Rối Tình Dục",
        "Nghị Định 144/2021/Nđ-Cp",
        "Đoàn Luật Sư Tp.Hà Nội",
        "Đặng Văn Cường",
        "Q.Hoàng Mai",
        "Bức Thư",
        "Hàng Xóm",
        "Gửi Thư Xin Ngủ Cùng Nữ Sinh"
    ]
}