{
    "url": "https://thanhnien.vn/canh-sat-trung-quoc-to-cao-tung-la-nan-nhan-bi-nguy-tao-chung-cu-phap-y-post1474619.html",
    "file": [
        "data",
        "2022",
        "1474619.json"
    ],
    "title": "Cảnh sát Trung Quốc tố cáo từng là nạn nhân bị ngụy tạo chứng cứ pháp y",
    "datetime": "2022-07-04T11:21:05+0700",
    "author": "Phi Yến",
    "abstract": "Trong quá trình thụ lý vụ án 4 phụ nữ bị tấn công dã man ở quán ăn thuộc miền bắc Trung Quốc, một cảnh sát tố cáo người đứng đầu cơ quan pháp y ở địa phương từng làm giả báo cáo trong quá khứ.",
    "content": "Cảnh sát viên Wang Yanhui của lực lượng cảnh sát ở quận Quảng Dương, thành phố Lang Phường (tỉnh Hà Bắc), đã quay video clip tố cáo chuyên gia pháp y trên từng xem nhẹ mức độ chấn thương của mình trong một vụ án cách đây 20 năm với ý đồ che chở phần tử tội phạm.\nĐơn vị của cảnh sát Wang vừa tiếp nhận vụ án 4 khách nữ bị tấn công ở quán ăn của thành phố Đường Sơn kế bên, nhằm giảm nguy cơ cuộc điều tra có thể bị tác động dẫn đến kết quả oan sai cho các nạn nhân.\nTuy nhiên, cảnh sát Wang cho biết, vào năm 2002, ông đã tìm cách chặn một xe tải để điều tra nhưng tài xế không những từ chối hợp tác mà còn có ý đồ lái xe tông vào người thi hành công vụ.\nPhải mất nhiều năm sau nghi phạm họ Guo mới bị bắt. Trung tâm pháp y địa phương làm báo cáo giám định chấn thương đối với cảnh sát Wang, nhưng viên cảnh sát tố cáo chứng cứ đã bị trưởng nhóm pháp y can thiệp với ý đồ giảm nhẹ tội cho nghi phạm.\nSau lời tố cáo trên, một trung tâm ở Bắc Kinh kiểm tra lại chứng cứ và công bố báo cáo mới, theo đó xác nhận chấn thương của cảnh sát Wang nghiêm trọng hơn bản báo cáo pháp y ban đầu.\nSau khi video clip của viên cảnh sát lan truyền trên nền tảng mạng xã hội, dư luận Trung Quốc tỏ ra cảnh giác và yêu cầu giới điều tra nghiêm túc và công chính trong quá trình phá án. Trước đó, lực lượng cảnh sát quận Lộ Bắc của thành phố Đường Sơn đã bị kỷ luật liên quan đến vụ một nhóm côn đồ tấn công 4 phụ nữ tại quán ăn địa phương.\nTheo trích xuất camera an ninh, vụ việc bắt đầu khi một thanh niên đặt tay lên cơ thể của khách nữ đang ăn uống với bạn bè ở bàn khác vào tối 10.6. Sau khi bị cô gái đẩy ra, y tấn công nạn nhân trước khi kéo cô ra ngoài và tiếp tục cùng đồng bạn đánh tới tấp cô gái trong lúc nạn nhân ngã xuống đất. Một nạn nhân nữ khác cũng bị nhóm côn đồ hành hung phải nhập viện. Thêm hai cô gái khác cũng bị đánh.\nTổng cộng có 9 nghi phạm bị bắt trong vụ đánh đập phụ nữ trong quán ăn. Tuy nhiên, lực lượng cảnh sát quận Lộ Bắc, thành phố Đường Sơn, bị tố cáo phản ứng quá chậm khi nhận được tin báo, cũng như xảy ra tiêu cực trong quá trình điều tra. \nNăm cảnh sát bị phát hiện “vi phạm nghiêm trọng kỷ cương và pháp luật”, trong đó có cảnh sát trưởng Ma Aijun. Người phó của ông này đã bị cách chức, theo tờ Hoàn Cầu thời báo. Cuộc điều tra được chuyển cho đơn vị cảnh sát ở quận Quảng Dương của thành phố Lang Phường. ",
    "tags": [
        "Côn Đồ Hành Hung",
        "Hành Hung Phụ Nữ",
        "Quảng Dương",
        "Đường Sơn",
        "Cảnh Sát Viên",
        "Lang Phường",
        "Tờ Hoàn Cầu",
        "Pháp Y",
        "Đồng Bạn",
        "SCMP",
        "Ý Đồ"
    ]
}