{
    "url": "https://thanhnien.vn/who-keu-goi-chau-au-hanh-dong-khan-cap-doi-pho-dau-mua-khi-post1474016.html",
    "file": [
        "data",
        "2022",
        "1474016.json"
    ],
    "title": "WHO kêu gọi châu Âu hành động khẩn cấp đối phó đậu mùa khỉ",
    "datetime": "2022-07-01T21:43:23+0700",
    "author": "Thụy Miên",
    "abstract": "Ngày 1.7, Tổ chức Y tế Thế giới (WHO) kêu gọi châu Âu hãy hành động khẩn cấp để ngăn chặn dịch đậu mùa khỉ lây lan khắp nơi, thêm rằng số ca tại châu lục đã tăng gấp ba lần trong 2 tuần qua.",
    "content": "Tại buổi cập nhật thông tin của WHO về đậu mùa khỉ, ông Hans Henri Kluge, Giám đốc khu vực châu Âu của WHO, thúc giục các chính phủ hãy đẩy nhanh nỗ lực hơn nữa trong những tuần và tháng tới nếu muốn ngăn chặn dịch bệnh “cắm rễ” tại châu lục này.\nKể từ tháng 5, số ca bệnh đậu mùa khỉ tăng vọt bên ngoài khu vực Tây và Trung Phi, nơi căn bệnh này phổ biến.\nWHO cho biết đậu mùa khỉ đã lan đến 31 quốc gia và vùng lãnh thổ ngoài châu Phi, bao gồm Đông Nam Á. Đến nay, hơn 4.500 ca được phát hiện trên toàn cầu và được xác nhận bằng kết quả ở phòng thí nghiệm. Trong đó, 90% số ca được ghi nhận ở châu Âu, theo AFP dẫn lời ông Kluge.\nTừ ngày 15.6, WHO ghi nhận thêm 6 nước và vùng lãnh thổ xuất hiện ca đậu mùa khỉ, và số ca ở châu Âu đã tăng gấp 3 lần trong 2 tuần qua.\nHiện châu Âu vẫn là tâm dịch và nguy cơ lây lan tiếp tục cao. Ông Kluge cho biết tạm thời dịch đậu mùa khỉ chưa phải là tình trạng khẩn cấp toàn cầu. Tuy nhiên, WHO chuẩn bị rà soát lại dữ liệu và sẽ thay đổi quyết định nếu cần thiết.\nCho đến thời điểm hiện tại, đa số ca đậu mùa khỉ ở người quan hệ đồng tính nam ở độ tuổi thanh niên, tập trung ở các thành phố, theo WHO. Tổ chức này đang điều tra khả năng virus lây lan qua đường quan hệ tình dục. Dù vậy, phương thức lây lan chủ yếu đến nay vẫn là thông qua tiếp xúc gần.\nVài ngày trước, Bộ Y tế và Dịch vụ Con người của Mỹ thông báo sẽ tiêm vắc xin cho bất kỳ người nào có lẽ từng bị phơi nhiễm virus gây đậu mùa khỉ. Tổng cộng Mỹ dự kiến tiêm 1,6 triệu liều vắc xin từ đây cho đến hết năm nay.\nĐài CBS News dẫn lời chia sẻ của một bệnh nhân mắc đậu mùa khỉ ở bang New York (Mỹ). Theo đó, anh Matt Ford cảm thấy bệnh đậu mùa khỉ còn tệ hơn cả Covid-19. Trước khi mắc đậu mùa khỉ, anh từng 2 lần mắc Covid-19 và trải qua đủ loại triệu chứng.",
    "tags": [
        "Đậu Mùa Khỉ",
        "Châu Âu",
        "Cắm Rễ",
        "Trung Phi",
        "WHO",
        "Đồng Tính Nam",
        "Bệnh Đậu Mùa",
        "Covid-19"
    ]
}