{
    "url": "https://thanhnien.vn/mot-be-gai-bi-bat-quy-goi-giua-troi-nang-chinh-quyen-yeu-cau-ba-me-khong-tai-pham-post1474451.html",
    "file": [
        "data",
        "2022",
        "1474451.json"
    ],
    "title": "Một bé gái bị bắt quỳ gối giữa trời nắng: Chính quyền yêu cầu ba mẹ không tái phạm",
    "datetime": "2022-07-03T15:18:08+0700",
    "author": "Cù Hiền",
    "abstract": "Theo lời gia đình, cháu bé bị bố bắt phạt quỳ gối giữa trời nắng nóng do đã không nghe lời người lớn.",
    "content": "Gần đây, trên MXH Facebook chia sẻ một video clip quay lại cảnh một cháu bé mặc áo màu xanh quỳ gối trước cửa một cửa hàng phở (địa chỉ tại Thái Học, H.Bình Giang, Hải Dương).\nClip nhanh chóng thu hút sự quan tâm của dư luận, khiến nhiều người xem phản ứng và không đồng tình với việc người lớn bắt phạt cháu bé quỳ, nhất là giữa trời nắng nóng. \nTài khoản Phương Nhung chia sẻ: “Thật tội nghiệp cho cháu bé, giữa trưa nắng nóng, ở trong nhà còn không chịu được, tại sao đày đọa con bé như vậy?!”.\nTài khoản Trần Văn Phương nói: “Dù sao đó cũng là một đứa trẻ, nếu có là bố hay mẹ con bé muốn phạt, muốn dạy con họ cũng không có quyền làm thế. Hành động đó là vi phạm pháp luật”.\nSáng 3.7, đại diện Công an xã Thái Học (H.Bình Giang, tỉnh Hải Dương) cho biết, người mặc áo xanh quỳ gối trong ảnh là con gái lớn của chủ quán phở bò.\n\"Do cháu không nghe lời người lớn nên bố cháu nóng tính đã phạt con gái bằng việc bắt cháu quỳ gối trước cửa nhà\". \nChị Phạm Thị T. (H.Bình Giang), người đăng tải hình ảnh trên, cho biết khoảng 12 giờ 30 phút trưa hôm qua (2.7), khi đi qua phố Phủ, xã Thái Học, chị thấy một cháu gái quỳ ở đường giữa trời nắng nóng. \nBất bình trước hình ảnh này, chị T. đã chụp ảnh, quay video lại và đề nghị chủ quán dừng việc áp dụng hình phạt như vậy với cháu gái. Sau đó, chị T. đã đăng tải hình ảnh cháu gái đang quỳ trước cửa quán lên Facebook bằng tài khoản có tên Hoàng Gia.\nCơ quan chức năng đã làm việc với bố mẹ bé gái để nhắc nhở, răn đe, yêu cầu không tái phạm những hành vi tương tự.",
    "tags": [
        "Quỳ Gối",
        "Phở Bò Nam Định",
        "Vi Phạm Pháp Luật"
    ]
}