{
    "url": "https://thanhnien.vn/6-nguoi-bi-ban-chet-trong-buoi-dieu-hanh-quoc-khanh-my-tong-thong-biden-len-tieng-post1474937.html",
    "file": [
        "data",
        "2022",
        "1474937.json"
    ],
    "title": "6 người bị bắn chết trong buổi diễu hành quốc khánh Mỹ, đã bắt được nghi phạm",
    "datetime": "2022-07-05T07:02:53+0700",
    "author": "Văn Khoa",
    "abstract": "Cảnh sát Mỹ bắt nghi phạm đã bắn chết 6 người bằng súng trường trong buổi diễu hành mừng Quốc khánh Mỹ tại thành phố Highland Park, bang Illinois vào ngày 4.7.",
    "content": "Vụ xả súng xảy ra sau khi cuộc diễu hành quốc khánh Mỹ diễn ra mới chỉ 10 phút và giới chức buộc phải dừng lại sự kiện này ngay lập tức khi tiếng súng vang lên, khiến hàng trăm người bỏ chạy tìm chỗ ẩn nấp. Thành phố Highland Park cách thành phố Chicago khoảng 40 km về hướng bắc.\nBà Elyssa Kaufman, người sản xuất của kênh CBS 2 tại Chicago có mặt tại hiện trường cho biết mọi người đã nghe nhiều tiếng nổ lớn và bỏ chạy, la hét.\nGiới chức ứng phó tình trạng khẩn cấp cho hay 24 người bị thương, trong đó có một số người bị thương nặng, theo AFP.\nCảnh sát và các đặc vụ liên bang, cùng một số xe bọc thép, đã tiến hành cuộc truy lùng thủ phạm. Cảnh sát cho hay họ đã xác định được một nghi phạm 22 tuổi, tên Robert E Crimo III, cảnh báo rằng người này có vũ trang và “rất nguy hiểm”.\nTheo thông tin mới nhất, cảnh sát Mỹ vừa bắt giữ một nghi phạm sau vụ xả súng đã cướp đi sinh mạng của 6 người trong buổi diễu hành mừng Quốc khánh Mỹ tại thành phố Highland Park, bang Illinois vào ngày 4.7.\nNghi phạm Robert Crimo bị bắt sau cuộc truy lùng khắp Highland Park, theo AFP.\nTổng thống Joe Biden cho hay ông và đệ nhất phu nhân Jill Biden đã “bị sốc bởi vụ bạo lực súng đạn vô cảm”. Ông Biden cho biết thêm ông đã liên lạc với chức địa phương, và chính quyền cùng giới công lực liên bang sẵn sàng hỗ trợ trong việc tìm kiếm hung thủ, theo Đài RT.\nTổng thống Biden cam kết tiếp tục cuộc chiến chống “đại dịch của bạo lực súng đạn” ở nước Mỹ. “Tôi sẽ không bỏ cuộc”, Tổng thống Biden nhấn mạnh.\n Hồi tuần trước, ông Biden đã ký ban hành dự luật liên bang đầu tiên về an toàn súng đạn trong nhiều thập niên, chỉ vài ngày sau khi Tòa án Tối cao Mỹ phán rằng người Mỹ có quyền cơ bản mang súng ở nơi công cộng.",
    "tags": [
        "Xả Súng",
        "Mỹ",
        "Highland Park",
        "Chicago",
        "Súng Đạn",
        "Joe Biden",
        "Tiếng Súng"
    ]
}