{
    "url": "https://thanhnien.vn/ai-duoc-ho-tro-lai-suat-2-trong-goi-40-000-ti-dong-post1475531.html",
    "file": [
        "data",
        "2022",
        "1475531.json"
    ],
    "title": "Ai được hỗ trợ lãi suất 2% trong gói 40.000 tỉ đồng?",
    "datetime": "2022-07-06T17:26:32+0700",
    "author": "Tiêu Phong",
    "abstract": "Sẽ có 2 nhóm đối tượng được hưởng lãi suất 2%/năm, thời hạn tính từ khi giải ngân cho đến hết 31.12.2023. Đây là giải pháp mà Chính phủ kỳ vọng sẽ hỗ trợ doanh nghiệp phục hồi sau đại dịch Covid-19 và thúc đẩy tăng trưởng kinh tế.",
    "content": "Chiều 6.7, Ngân hàng Nhà nước (NHNN) tổ chức Hội nghị trực tuyến triển khai Nghị định 31/2022/NĐ-CP của Chính phủ về hỗ trợ doanh nghiệp, hợp tác xã, hộ kinh doanh 2% lãi suất khi vay vốn ngân hàng thương mại.\nNgay sau khi nghị định ban hành, Thống đốc NHNN đã ký Thông tư 03/2022/TT-NHNN để hướng dẫn ngân hàng thương mại thực hiện Nghị định 31. \nĐây là chính sách sử dụng ngân sách nhà nước có quy mô lớn triển khai qua hệ thống ngân hàng thương mại. Do đó, ngay từ trong quá trình dự thảo, NHNN đã tích cực, chủ động phối hợp, bàn bạc rất kỹ lưỡng với các bộ, ngành, các ngân hàng thương mại thông qua rất nhiều cuộc họp cũng như lấy ý kiến bằng văn bản để xây dựng, hoàn thiện.\nVề đối tượng được hỗ trợ, NHNN cho biết, thông tư quy định rõ là các doanh nghiệp, hợp tác xã, hộ kinh doanh có mục đích vay vốn thuộc 2 nhóm. Trong đó, nhóm thứ nhất gồm: các ngành hàng không, vận tải kho bãi; du lịch, dịch vụ lưu trú, ăn uống; giáo dục - đào tạo; nông - lâm nghiệp - thuỷ sản; công nghiệp chế biến - chế tạo; xuất bản phần mềm, lập trình máy vi tính và hoạt động liên quan, hoạt động dịch vụ thông tin; bao gồm cả hoạt động xây dựng phục vụ trực tiếp cho các ngành kinh tế này, trừ hoạt động xây dựng cho mục đích kinh doanh bất động sản.\nNhóm thứ hai: cho vay thực hiện dự án xây dựng nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ (danh mục dự án do Bộ Xây dựng tổng hợp từ UBND tỉnh, thành phố và công bố bằng văn bản, trên cổng thông tin điện tử của Bộ Xây dựng).\nThời hạn được hỗ trợ lãi suất tính từ ngày giải ngân khoản vay đến thời điểm khách hàng trả hết nợ gốc và/hoặc lãi tiền vay theo thỏa thuận giữa ngân hàng thương mại và khách hàng, phù hợp với nguồn kinh phí hỗ trợ lãi suất được thông báo, nhưng không vượt quá ngày 31.12.2023. \nCác khoản vay được hỗ trợ lãi suất đáp ứng các điều kiện vay vốn thông thường, được ký kết thỏa thuận cho vay và giải ngân trong khoảng thời gian từ ngày 1.1.2022 đến ngày 31.12.2023, sử dụng vốn đúng mục đích, chưa được hỗ trợ lãi suất từ ngân sách nhà nước theo các chính sách khác. \nĐến nay, theo NHNN, các ngân hàng đã hoàn thành đăng ký kế hoạch hỗ trợ lãi suất, NHNN đã tổng hợp, đề nghị Bộ KH-ĐT, Bộ Tài chính báo cáo cấp có thẩm quyền để giao bổ sung kế hoạch đầu tư công năm 2022 (gần 16.035 tỉ đồng), bố trí kế hoạch đầu tư công năm 2023 (trên 23.965 tỉ đồng).\nTheo Phó thống đốc thường trực NHNN Đào Minh Tú, chương trình hỗ trợ lãi suất lần này có quy mô lớn, triển khai trên toàn quốc, số lượng ngân hàng tham gia nhiều. Do đó, để thực hiện thành công nhiệm vụ chính trị mà Quốc hội, Chính phủ giao, đem lại hiệu quả thiết thực, có sức lan tỏa đến toàn nền kinh tế, cùng với NHNN cần có sự vào cuộc mạnh mẽ của các bộ, ngành, cơ quan T.Ư, địa phương, các ngân hàng, khách hàng, tiếp tục phối hợp chặt chẽ để triển khai đồng bộ nhiệm vụ được giao tại Nghị định 31/2022/NĐ-CP. \nÔng Đào Minh Tú cho biết, thời gian tới, NHNN sẽ tiếp tục theo dõi sát diễn biến kinh tế vĩ mô, thị trường tiền tệ trong nước, quốc tế để điều hành chính sách tiền tệ, tín dụng, lãi suất chủ động, linh hoạt nhằm kiểm soát lạm phát, ổn định kinh tế vĩ mô; đồng thời tạo điều kiện hỗ trợ phục hồi, phát triển kinh tế, triển khai chương trình hỗ trợ lãi suất từ ngân sách nhà nước.",
    "tags": [
        "Hỗ Trợ Lãi Suất",
        "Ngân Hàng",
        "Thông Tư 03/2022/Tt-Nhnn",
        "Đào Minh Tú",
        "Phó Thống Đốc",
        "Hộ Kinh Doanh",
        "Nhà Ở Cho Công Nhân",
        "Ưu Đãi",
        "2%/Năm"
    ]
}