{
    "url": "https://thanhnien.vn/lanh-dao-fbi-va-mi5-co-dong-thai-hiem-ve-trung-quoc-post1475714.html",
    "file": [
        "data",
        "2022",
        "1475714.json"
    ],
    "title": "Lãnh đạo FBI và MI5 có động thái hiếm về Trung Quốc",
    "datetime": "2022-07-07T10:04:29+0700",
    "author": "Văn Khoa",
    "abstract": "Giám đốc Cục Điều tra liên bang Mỹ (FBI) Christopher Wray và Tổng giám đốc Ken McCallum của cơ quan tình báo nội địa Anh (MI5)  đã đưa ra báo động mới về gián điệp Trung Quốc, theo AP.",
    "content": "Hai quan chức an ninh tình báo hàng đầu của Mỹ và Anh còn cảnh báo giới lãnh đạo doanh nghiệp rằng Trung Quốc quyết đánh cắp công nghệ của họ để đạt được lợi ích cạnh tranh.\nTrong đó, ông Wray tái khẳng định quan ngại lâu nay là chỉ trích các hoạt động gián điệp kinh tế và tấn công mạng của Trung Quốc. Bài phát biểu của ông Wray lần này đáng chú ý vì nó diễn ra tại trụ sở MI5 ở London và ông phát biểu cùng với ông McCallum, trong sự thể hiện có chủ ý về tình đoàn kết của phương Tây.\nPhát biểu trên cũng cho thấy mức độ mà ông Wray và FBI xem Trung Quốc không chỉ là một thách thức về thực thi pháp luật và tình báo, mà còn phù hợp với tác động từ những hành động về chính sách đối ngoại của Bắc Kinh, theo AP.\n“Chúng tôi luôn thấy rằng chính phủ Trung Quốc là mối đe dọa lâu dài lớn nhất đối với an ninh quốc gia và kinh tế của chúng ta”, ông Wray phát biểu bên cạnh ông McCallum. Ông Wray nói rõ rằng \"của chúng ta\" muốn nói đến Mỹ và Anh cùng các đồng minh của hai nước này ở châu Âu và một số nơi khác.\nÔng McCallum thì nói chính phủ Trung Quốc và “sức ép bí mật trên toàn cầu\" của họ là \"thách thức thay đổi cuộc chơi nhiều nhất mà chúng tôi đang đối mặt”. “Chúng ta cần bàn về tình trạng này. Chúng ta cần phải hành động ”, ông McCallum nhấn mạnh tại cuộc họp báo chung với ông Wray.\n Phát ngôn viên Lưu Bằng Vũ của Đại sứ quán Trung Quốc tại Washington D.C, đã bác bỏ những cáo buộc trên, nói rằng Bắc Kinh “kiên quyết phản đối và chống lại mọi hình thức tấn công mạng” và gọi những cáo buộc đó là vô căn cứ, theo AP.",
    "tags": [
        "FBI",
        "Trung Quốc",
        "Ken Mccallum",
        "MI5",
        "Christopher Wray",
        "Chính Phủ Trung Quốc",
        "Đại Sứ Quán Trung Quốc",
        "Tình Báo",
        "Gián Điệp"
    ]
}