{
    "url": "https://thanhnien.vn/de-nghi-mo-duong-bay-thang-thai-lan-phu-quoc-post1475920.html",
    "file": [
        "data",
        "2022",
        "1475920.json"
    ],
    "title": "Đề nghị mở đường bay thẳng Thái Lan - Phú Quốc",
    "datetime": "2022-07-07T15:51:54+0700",
    "author": "Xuân Lam",
    "abstract": "Đó là đề nghị của ông Hồ Văn Lâm, Chủ tịch Hiệp hội Doanh nhân Thái - Việt Nam tại Diễn đàn kết nối doanh nghiệp Thái Lan - Kiên Giang.",
    "content": "Ngày 7.7, tại TP.Phú Quốc, UBND tỉnh Kiên Giang phối hợp Đại sứ quán Việt Nam tại Thái Lan tổ chức Diễn đàn kết nối doanh nghiệp Thái Lan - Kiên Giang. Ông Lê Quốc Anh, Phó chủ tịch UBND tỉnh Kiên Giang và ông Phan Chí Thành, Đại sứ đặc mệnh toàn quyền Việt Nam tại Thái Lan chủ trì diễn đàn.\nTham dự diễn đàn có hơn 40 doanh nghiệp đại diện cho gần 500 doanh nhân kiều bào Thái Lan và 40 doanh nghiệp tại Kiên Giang. Đây là lần đầu tiên Đại sứ quán Việt Nam tại Thái Lan tổ chức đoàn các doanh nghiệp Thái Lan gốc Việt về Việt Nam với số lượng tương đối lớn, nhằm kết nối đầu tư, thương mại và du lịch với các doanh nghiệp Việt Nam.\nÔng Lê Quốc Anh, Phó chủ tịch UBND tỉnh Kiên Giang, cho biết tại Kiên Giang hiện có 5 dự án của doanh nghiệp Thái Lan đang triển khai đầu tư với số vốn khoảng 470 triệu USD. Kiên Giang có cánh đồng lớn hơn 715.00 ha và không gian biển khoảng 64.00 km2, là điều kiện rất thuận lợi để thực hiện các dự án nông nghiệp. Vì vậy, tỉnh ưu tiên kêu gọi đầu tư đối với các doanh nghiệp của Thái Lan và kỳ vọng diễn đàn sẽ mở ra một cơ hội tốt cho doanh nghiệp kiều bào tại Thái Lan giao thương trực tiếp với các doanh nghiệp tỉnh Kiên Giang để thiết lập kênh hợp tác, làm ăn lâu dài trong thời gian tới.\nĐại diện cho các doanh nghiệp kiều bào tại Thái Lan, ông Hồ Văn Lâm, Chủ tịch Hiệp hội Doanh nhân Thái - Việt Nam, đề nghị tỉnh Kiên Giang phối hợp với cơ quan chức năng mở đường bay thẳng từ Thái Lan đến Phú Quốc để thu hút các nhà đầu tư và khách du lịch đến với đảo ngọc. \nTheo ông Phan Chí Thành, Đại sứ đặc mệnh toàn quyền Việt Nam tại Thái Lan, để diễn đàn thu được kết quả thiết thực, đáp ứng kỳ vọng của hai bên, tỉnh Kiên Giang cần phối hợp chặt chẽ với Đại sứ quán Việt Nam tại Thái Lan trong xúc tiến đầu tư, thương mại, du lịch với Thái Lan nói chung và doanh nghiệp kiều bào nói riêng; Xem xét sớm tổ chức đoàn của tỉnh sang Thái Lan để xúc tiến đầu tư, thương mại, du lịch.\nSau khi trao đổi, tìm hiểu về tiềm năng, nhu cầu và khả năng hợp tác đầu tư tại Phú Quốc và Kiên Giang, các doanh nghiệp hai bên đã ký nhiều bản ghi nhớ thỏa thuận hợp tác trong thời gian tới.",
    "tags": [
        "Kiên Giang",
        "Đầu Tư",
        "Ubnd Tỉnh Kiên Giang",
        "Tp.Phú Quốc",
        "Du Lịch",
        "Kiều Bào"
    ]
}