{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-chieu-7-7-nga-doi-phao-xuong-mien-nam-mien-dong-ukraine-post1475964.html",
    "file": [
        "data",
        "2022",
        "1475964.json"
    ],
    "title": "Chiến sự Ukraine đến chiều 7.7: Nga dội pháo xuống miền nam, miền đông Ukraine",
    "datetime": "2022-07-07T18:58:52+0700",
    "author": "Đông A",
    "abstract": "Nga đang dội pháo hàng loạt mục tiêu ở miền nam Ukraine để bảo vệ các cứ điểm đã chiếm được trước cuộc phản công của Ukraine, đồng thời tiếp tục gây áp lực lên tỉnh Donetsk ở miền đông.",
    "content": "Theo CNN, giao tranh đang gia tăng tại một số khu vực ở miền nam Ukraine và Nga đang liên tục pháo kích các mục tiêu của Ukraine để bảo vệ phòng tuyến hiện tại của mình. Các quan chức Ukraine cho biết lực lượng Nga đã pháo kích khu vực dọc ranh giới tỉnh Mykolaiv và Kherson, đồng thời nỗ lực xâm nhập các phòng tuyến của Ukraine, nhưng đã bị Ukraine đẩy lùi.\nQuân đội Ukraine thông báo lực lượng nước này đã nã pháo vào các vị trí của Nga ở tỉnh Kherson và Mykolaiv, lấy đi các kho đạn dược và thiết bị quân sự.\nChính quyền cho biết hai cộng đồng ven biển của tỉnh Mykolaiv là Ochakiv và Kutsurub đang bị hỏa hoạn do pháo kích. Các mục tiêu của Nga trong những ngày gần đây bao gồm một số thị trấn và làng mạc xung quanh cửa sông Dnipro.\nCuộc giao tranh đã làm nhiều khu vực bốc cháy, thiêu rụi nhiều cánh đồng hoa màu trong lúc chúng chuẩn bị được thu hoạch. Các video cho thấy máy gặt đập liên hợp đang cố gắng thu hoạch số ngũ cốc còn lại trong khi lửa quét qua các cánh đồng xung quanh.\nCác nhà chức trách Ukraine cũng nói thêm rằng đã có \"cháy rừng, ruộng và làng mạc\" ở tỉnh Kherson. Một ngôi làng trên sông Dnipro ở Mykolaiv cũng bị bắn phá, làm hư hại một số tòa nhà.\nNga hiện chưa phản hồi về các thông tin trên. Tuy nhiên, nước này luôn phủ nhận việc nhắm vào mục tiêu dân sự.\nTheo CNN, trong lúc củng cố lực lượng ở tỉnh Luhansk, Nga cũng đang tăng cường pháo kích tỉnh láng giềng Donetsk, với khu vực xung quanh thành phố Sloviansk đang là mục tiêu chính. Bộ Tổng tham mưu quân đội Ukraine cho biết Nga đang cố gắng tiến hành một cuộc tấn công vào các khu vực phía bắc và đông bắc thành phố Sloviansk, với một số khu định cư đang bị nã pháo và tên lửa.\nBộ Tổng tham mưu Ukraine cũng tuyên bố phía nam thị trấn Bakhmut ở Donetsk, một mục tiêu khác của Nga, đang bị nã pháo. Lực lượng Nga đang ở trong phạm vi 6-7 km tính từ Bakhmut và họ sẽ phải kiểm soát thành phố này nếu muốn thực hiện một cuộc tấn công tổng hợp nhằm vào khoảng 45% diện tích tỉnh Donetsk vẫn nằm trong tay Ukraine.\nQuân đội Ukraine cho biết các lực lượng Nga cũng đang tiếp tục tấn công các khu định cư xung quanh thành phố Kharkiv. Chính quyền địa phương cho biết một trường nội trú đã bị trúng đạn trong đêm, nhưng không có thương vong.\nHiện Nga chưa xác nhận những thông báo này.\nTrước tình hình trên, các quan chức Ukraine đang kêu gọi những cư dân còn lại ở vùng Donetsk sơ tán đến các khu vực an toàn hơn.\n“Nga đã biến toàn bộ khu vực Donetsk thành một điểm nóng, nơi rất nguy hiểm cho dân thường”, CNN dẫn lời Tỉnh trưởng Donetsk, ông Pavlo Kyrylenko, cho biết.\n“Tôi kêu gọi mọi người sơ tán. Sơ tán giúp cứu sống nhiều người”, ông Kyrylenko nói thêm.\nThị trưởng Vadym Liakh của Sloviansk cho biết các cuộc tấn công mới đã làm tăng tốc độ sơ tán, nhưng hầu hết người dân đã rời khỏi thành phố từ trước đó.\n“Những người nhìn thấy chuyện đã xảy ra ở Severodonetsk hayLysychansk đã rời đi từ sớm. Hiện có khoảng 23.000 cư dân Sloviansk (trong số khoảng 100.000 người) vẫn ở lại thành phố. Số lượng người sẵn sàng rời đi đã tăng lên. Chúng tôi đang tiến hành sơ tán theo hai hướng: tới Lviv, Dnipro hoặc Rivne”, ông Liakh nói.\nTheo Phát ngôn viên của chính quyền tỉnh Odessa, ông Serhii Bratchuk, cờ Ukraine lại tung bay trên đảo Rắn ở biển Đen vài ngày sau khi quân đội Nga rời đi. Ông Bratchuk cho biết Tỉnh trưởng Maksym Marchenko của Odessa đã ký vào lá cờ này.\nSau đó, Bộ Quốc phòng Nga cho biết một máy bay chiến đấu của nước này đã tấn công và giết chết một số lượng không xác định binh sĩ Ukraine trên đảo Rắn ngày 7.7 sau khi họ đến đó để kéo cờ Ukraine.\n\"Vào khoảng 5 giờ sáng, một số quân nhân Ukraine đã xuống đảo từ một chiếc thuyền máy và chụp ảnh với lá cờ. Máy bay của không quân Nga đã ngay lập tức tấn công bằng vũ khí chính xác, tiêu diệt các quân nhân Ukraine\", phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov cho biết.\nThông tin này chưa được xác nhận. Tuy nhiên, The Kyiv Independent dẫn lại tuyên bố của chính quyền Odessa cho biết đảo Rắn đã trúng 2 tên lửa Nga. Vụ tấn công làm cầu tàu trên đảo bị hư hại, nhưng không có thương vong nào được ghi nhận.\nHòn đảo nhỏ bé, bị Nga chiếm đóng từ khi nước này bắt đầu chiến dịch quân sự ở Ukraine vào tháng 2, có tầm quan trọng chiến lược vì nó nằm gần các tuyến đường biển gần với cảng Odessa của Ukraine.\nTuần trước, Nga cho biết lực lượng nước này đã rút khỏi đảo Rắn, thể hiện \"cử chỉ thiện chí\" để cho thấy họ không cản trở nỗ lực của Liên Hiệp Quốc nhằm mở một hành lang nhân đạo cho phép vận chuyển ngũ cốc từ Ukraine.\nTrong khi đó, Ukraine nói đã đánh đuổi lực lượng Nga sau một cuộc tấn công bằng pháo và tên lửa.\nTổng thống Ukraine Volodymyr Zelensky tối 6.7 tuyên bố những vũ khí hạng nặng từ phương Tây cuối cùng cũng đã bắt đầu hoạt động “hết khả năng” trên các tiền tuyến. Theo The Kyiv Independent, ông Zelensky nói quân đội Ukraine đã nhắm vào các nhà kho của lực lượng Nga và những nơi khác “quan trọng đối với hậu cần” bằng những loại vũ khí Kyiv nhận từ các đối tác.\nTuyên bố được đưa ra sau khi Bộ Quốc phòng Nga nói lực lượng nước này đã phá hủy hai hệ thống tên lửa pháo binh cơ động cao (HIMARS) do Mỹ cung cấp trong một cuộc không kích ở Donetsk. Thông tin này đã bị quân đội Ukraine bác bỏ là giả tạo.\nXem thêm: Vũ khí hạng nặng phương Tây hoạt động ‘hết khả năng', Ukraine bác tuyên bố của Nga",
    "tags": [
        "Ukraine",
        "Nga",
        "Sông Dnipro",
        "Donetsk",
        "Đảo Rắn",
        "The Kyiv Independent",
        "Pháo Kích",
        "Quân Đội Ukraine",
        "Odessa",
        "Thị Trấn Bakhmut",
        "Phòng Tuyến",
        "Nã Pháo"
    ]
}