{
    "url": "https://thanhnien.vn/ngoai-truong-my-trung-se-lan-dau-gap-nhau-sau-gan-1-nam-post1475260.html",
    "file": [
        "data",
        "2022",
        "1475260.json"
    ],
    "title": "Ngoại trưởng Mỹ, Trung sẽ lần đầu gặp nhau sau gần 1 năm",
    "datetime": "2022-07-05T23:04:44+0700",
    "author": "Đông A",
    "abstract": "Bộ Ngoại giao Mỹ ngày 5.7 cho biết Ngoại trưởng Mỹ Antony Blinken ngày 9.7 dự kiến có một cuộc gặp với người đồng cấp Trung Quốc Vương Nghị bên lề hội nghị của nhóm G20 ở Indonesia.",
    "content": "AFP dẫn lại thông báo của Bộ Ngoại giao Mỹ ngày 5.7 cho biết Bộ trưởng Ngoại giao Mỹ Antony Blinken sẽ có một cuộc gặp song phương hiếm hoi với người đồng cấp Trung Quốc Vương Nghị bên lề hội nghị các bộ trưởng ngoại giao nhóm G20 ở Bali (Indonesia). Lần gần nhất ông Vương và ông Blinken gặp nhau là vào tháng 10.2021 tại Rome (Ý).\nCuộc gặp sắp tới sẽ diễn ra trong bối cảnh căng thẳng cao về một loạt vấn đề, bao gồm cả vấn đề Đài Loan. Tổng thống Mỹ Joe Biden gần đây đã nhắc đến việc đối thoại trực tiếp với Chủ tịch Trung Quốc Tập Cận Bình trong những tuần tới. Ông Tập đã không đi công du quốc tế kể từ khi đại dịch Covid-19 bùng phát.\nCác cuộc gặp giữa Mỹ và Trung Quốc gần như bị ngừng lại trong thời kỳ đại dịch và trong bối cảnh căng thẳng gia tăng giữa hai nền kinh tế lớn nhất thế giới.\nÔng Blinken và Cố vấn an ninh quốc gia Jake Sullivan vào tháng 3.2021 đã gặp những người đồng cấp Trung Quốc tại Alaska (Mỹ). Trong cuộc họp, các quan chức Trung Quốc đã công khai chỉ trích Mỹ.\nTuy nhiên, kể từ tháng trước, các cuộc đàm phán dường như diễn ra thường xuyên hơn. Ông Sullivan và Ủy viên Bộ Chính trị Trung Quốc Dương Khiết Trì đã gặp nhau tại Luxembourg hôm 13.6. Bộ trưởng Quốc phòng hai nước cũng đã đối thoại bên lề Đối thoại Shangri-La ở Singapore hồi đầu tháng 6.\nTrước đó, Tổng thống Biden vào tháng 3 đã có cuộc điện đàm với Chủ tịch Tập. Cuộc nói chuyện tập trung nhiều vào vấn đề Ukraine và nhà lãnh đạo Mỹ đã lên án việc Trung Quốc ủng hộ Nga.\nNgoài ra, Bộ Ngoại giao Mỹ cũng cho biết ông Blinken sẽ hội đàm với người đồng cấp Indonesia. Ngày 9.7, ông Blinken sẽ đến Thái Lan để gặp Thủ tướng Prayut Chan-ocha và Phó thủ tướng kiêm Bộ trưởng Ngoại giao Don Pramudwinai. Chuyến thăm này từng bị hủy bỏ vào năm ngoái sau khi nhiều ca mắc Covid-19 xuất hiện trong phái đoàn ngoại giao của Mỹ.",
    "tags": [
        "Trung Quốc",
        "Mỹ",
        "Jake Sullivan",
        "Bộ Chính Trị Trung Quốc",
        "Don Pramudwinai",
        "Antony Blinken",
        "Bộ Ngoại Giao Mỹ",
        "Dương Khiết Trì",
        "Vương Nghị",
        "An Ninh Quốc Gia Mỹ",
        "Shangri-La",
        "Joe Biden"
    ]
}