{
    "url": "https://thanhnien.vn/quan-doi-han-quoc-se-phan-ung-nhanh-kien-quyet-neu-trieu-tien-khieu-khich-post1475387.html",
    "file": [
        "data",
        "2022",
        "1475387.json"
    ],
    "title": "Quân đội Hàn Quốc sẽ phản ứng ‘nhanh, kiên quyết’ nếu Triều Tiên khiêu khích",
    "datetime": "2022-07-06T11:44:29+0700",
    "author": "Khánh An",
    "abstract": "Tổng thống Hàn Quốc Yoon Suk Yeol đưa ra nhiều chỉ đạo quan trọng trong lần đầu chủ trì cuộc họp với các tướng lĩnh cấp cao.",
    "content": "Hãng Yonhap ngày 6.7 đưa tin Tổng thống Hàn Quốc Yoon Suk Yeol chỉ đạo quân đội sẵn sàng đối phó nếu CHDCND Triều Tiên khiêu khích.\nChỉ đạo được đưa ra khi ông lần đầu chủ trì cuộc họp với các tướng lĩnh cấp cao kể từ khi nhậm chức, gồm các tư lệnh Hải quân, Lục quân, Không quân và Thủy quân lục chiến. \n“Tổng thống lệnh cho quân đội nhanh chóng và kiên quyết trừng phạt Triều Tiên nếu họ tiến hành khiêu khích”, theo thông cáo của văn phòng Tổng thống Hàn Quốc đưa ra sau cuộc họp ngày 6.7 tại tổng hành dinh Gyeryongdae của quân đội, cách Seoul 160 km về phía nam.\n“Ông ấy nhấn mạnh rằng sứ mệnh của quân đội là bảo vệ tính mạng, tài sản của người dân và lãnh thổ, chủ quyền bằng mọi giá, và chúng ta phải kiên quyết thể hiện quyết tâm thực hiện điều đó”, theo thông cáo.\nTriều Tiên đã tiến hành nhiều vụ thử tên lửa tầm ngắn và tầm xa kể từ khi Tổng thống Yoon nhậm chức hồi tháng 5, và dường như có dấu hiệu chuẩn bị cho vụ thử hạt nhân lần thứ 7. \nTổng thống Yoon nói rõ rằng bất cứ sự khiêu khích nào cũng sẽ đối diện phản ứng mạnh mẽ và đoàn kết từ Hàn Quốc, với sự phối hợp sát sao của Mỹ, trong khi vẫn để ngỏ khả năng đối thoại với Bình Nhưỡng. \n“Tổng thống Yoon nhấn mạnh rằng vào thời điểm tình hình khó lường về an ninh tại Hàn Quốc và Đông Bắc Á gia tăng hơn bao giờ, chúng ta phải đảm bảo năng lực phòng vệ mạnh mẽ để bảo vệ an ninh và lợi ích quốc gia”, theo văn phòng Tổng thống Hàn Quốc.\nNhà lãnh đạo Hàn Quốc kêu gọi các tướng lĩnh đầu tư và trí tuệ nhân tạo (AI) và những nền tảng khoa học, kỹ thuật khác nhằm đối phó tình trạng thiếu hụt binh sĩ và chuẩn bị đối phó những mối đe dọa an ninh trong tương lai.\nÔng nhấn mạnh nhu cầu thiết lập nhận thức rõ ràng về đối phương và kỷ luật quân đội chặt chẽ nhằm đạt lòng tin của nhân dân. Ngoài ra, ông chỉ đạo các tướng lĩnh phải đặc biệt quan tâm đến việc cải thiện đời sống các binh sĩ tại các doanh trại. ",
    "tags": [
        "Hàn Quốc",
        "Triều Tiên",
        "Yoon Suk Yeol",
        "Tướng Lĩnh",
        "Tư Lệnh Hải Quân",
        "Tổng Hành Dinh",
        "Khiêu Khích",
        "Thủy Quân Lục Chiến",
        "Lục Quân",
        "Nhậm Chức"
    ]
}