{
    "url": "https://thanhnien.vn/tang-toc-trong-quy-2-2022-loi-nhuan-tpbank-dat-gan-3-800-ti-dong-6-thang-dau-nam-post1475455.html",
    "file": [
        "data",
        "2022",
        "1475455.json"
    ],
    "title": "Tăng tốc trong quý 2/2022, lợi nhuận TPBank đạt gần 3.800 tỉ đồng 6 tháng đầu năm",
    "datetime": "2022-07-06T15:30:58+0700",
    "author": "Nam Đại",
    "abstract": "Sự bứt phá mạnh mẽ về lợi nhuận đạt gần 2.200 tỉ đồng trong quý 2/2022, tăng gần 600 tỉ đồng, tương đương tăng gần 34% so với quý 1 đã đưa lợi nhuận lũy kế đến 30.6.2022 của TPBank đạt 3.788 tỉ đồng, tăng gần 26% so với cùng kỳ năm trước.",
    "content": "Ngân hàng TMCP Tiên Phong (TPBank - HOSE: TPB) vừa công bố kết quả kinh doanh 6 tháng đầu năm 2022 với nhiều chỉ tiêu tăng trưởng vượt trội. Sự bứt phá mạnh trong quý 2/2022 với lợi nhuận đạt gần 2.200 tỉ đồng, tăng gần 34% so với quý 1/2022 đã đưa lợi nhuận lũy kế đến thời điểm 30.6.2022 của TPBank đạt 3.788 tỉ đồng, tăng gần 26% so với cùng kỳ năm trước.\nKết thúc quý 2/2022, tổng tài sản của TPBank đạt hơn 310 nghìn tỉ đồng, tăng hơn 28% so với cùng kỳ và hoàn thành gần 89% kế hoạch mục tiêu. Mức tăng trưởng này cao hơn nhiều so với mức tăng trưởng tín dụng trong kỳ của ngân hàng cho thấy TPBank không tập trung quá nhiều vào tín dụng mà có sự gia tăng lợi nhuận ở hoạt động dịch vụ và phi tín dụng.\nTổng thu nhập hoạt động của TPBank đạt 8.165 tỉ đồng, tăng 31% so với cùng kỳ. Lãi thuần từ dịch vụ đạt 1.192 tỉ đồng, tăng 71,56% so với cùng kỳ nhờ đẩy mạnh hoạt động phát hành thẻ, mở tài khoản, bán chéo bảo hiểm và hoạt động thanh toán. Thu nhập lãi thuần từ dịch vụ chiếm tới 14,6% tổng thu nhập, tăng gần 3,5% so với thời điểm 30.6.2021.\nLà ngân hàng đang áp dụng theo chuẩn Basel III, các chỉ số về an toàn vốn và thanh khoản được TPBank quản lý rất chặt chẽ. Tỷ lệ an toàn vốn theo Basel III (CAR) tại 31.5.2022 đạt 13,1%, cao hơn nhiều so với quy định tối thiểu 8% của Ngân hàng Nhà nước. Tỷ lệ nợ xấu được kiểm soát chặt chẽ ở mức dưới 1% phản ánh chất lượng tín dụng và chất lượng tài sản an toàn của TPBank, với danh mục tín dụng được đa dạng hóa, giảm thiểu rủi ro tập trung. \nTPBank đã điều tiết nhu cầu tăng trưởng huy động theo nhu cầu sử dụng vốn của ngân hàng để đạt được hiệu quả tốt nhất. Tổng huy động đạt trên 276 nghìn tỉ đồng, tăng gần 27% so với cùng kỳ tương đương hơn 58 nghìn tỉ đồng và hoàn thành hơn 94% so với kế hoạch, chủ yếu tập trung vào khách hàng cá nhân và doanh nghiệp.\nTheo báo cáo phân tích của công ty Chứng khoán Vietcombank: “Chiến lược tập trung vào nhóm khách hàng trẻ giúp TPBank tăng trưởng CASA, bệ đỡ duy trì chi phí huy động trong áp lực lãi suất huy động có kì hạn tăng nhẹ. Trong giai đoạn 2015 - 2021, TPBank chứng kiến CASA tăng trưởng gấp bốn lần, từ gần 7.500 tỉ đồng lên gần 31.000 tỉ đồng”.\nTính đến hết ngày 30.6, TPBank tăng thêm gần 1,5 triệu khách hàng mới, tương đương tăng trưởng 25% so với cuối năm 2021, nâng tổng số khách hàng của TPBank đang phục vụ lên hơn 6 triệu.\nTrong nửa đầu năm nay, TPBank liên tiếp ra mắt nhiều sản phẩm, dịch vụ công nghệ nổi trội, mang lại nhiều trải nghiệm thu hút khách hàng. TPBank vừa “trình làng” mô hình ngân hàng tự động kết hợp với cửa hàng tiện lợi với tên gọi LiveBank+ 24/7. Tại đây, khách hàng có thể trải nghiệm dịch vụ tài chính vô cùng khác lạ và độc đáo như: sử dụng wifi miễn phí, sạc dự phòng điện thoại, mua nước tự động hay trải nghiệm tủ giao nhận đồ thông minh.\nHay với tính năng thanh toán bằng khuôn mặt FacePay, khách hàng có thể dùng chính khuôn mặt của mình để mua hàng mà không cần mang theo bất kỳ phương tiện thanh toán nào. Những sản phẩm công nghệ số độc đáo này phần nào lý giải cho việc vì sao chi phí hoạt động của TPBank ở mức 3.000 tỉ đồng.\nÔng Nguyễn Hưng, Tổng Giám đốc TPBank chia sẻ: “Trong những năm gần đây, TPBank đã đầu tư mỗi năm hàng nghìn tỉ đồng cho công nghệ và ngân hàng số. Dù xác định đây là một cuộc chơi tốn kém, TPBank vẫn luôn không ngừng đầu tư cho sáng tạo, đổi mới, cập nhật công nghệ, từ đó cho ra đời những sản phẩm đột phá dựa trên nền tảng am hiểu khách hàng, cá nhân hóa tính năng cũng như tăng cường bảo mật an toàn, mục tiêu đem lại trải nghiệm hài lòng và thuận tiện nhất cho khách hàng”.\nNăm 2022, uy tín và thương hiệu của TPBank cũng được đánh giá cao trên thị trường. Mới đây, tạp chí Forbes công bố TPBank là một trong 50 công ty niêm yết tốt nhất trên thị trường. Công ty cổ phần Báo cáo Đánh giá Việt Nam (VNR) công bố TPBank là một trong 10 ngân hàng thương mại Việt Nam Uy tín, đồng thời là một trong số 4 ngân hàng tư nhân Uy tín nhất Việt Nam. TPBank đã giữ vững vị trí trong bảng xếp hạng này 4 năm liên tiếp, minh chứng cho niềm tin của khách hàng, cổ đông và nhà đầu tư với ngân hàng ngày một cao hơn.",
    "tags": [
        "Tpbank. Lợi Nhuận",
        "TPBANK",
        "Công Ty Chứng Khoán Vietcombank",
        "Tổng Thu Nhập",
        "Tín Dụng"
    ]
}