{
    "url": "https://thanhnien.vn/gia-bat-dong-san-tren-thi-truong-thu-cap-da-giam-post1475897.html",
    "file": [
        "data",
        "2022",
        "1475897.json"
    ],
    "title": "Giá bất động sản trên thị trường thứ cấp đã giảm",
    "datetime": "2022-07-07T15:26:00+0700",
    "author": "Đình Sơn",
    "abstract": "Báo cáo thị trường bất động sản TP.HCM và vùng phụ cận 6 tháng đầu năm 2022 do Công ty DKRA Vietnam tổ chức ngày 7.7, các chuyên gia nhận định, giá bất động sản trên thị trường thứ cấp đã giảm.",
    "content": "Theo báo cáo, trong 6 tháng đầu năm 2022, thị trường bất động sản chứng kiến diễn biến khá sôi động so với cùng kỳ hai năm 2020 - 2021. Đà phục hồi xuất hiện ở hầu hết các phân khúc chủ chốt trên thị trường như nhà phố biệt thự, căn hộ, đất nền... Song, thị trường vẫn tồn tại không ít khó khăn và thách thức bao gồm: lạm phát, sự bất ổn chính trị ở các quốc gia lớn trên thế giới, khan hiếm nguồn cung mới, vấn đề siết tín dụng bất động sản… Tất cả đang tác động trực tiếp đến giá bất động sản, hình thành nghịch lý về giá giữa thị trường sơ cấp và thị trường thứ cấp.Theo đánh giá, giá bán sơ cấp trên thị trường tăng mạnh, nhiều lần thiết lập mặt bằng giá mới.\nTheo TS Đinh Thế Hiển, chuyên gia kinh tế, giá đất tăng mạnh trong giai đoạn kinh tế suy giảm do dịch Covid-19 (2020 - 2021) có một số nguyên nhân chính. Đầu tiên là một số vùng được nhà nước triển khai hạ tầng; nguồn tiền đền bù dự án sân bay Long Thành lan tỏa ra các vùng phụ cận, nguồn vốn ngân hàng thương mại có lãi suất khá rẻ được đổ vào thị trường. Ngoài ra còn có sự hạn chế về nguồn cung mới và chi phí xây dựng tăng.\nThứ đến là những nguyên nhân mang yếu tố tâm lý chủ quan là các nhà đầu tư tin tưởng giá đất tiếp tục tăng như các năm trước, có tâm lý e ngại đồng tiền sẽ mất giá do lạm phát tăng nên chuyển hướng đầu tư vào bất động sản. Riêng tại TP.HCM, một số khu vực tăng giá mạnh đến từ sự khan hiếm nguồn cung mới do hoạt động thanh tra, kiểm tra hàng loạt các dự án và quy trình, thủ tục pháp lý, cấp phép dự án kéo dài.\nỞ khía cạnh khác, giá bán sơ cấp tăng sẽ mang đến lợi ích cho cả chủ đầu tư và khách hàng. Theo đó, khách hàng được hưởng lợi từ các chương trình hỗ trợ tài chính mà chủ đầu tư áp dụng như ân hạn nợ gốc, tài trợ lãi suất, giãn tiến độ thanh toán… Đồng thời, các dự án cũng được nâng cao chất lượng bàn giao với tiện ích nội khu và tiêu chuẩn dịch vụ tương xứng hơn… Điều này vừa gia tăng giá trị tài sản của khách hàng, vừa góp phần nâng tầm thương hiệu bất động sản của chủ đầu tư.\nKhác với giá sơ cấp, giá bán thứ cấp ghi nhận sự sụt giảm cục bộ ở một số dự án hết chương trình ân hạn nợ gốc, tài trợ lãi của chủ đầu tư hoặc một số thị trường, phân khúc sản phẩm có tính thanh khoản thấp, mang tính chất đầu cơ.\nCác chuyên gia nhận định, lạm phát và lãi suất tăng cao sẽ ảnh hưởng trực tiếp đến khả năng chi trả của khách hàng sử dụng đòn bẩy tài chính. Do đó, khi phải chịu áp lực lớn về lãi vay, một số khách hàng chấp nhận giảm một phần lợi nhuận để bán bất động sản với mức giá thấp hơn kỳ vọng, bán “lỗ” để thu hồi vốn. Tuy nhiên, diễn biến này mang tính chất cục bộ, quy mô chưa đủ để phản ánh trên toàn thị trường. \nNgoài ra, tình trạng “sốt đất ảo” đẩy giá bán bất động sản tăng - giảm với biên độ lớn ở một số nơi có thông tin quy hoạch, hạ tầng không rõ ràng, trong khi các quy hoạch này không được thực hiện cũng làm giá bất động sản ở các khu vực này sụt giảm mạnh, thị trường gần như mất thanh khoản sau khi cơn sốt đi qua. \nCác chuyên gia dự báo, trong thời gian sắp tới, đà tăng giá sơ cấp sẽ khó có thể dừng lại trong bối cảnh chi phí đầu vào liên tục leo thang, nguồn cung mới khan hiếm trong khi đó nhu cầu đầu tư còn rất lớn. Trong dài hạn nếu các rủi ro và thách thức đối với thị trường không được khắc phục, sự giảm giá trên thị trường thứ cấp diễn biến rõ nét hơn sẽ ảnh hưởng trực tiếp đến khả năng hồi phục của thị trường chung. \nDo đó, giải pháp để kiểm soát tốc độ tăng giá bất động sản trên thị trường sơ cấp, cũng như duy trì giá bán thứ cấp ở mức ổn định là chú trọng ổn định nền kinh tế vĩ mô, kiểm soát lạm phát và lãi suất ở mức phù hợp. Tích cực tháo gỡ các vướng mắc pháp lý để rút ngắn thời gian cấp phép dự án, góp phần khắc phục tình trạng khan hiếm nguồn cung. Song song đó, tăng cường sự quản lý của các cơ quan Nhà nước, minh bạch hóa thông tin quy hoạch, thông tin thị trường… nhằm hạn chế xảy ra tình trạng “sốt đất ảo”.\nĐối với khách hàng và nhà đầu tư, cần xác định chiến lược đầu tư trung và dài hạn, tránh sử dụng đòn bẩy tài chính quá lớn để sẵn sàng tâm thế cho sự biến động về giá lẫn thanh khoản của thị trường. Giai đoạn này có thể mở ra cho khách hàng có tiềm lực tài chính nhiều cơ hội sở hữu dự án có vị trí đẹp, với giá bán hợp lý... Do đó, để đảm bảo giá trị sinh lời bền vững, khách hàng nên thận trọng lựa chọn dự án của những chủ đầu tư uy tín, được phát triển bởi các thương hiệu quốc tế, tránh tâm lý đầu tư theo đám đông.",
    "tags": [
        "Bất Động Sản",
        "Giao Dịch Nhà Đất",
        "Sơ Cấp",
        "Thị Trường Sơ Cấp",
        "Thứ Cấp",
        "Ân Hạn",
        "Khan Hiếm",
        "Lạm Phát",
        "Nguồn Cung",
        "Giá Đất",
        "Tâm Lý Đầu Tư",
        "Địa Ốc",
        "Đầu Tư",
        "Lướt Sóng"
    ]
}