{
    "url": "https://thanhnien.vn/nguoi-duoc-keo-khoi-duong-ray-trong-gang-tac-toi-khong-say-xin-hay-dinh-tu-tu-post1475405.html",
    "file": [
        "data",
        "2022",
        "1475405.json"
    ],
    "title": "Người được kéo khỏi đường ray trong gang tấc: 'Tôi không say xỉn hay định tự tử'",
    "datetime": "2022-07-06T14:27:44+0700",
    "author": "Lê Lâm",
    "abstract": "Anh N.H.L, người bị ngã và được nhân viên gác chắn kéo khỏi đường sắt thoát chết nói rằng \"do vội về nhà để chở con đi học\" nên vượt rào chắn tàu lửa, chứ không say xỉn hay có ý định tự tử.",
    "content": "Liên quan đến vụ nhân viên gác chắn dũng cảm kéo người khỏi đường ray trước khi đoàn tàu lao đến, trưa 6.7, PV Thanh Niên đã liên hệ được với người đàn ông được cứu thoát khỏi đoàn tàu.\nĐó là anh N.H.L (50 tuổi, ngụ TP.Long Khánh). Trả lời PV, anh N.H.L cho biết lúc đó do đang vội về chở đứa con gái đi học nên mới vượt rào chắn băng qua đường sắt.\nAnh N.H.L cũng phủ nhận thông tin cho rằng anh say xỉn hay có ý định tự tử. Anh nói rằng do vội vàng nên vấp phải đường ray rồi té ngã. “Tôi xem trên mạng thì thấy nói rằng tuổi của tôi năm nay là tam tai, có lẽ vì vậy mà bị xui rủi”, anh N.H.L nói. \nCũng theo anh N.H.L, khi ngã đầu anh đập xuống đường nên có bị chảy máu, lúc đó hơi choáng nên không biết tàu đang đến. Chỉ khi được nhân viên đường sắt kéo ra thì mới hoàn hồn nhận ra sự nguy hiểm cận kề.\nTrước đó như Thanh Niên đã đưa tin, vào khoảng 19 giờ 35 phút vào tối 5.7, tại gác chắn đường ngang Km 1656 + 004 đoạn qua địa bàn P.Xuân Lập, TP.Long Khánh (Đồng Nai), nhân viên gác chắn là anh Trịnh Văn Tài (thuộc cung cầu đường Dầu Giây, đội Đường sắt Biên Hòa, Công ty CP Đường sắt Sài Gòn) đã đóng chắn để chuẩn bị đón đoàn tàu đi qua thì bất ngờ có một người đàn ông chui rào chắn để chạy qua, nhưng khi đến giữa đường thì bị vấp rồi té ngã nằm ngang đường ray.\nPhát hiện sự việc, anh Trịnh Văn Tài lao ra kéo người đàn ông khỏi đường ray, trước con tàu đang lao tới. Theo anh Tài, đoàn tàu đã đến rất gần, cách khoảng 80 - 100m, đèn sáng rực, kéo được người ra thì chỉ 2-3 giây sau đoàn tàu lao đến. Anh Tài cũng thú nhận lúc kéo người này thoát khỏi đường ray thì anh vừa mừng vừa run, vì giây phút đó rất nguy hiểm.\nLiên quan đến vụ việc, trong sáng 6.7, UBND TP.Long Khánh đã đến xác minh vụ việc để làm thủ tục khen thưởng đột xuất anh Tài về hành động dũng cảm cứu người.",
    "tags": [
        "Kéo Khỏi Đường Ray",
        "Long Khánh",
        "Trịnh Văn Tài",
        "Đường Dầu Giây",
        "Đội Đường Sắt Biên Hòa",
        "Tp.Long Khánh",
        "Băng Qua Đường Sắt",
        "Nhân Viên Gác Chắn"
    ]
}