{
    "url": "https://thanhnien.vn/canh-sat-han-quoc-gay-tranh-cai-khi-manh-tay-tran-ap-thanh-nien-viet-cam-dao-post1475264.html",
    "file": [
        "data",
        "2022",
        "1475264.json"
    ],
    "title": "Cảnh sát Hàn Quốc gây tranh cãi khi mạnh tay trấn áp thanh niên Việt cầm dao",
    "datetime": "2022-07-05T23:56:39+0700",
    "author": "Đông A",
    "abstract": "Vụ việc một thanh niên Việt Nam bị cảnh sát Hàn Quốc trấn áp bằng súng điện và vũ lực đã làm bùng lên làn sóng tranh cãi ở Hàn Quốc.",
    "content": "Hãng thông tấn Yonhap đưa tin Sở Cảnh sát thành phố Gwangju ngày 29.6 đã nhận tin báo về việc một thanh niên nước ngoài cầm dao đi ngoài đường vào lúc 14 giờ (giờ địa phương) ở khu vực phường Wolgok, quận Gwangsan.\nTheo tuyên bố Sở Cảnh sát thành phố Gwangju đưa ra ngày 30.6, vụ việc xảy ra gần một trường mẫu giáo vào thời điểm tan học. Nhận định đây là tình huống khẩn cấp, họ đã điều động 3 xe tuần tra đến hiện trường chỉ 3 phút sau khi nhận được tin báo.\nCảnh sát Hàn Quốc đã chĩa súng điện vào thanh niên này và 5 lần yêu cầu người này bỏ dao xuống. Theo trang Money Today, thanh niên trên đã ngồi ngay tại chỗ và không có ý định chống cự. Tuy nhiên, nhận thấy thanh niên này có vẻ không phối hợp, cảnh sát đã dùng súng điện và gậy để tước dao, đồng thời dùng chân khống chế thanh niên trên. \nVì thanh niên trên không thông thạo tiếng Hàn, nhà chức trách chỉ có thể lấy lời khai khi có thông dịch viên hỗ trợ. Kết quả điều tra cho thấy thanh niên này “không hiểu cảnh sát nói gì” và chỉ đang mang theo con dao để đến nấu ăn tại nhà một người bạn gần đó.\nThanh niên này được xác định mang quốc tịch Việt Nam, 24 tuổi, và đã hết hạn cư trú tại Hàn Quốc. Người này bị bắt ngày 29.6 với cáo buộc đã gây lo lắng cho cộng đồng và vi phạm Đạo luật kiểm soát nhập cư. Thanh niên này đã được giao lại cho Văn phòng Cục Quản lý xuất nhập cảnh để thực hiện các thủ tục trục xuất khỏi Hàn Quốc.\nVụ việc gây nên một làn sóng tranh cãi ở Hàn Quốc. Khi đoạn phim do camera an ninh ở một tòa nhà gần hiện trường ghi lại được tung ra, một số người đã lên tiếng chỉ trích hành động của cảnh sát. Họ cho rằng cảnh sát đã quá mạnh tay khi trấn áp thanh niên trên. Tuy nhiên, cảnh sát tuyên bố đây là phản ứng chính đáng.\nTheo báo The Kyunghyang Shinmun, Mạng lưới Nhân quyền của Người di trú Gwangju- Jeonnam ngày 4.7 đã tổ chức một cuộc họp báo về vụ việc. Họ gọi hành vi của cảnh sát là \"bạo lực, vi phạm quy trình tố tụng, sử dụng súng điện, hành hung người nhập cư, thể hiện quan điểm phân biệt đối xử với người nước ngoài\" và yêu cầu cảnh sát thừa nhận hành vi sai trái. Tổ chức này cũng cho biết họ đã gửi đơn khiếu nại lên Ủy ban Nhân quyền quốc gia Hàn Quốc yêu cầu điều tra vụ việc.",
    "tags": [
        "Hàn Quốc",
        "Cảnh Sát",
        "Money Today",
        "Hãng Thông Tấn Yonhap",
        "Xe Tuần Tra",
        "Thông Dịch Viên",
        "Tan Học",
        "Trường Mẫu Giáo",
        "Chống Cự",
        "Sử Dụng Súng",
        "Ngoài Đường"
    ]
}