{
    "url": "https://thanhnien.vn/kem-khong-tan-chay-o-trung-quoc-gay-nghi-ngai-post1475893.html",
    "file": [
        "data",
        "2022",
        "1475893.json"
    ],
    "title": "Kem không tan chảy ở Trung Quốc gây nghi ngại",
    "datetime": "2022-07-07T14:51:27+0700",
    "author": "Đông A",
    "abstract": "Một thương hiệu kem đắt tiền của Trung Quốc đang bị nghi ngờ và hứng chịu chỉ trích sau khi người dùng phát hiện kem của hãng không tan chảy, kể cả khi dùng lửa đốt.",
    "content": "AFP ngày 7.7 đưa tin thương hiệu kem Trung Quốc Chicecream, còn gọi là Chung Tiết Cao (Zhong Xue Gao) trong tiếng Hoa, đang bị nghi ngờ và phải hứng chịu chỉ trích sau khi người dùng mạng nói rằng một số sản phẩm của hãng này không bị chảy, ngay cả khi bị đốt bằng đèn khò.\nĐoạn video cho thấy kem của thương hiệu được mệnh danh là “Hermes trong thế giới kem” vẫn đông đặc khi để ở nhiệt độ 31 độ C trong một giờ hoặc bị đốt dưới ánh lửa của đèn khò đã được chia sẻ rộng rãi.\nĐoạn phim đã gây ra tranh cãi trên mạng. Nhiều người dùng nghi ngờ về việc loại kem này được bán với giá thành cao và liệu các sản phẩm có chứa quá nhiều chất phụ gia hay không. Sản phẩm đắt nhất của Chicecream có giá 66 nhân dân tệ (230 ngàn đồng).\nNgày 6.7, công ty sản xuất loại kem trên cho biết các sản phẩm của họ phù hợp với quy định an toàn thực phẩm quốc gia.\n\"Chúng tôi tin rằng việc đánh giá chất lượng của kem bằng cách nướng, sấy hoặc làm nóng kem là không khoa học\", thương hiệu Chicecream cho biết trong một bài đăng trên Weibo. Bài đăng đã nhận được hơn 168.000 lượt thích.\nAFP không thể xác minh độ chân thực của video hay loại chất ổn định, một chất phụ gia thực phẩm được sử dụng để bảo quản cấu trúc của các loại kem, trong sản phẩm của Chicecream.\nTuy nhiên, thanh tra thực phẩm cấp cao của Trung Quốc Wang Silu đã cho biết các sản phẩm dùng để làm đặc kem là an toàn.\nChicecream đã tự quảng bá là một loại kem của Trung Quốc thay thế cho các thương hiệu phương Tây như Magnum và Haagen-Dazs. Công ty này cho biết đã sử dụng các thành phần tự nhiên và thiết kế sản phẩm lấy cảm hứng từ địa phương.",
    "tags": [
        "Kem",
        "Trung Quốc",
        "Zhong Xue Gao",
        "MAGNUM",
        "Chất Phụ Gia",
        "Tiếng Hoa",
        "Đông Đặc",
        "Nhân Dân Tệ",
        "Hermes"
    ]
}