{
    "url": "https://thanhnien.vn/sang-kien-thay-doi-tuong-lai-cho-34-700-tre-em-viet-nam-cua-masterise-group-va-unicef-post1475036.html",
    "file": [
        "data",
        "2022",
        "1475036.json"
    ],
    "title": "‘Sáng kiến thay đổi tương lai’ cho 34.700 trẻ em Việt Nam của Masterise Group và UNICEF",
    "datetime": "2022-07-05T11:43:03+0700",
    "author": "Phương Thủy",
    "abstract": "“Innovation for Children” là dự án hợp tác giữa hai tổ chức nhằm cải thiện môi trường sống và nâng cao chất lượng giáo dục cho trẻ em trước tác động của biến đổi khí hậu.",
    "content": "Ông Jason Turnbull, Phó tổng giám đốc kiêm Giám đốc tài chính Masterise Homes mới đây đã có những chia sẻ với báo chí về dự án hợp tác với UNICEF Việt Nam.\n* Ông có thể chia sẻ thêm về dự án hợp tác cùng UNICEF Việt Nam, đặc biệt là mục tiêu của hai tổ chức thông qua dự án này?\n- \"Innovation for children\" là sự tích hợp các giải pháp từ giáo dục đến môi trường để giải quyết ba vấn đề chính bao gồm xây dựng cộng đồng thích ứng thông minh với biến đổi khí hậu; trường học thông minh và trẻ em học thông qua lãnh đạo.\nBáo cáo của UNICEF năm 2021 chỉ ra rằng trẻ em và thanh thiếu niên Việt Nam là hai trong những đối tượng có nguy cơ chịu tác động lớn nhất của biến đổi khí hậu. Chính biến đổi khí hậu đang đe dọa đến sức khỏe, dinh dưỡng, giáo dục và an toàn của trẻ, đồng thời hạn chế trẻ tiếp cận với nước sạch và vệ sinh môi trường (WASH). Thực trạng này cần được thay đổi. \nDự án \"Innovation for Children\" góp phần giải quyết ảnh hưởng của biến đổi khí hậu đối với trẻ em Việt Nam. Video: Masterise Group và UNICEF Việt Nam\nThông qua dự án này, Masterise Group sẽ hỗ trợ sự phát triển của các trường học và cộng đồng thích ứng thông minh với biến đổi khí hậu. Tại những trường học này, tác động về khí hậu và môi trường được giảm thiểu nhờ áp dụng năng lượng xanh. Chất lượng học tập được cải thiện bằng cách tích hợp học tập sáng tạo và tăng cường khả năng tiếp cận của học sinh với nước sạch và vệ sinh môi trường. Qua đó, chúng tôi đặt mục tiêu 20.000 trẻ em và người dân địa phương được tiếp cận với nước sạch.\nChúng tôi cũng sẽ cùng UNICEF giới thiệu các phương pháp tiếp cận có sự tham gia sáng tạo của trẻ em, mang tính công nghệ sáng tạo và nhạy cảm giới, giúp các em thực hành các kỹ năng nghề nghiệp cần thiết cho tương lai. Mục tiêu là trao quyền cho 34.700 trẻ em và thanh thiếu niên trở thành nhân tố của sự thay đổi thông qua các sáng kiến hành động vì khí hậu.\n* Tập đoàn gặp những thách thức nào trong lần đầu hợp tác với UNICEF tại dự án này?\n- Masterise Group tự hào khi tiên phong trong khu vực tư nhân tại Việt Nam, hợp tác với UNICEF để đẩy mạnh hoạt động có trách nhiệm với trẻ em thông qua việc cải thiện giáo dục và môi trường sống. Là đơn vị tiên phong, chúng tôi gặp không ít khó khăn trong suốt quá trình trước, trong và sau khi ký kết hợp tác.\nTrong giai đoạn tìm hiểu trước khi ký kết, cả hai bên đã nỗ lực đạt được tiếng nói chung giữa doanh nghiệp và tổ chức quốc tế, nghiên cứu và xây dựng sáng kiến dựa trên thế mạnh của hai bên để góp phần tạo nên những thay đổi tích cực cho cộng đồng tại Việt Nam.\nTheo đó, kế hoạch hai năm sẽ tập trung vào giai đoạn thí điểm - cũng là bước quan trọng nhất mang tính quyết định tới hiệu quả của sáng kiến. Sau giai đoạn này, các sáng kiến trong dự án sẽ được nhân rộng theo cấp tỉnh và có thể sẽ là cấp trung ương để giải quyết tận gốc vấn đề cấp bách: biến đổi khí hậu và trẻ em.\nKhó khăn lớn nhất trong việc hiện thực hóa ý tưởng dự án là bước đầu tiên, tức là nâng cao nhận thức của chính các em và cộng đồng về vấn đề này. Từ đó trẻ em trở thành những người tạo ra những thay đổi tích cực cụ thể đối với môi trường sống của các em.\n* Vì sao Masterise Group quyết tâm triển khai chương trình phát triển bền vững trong năm nay, trong khi những năm trước đây nghiêng về hỗ trợ hoạt động thiện nguyện?\n- Chúng tôi quan niệm một tương lai bền vững không chỉ phụ thuộc vào giá trị phồn vinh mà còn ở sức bền và sự sẵn sàng của cộng đồng - đặc biệt là thế hệ tương lai. Đặc biệt mỗi hành trình cần phải có những bước đi đầu tiên, chúng tôi không ngại bắt đầu, trong quá trình đó tiếp tục học hỏi kinh nghiệm để hoàn thiện.\nCam kết \"kiến tạo tương lai\" của Masterise Group không chỉ gói gọn trong chương trình trách nhiệm xã hội của doanh nghiệp, mà còn được thể hiện rõ nét qua các sản phẩm và dịch vụ. Việc lựa chọn một cách tiếp cận \"bền vững\", cho dù trong hoạt động kinh doanh hay vì cộng đồng, là một việc khó khăn vì đòi hỏi một đối tác có năng lực thực thi toàn cầu và một tầm nhìn chung.\nVới định hướng phát bền vững toàn diện, chúng tôi nỗ lực xây dựng quan hệ hợp tác chiến lược cùng các đối tác hàng đầu ở cả hai lĩnh vực. Cụ thể, từ khía cạnh trách nhiệm xã hội của doanh nghiệp, hợp tác với UNICEF cũng là bước đầu trong hành trình dài hạn vì cộng đồng của Masterise Group. Đây là một tổ chức uy tín, có thể đưa ra hướng tiếp cận toàn diện giải quyết các thách thức cho trẻ em. Còn trong lĩnh vực kinh doanh, chúng tôi đã hợp tác với hai doanh nghiệp nước Anh phát triển The Global City - khu đô thị thông minh và bền vững theo tiêu chuẩn quốc tế, hướng tới việc xây dựng khu đô thị và cộng đồng văn minh, hiện đại.\nTriết lý của chúng tôi vẫn giữ nguyên không thay đổi, cho dù đó là hoạt động kinh doanh hay vì cộng đồng. Đó là nỗ lực và cam kết cải thiện môi trường sống, vì sự phồn vinh và phát triển của Việt Nam, xây dựng một tương lai tốt đẹp hơn cho tất cả mọi người thông qua các giá trị bền vững.",
    "tags": [
        "Masterise Group",
        "Innovation For Children",
        "Unicef Việt Nam",
        "UNICEF",
        "Masterise Homes",
        "The Global City",
        "Thanh Thiếu Niên"
    ]
}