{
    "url": "https://thanhnien.vn/nghe-la-bien-mien-trung-go-coc-coc-ghenh-da-cang-go-cang-ra-tien-post1475548.html",
    "file": [
        "data",
        "2022",
        "1475548.json"
    ],
    "title": "Nghề 'lạ' biển miền Trung: Gõ 'cốc cốc' ghềnh đá, càng gõ càng ra... tiền",
    "datetime": "2022-07-17T12:21:14+0700",
    "author": "Bá Cường",
    "abstract": "Từ sáng sớm khi thủy triều hạ, bà con sinh sống ở ven biển xã Quảng Đông (H.Quảng Trạch, Quảng Bình) lại ra ghềnh đá lấy hàu. Chỉ cần chăm chỉ, họ sẽ kiếm thu nhập khoảng 150.000 - 300.000 đồng/ngày.",
    "content": "Từ sáng sớm, dọc các ghềnh đá tại Hòn La thuộc biển Quảng Đông (H.Quảng Trạch, Quảng Bình) lại rộn ràng tiếng \"cốc cốc\". Rất đông người dân, chủ yếu là các chị em, đội nón, mang lon nhựa cùng chiếc cuốc được thiết kế đặc biệt để... gõ hàu.\nNghề lấy hàu đã hình thành từ lâu, các ghềnh đá ở Hòn La cũng là nơi giúp bà con ở hai xã Quảng Phú và Quảng Đông \"hái ra tiền\" suốt nhiều năm nay bên cạnh việc làm muối, trồng lúa.\nBà Lê Thị Hà (50 tuổi, thôn Nam Lãnh, xã Quảng Phú, H.Quảng Trạch) từ sớm đã một mình ra bãi đá ngầm rồi cặm cụi gõ lên các phiến đá, nơi hàu sinh sống.\nBà Hà cho biết, hiện nay giá hàu ở mức 150.000 đồng/kg, thông thường các quán ăn, nhà hàng... đặt hàng sẵn số lượng cần mua hôm đó hoặc người gõ hàu có thể tự đem đi mời chào.\n\"Khi nào hàu đầy lon nhựa này cũng đã có khoảng 1-2 kg hàu, ai có sức ngồi lâu, gõ nhiều thì lại có thêm tiền. Hôm nay tôi cũng lấy được hơn 1 kg hàu, giờ về đi bán để còn lo cơm nước cho chồng con\", bà Hà chia sẻ.\nĐể lấy được hàu, người dân cần một cây cuốc nhỏ rồi gõ vào tách vỏ hàu, khi vỏ đã được tách sẽ dùng một cây dao để lấy phần thịt hàu ra. Nghe đơn giản nhưng để lấy được đầy lon nhựa, việc bị bong tay, đứt da tay là điều khó tránh.\nKhu vực ghềnh đá ở Hòn La hiện nay có khoảng 50 hộ dân ngày nào cũng ra bãi đá để lấy hàu. Quanh năm khu vực này chỉ khai thác từ độ tháng 2 đến tháng 7 và chỉ khi thủy triều rút mới có thể gõ được hàu.\nTheo bà Hà, đến cuối tháng này khi vào mùa mưa bão, nghề lấy hàu sẽ tạm dừng lại, đây cũng là thời điểm để hàu sinh sôi, phát triển cho mùa sau. \n\"Nghề lấy hàu tuy ngắn nhưng đổi lại cho thu nhập đều đặn hàng ngày, hàng tuần nếu như chăm chỉ. Đến mùa mưa bão, mùa đông chúng tôi phải tạm dừng đi lấy hàu, chuyển qua làm ruộng\", bà Hà chia sẻ.\nCùng con trai đi lấy hàu từ sớm, bà Hoàng Thị Thương (54 tuổi, thôn Nam Lãnh, xã Quảng Phú, H.Quảng Trạch) cho biết ghềnh đá này là nơi duy trì thu nhập ổn định nhất nếu kiên trì, nhưng dễ gặp nguy hiểm nếu không cẩn thận.\n\"Ngoài hàu ra, ghềnh đá cũng là nơi ốc, cua, ghẹ... sinh sống, thỉnh thoảng nếu may mắn sẽ có một số loại cá bị mắc cạn. Từ đó chúng tôi lại kiếm thêm được thu nhập. Tuy nhiên, bãi đá trơn trượt, không cẩn thận rất dễ ngã xuống biển, ai sức khỏe yếu cũng dễ bị say nắng\", bà Thương nói.\nCũng theo bà Thương, thời điểm hiện nay phần lớn hàu được sử dụng trên thị trường là hàu nuôi, ít có quán ăn, nhà hàng nào tìm được nguồn hàu tự nhiên. Hàu ở ghềnh đá là hàu sữa, có nhiều chất dinh dưỡng nên được nhiều người ưa chuộng.\nKhông ít các chị em đã từng gặp những nguy hiểm từ việc lấy hàu nhưng vẫn theo cái nghề không cần vốn lại có thu nhập ổn định. Ghềnh đá nhìn khô khan lại là nơi để bà con hai xã Quảng Phú, Quảng Đông đeo bám mưu sinh suốt nhiều năm qua.",
    "tags": [
        "Biển Miền Trung",
        "Ghềnh Đá",
        "Nghề Lạ Miền Biển",
        "Đá Ngầm",
        "Quảng Bình",
        "Gõ Hàu"
    ]
}