{
    "url": "https://thanhnien.vn/thanh-pho-13-trieu-dan-o-trung-quoc-phai-phong-toa-tro-lai-vi-covid-19-post1475247.html",
    "file": [
        "data",
        "2022",
        "1475247.json"
    ],
    "title": "Thành phố 13 triệu dân ở Trung Quốc phải phong tỏa trở lại vì Covid-19",
    "datetime": "2022-07-05T21:36:49+0700",
    "author": "Đông A",
    "abstract": "13 triệu dân ở thành phố Tây An, tỉnh Thiểm Tây của Trung Quốc từ ngày 5.7 sẽ bắt đầu phải sống dưới lệnh phong tỏa sau khi dịch Covid-19 bùng phát trở lại tại đây.",
    "content": "AFP dẫn lời các quan chức ở thành phố Tây An, tỉnh Thiểm Tây của Trung Quốc ngày 5.7 cho biết các doanh nghiệp, trường học và nhà hàng tại đây sẽ đóng cửa trong một tuần.\nThông báo được đưa ra sau khi các quan chức phát hiện ổ dịch mới tại đây. Thành phố 13 triệu dân Tây An đã ghi nhận 18 ca mắc Covid-19 kể từ ngày 2.7 trong một ổ dịch do biến thể Omicron gây ra. \nTại cuộc họp báo ngày 5.7, quan chức Zhang Xuedong của Tây An cho biết thành phố sẽ thực hiện \"các biện pháp kiểm soát tạm thời trong 7 ngày\" để \"xã hội yên tĩnh nhất có thể, giảm thiểu di chuyển và giảm nguy cơ lây nhiễm chéo\".\n“Chúng ta phải chạy đua với cả thời gian và virus để đề phòng mọi rủi ro có thể xảy ra và những mối nguy hiểm tiềm ẩn, đồng thời dứt khoát tránh việc dịch lan rộng trong cộng đồng”, ông Zhang nói.\nCác địa điểm giải trí công cộng bao gồm quán rượu, quán cà phê internet và quán karaoke sẽ đóng cửa từ nửa đêm 6.7, chính quyền thành phố thông báo. Nhà hàng sẽ không được phép phục vụ thực khách tại chỗ nhưng có thể tiếp tục bán mang đi. Các trường học sẽ bắt đầu kỳ nghỉ hè sớm và các trường đại học sẽ phong tỏa khuôn viên trường.\nTây An, quê hương của các Chiến binh Đất nung, là một trong những thành phố từng bị phong tỏa lâu nhất ở Trung Quốc. Thành phố này đã đóng cửa từ tháng 12.2021 đến tháng 1 sau khi các quan chức phát hiện hàng ngàn ca Covid-19.\nTheo Ủy ban Y tế Quốc gia Trung Quốc, nước này ghi nhận 335 trường hợp mắc Covid-19 trong cộng đồng ngày 5.7. Phần lớn những ca bệnh này đều không có triệu chứng.\nĐợt lây nhiễm lớn nhất ở thời điểm hiện tại của Trung Quốc là ở tỉnh An Huy. 1,7 triệu dân ở hai quận trong tỉnh này đã được lệnh phải ở nhà tính đến ngày 5.7.\nỦy ban Y tế Quốc gia Trung Quốc cho biết khoảng 90% trong số gần 300 ca bệnh được báo cáo tại tỉnh An Huy ngày 4.7 là không có triệu chứng. Trong đợt bùng phát này, hơn 1.000 ca bệnh đã được phát hiện cho đến nay.",
    "tags": [
        "Trung Quốc",
        "Covid-19",
        "Tây An",
        "Thiểm Tây",
        "An Huy",
        "Ổ Dịch",
        "Omicron",
        "Quán Rượu",
        "Ca Bệnh",
        "Kỳ Nghỉ Hè"
    ]
}