{
    "url": "https://thanhnien.vn/taliban-khai-quat-xe-cua-thu-linh-sang-lap-post1475311.html",
    "file": [
        "data",
        "2022",
        "1475311.json"
    ],
    "title": "Taliban khai quật xe của thủ lĩnh sáng lập",
    "datetime": "2022-07-06T08:20:01+0700",
    "author": "Khánh An",
    "abstract": "Lực lượng Taliban cho rằng nên trưng bày chiếc Toyota màu trắng của cố thủ lĩnh Mullah Mohammad Omar vừa được khai quật sau hơn 20 năm.",
    "content": "Tờ The Guardian ngày 6.7 đưa tin lực lượng Taliban vừa khai quật một chiếc xe hơi hiệu Toyota màu trắng từng được cố thủ lĩnh sáng lập là ông Mullah Mohammad Omar sử dụng để lẩn trốn tại miền nam Afghanistan sau khi Mỹ đưa quân đến. \nGiới lãnh đạo Taliban kêu gọi trưng bày chiếc xe này tại viện bảo tàng quốc gia ở Kabul. Nơi đây đang trưng bày xe của các cựu vương và cựu thủ tướng.\n“Người đi xe này đã tham gia những sự kiện kỳ diệu nhất trong lịch sử”, theo ông Anas Haqqani, em trai của Bộ trưởng Nội vụ Afghanistan Sirajuddin Haqqani và là một nhân vật có ảnh hưởng trong chính phủ. \n“Ông ấy đã chỉ đạo lực lượng Taliban trong cuộc chiến bất cân xứng chống lại hàng chục nước và giành thắng lợi. Vật kỷ niệm này nên được giữ trong bảo tàng quốc gia”, theo ông Anas Haqqani. \nCon trai của ông Mullah Omar là Bộ trưởng Quốc phòng Mullah Muhammad Yaqoub đã chỉ đạo việc khai quật chiếc xe vốn đã bị chôn khoảng 20 năm qua, theo một nguồn tin Taliban. \nHình ảnh việc khai quật cho thấy chiếc xe hơi được phủ bằng vải nhựa và công việc đào bới được làm bằng tay tại vị trí được chôn tại tỉnh Zabul. Đây được cho là phương tiện được cố thủ lĩnh dùng để đi từ Kandahar đến Zabul khi Mỹ và các đồng minh đưa quân đến Afghanistan. \nTác giả Bette Dam từng viết tiểu sử về nhà sáng lập Taliban cho biết ông Omar đã rời căn cứ ở Kandahar trong một chiếc Toyota màu trắng vào cuối năm 2001, khi lực lượng do Mỹ dẫn đầu lật đổ chính quyền Kabul do Taliban cầm đầu. Theo tác giả này, ông Omar đã cho chôn chiếc xe vì biết rằng mình sẽ sớm bị truy lùng.\nSau đó, ông Omar sống đến cuối đời tại Zabul, không xa các căn cứ Mỹ tại đây, dù bị Mỹ treo thưởng 10 triệu USD để truy nã. Lực lượng Mỹ từng lục soát một căn nhà nơi ông ẩn náu, nhưng không phát hiện lối vào một căn phòng bí mật của ông. \nÔng Omar qua đời vào năm 2013, nhưng Taliban chỉ thông tin về điều này sau đó 2 năm. Nhân vật này đã trao quyền lãnh đạo thực tế cho các cấp phó từ năm 2001 khi đi ẩn náu. ",
    "tags": [
        "Taliban",
        "Thủ Lĩnh",
        "Anas Haqqani",
        "Mullah Mohammad Omar",
        "Bette Dam",
        "OMAR",
        "Sirajuddin Haqqani",
        "Mullah Omar",
        "Khai Quật",
        "Vật Kỷ Niệm"
    ]
}