{
    "url": "https://thanhnien.vn/bat-chap-nhu-cau-sut-giam-gia-nha-dat-van-tang-post1475161.html",
    "file": [
        "data",
        "2022",
        "1475161.json"
    ],
    "title": "Bất chấp nhu cầu sụt giảm, giá nhà đất vẫn tăng",
    "datetime": "2022-07-05T17:17:04+0700",
    "author": "Đình Sơn",
    "abstract": "Đó là thông tin được đưa ra tại sự kiện báo cáo thị trường bất động sản quý 2/2022 do Batdongsan.com.vn tổ chức ngày 5.7.",
    "content": "Theo đánh giá, dù nền kinh tế đang dần hồi phục nhưng động thái kiểm soát huy động vốn vào bất động sản, hạn mức cho vay và các điều kiện với doanh nghiệp bất động sản khi phát hành trái phiếu, siết chặt thu thuế và thực hiện giao dịch bất động sản, siết phân lô, tách thửa… đã tác động lớn đến hoạt động của thị trường.\nTác động rõ nhất là nguồn cung bất động sản triển khai 6 tháng đầu năm khá thấp. Số liệu từ Bộ Xây dựng cho thấy, quý 1/2022 số căn nhà ở thương mại hoàn thành chỉ khoảng 5.217 căn, giảm 46%, giao dịch căn hộ giảm 20% so với cùng kỳ năm 2021.\nBên cạnh căn hộ, thị trường bất động sản nghỉ dưỡng và đất nền cũng chịu ảnh hưởng lớn khi xu hướng phục hồi của bất động sản nghỉ dưỡng còn nhiều rào cản, hoạt động mua bán đất nền hạ nhiệt ngay sau khi ngân hàng kiểm soát tín dụng và chính quyền nhiều địa phương siết phân lô, bán nền.\nTheo ông Đinh Minh Tuấn, Giám đốc Batdongsan.com.vn khu vực phía nam, thị trường lớn nhất khu vực là TP.HCM đang ghi nhận những diễn biến trái ngược về nhu cầu mua và giá bán. Trong khi nhu cầu tìm mua bất động sản có dấu hiệu giảm mạnh, giá bán các loại hình bất động sản tại TP.HCM vẫn tăng.\nNhư trong quý 2/2022, TP.HCM có gần 14.000 căn hộ mở bán, trong đó hơn 80% nguồn cung đến từ một dự án lớn tại TP.Thủ Đức. Tuy nhiên nhu cầu tìm kiếm bất động sản để ở tại TP.HCM quý vừa qua có xu hướng đi xuống với mức giảm 5% so với cùng kỳ. Trong đó mức độ quan tâm căn hộ chung cư giảm 3%, nhà phố giảm 9% và đất nền/nhà liền thổ giảm 16%. \nBất chấp đà giảm từ nhu cầu tìm kiếm, giá rao bán của cả ba loại hình trên vẫn tăng mạnh trong quý vừa qua. Giá rao bán căn hộ tiếp tục tăng từ 4 - 7% so với cùng kỳ, tăng mạnh nhất ở loại hình căn hộ cao cấp giá trên 55 triệu đồng/m2. Nhà riêng và nhà phố có giá bán tăng 3 - 8% so với quý trước, cá biệt khu vực quận 2 cũ giá nhà riêng tăng gần 17%. Đất nền tại các quận huyện Củ Chi, quận 7, quận 12 giá bán tăng từ 6 - 18%, riêng huyện Nhà Bè và quận 9 cũ dù nhu cầu tìm kiếm giảm mạnh từ 29 - 30% nhưng giá bán vẫn tăng 4 - 11% so với cùng kỳ năm 2021. \nGiải thích về nguyên nhân khiến giá bất động sản TP.HCM vẫn duy trì xu hướng tăng trong quý vừa qua, ông Đinh Minh Tuấn cho biết yếu tố khiến giá bất động sản TP.HCM vẫn tăng mạnh đến từ sự chênh lệch cung - cầu. Nhu cầu tìm kiếm bất động sản trong quý 2 có xu hướng giảm so với cùng kỳ, nhưng so sánh với thời điểm 2019 thì vẫn tăng cao hơn. Nếu xét trên phương diện nguồn cung, rào cản pháp lý và cấp phép xây dựng khiến lượng dự án chung cư triển khai trong 6 tháng đầu năm rất thấp dẫn đến nguồn cầu thực tế không đáp ứng tương xứng với nhu cầu mua của thị trường. Cầu nhiều cung thiếu đã tác động mạnh đến giá bất động sản TP.HCM thời gian qua.\nBên cạnh đó, chi phí phát triển dự án leo thang do giá nguyên vật liệu xây dựng dội lên cùng với chi phí phát triển kéo dài khiến nhiều chủ đầu tư buộc phải tính toán lại mức giá mở bán. Điều này khiến thị trường thời gian qua thiếu hụt các sản phẩm giá rẻ, bình dân và chủ yếu là nhà ở cao cấp. Tuy nhiên, quý vừa qua, hầu hết các dự án có nguồn hàng chào bán đều ghi nhận tỷ lệ tiêu thụ đạt 80 - 100% nguồn cung cho thấy nhu cầu của thị trường rất lớn. \nLiên quan đến phân khúc đất nền, ông Đinh Minh Tuấn cho hay đây là dòng sản phẩm phục vụ nhu cầu đầu tư nên việc siết tín dụng vào bất động sản và ngưng phân lô, bán nền tại nhiều địa phương đã đánh mạnh vào đối tượng đầu cơ, đầu tư khiến giao dịch đất nền, đất nông nghiệp giảm mạnh. ",
    "tags": [
        "Bất Động Sản",
        "Giao Dịch",
        "Phân Lô",
        "Đất Nền",
        "TP.HCM",
        "Nhà Phố",
        "Nguồn Cung",
        "Thu Thuế",
        "Hạn Mức",
        "Siết Phân Lô Bán Nền",
        "Nhà Đất"
    ]
}