{
    "url": "https://thanhnien.vn/giam-thue-moi-truong-nghien-cuu-giam-them-thue-khac-voi-xang-post1475616.html",
    "file": [
        "data",
        "2022",
        "1475616.json"
    ],
    "title": "Giảm thuế môi trường, nghiên cứu giảm thêm thuế khác với xăng",
    "datetime": "2022-07-07T07:16:06+0700",
    "author": "Lê Hiệp",
    "abstract": "Chủ tịch Quốc hội yêu cầu Chính phủ khẩn trương điều chỉnh các loại thuế giá trị gia tăng, thuế tiêu thụ đặc biệt, thuế nhập khẩu để bình ổn giá xăng.",
    "content": "Sáng qua 6.7, Ủy ban Thường vụ Quốc hội họp phiên bất thường để quyết định việc giảm thuế bảo vệ môi trường (BVMT) với xăng, dầu. Trình bày tại phiên họp, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết, Chính phủ đề nghị điều chỉnh mức thuế BVMT đối với nhóm xăng, dầu, mỡ nhờn xuống mức sàn trong khung thuế đến hết 31.12.2022.\nCụ thể, mức thuế BVMT với xăng sẽ giảm từ 2.000 đồng/lít xuống mức sàn 1.000 đồng/lít; nhiên liệu bay giảm từ 1.500 đồng/lít xuống 1.000 đồng/lít; dầu diesel giảm từ 1.000 đồng/lít xuống 500 đồng/lít; dầu mazút, dầu nhờn giảm từ 1.000 đồng/lít xuống 300 đồng/lít; mỡ nhờn giảm từ 1.000 đồng/kg xuống 300 đồng/kg. Riêng dầu hỏa giữ mức 300 đồng/lít vì đây là mức sàn trong khung mức thuế. Từ 1.1.2023, mức thuế BVMT đối với xăng, dầu, mỡ nhờn trở lại như quy định hiện hành.\nChính phủ đề nghị mức thuế mới sẽ được áp dụng từ 1.8. Theo ông Phớc, với phương án nói trên thì ước giảm thu ngân sách nhà nước (đã bao gồm cả phần giảm thuế giá trị gia tăng - GTGT) khoảng 7.000 tỉ đồng.\nPhát biểu tại phiên họp, Chủ tịch Quốc hội Vương Đình Huệ đề nghị áp dụng từ 11.7, tức là kỳ điều hành giá xăng dầu tiếp theo trong tháng 7. Tại phiên họp, 18/18 thành viên Ủy ban Thường vụ Quốc hội đã biểu quyết đồng ý thông qua Nghị quyết giảm thuế BVMT với xăng, dầu, áp dụng từ 11.7.\nCũng tại phiên họp, nhiều ý kiến nêu vấn đề thuế BVMT giảm 1.000 đồng/lít thì giá xăng vẫn ở mức trên 30.000 đồng/lít, đề nghị Chính phủ nghiên cứu các giải pháp khác để bình ổn giá xăng dầu.\nChủ tịch Quốc hội Vương Đình Huệ cho biết, hiện ngoài thuế BVMT, còn 3 loại thuế khác đang áp dụng đối với xăng dầu là thuế GTGT, thuế tiêu thụ đặc biệt (TTĐB) và thuế nhập khẩu. Trong đó, thuế GTGT, thuế TTĐB thuộc thẩm quyền quyết định của Quốc hội; còn thuế nhập khẩu thuộc thẩm quyền quyết định của Chính phủ.\n Từ đó, Chủ tịch Quốc hội đề nghị Chính phủ sớm khẩn trương xem xét, nghiên cứu cắt giảm thuế GTGT và thuế TTĐB đối với mặt hàng xăng, dầu để trình Quốc hội xem xét, quyết định. “Nếu bình thường ta sẽ xử lý theo tình thế bình thường, nếu cần cấp bách ta xử lý theo tình huống cấp bách”, Chủ tịch Quốc hội nhấn mạnh.\n Đối với thuế nhập khẩu, Chủ tịch Quốc hội cho biết, có 2 loại gồm: thuế nhập khẩu ưu đãi đặc biệt (FTA) thực hiện theo các cam kết quốc tế trong khuôn khổ một số hiệp định thương mại tự do; và thuế nhập khẩu ưu đãi tối huệ quốc (MFN). Chủ tịch Quốc hội đề nghị Chính phủ xem xét nghiên cứu để sửa đổi, bổ sung nghị định liên quan đến MFN khi cần đa dạng nguồn cung; còn FTA thì phải thực hiện theo các cam kết chung, khó điều chỉnh.\nNgoài cắt giảm thuế, Chủ tịch Quốc hội cũng đề nghị Chính phủ nghiên cứu để có những chính sách hỗ trợ đối với một số đối tượng bị tác động trực tiếp trong trường hợp giá xăng dầu tiếp tục tăng cao hoặc neo ở mức cao như ngư dân đánh bắt thủy sản, nhất là đánh bắt xa bờ, giao thông vận tải, người nghèo, người thu nhập thấp.\nBộ trưởng Tài chính Hồ Đức Phớc thông tin, Chính phủ đã chỉ đạo Bộ Tài chính và các cơ quan liên quan theo dõi diễn biến giá xăng dầu thế giới và đề xuất phương án giảm thuế TTĐB và thuế GTGT với xăng dầu để trình Quốc hội tại phiên họp tháng 10.2022 hoặc tại kỳ họp bất thường của Quốc hội.\nÔng Phớc cho rằng, thuế TTĐB chỉ áp với xăng, không áp với dầu các loại; luật thuế TTĐB cũng không quy định giảm thuế và hầu hết các nước đều thu thuế này với xăng. Đối với thuế GTGT, luật cũng không quy định việc miễn, giảm và khi trình Quốc hội ban hành Nghị quyết 43 về chính sách tài khóa, tiền tệ hỗ trợ chương trình phục hồi kinh tế, Chính phủ đã trình giảm thuế GTGT 2% cho cả xăng nhưng Quốc hội đã không đồng ý. ",
    "tags": [
        "Thuế Môi Trường",
        "Xăng Dầu",
        "Thuế Tiêu Thụ Đặc Biệt",
        "GTGT",
        "MFN",
        "Thuế Nhập Khẩu",
        "Giảm Thuế",
        "Mức Thuế",
        "Chủ Tịch Quốc Hội"
    ]
}