{
    "url": "https://thanhnien.vn/du-lich-da-lat-kinh-nghiem-tranh-bi-moc-tui-mat-dien-thoai-cho-dong-nguoi-post1475033.html",
    "file": [
        "data",
        "2022",
        "1475033.json"
    ],
    "title": "Du lịch Đà Lạt: Kinh nghiệm tránh bị móc túi, mất điện thoại chỗ đông người",
    "datetime": "2022-07-05T19:35:00+0700",
    "author": "Lâm Viên",
    "abstract": "Sau khi tóm gọn nhóm đạo chích chuyên móc túi khách du lịch, cơ quan chức năng chia sẻ kinh nghiệm đi du lịch Đà Lạt được an toàn, nhất là vào mùa du lịch cao điểm, lễ hội...",
    "content": "Sau khi lực lượng Công an TP.Đà Lạt (Lâm Đồng) tóm gọn nhóm trộm thuê ô tô từ Đồng Nai lên Đà Lạt móc túi, trộm điện thoại của du khách, cơ quan chức năng chia sẻ kinh nghiệm để không bị mất tài sản khi đi du lịch Đà Lạt.\nThủ đoạn của những nhóm đạo chích chuyên nghiệp\nMột lãnh đạo Công an TP.Đà Lạt cho biết, những nhóm đạo chích chuyên nghiệp rất “tinh”, khi biết địa phương nào có tổ chức lễ hội, sự kiện tập trung đông người, chúng tập hợp lực lượng đến để trà trộn hành nghề móc túi lấy tài sản du khách.\nHầu hết những nhóm lấy trộm tài sản của du khách bị lực lượng chức năng TP.Đà Lạt bắt giữ trong những năm qua đều từ địa phương khác đến và có tiền án, tiền sự. \nNăm nay, những tuần đầu hè, phố núi Đà Lạt thu hút đông du khách đến nghỉ dưỡng, tham quan nên xuất hiện nhóm đạo chích từ tỉnh Đồng Nai thuê ô tô lên Đà Lạt, chúng trà trộn vào các khu du lịch, chợ đêm, cửa hàng… để lấy trộm ví, điện thoại của du khách.\nMột cán bộ công an tham gia triệt phá nhóm đạo chích đến từ Đồng Nai, cho biết nhóm này thực hiện các vụ trộm có tổ chức rất bài bản và tinh vi. Ngoài chiếc ô tô chúng thuê, có thêm một đối tượng đi xe máy để cảnh giới vòng ngoài, nếu có động tỉnh sẽ bắn tín hiệu cho đồng bọn biết để \"chuồn\".\nNhóm đạo chích ăn mặc rất bảnh bao, trà trộn vào những khu du lịch đông khách để quan sát, thường hành động những lúc du khách nghe điện thoại, trả tiền mua hàng, chen lấn… Nếu du khách nào có nhiều tiền, điện thoại “xịn” chúng ra hiệu cho nhau để dàn cảnh móc túi. Thủ đoạn của chúng là tạo cảnh chen lấn, che chắn cho nhau để móc ví, trộm điện thoại du khách cất trong túi, rồi nhanh chóng chuyền tay nhau một cách nhanh lẹ.\nTheo Công an TP.Đà Lạt, khác với những nhóm trộm tài sản bị bắt trước đây, nhóm đạo chích lần này dùng ô tô làm nhà chứ không thuê khách sạn, nhà trọ. Chúng luôn chạy lưu động từ khu du lịch này đến khu du lịch khác để hành nghề, buổi tối ngủ trên xe, nhằm tránh bị phát giác.\nCảnh giác, không chủ quan\nLãnh đạo Công an TP.Đà Lạt chia sẻ, kinh nghiệm khi đi du lịch nói chung, đến Đà Lạt nói riêng du khách phải luôn ý thức bảo vệ tài sản của mình, không được chủ quan. Quá trình đi tham quan không nên mang theo nhiều tiền vì nhóm đạo chích thường theo dõi du khách khi móc ví trả tiền mua hàng. Nếu phát hiện người nào nhiều tiền chúng sẽ dàn cảnh để giật ví.\nKhi đi tham quan, chụp hình nên đi theo nhóm và để ý đến nhau. Ba lô mang theo nên đeo trước ngực, vì mang sau lưng dễ bị mất tài sản bên trong. Điện thoại, ví tiền nên để trong túi áo, túi quần phía trước, không để túi sau.\nĐặc biệt khi có hiện tượng xô đẩy, chen lấn phải cảnh giác giữ lấy bóp và điện thoại và tìm cách thoát ngay ra khỏi đám đông, vì chỉ trong tích tắc nhóm đạo chích đã hành động xong.\nKhi phát hiện mất ví, điện thoại cần hô hoán và quan sát những đối tượng khả nghi, nhận dạng (quần áo, kiểu tóc) để trình báo cơ quan chức năng. Báo ngay cho bảo vệ khu du lịch, chủ cửa hàng; gọi điện cho Trực ban Đội CSHS, Công an TP.Đà Lạt số 02633.836.566 để được hỗ trợ.\nNhư Thanh Niên đã thông tin, tối 3.7, sau khi nhận tố giác của du khách về việc mất trộm tài sản, Công an TP.Đà Lạt lập chuyên án và đã triệt phá một băng nhóm trộm chuyên móc túi gồm 6 nghi can từ Đồng Nai lên Đà Lạt trộm ví, điện thoại của khách du lịch tại các điểm tham quan.",
    "tags": [
        "Du Lịch Đà Lạt",
        "Móc Túi",
        "Giật Điện Thoại",
        "Công An Tp.Đà Lạt",
        "Đạo Chích",
        "Khu Du Lịch"
    ]
}