{
    "url": "https://thanhnien.vn/chien-su-den-chieu-5-7-ukraine-neu-ton-that-moi-cua-luc-luong-nga-post1475207.html",
    "file": [
        "data",
        "2022",
        "1475207.json"
    ],
    "title": "Chiến sự đến chiều 5.7: Ukraine nêu tổn thất mới của lực lượng Nga",
    "datetime": "2022-07-05T18:57:06+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Tổng tham mưu quân đội Ukraine vừa công bố tổn thất mới của lực lượng Nga, trong khi một quan chức Nga cho hay Moscow có kế hoạch kết nối đường sắt với vùng Donbass sau khi lực lượng Nga kiểm soát toàn tỉnh Luhansk.",
    "content": "Bộ Tổng tham mưu quân đội Ukraine hôm nay 5.7 khẳng định kể từ khi phát động chiến dịch quân sự ở Ukraine vào ngày 24.2, Nga đã tổn thất 36.350 binh sĩ, 1.594 xe tăng, 3.772 xe bọc thép chở quân, 806 hệ thống pháo, 247 hệ thống rốc két phóng loạt, 105 hệ thống phòng không, 187 trực thăng, 217 máy bay, 660 máy bay không người lái (UAV) và 15 tàu, theo trang tin The Kyiv Independent.\nHiện chưa có thông về phản ứng của Nga đối với con số tổn thất mới do Ukraine đưa ra. \nHôm 4.7, Bộ trưởng Quốc phòng Nga Sergei Shoigu nói rằng 2.218 binh sĩ Ukraine thiệt mạng và 5.469 người bị thương trong trận chiến tại thành phố Lysychansk thuộc tỉnh Luhansk trong vùng Donbass thuộc miền đông Ukraine. \nÔng Shoigu còn nói quân đội Ukraine thiệt hại 196 xe tăng và xe thiết giáp, 12 máy bay, một trực thăng, 65 máy bay không người lái, 6 hệ thống tên lửa tầm xa, 166 khẩu pháo và 215 xe ô tô. Ngoài ra, Ukraine bỏ lại 39 xe tăng và xe bọc thép, 11 khẩu pháo tại Lysychansk, theo hãng tin TASS. Phía Ukraine chưa bình luận về những con số này.\nThị trưởng Oleksandr Sienkevych của thành phố cảng Mykolaiv phía nam Ukraine nói rằng tên lửa Nga đã bắn trúng thành phố hôm nay 5.7, theo trang The Kyiv Independent. Tiếng còi báo động đã vang lên khắp thành phố. Hiện chưa có thông về thương vong.\nNgoài ra, tỉnh trưởng Valentyn Reznichenko của tỉnh Dnipropetrovsk thuộc miền trung Ukraine khẳng định lực lượng Nga đã phóng tên lửa tấn công vào đầu ngày 5.7.\nÔng Reznichenko còn nói rằng quân đội Ukraine đã bắn hạ 6 tên lửa Nga, nhưng có một quả đã rơi xuống một khu dân cư ở thành phố Pokrovsk, gây thiệt hại cho vài ngôi nhà, theo The Kyiv Independent. Hiện chưa có thông tin về thương vong.\nHiện chưa có thông tin về phản ứng của Nga đối với thông tin trên. Moscow trước đó nhiều lần phủ nhận chiến dịch quân sự của Nga ở Ukraine nhắm vào các mục tiêu dân sự.\nHãng tin TASS hôm nay 5.7 dẫn thông báo từ chính quyền tỉnh Rostov thuộc miền nam của Nga cho hay Moscow có kế hoạch kết nối đường sắt từ tỉnh này với hai tỉnh Donetsk và Luhansk trong vùng Donbass thuộc miền đông Ukraine.\nLực lượng Nga đã giành quyền kiểm soát toàn bộ Luhansk hôm 3.7 và đang chiến đấu để đẩy lực lượng thuộc chính quyền Kyiv ra khỏi Donetsk, theo Reuters.\nTheo tờ The New York Times, các quan chức Ukraine thừa nhận Nga và phe ly khai đã kiểm soát khoảng 80 - 90% khu vực Donbass ở miền đông.\nTổng thư ký NATO Jens Stoltenberg cho hay quá trình phê chuẩn Phần Lan và Thụy Điển trở thành thành viên mới nhất của liên minh đã được phát động chính thức trong hôm nay 5.7, theo AFP. “Đây là một ngày tốt lành đối với Phần Lan và Thụy Điển và là một ngày tốt lành đối với NATO”, ông Stoltenberg nhấn mạnh.\nÔng Stoltenberg đưa ra tuyên bố trên trước thềm một cuộc gặp mà trong đó đại sứ của 30 quốc gia thành viên hiện nay của NATO đã ký biên bản chấp nhận Phần Lan và Thụy Điển, bắt đầu quá trình phê chuẩn tư cách thành viên của hai nước này, dự kiến kéo dài khoảng một năm.\nViệc ký biên bản trên đồng nghĩa Phần Lan và Thụy Điển có thể tham dự các cuộc họp của NATO và tiếp cận sâu hơn thông tin tình báo của liên minh, nhưng chưa được bảo vệ bởi Điều 5 của hiệp ước rằng “một cuộc tấn công chống lại một hay một số thành viên đều bị xem là cuộc tấn công chống lại toàn bộ liên minh”.\nTướng lục quân Mỹ Christopher Cavoli đảm nhận vị trí tư lệnh của Bộ Chỉ huy các chiến dịch đồng minh của NATO tại Trụ sở tối cao Lực lượng đồng minh châu Âu ở thành phố Mons, Bỉ vào ngày 4.7.\nÔng Cavoli thay thế tướng Tod Wolters của không quân Mỹ, người đảm nhận vị trí nói trên từ năm 2019, theo thông tin được đăng trên website của NATO. Ông Cavoli nói được tiếng Nga và có bằng thạc sĩ về nghiên cứu nước Nga.\nBộ Chỉ huy các chiến dịch đồng minh chịu trách nhiệm lập kế hoạch và thực hiện tất cả các chiến dịch của NATO. Tướng Cavoli là tư lệnh đồng minh tối cao châu Âu (SACEUR) thứ 20. Người đầu tiên đảm nhận vị trí này là tướng Dwight D. Eisenhower, sau đó trở thành tổng thống thứ 34 của Mỹ.\nXem thêm: Lộ diện tân chỉ huy đồng minh tối cao NATO ở châu Âu",
    "tags": [
        "Nga",
        "Ukraine",
        "Dnipropetrovsk",
        "Christopher Cavoli",
        "Quân Đội Ukraine",
        "Tod Wolters"
    ]
}