{
    "url": "https://thanhnien.vn/nhieu-du-an-dien-gio-quang-tri-bi-diem-mat-chua-bao-ve-moi-truong-tot-post1475716.html",
    "file": [
        "data",
        "2022",
        "1475716.json"
    ],
    "title": "Nhiều dự án điện gió Quảng Trị bị 'điểm mặt' chưa bảo vệ môi trường tốt",
    "datetime": "2022-07-07T10:37:32+0700",
    "author": "Thanh Lộc",
    "abstract": "Qua rà soát, Công an tỉnh Quảng Trị đã nhận thấy một số dự án điện gió chưa thực hiện tốt công tác bảo vệ môi trường và đề nghị UBND tỉnh chỉ đạo các cơ quan liên quan chấn chỉnh, xử lý.",
    "content": "Ngày 7.7, Công an tỉnh Quảng Trị cho biết thực hiện chỉ đạo của UBND tỉnh, Công an tỉnh đã rà soát 31 dự án điện gió trên địa bàn. Qua rà soát, xác định có 19 dự án đã hoàn thành xây dựng, đi vào vận hành thương mại; 12 dự án đang trong quá trình xây dựng hoặc đang triển khai giải phóng mặt bằng, hoàn thành các hồ sơ thủ tục pháp lý liên quan.\nĐáng chú ý, một số dự án điện gió chưa thực hiện tốt công tác bảo vệ môi trường, các dự án điện gió Amacao Quảng Trị, Tài Tâm, Hoàng Hải, Hướng Hiệp 1, Hướng Linh 7, Hướng Linh 8… \nTheo Công an tỉnh Quảng Trị, sau khi đi vào hoạt động, bên cạnh mặt tích cực thì các dự án điện gió vẫn còn một số vấn đề đáng quan tâm về môi trường, nhất là sạt lở ảnh hưởng đến đất nông nghiệp của nhân dân. \nHơn thế, một số trụ turbin điện gió gần nhà dân cần phải di dời, xuất hiện nguy cơ sạt lở tại các vị trí đào đắp trong quá trình xây dựng, một số đơn vị chưa thu gom các chất thải nguy hại tại các trạm biến áp trong quá trình vận hành… \nĐể phòng ngừa, ngăn chặn vi phạm có thể xảy ra, Công an tỉnh đề nghị UBND tỉnh Quảng Trị chỉ đạo, yêu cầu các chủ đầu tư dự án điện gió rà soát các vị trí, điểm đào đắp, bãi thải, các công trình đã và có nguy cơ xảy ra sạt lở để gia cố, không làm ảnh hưởng đời sống, sản xuất, tài sản nhân dân. Kiên quyết không vì lợi nhuận trước mắt để nguy cơ sạt lở xảy ra làm ảnh hưởng đến môi trường. Nếu xảy ra, cần khắc phục kịp thời. \nCác cơ quan liên quan cần hướng dẫn, kiểm tra các chủ đầu tư dự án điện gió thực hiện đủ, đúng thủ tục, chấp hành nghiêm pháp luật về môi trường.",
    "tags": [
        "Điện Gió",
        "Quảng Trị",
        "Hướng Linh 7",
        "Công An Tỉnh Quảng Trị",
        "Tài Tâm",
        "Hướng Linh",
        "THANH LỘC",
        "Đúng Thủ Tục",
        "Bãi Thải",
        "Hoàng Hải",
        "Ubnd Tỉnh Quảng Trị"
    ]
}