{
    "url": "https://thanhnien.vn/chua-tung-di-mien-tay-chang-trai-kheo-tay-lam-tieu-canh-song-nuoc-nhu-that-post1475106.html",
    "file": [
        "data",
        "2022",
        "1475106.json"
    ],
    "title": "Chưa từng đi miền Tây, chàng trai khéo tay làm tiểu cảnh sông nước... như thật",
    "datetime": "2022-08-04T11:39:47+0700",
    "author": "Dương Lan",
    "abstract": "Những mô hình về miền Tây sông nước được chàng trai trẻ người Quảng Trị mò mẫn làm khiến nhiều người không khỏi trầm trồ, thích thú. Anh quyết định theo đuổi công việc này về lâu dài.",
    "content": "Mạng xã hội chia sẻ những mô hình tiểu cảnh miền Tây, ai nấy đều khen ngợi các tác phẩm đặc sắc này. Những hình ảnh về miền Tây sông nước thu nhỏ nhận được nhiều bình luận tích cực.\nTài khoản Minh Hằng bày tỏ: “Nhìn đẹp quá, thực sự chủ nhân rất khéo tay”. Bạn Phạm Minh Anh chia sẻ: “Mấy mô hình này làm đồ trang trí siêu đẹp, chỉ muốn chụp thật nhiều hình”. \nTheo tìm hiểu của Thanh Niên, chủ nhân của những mô hình tiểu cảnh đó là anh Hoàng Thanh Tùng (21 tuổi, ở Quảng Trị).\nThanh Tùng cho biết, anh bắt đầu làm các mô hình tiểu cảnh từ tháng 4.2021. Dịch Covid-19 bùng phát, anh nuôi cá ở nhà để vừa chăm sóc, vừa giải trí. Tìm hiểu trên mạng hình ảnh về phong cảnh miền Tây, anh quyết định tự làm các mô hình để đặt lên bể cá.\nGia đình có truyền thống 20 năm làm nghề hàng mã, anh thường xuyên phụ ba mẹ làm công việc này. Chính vì vậy những kinh nghiệm có được từ việc làm thủ công giúp anh thấy phù hợp với làm các tiểu cảnh như hiện tại.\n“Mình đang làm các mô hình nhà ở miền Tây, sắp tới sẽ mở rộng các tiểu cảnh ở phố cổ Hội An. Mình xem qua các hình ảnh về miền Tây sông nước sau đó lên ý tưởng và làm theo”, anh chia sẻ.\nSau hơn 1 năm bắt tay vào làm, đến giờ anh đã có khoảng 200 tác phẩm. Những mô hình đầu tiên khá đơn giản, anh làm mất khoảng 2 - 3 ngày. Dần dần anh rút ngắn thời gian xuống còn 1 ngày còn những tác phẩm chi tiết, tỉ mỉ anh làm trong khoảng 1 tuần. \n“Mình rất thích phong cảnh ở miền Tây. Nhất định mình sẽ có chuyến du lịch đến vùng đất sông nước này. Mình cũng đang tìm hiểu các cảnh đẹp trên thế giới, các ngôi nhà cổ ở Trung Quốc để tiếp tục làm các mô hình. Ba mẹ cũng ủng hộ công việc mình đang làm. Mình tự làm chủ thời gian, sáng tạo ra các mô hình thấy rất thú vị, giúp rèn luyện tính kiên trì”, anh nói.\nHọc xong cấp 3, anh vào Đà Nẵng học nghề làm tóc. Sau khi làm các mô hình tiểu cảnh, anh quyết định gắn bó với công việc này thay vì theo đuổi nghề đã học.\n“Mình quyết định công việc chính là làm mô hình tiểu cảnh. Mình nghĩ rằng, trong tương lai việc này sẽ phát triển nếu mình sáng tạo ra những tác phẩm mới, mang lại nguồn thu nhập khá ổn định. Những tác phẩm đầu tay mình gặp khó khăn vì chưa biết rõ định hình tỷ lệ, xử lý các chi tiết. Mình cố gắng thay đổi dần đến khi thấy hài lòng nhất”, anh chia sẻ.\nSau khi đăng tải lên mạng xã hội, anh Tùng rất vui khi đọc được bình luận tích cực từ mọi người. Những sản phẩm độc đáo gợi nhớ lại ký ức tuổi thơ về ngôi nhà, cuộc sống xưa của người dân miền Tây Nam Bộ.\nNhững nguyên liệu anh dùng để làm các tiểu cảnh có thể kể đến như bìa các tông, keo 502, đũa tre, vỏ nhựa… Ngoài việc rèn luyện tính kiên trì, việc làm các mô hình giúp anh góp sức nhỏ giảm thiểu rác thải, bảo vệ môi trường.\n“Mới đầu làm hàng xóm xung quanh tưởng chỉ là thú vui nhất thời, làm đồ chơi cho trẻ con, chưa thực sự hiểu công việc này. Mình cứ theo ý tưởng làm, các tiểu cảnh dần hình thành, nhiều người biết đến hơn, họ còn gom đồ nhựa, hộp giấy cho mình”, anh vui vẻ cho hay.\nÔng Hoàng Xuân Châu (59 tuổi, ba của Tùng) cho biết, thời gian đầu gia đình cân nhắc vì muốn con theo nghề với tính chất lâu dài, làm tóc sau khi học ở Đà Nẵng. Thấy con quyết tâm theo đuổi, ông dần dần ủng hộ, tin tưởng vào sự lựa chọn của con.\n“Trước cũng băn khoăn không biết nghề này có tồn tại được hay không. Sau con có được sự ủng hộ của mọi người, có đam mê nghề nghiệp, không ít người đến đặt hàng, gia đình thay đổi suy nghĩ. Gia đình có truyền thống làm đồ thủ công nên cũng muốn con theo nghề này lâu dài”, ông cho biết.",
    "tags": [
        "Miền Tây",
        "Tiểu Cảnh",
        "Sông Nước Miền Tây",
        "Quảng Trị",
        "Bảo Vệ Môi Trường",
        "Chàng Trai"
    ]
}