{
    "url": "https://thanhnien.vn/co-may-gia-toc-hat-uy-luc-nhat-the-gioi-va-nhung-bi-an-cua-vu-tru-post1475438.html",
    "file": [
        "data",
        "2022",
        "1475438.json"
    ],
    "title": "Cỗ máy gia tốc hạt uy lực nhất thế giới và những bí ẩn của vũ trụ",
    "datetime": "2022-07-06T15:32:23+0700",
    "author": "Hạo Nhiên",
    "abstract": "Ngày 5.7, Tổ chức Nghiên cứu Hạt nhân châu Âu (CERN) khởi động lại cỗ máy gia tốc hạt lớn (LHC) với mục tiêu khám phá những hạt cơ bản cấu thành nên vũ trụ, và lần này LHC được bật ở mức năng lượng cao nhất.",
    "content": "Cách đây một thập niên, cỗ máy gia tốc hạt uy lực nhất thế giới LHC đã chứng minh sự tồn tại của hạt hạ phân tử gọi là Higgs. Còn được gọi là “hạt của Chúa”, hạt Higgs được cho là hạt cơ sở có nguồn gốc từ thời điểm vụ nổ lớn Big Bang, và vì thế được kỳ vọng mang đến lời giải thích cho nguồn gốc vũ trụ.\nGiờ đây, các nhà vật lý học của CERN, trụ sở ở biên giới Thụy Sĩ-Pháp, vừa khởi động lại cỗ máy hôm 5.7 với hy vọng có thể hiểu thêm về hạt Higgs, các hạt hạ phân tử khác và những bí ẩn của vật chất tối. Trong đó, vật chất tối là dạng vật chất vô hình, không thể nhìn thấy hoặc quan sát được vì nó không hấp thu, phản xạ hoặc phát ra ánh sáng, Đài CNN đưa tin.\nVới chu vi 27 km và nằm sâu bên dưới dãy Alps của châu Âu, LHC được cấu thành từ các nam châm siêu dẫn điện, vận hành ở nhiệt độ ‑271.3°C, tức còn lạnh hơn nhiệt độ ngoài không gian. Cỗ máy này hoạt động bằng cách phóng và va đập các hạt nhỏ với nhau, cho phép đội ngũ chuyên gia quan sát và phân tích cấu tạo của chúng.\nSau 3 năm tạm ngừng hoạt động để nâng cấp, ngày 5.7 LHC đã quay lại và vận hành ở cấp độ năng lượng cao nhất (13.000 tỉ electron volt), cho phép cỗ máy va đập các hạt ở mức năng lượng chưa từng quan sát được trước đây.\nCùng ngày, đội ngũ CERN thông báo đã tìm ra 3 hạt hạ phân tử chưa từng ghi nhận trước đó, bao gồm một dạng mới của “pentaquark” và hai đại diện đầu tiên của “tetraquark”. Phát hiện mới cho phép các nhà vật lý học có thể tìm hiểu cách thức các hạt quark (hạt cơ bản sơ cấp và là thành phần cơ bản của vật chất) kết hợp với nhau để tạo nên hạt tổ hợp hadron như là proton và neutron, tạo nên hạt nhân của nguyên tử, theo Reuters.\nCác nhà nghiên cứu đang tiếp tục chờ đợi những khám phá mới mà LHC có thể mang lại trong thời gian tới. Tuy nhiên, không phải ai cũng vui mừng với nghiên cứu đang diễn ra bên dưới dãy Alps.\nSự quay lại của LHC và các thí nghiệm của nó một lần nữa thổi bùng các thuyết âm mưu trong cộng đồng mạng. Một trong các thuyết này là LHC có thể tạo nên hiệu ứng Mandela, hay tạo nên những ký ức không có thật. Cũng có người cho rằng LHC có thể mở ra một cánh cổng dẫn đến một chiều không gian khác, hoặc thậm chí có thể tạo nên hố đen trên trái đất.\nGiới khoa học khẳng định không có chuyện cỗ máy trên có thể tạo ra hố đen, hay chuyển dịch không gian và thời gian như những lời đồn đoán đang đầy rẫy trên mạng.",
    "tags": [
        "Vũ Trụ",
        "Cỗ Máy Gia Tốc Hạt",
        "LHC",
        "Hạt Higgs",
        "CERN",
        "Vật Chất Tối",
        "Hạt Tổ Hợp",
        "Hadron",
        "Máy Gia Tốc Hạt",
        "Nhà Vật Lý",
        "Chu Vi"
    ]
}