{
    "url": "https://thanhnien.vn/hoi-lo-500-000-dong-bat-thanh-nguoi-nhau-thach-cgst-tp-hcm-chay-dua-30km-chap-anh-1km-post1475284.html",
    "file": [
        "data",
        "2022",
        "1475284.json"
    ],
    "title": "Hối lộ 500.000 đồng bất thành, người nhậu thách CSGT TP.HCM chạy đua 30km: 'Chấp anh 1km'",
    "datetime": "2022-07-06T07:33:02+0700",
    "author": "Cao An Biên ",
    "abstract": "Nói uống “nhấp môi” nhưng mức phạt vi phạm nồng độ cồn kịch khung, ông N.V.T (57 tuổi, TP.Thủ Đức) gửi CSGT 500.000 đồng. Bất thành, ông “quậy” cả tiếng đồng hồ, thách CSGT chạy đua với mình, nói “chấp anh 1 km” để chứng minh mình vẫn tỉnh táo.",
    "content": "Tối 5.7, Đội CSGT Hàng Xanh, thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) lập chốt kiểm tra nồng độ cồn xe máy lưu thông qua Quốc lộ 13 - Hiệp Bình (P.Hiệp Bình Phước, TP.Thủ Đức), và phát hiện nhiều trường hợp vi phạm.\nTầm 23 giờ 8 phút, ông T. lái xe máy mang biển số 59 U1 - 801.XX dừng đèn đỏ trên Quốc lộ 13 (hướng về Ngã tư Bình Phước) thì có dấu hiệu chệnh choạng. CSGT liền ra hiệu người đàn ông tấp xe vào lề để kiểm tra nồng độ cồn.\nSau khi đó, phát hiện ông T. có nồng độ cồn là 0,607 miligam/1 lít khí thở. Một CSGT cho biết người này dúi 500.000 đồng cho lực lượng chức năng, song bị từ chối. Thấy vậy, người này tìm một góc để ngồi trong lúc chờ đợi CSGT lập biên bản.\nSau khi biên bản hoàn thành, ông T. được mời ra để tiếp tục làm việc. Tuy nhiên, ông từ chối ký vào biên bản với lý do mình đi trên đường thì gặp bạn nên có ghé vào quán nhậu một “hớp”, chừng nửa lon bia nên không thể nào có số đo nồng độ cồn cao như vậy. Ông càng phản ứng quyết liệt khi được thông báo lỗi của mình sẽ bị phạt kịch khung, 7 triệu đồng.\n“Anh nói tôi nồng độ cồn vượt 0.4 là tui không chịu. Phải chi uống nhiều thì chịu chứ này uống có 1 lon. Mà không tới 1 lon nữa, tui đi ngang người ta rủ tui hớp có 1 miếng thôi, nhấp môi thôi. Tui không ký!”, người đàn ông nồng nặng mùi rượu liên tục quả quyết.\nSau đó, để chứng minh mình vẫn còn tỉnh táo, ông T. bỏ cả 2 dép, rủ CSGT chạy bộ 30 km, ông chấp trước 1 km xem ai thắng: “Tôi chấp anh 1 km, tôi chạy từ đây tới Ngã tư Bình Phước, rồi chạy lại. Anh giỏi không? Anh mang giày tôi bỏ dép tôi chạy với anh? Tôi chấp hết anh em ở đây luôn!”. \nGiọng khàn đặc, người vi phạm cũng lớn tiếng cho biết mình làm giám đốc, dưới có 28 lính nên rất hiểu luật. Ông cho rằng nếu hôm nay không giải quyết được, ông đốt xe ở đây luôn. Ông yêu cầu phải chỉnh lại mức cồn 0.2 miligam/1 lít khí thở thì ông sẽ chấp nhận ký vào biên bản. Dù được CSGT giải thích rằng đó là kết quả chính xác của máy đo nồng độ cồn tại thời điểm kiểm tra nhưng ông vẫn không hợp tác.\nLát sau, một người phụ nữ nhận là vợ ông T. chạy xe đến để rước ông về. Dù hết lời khuyên người chồng không nên lớn tiếng, nhưng bà bị ông tát 2 lần. CSGT cùng lực lượng CSCĐ khuyên can, bảo vệ người phụ nữ. Đến hơn 0 giờ hôm sau, ông vẫn cãi lý với lực lượng chức năng.\nMột CSGT cho biết trường hợp này, chờ đến sáng khi người vi phạm tỉnh táo và bình tĩnh, sẽ đến cơ quan chức năng để giải quyết vụ việc.\nTrước đó, anh P.Đ.Q (34 tuổi) sống trên đường Hiệp Bình (TP.Thủ Đức) cũng bị CSGT kiểm tra nồng độ cồn và phát hiện kết quả của anh là 0,940 miligam/1 lít khí thở. Anh Q. tâm sự hôm nay có đi đám giỗ, cách nhà có 150m, khi chạy về được vài chục mét thì “xui” bị lập biên bản.\nVì vừa mới khỏi sốt xuất huyết, nên anh không nhậu nhiều, chỉ chừng 4 lon. Biết mình bị phạt kịch khung, anh buồn nói: “Xe này là xe tui mượn của người ta, còn xe tui cho người em lấy đi mua đồ rồi. Giờ bị phạt thấy buồn quá, giữ xe thì tui phải lấy xe tui đưa cho người ta. Rồi không biết lấy gì đi làm, đưa 2 đứa nhỏ đi học”.\nSau vụ việc lần này, anh Q. cho biết bản thân đã rút được kinh nghiệm sâu sắc và “chừa” không dám tái phạm. Sau đó, người đàn ông hợp tác với lực lượng chức năng ký vào biên bản. \nMột CSGT cho biết theo Điểm 3, Khoản 8, Điều 6 Nghị định 100/2019/NĐ-CP (sửa đổi bổ sung 2021), anh Q. bị phạt kịch khung 7 triệu đồng. Thêm vào đó, người vi phạm cũng bị tước giấy phép lái xe 23 tháng.\nCũng trong tối 5.7, Đội CSGT Hàng Xanh kiểm tra nồng độ cồn 10 trường hợp, trong đó phát hiện, lập biên bản 3 trường hợp vi phạm.",
    "tags": [
        "Hối Lộ Csgt",
        "Nồng Độ Cồn",
        "CSGT TP.HCM",
        "CSGT",
        "Csgt Phạt Nồng Độ Cồn"
    ]
}