{
    "url": "https://thanhnien.vn/thien-tai-don-dap-tan-pha-khap-the-gioi-post1475096.html",
    "file": [
        "data",
        "2022",
        "1475096.json"
    ],
    "title": "Thiên tai dồn dập tàn phá khắp thế giới",
    "datetime": "2022-07-06T07:29:06+0700",
    "author": "Khánh An",
    "abstract": "Những hiện tượng thời tiết cực đoan như lũ lụt, hạn hán diễn ra bất thường với tần suất ngày càng cao.",
    "content": "Liên tiếp trong những ngày qua, thiên tai dồn dập ập xuống tại nhiều châu lục với diễn biến trái quy luật thông thường, kèm theo mức độ nghiêm trọng chưa từng thấy. Giới chuyên môn cảnh báo, điều đáng lo ngại hơn là tình trạng này có thể ngày càng phổ biến, ảnh hưởng đến hàng tỉ cư dân địa cầu.\nTheo Reuters ngày 5.7, mưa lớn tiếp tục đổ xuống bờ đông nước Úc, khiến lũ lụt ngày càng tồi tệ, với mực nước tại những con sông vượt mức nguy hiểm. Khoảng 50.000 người tại bang New South Wales nằm trong diện bắt buộc hoặc có thể phải sơ tán, phần lớn tại khu vực phía tây Sydney. Thủ hiến New South Wales Dominic Perrottet cho biết tình trạng trên “còn lâu mới hết”, đồng thời cảnh báo nguy cơ lũ quét trên đường. Đáng chú ý, một số khu vực ghi nhận lượng mưa đến 800 mm từ ngày 2.7, vượt xa lượng mưa trung bình hằng năm của Úc là 500 mm. Dự báo mưa lớn tại Sydney sẽ di chuyển dần lên phía bắc, trong khi Bộ trưởng Ngân khố Úc Jim Chalmers cảnh báo thiệt hại lớn về kinh tế.\nTại Trung Quốc, dự báo trong vài ngày tới sẽ có mưa lớn tại miền trung và nam do ảnh hưởng của bão Chaba suy yếu sau khi đổ bộ vào bán đảo Lôi Châu hôm 2.7. Trung tâm Khí tượng quốc gia Trung Quốc cho biết bão đã suy yếu thành áp thấp nhiệt đới, nhưng vẫn có thể khiến thời tiết diễn biến thất thường. Theo Bộ Thủy lợi Trung Quốc, mùa mưa năm nay đến sớm hơn nửa tháng, với lượng mưa trung bình nhiều hơn 10% so với các năm trước. Trong khi đó, tại miền bắc Trung Quốc, dự báo nắng nóng sẽ kéo dài trong 2 tuần tới, với 250 triệu người sẽ hứng chịu nhiệt độ vượt mức 40 độ C tại nhiều nơi.\nTại Mỹ, hạn hán nghiêm trọng đang khiến hồ thủy điện tại đập Hoover (bang Nevada) sắp cạn kiệt, theo AFP ngày 5.7. Đập được xây vào năm 1931 chắn ngang sông Colorado, dòng sông chảy từ Colorado qua các bang Utah, Arizona, Nevada, California và phía bắc Mexico. Không chỉ ở Bắc Mỹ, nắng nóng cũng diễn biến bất thường tại châu Âu, với nhiều nơi ở Tây Ban Nha, Bồ Đào Nha chứng kiến tình trạng khô hạn chưa từng thấy trong 1.200 năm, dự báo ảnh hưởng sản xuất rượu vang và ô liu.\nTheo AFP ngày 5.7 dẫn nghiên cứu đăng trên chuyên san Nature Geoscience, các nhà khoa học Mỹ đánh giá nguyên nhân của đợt nắng nóng bất thường ở châu Âu và Bắc Mỹ là do biến đổi khí hậu gây nên hiện tượng áp suất cao trong bầu khí quyển. Tại Ý, Thủ tướng Mario Draghi cho rằng biến đổi khí hậu khiến một phần sông băng lớn trên đỉnh núi Marmolada vỡ ra và lao xuống triền núi vào trưa 3.7 (giờ địa phương) khiến ít nhất 7 người leo núi thiệt mạng, 14 người mất tích và 8 người bị thương. Thảm họa xảy ra một ngày sau khi nhiệt độ cao kỷ lục là 10 độ C được ghi nhận tại đỉnh sông băng.\nGiới phân tích cho rằng những thảm họa như trên dự báo sẽ xảy ra ngày càng nhiều do tình trạng nóng lên trên toàn cầu. Các chuyên gia tại Hội đồng Nghiên cứu quốc gia Ý cho biết sông băng hiện đã tan chảy phần lớn và sẽ không còn tồn tại trong 25 - 30 năm nữa, theo tờ The Guardian ngày 4.7.\nVề lũ lụt, một nghiên cứu đưa ra trên chuyên san Nature Communications vào tuần trước cho biết khoảng 1,81 tỉ người, tương đương 23% dân số thế giới hiện sống trong những vùng có nguy cơ lũ lụt, phần lớn ở các nước nghèo. Dự báo mưa lũ còn gây thiệt hại hàng tỉ USD nhà cửa, hạ tầng và kinh tế. Theo AFP ngày 30.6 dẫn nghiên cứu, nguy cơ ngày càng gia tăng do biến đổi khí hậu gây mưa cực đoan hơn và khiến mực nước biển dâng.\nTrang Research and Market ngày 4.7 đưa tin quy mô thị trường dịch vụ dự báo thời tiết ước tính sẽ đạt 2,8 tỉ USD vào năm 2027, đạt tỷ lệ tăng trưởng kép hằng năm (CAGR) 9,7 %. Trong số các yếu tố tác động đến thị trường này có nhu cầu đáng kể từ lĩnh vực nông nghiệp, vốn dễ chịu ảnh hưởng của thời tiết. Bên cạnh đó, các cơ sở dự báo thời tiết ngày càng ứng dụng nhiều công nghệ hiện đại. Năng lực xử lý ngày càng tiến bộ của các siêu máy tính dự báo sẽ giúp dự báo thời tiết chính xác cao. Tuy nhiên, giới chuyên môn cho rằng những hạn chế trong mô hình dự báo thời tiết sẽ là một trong những thách thức cho thị trường này.",
    "tags": [
        "Lũ Lụt",
        "Hạn Hán",
        "Bão Chaba",
        "Núi Marmolada",
        "Đập Hoover",
        "Bộ Thủy Lợi Trung Quốc",
        "Sông Băng",
        "Sông Colorado"
    ]
}