{
    "url": "https://thanhnien.vn/chien-tranh-lanh-moi-my-dieu-them-quan-den-dong-au-post1475391.html",
    "file": [
        "data",
        "2022",
        "1475391.json"
    ],
    "title": "Chiến tranh lạnh mới: Mỹ điều thêm quân đến Đông Âu",
    "datetime": "2022-07-11T16:00:00+0700",
    "author": "Văn Khoa",
    "abstract": "Mỹ đẩy mạnh việc triển khai binh sĩ đến các nước đồng minh ở Đông Âu khi Tổng thống Joe Biden tuyên bố bảo vệ “từng tấc” lãnh thổ của NATO, trong bối cảnh Nga đang tiến hành chiến dịch quân sự ở Ukraine.",
    "content": "Tại hội nghị thượng đỉnh NATO ở thủ đô Madrid (Tây Ban Nha) vừa qua, Tổng thống Mỹ Joe Biden công bố kế hoạch tái bố trí binh sĩ Mỹ từ Đức sang Ba Lan và Romania, đồng thời điều thêm tàu ​​khu trục nhằm tăng cường sự hiện diện trên biển của NATO ở sườn phía nam của liên minh này trong những tháng tới, theo báo The Conversation. Kế hoạch này được cho là nhằm đối phó chiến dịch quân sự của Nga ở Ukraine.\nTheo kế hoạch mới, Mỹ sẽ thành lập trụ sở thường trực của Quân đoàn số 5 tại Ba Lan, hoạt động như trụ sở của chốt chỉ huy tiền phương và các đơn vị đồn trú. Ngoài ra sẽ có thêm một lữ đoàn đóng quân ở Romania để tăng cường lực lượng của NATO ở sườn phía đông. Mỹ cũng sẽ đẩy mạnh việc triển khai các lực lượng đặc nhiệm, xe bọc thép, lực lượng phòng không để tăng cường an ninh cho khu vực.\nPhần trọng tâm của kế hoạch là các chiến dịch kết hợp với các đồng minh NATO, sử dụng các lực lượng đã nâng cao tính linh hoạt và khả năng sẵn sàng tác chiến. Mỹ cũng sẽ triển khai thêm hai phi đội máy bay chiến đấu tàng hình F-35 tới Anh và hai khu trục hạm đến căn cứ hải quân Rota ở Tây Ban Nha. \nTheo The Conversation, một yếu tố quan trọng trong tuyên bố của Tổng thống Biden tại hội nghị thượng đỉnh NATO nói trên là cam kết bảo vệ “từng tấc” lãnh thổ của NATO, trong bối cảnh Nga đang tiến hành chiến dịch quân sự ở Ukraine.\nSo với thời Chiến tranh lạnh\nHồi tháng 2, Tổng thống Biden đã phê duyệt việc điều thêm 20.000 binh sĩ, nâng tổng số binh sĩ Mỹ đang hiện diện ở châu Âu lên hơn 100.000. Tuy nhiên, con số này ít hơn nhiều so với những năm đầu của Chiến tranh lạnh vào cuối thập niên 1950, khi Mỹ có khoảng 450.000 binh sĩ ở châu Âu. Trong phần lớn thời gian Chiến tranh lạnh, quân số Mỹ được duy trì ở mức khoảng 330.000 người, trong khi Liên Xô có khoảng 500.000 quân ở Đông Đức.\nTrong thời kỳ Chiến tranh lạnh, khối Hiệp ước Warsaw (hiệp ước phòng thủ giữa Liên Xô, Albania, Bulgaria, Tiệp Khắc, Đông Đức, Hungary, Ba Lan và Romania) và NATO đều duy trì số binh sĩ sẵn sàng chiến đấu ở mức cao. Theo đó, NATO có 900.000 binh sĩ và khối Hiệp ước Warsaw có 1,2 triệu binh sĩ, phòng khi chiến tranh quy mô lớn bùng nổ.\nCả hai bên đều có đội xe tăng lớn (67.000 chiếc thuộc khối Hiệp ước Warsaw và 32.000 chiếc thuộc NATO), cùng với pháo binh, xe chiến đấu bọc thép và máy bay. Hai bên cũng duy trì những kho vũ khí rất lớn. Ngoài ra, lực lượng Mỹ được trang bị hơn 7.000 vũ khí hạt nhân chiến thuật, so với con số khoảng 200 hiện nay.\nSau khi khối Hiệp ước Warsaw và Liên Xô tan rã vào năm 1991, và toàn bộ lực lượng Liên Xô rút khỏi Đông Âu, Mỹ đã giảm đáng kể sự hiện diện quân sự ở châu Âu, xuống còn khoảng 60.000 binh sĩ. Tình trạng này diễn ra khi NATO nhận thêm Ba Lan, CH Czech và Hungary (3 nước này chính thức trở thành thành viên của NATO vào ngày 12.3.1999).\nNgoài ra, sau khi NATO và Nga ký Đạo luật sáng lập về quan hệ lẫn nhau, hợp tác và an ninh vào năm 1997, và các khả năng quân sự phi hạt nhân của Nga sụp đổ, việc bảo vệ châu Âu trở thành mối quan tâm ít cấp bách hơn. Tuy nhiên, binh sĩ Mỹ ở châu Âu sau đó vẫn là một phần của mô hình triển khai lực lượng toàn cầu để hỗ trợ các hoạt động can thiệp ở Afghanistan và Iraq, vì “cuộc chiến chống khủng bố” trở thành ưu tiên trong chính sách an ninh toàn cầu của Mỹ.\nTừ năm 2018, Tổng thống Mỹ lúc bấy giờ Donald Trump bắt đầu rút lực lượng Mỹ ở nước ngoài, yêu cầu các nước thành viên NATO tăng cường cam kết trong việc phòng thủ. Trong năm đó, quân số Mỹ ở châu Âu giảm xuống còn tổng cộng 65.000 người.\nGửi thông điệp răn đe mạnh mẽ đến Nga?\nTuy nhiên, đến tháng 6.2021, các nhà lãnh đạo NATO đã xác định ba mối đe dọa riêng biệt đối với an ninh châu Âu, gồm Nga, Trung Quốc và chủ nghĩa khủng bố, nên quyết định rằng cần phải có những thay đổi chiến lược, đặc biệt là kể từ khi Nga sáp nhập Crimea từ Ukraine vào năm 2014 và cuộc xung đột ở miền đông Ukraine.\nCũng theo The Conversation, có một vấn đề là cho đến nay, phần lớn lực lượng NATO vẫn chưa được triển khai ở các nước Baltic và những quốc gia thành viên khác thuộc Đông Âu (Ba Lan, Bulgaria, Romania, Hungary và Slovakia), nơi tổng quân số của NATO hiện là 9.641. Để phòng thủ hiệu quả trước cuộc tấn công từ Nga, cần phải có một số lượng đáng kể về binh sĩ và khí tài hạng nặng như pháo và xe tăng ở gần chiến tuyến tiềm tàng.\nTheo đó, NATO sẽ tăng cường lực lượng phản ứng nhanh, lực lượng đa quốc gia được cấu thành để phản ứng nhanh trước mọi thách thức an ninh. Tổng thư ký NATO Jens Stoltenberg đã tuyên bố trước hội nghị thượng đỉnh nói trên rằng lực lượng phản ứng nhanh sẽ được tăng từ 40.000 binh sĩ hiện nay lên hơn 300.000 quân. Theo đó, NATO định triển khai số lượng lớn hơn các nhóm chiến đấu (những đơn vị có khoảng 1.000 binh sĩ) đến Bulgaria, Hungary, Romania và Slovakia nhằm chuẩn bị khả năng để đánh bại bất kỳ hành động tấn công của Nga ngay từ đầu.\n Tất cả tuyên bố và quyết định trên được đưa ra nhằm gửi một thông điệp răn đe mạnh mẽ đến Nga, dù một số quốc gia thành viên NATO sẽ gặp khó khăn trong việc đạt được những mục tiêu này trước năm 2025. Tuy nhiên, khi các lực lượng Nga đang tham gia chiến dịch quân sự ở Ukraine, không có dấu hiệu cho thấy Moscow có khả năng hoặc sẵn sàng mở ra một mặt trận khác trong tương lai gần, theo The Conversation.",
    "tags": [
        "Mỹ",
        "Nga",
        "NATO",
        "Romania",
        "Đông Âu",
        "Chiến Tranh Lạnh",
        "CRIMEA",
        "Joe Biden"
    ]
}