{
    "url": "https://thanhnien.vn/2-doanh-nghiep-trung-dau-gia-dat-thu-thiem-chua-nop-thue-post1475559.html",
    "file": [
        "data",
        "2022",
        "1475559.json"
    ],
    "title": "2 doanh nghiệp trúng đấu giá đất Thủ Thiêm chưa nộp thuế",
    "datetime": "2022-07-06T18:45:17+0700",
    "author": "Thanh Xuân",
    "abstract": "Chiều ngày 6.7, ông Thái Minh Giao – Phó cục trưởng Cục thuế TP.HCM cho biết 2 doanh nghiệp trúng đấu giá đất khu đô thị Thủ Thiêm (TP.Thủ Đức) vẫn chưa nộp thuế vào ngân sách nhà nước.",
    "content": "Vào cuối tháng 12.2021, hai công ty gồm Công ty CP Dream Republic và Công ty CP Sheen Mega đã trúng đấu giá 2 lô đất tại Khu đô thị Thủ Thiêm (TP.Thủ Đức). Công ty CP Dream Republic trúng đấu giá lô đất số 3-5 (diện tích 6.446 m2) và phải đóng 3.820 tỉ đồng tiền sử dụng đất và 500 triệu đồng tiền lệ phí trước bạ. Công ty CP Sheen Mega trúng đấu giá lô đất số 3-8 (diện tích 8.568,1 m2), đóng 4.000 tỉ đồng tiền sử dụng đất, được miễn nộp lệ phí trước bạ theo hướng dẫn về lệ phí trước bạ đối với diện tích đất ở.\nĐầu tháng 1.2022, cơ quan thuế ban hành thông báo đến 2 doanh nghiệp. Theo hợp đồng trúng đấu giá, cả 2 doanh nghiệp có thời gian 180 ngày để thực hiện đóng số tiền trên vào ngân sách nhà nước. Ngày 6.7 là hạn cuối cùng 2 doanh nghiệp trúng đấu giá khu đất đô thị Thủ Thiêm sẽ phải hoàn tất thủ tục đóng thuế vào ngân sách nhà nước, thế nhưng đến 19 giờ cùng ngày, cả 2 vẫn chưa thể thực hiện. \nTrong trường hợp hết ngày 6.7, 2 doanh nghiệp này không nộp số tiền 8.000 tỉ đồng cùng tiền chậm nộp hơn 200 tỉ đồng vào ngân sách nhà nước, coi như hợp đồng trúng thầu 2 lô đất bị hủy và doanh nghiệp bị mất cọc. Trước đó, Công ty CP Dream Republic đặt cọc 115,6 tỉ đồng và Công ty CP Sheen Mega đặt cọc 203,6 tỉ đồng. ",
    "tags": [
        "Đất Thủ Thiêm",
        "Đấu Giá",
        "Công Ty Cp Sheen Mega",
        "Công Ty Cp Dream Republic",
        "Khu Đô Thị Thủ Thiêm",
        "Trước Bạ",
        "Tp.Thủ Đức",
        "Lô Đất",
        "Lệ Phí",
        "Đấu Giá Đất",
        "Đặt Cọc"
    ]
}