{
    "url": "https://thanhnien.vn/tan-tong-thong-philippines-noi-san-sang-trao-doi-quan-su-voi-trung-quoc-post1475330.html",
    "file": [
        "data",
        "2022",
        "1475330.json"
    ],
    "title": "Tân tổng thống Philippines nói sẵn sàng trao đổi quân sự với Trung Quốc",
    "datetime": "2022-07-06T09:38:25+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Philippines Ferdinand Marcos Jr. sẵn sàng trao đổi về quân sự với Trung Quốc nhằm mở rộng  quan hệ bất chấp những tranh chấp tại Biển Đông.",
    "content": "Trong cuộc họp báo ngày 5.7, Tổng thống Ferdinand Marcos Jr. nói sẽ tìm cách giải quyết những xung đột với Trung Quốc khi gặp Ngoại trưởng Trung Quốc Vương Nghị. Ông Vương đang có chuyến thăm Philippines từ 5-6.7.\nBloomberg dẫn lời Tổng thống Marcos cho rằng mối liên kết giữa Philippines và Trung Quốc nên được tăng cường và không nên bị giới hạn vào vấn đề Biển Đông.\n“Hãy trao đổi văn hóa, trao đổi giáo dục và thậm chí là quân sự, nếu việc đó có ích”, nhà lãnh đạo nói.\nCăng thẳng giữa hai nước về Biển Đông đã gia tăng trong những tuần qua, khi Philippines phản ứng hoạt động đánh bắt cá trái phép của Trung Quốc và việc quấy nhiễu tàu Philippines. Gần đây, Philippines cũng chấm dứt việc đối thoại về thăm dò dầu khí chung với Trung Quốc.\nTổng thống Marcos trước đó tuyên bố chính quyền sẽ có chính sách đối ngoại độc lập và coi các mối quan hệ quốc tế là chìa khóa cho một khu vực ổn định.\nHồi tháng 6, ông gọi Trung Quốc là “đối tác bền chặt nhất” của Philippines và nhấn mạnh mối quan hệ giữa hai nước là rất quan trọng và có lợi cho cả hai.\nTuy nhiên, ông Marcos cũng từng tuyên bố rằng sẽ đưa tàu chiến đến Biển Đông “để cho Trung Quốc thấy rằng chúng ta đang bảo vệ điều chúng ta coi là lãnh hải”. Ông cũng cam kết sẽ duy trì phán quyết về Biển Đông năm 2016 của tòa trọng tài và sẽ không cho phép quyền hàng hải bị chà đạp, “dù chỉ là 1 milimet vuông”. Tuy nhiên, ông Marcos nhiều lần nhấn mạnh rằng Philippines “không thể và không muốn chiến tranh với Trung Quốc”.",
    "tags": [
        "Philippines",
        "Trung Quốc",
        "Ferdinand Marcos Jr.",
        "Vương Nghị",
        "Quấy Nhiễu",
        "Biển Đông",
        "Lãnh Hải",
        "Bắc Kinh"
    ]
}