{
    "url": "https://thanhnien.vn/quoc-hoi-nga-phe-chuan-du-luat-kep-kiem-soat-kinh-te-thoi-chien-post1475590.html",
    "file": [
        "data",
        "2022",
        "1475590.json"
    ],
    "title": "Quốc hội Nga phê chuẩn dự luật kép kiểm soát kinh tế thời chiến",
    "datetime": "2022-07-06T21:46:42+0700",
    "author": "Thụy Miên",
    "abstract": "Quốc hội Nga ngày 6.7 thông qua hai dự luật nhằm tăng cường kiểm soát nền kinh tế, yêu cầu các doanh nghiệp phải cung cấp hàng hóa cho quân đội và buộc người lao động ở một số công ty phải làm thêm giờ.",
    "content": "Một khi được Tổng thống Vladimir Putin ký thành luật, hai dự luật trên sẽ cho phép chính phủ Nga ban hành “các biện pháp kinh tế đặc biệt”, áp dụng trong giai đoạn Nga triển khai chiến dịch quân sự đặc biệt tại Ukraine.\n“Trong bối cảnh các chiến dịch quân sự được lực lượng vũ trang liên bang Nga triển khai ngoài lãnh thổ Nga, bao gồm tại Ukraine, hiện đang có nhu cầu sửa chữa vũ khí, thiết bị quân sự và cung cấp cho quân đội các phương tiện vật chất lẫn kỹ thuật”, theo Reuters dẫn lời chú giải về một dự luật.\nHai dự luật trên đã được Điện Kremlin trình lên Hạ viện Nga ngày 30.6. Chủ tịch Hạ viện Vyacheslav Volodin cho rằng cần tổ chức thêm các phiên thảo luận kín vì nội dung các dự luật có liên quan đến an ninh quốc gia của Nga.\nTheo một dự luật, chính phủ Nga có thể thu mua hàng hóa và dịch vụ cần thiết phục vụ cho chiến dịch quân sự đặc biệt từ một nhà cung cấp duy nhất mà không cần phải tổ chức đấu thầu.\nBên cạnh đó, các doanh nghiệp được yêu cầu cung cấp dịch vụ và hàng hóa phù hợp với chiến dịch quân sự đặc biệt đang được Nga triển khai ở Ukraine.\nDự luật thứ hai cho phép chính phủ được quyền yêu cầu tăng ca đối với người lao động của một số doanh nghiệp sản xuất hàng hóa và dịch vụ cho quân đội Nga.\nMột số nhân viên có thể phải làm ngoài giờ vào ban đêm, vào ngày cuối tuần hoặc trong dịp lễ và tất nhiên được trả mức lương tương xứng.",
    "tags": [
        "Quốc Hội Nga",
        "Ukraine",
        "Vyacheslav Volodin",
        "Chính Phủ Nga",
        "Dự Luật",
        "Chủ Tịch Hạ Viện",
        "Liên Bang Nga",
        "Tăng Ca",
        "Điện Kremlin"
    ]
}