{
    "url": "https://thanhnien.vn/ong-kim-jong-un-trieu-tap-hoi-nghi-chua-co-tien-le-post1475769.html",
    "file": [
        "data",
        "2022",
        "1475769.json"
    ],
    "title": "Ông Kim Jong-un triệu tập hội nghị chưa có tiền lệ",
    "datetime": "2022-07-07T11:00:53+0700",
    "author": "Văn Khoa",
    "abstract": "Nhà lãnh đạo CHDCND Triều Tiên Kim Jong-un đã triệu tập một hội nghị chưa có tiền lệ nhằm tăng cường vai trò lãnh đạo của đảng Lao động Triều Tiên (WPK), theo Hãng thông tấn KCNA hôm nay 7.7.",
    "content": "Hội nghị nói trên, diễn ra từ ngày 2-6.7, là sự kiện đầu tiên được tổ chức nhằm thiết lập \"hệ thống lãnh đạo vững chắc” của Ủy ban trung ương WPK “một cách rõ ràng hơn” trong đảng và xã hội, hiện thực hóa sự củng cố về tổ chức và ý thức hệ của các cấp bậc đảng trong mọi phương diện” cũng như nâng cao vai trò lãnh đạo của WPK, theo KCNA.\nHội nghị tập trung vào các bộ phận “hướng dẫn đời sống đảng” (PLG), vốn là tổ chức đầy quyền lực theo dõi và giám sát lòng trung thành của các quan chức và đảng viên khắp Triều Tiên, theo Reuters.\nPhát biểu tại hội nghị, ông Kim gọi PLG là “mạch máu” kết nối vững chắc các tổ chức đảng với Ủy ban trung ương và trục chính của việc thực hiện các ý tưởng và chính sách của WPK, theo KCNA.\nCũng tại hội nghị, ông Kim chỉ ra những bộ phận PLG không đáp ứng được yêu cầu và sự quan tâm của Ủy ban trung ương, cho thấy nhà lãnh đạo có lẽ đã khiển trách những quan chức làm việc trong ban tổ chức của WPK.\nDự hội nghị trên là những quan chức cấp cao của WPK, trong đó có ông Jo Yong-won, bí thư phụ trách vấn đề tổ chức ủa Ủy ban trung ương và ông Ri Il-hwan, bí thư Ủy ban trung ương.\nHội nghị dường như là một phần trong nỗ lực của Bình Nhưỡng thắt chặt những kỷ luật xã hội và củng cố sự đoàn kết nội bộ giữa lúc có nhiều thách thức, trong đó có áp lực kinh tế ngày càng tăng do đại dịch Covid-19, theo Yonhap.",
    "tags": [
        "Kim Jong-Un",
        "Đảng",
        "Ủy Ban Trung Ương Wpk",
        "KCNA",
        "Jo Yong-Won",
        "Đảng Lao Động Triều Tiên"
    ]
}