{
    "url": "https://thanhnien.vn/cong-trinh-da-stonehenge-cua-my-bi-ke-la-pha-no-post1475739.html",
    "file": [
        "data",
        "2022",
        "1475739.json"
    ],
    "title": "Công trình đá 'Stonehenge của Mỹ' bị kẻ lạ phá nổ",
    "datetime": "2022-07-07T10:11:21+0700",
    "author": "Vi Trân",
    "abstract": "Nhiều cơ quan điều tra tại Mỹ đang tìm manh mối về vụ phá hoại công trình bằng đá được mệnh danh là Stonehenge của nước Mỹ.",
    "content": "Tờ The New York Times dẫn thông báo của nhà chức trách cho biết “một nhóm người lạ” đã đặt thiết bị nổ để phá hủy công trình đá Georgia Guidestones tại bang Georgia vào đầu ngày 6.7.\nCông trình này nằm tại một cánh đồng lớn cách thành phố Elberton khoảng 14 km về hướng bắc, gồm 4 tấm đá lớn cao khoảng 5,7 m được khắc chữ lên trên và dựng xoay quanh một trụ đá. Bên trên, một tấm đá nữa được đặt nằm ngang trên các tấm đá kia.\nCông trình được xây dựng vào năm 1980 và là điểm thu hút du khách tại Elberton. Cục điều tra Georgia đã công bố đoạn video từ camera an ninh cho thấy vụ nổ xảy ra vào khoảng 4 giờ ngày 6.7, phá hủy một phần lớn của công trình. Ngay sau đó, một chiếc xe hơi 4 chỗ rời khỏi khu vực hiện trường. Vì lý do an toàn, nhà chức trách đã cho dỡ bỏ hoàn toàn phần còn lại.\nTrong hơn 4 thập niên, không ai biết lý do vì sao công trình này được dựng lên. Một người tên Wyatt Martin tự nhận là người có vai trò trong việc xây dựng công trình hồi năm 2013 nói với The New York Times rằng một người tên R.C. Christian đã bỏ tiền để xây công trình đá này sau chuyến thăm thành phố. “Tôi đã thề với người đó và tôi không thể phá vỡ lời thề”, ông Martin nói.\nMột bài viết trên tạp chí Wired hồi năm 2009 nêu tên người đàn ông bí mật là Robert C. Christian, đã thuê một công ty đá địa phương để xây dựng công trình cho một “nhóm người Mỹ trung thành”.\nElberton là thành phố với khoảng 4.000 dân, tự nhận là \"thủ phủ đá granite của thế giới\". Bên trên các phiến đá của công trình được chạm khắc những thông điệp về bảo tồn nhân loại bằng 12 ngôn ngữ. Georgia Guidestones còn có chức năng như lịch thiên văn, theo đó, vào giữa trưa mỗi ngày, nắng mặt trời sẽ chiếu qua một lỗ nhỏ trên công trình và chiếu vào ngày được khắc trên đá.\nMột số thuyết âm mưu được đồn đại cho rằng công trình đá này ủng hộ âm mưu phi dân số toàn cầu vì trên các tảng đá được khắc thông điệp kêu gọi “đoàn kết nhân loại với một ngôn ngữ sống mới” và giữ dân số toàn cầu dưới 500 triệu người.\nTrong khi đó, ông Mart Clamp, doanh nhân địa phương từng giúp cha mình chạm khắc trên các phiến đá Guidestones, tỏ ra đau lòng về vụ phá hoại. Ông Clamp nói ông và nhiều doanh nghiệp sẵn sàng góp sức để khôi phục công trình nếu được phép.\nTheo Hiệp hội đá granite Elberton, tổ chức bảo tồn công trình, việc xây dựng lại có thể tốn hàng trăm ngàn USD.\nCũng giống như Georgia Guidestones, vai trò của vòng tròn đá Stonehenge tại Anh đến nay vẫn còn là công trình bí ẩn. Theo Reuters, vòng tròn đá Stonehenge được cho là xuất hiện vào thời điểm 3000 năm trước Công nguyên.",
    "tags": [
        "Stonehenge",
        "Phá Hoại",
        "Lịch Thiên Văn",
        "Cục Điều Tra Georgia",
        "Tờ The New York Times",
        "Tạp Chí Wired",
        "Trụ Đá",
        "Bang Georgia",
        "Phiến Đá",
        "Georgia Guidestones"
    ]
}