{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-7-7-2022-do-la-tang-cao-khi-my-chong-lam-phat-post1475703.html",
    "file": [
        "data",
        "2022",
        "1475703.json"
    ],
    "title": "Giá USD hôm nay 7.7.2022: Đô la tăng cao khi Mỹ chống lạm phát",
    "datetime": "2022-07-07T09:13:51+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá đồng bạc xanh trên thị trường quốc tế tiếp tục tăng cao trước những thông tin Mỹ có thể tăng lãi suất vào cuối tháng này để chống lại lạm phát. Điều này đã dìm các ngoại tệ khác vào vùng giảm sâu.",
    "content": "Ngày 7.7, Ngân hàng Nhà nước tăng tỷ giá trung tâm thêm 7 đồng/USD, lên 23.178 đồng/USD. Giá USD tại các ngân hàng thương mại tăng thêm 15 đồng, Vietcombank mua vào lên 23.210 - 23.240 đồng/USD và bán ra 23.520 đồng/USD; Eximbank mua USD với giá 23.260 - 23.280 đồng và bán ra 23.480 đồng… Đô la Mỹ trên thị trường tự do tiếp tục tăng thêm 10 - 20 đồng, mua vào 24.030 đồng và bán ra 24.060 đồng.\nCác ngoại tệ khác trong ngân hàng tiếp tục sụt giảm mạnh. Tại Eximbank, giá euro đã giảm thêm 120 đồng, chiều mua vào còn 23.518 - 23.589 đồng, bán ra 24.037 đồng; bảng Anh giảm 30 đồng, mua vào còn 27.524 - 27.607 đồng, bán ra 28.132 đồng… \nĐồng bạc xanh trên thị trường quốc tế tiếp tục tăng, chỉ số USD-Index tăng thêm 0,5 điểm, lên 107,04 điểm, đây là mức cao nhất trong vòng 20 năm qua. Giá USD càng được củng cố thêm sức mạnh khi Cục Dự trữ Liên bang Mỹ (Fed) báo hiệu sẽ tiếp tục tăng lãi suất, có thể 0,75% vào cuối tháng này. Biên bản cuộc họp chính sách tiền tệ tháng 6 của Fed có ít bất ngờ đối với thị trường khi ngân hàng trung ương tiếp tục tập trung vào việc lạm phát đang gia tăng so với tăng trưởng. Biên bản cho biết hầu hết đều đồng ý rằng rủi ro đối với lạm phát có xu hướng tăng và trích dẫn một số rủi ro như vậy, bao gồm cả những rủi ro liên quan đến tình trạng tắc nghẽn nguồn cung đang diễn ra và giá năng lượng và hàng hóa tăng cao. Đồng thời, ngày càng tăng nhiều rủi ro đối với nền kinh tế. Biên bản cũng nhấn mạnh khả năng tăng lãi suất USD thêm 0,75% vào cuối tháng này khi Fed quyết tâm chống lại lạm phát.",
    "tags": [
        "Giá Usd Tự Do",
        "Eximbank",
        "Thị Trường Tự Do",
        "Mua Vào",
        "EURO",
        "Đồng Bạc",
        "Biên Bản",
        "Lạm Phát",
        "Tháng Này",
        "Ngân Hàng Trung Ương"
    ]
}