{
    "url": "https://thanhnien.vn/giua-bao-gia-tiem-mi-o-tp-hcm-tang-gia-3-000-dong-vi-gong-khong-noi-nhieu-nguoi-cam-thong-post1475635.html",
    "file": [
        "data",
        "2022",
        "1475635.json"
    ],
    "title": "Giữa ‘bão giá’, tiệm mì tăng giá 3.000 đồng vì ‘gồng' không nổi: Nhiều người cảm thông",
    "datetime": "2022-07-10T12:06:26+0700",
    "author": "Dương Lan",
    "abstract": "Chi phí, nguyên liệu tăng cao giữa mùa “bão giá”, chủ tiệm mì đành bấm bụng tăng lên 3.000 đồng/tô. Tấm biển thông báo được viết ngắn gọn, dễ thương, ai nấy đều thông cảm với chủ quán.",
    "content": "Mạng xã hội chia sẻ hình ảnh ghi lại dòng thông báo được viết đơn giản trên tường với nội dung: “Xin phép lên giá mỗi tô 3 ngàn, gồng hết nổi. Quý khách thông cảm”. Tấm ảnh được cư dân mạng chia sẻ nhiệt tình, ai nấy đều bình luận tích cực dù giá bán tăng lên và thông cảm với chủ quán giữa thời “bão giá”. \nTài khoản Ngô Kim Huỳnh bình luận: “Cũng là một câu nói, không mất tiền mà ngược lại khách lại vui vẻ đưa tiền cho chủ quán”. Bạn Bùi Uyên Dịu viết: Nghe thấy thương ghê không, lương chưa lên nhưng cho quán lên 5.000 đồng luôn”. \nTheo tìm hiểu của Thanh Niên, chủ nhân của tấm ảnh đó là chị Nguyễn Ngọc Mai Khanh (30 tuổi). Tấm ảnh được chị chụp tại một tiệm mì ở P.Tân Phước Khánh, TX Tân Uyên, Bình Dương.\nChị Khanh cho biết, ghé quán ăn và thấy dòng thông báo dễ thương, chị chụp lại, đăng tải lên mạng xã hội để lan tỏa đến mọi người. Tiệm chị ăn có bán mì, hủ tiếu, há cảo,… Tiệm mới lên 3.000 đồng/tô cách đây ít ngày, trước có mức giá từ 35.000 – 55.000 đồng/tô. Tiệm ở gần nhà chị, mới mở cách đây vài ba tháng.\n“Này là quán ăn gia đình, toàn người trong nhà bán, đứng nấu chính là một chú. Tiệm mới lên giá gần đây, 2 lần trước mình đi ăn giá vẫn như cũ. Hôm mình đi ăn cũng không để ý làm, vẫn vào như thường ngày nhưng bạn đi chung chỉ lên dòng thông báo tăng giá thấy dễ thương quá nên chụp lại. Khách đến ăn dường như không ai không hài lòng”, chị Khanh chia sẻ.\nTheo đánh giá của chị Khanh, nước dùng ở đây rất vừa miệng. Chị nghĩ các tiệm thường lên giá ít nhất 5.000 đồng nhưng chủ quán có tâm chỉ dám lên giá 3.000 đồng/tô. \n“Nói chung vật giá leo thang, hàng quán ai cũng sẽ tăng, nhưng tuỳ vào cách nói sao cho khách hàng vui vẻ. Câu từ của chủ quán chân thật, mình thấy hay nên chia sẻ với mọi người. Ông chủ đứng bếp cũng vui vẻ, nhiệt tình với khách lắm”, chị nói. \nAnh Minh Hy (34 tuổi, ở TX Tân Uyên, Bình Dương) ghé đến quán ăn thử qua lời giới thiệu của một người bạn. Anh cho biết, giá mới lên 3.000 đồng/tô cách đây ít ngày. \n“Trước đó cũng nghe một người bạn nói quán bán ngon và có nhiều câu chuyện hài hước xoay quanh tiệm. Đến khi đi ăn thì gặp dòng thông báo dễ thương của chủ quán. Mình ăn hủ tiếu khô thập cẩm, hợp khẩu vị mà quán cũng sạch sẽ”, anh chia sẻ. \nChủ tiệm mì đó là anh Tuấn Đạt (33 tuổi). Anh Đạt cho hay, nhà anh có hai chi nhánh. Một tiệm ở TP.Thủ Dầu Một (Bình Dương) mở từ năm 2016 và một chi nhánh ở TX Tân Uyên mở từ tháng 3 năm nay. Dòng thông báo tăng giá dễ thương được anh viết ở chi nhánh TX Tân Uyên.\n“Dòng thông báo đó được viết cách đây ít ngày. Sau dịch giá cả nguyên liệu cái gì cũng lên mà tại quán để khách ăn nên không muốn lên. Từ sau dịch vẫn giữ nguyên giá cũ nhưng đến nay gồng hết nổi. Hồi trước giá từ 35.000 – 55.000 đồng tùy tô nhưng nay lên mỗi tô 3.000 đồng”, anh Đạt cho biết.\nAnh Đạt nói, bản thân không muốn lên giá, mong khách ăn vừa túi tiền. Tuy nhiên, vì vật giá leo thang, nguyên liệu tăng mạnh nên anh mới quyết định tăng lên 3.000 đồng để bù chi phí.\n“Chi nhánh thứ hai mới bán được khoảng 4 tháng. Còn lần lên giá gần nhất ở chi nhánh đầu tiên là từ năm 2020, cách đây 2 năm. Giờ giá muối, bột ngọt, rau, thịt, mọi thứ đều lên nên đành phải tăng giá theo. Ví dụ trước dầu ăn giá 105.000 đồng/can nhưng giờ tăng lên gần gấp đôi. Dầu ăn là lên đắt nhất, đường trước 18.000 đồng/ký giờ lên 28.000 đồng/ký, chịu không nổi. May mắn tăng giá vậy khách cũng vui vẻ hỏi sao lên giá ít vậy. Tôi lên vừa đủ bù lại giá leo thang chứ không phải để lấy lời. Mong sao giá cả bình ổn lại để khách, người lao động yên tâm ăn uống”, anh bày tỏ.",
    "tags": [
        "Ẩm Thực",
        "Tăng Giá",
        "Bão Giá",
        "Bình Dương",
        "Nguyên Liệu",
        "Chi Phí",
        "Mạng Xã Hội"
    ]
}