{
    "url": "https://thanhnien.vn/nin-tho-nhan-vien-gac-chan-keo-nguoi-khoi-duong-ray-truoc-khi-doan-tau-lao-den-post1475326.html",
    "file": [
        "data",
        "2022",
        "1475326.json"
    ],
    "title": "Nín thở nhân viên gác chắn kéo người khỏi đường ray trước khi đoàn tàu lao đến",
    "datetime": "2022-07-06T09:38:21+0700",
    "author": "Lê Lâm",
    "abstract": "Người đàn ông đi bộ cố tình băng qua đường sắt khi gác chắn đã đóng thì bất ngờ ngã ra giữa đường ray, lúc này đoàn tàu đang lao tới. May mắn nhân viên gác chắn kịp thời lao đến kéo ông vào lề.",
    "content": "Sự việc nhân viên gác chắn cứu người đàn ông trước khi đoàn tàu lao đến xảy ra vào khoảng 19 giờ 35 phút ngày 5.7, tại gác chắn đường ngang Km 1656 + 004 đoạn qua địa bàn P.Xuân Lập, TP.Long Khánh (Đồng Nai).\nTheo thông tin ban đầu, vào thời điểm trên nhân viên gác chắn là anh Trịnh Văn Tài (đội Đường sắt Biên Hòa, Công ty CP Đường sắt Sài Gòn) đã đóng chắn để chuẩn bị đón đoàn tàu đi qua.\nLúc này bất ngờ có một người đàn ông đi bộ, chui rào rồi chạy nhanh qua đường sắt, nhưng khi đến giữa đường thì bị vấp rồi té ngã nằm ngang đường ray.\nPhát hiện sự việc, anh Trịnh Văn Tài đã lao nhanh ra, dùng tay kéo người đàn ông khỏi đường ray, trước khi con tàu đang lao tới.\nSáng 6.7, kể lại với PV Thanh Niên, anh Tài cho biết người đàn ông trên lúc băng ngang qua đường có biểu hiện của say xỉn, rồi bị vấp té ngã chứ không phải tự tử.\n“Lúc đó đoàn tàu đã đến rất gần, cách khoảng 80 - 100m thôi, đèn sáng rực, tôi kéo được ông ấy ra khỏi đường ray chỉ khoảng 2-3 giây sau thì đoàn tàu lao đến”, anh Tài kể.\nCũng theo anh Tài: \"Người đàn ông được cứu nặng khoảng trên 60 kg, nhưng thời điểm này do đối diện với tai nạn chết người nên tôi như có thêm sức mạnh vô hình kéo ông này ra khỏi đường ray mà không cảm thấy nặng gì cả. Lúc kéo ông ấy thoát được rồi tôi vừa mừng vừa run, vì tàu đã đến rất gần rồi bản thân tôi lúc đó cũng gặp nguy hiểm”.\nĐược biết, trong sáng 6.7, lãnh đạo Công ty CP Đường sắt Sài Gòn đã đến chúc mừng và biểu dương hành động dũng cảm cứu người của anh Tài.",
    "tags": [
        "Cứu Người",
        "Nhân Viên Gác Chắn",
        "Trịnh Văn Tài",
        "Đường Dầu Giây",
        "Đội Đường Sắt Biên Hòa",
        "Tp.Long Khánh",
        "Đường Ray",
        "Băng Qua Đường Sắt"
    ]
}