{
    "url": "https://thanhnien.vn/chuyen-doi-so-co-hoi-de-but-pha-post1475110.html",
    "file": [
        "data",
        "2022",
        "1475110.json"
    ],
    "title": "Chuyển đổi số - Cơ hội để bứt phá",
    "datetime": "2022-07-05T15:00:17+0700",
    "author": "Nguồn: NCB",
    "abstract": "Với mục tiêu lấy khách hàng làm trọng tâm, các ngân hàng bước vào cuộc đua đầu tư vào công nghệ nhằm đón đầu những thay đổi trong xu hướng tiêu dùng. Sự cạnh tranh không còn là giá cả sản phẩm dịch vụ mà trải nghiệm khách hàng nhanh hơn, đơn giản hơn và thuận tiện trở thành yếu tố then chốt để mỗi ngân hàng bứt phá trong cuộc đua ngày càng gay gắt này.",
    "content": "Theo số liệu từ Ngân hàng Nhà nước Việt Nam (NHNN), đến tháng 4.2022, giao dịch thanh toán không dùng tiền mặt tăng 69,7% về số lượng; tăng 27,5% về giá trị; tỷ lệ người trưởng thành có tài khoản thanh toán đạt gần 66%; khoảng 3,4 triệu tài khoản và 1,3 triệu thẻ ngân hàng được mở mới trực tuyến, từ xa qua phương thức điện tử (eKYC). Một số ngân hàng tại Việt Nam đã đạt mức độ số hóa cao - gần 90% giao dịch giữa khách hàng và nhà băng được thực hiện qua kênh ngân hàng số. Ngành ngân hàng đã đầu tư mạnh mẽ cho hạ tầng thanh toán, hệ thống công nghệ thông tin, triển khai các công nghệ mới, giải pháp tiên tiến để thiết kế, cung ứng các sản phẩm, dịch vụ, thanh toán an toàn, thuận tiện, giá cả phù hợp theo hướng lấy khách hàng làm trọng tâm.\nTheo nghiên cứu của Ngân hàng Thế giới (WB), từ nay đến năm 2030, tầng lớp trung lưu ở Việt Nam có tốc độ tăng trưởng liên tục ở mức hai con số; và so với nhiều quốc gia khác thì Việt Nam có dân số tương đối trẻ. Đây sẽ là một trong những lực lượng chính tham gia vào thị trường tài chính và tạo nên hình thái của thị trường tài chính trong thời gian tới. Đặc biệt, Chính phủ và NHNN đều có động thái cởi mở trong hoạt động chuyển đổi số sẽ là cơ hội lớn để ngành Ngân hàng thúc đẩy mạnh mẽ hơn nữa lĩnh vực này trong một vài năm tới.\nVới vai trò huyết mạch của nền kinh tế cùng với sự năng động và nhạy bén của mình, hệ thống ngân hàng đã và đang vận dụng rất tốt các thành tựu của sự phát triển khoa học công nghệ, đặc biệt là sự phát triển vượt bậc về ứng dụng trí tuệ nhân tạo (AI) và dữ liệu lớn (Big data) để chủ động cho ra mắt nhiều sản phẩm, dịch vụ mới góp phần đưa Việt Nam trở thành quốc gia có tỷ lệ người dân mua sắm thương mại điện tử cao nhất khu vực Đông Nam Á với khoảng gần 50% dân số. Nhờ chuyển đổi số mà các ngân hàng đã giảm được nhiều chi phí. Ngân hàng cũng đã thu hút được được nhiều khách hàng sử dụng dịch vụ, giúp nâng cao tỷ lệ tiền gửi tiết kiệm không kỳ hạn (CASA). Đó chính là một phần lý do giải thích cho câu hỏi tại sao ngân hàng vẫn giữ được tốc độ tăng trưởng cao, vượt qua ảnh hưởng nặng nề của đại dịch.\nMôi trường cạnh tranh khốc liệt đặt ra yêu cầu, các ngân hàng coi chuyển đổi số là quá trình không ngừng. Hàng loạt ngân hàng tập trung số hóa dịch vụ, đáp ứng kì vọng ngày càng gia tăng của khách hàng, trong đó một số ngân hàng như Ngân hàng TMCP Quốc Dân (NCB) đã đầu tư mạnh mẽ vào hạ tầng công nghệ với mục tiêu dẫn đầu về ngân hàng số trên thị trường. Các thành tựu chuyển đổi số được NCB ứng dụng mạnh mẽ và rộng rãi vào các dịch vụ ngân hàng cốt lõi như: quản lý nội bộ, thanh toán, tín dụng, tiết kiệm; thanh toán trên thiết bị di động tăng trưởng mạnh hằng năm, liên tục giữ vững vị thế tiên phong mang đến những trải nghiệm tốt nhất cho khách hàng. NCB đã thể hiện rất rõ ở việc số hóa các quy trình nội bộ và giao dịch trực tuyến để hướng tới một ngân hàng số, không giấy tờ. \nChị H.H.Yến (Định Công - Hà Nội) một khách hàng đã mở tài khoản trực tuyến (online) thông qua NCB iziMobile chia sẻ: “Tôi muốn thực hiện các giao dịch tại ngân hàng nhưng không có thời gian để ra quầy giao dịch. NCB đã xây dựng hệ thống công nghệ cho phép khách hàng mở tài khoản online hoàn toàn miễn phí bằng eKYC qua ứng dụng NCB iziMobile, giúp tôi tiết kiệm thời gian mở tài khoản mới. Ngoài ra các giao dịch đều được hoàn toàn miễn phí và khi gửi tiết kiệm online được hưởng lãi suất cao hơn gửi tại quầy. Giao diện của NCB iziMobile rõ ràng, dễ thao tác, tiện lợi, nhanh chóng và an toàn”. \n“NCB đã dành lượng ngân sách lớn để đầu tư vào chuyển đổi số chỉ với mục đích phục vụ khách hàng của mình một cách tốt nhất, đưa khách hàng trở thành đối tượng được hưởng lợi trong kế hoạch chuyển đổi số. Nhờ đầu tư cho công nghệ có chọn lọc, NCB đã có những bước đột phá về trải nghiệm khách hàng” - đại diện NCB chia sẻ. \nTại Đại hội đồng cổ đông thường niên 2022 mới đây, NCB xác định tiếp tục định hướng đầu tư mạnh cho công nghệ nhằm tạo bước tiến mạnh mẽ chuyển đổi số. NCB tạo ra các sản phẩm dịch vụ khác biệt, đáp ứng nhu cầu giao dịch mọi lúc, mọi nơi của khách hàng. Bên cạnh đó, ngân hàng cũng hợp tác chiến lược toàn diện với nhiều tổ chức kinh tế, tập đoàn lớn, bước đầu cung cấp sản phẩm dịch vụ đa dạng cho khách hàng trong hệ sinh thái của đối tác. Đại diện lãnh đạo ngân hàng NCB tin tưởng rằng, ngân hàng số sẽ là điểm cạnh tranh để bứt phá của NCB. \nCuộc cạnh tranh chuyển đổi số trong hệ thống ngân hàng sẽ còn tiếp tục trong nhiều năm tới. Điều này không chỉ phù hợp với xu hướng của thế giới mà còn thúc đẩy các ngân hàng liên tục phát triển, nâng cao chất lượng dịch vụ, kiến tạo giá trị mới để đứng vững trên thị trường và thu hút khách hàng. Với định hướng trở thành ngân hàng bán lẻ hàng đầu, thì chuyển đổi số, phát triển các dịch vụ ngân hàng số hiện đại đang giúp NCB bứt phá và phát triển mạnh mẽ.",
    "tags": [
        "NCB",
        "Ncb Izimobile",
        "EKYC",
        "Số Hóa",
        "Mở Tài Khoản",
        "Gửi Tiết Kiệm",
        "Ngân Hàng Tmcp Quốc Dân",
        "Ngân Hàng Ncb",
        "Thị Trường Tài Chính"
    ]
}