{
    "url": "https://thanhnien.vn/ha-noi-can-thao-go-cac-diem-nghen-dau-gia-dat-post1475615.html",
    "file": [
        "data",
        "2022",
        "1475615.json"
    ],
    "title": "Hà Nội cần tháo gỡ các điểm nghẽn đấu giá đất",
    "datetime": "2022-07-07T08:05:25+0700",
    "author": "Mai Hà",
    "abstract": "Hôm qua (6.7), HĐND TP.Hà Nội khóa 16 bước sang ngày làm việc thứ 2, thảo luận về kế hoạch phát triển kinh tế - xã hội, thu chi ngân sách 6 tháng đầu năm và nhiệm vụ trọng tâm từ nay đến cuối năm.",
    "content": "Bên cạnh những kết quả tích cực, các đại biểu cho rằng, Hà Nội vẫn còn nhiều rào cản về vốn và mặt bằng, dẫn đến các dự án chưa phát huy được như kỳ vọng. Giải ngân đầu tư công rất yếu kém, con số giải ngân đầu tư công đến ngày 16.6 mới đạt gần 18%, thấp hơn mức trung bình cả nước, trong đó nhiều dự án mới giải ngân dưới 5%.\nCác đại biểu cũng cho rằng công tác đấu giá quyền sử dụng đất trên địa bàn TP còn nhiều tồn tại, khó khăn, nhất là về quy trình, thủ tục hành chính, các quy định mới của pháp luật liên quan đến công tác đấu giá quyền sử dụng đất và có thể ảnh hưởng đến nguồn thu ngân sách năm 2022. Đại biểu Phạm Đình Đoàn đề nghị TP cần nghiên cứu, tiếp tục thực hiện đấu thầu lựa chọn nhà đầu tư để triển khai; cần làm rõ nguyên nhân, trách nhiệm của các cơ quan, đơn vị liên quan khi có đến 13/25 quận, huyện chưa tổ chức đấu giá quyền sử dụng đất được. Thu ngân sách từ đấu giá quyền sử dụng đất 6 tháng đầu năm mới đạt khoảng 25% dự toán năm 2022 là thấp.\nCác đại biểu cũng đề nghị TP nghiên cứu, tiếp tục thực hiện đấu thầu lựa chọn nhà đầu tư để triển khai các dự án trên địa bàn TP, trong đó nhấn mạnh việc áp dụng cơ chế này để thực hiện cải tạo chung cư cũ trên địa bàn TP và công tác đấu giá, đấu thầu chung trên địa bàn TP, khơi thông nguồn lực cho phát triển.",
    "tags": [
        "Hà Nội",
        "Đấu Giá Đất",
        "Hđnd Tp.Hà Nội",
        "Thu Chi",
        "Giải Ngân",
        "Đấu Thầu",
        "Năm 2022",
        "Đại Biểu",
        "Rào Cản",
        "Thu Ngân Sách"
    ]
}