{
    "url": "https://thanhnien.vn/trung-quoc-lai-tap-tran-o-bien-dong-post1475046.html",
    "file": [
        "data",
        "2022",
        "1475046.json"
    ],
    "title": "Trung Quốc lại tập trận ở Biển Đông",
    "datetime": "2022-07-05T11:53:05+0700",
    "author": "Văn Khoa",
    "abstract": "Một thông báo mới được đăng trên website của Cục Hải sự Trung Quốc (MSA) nói rằng cuộc tập trận diễn ra ở Biển Đông từ ngày 5-6.7, không lâu sau khi Trung Quốc tiến hành hàng loạt cuộc tập trận ở vùng biển này.",
    "content": "Theo thông báo trên, cuộc tập trận mới diễn ra từ 6 giờ ngày 5.7 đến 18 giờ 30 giờ ngày 6.7, tại khu vực được giới hạn bởi các tọa độ: 18o51,87 vĩ bắc/110o30,65 kinh đông, 18o51,87 vĩ bắc/110o36,35 kinh đông, 18o46,47 vĩ bắc/110o30,65 kinh đông, 18o46,47 vĩ bắc/110o36,35 kinh đông, 18o47,18 vĩ bắc/110o31,53 kinh đông, 18o46,52 vĩ bắc/110o34,88 kinh đông, 18o55,13 vĩ bắc/110o33,32 kinh đông và 18o54,47 vĩ bắc/110o36,65 kinh đông.\nKết quả đối chiếu những tọa độ trên lên Google Maps cho thấy khu vực tập trận dường như nằm ở vùng biển gần bờ biển phía đông đảo Hải Nam của Trung Quốc. Thông báo không nói rõ quy mô tập trận, chỉ nói tàu thuyền bị cấm vào khu vực liên quan.\nTrước đó, website của MSA đã đăng hàng loạt thông báo về tập trận ở Biển Đông, trong đó có thông báo vào ngày 24.6 nói rằng tập trận sẽ diễn ra ở Biển Đông từ 6 giờ ngày 27.6 đến 11 giờ ngày 30.6. Kết quả đối chiếu 4 tọa độ được nêu trong thông báo lên Google Maps cho thấy khu vực tập trận dường như nằm ở vùng biển phía đông nam đảo Hải Nam của Trung Quốc. Thông báo này cũng không nêu rõ quy mô cuộc tập trận, chỉ nói cấm tàu thuyền vào khu vực liên quan.\nTính từ đầu năm đến nay, Trung Quốc đã tiến hành hoặc lên kế hoạch khoảng 41 cuộc tập trận ở Biển Đông, trong đó có 9 cuộc tập trận ở vịnh Bắc bộ, theo các thông báo được đăng trên website của MSA và thông tin từ tờ South China Morning Post. Trong đó còn một cuộc tập trận phi pháp ở khu vực quần đảo Hoàng Sa thuộc chủ quyền Việt Nam vào ngày 19.6.\nChiều 23.6, tại họp báo thường kỳ Bộ Ngoại giao, trả lời câu hỏi của phóng viên đề nghị cho biết phản ứng của Việt Nam trước việc Cục Hải sự tỉnh Hải Nam (Trung Quốc) thông báo tập trận quân sự ngày 19.6 tại khu vực nằm trong lãnh hải 12 hải lý của đảo Phú Lâm, thuộc quần đảo Hoàng Sa của Việt Nam, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng đã khẳng định việc Trung Quốc tiến hành tập trận ở khu vực quần đảo Hoàng Sa đã vi phạm nghiêm trọng chủ quyền của Việt Nam đối với quần đảo này.\n \"Việt Nam kiên quyết phản đối và yêu cầu Trung Quốc tôn trọng chủ quyền của Việt Nam đối với 2 quần đảo Hoàng Sa và Trường Sa và không tái diễn vi phạm tương tự\", bà Hằng nhấn mạnh.",
    "tags": [
        "Biển Đông",
        "Trung Quốc",
        "Tập Trận",
        "Google Maps",
        "Quần Đảo Hoàng Sa",
        "Đảo Phú Lâm"
    ]
}