{
    "url": "https://thanhnien.vn/40-nam-dung-o-trung-tam-tp-hcm-xe-suong-sam-dua-nuoc-co-ngay-ban-600-ly-post1475145.html",
    "file": [
        "data",
        "2022",
        "1475145.json"
    ],
    "title": "40 năm đứng ở trung tâm TP.HCM, xe sương sâm dừa nước có ngày bán 600 ly",
    "datetime": "2022-07-30T11:56:02+0700",
    "author": "Dương Lan",
    "abstract": "Đứng ở vị trí tấp nập, đông người qua lại giữa trung tâm TP.HCM, xe sương sâm dừa nước của bà Đáng có ngày bán tới 600 ly. Vị thanh mát và nhiều topping, món đồ uống giải nhiệt giản dị này được người Sài Gòn ủng hộ suốt mấy chục năm qua.",
    "content": "Trên đường Pasteur (Q.1, TP.HCM) tấp nập người qua lại có một xe nước mát giản dị. Dân văn phòng, công sở, shipper lấy hàng, người đi đường… ghé mua sương sâm dừa nước uống giải nhiệt. Chủ xe là bà Phạm Thị Đáng (64 tuổi).\n“Cho con một ly đầy đủ nhiều đá nha cô Đáng”, một thực khách dừng xe hỏi mua. Bà Đáng nhanh tay cho từng loại topping vào ly, vừa làm bà vừa vui vẻ trò chuyện với khách. Một ly đầy đủ gồm có dừa nước, sương sâm, sương sáo, nhãn nhục, hột é….\nBà Đáng cho biết, bình thường bà bán từ 8 giờ sáng đến 4 giờ chiều. Hôm tôi đến, dù mới hơn 3 giờ nhưng dừa nước đã hết, bà phải nói khách thông cảm, uống tạm ly không đầy đủ.\n“Nay hết hàng sớm, nhằm bữa khách đi đông, tôi bán lẹ lẹ. Tầm 11, 12 giờ trưa khách đông lắm, phải luôn xếp hàng, làm không nghỉ tay. Bán từ 8 giờ nhưng tôi phải dậy từ 3 giờ sáng đi lấy hàng. Dừa nước lấy ở vùng Cần Giờ, duyên hải mới có. Nhà tôi ở Đồng Nai, mỗi ngày qua phà Cát Lái đến đây bán. Cũng vất vả lắm, kiếm đồng tiền sống qua ngày cũng không dễ dàng gì”, bà Đáng chia sẻ.\nĐợi một lúc tôi cũng mua được một ly uống thử. Vị thanh thanh, mát rượi của ly sương sâm khiến uống một ly xong có cảm giác vẫn thòm thèm. Theo cảm nhận cá nhân, dù giá \"hạt dẻ\" nhưng ly sương sâm có topping đầy đặn, vị thanh mát. Bà Đáng bán ở đây khoảng 40 năm. Nhờ bán online, khách quen lâu năm nên mỗi ngày bà bán được khoảng 600 ly.\n“Tôi bán từ năm 22 tuổi tới giờ. Hồi đó bán gánh hàng trái cây, đu đủ mà sau đu đủ hết mùa nên chuyển qua bán nước. Khách đông, đứng múc liên tục mỏi lắm, có được ngồi nghỉ đâu. Tôi bán cùng con gái, hai má con không ngừng tay, ngừng tay là đói à. Bán chiều chiều nghỉ về còn nấu nướng, nghỉ ngơi nữa”, bà nói. \nTheo lời bà Đáng, nhờ hàng nước, gia đình bà có tiền trang trải cuộc sống hằng ngày. Vì đông khách nên con gái bà đi cùng, phụ mẹ bán hàng. Bà cũng muốn sau này khi sức khỏe không cho phép, con gái sẽ thay bà đảm đương.\n“Bán như vậy vui lắm, cứ ngày nào nghỉ ở nhà là buồn. Có hôm khách phải đứng xếp hàng. Tại tôi bán lâu đời nên người ta biết, hồi xưa chưa ai biết tên mà dần dần mua quen thấy như người nhà. Trời nắng là bán lẹ nhất. Vào mùa mưa bán lai rai, mưa làm hơi cực một tý”, bà cho biết. \nBà Đáng bán ly nhỏ 15.000 đồng, ly lớn 20.000 đồng. Mức giá bình dân nên thu hút từ người lao động đến sinh viên, dân văn phòng. Có thời điểm khách đông phải chờ nhưng chẳng ai phàn nàn, kêu ca, cố gắng đợi để được thưởng thức ly sương sâm mát lạnh.\n“Cái này nó rẻ hơn trà sữa nhiều, bán như người ta sao bán được. Người ta quen rồi nên thường xuyên ghé mua. Lắm lúc không còn dừa nước, không còn nhãn nhục nhưng họ vẫn mua. Họ ủng hộ vì tôi bán lâu năm vậy đó, sau này tôi cũng truyền lại cho con gái vì sợ một mình bán không nổi”, bà cho hay.\nAnh Tôn Minh Trí (29 tuổi, tài xế công nghệ) đứng chờ lấy nước cho khách. Anh chia sẻ: “Tôi lấy đơn ở đây hoài, cứ tầm trưa là khách đặt nhiều. Tôi thấy hàng này lúc nào cũng đông khách, bữa giờ tôi cũng uống mấy lần rồi, ngon mà mát lắm”.\nChị Thanh Thủy (25 tuổi, nhân viên văn phòng) cho biết: “Trưa chiều tôi hay ra mua nước ở cô Đáng. Giá cả phù hợp mà thiệt lòng còn khá rẻ nữa, dân văn phòng quanh đây qua mua nhiều lắm\".",
    "tags": [
        "Sương Sâm",
        "Xe Nước Mát",
        "Trung Tâm Tp.Hcm",
        "Dừa Nước",
        "Món Ngon Quận 1"
    ]
}