{
    "url": "https://thanhnien.vn/du-bi-my-cam-van-dai-hoc-trung-quoc-noi-thu-nghiem-thanh-cong-thiet-bi-boi-sieu-thanh-post1475325.html",
    "file": [
        "data",
        "2022",
        "1475325.json"
    ],
    "title": "Dù bị Mỹ cấm vận, đại học Trung Quốc nói thử nghiệm thành công thiết bị bội siêu thanh",
    "datetime": "2022-07-06T09:41:04+0700",
    "author": "Khánh An",
    "abstract": "Một trường đại học ở Trung Quốc bị Mỹ cấm vận vừa cho biết đã thử nghiệm thành công một thiết bị bay bội siêu thanh mới.",
    "content": "Tờ South China Morning Post ngày 6.7 đưa tin Đại học Bách khoa Tây Bắc tại tỉnh Thiểm Tây (Trung Quốc) vừa thử nghiệm thành công thiết bị bay bội siêu thanh mới mang tên Phi Thiên 1. \nPhi Thiên 1 có động cơ kết hợp giữa động cơ tên lửa và động cơ lấy khí ngoài, có thể tạo lực đẩy đạt tốc độ nhanh hơn Mach 5 (6.174 km/giờ), theo thông cáo đăng trên tài khoản mạng xã hội của trường.\nCác động cơ tên lửa và động cơ phản lực dòng thẳng đốt một loại nhiên liệu chi phí thấp là dầu hỏa. Thông cáo cho biết chuyến bay thử “hoàn toàn thành công” và là bằng chứng đầu tiên trên thế giới về tính khả thi của các công nghệ chủ chốt mới.\nCuộc thử nghiệm được tiến hành tại một cơ sở thử nghiệm chưa được xác định tại vùng tây bắc Trung Quốc. Tên lửa phóng thẳng đứng và có thể vận hành ở nhiều tốc độ khác nhau, với những động cơ được bật, tắt ở các giai đoạn khác nhau mà vẫn giữ tên lửa bay ổn định, một thách thức kỹ thuật đối với các chương trình bội siêu thanh trên thế giới. \nTrong giai đoạn đầu của chuyến bay, các động cơ cùng hoạt động để tạo lực nâng tối đa. Sau khi đạt ngưỡng siêu thanh thì động cơ tên lửa tắt. Khi đó, động cơ lấy khí ngoài có thể sử dụng ô xy trong khí quyển để bay tiếp với cùng khối nhiên liệu đó. \nTheo thông cáo, chuyến bay thử là “một đột phá trong một số công nghệ chủ chốt như điều chỉnh dòng nhiệt và đốt cháy hiệu quả cao trong phạm vi tốc độ rộng”. \nĐại học Bách khoa Tây Bắc tại Trung Quốc là cái tên thường xuất hiện trong danh sách cấm vận của Mỹ. Các nhân viên và sinh viên tại trường này bị cấm mua, sử dụng hàng hóa từ Mỹ, bao gồm các phần mềm toán học. \nTrường thuộc sự quản lý trực tiếp của Bộ Công nghiệp và Công nghệ Thông tin Trung Quốc và đã tham gia phát triển nhiều vũ khí, trong đó có các tiêm kích. Công nghệ bội siêu thanh có thể dẫn đến cuộc cách mạng trong lĩnh vực giao thông, nhưng các ứng dụng đến nay chủ yếu nằm trong tay quân đội các nước.\nTrung Quốc đã công bố kế hoạch phát triển máy bay bội siêu thanh dân sự có thể chở theo 10 hành khách đến bất cứ nơi đâu trên thế giới trong vòng 1-2 giờ vào năm 2035. Một số công ty, trường đại học đã tham gia các thử nghiệm. ",
    "tags": [
        "Bội Siêu Thanh",
        "Cấm Vận",
        "Động Cơ Tên Lửa",
        "Siêu Thanh",
        "Thiểm Tây",
        "Mach 5",
        "Tây Bắc Trung Quốc",
        "Lực Nâng",
        "Động Cơ Phản Lực"
    ]
}