{
    "url": "https://thanhnien.vn/ke-lua-7-thanh-nien-ban-sang-campuchia-dau-thu-tung-la-nan-nhan-bi-boc-lot-post1475487.html",
    "file": [
        "data",
        "2022",
        "1475487.json"
    ],
    "title": "Kẻ lừa 7 thanh niên bán sang Campuchia đầu thú: Từng là 'nạn nhân' bị bóc lột",
    "datetime": "2022-07-06T17:11:23+0700",
    "author": "Trần Hiếu",
    "abstract": "Ngày 6.7, Bộ đội Biên phòng tỉnh Gia Lai cho biết Trần Quang Quyết (21 tuổi), kẻ đã lừa 7 thanh niên xã Ia O, H.Ia Grai (Gia Lai) bán sang Campuchia vừa ra đầu thú, khai nhận hành vi phạm tội.",
    "content": "Như Thanh Niên đã thông tin, ngày 19.6, 7 thanh niên trú ở làng Kloong, xã Ia O, H.Ia Grai bị lừa đảo, rủ rê qua Campuchia làm việc với lời hứa việc nhẹ lương cao. \nKhi qua Campuchia, họ bị một nhóm người hành hạ, bỏ đói và dọa giết, rồi yêu cầu gọi điện thoại về nhà đòi tiền chuộc người vì “vi phạm hợp đồng lao động”.\nNhận được tin báo, Bộ đội Biên phòng Gia Lai đã khẩn trương báo cáo lên cấp trên và xác lập chuyên án, lên phương án phối hợp với các cơ quan chức năng để giải cứu công dân và làm rõ vụ việc. \nLực lượng chức năng đã xác định Trần Quang Quyết (21 tuổi, trú tại thôn 7, xã Ia Dal, H.Ia Hdrai, Kon Tum) là nghi phạm đã lừa 7 thanh niên trên qua Campuchia.\nBước đầu, Quyết khai nhận khoảng tháng 4.2022, Quyết liên lạc, nhờ người đưa qua sòng bài tại Campuchia làm việc. Tại đây Quyết cũng bị bóc lột đánh đập, chích điện. \nSau đó, một người tên Phương (không rõ nhân thân, lai lịch) phụ trách nhân sự gợi ý “nếu Quyết tuyển được lao động thì sẽ được trả công 700 USD/người”. Bản thân Quyết cũng đang nợ số tiền 110 triệu đồng chơi game ăn tiền và “vi phạm nội quy của công ty”. \nTháng 6.2022, Quyết sử dụng mạng Facebook đăng bài trên nhóm “Người Việt Nam - Campuchia” với nội dung “Bên công ty em đang tuyển nhân viên làm bên sale lương từ 18-20 triệu đồng/tháng, chưa tính hoa hồng, bao ăn, bao ở và có xe đưa đón tại công ty, làm việc tại khu vực cửa khẩu Tây Ninh”.\nRồi thông qua mạng xã hội Facebook, Quyết làm quen, mời chào anh Cầm Bá Sáu (27 tuổi, trú làng Kloong, xã Ia O) đi lao động ở Campuchia. Mặc dù Quyết động viên, thuyết phục anh Sáu đi làm nhưng anh Sáu nói bận việc gia đình, không đi làm được. Sau đó, Quyết nói với Sáu với nội dung “nếu Sáu tìm được người lao động sẽ trả cho Sáu tiền công là 1 triệu đồng/người” và được Sáu đồng ý.\nĐến ngày 19.6, Quyết điện thoại cho Sáu thì gặp Puih Đại (trú tại xã Ia O), Quyết nói chuyện với Đại việc đi làm tại Campuchia nhưng Đại từ chối không đi. Quyết đã thuyết phục nhiều lần qua điện thoại và lừa gạt Đại đi làm tại Tây Ninh thì Đại đã đồng ý và rủ rê thêm anh em trong gia đình.\nSau đó, do mối quan hệ quen biết từ trước Quyết đã liên lạc với Nguyễn Văn Tâm (làm nghề lái xe dịch vụ ở làng Mít Chép, xã Ia O) và nói Tâm liên lạc với Sáu để đón 7 người làng Kloong đi vào TP.HCM rồi đưa họ sang Campuchia. \nCơ quan chức năng xác định Quyết đã vi phạm hành vi “Mua bán người”. Hiện Quyết đã ra đầu thú, khai nhận hành vi phạm tội của mình. \nBan chuyên án cũng đã hoàn chỉnh thủ tục, tiến hành bàn giao hồ sơ và đối tượng để cơ quan chức năng tiếp tục xử lý theo quy định của pháp luật.\nLiên quan đến 7 nạn nhân bị lừa sang Campuchia và đòi tiền chuộc, xác nhận với PV Thanh Niên chiều 6.7, đại tá Trần Thanh Bình, Phó chỉ huy trưởng Bộ Chỉ huy Bộ đội biên phòng Gia Lai, cho biết hiện đã giải cứu được 7 thanh niên ở làng Kloong, xã Ia O. Trong đó, 2 người đã đoàn tụ với gia đình; 5 người còn lại đã nhập cảnh vào Việt Nam và đang di chuyển từ Tây Ninh về Gia Lai.",
    "tags": [
        "Lừa Đảo",
        "Lừa Bán Qua Campuchia",
        "Đường Dây Buôn Người",
        "Việc Nhẹ Lương Cao",
        "Mạng Xã Hội",
        "Gia Lai",
        "Đầu Thú",
        "Nạn Nhân"
    ]
}