{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-7-7-2022-giam-400-000-dong-nhung-van-cao-hon-the-gioi-19-trieu-dong-post1475687.html",
    "file": [
        "data",
        "2022",
        "1475687.json"
    ],
    "title": "Giá vàng hôm nay 7.7.2022: Giảm 400.000 đồng nhưng vẫn cao hơn thế giới 19 triệu đồng",
    "datetime": "2022-07-07T09:03:07+0700",
    "author": "An Yến",
    "abstract": "Giá vàng trong nước sụt giảm theo thế giới nhưng hiện vẫn cao hơn 19 triệu đồng/lượng.",
    "content": "Sáng 7.7, giá vàng miếng SJC được ngân hàng Eximbank mua vào còn 67,5 triệu đồng/lượng và bán ra 68,1 triệu đồng/lượng, giảm 300.000 đồng so với hôm qua. Còn Công ty vàng bạc đá quý Sài Gòn - SJC mua vàng miếng là 67,65 triệu đồng/lượng và bán ra 68,25 triệu đồng/lượng, giảm 200.000 đồng… Giá vàng nữ trang giảm mạnh hơn với mức 400.000 đồng/lượng, vàng nhẫn 4 số 9 còn mua vào 52,3 triệu đồng/lượng và bán ra 53,25 triệu đồng/lượng…Tổng cộng chỉ sau 2 ngày, mỗi lượng vàng miếng trong nước đã sụt 350.000 - 400.000 đồng. Tuy nhiên, tốc độ giảm giá của vàng trong nước chậm hơn quốc tế khiến giá vàng SJC lại cao hơn lên gần 19 triệu đồng/lượng.\nTrên thị trường thế giới, giá vàng tăng nhẹ trở lại so với cuối ngày hôm qua, lên 1.741 USD/ounce. Tuy nhiên so với 24 giờ trước đó, kim loại quý vẫn giảm 30 USD/ounce. Quy đổi tương đương, giá vàng thế giới đang ở mức 49,35 triệu đồng/lượng (chưa bao gồm thuế, phí). \nGiá vàng lao dốc trong phiên 6.7 xuống mức thấp nhất trong hơn 9 tháng, vì đồng USD mạnh sau khi biên bản họp tháng 6 của Cục Dự trữ Liên bang Mỹ (Fed) cho thấy ngân hàng trung ương sẽ mạnh tay hơn đối với chính sách tiền tệ để kéo giảm lạm phát. Biên bản cuộc họp cũng cho thấy các thành viên của Fed đồng thuận với động thái nâng lãi suất thêm 50 hoặc 75 điểm cơ bản trong cuộc họp ngày 26 - 27.7 sắp tới.\nLợi suất trái phiếu tiếp tục đi lên sau khi biên bản họp Fed được công bố. Song song đó, một số nhà đầu tư cổ phiếu coi việc Fed quyết tâm nâng lãi suất để hạ nhiệt lạm phát là tin tốt vì nếu giá cả sớm được kiểm soát, nền kinh tế có thể sớm bình thường trở lại. Điều này giúp chứng khoán Mỹ tiếp tục đi lên. Kết thúc phiên giao dịch 6.7 (rạng sáng 7.7 giờ Việt Nam), chỉ số Dow Jones tăng 69,86 điểm, tương đương 0,23% lên 31.037,68 điểm. Tương tự, chỉ số S&P 500 cộng 0,36% lên 3.845,08 điểm và chỉ số Nasdaq Composite tăng 0,35% lên 11.361,85 điểm.",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Vàng Miếng Sjc",
        "Nữ Trang",
        "Ngân Hàng Eximbank",
        "Công Ty Sjc",
        "Giá Vàng",
        "Mua Vào",
        "Nasdaq Composite"
    ]
}