{
    "url": "https://thanhnien.vn/agribank-tich-cuc-trien-khai-dam-bao-ho-tro-lai-suat-dung-doi-tuong-post1475194.html",
    "file": [
        "data",
        "2022",
        "1475194.json"
    ],
    "title": "Agribank: Tích cực triển khai, đảm bảo hỗ trợ lãi suất đúng đối tượng",
    "datetime": "2022-07-05T17:29:01+0700",
    "author": "Nguồn: Agribank",
    "abstract": "Nhờ sớm chuẩn bị đầy đủ các điều kiện để triển khai thực hiện tốt chương trình hỗ trợ lãi suất, tính từ thời điểm khách hàng được hỗ trợ lãi suất đến nay, Agribank đã giải ngân gần 100.000 tỉ đồng dành cho các đối tượng được thụ hưởng từ đợt hỗ trợ lãi suất lần này.",
    "content": "Phó Thống đốc Thường trực Đào Minh Tú cho biết, thực hiện Nghị quyết số 43/2022/QH15 của Quốc hội và Nghị quyết số 11/NQ-CP của Chính phủ, NHNN đã chủ động trình Chính phủ ban hành Nghị định 31/2022/NĐ-CP và theo thẩm quyền ban hành Thông tư 03/2022/TT-NHNN hướng dẫn các NHTM thực hiện hỗ trợ lãi suất theo Nghị định. Do đây là chính sách hỗ trợ lãi suất đầu tiên sử dụng ngân sách Nhà nước có quy mô lớn được triển khai qua hệ thống NHTM, nên NHNN đã tích cực, chủ động phối hợp, bàn bạc rất kỹ lưỡng với các bộ, ngành, các NHTM để xây dựng, hoàn thiện Nghị định và Thông tư hướng dẫn nhằm sớm đưa chính sách hỗ trợ vào thực tiễn với mục tiêu giúp các doanh nghiệp, hợp tác xã, hộ kinh doanh được tiếp cận nguồn vốn ngân hàng với lãi suất thấp hơn để vượt qua khó khăn, ổn định và phát triển sản xuất kinh doanh, tạo nền tảng và động lực phát triển nền kinh tế. Đồng thời, đảm bảo nguyên tắc công bằng, công khai, minh bạch, xác định đúng đối tượng cần hỗ trợ, hạn chế tối đa các sai phạm trong quá trình triển khai, quyết toán hỗ trợ lãi suất.\nMột trong những ngân hàng đầu tiên triển khai hỗ trợ lãi suất chính là Agribank. Ngay tại Hội nghị trực tuyến toàn Ngành triển khai chương trình hỗ trợ lãi suất 2% từ nguồn ngân sách Nhà nước theo Nghị định 31/2022/NĐ-CP của Chính phủ và Thông tư 03/2022/TT-NHNN của NHNN, lãnh đạo Agribank cho biết ngân hàng chính thức triển khai chính sách hỗ trợ lãi suất 2%/năm trên lãi suất vay thực tế áp dụng đối với các Thoả thuận cho vay và giải ngân từ ngày 1.1.2022 đến 31.12.2023 và đối với nghĩa vụ trả nợ lãi tại các kỳ hạn trả nợ lãi mà thời điểm trả nợ phát sinh từ ngày 20.5.2022 đến 31.12.2023. Để có thể triển khai được chính sách này, lãnh đạo Agribank cho biết, ngân hàng đã chủ động, tích cực chuẩn bị đầy đủ các điều kiện để triển khai thực hiện tốt chương trình này.\nCụ thể, Agribank đã luôn chủ động nắm bắt nội dung, đồng hành cùng NHNN trong quá trình xây dựng dự thảo nghị định, dự thảo thông tư về vấn đề trên và đã có nhiều ý kiến tham gia, góp ý. Tại Agribank, ngay từ đầu tháng 4.2022, Tổng Giám đốc đã thành lập Tổ xây dựng Quy định hỗ trợ lãi suất. “Agribank chuẩn bị sẵn sàng nội dung, cho đến khi NHNN chính thức ban hành Thông tư 03, ngân hàng tổ chức tập huấn đến tất cả chi nhánh trên toàn quốc. Đến nay các chi nhánh đang tiếp cận khách hàng thực hiện phân tích từng khách hàng hồ sơ nghiên cứu”, lãnh đạo Agribank cho hay.\nTheo chia sẻ của Phó Tổng giám đốc Agribank Nguyễn Thị Phượng, từ trước đến nay Agribank thực hiện nhiều chương trình tín dụng chính sách, hỗ trợ lãi suất, do đó, ngân hàng đã có nhiều kinh nghiệm. Tuy nhiên, trong điều kiện gói hỗ trợ lãi suất chỉ ở mức 40 nghìn tỉ đồng cho cả ngành ngân hàng, riêng đối với Agribank được phân bổ chỉ tiêu 5.000 tỉ đồng trong vòng 2 năm 2022-2023 nên số dư nợ cũng như số lượng khách hàng được tiếp cận là không nhiều. Vì vậy, Agribank cùng với các ngân hàng khác phải phân tích cụ thể, cân nhắc cẩn trọng, đảm bảo hỗ trợ đúng đối tượng.\n“Agribank cũng như các ngân hàng khác đánh giá tiêu chí điều kiện khách hàng được hỗ trợ lãi suất phải đáp ứng được quy định của NHNN, của các TCTD như khách hàng hoạt động lĩnh vực kinh doanh du lịch, vận tải, sản xuất nông nghiệp nông thôn, cho vay hỗ trợ xây dựng nhà ở cho người thu nhập thấp... Ngoài điều kiện trên, khách hàng phải được đánh giá có khả năng phục hồi sau khi được hỗ trợ. Agribank thực hiện rà soát chỉ đạo các chi nhánh với tinh thần tích cực nhanh chóng nhưng cẩn trọng đảm bảo nguồn lực của NSNN sẽ được truyền tải đến đúng đối tượng khách hàng trong thời gian nhanh nhất”, bà Phượng cho biết thêm hướng triển khai chương trình hỗ trợ lãi suất 2% của Agribank.\nĐồng quan điểm, Tổng thư ký Hiệp hội Ngân hàng Việt Nam, TS Nguyễn Quốc Hùng cho rằng, một trong những nguyên tắc hỗ trợ lãi suất là không hạ chuẩn cho vay, doanh nghiệp khi vay phải đáp ứng đủ điều kiện theo quy định pháp luật, không thể nêu lý do hỗ trợ doanh nghiệp đang khó khăn. Ngân hàng phải thẩm định đánh giá hiệu quả dự án chặt chẽ theo đúng quy định pháp luật.\nNhờ sớm chuẩn bị đầy đủ các điều kiện để triển khai thực hiện tốt chương trình hỗ trợ lãi suất, tính từ thời điểm khách hàng được hỗ trợ lãi suất đến nay, Agribank đã giải ngân gần 100.000 tỉ đồng dành cho các đối tượng được thụ hưởng từ đợt hỗ trợ lãi suất lần này. Trong thời gian tới, Agribank sẽ tiếp tục tuyên truyền rộng rãi hơn nữa về chương trình hỗ trợ lãi suất từ ngân sách nhà nước đến các đối tượng khách hàng theo quy định của Nghị định 31/2022/NĐ-CP. Đồng thời bám sát quá trình thực hiện của các chi nhánh để chỉ đạo kịp thời nhằm triển khai hiệu quả Nghị định 31, Thông tư 03.\nBên cạnh tích cực triển khai các chương trình tín dụng chính sách, các chương trình tín dụng thương mại vẫn đang được Agribank đẩy mạnh, tăng khả năng tiếp cận vốn cho khách hàng đảm bảo cung ứng đủ vốn cho nền kinh tế. Bà Nguyễn Thị Phượng cho biết, mặc dù thị trường đang có áp lực nhất định đến mặt bằng lãi suất, nhưng Agribank vẫn duy trì chính sách lãi suất ổn định đảm bảo khả năng tiếp cận tín dụng cho người dân, DN. Ngoài ra, Agribank đang triển khai sản phẩm mới hỗ trợ người dân như thẻ Lộc Việt có chức năng “kép” tích hợp hai ứng dụng thẻ ghi nợ và tín dụng. Chủ thẻ được cấp hạn mức tín dụng 30 triệu đồng với điều kiện cấp thẻ Lộc Việt rất mở như khách hàng chỉ cần có hợp đồng thanh toán tiền điện... Lãi suất thẻ tín dụng ở mức 13%/năm, so với vay tại các công ty tài chính tiêu dùng thì đây là mức lãi suất tốt, chính vì thế thẻ Lộc Việt được đón nhận rất tích cực nhất là tại thị trường nông nghiệp nông thôn.",
    "tags": [
        "Agribank",
        "Hỗ Trợ Lãi Suất Đúng Đối Tượng",
        "Thông Tư 03",
        "Lãi Suất",
        "Thẻ Lộc Việt"
    ]
}