{
    "url": "https://thanhnien.vn/vinh-ha-long-moi-ngay-doanh-thu-vai-ti-dong-nho-du-khach-dong-tro-lai-post1475198.html",
    "file": [
        "data",
        "2022",
        "1475198.json"
    ],
    "title": "Vịnh Hạ Long mỗi ngày doanh thu vài tỉ đồng nhờ du khách đông trở lại",
    "datetime": "2022-07-06T09:25:00+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sau khi hết chương trình kích cầu du lịch, từ 1.7, trung bình mỗi ngày Ban Quản lý vịnh Hạ Long (Quảng Ninh) thu tiền bán vé tham quan khoảng 3 tỉ đồng.",
    "content": "Ngày 5.7, theo thông tin từ Ban Quản lý vịnh Hạ Long, kể từ 1.7, thời điểm không còn chương trình giảm giá 50%, đơn vị này mỗi ngày thu tiền bán vé tham quan khoảng 3 tỉ đồng.\nÔng Phạm Đình Huỳnh, Phó trưởng Ban Quản lý vịnh Hạ Long, cho biết lượng khách đến Hạ Long thời điểm này dù đã tăng mạnh trở lại nhưng vẫn chưa thể bằng lúc chưa có dịch Covid-19, vì số lượng du khách quốc tế còn ít.\nTuy vậy, từ nguồn khách nội địa hiện nay cũng giúp đơn vị thu tiền vé tham quan trung bình mỗi ngày khoảng 3 tỉ đồng. Đặc biệt vào 3 ngày cuối tuần, lượng khách xấp xỉ 20.000 người/ngày.\nTrước đó, chương trình kích cầu du lịch của tỉnh Quảng Ninh với việc giảm giá vé 50% các điểm tham quan nổi tiếng như vịnh Hạ Long, khu danh thắng Yên Tử và Bảo tàng tỉnh Quảng Ninh đã kết thúc từ ngày 30.6.\nHiện nay vịnh Hạ Long vẫn duy trì 5 tuyến tham quan, gồm: tuyến 1, tuyến 2 và tuyến 5 (giá vé 250.000 đồng/lần/người); tuyến 3 và tuyến 4 (200.000 đồng/lần/người). Đối với khách tham quan lưu trú nghỉ đêm trên vịnh, giá vé dao động từ 500.000 - 750.000 đồng/lần/người, tùy theo tuyến và thời gian lưu trú trên vịnh.\nVới Bảo tàng Quảng Ninh, giá vé vào cửa áp dụng với người lớn là 40.000 đồng/lần/người; học sinh, sinh viên và học viên 20.000 đồng/lần/người; trẻ em 10.000 đồng/lần/người; miễn phí đối với khách tham quan có chiều cao dưới 1.2m.\nVới khu du tích danh thắng Yên Tử, giá vé áp dụng với người lớn là 40.000 đồng/lần/người; trẻ em 20.000 đồng/lần/người.\nTheo Ban Quản lý vịnh Hạ Long, tổng số tiền thu từ bán vé tham quan vịnh Hạ Long năm 2021 chỉ đạt khoảng 7 tỉ đồng, trong khi đó, doanh thu từ bán vé tham quan vịnh Hạ Long năm 2019 là trên 1.200 tỉ đồng. \nDo ảnh hưởng của dịch Covid-19, Ban Quản lý vịnh Hạ Long thu không đủ chi nên phải nhờ vào ngân sách hỗ trợ chi trả tiền lương cho đội ngũ cán bộ, công nhân viên chức của đơn vị.",
    "tags": [
        "Vịnh Hạ Long",
        "Quảng Ninh",
        "Kích Cầu Du Lịch",
        "Yên Tử",
        "Bảo Tàng Quảng Ninh",
        "Giá Vé",
        "Hạ Long"
    ]
}