{
    "url": "https://thanhnien.vn/tiktok-doi-mat-su-hoai-nghi-cua-cac-thuong-nghi-si-my-post1475340.html",
    "file": [
        "data",
        "2022",
        "1475340.json"
    ],
    "title": "TikTok đối mặt sự hoài nghi của các thượng nghị sĩ Mỹ",
    "datetime": "2022-07-06T11:13:27+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm 5.7, lãnh đạo của Ủy ban Tình báo Thượng viện Mỹ kêu gọi mở cuộc điều tra nhằm xác định liệu giới chức Trung Quốc có truy cập dữ liệu của người dùng Mỹ chia sẻ trên nền tảng TikTok hay không.",
    "content": "Trong thư gửi Chủ tịch Lina Khan của Ủy ban Thương mại Liên bang (FTC), nhóm thượng nghị sĩ Mỹ thúc giục bà Khan phải theo sát và làm rõ cách thức TikTok bảo vệ dữ liệu của người dùng Mỹ.\n“Chúng tôi viết thư này để phản hồi các báo cáo của người dân về việc những cá nhân tại Trung Quốc đang truy cập dữ liệu của người dùng Mỹ, vi phạm những quy định của Mỹ”, AFP hôm 6.7 dẫn nội dung lá thư.\nTikTok kiên trì bác bỏ những cáo buộc trên, khẳng định hãng chưa chia sẻ dữ liệu của người dùng Mỹ cho chính quyền Bắc Kinh, dù công ty mẹ ByteDance đặt trụ sở tại Trung Quốc.\nTrước đó, TikTok vào giữa tháng 6 cho biết toàn bộ dữ liệu của người dùng Mỹ giờ đây được lưu trữ ở các máy chủ do Hãng Oracle của Mỹ vận hành.\nTuần trước, TikTok cũng trả lời thư chất vấn của nhóm 9 thượng nghị sĩ đảng Cộng hòa về vấn đề lưu trữ dữ liệu và các chính sách truy cập nguồn dữ liệu này.\nTrong thư, TikTok xác nhận các thông tin trong bài báo của trang tin BuzzFeed về việc các nhân viên ở Trung Quốc truy cập dữ liệu người dùng Mỹ. Tuy nhiên, việc này được thực hiện dưới sự giám sát chặt chẽ của tổ an ninh TikTok tại Mỹ.\nPhía TikTok cũng cho biết trong khi các kỹ sư ByteDance có thể thao tác trên nền tảng thuật toán của TikTok, công ty đã áp dụng quy trình mới, theo đó họ chỉ có thể làm như thế trên môi trường máy tính của Oracle và không truy xuất dữ liệu của nền tảng này.\nỦy ban đầu tư nước ngoài của Mỹ đang đánh giá TikTok, nền tảng mạng xã hội phổ biến tại Mỹ. Đây là ủy ban liên ngành, chịu trách nhiệm rà soát và phân tích những nguy cơ đối với an ninh quốc gia Mỹ đến từ các khoản đầu tư nước ngoài.\nChính quyền nhiệm kỳ trước ở Washington dưới thời ông Donald Trump cũng đã lên tiếng quan ngại về vấn đề an ninh quốc gia đến từ TikTok .",
    "tags": [
        "Tiktok",
        "Thượng Nghị Sĩ Mỹ",
        "Lina Khan",
        "FTC",
        "BUZZFEED",
        "Thượng Nghị Sĩ",
        "Oracle",
        "Lưu Trữ Dữ Liệu",
        "Đầu Tư Nước Ngoài",
        "Bytedance"
    ]
}