{
    "url": "https://thanhnien.vn/thuy-dien-trung-quoc-tich-nuoc-som-dong-chay-mua-lu-me-kong-thieu-hut-60-post1475689.html",
    "file": [
        "data",
        "2022",
        "1475689.json"
    ],
    "title": "Thủy điện Trung Quốc tích nước sớm, dòng chảy mùa lũ Mê Kông thiếu hụt 60%",
    "datetime": "2022-07-07T09:01:31+0700",
    "author": "Chí Nhân",
    "abstract": "“Cần nhiều nước hơn để bổ sung nhịp lũ sông Mê Kông”. Đây là đầu đề bản tin tuần này của MDM (Dự án theo dõi hoạt động của các đập thủy điện sông Mê Kông).",
    "content": "Bản tin của MDM nhận định: Nhịp lũ sông Mê Kông hiện có xu hướng hạ thấp trong những ngày cuối tháng 6. Theo Eyes on Earth, ước tính có hơn 60% dòng chảy từ sông bị thiếu hụt. Mực nước sông tại Stung Treng (Campuchia) hiện thấp hơn mức trung bình lịch sử khoảng 0,7 mét. Lũ lụt tự nhiên theo mùa vào cuối tháng 6 ở mức thấp nhất của mực nước lũ bình thường.\nCó hai nguyên nhân chính cho việc mực nước sông sụt giảm mạnh hiện nay là lượng mưa thấp và các đập thủy điện thượng nguồn tích nước. Về thời tiết, mặc dù mùa mưa năm nay bắt đầu vào cuối tháng 5 đầu tháng 6 nhưng giai đoạn cuối tháng 6 lượng mưa thấp hơn đầu tháng. Điều này ngược với quy luật thông thường của mùa mưa. Hầu hết khu vực đông bắc Thái Lan và miền trung Campuchia khô ráo hơn nhiều so với dự kiến, đây là một sự thay đổi lớn so với điều kiện ẩm ướt đã từng có. Trừ phía bắc của Lào và lưu vực sông 3S (Việt Nam) ẩm ướt hơn bình thường. Ở vùng hạ lưu vực sông Mê Kông, nhiệt độ nhìn chung trên mức trung bình.\nBên cạnh thời tiết bất thường, “các đập lớn của Trung Quốc là Nọa Trát Độ và Tiểu Loan đang bắt đầu tích nước sớm hơn bình thường trong năm nay. Các đập cùng tích trữ 2,5 tỉ mét khối nước”, MDM cho hay.\nCụ thể, đập Nọa Trát Độ hiện ở mực nước hồ chứa cuối tháng 8 điển hình và đập Tiểu Loan hiện ở mực nước hồ chứa cuối tháng 7. Những đập này sẽ tác động đến mực nước sông nhiều so với bình thường trong mùa mưa này. Trong khi lượng xả ròng của các đập hạ lưu chỉ ở mức độ rất khiêm tốn. Sự tác động được thể hiện rõ ràng khi mực nước sông ở Chiang Saen (Thái Lan) và các điểm khác ở hạ lưu hiện nay đang hạ thấp vào thời điểm đáng lẽ nên tăng lên. \nMDM nhận xét: Nếu mưa nhiều hơn trong thời gian tới và đập thượng nguồn tích trữ nước ít hơn thì nhịp lũ tự nhiên mới có hy vọng quay trở lại.",
    "tags": [
        "Mùa Lũ Sông Mekong",
        "MDM",
        "Tiểu Loan",
        "Eyes On Earth",
        "Đập Nọa Trát Độ",
        "Mực Nước Sông",
        "Nọa Trát Độ",
        "Stung Treng",
        "Chiang Saen",
        "Hạ Lưu"
    ]
}