{
    "url": "https://thanhnien.vn/philippines-san-sang-trao-doi-quan-su-voi-trung-quoc-post1475607.html",
    "file": [
        "data",
        "2022",
        "1475607.json"
    ],
    "title": "Philippines sẵn sàng trao đổi quân sự với Trung Quốc",
    "datetime": "2022-07-07T06:00:00+0700",
    "author": "Minh Trung",
    "abstract": "Ngoại trưởng Trung Quốc Vương Nghị hôm qua (6.7) tuyên bố Bắc Kinh sẵn sàng làm việc với tân Tổng thống Philippines Ferdinand Marcos Jr để mở ra “thời kỳ vàng mới” cho quan hệ song phương, theo Reuters.",
    "content": "Ông Vương đưa ra tuyên bố này trong cuộc gặp với Ngoại trưởng Philippines Enrique Manalo ở Manila khi có chuyến thăm Philippines từ ngày 5 - 6.7 và cũng đã gặp Tổng thống Marcos hôm qua.\nTrong cuộc họp báo ngày 5.7, Tổng thống Marcos tuyên bố sẵn sàng trao đổi về quân sự với Trung Quốc nhằm mở rộng quan hệ song phương bất chấp những tranh chấp tại Biển Đông, theo Bloomberg. “Hãy trao đổi văn hóa, trao đổi giáo dục và thậm chí là quân sự, nếu việc đó có ích”, Tổng thống Marcos nhấn mạnh. Nhà lãnh đạo Philippines còn nói rằng sẽ tìm cách giải quyết những xung đột với Trung Quốc khi gặp Ngoại trưởng Vương và mối liên kết giữa hai nước nên được tăng cường, không nên bị giới hạn vào vấn đề Biển Đông.\nTrước đó, ông Marcos tuyên bố Philippines sẽ có chính sách đối ngoại độc lập và coi các mối quan hệ quốc tế là chìa khóa cho một khu vực ổn định. Hồi tháng trước, ông gọi Trung Quốc là “đối tác bền chặt nhất” của Philippines và nhấn mạnh mối quan hệ giữa hai nước là rất quan trọng.\n Tuy nhiên, ông Marcos cũng từng tuyên bố sẽ đưa tàu chiến đến Biển Đông “để cho Trung Quốc thấy rằng chúng ta đang bảo vệ điều chúng ta xem là lãnh hải”. Ông còn cam kết sẽ duy trì phán quyết năm 2016 của tòa trọng tài quốc tế bác bỏ “đường lưỡi bò” phi pháp của Trung Quốc ở Biển Đông.",
    "tags": [
        "Philippines",
        "Trung Quốc",
        "MARCOS",
        "Enrique Manalo",
        "Ferdinand Marcos Jr",
        "Vương Nghị",
        "Trọng Tài Quốc Tế",
        "Manila",
        "Lãnh Hải",
        "Biển Đông",
        "Song Phương"
    ]
}