{
    "url": "https://thanhnien.vn/nuoc-mat-ngay-tro-ve-cua-cac-nan-nhan-bi-lua-sang-campuchia-post1475995.html",
    "file": [
        "data",
        "2022",
        "1475995.json"
    ],
    "title": "Nước mắt ngày trở về của các nạn nhân bị lừa sang Campuchia",
    "datetime": "2022-07-08T13:52:30+0700",
    "author": "Trần Hiếu",
    "abstract": "Vậy là 7 nạn nhân ở làng Kloong, xã Ia O, H.Ia Grai (Gia Lai) mắc bẫy việc nhẹ lương cao ở Campuchia đã được lực lượng chức năng VN giải cứu thành công, trở về nhà trong nước mắt vui mừng của người thân.",
    "content": "Mới 6 giờ sáng hôm 7.7, điện thoại của PV Thanh Niên đã nhận được tin không thể vui hơn từ một lãnh đạo của lực lượng biên phòng Gia Lai: “5 nạn nhân ở làng Kloong đã trở về nhà an toàn”! \n5 nạn nhân được giải cứu lần này gồm: Puih Đại (24 tuổi), Puih Môi (18 tuổi), Ksor Jối (18 tuổi), Ksor Chiêu (19 tuổi) và Ksor Gun (23 tuổi). Trước đó, 2 thanh niên cũng ở làng Kloong là Puih Thái và Puih Phú đã được giải cứu, trở về nhà an toàn.\nVậy là cả 7 thanh niên dính bẫy của bọn tội phạm buôn người đã được lực lượng chức năng VN phối hợp với phía nước bạn Campuchia giải cứu, đưa trở lại quê hương trong niềm vui khôn tả của gia đình cùng cộng đồng. \nSáng qua, chúng tôi đã có mặt ở xã biên giới Ia O. Gặp lại chúng tôi, bà Ksor Byel không giấu nổi vui mừng: “Tưởng mình không thể gặp lại thằng Ksor Chiêu con mình nữa. Giờ thì vui quá rồi. Nghe tin từ tối hôm qua nó đang được các chú biên phòng đưa về nên mình mừng quá, cả đêm không ngủ được. Cứ để cửa để nó vào nhà nếu nó về sớm! Ba nó mất từ nhiều năm trước rồi.\"\nRồi bà Ksor Byel xúc động kể tiếp: \"Hai mẹ con lo làm rẫy kiếm sống thôi. Nó dại nghe người ta, còn nói kiếm được nhiều tiền cho bớt khổ. Mình cản không được mà. Nghe nói qua đó họ đánh đập, bỏ đói nó, mình cứ khóc miết. Sáng nay gặp, hai mẹ con cùng khóc vì vui mừng. Nó nói biết dại rồi, lo ở nhà làm ăn thôi, không bao giờ dám lần nào nữa”.\nKhông chỉ bà Ksor Byel, cả làng Kloong cũng như có hội trong buổi sáng hôm nay. Nhiều gia đình quyết định nghỉ buổi làm, ở nhà đón những thanh niên trót nghe lời kẻ xấu trở về với cộng đồng an toàn. Làng nghèo thực sự như mở hội.\nAnh Puih Đại (24 tuổi), một trong số những nạn nhân trở về vẫn chưa hết bàng hoàng, sợ hãi. Cùng với người anh ruột Puih Thái, anh cũng thoát ra khỏi “động quỷ” từ Campuchia trở về nhà an toàn. \n“Nghĩ lại vẫn thấy còn sợ. Nhà mình nghèo, tiền đâu mà lo nổi hơn cả trăm triệu để chuộc về. Cảm ơn các cơ quan chức năng VN đã kịp thời hỗ trợ, giải cứu em và mọi người trong làng về nhà. Đừng ai tin bọn lừa đảo đó, chẳng có lương cao hay được đối xử tử tế gì đâu. Chúng hành hạ mình, đòi tiền chuộc thôi!”, Đại nói.\nĐại tá Trần Thanh Bình, Phó chỉ huy trưởng Bộ Chỉ huy Bộ đội biên phòng tỉnh Gia Lai, cho biết: “Sau khi nắm bắt tình hình, chúng tôi đã chỉ đạo các đồn biên phòng thu thập thông tin, kịp thời báo cáo lên lãnh đạo của tỉnh Gia Lai, Bộ tư lệnh Bộ đội biên phòng VN và phối hợp với các lực lượng chức năng để có sự đồng bộ trong việc triển khai, thực hiện kịp thời, khẩn trương nhiệm vụ. Đến nay, các nạn nhân đã được nhiều lực lượng chức năng hỗ trợ giải cứu, đưa về địa phương an toàn\".\nTheo đại tá Bình, hiện lực lượng biên phòng đã và đang tuyên truyền để người dân không nghe theo lời dụ dỗ của bọn tội phạm buôn người sang Campuchia, đồng thời tiếp tục đấu tranh với những nghi phạm lừa đảo đã bị bắt giữ và phối hợp với các lực lượng chức năng để đấu tranh, ngăn chặn, xử lý loại tội phạm này…",
    "tags": [
        "Lừa Qua Campuchia",
        "Làng Kloong",
        "Buôn Người",
        "Giải Cứu",
        "Gia Lai"
    ]
}