{
    "url": "https://thanhnien.vn/cu-ong-bi-pha-ruong-dua-toi-muon-tha-thu-cho-cac-chau-vi-con-nho-dai-post1475381.html",
    "file": [
        "data",
        "2022",
        "1475381.json"
    ],
    "title": "Cụ ông bị phá ruộng dưa: 'Tôi muốn tha thứ cho các cháu vì còn nhỏ dại'",
    "datetime": "2022-07-06T11:29:54+0700",
    "author": "Khánh Hoan",
    "abstract": "Vợ chồng cụ Phan Văn Tôn (Nghệ An) cho biết đang làm đơn bãi nại cho 5 nghi can phá hoại ruộng dưa của mình và “muốn tha thứ cho các cháu vì còn nhỏ dại”.",
    "content": "Liên quan đến vụ việc ruộng dưa hấu bị trộm và phá hoại (5 nghi can đã bị công an phát hiện, bắt giữ), sáng 6.7, vợ chồng ông Phan Văn Tôn (70 tuổi, ngụ thôn 2, xã Diễn Kỷ, H.Diễn Châu, Nghệ An) cho biết vợ chồng ông muốn tha thứ cho nhóm thanh niên này.\n Chia sẻ với PV Thanh Niên, ông Phan Văn Tôn cho biết, do không biết chữ nên vợ chồng ông đang nhờ người viết đơn bãi nại cho nhóm 5 nghi can hái trộm và phá hoại ruộng dưa của gia đình đã bị công an bắt giữ. \n “Tôi muốn tha thứ cho các cháu ấy, vì còn nhỏ dại. Tôi chỉ muốn gia đình các cháu có lời xin lỗi chúng tôi về những việc các cháu đã làm là được rồi”, ông Tôn nói. \n Bà Đặng Thị Chân (vợ ông Tôn) chia sẻ, việc trồng và chăm sóc ruộng dưa gần 3 tháng qua rất vất vả. Gần một tháng nay, ông Tôn phải dựng lán ở bờ ruộng, cả ngày lẫn đêm ông Tôn bám ruộng dưa để tưới nước và canh giữ vì sợ bị trộm. Rất vất vả, nhưng vợ chồng ông không muốn những kẻ hái trộm và phá hoại ruộng dưa bị xử lý theo pháp luật vì \"các cháu còn nhỏ dại\". \nSau khi ruộng dưa bị trộm và phá hoại, anh Nguyễn Quân Dũng (ngụ Nghệ An), một người chuyên làm từ thiện thông qua mạng xã hội, đã kêu gọi cộng đồng mạng chia sẻ và anh đã quyên góp được hơn 50 triệu đồng để giúp đỡ vợ chồng ông Tôn.\n Hoàn cảnh của vợ chồng ông Tôn rất khó khăn khi tuổi đã già, vợ chồng ông còn phải nuôi cháu ngoại do con gái bỏ nhà đi vì bị ảnh hưởng của bệnh tâm thần. Nguồn sống chủ yếu của hai vợ chồng ông là 2,5 sào ruộng trồng dưa hấu. \n Như Thanh Niên đã thông tin, trưa ngày 3.7, ruộng dưa hấu hơn 1 sào của gia đình ông Tôn bị kẻ gian hái trộm và phá nát các quả non còn lại. Quá xót của và xót công chăm sóc, canh giữ, khi phát hiện ruộng dưa bị phá, ông Tôn nằm xuống ruộng khóc. Đoạn video clip do một người dân ghi lại đăng tải trên mạng xã hội khiến cư dân mạng xúc động. \n Sau 1 ngày điều tra, Công an H.Diễn Châu đã bắt giữ 5 nghi can (tuổi từ 17-22) ngụ ở H.Diễn Châu là thủ phạm trộm và phá hoại ruộng dưa này. Nguyên nhân phá hoại là do trước đó, các nghi can này hái trộm dưa và bị người thân của ông Tôn phát hiện, nhắc nhở. Ngày hôm sau, 5 nghi can này đã quay lại ruộng dưa để trả thù bằng cách hái trộm dưa và phá nát những quả dưa non. ",
    "tags": [
        "Phá Hoại Ruộng Dưa",
        "Nghệ An",
        "Phan Văn Tôn",
        "H.Diễn Châu",
        "Công An H.Diễn Châu"
    ]
}