{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-6-7-2022-sut-giam-truoc-suc-manh-cua-usd-post1475323.html",
    "file": [
        "data",
        "2022",
        "1475323.json"
    ],
    "title": "Giá vàng hôm nay 6.7.2022: Sụt giảm trước sức mạnh của USD",
    "datetime": "2022-07-06T08:57:58+0700",
    "author": "Thanh Xuân",
    "abstract": "Vàng bị bán tháo dẫn đến giảm giá mạnh trong ngày 6.7. Sự mạnh lên của USD và Ấn Độ tăng thuế nhập khẩu vàng… là những yếu tố gây tác động tiêu cực lên giá kim loại quý.",
    "content": "Vàng miếng SJC sáng 6.7 giảm 200.000 - 250.000 đồng mỗi lượng, Eximbank mua vào còn 67,8 triệu đồng/lượng và bán ra 68,4 triệu đồng/lượng; Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 67,95 triệu đồng/lượng và bán ra 68,55 triệu đồng/lượng… Giá vàng nữ trang giảm mạnh hơn với mức 450.000 đồng/lượng. Tại Công ty SJC, vàng nhẫn 4 số 9 mua vào 52,7 triệu đồng/lượng và bán ra 53,65 - 53,75 triệu đồng/lượng; vàng nữ trang 4 số 9 mua vào 52,55 triệu đồng/lượng, bán ra 53,25 triệu đồng/lượng…Tốc độ giảm giá của vàng trong nước chậm hơn quốc tế khiến giá vàng SJC cao hơn lên 18,4 triệu đồng/lượng.\nGiá vàng quốc tế ngày 6.7 giảm mạnh 35 USD/ounce so với chiều qua, xuống 1.771 USD/ounce. Trong phiên giao dịch Mỹ (đêm 5.7), kim loại quý có thời điểm giảm xuống đến 1.764 USD/ounce, mất 40 USD/ounce, tương đương 2,2%. Thị trường vàng chìm trong sắc đỏ khi chỉ số USD lên cao nhất trong vòng 20 năm. Các nhà đầu tư tập trung vào biên bản cuộc họp của Ủy ban Thị trường mở (FOMC) và báo cáo việc làm nên đã thực hiện bán tháo vàng. Những thông tin trong biên bản sẽ quyết định việc Cục Dự trữ Liên bang Mỹ (Fed) có tăng lãi suất cuối tháng này hay không. Công cụ FedWatch của CME cho thấy kết quả 85,6% cơ hội tăng lãi suất 0,75% tại cuộc họp tháng 7 và chỉ 14,4% cơ hội tăng 0,5%.\nVàng không những chịu sự tác động tăng giá của USD mà nhu cầu vàng vật chất tại Ấn Độ đang gặp một số trở ngại khi thuế nhập khẩu được điều chỉnh từ 7,5% lên 12,5% để kiểm soát dòng chảy ngoại tệ khi đồng rupee của Ấn Độ giảm xuống mức thấp kỷ lục so với USD. Ấn Độ là nhà nhập khẩu vàng lớn, với lượng nhập khẩu khoảng 107 tấn trong tháng 5. ",
    "tags": [
        "Giá Vàng",
        "Eximbank",
        "CME",
        "Nữ Trang",
        "Công Ty Sjc",
        "FOMC",
        "Vàng Miếng Sjc",
        "Vàng Sjc",
        "Mua Vào"
    ]
}