{
    "url": "https://thanhnien.vn/dong-tay-property-va-buoc-chuyen-minh-quan-trong-post1475890.html",
    "file": [
        "data",
        "2022",
        "1475890.json"
    ],
    "title": "Đông Tây Property và bước chuyển mình quan trọng",
    "datetime": "2022-07-08T08:00:45+0700",
    "author": "Nguồn: Đông Tây Porperty",
    "abstract": "Sáng ngày 30.6, tại Văn phòng Công ty cổ phần Bất động sản Đông Tây Property đã diễn ra sự kiện công bố Đông Tây Group trở thành cổ đông chiến lược của công ty. Có thể nói, đây là sự kiện đánh dấu bước chuyển mình quan trọng của Đông Tây Property dù chỉ có mặt trên thị trường phân phối bất động sản hơn 2 năm.",
    "content": "Được thành lập vào năm 2009, trải qua gần 15 năm hoạt động, Đông Tây Group nhanh chóng trở thành một trong những công ty bất động sản hàng đầu tại TP.HCM. \nSau nhiều năm xây dựng, Đông Tây Group đã mở rộng các hoạt động của mình theo chiều rộng và chiều sâu trong lĩnh vực bất động sản. Nổi bật nhất với Đông Tây Land - một trong những đơn vị phân phối bất động sản hàng đầu của các tập đoàn lớn; Đông Tây Holding: đơn vị đầu tư, phát triển dự án; Đông Tây Homes - đơn vị tư vấn, thiết kế, thi công nội thất chuyên nghiệp và Đông Tây Hotel - thương hiệu khách sạn, nghỉ dưỡng.\nVới Đông Tây Land, sau hơn 12 năm hoạt động cùng với các hệ thống sàn liên kết rộng khắp trên cả nước, đơn vị này đã khẳng định được uy tín của mình trên thị trường khi bắt tay với các chủ đầu tư hàng đầu Việt Nam và triển khai bán hàng thành công hàng loạt các dự án trên khắp cả nước ở đa dạng các phân khúc.\nPhát biểu tại lễ ký kết, ông Nguyễn Thanh Tung - Tổng giám đốc Công ty cổ phần Bất động sản Đông Tây Property, chia sẻ: “Trở thành thành viên của Đông Tây Group là điều hết sức ý nghĩa và tự hào đối với chúng tôi. Sự kiện này chắc chắn sẽ tiếp tục gia tăng uy tín và niềm tin của khách hàng đối với thương hiệu Đông Tây Group nói chung và Đông Tây Property nói riêng. Chúng tôi cam kết sẽ không ngừng nỗ lực để mang các sản phẩm và dịch vụ tốt nhất đến với khách hàng”.\nÔng Nguyễn Thái Bình - Tổng giám đốc Đông Tây Group và Đông Tây Land, chia sẻ: “Với Đông Tây Group, việc trở thành cổ đông chiến lược của Đông Tây Property đã khẳng định quyết tâm đầu tư bài bản và đồng bộ của tập đoàn, hiện thực hóa các định hướng đã đặt ra, nhằm góp phần mở rộng hệ thống thương hiệu cả về chiều rộng và chiều sâu; phục vụ đa dạng các nhu cầu của khách hàng ở các thị trường và các phân khúc”.\nNhư vậy, với việc trở thành cổ đông chiến lược này, Đông Tây Property sẽ là đơn vị thành viên mới nhất của Đông Tây Group, cùng Đông Tây Land và các thành viên khác của tập đoàn tiếp tục mang lại những sản phẩm và dịch vụ bất động sản chất lượng cho khách hàng, tạo dựng một cộng đồng phát triển bền vững. \nCó thể nói, Đông Tây Property ra đời ở thời điểm đầy “nhạy cảm” khi đại dịch Covid-19 tác động và gây ra hàng loạt những ảnh hưởng tiêu cực đến mọi phương diện kinh tế, đời sống, xã hội. \nVượt qua những thử thách ấy, Đông Tây Property đã chứng minh được bản lĩnh của chính mình khi cả công ty cùng đồng hành vượt qua giai đoạn khó khăn của đại dịch, duy trì và đảm bảo đời sống cho nhân viên công ty. Ngay sau kết thúc giai đoạn giãn cách, Đông Tây Property cũng đã quay lại thị trường mạnh mẽ khi tham gia bán hàng thành công các dự án ID Junction, Vinhomes Solari, Urban Green cùng các đối tác. Đặc biệt, Đông Tây Property cũng vừa được lựa chọn là đối tác bán hàng chiến lược của dự án Ixora Ho Tram by Fusion.\nCũng tại buổi lễ ký kết này, Công ty Đông Tây Property đã khánh thành trụ sở làm việc của mình tại số 120 Trương Văn Bang, phường Thạnh Mỹ Lợi, thành phố Thủ Đức, TP.HCM.",
    "tags": [
        "Đông Tây Property",
        "Đông Tây",
        "Đông Tây Land",
        "Ixora Ho Tram By Fusion",
        "Urban Green",
        "Cổ Đông Chiến Lược"
    ]
}