{
    "url": "https://thanhnien.vn/luc-van-tien-giua-doi-thuong-lam-viec-thien-khong-mong-duoc-tra-on-post1475567.html",
    "file": [
        "data",
        "2022",
        "1475567.json"
    ],
    "title": "‘Lục Vân Tiên’ giữa đời thường: ‘Làm việc thiện không mong được trả ơn’",
    "datetime": "2022-07-07T08:00:53+0700",
    "author": "Thu Hằng",
    "abstract": "Cuộc sống không nói trước được điều gì, ai cũng có lúc gặp khó khăn, hoạn nạn, mình giúp người khác cũng chính là giúp mình. Mỗi người cùng san sẻ yêu thương sẽ góp phần nhân lên những điều tốt đẹp trong xã hội.",
    "content": "Đó là tâm sự của anh Chu Quang Sao (ở xã Phấn Mễ, H.Phú Lương, Thái Nguyên) - “người hùng” mới đây đã cứu bé gái bị mắc kẹt giữa dòng nước chảy xiết. Anh là một trong 5 nhân vật tiêu biểu đầu tiên được bình chọn nhận giải thưởng của chương trình “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời Việt Nam do Báo Thanh Niên và LG Việt Nam phối hợp thực hiện.\nSau hơn 1 tuần cứu bé gái giữa dòng nước, cuộc sống của “người hùng” Chu Quang Sao không có nhiều thay đổi: hằng ngày, hai vợ chồng anh dậy sớm chạy xe về chợ đầu mối ở TP.Thái Nguyên mua rau, sau đó chở lên các chợ bán cho bà con ở vùng cao. \nGặp chàng trai bán rau ở chợ phiên Yên Trạch (xã Yên Trạch, H.Phú Lương) giữa trời hè nóng nực, mồ hôi đầm đìa, Sao vẫn luôn tay, luôn chân khi thì cân lạc, cân khoai, nhặt rau… giúp khách hàng, miệng luôn nở nụ cười thân thiện, hồ hởi. \nAnh Nguyễn Đình Phi (ở xóm Na Hiên), bán hàng ăn ở chợ Yên Trạch, cho hay: “Vợ chồng anh Sao tuổi trẻ nhưng rất chịu thương chịu khó. 3 giờ sáng tôi ra dọn hàng lúc nào cũng thấy 2 vợ chồng có mặt ở chợ sớm nhất. Ở đây, ai có việc cần nhờ, từ việc chở giúp hàng, khuân vác hàng, anh Sao đều sẵn sàng giúp đỡ. Vậy nên, nghe chuyện anh cứu cháu bé dưới sông, tôi không lấy làm lạ”. \nTranh thủ lúc vắng khách, Sao kể lại cho chúng tôi nghe về buổi chiều hôm ấy: “Khoảng 2 giờ 30 phút chiều 23.6, hai vợ chồng mình vừa đi chợ về, định nằm nghỉ một lát thì thấy điện thoại của mẹ (đang đi làm đồng) gọi hớt hải báo tin có cháu bé bị nước cuốn mắc kẹt dưới sông đang kêu cứu. Ngay lập tức, vợ chồng tôi phóng xe máy ra bờ sông. Lúc này nước dâng cao, đứng trên cầu, tôi thấy cháu bé gầy gò, chới với bấu víu vào cành tre, trong tình thế khẩn cấp, theo phản xạ tự nhiên, mình cứ thế lao xuống dòng nước, cõng cháu bé trên lưng bơi vào bờ”.\nAnh Sao cho biết nhà cháu bé ở cách chỗ gặp nạn 4km, do đi chơi, xảy ra va quệt với bạn nên cả người lẫn xe đều rơi xuống sông, trôi theo dòng nước chảy xiết. “Từ lúc bị ngã đến lúc được cứu, cháu bé đã ngâm mình dưới nước hơn 1 giờ đồng hồ, tay chân tím tái. Do hoảng loạn, cháu chỉ nói tên mình là Nguyễn Thị Như Quỳnh, 10 tuổi, không nhớ số điện thoại người thân cũng như đường về nhà. Vợ chồng tôi đưa cháu về nhà tắm rửa, thay quần áo, sau đó đăng tin lên Facebook xem có ai biết bố mẹ cháu ở đâu không. Rất may sau đó, cô giáo và ông ngoại của cháu đọc tin chia sẻ trên Facebook đã đến đón cháu về”, Sao nhớ lại. \nMay mắn được “người hùng” cứu giúp, ông Chu Văn Quý, ông ngoại của bé gái gặp nạn, cho biết gia đình đã đến cảm ơn và gửi quà nhưng anh Sao nhất định không nhận. Cảm kích trước nghĩa cử cao đẹp của anh Sao, ông Quý bày tỏ nguyện vọng xin cho cháu Quỳnh được đi lại, nhận anh làm bố nuôi. \n“Hoàn cảnh của cháu Quỳnh cũng rất khó khăn. Bố mẹ chia tay nhau khi Quỳnh còn bé. Mấy năm trước vì cuộc sống mưu sinh, mẹ cháu gửi 2 anh em nhờ ông bà chăm sóc để sang Đài Loan xuất khẩu lao động. Buổi trưa hôm đấy, tôi cứ nghĩ cháu đi ra đồng bắt cào cào với chúng bạn, đâu ngờ cháu bị ngã xuống sông. May mắn được anh Sao cứu giúp, nếu không tôi ân hận cả đời! Anh Sao là ân nhân của gia đình tôi, anh Sao cũng chính là người sinh ra cháu lần thứ 2”, ông Quý bày tỏ. \nLà người quay clip ghi lại khoảnh khắc chồng mình cứu bé gái giữa dòng nước, chị Nguyễn Thị Nhung, vợ anh Chu Quang Sao, chia sẻ: “Lúc chồng lao xuống dòng nước xiết, mình cũng hồi hộp lo lắng đến thót tim, sợ có chuyện không hay xảy ra. Mình ghi lại video với mục đích cảnh báo trẻ em trong mùa mưa lũ và cũng mong muốn lan tỏa điều tử tế, những nghĩa cử cao đẹp đến với mọi người. Biết đâu đó, sẽ có những người sau khi xem sẽ hành động giống như chồng mình. Điều tử tế sẽ được nhân lên trong xã hội”. \nĐiều bất ngờ, đây không phải lần đầu tiên, trước đó chàng trai 9X đã từng giúp đỡ những người gặp nạn giữa đường. \nCách đây vài năm khi còn là lái xe chuyên chở hàng tuyến Thái Nguyên - Bắc Giang, anh đã gặp một người đàn ông say rượu, đâm vào cột mốc nằm bất tỉnh bên đường, người dính đầy máu. “Giữa đêm hôm khuya khoắt không có ai khác ngoài tôi và chủ hàng, hai anh em cũng đắn đo suy nghĩ rất nhiều, nếu mình giúp họ biết đâu lại gặp họa, người ta sẽ hiểu nhầm mình chính là người gây tai nạn. Nhưng nếu không cứu, tính mạng của người đàn ông bị đe dọa. Và cuối cùng, mình quyết định xuống xe bế người gặp nạn lên xe chở đến bệnh viện gần đó. May mắn là người đó chỉ bị thương phần mềm, sau khi cấp cứu đã tỉnh lại, hai anh em lên xe trở về trong lòng thấy nhẹ bẫng”, anh Sao chia sẻ. \nLần gần đây nhất, hồi tháng 4, trong chuyến chở hàng đi Cao Bằng, khi đến giữa đỉnh đèo Cao Bắc (Cao Bằng) trời mưa rét, anh Sao bắt gặp đôi vợ chồng trẻ người Mông đi xe máy, cùng đứa con nhỏ chở đồ đạc lỉnh kỉnh trong tình trạng mệt lả, ngã xỉu dọc đường. Hỏi ra mới biết, họ là công nhân ở Hải Dương do dịch bệnh, hết việc, không có tiền nên phải chạy xe về quê ở Mèo Vạc. Anh Sao nhớ lại: “Tôi cùng chị chủ hàng tặng chiếc chăn đắp cho cháu bé cho đỡ lạnh rồi lên xe đi tiếp. Nhưng đi được một đoạn thấy không yên tâm, nên tôi quay lại khuyên 2 vợ chồng cho con lên xe ngồi cho ấm. Ban đầu người chồng, sợ kẻ xấu bắt vợ con đi, chúng tôi phải thuyết phục mãi hứa sẽ đi chậm chờ anh chạy xe phía sau nên mới đồng ý. Khi chia sẻ video trên tiktok, tôi quá bất ngờ vì hành động nhỏ bé của mình đã nhận hàng chục nghìn bình luận và “thả tim”.\nMặc dù rất nhiều người trên mạng xã hội gọi anh là “người hùng”, song anh Chu Quang Sao cho rằng, nếu ai trong hoàn cảnh của mình cũng sẽ làm như vậy. Thấy người gặp nạn không thể không giúp đỡ. Làm việc thiện không mong được trả ơn. \n“Công việc của tôi chỉ là anh bán rau ở chợ, tôi chia sẻ video trên mạng xã hội không phải để làm màu, câu like hay câu view, đơn giản muốn lan tỏa những câu chuyện đẹp đến mọi người. Cuộc sống không nói trước được điều gì, ai cũng có lúc gặp khó khăn, hoạn nạn, mình giúp người khác cũng chính là giúp mình. Mỗi người cùng san sẻ yêu thương sẽ góp phần nhân lên những điều tốt đẹp trong xã hội”, anh Sao bộc bạch.\nVới những hành động đẹp, là tấm gương sáng về lòng dũng cảm, tinh thần nhân ái luôn sẵn sàng cứu giúp người khi gặp khó khăn hoạn nạn, anh Chu Quang Sao đã được nhận bằng khen của Tỉnh đoàn Thái Nguyên. \nMới đây nhất, ngày 28.6, “người hùng” Chu Quang Sao đã được Chủ tịch UBND H.Phú Lương khen thưởng đột xuất vì có thành tích trong công tác phòng, chống thiên tai cứu nạn, cứu hộ. \nChương trình “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời Việt Nam do Báo Thanh Niên và LG Việt Nam phối hợp tổ chức nhằm tôn vinh những cá nhân có hành động thiết thực truyền cảm hứng về những việc làm, hành động tử tế, những tấm gương sáng trong cuộc sống đời thường dũng cảm quên mình cứu người. Qua đó kêu gọi mọi người cùng nhân rộng hạt giống của sự tử tế. Chương trình được khởi động từ tháng 7 và sẽ tiếp tục kéo dài đến tháng 12.2022.\nAnh Chu Quang Sao là một trong 5 nhân vật tiêu biểu đầu tiên được bình chọn nhận giải thưởng của chương trình. Lễ vinh danh sẽ diễn ra vào ngày 12.7 tại Hà Nội.",
    "tags": [
        "Lan Tỏa Điều Tử Tế",
        "Lg Electronics Việt Nam",
        "Đồng Lòng Tỏa Sáng",
        "Rạng Ngời Việt Nam",
        "Hành Động Tử Tế",
        "Truyền Cảm Hứng",
        "Vinh Danh",
        "Chu Quang Sao",
        "Dũng Cảm",
        "Cứu Người",
        "Lg Việt Nam",
        "Tỉnh Đoàn Thái Nguyên",
        "Tử Tế"
    ]
}