{
    "url": "https://thanhnien.vn/khen-thuong-dot-xuat-nhan-vien-gac-chan-duong-sat-lieu-minh-cuu-nguoi-truoc-mui-tau-post1475720.html",
    "file": [
        "data",
        "2022",
        "1475720.json"
    ],
    "title": "Khen thưởng đột xuất nhân viên gác chắn đường sắt liều mình cứu người trước mũi tàu",
    "datetime": "2022-07-07T14:06:21+0700",
    "author": "Lê Lâm",
    "abstract": "UBND TP.Long Khánh (Đồng Nai) đã khen thưởng đột xuất cho anh Trịnh Văn Tài, nhân viên gác chắn đường sắt đã kịp thời cứu người đàn ông ngã giữa đường ray ngay trước mũi tàu đang lao tới.",
    "content": "Sáng 7.7, ông Tăng Quốc Lập, Phó chủ tịch UBND TP.Long Khánh đã trao giấy khen của UBND TP.Long Khánh cho anh Trịnh Văn Tài, nhân viên gác chắn đường sắt dũng cảm cứu người. \nThay mặt UBND TP.Long Khánh, ông Tăng Quốc Lập gửi lời cám ơn đến anh Tài vì đã có hành động đẹp, dũng cảm cứu người. Ông Lập cho hay TP.Long Khánh đã đề xuất UBND tỉnh Đồng Nai tặng bằng khen cho anh Tài.\nTại buổi lễ khen thưởng sáng nay cũng có mặt của vợ người được cứu. Thay mặt chồng, người vợ nói lời cám ơn đến anh Tài và mong rằng hành đẹp này được nhân rộng, lan tỏa trong xã hội.\nTrước đó như Thanh Niên đã đưa tin, vào khoảng 19 giờ 35 phút tối 5.7, tại gác chắn đường ngang Km 1656 + 004 (đoạn qua địa bàn P.Xuân Lập, TP.Long Khánh, Đồng Nai), nhân viên gác chắn đường sắt là anh Trịnh Văn Tài (thuộc cung cầu đường Dầu Giây, đội Đường sắt Biên Hòa, Công ty CP Đường sắt Sài Gòn) đã đóng chắn để chuẩn bị đón đoàn tàu đi qua thì bất ngờ có một người đàn ông chui rào rồi chạy nhanh qua đường, tuy nhiên đến giữa đường thì bị vấp rồi té ngã nằm ngang giữa đường ray.\nPhát hiện sự việc, anh Trịnh Văn Tài đã lao ra kéo người đàn ông khỏi đường ray, trước khoảnh khắc đoàn đang lao tới. Theo anh Tài, đoàn tàu đã đến rất gần, chỉ cách hiện trường khoảng 80 – 100m, đèn sáng rực, kéo được người ra thì chỉ 2,3 giây sau khi đoàn tàu lao đến. \nNgười đàn ông được anh Tài cứu kịp thời là N.H.L (50 tuổi, ngụ TP.Long Khánh). Trả lời PV Thanh Niên, anh N.H.L. cho biết lúc đó do đang vội đón đứa con gái về chở nó đi học nên anh mới vượt rào chắn băng qua đường sắt. Anh N.H.L cũng phủ nhận việc việc mình say xỉn hay có ý định tự tử.\nCũng theo anh N.H.L, khi ngã xuống, đầu anh đập xuống đường nên có bị chảy máu, lúc đó hơi choáng nên cũng không biết tàu đang tới. Chỉ khi được nhân viên đường sắt kéo ra thì mới hoàn hồn và nhận ra nguy hiểm cận kề. \nCòn anh Trịnh Văn Tài thì thú nhận lúc kéo người ông N.H.L thoát được rồi anh vừa mừng vừa run, vì giây phút đó rất nguy hiểm, may mắn đã cứu người thành công.",
    "tags": [
        "Cứu Người",
        "Nhân Viên Gác Chắn",
        "Ubnd Tp.Long Khánh",
        "Đường Dầu Giây",
        "Đội Đường Sắt Biên Hòa",
        "Băng Qua Đường Ray"
    ]
}