{
    "url": "https://thanhnien.vn/hon-400-don-de-nghi-my-tiep-tuc-danh-thue-hang-trung-quoc-post1475606.html",
    "file": [
        "data",
        "2022",
        "1475606.json"
    ],
    "title": "Hơn 400 đơn đề nghị Mỹ tiếp tục đánh thuế hàng Trung Quốc",
    "datetime": "2022-07-07T06:35:00+0700",
    "author": "Khánh An",
    "abstract": "Reuters ngày 6.7 đưa tin Văn phòng Đại diện thương mại Mỹ (USTR) đã nhận được hơn 400 đơn đề nghị duy trì thuế suất đối với hàng nhập khẩu từ Trung Quốc, trong bối cảnh Nhà Trắng xoay xở đối phó lạm phát.",
    "content": "Trong số này có đơn của một ủy ban gồm 24 liên đoàn lao động, đề nghị duy trì toàn bộ các thuế suất do cựu Tổng thống Donald Trump ban hành đối với 370 tỉ USD hàng Trung Quốc. Nhưng Bộ trưởng Tài chính Mỹ Janet Yellen lại nhận định một số thuế suất “không phục vụ cho mục đích chiến lược nào”.\nPhát ngôn viên Nhà Trắng Karine Jean-Pierre cho hay chính phủ đã thảo luận nhiều tuần qua về khả năng cắt giảm thuế suất đối với hàng Trung Quốc nhằm giảm áp lực lạm phát, trong khi vẫn cân nhắc nhiều chiến lược khác nhau. Việc thảo luận diễn ra trong bối cảnh USTR đang xem xét lại các thuế suất sau 4 năm theo quy định.\nTheo CNN, vào ngày 6.7.2018, cựu Tổng thống Trump bắt đầu cuộc chiến thương mại với Trung Quốc khi áp thuế đối với 34 tỉ USD hàng Trung Quốc. Tiếp đến, hai bên tiếp tục leo thang căng thẳng và nhiều lần áp các thuế suất lên hàng hóa của nhau. Sau nhiều tháng đàm phán, một thỏa thuận “đình chiến” về thương mại được ký kết vào tháng 1.2020. Sau đó, mối quan hệ song phương tiếp tục căng thẳng dưới thời Tổng thống Biden. Tuy nhiên, lạm phát leo thang tại Mỹ khiến nhiều người cho rằng nước này có thể dỡ bỏ một số thuế suất nhằm đối phó giá cả gia tăng.\nVấn đề thuế suất đã được thảo luận trong cuộc điện đàm giữa Bộ trưởng Yellen và Phó thủ tướng Trung Quốc Lưu Hạc ngày 4.7. Theo đài DW, Bộ Thương mại Trung Quốc cho hay Bắc Kinh đã bày tỏ quan ngại liên quan những vấn đề thuế suất và những lệnh cấm vận do Mỹ áp đặt đối với Trung Quốc. Tuy nhiên, thông cáo của Bộ Tài chính Mỹ đưa ra sau cuộc điện đàm không đề cập đến các thuế suất mà tập trung rộng hơn vào các thách thức kinh tế và những vấn đề khác.\nDự kiến, Ngoại trưởng Mỹ Antony Blinken sẽ gặp Ủy viên Quốc vụ kiêm Ngoại trưởng Trung Quốc Vương Nghị bên lề hội nghị G20 diễn ra từ ngày 15 - 16.7 tại Bali (Indonesia) và nhiều khả năng sẽ thảo luận vấn đề thương mại.",
    "tags": [
        "Đánh Thuế",
        "Hàng Trung Quốc",
        "USTR",
        "Nhà Trắng Karine Jean-Pierre",
        "Thuế Suất",
        "Janet Yellen",
        "Tỉ Usd",
        "Lưu Hạc",
        "Cựu Tổng Thống",
        "Bộ Thương Mại Trung Quốc",
        "Lạm Phát",
        "Điện Đàm"
    ]
}