{
    "url": "https://thanhnien.vn/xuong-tan-son-nhat-on-ao-nao-nhiet-nguoi-vo-y-toi-da-ve-viet-nam-post1475955.html",
    "file": [
        "data",
        "2022",
        "1475955.json"
    ],
    "title": "Xuống Tân Sơn Nhất ồn ào, náo nhiệt, người vợ Ý: 'Tôi đã về Việt Nam!'",
    "datetime": "2022-07-09T11:44:17+0700",
    "author": "Nhà văn Elena Pucillo Truong",
    "abstract": "Buổi tối ở sân bay Tân Sơn Nhất đã mang đến cho tôi một cảm xúc rất mạnh, nhất là khi chờ lấy hành lý, tôi nhìn thấy chiếc vali to màu xám bên ngoài có buộc bằng một chiếc dây nhiều màu của mình xuất hiện. Chúng tôi đã trở về!",
    "content": "Tôi tin là có những khoảnh khắc trong cuộc đời không thể nào quên được.\nNhững lời nói trong cuộc điện thoại chớp nhoáng vào sáng 29.2.2020 cứ vang lên trong tâm trí, khi chồng tôi báo rằng tôi không thể bay về để gặp anh ở Việt Nam, rằng tôi có thể sẽ bị kẹt ở Bangkok và cũng có khả năng là không thể trở về Milan vì hãng hàng không Thai Airways sắp dừng các chuyến bay qua Ý. \nTôi liền báo ngay cho người bạn đang chuẩn bị đón tôi để đưa đến phi trường, sau đó gọi công ty du lịch để giải thích tình hình và hủy chuyến bay.\n Làm các việc khẩn thiết xong tôi đứng như bất động, ngẩn ngơ chừng vài phút để quan sát các vali hành lý của mình mà trong những ngày trước, tôi đã liên tục mở ra, đóng lại và cân trọng lượng để tránh gặp rắc rối với các kiểm tra ở sân bay.\nMọi lo lắng ấy giờ đây đã trở nên vô ích.\nTôi cũng phải xem lại các việc đã sắp xếp cho chuyến đi Sài Gòn rồi cuối cùng cũng phải làm quen với ý nghĩ rằng mọi thứ đang thay đổi.\nNhững ngày sau đó tình hình ở miền bắc Ý rất bi thảm, số ca nhiễm Covid-19 và người chết tăng cao nên chính phủ đã buộc phải ban lệnh phong toả và cô lập trên toàn quốc.\nTuy nhiên, trong tất cả những ngày tháng mà tôi buộc phải ở lại Ý, tôi vẫn thường nằm ngủ với chiếc vali lớn đặt bên cạnh giường, như sẵn sàng cho một chuyến đi sẽ có thể xảy ra bất cứ lúc nào.\n Ngay cả sau khi chồng tôi tìm mọi cách để bay từ Sài Gòn qua Milan trong một chuyến đi đầy rủi ro và nguy hiểm tôi vẫn không ngừng rời chiếc vali bên cạnh mình. \"Anh tin rằng tình hình sẽ thay đổi sau vài tháng\".\nThế nhưng chúng tôi đã phải chờ hơn hai năm thì giả định kia mới trở thành hiện thực.\nCòn chiếc vali của tôi thì vẫn luôn nằm đó. Thỉnh thoảng tôi chỉ mở để lấy ra một số thứ dễ bị hỏng, nhưng sau đó vẫn nằm yên, như thể nó cũng đang chờ đợi ngày về.\nTrong những ngày buồn bã đó tôi bỗng nhớ đến một câu chuyện đã xảy ra trong chuyến về Việt Nam lần thứ hai của tôi vào năm 1990. Sau khi đến Quy Nhơn, chúng tôi đã lên thăm quê chồng ở thị trấn Phú Phong (Tây Sơn). Đó là lần đầu tiên tôi gặp bà nội của chồng. Bà đón chúng tôi trong nước mắt khi chỉ tay vào chiếc quan tài bằng gỗ quý dưới gầm giường: \"Đây là chiếc quan tài của bà đó, ba của con đã chết trước bà nhưng nó đã quan tâm và mua trước để làm đám tang khi bà về cõi Phật! Đúng là hiếu tử, một đứa con ngoan!\"\nMột người con hết sức cẩn thận và lo xa, đó là ba của chồng tôi, người mà tôi rất may mắn được gặp và trò chuyện khi về Việt Nam lần đầu vào năm 1985. Ông không may bị bệnh và qua đời vào năm 1987. Đứa con ngoan là bà nội muốn nói đến cử chỉ hiếu thảo đối với bà, vì người phụ nữ chín mươi tuổi đó không phải là mẹ ruột mà chỉ là mẹ kế.\n Bây giờ thì tôi cũng để chiếc vali đóng kín đó ở gần giường vì tôi cũng muốn nó sẵn sàng cho một chuyến trở về với nhiều mong đợi.\n Cùng với sự kiên nhẫn chúng tôi đã theo dõi và đánh giá tất cả các thông tin về các chuyến bay mà mình có thể thực hiện, xem xét các rủi ro, ưu và khuyết điểm. \nRồi cuối cùng những tin vui cũng bắt đầu xuất hiện. Một hãng hàng không đã nối lại chuyến bay, vài quốc gia cũng bắt đầu mở cửa biên giới và thế là chiếc vali của tôi lại bắt đầu chất đầy quà cáp để mang về cho gia đình và bạn bè. \nChúng tôi điền thông tin cá nhân vào các biểu mẫu, in tài liệu, thực hiện các xét nghiệm cần thiết và cuối cùng chúng tôi đã được lên đường.\nTôi đã gắn bó với những người bạn quý mà tôi xem như cùng thuộc về một đại gia đình ở đất nước đáng yêu này, Việt Nam luôn nằm trong trái tim tôi.\nBuổi tối ở sân bay Tân Sơn Nhất đã mang đến cho tôi một cảm xúc rất mạnh, nhất là khi chờ lấy hành lý, tôi nhìn thấy chiếc vali to màu xám bên ngoài có buộc bằng một chiếc dây nhiều màu của mình xuất hiện. Chúng tôi đã trở về và chỉ sau ít phút thì chúng tôi đã nhìn thấy đám đông ở bên ngoài và những chuyển động náo nhiệt ở sân bay. Cuốc taxi, giai điệu bổng trầm của tiếng Việt, những ồn ào, khói bụi và cả hương thơm của thành phố chào đón tôi. Nhưng hạnh phúc được trân trọng khi nó không hoàn hảo, vì luôn có điều gì đó khiến ta hiểu rằng mọi khoảnh khắc đều có thể vui và buồn cùng một lúc. Lúc ấy tôi cảm thấy rằng tôi sẽ không còn có thể \"ommanh\" - ôm mạnh - một số bạn bè được nữa. Tôi đã rất vui vì đã trở về, nhưng lòng tôi cũng trĩu nặng và đầy nỗi buồn vì trong thời gian hơn hai năm xa cách những người bạn thân quý như nhạc sĩ Đoàn Đình Thạch, nhà văn Mang Viên Long, nhà thơ Nguyễn Thành... đã không còn nữa . \nTừ những thăm hỏi chúng tôi có được các tin tức về những người quen biết ở chung cư, vì họ cũng là một phần trong cuộc sống hàng ngày của tôi. Nhiều người đã quyết định về quê sau đại dịch, nơi đó có lẽ cuộc sống với họ sẽ dễ dàng hơn. Những bà bán đậu phộng luộc, bắp hay khoai lang, những cô gái bán báo, trái cây, xôi hay đậu hũ nóng... vài người đã không còn ở đây nên từ nay vào những buổi sáng cà phê chúng tôi sẽ không bao giờ còn có thể gặp lại họ.\n Giống như nhiều người, tôi có một mặt yếu, có lẽ nhiều mặt yếu, là thường gắn kết bản thân với những người thường gặp trong cuộc sống hàng ngày và nhiều khi rất ngạc nhiên vì sự thân thiện, quan tâm và tình cảm quý mến mà họ dành cho tôi. Có lần họ mua tặng tôi một túi trái cây, mời tôi cà phê hay làm tôi kinh ngạc như khi bà chủ quán cho hay là một cô bán vé số đã bất ngờ trả tiền nước mà không cho tôi biết trước.\n Và cũng với tình cảm ấy nên tôi đã gắn bó với những người bạn quý mà tôi xem như cùng thuộc về một đại gia đình ở đất nước đáng yêu này, Việt Nam luôn nằm trong trái tim tôi.\nChúng tôi đã phải chờ hơn hai năm thì giả định kia mới trở thành hiện thực.\nChỉ sau vài ngày là chúng tôi đã quen và trở lại với nhịp sống bình thường, với cà phê sáng, bánh mì trứng, bắp, khoai lang, đậu phộng. Chúng tôi có thể tìm thấy mọi thứ ở một chợ nhỏ gần nhà. Một hôm khi tôi đi vài bước để lên nhà thì nghe có tiếng gọi: \"Chị Elena!\".\nTôi quay lại và nhìn thấy đôi mắt đầy xúc cảm và hình như đẫm ướt trên khuôn mặt được che giấu dưới chiếc khẩu trang.\n Đó là em Mỹ, một cô gái từng bán đậu phộng, sau đại dịch đã về quê nhưng mới vừa quay lại để bán vé số.\nChúng tôi ôm và nắm chặt tay nhau trong suốt cuộc trò chuyện.\nMột cảm xúc mạnh mẽ cho cả hai vì chúng tôi thấy mình được bên nhau, may mắn vượt qua rất nhiều vấn đề và sức khoẻ vẫn ổn sau đại dịch. Chúng tôi đã có thể không bao giờ gặp lại nhưng tôi đã được quay về và một chút an lành đã trở lại trong trái tim tôi.\n(Bản dịch của nhà văn Trương Văn Dân)",
    "tags": [
        "Về Việt Nam",
        "Nhà Văn Ý",
        "Trở Về Sau Dịch",
        "Tân Sơn Nhất",
        "Đoàn Tụ"
    ]
}