{
    "url": "https://thanhnien.vn/nhung-canh-cua-yuendumu-lan-dau-duoc-gioi-thieu-tai-tp-hcm-post1475875.html",
    "file": [
        "data",
        "2022",
        "1475875.json"
    ],
    "title": "Những cánh cửa Yuendumu lần đầu được giới thiệu tại TP.HCM",
    "datetime": "2022-07-07T14:14:35+0700",
    "author": "Tuyết Lan",
    "abstract": "Triển lãm Những cánh cửa Yuendumu giới thiệu văn hóa bản địa Úc được trưng bày tại Triển Lãm Hải An, TP.HCM từ ngày 6-17.7.",
    "content": "Triển lãm Những cánh cửa Yuendumu giới thiệu 15 trong tổng số 30 cánh cửa được vẽ tại trường học cộng đồng Yuendumu trong những năm 1980, theo thông tin từ Tổng lãnh sự quán Úc tại TP.HCM.\nMột nhóm người Thổ dân Warlpiri lớn tuổi khắc họa trên những cánh cửa những câu chuyện từ Mộng thời (The Dreaming), đây là hệ thống tín ngưỡng của người Thổ dân về sự tạo lập thế giới. Mỗi cánh cửa không chỉ là một kiệt tác, mà còn là kho tàng vô giá chứa đựng kiến thức và lịch sử của người Warlpiri.\nÚc là chiếc nôi của một trong những nền văn minh cổ xưa nhất còn tồn tại trên thế giới. Những người Thổ Dân được biết đã sinh sống tại Úc trong ít nhất 65.000 năm qua.\n Trong số những cộng đồng Thổ dân đang sinh sống tại miền Trung nước Úc trong hàng ngàn năm nay, người Warlpiri là một trong những nhóm người lớn nhất. Trong phần lớn lịch sử Warlpiri, những câu chuyện Mộng thời được vẽ trên cát, và sau đó bị gió sa mạc xóa nhòa. Mặc dù những câu chuyện này được truyền lại qua các thế hệ, những người Warlpiri không có phương pháp bền vững nào để bảo tồn nền hội họa độc đáo của họ cho thế hệ tương lai. \nVào đầu những năm 1980, người Warlpiri quyết định rằng họ cần tìm cách lưu giữ truyền thống tổ tiên và các giá trị văn hóa của họ cho thế hệ trẻ và giới thiệu các giá trị này với thế giới bên ngoài vùng sa mạc. Để thực hiện nhiệm vụ này, vào năm 1984, một nhóm người Warlpiri lớn tuổi được mời vẽ những câu chuyện Mộng thời lên các cánh cửa lớp học tại trường học cộng đồng Yuendumu, để con cháu của họ luôn được bao bọc trong nền văn hóa Warlpiri. \nTổng cộng ba mươi cánh cửa đã được vẽ, với những họa tiết độc đáo thể hiện những câu chuyện Mộng thời, dạy các thế hệ trẻ em Yuendumu về quê hương, tổ tiên và truyền thống của họ. Những tác phẩm này cũng đánh dấu sự bắt đầu của hội họa Warlpiri đương đại, sử dụng phương pháp hội họa phương tây cùng những màu sắc sáng để giới thiệu vẻ đẹp nghệ thuật văn hóa Thổ dân.\nTổng Lãnh Sự Úc tại TP.HCM, bà Sarah Hooper, chia sẻ: \"Tôi rất tự hào được giới thiệu Những cánh cửa Yuendumu tới công chúng tại TP.HCM. Những cánh cửa là một phần quan trọng của bộ sưu tập văn hóa và nghệ thuật Úc\".\nBà nói: \"Triển lãm là một cơ hội hiếm có cho công chúng Việt Nam trải nghiệm một trong những nền văn hóa bản địa đặc sắc của Úc\".\nTriển lãm Những cánh cửa Yuendumu trùng với tuần lễ kỉ niệm hàng năm NAIDOC (National Aborigines and Islanders Day Observance Committee – Hội Đồng Bảo Tồn Ngày lễ Quốc Gia về người Bản Địa Úc) tại Úc nhằm công nhận và tôn vinh lịch sử, văn hóa và những thành tựu của người Thổ dân Úc và cụm đảo Torres Strait.\nSau 12 năm trải qua nắng gió sa mạc tại trường học Yuendumu, những cánh cửa thật đang được bảo tồn và trưng bày tại Bảo tàng Nam Úc. Trưng bày quốc tế lưu động này được phát triển bởi Bảo tàng Nam Úc, phối hợp với Bảo tàng Quốc gia Úc cùng Bộ Ngoại giao và Thương mại.",
    "tags": [
        "Úc",
        "Yuendumu",
        "Gió Sa Mạc",
        "Bảo Tàng Nam Úc",
        "Tổng Lãnh Sự Quán Úc",
        "Tổng Lãnh Sự Úc",
        "Thổ Dân",
        "Sarah Hooper",
        "Hội Họa",
        "TP.HCM"
    ]
}