{
    "url": "https://thanhnien.vn/mot-tinh-o-trung-quoc-cho-phep-su-dung-thuoc-du-phong-covid-19-cua-astrazeneca-post1475536.html",
    "file": [
        "data",
        "2022",
        "1475536.json"
    ],
    "title": "Một tỉnh ở Trung Quốc cho phép sử dụng thuốc dự phòng Covid-19 của AstraZeneca",
    "datetime": "2022-07-06T19:00:29+0700",
    "author": "Thụy Miên",
    "abstract": "Evusheld, thuốc kháng thể đơn dòng dự phòng Covid-19 của Hãng AstraZeneca, đã được bật đèn xanh tại tỉnh Hải Nam, trong lúc dịch tiếp tục bùng phát ở nhiều nơi như Tây An và Thượng Hải.",
    "content": "Hải Nam nhật báo hôm 6.7 đưa tin thuốc kháng thể đơn dòng dự phòng Covid-19 Evusheld đã được phép sử dụng tại khu du lịch chữa bệnh Bác Ngao Lạc Thành thuộc tỉnh Hải Nam.\nTrung Quốc cho phép sử dụng sớm các sản phẩm y khoa tại khu du lịch chữa bệnh theo chính sách ưu đãi nhằm quảng bá và thúc đẩy dịch vụ y tế cho các đối tượng du khách trong nước lẫn nước ngoài.\nTờ báo trên đưa tin lô hàng Evusheld trị giá 21,98 triệu nhân dân tệ (76,65 tỉ đồng) đã hoàn thành quy trình nhập khẩu tại hải quan.\nThuốc kháng thể đơn dòng dự phòng Covid-19 của Hãng AstraZeneca đang được sử dụng tại nhiều nước, bao gồm Mỹ, Anh và các thành viên của Liên minh châu Âu. Đây là thuốc dự phòng nguy cơ lây nhiễm virus gây bệnh Covid-19 ở những người có hệ miễn dịch quá yếu để có thể đáp ứng với các dòng vắc xin phổ biến.\nNhững sản phẩm y khoa khác vẫn chưa được phê chuẩn tại những nơi khác của Trung Quốc nhưng có mặt tại khu du lịch chữa bệnh Bác Ngao Lạc Thành bao gồm thuốc trị ung thư Piqray của Hãng Novartis và thuốc trị nấm AmBisome của Hãng Gilead.\nTrước đó, thuốc điều trị ung thư Keytruda của Hãng Merck cũng đã được nhập khẩu tại Hải Nam vào năm 2016 trước khi được phê chuẩn trên toàn Trung Quốc hai năm sau.\nHôm 6.7, Trung Quốc tiếp tục ghi nhận các ca nhiễm Covid-19 tại nhiều nơi như Thượng Hải, Bắc Kinh, An Huy và Thiểm Tây.\nTổng số ca nhiễm ở Trung Quốc đại lục vẫn ít so với những tiêu chuẩn của toàn cầu, với chỉ hơn 300 ca nhiễm/ngày. Tuy nhiên, nếu vẫn tiếp tục xuất hiện khả năng lây lan tại các thành phố có thể dẫn đến việc khôi phục các biện pháp nghiêm ngặt theo chính sách \"zero Covid\" của Trung Quốc, theo Reuters.",
    "tags": [
        "Trung Quốc",
        "Thuốc Astrazeneca",
        "Covid-19 Evusheld",
        "EVUSHELD",
        "Hãng Merck",
        "Triệu Nhân Dân Tệ",
        "Kháng Thể",
        "Hải Nam",
        "Khu Du Lịch",
        "Y Khoa",
        "ASTRAZENECA"
    ]
}