{
    "url": "https://thanhnien.vn/gas-vre-giam-san-day-vn-index-boc-hoi-gan-32-diem-post1475469.html",
    "file": [
        "data",
        "2022",
        "1475469.json"
    ],
    "title": "GAS, VRE... giảm sàn đẩy VN-Index 'bốc hơi' gần 32 điểm",
    "datetime": "2022-07-06T16:13:26+0700",
    "author": "Mai Phương",
    "abstract": "Thị trường chứng khoán chìm trong sắc đỏ với số lượng cổ phiếu giảm giá chiếm áp đảo trên sàn.",
    "content": "Thị trường chứng khoán phiên 6.7 mở cửa khá tiêu cực khi hàng loạt cổ phiếu bị bán mạnh ngay đầu phiên. Áp lực bán bị đẩy lên mức rất cao và khiến hàng loạt nhóm ngành cổ phiếu lao dốc. Ở nhóm cổ phiếu lớn, GAS và VRE giảm sàn trong khi VIC cũng rơi gần hết biên độ. Tương tự, những mã blue-chips khác như CTG, PNJ, VHM, PLX giảm trên 4 - 6%... Đóng cửa phiên giao dịch, VN-Index giảm 31,68 điểm, tương đương giảm 2,68% xuống 1.149,61 điểm và HNX-Index mất 2,17% xuống 271,92 điểm.\nCác cổ phiếu phân bón, hóa chất phiên này đa số giảm sàn hay gần về sàn có DCM, DGC, DPM; nhóm dầu khí cũng lao dốc mạnh như GAS, PVS, PVD, BSR... Nguyên nhân là do giá dầu thô Brent giao tháng 9 giảm gần 10% xuống mức 102,8 USD/thùng hay dầu thô WTI tại Mỹ kết thúc phiên giao dịch ngày 5.7 ở mức giảm 8,2%, tương đương 8,93 USD, xuống mức 99,5 USD/thùng. Theo Reuters, giá dầu đã giảm mạnh xuất phát từ lo ngại ngày càng tăng về suy thoái toàn cầu và tình trạng Covid-19 ở Trung Quốc có thể làm giảm nhu cầu. Đây là mức giảm mạnh nhất kể từ tháng 3 đến nay.\nThậm chí, nhóm cổ phiếu ngân hàng cũng không giữ được đà hưng phấn như phiên hôm qua mà đồng loạt bị bán mạnh, bất chấp nhiều thông tin ước tính kết quả kinh doanh của ngành này vẫn khả quan. Thanh khoản của thị trường vẫn ở mức thấp với giá trị giao dịch đạt gần 14.000 tỉ đồng, giảm nhẹ so với phiên hôm qua. Trong đó, khối ngoại bán ròng 750 tỉ đồng trên sàn HOSE.\nPhiên này, nhiều thị trường chứng khoán tại khu vực châu Á cũng sụt giảm và VN-Index nằm trong top dẫn đầu có mức rơi mạnh nhất. Khép lại phiên 6.7, Nikkei 225 của Nhật giảm 1,2%; Shanghai của Trung Quốc giảm 1,43%; Hang Sheng của Hồng Kông giảm 1,22%; Kospi của Hàn Quốc sụt 2,18%; FTSE Bursa của Malaysia sụt 1,41%. Riêng thị trường chứng khoán Thái Lan và Singapore đều tăng và chỉ số chính đóng cửa trong sắc xanh...",
    "tags": [
        "Vn-Index",
        "Chứng Khoán",
        "Hang Sheng",
        "DGC",
        "DCM",
        "DPM",
        "Dầu Thô Wti",
        "PLX",
        "SHANGHAI",
        "VRE",
        "Dầu Thô Brent",
        "BSR"
    ]
}