{
    "url": "https://thanhnien.vn/who-mot-lan-nua-trieu-tap-uy-ban-khan-cap-vi-dich-dau-mua-khi-post1475602.html",
    "file": [
        "data",
        "2022",
        "1475602.json"
    ],
    "title": "WHO một lần nữa triệu tập ủy ban khẩn cấp vì dịch đậu mùa khỉ",
    "datetime": "2022-07-06T22:56:10+0700",
    "author": "Thụy Miên",
    "abstract": "Tổ chức Y tế Thế giới (WHO) sẽ triệu tập các chuyên gia về đậu mùa khỉ nhằm đánh giá tình hình dịch bệnh và quyết định liệu có nên ban bố tình trạng khẩn cấp toàn cầu đối với căn bệnh này hay không.",
    "content": "Hôm nay (6.7), Tổng giám đốc Tedros Adhanom Ghebreyesus của WHO cho biết sẽ triệu tập cuộc họp thứ hai của ủy ban khẩn cấp về đậu mùa khỉ. Tính đến thời điểm hiện tại, WHO đã xác nhận hơn 6.000 ca tại 58 quốc gia và vùng lãnh thổ, theo Hãng tin AFP.\nTrong buổi cập nhật thông tin vào ngày 1.7, WHO cho biết đậu mùa khỉ đã lan đến 31 quốc gia và vùng lãnh thổ ngoài châu Phi, bao gồm Đông Nam Á. Thời điểm đó, hơn 4.500 ca được phát hiện trên toàn cầu và được xác nhận bằng kết quả ở phòng thí nghiệm. 90% số ca được ghi nhận ở châu Âu.\n“Tôi tiếp tục quan ngại về quy mô và sự lây lan của virus (gây đậu mùa khỉ)”, ông Tedros phát biểu tại cuộc họp báo từ trụ sở WHO ở Geneva (Thụy Sĩ) hôm 6.7.\nLãnh đạo WHO cảnh báo vấn đề xét nghiệm vẫn là thách thức, và khả năng cao là có nhiều ca vẫn chưa được phát hiện, dẫn đến nguy cơ lây lan trong các cộng đồng.\n“Châu Âu tiếp tục là tâm dịch, chiếm hơn 80% số ca đậu mùa khỉ so với toàn cầu”, ông cho biết. Đa số ca đậu mùa khỉ ở người quan hệ đồng tính nam ở độ tuổi thanh niên, tập trung ở các thành phố, theo WHO. Tổ chức này đang điều tra khả năng virus lây lan qua đường quan hệ tình dục. Dù vậy, phương thức lây lan chủ yếu đến nay vẫn là thông qua tiếp xúc gần.\nNgày 23.6, WHO đã triệu tập ủy ban khẩn cấp lần đầu tiên về dịch đậu mùa khỉ. Tuy nhiên, thời điểm đó, các chuyên gia của WHO cho rằng bệnh đậu mùa khỉ chưa phải là tình trạng y tế khẩn cấp toàn cầu.\nÔng Tedros cho biết phiên họp kế tiếp của ủy ban khẩn cấp sẽ diễn ra vào tuần lễ bắt đầu từ 18.7 hoặc sớm hơn nếu có diễn biến mới đáng quan ngại.",
    "tags": [
        "Đậu Mùa Khỉ",
        "Who Họp Khẩn",
        "Tedros Adhanom Ghebreyesus",
        "WHO",
        "Bệnh Đậu Mùa",
        "Đồng Tính Nam",
        "Geneva"
    ]
}