{
    "url": "https://thanhnien.vn/hang-bay-muon-tang-gia-tran-cuc-hang-khong-noi-gi-post1475379.html",
    "file": [
        "data",
        "2022",
        "1475379.json"
    ],
    "title": "Hãng bay muốn tăng giá trần, Cục Hàng không nói gì?",
    "datetime": "2022-07-06T11:45:09+0700",
    "author": "Mai Hà",
    "abstract": "Báo cáo Bộ GTVT, Cục Hàng không cho biết, giá nhiên liệu tăng phi mã đang tác động xấu tới kinh doanh của các hãng hàng không. Cục cũng đồng ý với các đề xuất giảm thuế phí nhiên liệu và tăng giá trần của các hãng.",
    "content": "Về kiến nghị tăng giá trần vé máy bay phổ thông nội địa, theo Cục Hàng không, từ tháng 4 - 6.2022, cục này đã có văn bản đề xuất điều chỉnh mức trần khung giá vé máy bay nội địa về mức quy định thời điểm năm 2014, tăng trung bình 3,75% so với khung giá quy định hiện hành.\nĐối với kiến nghị nghiên cứu phương án gỡ bỏ quy định về giá trần và cho phép các hãng hàng không được thu phụ thu nhiên liệu cho các chặng bay nội địa, Cục Hàng không đã có báo cáo Bộ GTVT.\nCũng theo Cục Hàng không, thống kê từ Hiệp hội Vận tải hàng không quốc tế (IATA) ngày 1.7 cho biết giá nhiên liệu Jet A1 khu vực châu Á đã lên tới 153,59 USD/thùng. Dự báo giá Jet A1 bình quân năm 2022 là 143,4 USD/thùng.\nTheo tính toán của Cục Hàng không, với giả định tỷ trọng chi phí nhiên liệu chiếm 39,5% tổng chi phí và các yếu tố chi phí khác không có biến động thì chi phí nhiên liệu tháng 7 của các hãng hàng không tăng 92,91% so với tháng 12.2014 và tăng 114,93% so với tháng 9.2015. Tác động giá nhiên liệu làm tổng chi phí tăng 39,61% so với tháng 12.2014 và tăng 46,51% so với tháng 9.2015.\nCục Hàng không đã nhận được văn bản báo cáo của Công ty cổ phần thương mại xăng dầu Tân Sơn Nhất, Vietnam Airlines, Vietjet, Vietravel Airlines về ảnh hưởng của giá nhiên liệu tăng cao tới hoạt động sản xuất.\nVietnam Airlines cho biết, nếu giá Jet A1 duy trì ở mức 160 USD/thùng cho 6 tháng cuối năm 2022, chi phí ước tính sẽ tăng thêm 4.324 tỉ đồng. Việc chi phí nhiên liệu tăng cao nếu không được tháo gỡ sẽ ảnh hưởng tới sản lượng khai thác toàn ngành, các hãng hàng không sẽ gặp khó khăn khi phục hồi, mở rộng mạng bay, thậm chí phải đóng bớt một số đường bay do không cân đối được chi phí.\nCòn theo Vietjet Air, doanh thu hoạt động vận tải hàng không của hãng năm 2021 tiếp tục giảm 40% so với cùng kỳ năm 2020, lỗ gộp hoạt động vận tải hàng không là 2.085 tỉ đồng. \nChính sách giảm giá một số dịch vụ chuyên ngành hàng không trong năm 2020, 2021 giúp Vietjet giảm chi phí trên 300 tỉ đồng; chính sách giảm thuế bảo vệ môi trường trong năm 2020, 2021 giúp hãng giảm chi phí 380 tỉ đồng.\nNăm 2022, Vietjet xây dựng kế hoạch sản xuất kinh doanh trên cơ sở giá nhiên liệu bay ở mức 80 USD/thùng. Tuy nhiên, với giá Jet A1 hiện nay, hãng sẽ gánh thêm chi phí 6.500 - 7.500 tỉ đồng.\nVietravel Airlines cho biết, hãng này bắt đầu khai thác từ tháng 1.2021 và tạm dừng khai thác từ 1.6.2022 do ảnh hưởng của dịch Covid-19, đến 19.12.2021 mới bay trở lại.\nChính sách giảm giá một số dịch vụ chuyên ngành hàng không trong năm 2021 giúp hãng giảm chi phí 1,43 tỉ đồng; chính sách giảm thuế bảo vệ môi trường trong năm 2021 và 5 tháng đầu năm 2022 giúp hãng giảm chi phí17 tỉ đồng.\nTheo báo cáo của Công ty cổ phần thương mại xăng dầu Tân Sơn Nhất, chính sách giảm mức thuế bảo vệ môi trường từ 1.8.2020 đến hết 31.5.2022 đã giúp doanh nghiệp giảm chi phí hơn 56 tỉ đồng.\nTrong giai đoạn chịu ảnh hưởng do giá nhiên liệu bay tăng cao, các doanh nghiệp hàng không chủ yếu đề xuất các giải pháp liên quan đến việc miễn, giảm thuế bảo vệ môi trường, giá một số dịch vụ chuyên ngành hàng không và cho phép phụ thu nhiên liệu hoặc tăng trần giá vé máy bay nội địa.\nVề các kiến nghị miễn 100% thuế bảo vệ môi trường trong 12 tháng của Vietnam Airlines, Cục Hàng không cho biết, ngày 30.6, cục này đã có văn bản đề xuất tiếp tục miễn, giảm thuế bảo vệ môi trường đối với nhiên liệu bay đến hết năm 2023.",
    "tags": [
        "Tăng Giá Trần Máy Bay",
        "Giá Nhiên Liệu Tăng",
        "Hàng Không",
        "Vietnam Airlines",
        "Giảm Thuê Môi Trường",
        "Vietjet"
    ]
}