{
    "url": "https://thanhnien.vn/bao-cao-mat-tiet-lo-thap-eiffel-ri-set-nang-can-sua-chua-toan-bo-post1475026.html",
    "file": [
        "data",
        "2022",
        "1475026.json"
    ],
    "title": "Báo cáo mật tiết lộ tháp Eiffel rỉ sét nặng, cần sửa chữa toàn bộ?",
    "datetime": "2022-07-05T14:00:00+0700",
    "author": "Đông A",
    "abstract": "Tháp Eiffel đang bị rỉ sét, tuy nhiên thay vì được sửa chữa toàn bộ, tòa tháp này chỉ được sơn lại để đón Olympic 2024 ở Paris (Pháp), theo một báo cáo mật.",
    "content": "Theo một báo cáo mật được tạp chí Marianne của Pháp dẫn lại, tháp Eiffel đang bị rỉ sét và cần được sửa chữa toàn bộ. Tuy nhiên, công trình nổi tiếng của nước Pháp chỉ được sơn sửa lại với chi phí 60 triệu euro (62,6 triệu USD) trước Thế vận hội mùa hè 2024 ở Paris.\nTháp Eiffel cao 324 mét và làm bằng sắt. Công trình 133 tuổi này được kỹ sư Gustave Eiffel và các đồng nghiệp xây dựng vào cuối thế kỷ 19. Đây là một trong những địa điểm du lịch được ghé thăm nhiều nhất trên thế giới, đón khoảng 6 triệu du khách mỗi năm.\nTuy nhiên, báo cáo mật của các chuyên gia được tạp chí Marianne trích dẫn cho thấy công trình này đang bị rỉ sét và trong tình trạng tồi tệ.\n“Nếu Gustave Eiffel đến thăm nơi đó, ông ấy sẽ lên cơn đau tim”, Marianne dẫn lời một người quản lý giấu tên tại tòa tháp cho biết.\nCông ty vận hành và quản lý tòa tháp, Societe d'Exploitation de la Tour Eiffel (SETE), không đưa ra bình luận về các thông tin trên.\nTháp Eiffel đang được sơn lại với chi phí 60 triệu euro để chuẩn bị cho Thế vận hội 2024. Đây là lần thứ 20 công trình này được sơn lại.\nKhoảng 30% tòa tháp đáng lẽ đã được cạo bỏ lớp sơn cũ và sau đó được sơn hai lớp sơn mới. Tuy nhiên, đại dịch Covid-19 và sự hiện diện của chì trong lớp sơn cũ đã khiến tiến độ công việc bị chậm trễ. Theo tạp chí Marianne, chỉ 5% tháp Eiffel được xử lý.\nTờ tạp chí này cũng đưa tin rằng trong một thời gian dài, SETE không muốn đóng cửa tòa tháp vì không muốn mất đi doanh thu từ khách du lịch.",
    "tags": [
        "Eiffel",
        "Pháp",
        "SETE",
        "Thế Vận Hội Olympic 2024",
        "Gustave Eiffel",
        "Champs De Mars",
        "Thế Vận Hội 2024",
        "Tháp Eiffel",
        "Rỉ Sét",
        "Lớp Sơn",
        "Tòa Tháp"
    ]
}