{
    "url": "https://thanhnien.vn/truyen-thong-anh-dong-loat-loan-tin-thu-tuong-johnson-sap-tu-chuc-post1475925.html",
    "file": [
        "data",
        "2022",
        "1475925.json"
    ],
    "title": "Truyền thông Anh đồng loạt loan tin Thủ tướng Johnson sắp từ chức",
    "datetime": "2022-07-07T15:37:55+0700",
    "author": "Vi Trân",
    "abstract": "Nhiều hãng truyền thông Anh gồm Đài BBC, tờ The Guardian vừa loan tin Thủ tướng Boris Johnson sẽ từ chức trong ngày 7.7 trước sức ép từ các quan chức chính phủ.",
    "content": "Thủ tướng Anh Boris Johnson đang trải qua những ngày tháng sóng gió khi hàng loạt bộ trưởng và quan chức từ chức vì bất mãn với chính phủ sau liên tiếp những bê bối.\nTheo BBC, Thủ tướng Johnson sẽ quyết định từ chức dù trước đó cương quyết sẽ ở lại. \"Ông Boris Johnson sẽ từ chức lãnh đạo đảng Bảo thủ trong hôm nay\", biên tập viên chính trị của BBC Chris Mason viết trên Twitter. Tại Anh, lãnh đạo đảng cầm quyền cũng là người giữ chức thủ tướng.\n Reuters dẫn lời một người phát ngôn văn phòng thủ tướng Anh cho biết Thủ tướng Johnson sẽ đưa ra một thông điệp cho cả nước trong ngày 7.7. Cá nhân ông Johnson đến lúc này chưa đưa ra tuyên bố chính thức.\nHơn 50 quan chức đã từ chức trong vòng 48 giờ qua sau khi hai bộ trưởng chủ chốt quyết định ra đi. Ông Johnson đã cương quyết sẽ tiếp tục cương vị nhưng trong ngày 7.7, người mà ông vừa bổ nhiệm làm Bộ trưởng Tài chính là Nadhim Zahawi cũng công khai kêu gọi thủ tướng ra đi, theo Reuters. \nSau nhiều tháng liên tiếp vướng bê bối, bao gồm cáo buộc ông vi phạm quy định phòng chống Covid-19 khi tổ chức tiệc tại tư dinh và văn phòng ở số 10 Phố Downing, chính quyền Thủ tướng Johnson vướng phải rắc rối mới sau khi ông buộc phải xin lỗi vì đã bổ nhiệm một nhà lập pháp vào văn phòng kỷ luật đảng cầm quyền, dù người này từng là đối tượng bị tố cáo về hành vi tình dục sai trái.\nLời xin lỗi hôm 5.7 của ông Johnson không thể cứu vãn tình hình và Bộ trưởng Tài chính Rishi Sunak và Bộ trưởng Y tế Sajid Javid từ chức chỉ sau đó vài phút. Tiếp đó, hàng loạt bộ trưởng và quan chức trong chính phủ tiếp tục từ chức để phản đối nhà lãnh đạo và kêu gọi ông ra đi.\nTheo Sky News, chính phủ của ông Johnson đang có số bộ trưởng từ chức nhiều nhất và với tốc độ nhanh hơn bất cứ thủ tướng nào từ năm 1979.\nBiên tập viên chính trị Harry Cole của tờ The Sun nói rằng ông Johnson sẽ tiếp tục cương vị thủ tướng cho đến khi một lãnh đạo mới được đảng Bảo thủ cầm quyền bầu chọn. Quá trình này có thể kéo dài đến 2 tháng.",
    "tags": [
        "Thủ Tướng Anh Từ Chức",
        "Boris Johnson",
        "Chris Mason",
        "JOHNSON",
        "Nadhim Zahawi",
        "Đảng Bảo Thủ",
        "Phố Downing",
        "Rishi Sunak",
        "Đảng Cầm Quyền",
        "Thủ Tướng Anh",
        "Sajid Javid"
    ]
}