{
    "url": "https://thanhnien.vn/ung-vien-tong-thong-kenya-de-xuat-ban-tinh-hoan-linh-cau-cho-trung-quoc-post1475386.html",
    "file": [
        "data",
        "2022",
        "1475386.json"
    ],
    "title": "Ứng viên tổng thống Kenya đề xuất bán tinh hoàn linh cẩu cho Trung Quốc",
    "datetime": "2022-07-06T11:38:24+0700",
    "author": "Vi Trân",
    "abstract": "Ứng viên tổng thống George Wajackoyah tại Kenya đã gây tranh cãi khi đề xuất xuất khẩu nhiều sản phẩm động vật hoang dã như tinh hoàn linh cẩu, rắn sang Trung Quốc.",
    "content": "Ông George Wajackoyah là một giáo sư và là ứng cử viên tổng thống của đảng Gốc rễ (Roots party) tại Kenya, Trong bản tuyên ngôn tranh cử được công bố mới đây, ông Wajackoyah cho rằng xuất khẩu tinh hoàn linh cẩu có thể thúc đẩy nền kinh tế.\n“1.000 con linh cẩu đực có 2.000 quả tinh hoàn. Tôi nghe thấy tinh hoàn này là loại thuốc của người Trung Quốc. Nó có thể có giá hơn Ganja (cần sa). Vậy nên chúng ta nên xuất khẩu tinh hoàn linh cẩu, thịt chó và thịt linh cẩu”, tạp chí Newsweek ngày 5.7 trích lời ông Wajackoyah.\nVị giáo sư nói rằng nếu đắc cử, ông sẽ xuất khẩu thịt chó sang Trung Quốc vì đây cũng được coi là một phương thuốc. Bên cạnh đó, ông sẽ cho nuôi rắn để lấy chất kháng độc vì loại chất kháng nọc độc của rắn mamba đen có giá đến 5.300 USD mỗi lọ.\nNhững kế hoạch của ông Wajackoyah đã gây tranh cãi, đặc biệt là từ những bác sĩ thú ý. Liên hiệp các bác sĩ thú y Kenya (UVPK) đã phản đối kế hoạch của ông Wajackoyah vì lo ngại việc buôn bán động vật hoang dã có thể gây ra nhiều loại bệnh và đại dịch.\n“Việc buôn bán tinh hoàn linh cẩu và rắn bị cấm và là mối đe dọa cho sự tồn tại của các loài hoang dã. Hơn nữa, đề xuất của giáo sư Wajackoyah về việc bán rắn và tinh hoàn linh cẩu là một công thức cho thêm một đại dịch nữa xuất hiện vì việc lây lan virus, vi khuẩn và ký sinh trùng từ linh cẩu và rắn trong tự nhiên sang con người”, Tổng thư ký UVPK Miheso Mulembani nói.\nÔng Mulembani lưu ý rằng đại dịch Covid-19 cũng được cho là bắt nguồn từ việc buôn bán sản phẩm động vật hoang dã tại ngôi chợ ở Vũ Hán, Trung Quốc.\n“Chúng tôi kêu gọi giáo sư Wajackoyah tham khảo ý kiến của các chuyên gia thú y trước khi đưa ra những đề xuất phi thực tiễn, không thể thi hành và có thể gây tổn hại đến sự tồn tại của các loài động vật hoang dã”, ông Mulembani nói.\nÔng Wajackoyah tuy là ứng cử viên nhưng không được công nhận rộng rãi là sẽ giành chiến thắng cuộc bầu cử tổng thống vào tháng 8. Một số hãng truyền thông lại mô tả ông là ứng cử viên hàng đầu với số người dự kiến bầu cho ông nhiều một cách đáng ngạc nhiên.",
    "tags": [
        "Linh Cẩu",
        "Trung Quốc",
        "Tinh Hoàn",
        "PULSE",
        "Tạp Chí Newsweek",
        "Kháng Độc",
        "Thịt Chó",
        "Kenya",
        "Loài Hoang Dã",
        "Party",
        "Rắn"
    ]
}