{
    "url": "https://thanhnien.vn/unilever-cam-ket-loai-bo-100-khi-thai-tu-hoat-dong-san-xuat-post1475043.html",
    "file": [
        "data",
        "2022",
        "1475043.json"
    ],
    "title": "Unilever cam kết loại bỏ 100% khí thải từ hoạt động sản xuất",
    "datetime": "2022-07-05T14:10:01+0700",
    "author": "Quang Thuần",
    "abstract": "Đặt ra các mốc ngắn hạn, trung hạn, dài hạn đến năm 2039, Công ty Unilever Việt Nam cam kết đến năm 2039 sẽ hoàn thành mục tiêu toàn bộ chuỗi giá trị đạt lượng phát thải bằng “0”.",
    "content": "Từ năm 2007 đến 2021, Unilever Việt Nam đã loại bỏ 9.684 tấn CO2 mỗi năm. Riêng sáng kiến sử dụng nhiên liệu Biomass đã đưa Unilever Việt Nam trở thành đơn vị tiên phong thực hiện chuyển đổi từ sử dụng dầu diesel sang nhiên liệu sinh khối có khả năng tái tạo - góp phần giảm 276 tấn khí thải CO2 và 511 kg khí SOx mỗi năm. Với sự nỗ lực, quyết tâm không ngừng nghỉ của toàn thể đội ngũ, đến năm 2021, Unilever Việt Nam đã hoàn thành mục tiêu không phát ròng thải carbon từ hoạt động vận hành của doanh nghiệp trước thời hạn cam kết 9 năm.\n Trong thời gian tới, Unilerver Việt Nam đặt ra các mốc thời điểm để hướng tới kiểm soát 100% khí thải. Cụ thể, vào năm 2025: giảm 70% lượng phát thải tuyệt đối phát sinh từ hoạt động vận hành nội bộ của Unilever so với năm 2015; vào năm 2030, trung hòa 100% lượng phát thải tuyệt đối phát sinh từ hoạt động vận hành nội bộ của Unilever. Vào năm 2039, hướng tới mục tiêu toàn bộ chuỗi giá trị đạt lượng phát thải bằng “0”.\nTừ những nỗ lực trên, Unilever đã đạt vị trí top 1 năm thứ 12 liên tiếp trong danh sách các doanh nghiệp phát triển bền vững của GlobesScan và SustainAbility Leaders mới công bố. Đây là kết quả khảo sát đánh giá của 718 chuyên gia về lĩnh vực phát triển bền vững từ các học viện, khu vực doanh nghiệp, chính phủ, truyền thông và các tổ chức phi chính phủ tại 73 quốc gia được hỏi ba công ty nào mà họ cảm thấy đang thể hiện cam kết lớn nhất trong việc tích hợp tính bền vững vào chiến lược kinh doanh của doanh nghiệp.\nBên cạnh đó, danh sách này cũng có sự góp mặt của những doanh nghiệp đầu ngành khác, như Patagonia, IKEA, Natura & Co, Microsoft, Interface, Ørsted, Tesla, Danone và Google.\nÔng Alan Jope, CEO của Unilever toàn cầu chia sẻ: Chúng tôi cảm thấy thật vinh dự khi được hội đồng chuyên gia công nhận là công ty dẫn đầu toàn cầu về kinh doanh bền vững, luôn đặt bền vững là cốt lõi trong chiến lược kinh doanh của chúng tôi. Việc đứng đầu danh sách GlobeScan trong nhiều năm liên tiếp mang đến cho đội ngũ tại Unilever sự tự hào lớn và khuyến khích chúng tôi tiếp tục xây dựng một doanh nghiệp có trách nhiệm, dẫn đầu trong phát triển bền vững thúc đẩy hiệu quả tài chính vượt trội.",
    "tags": [
        "Unilever",
        "Unilever Việt Nam",
        "BIOMASS",
        "Alan Jope",
        "Khí Thải Nhà Kính",
        "Phát Triển Bền Vững"
    ]
}