{
    "url": "https://thanhnien.vn/vu-xa-sung-ngay-quoc-khanh-my-hung-thu-gia-gai-qua-mat-canh-sat-post1475302.html",
    "file": [
        "data",
        "2022",
        "1475302.json"
    ],
    "title": "Vụ xả súng ngày Quốc khánh Mỹ: Hung thủ giả gái qua mặt cảnh sát",
    "datetime": "2022-07-06T07:20:42+0700",
    "author": "Khánh An",
    "abstract": "Cảnh sát cho biết hung thủ vụ xả súng trong ngày Quốc khánh Mỹ đã giả gái để che những hình xăm trên mặt và tránh bị nhận diện.",
    "content": "Hãng AFP ngày 6.7 đưa tin cảnh sát cho biết thanh niên 21 tuổi bị cáo buộc xả súng trong diễu hành lễ Quốc khánh Mỹ hôm 4.7 tại bang Illinois đã giả gái để qua mặt lực lượng chức năng và lẩn vào đám đông bỏ trốn sau khi gây án. \n“Robert Crimo mặc đồ phụ nữ và các điều tra viên cho rằng hắn làm thế để che những hình xăm trên mặt, tránh bị nhận diện và nhằm trốn thoát khi trà trộn vào những người bỏ chạy hỗn loạn”, theo phát ngôn viên Christopher Covelli của lực lượng cảnh sát hạt Lake.\nCrimo bị bắt vài giờ sau vụ xả súng và chưởng lý hạt Lake Eric Rinehart cho biết nghi phạm này bị truy tố về 7 tội danh giết người cấp độ 1. “Sẽ còn thêm cáo buộc. Chúng tôi dự kiến sẽ có hàng chục tội danh đối với hắn, liên quan từng nạn nhân”, ông cho biết. \nTheo ông Covelli, số người thiệt mạng trong vụ việc đã tăng lên 7 sau khi có một nạn nhân bị thương không qua khỏi tại bệnh viện. Bên cạnh đó còn có hơn 35 người bị thương.\nTong số những nạn nhân thiệt mạng có vợ chồng ông Kevin và bà Irina McCarthy, cha mẹ của một bé trai 2 tuổi được phát hiện đi lang thang sau vụ xả súng, theo Đài CBS.\nÔng Covelli cho hay cơ quan chức năng chưa chính thức thông báo về động cơ gây án của hung thủ, nhưng cho rằng Crimo đã lên kế hoạch tấn công từ vài tuần trước và gây án một mình. \n“Chúng tôi chưa có thông tin cho đến lúc này về khả năng động cơ do kỳ thị chủng tộc, do động cơ tôn giáo hay các động cơ khác”, ông nói thêm và cho biết Crimo có tiền sử về các vấn đề tâm thần và hành vi đe dọa. \nCảnh sát đã được gọi đến nhà Crimo 2 lần vào năm 2019, với 1 lần nhằm điều tra ý định tự sát và 1 lần vì người thân của Crimo báo rằng hắn đe dọa “giết tất cả” mọi người trong gia đình. Khi đó, cảnh sát tịch thu 16 con dao, 1 con dao găm và 1 thanh gươm trong nhà, nhưng không bắt giữ một ai. \nÔng Covelli cho hay Crimo đã theo lối thoát khẩn cấp phòng cháy để lên nóc tòa nhà và nhìn xuống đoàn người diễu hành tại thành phố Highland Park. Hung thủ đã nã hơn 70 viên đạn từ khẩu súng trường tương tự như AR-15, một trong vài khẩu súng mà hắn mua hợp pháp.\nSau đó, Crimo trở về ngôi nhà của mẹ ở gần đó và mượn xe của bà. Nghi phạm này bị bắt khoảng 8 giờ sau đó, sau màn rượt đuổi ngắn. Ông Covelli cho hay cơ quan chức năng còn đang điều tra những nội dung và đoạn phim gây phản cảm mà Crimo đăng trên mạng, trong đó có nội dung về súng và nổ súng. \nCha của Crimo từng thất bại khi tranh cử chức thị trưởng và hiện sở hữu một cửa hàng tại thành phố Highland Park. Còn nghi phạm là một nhạc sĩ nghiệp dư tự xưng là “Awake the Rapper”. Từ “Awake” cũng được Crimo xăm trên chân mày. \n Vụ xả súng là vụ án mới nhất liên quan bạo lực súng đạn tại Mỹ, nơi có khoảng 40.000 người tử vong hằng năm liên quan súng đạn, theo tổ chức Gun Violence Archive.",
    "tags": [
        "Xả Súng",
        "Quốc Khánh Mỹ",
        "Robert Crimo",
        "Christopher Covelli",
        "Hạt Lake",
        "Highland Park",
        "Gun Violence Archive",
        "Bang Illinois"
    ]
}