{
    "url": "https://thanhnien.vn/tai-xe-taxi-bat-khoc-khi-bi-du-khach-vay-vi-tuong-minh-lay-tui-xach-de-quen-post1475996.html",
    "file": [
        "data",
        "2022",
        "1475996.json"
    ],
    "title": "Tài xế taxi bật khóc khi bị du khách vây vì tưởng mình 'lấy túi xách để quên'",
    "datetime": "2022-07-07T20:01:31+0700",
    "author": "Vũ Phượng",
    "abstract": "Tài xế taxi ở TP.Sầm Sơn, Thanh Hóa bị du khách ‘vu oan’ lấy túi xách có 10 triệu và vàng khách quên ở trên xe. Anh cố gắng giải thích nhưng đoàn khách không tin. Khi người khác mang chiếc túi đến, tài xế đã nức nở...",
    "content": "Bài đăng của tài xế taxi Mai Linh kể câu chuyện bị du khách “vu oan” ở TP.Sầm Sơn, Thanh Hóa nhận gần 6.000 lượt bình luận và gần 3,5 ngàn lượt chia sẻ. Nhiều tài khoản khác cũng gửi lời động viên, thương cho những người thật thà.\nChia sẻ với Thanh Niên, anh Vũ Đức Chương (38 tuổi, tài xế taxi) cho biết, chiều muộn 4.7, anh gặp 3 mẹ con du khách vừa tắm biển xong bắt xe về lại khu FLC. Sau khi khách xuống xe, anh Chương đã gửi khách danh thiếp, sau đó dùng khăn để lau cát, nước ở dãy ghế sau, rồi tiếp tục công việc. \nKhoảng 30 phút sau, anh nhận được điện thoại của khách báo quên túi xách màu hồng ở trên xe, ngay sau đó, số tổng đài của hãng cũng gọi liên tục. Anh đã giải thích là khi khách xuống anh kiểm tra, lau dọn ghế nhưng không phát hiện gì. Cả khách và tổng đài sau đó yêu cầu anh quay về nơi vừa trả khách để giải quyết. \nĐến nơi, anh cảm thấy bất an khi cả đoàn khách hơn chục người đứng trước cổng chờ sẵn. Lúc này, đoàn khách mới nói trong túi hồng có hơn 10 triệu tiền mặt và dây chuyền vàng. Một lần nữa tài xế giải thích khi lau dọn đã không phát hiện đồ gì rơi trên xe, nhưng vẫn có những người trong đoàn khách có câu nói xúc phạm, áp đặt trước sự chứng kiến của nhiều người. \n“Số lượng khách đông và áp đảo, mỗi người một lời khiến tôi quay cuồng trong sự bất lực dù đã giải thích cạn lời là đồ không rơi trên xe mình. Khi các anh điều hành đến để nắm bắt tình hình và giải quyết, khách vẫn một mực khẳng định trước khi lên xe mình là có túi đồ đó và nghi ngờ tôi không minh bạch”, anh Chương kể. \nTrong lúc đó, một người đi xe máy đến, đeo túi màu hồng trước ngực rồi hỏi đây có phải túi của khách không. Cả đoàn khách mới vỡ òa nhận ra túi của mình, chạy đến nhận lại, rối rít cảm ơn người đi xe máy. \n“Tôi không kìm chế được cảm xúc, chỉ biết gục đầu vào cửa xe taxi của mình mà nức nở khóc. Tôi biết mình là một tài xế làm dịch vụ, tôi không thể phản kháng bằng những lời lẽ không hay. Tôi khóc vì uất ức tủi thân, khóc vì mình được minh oan, khóc khi nghĩ đến gia đình, đồng nghiệp, công ty, con cái sẽ không vì tiếng oan của mình mà bị ảnh hưởng”, tài xế taxi chia sẻ. \nHóa ra, chiếc túi màu hồng chứa tài sản của khách là do khách để quên trên xe điện, nhưng lại khăng khăng là để quên trên taxi. Một số người tới an ủi, xin lỗi, nhưng tài xế cứ vậy nức nở như một đứa trẻ. \nTài xế Chương cho biết, đến giờ khi nhắc lại câu chuyện, anh vẫn còn nguyên nỗi uất ức, nước mắt cứ trực rơi. Anh nhớ nhất là câu nói của 1 vị khách trong đoàn du khách: “Bằng cả tháng chạy xe chứ ít à”. \nTài xế taxi cho biết, sau sự việc trên, đoàn du khách đã đưa phong bì thay lời xin lỗi nhưng anh đã từ chối. \nAnh cho rằng, mỗi người đều có một công việc, một hoàn cảnh. Nghề nghiệp cũng lao động chân chính bằng mồ hôi sức lực nên đừng vội áp đặt, phán xét người khác khi các vấn đề chưa được làm rõ. \nTrước đây, anh Chương làm lễ tân ở khách sạn. Sau dịch Covid-19, anh bắt đầu làm tài xế taxi. Thời gian không quá dài, nhưng anh cho biết đã gặp nhiều trường hợp khách quên đồ trên xe, anh đều liên lạc để trả lại, dù đó chỉ là gói đồ ăn hay chiếc ô che nắng.\n“Hôm đó nếu anh lái xe điện không đến, tôi không được minh oan thì không biết sau này con tôi sẽ đến trường thế nào. Giờ nhắc lại nước mắt vẫn trào ra...”, anh bộc bạch.\nSau sự việc, lãnh đạo công ty Mai Linh (chi nhánh Thanh Hóa) đã gọi điện hỏi thăm, chia sẻ, động viên tinh thần trên vai trò những người cùng làm ngành dịch vụ. \nAnh Lê Trung Vinh (38 tuổi) – người trả lại chiếc túi hồng cho hay, khoảng 17 giờ 30 phút ngày 4.7, thấy xe điện của anh, 3 mẹ con đã lên xe nhờ chở về vila. Nhưng khu 5 sao này xe điện không vào được nên anh chỉ đường cho khách đi bộ gần hơn. \nĐến khi kiểm tra xe trước khi đón khách mới, anh phát hiện thấy chiếc túi hồng nên đã bỏ bịch, cất ở đầu xe, rồi chở thêm 3 lượt khách nữa mới quay về lấy xe máy chạy vào khu 5 sao tìm khách bỏ quên. \n“Đến nơi, thấy đoàn du khách đang vây quanh tài xế taxi, tài xế thì cứ vậy đứng khóc, tôi đã nói họ phải gọi lên tổng đài công ty để minh oan cho anh tài xế. Đoàn khách sau đó mời tôi vào uống rượu nhưng tôi đang có việc nên đi luôn”, anh Vinh nhớ lại. \nTheo anh, khi bị mất tài sản, đoàn khách đã cuống lên nên có thể nói những câu khó nghe. Làm du lịch nhiều năm, anh cũng biết khách có người này, người kia. Cũng như tài xế taxi, anh Vinh chỉ mong mọi người bình tâm hơn trước khi phán xét, đổ tội cho ai đó.",
    "tags": [
        "Tài Xế Taxi Bị Vu Oan",
        "Taxi Mai Linh",
        "Tài Xế Taxi",
        "Vu Oan",
        "Sầm Sơn",
        "Mạng Xã Hội"
    ]
}