{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-9-7-2022-la-doi-chenh-lech-mua-ban-vang-nhan-cao-hon-mieng-post1476468.html",
    "file": [
        "data",
        "2022",
        "1476468.json"
    ],
    "title": "Giá vàng hôm nay 9.7.2022: 'Lạ đời', chênh lệch mua bán vàng nhẫn cao hơn miếng",
    "datetime": "2022-07-09T08:50:03+0700",
    "author": "An Yến",
    "abstract": "Giá vàng sáng 9.7 trong nước đi ngang dù thế giới giảm nhẹ phiên cuối tuần.",
    "content": "Sáng 9.7, giá vàng miếng SJC được Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 68 triệu đồng/lượng và bán ra 68,6 triệu đồng/lượng, giữ nguyên như hôm qua. Tương tự, vàng nhẫn 4 số 9 cũng duy trì giá mua vào 51,85 triệu đồng/lượng nhưng giảm 100.000 đồng ở chiều bán ra, xuống 52,8 triệu đồng/lượng. Đáng ngạc nhiên khi hiện nay, chênh lệch giữa giá mua và bán vàng nhẫn do SJC đẩy lên sát 1 triệu đồng/lượng trong khi khoảng cách này của vàng miếng lại giảm xuống còn 600.000 đồng/lượng. Chênh lệch giữa mua bán vàng nhẫn đã tăng gấp 3 lần so với cuối năm qua.\nGiá vàng thế giới chốt phiên cuối tuần ở mức 1.743 USD/ounce, giảm nhẹ so với hôm qua. Quy đổi tương đương, kim loại quý thế giới đang ở mức 49,4 triệu đồng/lượng (chưa bao gồm thuế, phí). Giá USD trên thị trường quốc tế tiếp tục được đẩy lên cao khi giới quan sát cho rằng nguy cơ suy thoái của kinh tế Mỹ đã tăng lên đáng kể. Điều này khiến vàng mất đi động lực gia tăng. Dù vậy, khả năng tăng lãi suất của Mỹ cùng một số ngân hàng trung ương nhằm kiềm chế lạm phát vẫn đang diễn ra khiến nhiều người chọn vàng làm nơi trú ẩn an toàn.\nHôm qua, dữ liệu từ Cục Thống kê Lao động Mỹ công bố cho thấy nền kinh tế nước này đã tạo ra thêm 372.000 việc làm trong tháng 6, cao hơn so với dự báo 250.000 việc làm từ Dow Jones và tiếp tục là một năm tăng trưởng việc làm mạnh mẽ. Lợi suất trái phiếu Chính phủ Mỹ tăng mạnh sau khi dữ liệu việc làm được công bố. Nhưng lợi suất trái phiếu Mỹ kỳ hạn 2 năm vẫn cao hơn lợi suất trái phiếu kỳ hạn 10 năm, một sự đảo ngược được nhiều người xem là một chỉ báo suy thoái. \nMặc dù báo cáo việc làm là một dấu hiệu tích cực cho tình hình hiện tại của nền kinh tế Mỹ, nhiều nhà đầu tư tin rằng điều đó sẽ cho phép Cục Dự trữ Liên bang Mỹ (Fed) quyết liệt chống lạm phát bằng cách nâng lãi suất trong những tháng tới...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Vàng Miếng Sjc",
        "SJC",
        "Nhẫn",
        "Phiên Cuối Tuần",
        "Đẩy Lên",
        "Giá Vàng",
        "Giá Mua"
    ]
}