{
    "url": "https://thanhnien.vn/hoi-doanh-nghiep-q-binh-thanh-va-hanh-trinh-11-nam-lan-toa-yeu-thuong-post1476634.html",
    "file": [
        "data",
        "2022",
        "1476634.json"
    ],
    "title": "Hội Doanh nghiệp Q.Bình Thạnh và hành trình 11 năm lan tỏa yêu thương",
    "datetime": "2022-07-09T20:13:48+0700",
    "author": "Diệu Mi",
    "abstract": "Suốt 11 năm hoạt động, Hội Doanh nghiệp Q.Bình Thạnh (TP.HCM) đã chung tay chăm lo cộng đồng bằng nhiều chương trình ý nghĩa như xây nhà tình thương, bếp ăn từ thiện, chăm lo học sinh nghèo... với tổng số đóng góp hơn 45 tỉ đồng.",
    "content": "Ngày 9.7, Hội Doanh nghiệp Q.Bình Thạnh (BTBA) tổ chức kỷ niệm 11 năm thành lập. Suốt hành trình 11 năm, Hội đã tích cực vận động, kêu gọi doanh nghiệp địa bàn quận tham gia Hội để cùng nhau thúc đẩy mạnh mẽ việc liên kết kinh doanh, sẵn sàng hợp tác với các hội bạn, doanh nghiệp khác trong và ngoài quận để học hỏi lẫn nhau. Từ 58 thành viên ban đầu, đến tháng 7.2022, BTBA đã gia tăng lên 260 hội viên.\nBTBA cũng thường xuyên phối hợp với UBND Q.Bình Thạnh và các cơ quan chức năng của quận tổ chức các chương trình gặp gỡ đối thoại, giải đáp các thắc mắc vấn đề của doanh nghiệp, tham mưu cho quận về các hoạt động hỗ trợ doanh nghiệp, phát huy tiềm năng, thế mạnh của doanh nghiệp trên địa bàn.\nĐặc biệt, BTBA luôn là đầu tàu trong các hội cấp quận về hoạt động thiện nguyện. Hội đã chung tay chăm lo cho cộng đồng bằng nhiều chương trình ý nghĩa xuyên suốt như: xây dựng nhà tình thương, nhà tình nghĩa, hỗ trợ bếp ăn từ thiện, chăm lo Tết cho hộ nghèo, cận nghèo trong và ngoài quận, trao học bổng cho học sinh nghèo hiếu học, cứu trợ đồng bào bị lũ lụt tại các tỉnh miền Trung, đóng góp Quỹ vì người nghèo... \nTrong đợt dịch Covid-19, Hội đã trao trang thiết bị y tế, đồ bảo hộ và mua vắc xin hỗ trợ công tác phòng, chống dịch, đồng hành cùng với quận nhà thực hiện công tác chăm lo an sinh xã hội cho các gia đình có hoàn cảnh khó khăn bị ảnh hưởng bởi đại dịch Covid-19.\nĐáng chú ý, trong giai đoạn 2016 - 2022, hội đã đóng góp cho các hoạt động vì cộng đồng với tổng giá trị 32 tỉ đồng, nâng tổng số đóng góp suốt hành trình 11 năm qua lên hơn 45 tỉ đồng.\nHội Doanh nghiệp Q.Bình Thạnh cũng đã đoạt 2 bằng khen tập thể lao động xuất sắc của UBND TP.HCM, 2 bằng khen của UBND tỉnh Bến Tre, 3 cờ thi đua của Hiệp Hội Doanh nghiệp TP.HCM cùng nhiều bằng khen, giấy khen khác.",
    "tags": [
        "Bình Thạnh",
        "Hội Doanh Nghiệp",
        "Cộng Đồng",
        "Thiện Nguyện",
        "Lan Tỏa Yêu Thương",
        "TP.HCM"
    ]
}