{
    "url": "https://thanhnien.vn/capital-house-va-cbre-ky-ket-hop-tac-tai-du-an-ecocity-premia-buon-ma-thuot-post1476537.html",
    "file": [
        "data",
        "2022",
        "1476537.json"
    ],
    "title": "Capital House và CBRE ký kết hợp tác tại dự án Ecocity Premia Buôn Ma Thuột",
    "datetime": "2022-07-09T13:00:32+0700",
    "author": "Nguồn: CHG Homes",
    "abstract": "Ngày 08.7.2022, Lễ ký kết hợp tác tại dự án EcoCity Premia Buôn Ma Thuột giữa Công ty TNHH Đầu tư Phát triển Đô thị Đắk Lắk (Thành viên của Tập đoàn Capital House) và Công ty TNHH CBRE (Việt Nam) chính thức được diễn ra tại thành phố Buôn Ma Thuột, tỉnh Đắk Lắk.",
    "content": "Nằm tại Km7, P.Tân An, TP.Buôn Ma Thuột, EcoCity Premia là dự án được xây dựng theo hướng thượng lưu xanh đồng bộ đầu tiên tại Ban Mê được Tập đoàn Capital House đưa ra thị trường năm 2020. Cùng Ecohome, EcoLife, EcoCity trở thành mảnh ghép quan trọng làm nên thương hiệu Capital House tiên phong “Kiến tạo Cuộc sống xanh”.\nVới việc ký kết hợp tác chính thức cùng CBRE trong việc quản lý vận hành EcoCity Premia, Tập đoàn Capital House kỳ vọng sẽ góp phần mang đến khu đô thị đẳng cấp quốc tế và chuẩn hóa an ninh cao cấp với những trải nghiệm xứng tầm dành cho các cư dân tương lai của EcoCity Premia, góp phần khẳng định vị thế về một khu đô thị đáng sống tại thành phố Buôn Ma Thuột nói riêng và toàn vùng Tây Nguyên nói chung.\nTại buổi lễ ký kết, đại diện của CBRE, ông Antoine Fuller - Quản lý cấp cao CBRE Việt Nam nhấn mạnh: “Với vai trò là đơn vị quản lý vận hành, CBRE vinh dự là cầu nối giữa Chủ đầu tư và Cư dân thông qua việc cung cấp những dịch vụ đẳng cấp hàng đầu thế giới, đồng thời tổ chức nhiều hoạt động cộng đồng cũng như đối thoại để gắn kết cộng đồng cư dân tinh hoa tại khu đô thị EcoCity Premia. Thêm vào đó, chúng tôi cam kết bảo đảm yếu tố kỹ thuật, các hoạt động tiện ích và dịch vụ chăm sóc khách hàng, đồng hành với Chủ đầu tư tạo ra môi trường sống xanh, văn minh, hiện đại cho toàn thể cư dân của EcoCity Premia.”\nÔng Antoine Fuller chia sẻ thêm: “Sở hữu tiêu chuẩn quốc tế cũng như kinh nghiệm hơn 19 năm trong công tác quản lý vận hành tòa nhà và chung cư tại Việt Nam, CBRE tự tin sẽ mang đến trải nghiệm sống đẳng cấp và riêng tư tuyệt đối cho cư dân tương lai của EcoCity Premia”.\nTính đến thời điểm này, EcoCity Premia đã cơ bản hoàn thành với 5 phân khu và các tiện ích cao cấp của từng phân khu, cùng với đó hệ thống hạ tầng toàn khu đô thị đã hoàn thiện và đang tiếp tục được chỉnh trang, đặc biệt là công viên hồ điều hòa khổng lồ 9,4 ha đã cơ bản xong phần hạ tầng để chuẩn bị bước vào giai đoạn thi công tiện ích, trong đó có Club House đã được khởi công… Tất cả đang được thi công theo đúng tiến độ đã được phê duyệt, góp phần làm thay đổi diện mạo đô thị thành phố Ban Mê.\nĐại diện Tập đoàn Capital House cũng bày tỏ sự tin tưởng vào năng lực và uy tín đã được khẳng định của CBRE - thương hiệu hàng đầu thế giới về kinh doanh dịch vụ bất động sản, phát biểu tại lễ ký kết, ông Vũ Bá Sang nhấn mạnh: “Chúng tôi tin tưởng rằng, với kinh nghiệm dày dặn hơn 115 năm hoạt động trong lĩnh vực bất động sản trên toàn thế giới và hơn 19 năm tại thị trường Việt Nam, CBRE sẽ góp phần quản lý vận hành Khu đô thị EcoCity Premia tối ưu, hiệu quả, mang đến dịch vụ chuyên nghiệp hoàn hảo nhất đến cho cư dân tương lai của EcoCity Premia”.\nLễ ký kết hợp tác đã thành công tốt đẹp dưới sự chứng kiến của hai bên, là dấu mốc quan trọng trong mối quan hệ hợp tác giữa Capital House với CBRE, cho thấy sự đầu tư bài bản cùng những bước tiến mới để sớm đưa EcoCity Premia trở thành Khu đô thị cao cấp, đồng bộ, hiện đại, nơi hội tụ các tinh hoa của cuộc sống cho cư dân. Qua đó, góp phần vào sự phát triển của thành phố Buôn Ma Thuột trên hành trình trở thành đô thị trung tâm Vùng Tây Nguyên.\nThông tin liên hệ:\nWebsite: https://ecocitypremia.chgroup.vn/\nFan page: https://www.facebook.com/EcoCityPremiaBuonMaThuot.CHgroup\nĐại lý phân phối: T&A Land - Hải Phát Land - Lộc Sơn Hà Land - Tân Long Land",
    "tags": [
        "Capital House",
        "Ecocity Premia",
        "Bất Động Sản Xanh"
    ]
}