{
    "url": "https://thanhnien.vn/xuc-dong-nam-sinh-nho-ghep-anh-truoc-ngay-27-7-voi-anh-trai-da-hy-sinh-post1476938.html",
    "file": [
        "data",
        "2022",
        "1476938.json"
    ],
    "title": "Xúc động nam sinh nhờ ghép ảnh trước ngày 27.7 với anh trai đã hy sinh",
    "datetime": "2022-07-11T10:43:38+0700",
    "author": "Dương Lan",
    "abstract": "Mạng xã hội chia sẻ bức ảnh ghép chàng trai chuẩn bị tốt nghiệp với anh trai là một chiến sĩ bộ đội đã hy sinh trong lúc làm nhiệm vụ giúp dân. Bức ảnh ghép cậu mặc chiếc áo tốt nghiệp và anh trai trong màu áo lính khiến nhiều người không khỏi xúc động.",
    "content": "Theo tìm hiểu của Thanh Niên, nhân vật chính trong câu chuyện trên là Nguyễn Quang Lâm (18 tuổi, học sinh trường THPT Đô Lương 3, H.Đô Lương, Nghệ An). Anh trai Lâm là trung sĩ Nguyễn Quang Sơn (chiến sĩ Đoàn Kinh tế quốc phòng 337) đã hy sinh trong lúc thực hiện nhiệm vụ cứu hộ, cứu nạn giúp dân bảo vệ tính mạng, tài sản trước mưa lũ, sạt lở tại H.Hướng Hóa, Quảng Trị vào tháng 10.2020.\nQuang Lâm chia sẻ, đến lúc anh trai hy sinh, hai anh em vẫn chưa có tấm ảnh chung. Vì vậy, sắp đến ngày Thương binh liệt sĩ 27.7, em nhờ thợ ghép ảnh làm giúp để có tấm ảnh kỷ niệm. Xem xong bức ảnh ghép, em vô cùng xúc động khi ước nguyện này hoàn thành đúng thời điểm em bước vào kỳ thi THPT quốc gia 2022. “Nhiều lúc em nhớ anh, thương anh nên muốn có tấm ảnh chung. Sự ra đi của anh là mất mát to lớn của gia đình mà gần 2 năm qua bản thân em và bố mẹ không thể nào quên được”, Quang Lâm rưng rưng nói. \nQuang Lâm chia sẻ, trước đó hai anh em rất thân thiết, thường xuyên trò chuyện, tâm sự với nhau. Gia đình em có 3 anh em, hiện tại còn Lâm và em gái vừa học xong lớp 11. Vì muốn tiếp bước chặng đường đang dang dở của anh trai nên em đã đăng ký thi vào Học viện Khoa học quân sự.\n“Em muốn tiếp bước anh nên cố gắng thi vào trường quân đội. Em luôn cố gắng học tập để thi đậu, còn nếu không được sẽ tiếp tục thi vào năm sau. Chặng đường của anh trai đang dang dở nên em muốn hoàn thành ước mơ của anh. Trước đây, anh trai rất yêu quý bố mẹ và hai em. Khi anh mất, em thường cố gắng làm điểm tựa để động viên bố mẹ tiếp tục cuộc sống”, Lâm tâm sự. \nTrò chuyện với PV, ông Nguyễn Quang Hiển (52 tuổi, bố của Quang Lâm) cho hay trước đây ông mong con trai đầu vào quân ngũ, rèn luyện chăm chỉ để làm gương cho các em. \n“Sơn hy sinh là mất mát không ai mong muốn. Dù gần 2 năm trôi qua nhưng ký ức về con tôi vẫn còn nhớ mãi. Giờ Lâm học xong lớp 12 cũng có nguyện vọng thi vào trường quân đội, muốn nối tiếp chặng đường anh. Đó là nguyện vọng, đam mê của con, bố mẹ dù có ý kiến như thế nào con vẫn quyết tâm thực hiện. Thấy con khát khao như vậy, tôi cũng nói con cố gắng làm cho toại nguyện”, ông Hiển chia sẻ. \nKhi xem lại bức ảnh ghép giữa Quang Lâm và anh trai, ông Hiển vừa thương vừa tự hào. “Giờ mọi ước mơ, niềm tin vợ chồng tôi gửi vào hai đứa con còn lại. Từ lớp 1 đến lớp 12, các con đều cố gắng học giỏi. Dù kết quả kỳ thi sắp tới như thế nào, vợ chồng tôi luôn theo dõi chặng đường trưởng thành của con. Lâm lúc nào cũng nghĩ đến anh, hồi nhỏ mấy đứa cứ trêu đùa, nhưng lớn lên luôn thương yêu, đùm bọc lẫn nhau”, ông nói. \nAnh Hướng Dương (35 tuổi, thợ ghép ảnh) xúc động chia sẻ: “Lâm thường xuyên theo dõi kênh tiktok của tôi nên muốn có tấm ảnh chung với anh trai làm kỷ niệm. Tôi cố gắng làm để em thêm tự tin khi bước vào kỳ thi THPT quốc gia, và để ngày 27.7 em có tấm hình kỷ niệm như mong muốn, qua đó động viên em cố gắng vượt qua kỳ thi, sống hạnh phúc”. ",
    "tags": [
        "Ghép Ảnh",
        "Kỳ Thi Thpt Quốc Gia",
        "H.Đô Lương",
        "Thpt Quốc Gia 2022",
        "Hướng Hóa",
        "Sạt Lở",
        "Mưa Lũ",
        "Gia Đình"
    ]
}