{
    "url": "https://thanhnien.vn/ong-abe-bi-am-sat-ca-the-gioi-chan-dong-post1476301.html",
    "file": [
        "data",
        "2022",
        "1476301.json"
    ],
    "title": "Ông Abe qua đời sau khi bị ám sát, cả thế giới chấn động",
    "datetime": "2022-07-08T16:45:43+0700",
    "author": "Tuyết Lan",
    "abstract": "Thông tin cựu Thủ tướng Nhật Bản Shinzo Abe qua đời sau vụ ám sát giữa trưa 8.7 đã khiến cả thế giới bàng hoàng.",
    "content": "Chiều 8.7, bệnh viện ở thành phố Nara, nơi ông Abe được chuyển đến sau khi bị bắn, xác nhận thông tin cựu thủ tướng đã qua đời vì bị thương quá nặng sau vụ ám sát. Trước đó, Đài NHK và Kyodo News lần lượt dẫn nguồn tin từ đảng Dân chủ Tự do (LDP) cho biết ông Abe đã không qua khỏi.\nThông tin thêm một lần gây bàng hoàng khi chỉ vài giờ trước quan chức ở nhiều nước và vùng lãnh thổ trên khắp thế giới còn cầu nguyện và mong ông Abe bình an. \nThủ tướng Ba Lan Mateusz Morawiecki cho biết ông rất sốc khi nghe tin về vụ ám sát. \"Xin ông hãy yên nghỉ\", ông viết trên Twitter. \nThủ tướng Anh Boris Johnson nói quá bất ngờ và đau buồn. \"Tầm lãnh đạo toàn cầu của ông ấy sẽ được nhiều người ghi nhớ. Tôi xin chia buồn cùng gia đình, bạn bè và người dân Nhật Bản. Anh luôn đồng hành với các bạn trong thời kỳ đau buồn và đen tối này\", ông Johnson viết.\nTổng thư ký NATO Jens Stoltenberg bày tỏ sự đau lòng khi nghe tin ông Abe bị sát hại. Ông nói ông Abe đã là người bảo vệ nền dân chủ, \"là bạn và là đồng nghiệp của tôi trong nhiều năm qua\".\nChủ tịch Ủy ban châu Âu Ursula von der Leyen viết: \"Vụ giết người tàn bạo và hèn nhát nhằm vào cựu Thủ tướng Shinzo Abe đã gây sốc cả thế giới\".\nChủ tịch Hội đồng châu Âu Charles Michel thì bày tỏ: \"Tôi không thể hiểu nổi vụ sát hại tàn ác này nhằm vào người đàn ông tuyệt vời ấy\".\nĐiện Kremlin cùng ngày ca ngợi ông Abe là người yêu nước. Người phát ngôn Dmitry Peskov nói: \"Chúng tôi vô cùng đau buồn khi nghe tin từ Nhật Bản\". Tổng thống Nga Vladimir Putin gọi sự ra đi của ông Abe là mất mát không thể thay thế, gọi ông Abe là chính khách xuất chúng đã đóng góp rất nhiều cho quan hệ Nga - Nhật.\nNhà lãnh đạo Đài Loan Thái Anh Văn nói thế giới đã mất đi một nhà lãnh đạo quan trọng và Đài Loan mất đi một người bạn.\nTổng thống Hàn Quốc cũng bày tỏ chia buồn và sự tôn trọng đối với ông Abe.\nThủ tướng Úc viết: \"Sự ra đi bi thảm của cựu Thủ tướng Nhật Bản Shinzo Abe thật quá đau buồn. Ông Abe là một trong những những bạn thân thiết nhất của Úc trên trường quốc tế. Dưới thời lãnh đạo của ông, Nhật Bản là một trong những đối tác cùng chí hướng nhất của Úc ở châu Á... Ông Abe là nhà lãnh đạo ở Ấn Độ Dương - Thái Bình Dương, người ủng hộ tầm nhìn về một khu vực tự do và rộng mở. Bộ tứ và Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương là nhiều trong số những thành tựu ngoại giao dưới thời ông lãnh đạo. Ông Abe là một người khổng lồ trên trường quốc tế, một lãnh đạo ở G7, G20 và Liên Hiệp Quốc. Di sản của ông có tác động toàn cầu...\".\nMỹ và Trung Quốc cũng đều đã lên tiếng bày tỏ sốc và đau buồn.",
    "tags": [
        "Abe",
        "Nhật Bản"
    ]
}