{
    "url": "https://thanhnien.vn/va-cham-xe-co-gai-ra-tay-tat-nguoi-khac-chay-mau-mui-mieng-dan-mang-bat-binh-post1476642.html",
    "file": [
        "data",
        "2022",
        "1476642.json"
    ],
    "title": "Va chạm xe, cô gái ra tay tát người khác chảy máu mũi miệng: Dân mạng bất bình",
    "datetime": "2022-07-10T10:13:59+0700",
    "author": "Lê Tân",
    "abstract": "Hình ảnh một người phụ nữ ở TP.Hải Phòng ra tay đánh người sau va chạm giao thông nhỏ khiến cư dân dậy sóng",
    "content": "Chiều 9.7, mạng xã hội Facebook lan truyền một clip ghi lại cảnh một cô gái đi xe máy bị 2 người (1 nam, 1 nữ) đi ô tô màu trắng chặn đầu xe và hành hung.\nTheo clip ghi lại thì sự việc xảy ra vào khoảng 17 giờ 30 ngày 8.7, tại khu vực ngã 3 Kênh Giang trên quốc lộ 10 (đoạn qua xã Kênh Giang, H.Thủy Nguyên). Khi đó, cô gái áo đen đi xe máy bị 2 người đi ô tô màu trắng chặn đường. Trong lúc cô gái đi xe máy vẫn còn đang ngồi ở trên xe thì người phụ nữ trẻ đi ô tô tiến tới và vung tay tát 2 cái rất mạnh vào mặt cô gái đi xe máy.\nClip sau đó được chia sẻ rất nhiều trên mạng xã hội. Một người được cho là người nhà của cô gái bị tát cho biết, cô gái trẻ đi xe máy khi dừng đèn đỏ đã hơi quệt vào gương của xe ô tô. Dù chỉ là va chạm nhẹ và cô gái đi xe máy đã có lời xin lỗi nhưng 2 người đi xe ô tô vẫn không bỏ qua và đã hành hung khiến cô gái đi xe máy bị chảy máu mũi, máu mồm.\nRất nhiều người đã tỏ rõ thái độ bất bình vì hành vi hung hăng, thiếu văn hóa của người phụ nữ đi ô tô. Nhiều ý kiến cho rằng, cô gái trẻ đi xe máy nên trình báo quan chức năng về việc bị hành hung để xử lý theo quy định của pháp luật.\nTrao đổi với Thanh Niên, lãnh đạo Công an xã Kênh Giang, H.Thủy Nguyên cho biết, đơn vị này chưa nhận được trình báo nào về vụ việc đang lan truyền trên mạng xã hội nhưng sẽ cho rà soát. \"Nếu có người trình báo thì chúng tôi sẽ tiến hành xử lý theo quy định\", lãnh đạo Công an xã Kênh Giang cho hay.",
    "tags": [
        "Đánh Người",
        "H.Thủy Nguyên",
        "Công An Xã Kênh Giang",
        "Kênh Giang",
        "Đi Ô Tô",
        "Quốc Lộ 10",
        "Hành Hung",
        "Chặn Đầu",
        "Đi Xe Máy",
        "Tát",
        "Vô Văn Hóa"
    ]
}