{
    "url": "https://thanhnien.vn/ca-the-gioi-bang-hoang-post1476334.html",
    "file": [
        "data",
        "2022",
        "1476334.json"
    ],
    "title": "Cả thế giới bàng hoàng",
    "datetime": "2022-07-09T06:20:06+0700",
    "author": "Vi Trân",
    "abstract": "Ngay sau khi vụ tấn công xảy ra, nhiều nhà lãnh đạo trên thế giới đã lên án hành động bạo lực và cầu mong một phép màu đến với cố thủ tướng Abe Shinzo. Tuy nhiên, không có phép màu nào xảy ra.",
    "content": "Tổng thống Nga Vladimir Putin nói rằng sự ra đi của ông Abe là “mất mát không thể thay thế”. Nhà lãnh đạo đề cao ông Abe là “chính khách lỗi lạc” đã làm rất nhiều điều cho việc phát triển “mối quan hệ láng giềng tốt đẹp giữa hai nước”. Tổng thống Mỹ Joe Biden ra thông cáo cho hay ông “choáng váng, tức giận và đau buồn sâu sắc” khi hay tin ông Abe bị sát hại.\nThủ tướng Ấn Độ Narendra Modi cho biết không có lời nào có thể mô tả nỗi buồn của ông vì mất đi “một trong những người bạn thân nhất”. Nhà lãnh đạo tuyên bố một ngày quốc tang tại Ấn Độ để vinh danh ông Abe. Thủ tướng Úc Anthony Albanese mô tả đây là một bi kịch vì ông Abe là một trong những người bạn thân nhất của Úc trên trường quốc tế. “Ông Abe là lãnh đạo tại Ấn Độ Dương - Thái Bình Dương, tiên phong cho tầm nhìn về một khu vực tự do và rộng mở. Bộ tứ QUAD và CPTPP là thành quả của vai trò lãnh đạo ngoại giao của ông”, ông Albanese nói.\nTổng thống Hàn Quốc Yoon Suk Yeol gọi vụ ám sát là “hành động phạm tội không thể chấp nhận”. Trung Quốc cũng gửi lời chia buồn, trong khi lãnh đạo Đài Loan Thái Anh Văn cực lực lên án hành động bạo lực và trái phép nhắm vào ông Abe và cho rằng không chỉ cộng đồng quốc tế mất đi một lãnh đạo quan trọng mà Đài Loan cũng mất một người bạn thân thiết.\nTại châu Âu, các nhà lãnh đạo hàng đầu của EU, NATO đều lên án cuộc ám sát “tàn ác và hèn hạ”. Tổng thống Pháp Emmanuel Macron tiếc nuối vì “Nhật Bản đã mất một thủ tướng vĩ đại, người đã dành cả đời cống hiến cho đất nước và sự ổn định của thế giới”. Cựu Tổng thống Mỹ Donald Trump, người bạn thân thiết của ông Abe, cho biết cực kỳ bàng hoàng về vụ tấn công. “Ông Abe sẽ được nhớ đến nhiều. Sẽ không bao giờ có thêm người nào khác như ông ấy”, trang Independent trích lời ông Trump.",
    "tags": [
        "Abe Shinzo",
        "Vladimir Putin",
        "Anthony Albanese",
        "Khu Vực Tự Do",
        "Lỗi Lạc",
        "Thái Anh Văn",
        "Narendra Modi",
        "Quốc Tang",
        "INDEPENDENT"
    ]
}