{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-10-7-2022-ve-duoi-30-000-dong-lit-tu-0-gio-post1476751.html",
    "file": [
        "data",
        "2022",
        "1476751.json"
    ],
    "title": "Giá xăng dầu hôm nay 10.7.2022: Về dưới 30.000 đồng/lít từ 0 giờ ?",
    "datetime": "2022-07-10T09:24:07+0700",
    "author": "Nguyên Nga",
    "abstract": "Dữ liệu cho thấy, xăng trong nước sẽ giảm mạnh vào 0 giờ ngày 11.7, mức giảm khoảng 3.000 đồng/lít, đưa giá xăng về dưới 30.000 đồng/lít.",
    "content": "Trong tuần qua, giá dầu thế giới có vài phiên giảm mạnh, về dưới 100 USD/thùng - mức thấp nhất trong 2 tháng qua - khiến các dự báo cho thấy, giá xăng dầu trong nước tại đợt điều chỉnh giá kỳ này (11.7) cũng sẽ giảm mạnh.\nTheo dữ liệu từ Bộ Công thương, giá xăng bình quân trên thị trường Singapore đến ngày 5.7 giảm mạnh, với xăng RON 92 quanh mức 138,39 USD/thùng, RON 95 là 147,38 USD/thùng, còn dầu diesel 154,52 USD/thùng, dầu hỏa 148,14 USD/thùng.\nSáng 10.7, một lãnh đạo doanh nghiệp đầu mối xăng dầu ở TP.HCM cho hay, giá bán lẻ xăng kỳ này sẽ giảm mạnh, về dưới mốc 30.000 đồng/lít. Bởi hiện giá xăng nhập khẩu dương so với giá thị trường, cộng thêm tại kỳ này, Nghị quyết về thuế bảo môi trường đối với xăng, dầu dự kiến sẽ có hiệu lực (mức giảm từ 500-1.000 đồng/lít đối với xăng, dầu, mỡ nhờn), khiến giá xăng dầu bắt buộc phải giảm mạnh. Mức giảm với xăng có thể cao hơn, quanh mốc 2.500 đồng/lít, dầu khoảng 2.000 đồng/lít/kg.\nĐến ngày 10.7, giá các mặt hàng xăng dầu đã qua 17 kỳ điều chỉnh giá. So với đầu năm 2022, tăng 3.360 - 11.376 đồng/lít/kg, tương đương 20,54 - 65,44%. Số dư Quỹ bình ổn giá xăng dầu đang ở mức thấp, ước đến ngày 30.6 còn khoảng 223,505 tỉ đồng. Số dư đầu năm là 822 tỉ đồng và cùng kỳ năm ngoái, số dư quỹ đạt hơn 1.100 tỉ đồng.\nTrong cuộc họp cuối tuần, cơ quan điều hành giá xăng dầu cho biết sẽ điều chỉnh giá bán lẻ từ 0 giờ sáng 11.7. Phó Thủ tướng Chính phủ Lê Minh Khái yêu cầu liên Bộ Công thương - Tài chính tính toán, nếu xăng RON 95 vẫn neo mức cao sau khi giảm thuế bảo vệ môi trường rồi, nếu còn dư địa, có thể tính toán đề xuất trình Quốc hội giảm thêm thuế giá trị gia tăng, thuế tiêu thụ đặc biệt nữa.\nTrên thế giới, giá dầu thô tại phiên cuối tuần tăng hơn 2 USD, phiên muộn cuối ngày tiếp tục nhích nhẹ 0,1%. Theo đó, dầu thô WTI của Mỹ đóng phiên ở mức 104,8 USD/thùng, dầu Brent chuẩn toàn cầu ở mức 107,15 USD/thùng.\nNhư vậy, cho dù tăng vào phiên cuối tuần, nhưng trong tuần qua, cả hai loại dầu đều giảm mạnh. Giá dầu Brent giảm khoảng 4,1% và WTI giảm 3,4%.\nTheo các nhà phân tích, giá dầu thế giới giảm mạnh do nỗi lo suy thoái kinh tế, nhu cầu tiêu thụ giảm bất chấp nguồn cung vẫn đang rất khan hiếm. Bên cạnh đó, việc đồng USD tăng giá mạnh cũng gây sức ép lên giá dầu.",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng Ron 92",
        "RON 95",
        "Xăng Dầu",
        "Số Dư",
        "Giá Xăng",
        "Dầu Brent",
        "Dầu Thô Wti",
        "Doanh Nghiệp Đầu Mối",
        "Giá Dầu",
        "Xăng Ron 95"
    ]
}