{
    "url": "https://thanhnien.vn/lo-hong-an-ninh-trong-vu-cuu-thu-tuong-abe-bi-am-sat-post1476349.html",
    "file": [
        "data",
        "2022",
        "1476349.json"
    ],
    "title": "Lỗ hổng an ninh trong vụ cựu Thủ tướng Abe bị ám sát",
    "datetime": "2022-07-08T17:54:55+0700",
    "author": "Vi Trân",
    "abstract": "Vụ ám sát cựu Thủ tướng Shinzo Abe đã làm nhiều người Nhật Bản kinh ngạc và bị sốc vì đây là nước mà súng đạn được kiểm soát nghiêm ngặt và các vụ bạo lực mang động cơ chính trị cực kỳ hiếm.",
    "content": "Cơ quan chức năng Nhật Bản chiều 8.7 thông báo cựu Thủ tướng Shinzo Abe đã tử vong sau nhiều giờ được cứu chữa, sau khi bị bắn trong lúc vận động cử tri tại thành phố Nara vào trưa cùng ngày.\nTrong đoạn phim của đài NHK, ông Abe đang đứng phát biểu bên ngoài một ga tàu thì hai phát súng vang lên. Ông Abe sau đó đổ gục, tay ôm ngực và áo dính máu.\nCác nhân viên cảnh vệ ngay lập tức lao về phía ông Abe và một số người khác tóm lấy một người đàn ông đeo khẩu trang, mặc áo xám. Cảnh sát đã thu được một khẩu súng được cho là tự chế có 2 nòng. Tay súng được cho là đã bắn ông Abe từ đằng sau và đứng cách đó chỉ ít mét.\nMột đoạn video của NHK cho thấy tay súng đã quan sát ông Abe và những người xung quanh. Khoảng 1 phút 10 giây sau khi ông Abe bắt đầu phát biểu, tay súng bắt đầu bước đi, dừng lại quan sát và khoảng 40 giây sau lại bước đến, mở túi và lấy một vật ra.\nTrong đoạn video, tay súng tiến lại ông Abe từ đằng sau một cách từ từ và bắn một phát. Ông Abe ngừng phát biểu và quay lại rồi tay súng bắn phát thứ hai khiến ông đổ gục. Theo NHK, tay súng đã bước lùi một vài bước nhưng không cố bỏ chạy.\nMột bác sĩ tại bệnh viện cho biết ông Abe bị mất nhiều máu vì 2 vết thương sâu, một ở bên phải cổ. Khi được đưa đến bệnh viện, cựu thủ tướng đã không còn sinh hiệu.\nLực lượng cấp cứu tại Nara nói rằng ông Abe bị thương ở bên phải cổ và xương đòn trái. Bộ trưởng Quốc phòng Nobuo Kishi cho biết ông Abe được truyền máu.\nReuters dẫn lời các quan chức chính quyền lẫn những người dân thường cho biết bị sốc vì vụ việc này lại xảy ra tại Nhật Bản, nơi bạo lực chính trị rất hiếm khi xảy ra và lần gần nhất một cựu thủ tướng hoặc thủ tướng đương nhiệm thiệt mạng vì bị sát hại là cách đây gần 90 năm.\nQuy định sở hữu súng đạn tại Nhật không cho phép dân thường được sở hữu súng lục và chỉ có thợ săn được cấp phép mới có thể sở hữu súng trường. Người sở hữu súng phải tham gia các lớp đào tạo, hoàn thành bài kiểm tra viết tay và được kiểm tra sức khỏe tâm thần, lý lịch kỹ càng.\nCác vụ nổ súng thường liên quan đến các nhóm yakuza sử dụng vũ khí trái phép. Các vụ giết người hàng loạt thường có vũ khí gây án là dao.\nCác vụ tấn công nhắm vào các chính trị gia cũng không thường xảy ra. Chỉ có vài vụ trong khoảng 50 năm qua và đáng chú ý nhất là khi thị trưởng thành phố Nagasaki bị một tên tội phạm bắn chết vào năm 2007. Trong các vụ còn lại, các chính trị gia không bị thương.\nCảnh sát xác nhận đã bắt giữ người tên Yamagami Tetsuya (41 tuổi) vì nghi cố ý giết người. Theo đài NHK, nghi phạm từng là thành viên Lực lượng Phòng vệ biển Nhật Bản trong 3 năm cho đến năm 2005.\nNghi phạm khai rằng không thích quan điểm chính trị của cựu Thủ tướng và có ý định sát hại ông ấy. Cảnh sát được cho là tìm thấy thuốc nổ tại nhà của nghi phạm.\nReuters dẫn phân tích của giới quan sát cho biết các chính trị gia cao cấp tại Nhật Bản thường được nhân viên an ninh có vũ trang hộ tống nhưng cũng thường tiếp xúc gần với dân chúng, đặc biệt là trong mùa bầu cử, khi họ đứng phát biểu ngay trên phố và bắt tay với người qua đường.\nTheo NHK, cảnh sát khu vực và cảnh sát từ Tokyo có mặt tại sự kiện vào thời điểm vụ tấn công xảy ra nhưng các quan chức không nêu rõ quy mô an ninh vào thời điểm đó.\nTheo biên tập viên mảng Nhật Bản Gearoid Reidy của Bloomberg, người từng là phó trưởng văn phòng đại diện của hãng tin tại Tokyo, vụ sát hại ông Abe là điều bất ngờ vì Nhật Bản rất tự hào về xã hội an toàn của họ. Ông Reidy nói rằng các vụ ám sát chính trị là cực kỳ hiếm xảy ra và vụ việc vào năm 2007 có thể là mối liên hệ duy nhất gần đây.\nVì lịch sử an toàn của Nhật Bản nên an ninh tại các cuộc vận động chính trị bị ông Reidy cho là yếu. Và việc một cựu thủ tướng hay nhân vật quan trọng nào khác vận động ngay trên đường phố hay trước một ga tàu mà không có bóng dáng cảnh sát hay vệ sĩ không phải là điều hiếm thấy.",
    "tags": [
        "Shinzo Abe",
        "Lỗ Hổng An Ninh",
        "NHK",
        "Cựu Thủ Tướng",
        "Tóm Lấy",
        "Yamagami Tetsuya",
        "Thành Phố Nara",
        "Tay Súng",
        "Nobuo Kishi",
        "Đổ Gục",
        "NEWS",
        "Yakuza",
        "Cựu Thủ Tướng Abe"
    ]
}