{
    "url": "https://thanhnien.vn/ong-abe-ra-di-va-vet-seo-mai-mai-voi-nuoc-nhat-post1476669.html",
    "file": [
        "data",
        "2022",
        "1476669.json"
    ],
    "title": "Cố Thủ tướng Abe ra đi và vết sẹo mãi mãi với nước Nhật",
    "datetime": "2022-07-09T21:19:53+0700",
    "author": "Ngọc Mai",
    "abstract": "Sự ra đi của cố Thủ tướng Abe là mất mát lớn với nước Nhật, có lẽ sẽ là biến cố và khoảng trống không dễ bù đắp với nền chính trị của đất nước này.",
    "content": "Bàng hoàng, sốc, chấn động… đó là những từ có thể nghe thấy ở bất cứ ai không chỉ ở Nhật Bản mà ở nhiều nơi trên thế giới khi thấy tin cố Thủ tướng Nhật Shinzo Abe bị ám sát giữa ban ngày và vĩnh viễn ra đi. Đây không chỉ là vụ ám sát một chính khách mang tầm vóc toàn cầu ở một đất nước mà những vụ việc như vậy vốn rất hiếm hoi. Đây còn là cú sốc lớn đối với xã hội và nền chính trị Nhật Bản.\nTrước hết, để nói về ông Abe. Có lẽ trong gần 2 thập niên qua, chính trị gia nổi bật nhất, có dấu ấn đậm nét nhất ở trong và ngoài nước không ai khác chính là ông. Hai thời kỳ làm thủ tướng và cũng là người tại vị trong thời gian dài nhất của Nhật đã khiến ông thành vị lãnh đạo mang tầm vóc toàn cầu. \nNgười ta đã bàn rất nhiều về di sản của ông ngay từ khi ông từ chức vì lý do sức khỏe vào năm 2020. Những thành tựu mà ông đem đến cho đất nước và thế giới được mọi người ghi nhận. Bởi thế, khi hay tin ông bị ám sát, lãnh đạo các tổ chức và rất nhiều nước trên thế giới gửi lời chia buồn và dành những lời đặc biệt tôn trọng cho ông.\nNhư tuyên bố của Tổng thư ký Liên Hiệp Quốc Antonio Guterres: “Ông ấy sẽ được nhớ mãi là người bảo vệ trung kiên của chủ nghĩa đa phương, một lãnh đạo được tôn kính, một người ủng hộ nhiệt thành của Liên Hiệp Quốc”.\nCác nhà lãnh đạo thế giới không ngần ngại ca ngợi ông Abe là vị lãnh đạo lớn của Nhật, là người đóng vai trò rất quan trọng trong việc nâng cao vị thế của Nhật trên trường quốc tế. Ông là người đã đi đầu làm sâu sắc thêm mối quan hệ của Nhật Bản với rất nhiều quốc gia như Mỹ, Úc, Ấn Độ, Brazil và cả Việt Nam. \nÔng có những sáng kiến để đời về an ninh, kinh tế, người đưa chủ nghĩa hiện thực vào chính sách an ninh của Nhật, và là người kiến tạo nhiều sân chơi đa phương tại khu vực, trong đó có thể kể đến tầm nhìn Ấn Độ Dương – Thái Bình Dương tự do và mở. Là một chính trị gia, ông dĩ nhiên không chỉ có thành tựu mà cũng có những chính sách gây tranh cãi trong nước. Tuy vậy, dấu ấn của ông trong nền chính trị Nhật hiện nay vẫn còn rất rõ ràng.\nChính đương kim Thủ tướng Kishida đã nói ông Abe là người đã chia sẻ và cho ông rất nhiều lời khuyên. Nhiều chính sách của ông Abe vẫn được người kế nhiệm tiếp tục. Và ông Abe vẫn hiện diện trong đời sống chính trị Nhật Bản ngay cả khi ông đã từ chức thủ tướng. Ông đứng sau ủng hộ những người kế nhiệm mình.\nHai phát súng trái ngang nhằm vào ông đến ngay lúc ông Abe đang đứng trước người dân để vận động cho cuộc bầu cử thượng viện sẽ diễn ra vào ngày 10.7. \nTờ Japan Times dẫn phân tích của chuyên gia Michael MacArthur Bosack, cố vấn đặc biệt về quan hệ chính phủ tại Hội đồng Yokosuka về Nghiên cứu châu Á – Thái Bình Dương (Nhật), cho rằng sự ra đi của ông Abe tạo ra một khoảng trống chính trị lớn và từ đây bối cảnh chính trị cũng sẽ thay đổi với đảng cầm quyền của Nhật.\nVới chính trị là vậy, xã hội Nhật cũng sẽ thay đổi sau vết sẹo lớn này. Đất nước vốn được xem là an toàn và việc sở hữu súng không hề dễ dàng vì rất nhiều quy định nghiêm ngặt nhưng một người đàn ông lại chế tạo súng và sát hại một chính khách nổi tiếng bậc nhất giữa thanh thiên bạch nhật. \nVà dù là khía cạnh nào đi nữa, sự ra đi quá đột ngột và chấn động của ông Abe sau một vụ ám sát cũng sẽ khiến nước Nhật phải nhắc nhớ rất lâu.",
    "tags": [
        "Abe",
        "Nhật Bản",
        "Ám Sát",
        "Liên Hiệp Quốc Antonio Guterres",
        "KISHIDA",
        "Chủ Nghĩa Hiện Thực",
        "Chính Khách",
        "Thanh Thiên Bạch Nhật",
        "Lời Chia Buồn"
    ]
}