{
    "url": "https://thanhnien.vn/thu-tuong-chinh-phu-chu-tri-hoi-nghi-vung-kinh-te-trong-diem-phia-nam-post1476504.html",
    "file": [
        "data",
        "2022",
        "1476504.json"
    ],
    "title": "Thủ tướng Chính phủ chủ trì Hội nghị vùng kinh tế trọng điểm phía nam",
    "datetime": "2022-07-09T10:24:24+0700",
    "author": "Nguyên Nga",
    "abstract": "Sáng 9.7, Thủ tướng chủ trì Hội nghị tổng kết thực hiện Nghị quyết 53, kết luận số 27 của Bộ Chính trị về phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh vùng Đông Nam bộ, vùng kinh tế trọng điểm phía nam.",
    "content": "Hội nghị được tổ chức tại TP.HCM. Phát biểu khai mạc, Thủ tướng Chính phủ Phạm Minh Chính khẳng định, Đông Nam bộ và vùng kinh tế trọng điểm phía nam, có vị trí chiến lược đặc biệt quan trọng về kinh tế, chính trị, quốc phòng, an ninh đối với Việt Nam và khu vực. Dân số chiếm 22% dân cả nước, GRDP chiếm hơn 35% cả nước, đóng hơn hơn 40% thu ngân sách, thu nhập bình quân đầu người trong khu vực cao gấp 1,58 lần cả nước…\nThế nên, việc Bộ Chính trị ban hành Nghị quyết 53 và Kết luận số 27 thể hiện quan tâm đặc biệt vùng và là chủ trương có ý nghĩa chiến lược nhằm huy động cao nhất các nguồn lực, khai thác có hiệu quả tiềm năng và lợi thế của vùng để phát triển nhanh, ổn định và bền vững, đi đầu trong sự nghiệp công nghiệp hóa, hiện đại hóa với tốc độ tăng trưởng kinh tế cao, đi đầu cả nước. Ổn định chính trị, quốc phòng, an ninh, góp phần tích cực vào sự phát triển chung của khu vực phía nam và cả nước, là địa bàn cầu nối để hội nhập, hợp tác kinh tế có hiệu quả với các nước trong khu vực.\nĐể Hội nghị có kết quả cao nhất, Thủ tướng đề nghị các đại biểu bám sát nội dung Nghị quyết số 53 và Kết luận số 27 của Bộ Chính trị để đánh giá khách quan, thẳng thắn, trung thực, có phân tích, so sánh số liệu. Tập trung làm rõ đánh giá những tồn tại hạn chế, chỉ ra nút thắt, điểm nghẽn, nguyên nhân khách quan, chủ quan, bài học kinh nghiệm… Đặc biệt, với nguyên nhân chủ quan, phải xem những yếu tố gì là tự thân khu vực sáng tạo, cái gì được hỗ trợ từ Trung ương và cái gì chưa làm được. Các phân tích phải trong bối cảnh quốc tế, cơ hội và thách thức, thuận lợi và khó khăn… Trên cơ sở đó, đưa ra mục tiêu, quan điểm và giải pháp cho giai đoạn tới.\nSau phần phát biểu của Thủ tướng Chính phủ Phạm Minh Chính, các bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ KH-ĐT, Bộ trưởng Bộ GTVT, Bộ trưởng Bộ Xây dựng, Bộ trưởng Bộ Công thương, Bộ trưởng Bộ Tài nguyên - Môi trường, Chủ tịch UBND TP.HCM... trình bày tham luận.",
    "tags": [
        "Tổng Kết Nghị Quyết 53",
        "Kết Luận 27",
        "Nghị Quyết Số 53",
        "Nghị Quyết 53",
        "Vùng Kinh Tế Trọng Điểm Phía Nam",
        "Phạm Minh Chính",
        "GRDP",
        "Bộ Chính Trị",
        "Bộ Kh-Đt",
        "Đông Nam Bộ",
        "Thu Nhập Bình Quân Đầu Người",
        "Tổng Kết"
    ]
}