{
    "url": "https://thanhnien.vn/di-san-cua-ong-shinzo-abe-post1476178.html",
    "file": [
        "data",
        "2022",
        "1476178.json"
    ],
    "title": "Di sản của ông Shinzo Abe",
    "datetime": "2022-07-08T16:28:05+0700",
    "author": "Vũ Mạnh",
    "abstract": "Cựu Thủ tướng Nhật Bản Shinzo Abe, người vừa qua đời sau vụ ám sát chấn động toàn thế giới, là một chính trị gia để lại nhiều dấu ấn cả trong nước và quốc tế.",
    "content": "Ông Abe, 68 tuổi, bước chân vào chính trường quốc gia với vai trò nghị sĩ vào năm 1993 sau cái chết của cha ông, một cựu ngoại trưởng. Ông ngồi ghế thủ tướng Nhật Bản lần đầu tiên vào năm 2006, nhưng đã từ chức sau một năm cầm quyền.\nÔng trở thành nhà lãnh đạo của đất nước một lần nữa vào năm 2012, hứa hẹn sẽ khôi phục nền kinh tế đang đi xuống cũng như sửa đổi hiến pháp hòa bình của Nhật Bản để nước này có thể thành lập quân đội chính thức.\nSau gần 8 năm tại vị, ông bất ngờ từ chức vào năm 2020, với lý do tái phát bệnh đường ruột - căn bệnh từng góp phần khiến ông phải từ chức trước đó vào năm 2007. Với thời gian cầm quyền lâu nhất trong số các đời thủ tướng Nhật Bản, ông Abe đã để lại một di sản to lớn nhưng cũng nhiều tranh cãi.\nChính sách đối ngoại là điểm mạnh của ông Abe. Có thời gian nắm quyền lâu hơn hầu hết các nhà lãnh đạo G7 cùng thời, tầm vóc của ông trên trường quốc tế đã vươn đến một tầm cao mà ít có thủ tướng Nhật Bản nào trước đây đạt được. Bất chấp nhận thức ban đầu của người khác rằng ông là nhà lãnh đạo theo đường lối dân tộc chủ nghĩa diều hâu, ông đã thể hiện sự thực dụng khôn khéo trong các vấn đề đối ngoại.\nÔng Abe là một trong số ít các nhà lãnh đạo thế giới duy trì mối quan hệ thân thiết nhất quán với cựu Tổng thống Mỹ Donald Trump, bất chấp nhà lãnh đạo Mỹ gây tranh cãi đến cỡ nào. Hai người thường xuyên trò chuyện qua điện thoại và chơi golf, giúp mối quan hệ giữa Tokyo và Washington cũng ngày càng bền chặt.\nChính quyền của ông Abe cũng đã thông qua một loạt luật thúc đẩy các chính sách an ninh theo chủ nghĩa hiện thực cũng như quảng bá tầm nhìn về khu vực Ấn Độ Dương - Thái Bình Dương tự do và mở, một chiến lược mà các quốc gia khác bao gồm Mỹ đã đón nhận và triển khai. Hơn nữa, bất chấp việc Mỹ rút khỏi Hiệp định Đối tác xuyên Thái Bình Dương (TPP), ông Abe đã nỗ lực cứu vớt thỏa thuận này để cuối cùng cho ra đời phiên bản mới - Hiệp định Đối tác xuyên Thái Bình Dương Toàn diện và Tiến bộ (CPTPP). Đây là ví dụ cho thấy Nhật Bản có thể dẫn dắt các thỏa thuận đa phương mà không cần sự ủng hộ của Mỹ. Ông cũng góp phần hồi sinh nhóm Bộ Tứ - ý tưởng của chính ông - một cơ chế hợp tác an ninh bao gồm Mỹ, Nhật, Ấn Độ và Úc thường được cho là hướng đến mục tiêu kiềm chế ảnh hưởng của Trung Quốc.\nSong ông Abe cũng đã không hoàn thành một số mục tiêu đối ngoại chủ chốt, đặc biệt là trong quan hệ với các nước láng giềng. Vấn đề cáo buộc CHDCND Triều Tiên bắt cóc người Nhật, từng khiến ông nổi tiếng cả nước khi còn là thành viên nội các dưới thời Thủ tướng Junichiro Koizumi vào đầu những năm 2000, đã không đạt được tiến triển trong thời gian ông Abe nắm quyền.\nDù vậy, chuyện này là mối bận tâm lớn của ông và góp phần hình thành lập trường cứng rắn của ông đối với Triều Tiên. Ông Abe đã khuyến khích thảo luận về việc liệu Nhật Bản có nên trang bị khả năng tấn công các bãi phóng tên lửa trong lãnh thổ của đối phương hay không nếu đứng trước nguy cơ bị tấn công, cuộc tranh luận gắn liền với mối đe dọa hạt nhân gia tăng từ Bình Nhưỡng, theo The New York Times(NYT).\nMặc dù tìm cách cải thiện mối quan hệ với Trung Quốc và Hàn Quốc, nơi mà những ký ức cay đắng thời chiến còn hằn sâu, ông Abe đã khiến cả hai nước láng giềng phải tức giận vào năm 2013 khi ông đến thăm đền Yasukuni ở Tokyo. Ngôi đền này bị cả Bắc Kinh và Seoul coi là biểu tượng của chủ nghĩa quân phiệt trong quá khứ của Nhật Bản. Sau đó, ông không bao giờ đến đây nữa, nhưng quan hệ với Hàn Quốc đã trở nên căng thẳng chưa từng thấy trong nhiều thập kỷ.\nTuy nhiên, sau nhiều năm có mối quan hệ lạnh nhạt với Trung Quốc, ông Abe đã cố gắng mở ra một kỷ nguyên mới, khi trở thành thủ tướng Nhật đầu tiên thăm Bắc Kinh sau 7 năm vào năm 2018. Tại đây, ông gặp Chủ tịch Trung Quốc Tập Cận Bình, đặt nền móng cho việc xây dựng một mối quan hệ mang tính thực tế với Bắc Kinh.\nMong muốn của ông Abe về việc Nhật Bản trở lại là quốc gia bình thường có quân đội không chỉ xuất phát từ việc Triều Tiên liên tục đe dọa và phóng tên lửa bay qua lãnh thổ Nhật Bản vào năm 2017. \nTrong nhiều năm, ông Abe đã tìm cách xua tan nỗi ám ánh về quá khứ quân phiệt của Nhật Bản bằng cách sửa đổi Điều 9 trong hiến pháp nước này, vốn do Mỹ soạn thảo và áp đặt sau khi Tokyo thất bại trong Thế chiến 2. Điều 9 quy định Nhật Bản không được thành lập quân đội chính thức và không được phát động chiến tranh.\nNăm 2015, sau các cuộc biểu tình rầm rộ của công chúng và trận chiến với các chính trị gia đối lập, ông đã thúc đẩy thông qua đạo luật cho phép lực lượng phòng vệ Nhật Bản tham gia các nhiệm vụ chiến đấu ở nước ngoài cùng với quân đội đồng minh trên danh nghĩa \"tự vệ tập thể\", theo NYT.\nSong mục tiêu \"bình thường hóa\" quân đội Nhật Bản của ông cuối cùng đã thất bại, vì nhà lãnh đạo dường như không thể làm lay động công chúng Nhật Bản. Cho đến khi từ chức vào tháng 8/2020, giấc mơ sửa đổi hiến pháp của ông vẫn đang dang dở.\nTrong địa hạt đối nội, ông Abe cũng vấp phải một rào cản bất ngờ ảnh hưởng đến di sản của ông, đó là đại dịch Covid-19. Một số người tin rằng sau khi ông Abe tuyên thệ nhậm chức nhiệm kỳ thứ ba năm 2017, đảng Dân chủ Tự do cầm quyền sẽ thay đổi quy định để cho phép ông tìm kiếm nhiệm kỳ thứ tư. Song sự ủng hộ lâu năm của công chúng dành cho ông đã sụt giảm nghiêm trọng sau khi Covid-19 bùng phát tại Nhật Bản.\nChính quyền Abe bị chỉ trích là chậm trễ trong việc đóng cửa biên giới và ban bố tình trạng khẩn cấp kêu gọi người dân ở nhà, tạm ngừng hoạt động kinh doanh. Những người chỉ trích ban đầu nói phản ứng của chính phủ là vụng về và sau đó quy kết ông thiếu khả năng lãnh đạo, đặc biệt là về kinh tế. Tuy nhiên, tỷ lệ tử vong vì Covid-19 tại Nhật Bản vẫn thấp hơn nhiều so với nhiều quốc gia phát triển khác.\nDi sản lâu dài nhất của ông Abe có thể là một loạt các chính sách kinh tế nhằm phục hồi tốc độ tăng trưởng kinh tế một thời của Nhật Bản, được gọi là \"Abenomics\", theo NYT. Mục tiêu của ông là ngăn chặn các mối đe dọa từ tình trạng giảm phát và lực lượng lao động già hóa, thông qua việc nới lỏng tiền tệ, tăng cường chi tiêu công và xóa bỏ rào cản đối với doanh nghiệp.\nSự kết hợp này đã mang lại kết quả trong những năm đầu nhiệm kỳ của ông Abe, đưa nền kinh tế Nhật Bản thoát khỏi tình trạng bất ổn liên tục và nâng cao vị thế quốc tế của vị thủ tướng. Song tăng trưởng đã bị ảnh hưởng trong năm 2019 do chiến tranh thương mại giữa Trung Quốc và Mỹ, và bị ảnh hưởng nặng nề hơn trong năm 2020 khi đại dịch Covid-19 dẫn đến sự sụt giảm GDP lớn nhất tại Nhật kể từ khi Thế chiến 2 2 kết thúc.\nYếu tố quan trọng trong cương lĩnh kinh tế của ông Abe là nỗ lực trao quyền cho phụ nữ, vì ông cho rằng việc tăng cường sự tham gia của họ vào lực lượng lao động sẽ giúp cân bằng tình trạng dân số sụt giảm và già hóa. Song một số lời hứa ban đầu trong chương trình \"Womenomics\" của ông - chẳng hạn như nâng cao tỷ lệ phụ nữ làm quản lý và làm trong chính phủ - đã không thành hiện thực.",
    "tags": [
        "Abe",
        "Di Sản",
        "Thủ Tướng Nhật",
        "Shinzo Abe",
        "Thủ Tướng Nhật Bị Bắn",
        "Nhật Bản",
        "Đối Nội",
        "Đối Ngoại"
    ]
}