{
    "url": "https://thanhnien.vn/thu-tuong-anh-boris-johnson-chap-nhan-roi-ghe-post1476077.html",
    "file": [
        "data",
        "2022",
        "1476077.json"
    ],
    "title": "Thủ tướng Anh Boris Johnson chấp nhận rời ghế",
    "datetime": "2022-07-08T07:08:55+0700",
    "author": "Bảo Vinh",
    "abstract": "BBC ngày 7.7 đưa tin Thủ tướng Anh Boris Johnson quyết định từ chức lãnh đạo đảng Bảo thủ cầm quyền, tức xem như từ chức thủ tướng.",
    "content": "Tuy nhiên, ông sẽ tiếp tục cương vị thủ tướng cho đến khi lãnh đạo mới được bầu ra. Đây là kết cục không quá bất ngờ đối với nhiều người khi ông Johnson đang chịu sức ép lớn và rơi vào thế đối đầu với chính những thành viên trong nội các của ông.\nThời gian qua, chính quyền của ông Johnson vướng bê bối liên tiếp, bao gồm cáo buộc ông vi phạm quy định phòng chống Covid-19 khi tổ chức tiệc tại tư dinh và văn phòng ở số 10 Phố Downing trong thời gian nước Anh phong tỏa.\nHồi tháng 6, ông Johnson vượt qua cuộc bỏ phiếu tín nhiệm một cách sít sao, nhưng quyền lãnh đạo của ông gặp rắc rối sau khi ông buộc phải xin lỗi vì đã bổ nhiệm một nhà lập pháp vào văn phòng kỷ luật đảng cầm quyền, dù người này từng là đối tượng bị tố cáo về hành vi tình dục sai trái.\nChỉ trong 2 ngày, hơn 50 quan chức từ chức. Trong đó, có các vị trí chủ chốt trong nội các như Bộ trưởng Tài chính Rishi Sunak và Bộ trưởng Y tế Sajid Javid, theo Reuters. Hàng chục nghị sĩ đảng Bảo thủ công khai phản đối ông Johnson trong khi các nghị sĩ đối lập cũng gây sức ép lên thủ tướng vì cho rằng sự hỗn loạn sẽ khiến chính phủ không thể hoạt động.\nĐối diện với những lời kêu gọi từ chức, Thủ tướng Johnson ban đầu quyết không ra đi vì cho rằng đó là sự thiếu trách nhiệm giữa cuộc khủng hoảng kinh tế và xung đột tại châu Âu. Thậm chí, ông đã cách chức Bộ trưởng phụ trách chính sách cải thiện xã hội, nhà ở và cộng đồng Michael Gove vì chống lại ông.\nSự cương quyết của nhà lãnh đạo được cho là đã thúc đẩy giới nghị sĩ đảng Bảo thủ tính đến việc thay đổi quy tắc để tổ chức một cuộc bỏ phiếu bất tín nhiệm nữa vào tuần sau nhằm buộc ông ra đi. Tuy nhiên, nhà lãnh đạo được cho là đã chấp nhận xuống nước khi chính phủ đối diện việc bị tê liệt.\nTiếp theo, đảng Bảo thủ sẽ bầu chọn ra lãnh đạo kế tiếp để thay thế ông Johnson. Theo Đài Sky News, ứng viên phải là nghị sĩ và được 8 đồng nghiệp ủng hộ. Các vòng bỏ phiếu kín sẽ diễn ra liên tục và người có số phiếu thấp nhất bị loại cho đến khi còn 2 cái tên. Khi đó, toàn bộ đảng viên Bảo thủ sẽ bỏ phiếu; người chiến thắng trở thành lãnh đạo đảng và cũng là thủ tướng. Tổng chưởng lý Suella Braverman, phụ trách Anh và Xứ Wales là người đầu tiên tuyên bố sẽ tranh chức lãnh đạo nếu ông Johnson ra đi, trong khi Phó thủ tướng Dominic Raab, Bộ trưởng Tài chính Nadhim Zahawi, Bộ trưởng Quốc phòng Ben Wallace, Ngoại trưởng Liz Truss hay các ông Sunak và Javid là những ứng viên tiềm năng khác. ",
    "tags": [
        "Boris Johnson",
        "Covid-19",
        "JOHNSON",
        "Đảng Bảo Thủ",
        "Suella Braverman",
        "Phố Downing",
        "Đài Sky News",
        "Rishi Sunak",
        "Nadhim Zahawi",
        "Sajid Javid",
        "Michael Gove"
    ]
}