{
    "url": "https://thanhnien.vn/dbscl-giam-hon-3-500-ha-lua-thu-dong-post1476384.html",
    "file": [
        "data",
        "2022",
        "1476384.json"
    ],
    "title": "ĐBSCL giảm hơn 3.500 ha lúa Thu đông",
    "datetime": "2022-07-09T07:03:43+0700",
    "author": "Trần Ngọc",
    "abstract": "Cục Trồng trọt cho biết vụ lúa thu đông 2022 vùng ĐBSCL giảm hơn 3.500 ha so với cùng kỳ năm 2021.",
    "content": "Ngày 8.7, Bộ NN-PTNT phối hợp UBND tỉnh An Giang tổ chức sơ kết sản xuất trồng trọt vụ hè thu 2022 và triển khai kế hoạch sản xuất vụ thu đông, vụ mùa năm 2022 tại Nam bộ.\nCục Trồng trọt khuyến cáo, trong gieo sạ lúa vụ thu đông 2022 vùng ngập sâu gồm các tỉnh: An Giang, Đồng Tháp, Long An, Kiên Giang, thời gian xuống giống nên vào cuối tháng 6 nửa đầu tháng 7 và kết thúc xuống giống ngày 20.8. Khu vực này diện tích xuống giống đạt 415.000 ha.\nĐối với vùng ngập ít, là vùng phù sa ngọt sông Tiền, sông Hậu gồm các tỉnh, thành: Cần Thơ, Vĩnh Long, Hậu Giang, Tiền Giang tương đối thuận lợi cho sản xuất 3 vụ, không bị ảnh hưởng của ngập lũ, cần tập trung thời vụ xuống giống vào đầu tháng 7 kết thúc xuống giống ngày 10.8.\nRiêng, khu vực các tỉnh ven biển gồm: Trà Vinh, Bến Tre, Sóc Trăng, Bạc Liêu xuống giống vào cuối tháng 7 đầu tháng 8, kết thúc xuống giống ngày 30.8.\nTheo dự báo của Tổng cục Thủy lợi, năm nay lũ ĐBSCL ít có khả năng đến sớm và mực nước đỉnh lũ cũng thấp hơn trung bình nhiều năm, thuận lợi cho sản xuất lúa thu đông. Tuy nhiên, cần phải cảnh giác với khả năng lúa có thể bị ngập úng do mưa và triều cường, nhất là tại những nơi gần biển. \nÔng Lê Quốc Doanh, Thứ trưởng Bộ NN-PTNT, yêu cầu yêu cầu Cục Trồng trọt phối hợp các địa phương rà soát, xác định cụ thể quy mô, diện tích sản xuất lúa thu đông và tính toán khung thời vụ phù hợp để đảm bảo an toàn, hiệu quả. Đẩy mạnh tuyên truyền, giúp nông dân giảm sử dụng giống, phân bón, thuốc bảo vệ thực vật để giảm chi phí sản xuất; tăng cường kiểm tra, quản lý các loại phân bón, thuốc bảo vệ thực vật bán trên thị trường để đảm bảo chất lượng và giá bán, tránh hàng giả.…",
    "tags": [
        "Thu Đông",
        "Đbscl",
        "Cục Trồng Trọt",
        "Bộ Nn-Ptnt",
        "Ubnd Tỉnh An Giang",
        "Triều Cường",
        "Tổng Cục Thủy Lợi"
    ]
}