{
    "url": "https://thanhnien.vn/gia-heo-hoi-hom-nay-8-7-2022-bat-tang-cao-nhat-4-000-dong-kg-post1476124.html",
    "file": [
        "data",
        "2022",
        "1476124.json"
    ],
    "title": "Giá heo hơi hôm nay 8.7.2022: Bật tăng cao nhất 4.000 đồng/kg",
    "datetime": "2022-07-08T08:49:14+0700",
    "author": "Lam Nghi",
    "abstract": "Giá heo hơi hôm nay tại nhiều nơi bật tăng mạnh. Dự báo trong quý 3 năm nay, giá heo hơi tại Việt Nam có thể tăng từ 5 - 10%, tương đương tăng 3.000 - 6.000 đồng/kg.",
    "content": "Ngày 8.7, tại khu vực miền Bắc, thị trường heo hơi tăng từ 1.000 - 2.000 đồng/kg. Cụ thể, các tỉnh thành gồm Thái Nguyên, Phú Thọ, Hưng Yên và thành phố Hà Nội cùng tăng 1.000 đồng lên khoảng 61.000 - 63.000 đồng/kg; Nam Định, Hà Nam và Ninh Bình điều chỉnh tăng 2.000 đồng lên 60.000 đồng/kg.\nGiá heo hơi hôm nay tại miền Bắc dao động trong khoảng 60.000 - 63.000 đồng/kg. \nTại khu vực miền Trung và Tây nguyên, giá heo hơi cũng tăng tiếp từ 1 - 2 giá, mức tăng cao nhất theo ghi nhận tại các tỉnh Ninh Thuận, Khánh Hòa và Quảng Bình, đưa giá heo hơi dao động trong khoảng 55.000 - 61.000 đồng/kg.\nTương tự, heo hơi tại miền Nam cũng ghi nhận điều chỉnh tăng từ 1 - 4 giá. Mức tăng cao nhất là 4.000 đồng/kg, xuất hiện tại Bến Tre. Hôm qua, heo tại Bình Phước, Đồng Nai và Vũng Tàu cũng tăng 4.000 đồng/kg, đưa giá heo hơi hôm nay tại miền Nam dao động trong khoảng 54.000 - 61.000 đồng/kg.\nGiá heo hơi ba miền đang dao động quanh mốc 60.000 đồng/kg. Cục Chăn nuôi (Bộ NN-PTNT) dự báo, heo hơi trong quý 3/2022 sẽ tăng từ 5 - 10%, tương đương tăng từ 3.000 - 6.000 đồng/kg.\nGiá heo hơi đang có xu hướng tăng khi sau khi một số nhà sản xuất kinh doanh thức ăn chăn nuôi công bố tiếp tục tăng giá bán từ đầu tháng 7. Theo đó, mới bước sang đầu quý 3, giá heo hơi tại nhiều nơi điều chỉnh tăng. Đặc biệt, các một số địa phương là thủ phủ chăn nuôi như Bắc Giang, Hưng Yên, Bình Định, Quảng Ngãi, Đồng Nai, Bình Phước... có giá heo hơi điều chỉnh tăng liên tục từ đầu tháng 7 đến nay, lên mức cao nhất khoảng 62.000 đồng/kg.\nGiá thức ăn tăng mạnh, việc một số doanh nghiệp sử dụng phụ phẩm thay thế thức ăn chăn nuôi truyền thống đã giúp giảm giá thành chăn nuôi. Công ty CP Hoàng Anh Gia Lai sử dụng chuối (một trong những mảng kinh doanh chính) kết hợp với đạm thực vật để làm thức ăn nuôi heo khiến chi phí nuôi heo của doanh nghiệp này chỉ khoảng 38.000 đồng/kg. Thế nên, với mức giá heo hơi từ 55.000 - 60.000 đồng, mảng chăn nuôi của Hoàng Anh Gia Lai có biên lợi nhuận tốt. Hiện tại, doanh thu mảng chăn nuôi của doanh nghiệp này chiếm 22% tỷ trọng và mảng trái cây chiếm 59%. Theo đó, kết quả kinh doanh 5 tháng của Hoàng Anh Gia Lai ghi nhận lợi nhuận tốt. Doanh thu 1.475 tỉ đồng, lợi nhuận sau thuế đạt 431 tỉ đồng, lãi sau thuế cao gấp 3,4 lần mức 127 tỉ đồng của cả năm 2021.\nTrên thị trường bán lẻ, giá heo mảnh tại hệ thống cửa hàng Porkshop của Công ty chăn nuôi C.P Việt Nam hôm nay giữ ổn định ở mức 76.000 đồng/kg. Trong khi đó, giá thịt heo bán lẻ tại chợ dân sinh vẫn giữ ổn định, từ 80.000 - 180.000 đồng/kg. \nTại Trung Quốc, giá heo hơi tiếp tục tăng mạnh, mức giá bình quân cả nước hôm nay là 83.200 đồng/kg. Bộ Nông nghiệp và Nông thôn Trung Quốc mới đây công bố giá thịt heo của nước này có giá khoảng 24,5 nhân dân tệ/kg, tăng 12,9% so với cuối tháng 6.",
    "tags": [
        "Giá Heo Hơi",
        "Cục Chăn Nuôi",
        "Thức Ăn Chăn Nuôi",
        "Bộ Nn-Ptnt",
        "Phụ Phẩm",
        "Dao Động",
        "Hưng Yên",
        "Chăn Nuôi",
        "Bình Phước",
        "Miền Bắc",
        "Thủ Phủ"
    ]
}