{
    "url": "https://thanhnien.vn/trung-quoc-lap-dat-trai-phep-cau-truc-bi-an-o-bien-dong-post1476696.html",
    "title": "Trung Quốc lắp đặt trái phép cấu trúc bí ẩn ở Biển Đông",
    "datetime": "2022-07-10T06:40:00+0700",
    "author": "Lam Vũ",
    "abstract": "Từ cuối năm 2019 đến năm 2021, Trung Quốc đã dựng lên các cấu trúc lớn có mái che màu xanh bí ẩn trên mọi thực thể mà nước này chiếm đóng phi pháp ở quần đảo Trường Sa của Việt Nam.",
    "content": "Đó là thông tin trong báo cáo ngày 8.7 của Sáng kiến Minh bạch hàng hải châu Á (AMTI), chương trình thuộc Trung tâm Nghiên cứu chiến lược và quốc tế (CSIS, trụ sở ở Mỹ).\nAMTI cho biết các cấu trúc này dường như được làm theo tiêu chuẩn, hầu hết dài 50 m và rộng 15 hoặc 25 m. Công trình xuất hiện đầu tiên trên đá Chữ Thập vào tháng 11.2019 và sau đó xuất hiện trên 6 bãi đá khác mà Trung Quốc đang chiếm đóng phi pháp tại Trường Sa của Việt Nam. Trung Quốc cũng lắp đặt trái phép các cấu trúc chưa rõ mục đích tại quần đảo Hoàng Sa thuộc chủ quyền Việt Nam. \nNgoài ra, khu vực bến cảng tại các đảo Linh Côn, Quang Ảnh và Hoàng Sa thuộc quần đảo Hoàng Sa đều đã được mở rộng trong 2 năm qua, theo báo cáo trên. AMTI đã xem xét và đối chiếu hình ảnh vệ tinh từ Maxar để phát hiện sự thay đổi.\nTrong những năm qua, Trung Quốc ngang nhiên cải tạo và quân sự hóa các thực thể mà nước này chiếm đóng trái phép ở Biển Đông. Hồi tháng 3, một chỉ huy hàng đầu của quân đội Mỹ cho biết Bắc Kinh đã quân sự hóa \"hoàn toàn\" ít nhất 3 trong số 7 bãi đá mà nước này đã biến thành đảo nhân tạo một cách phi pháp ở quần đảo Trường Sa của Việt Nam.\n\"Tôi nghĩ trong 20 năm qua, chúng ta đã chứng kiến nỗ lực quân sự hóa lớn nhất của Trung Quốc kể từ Thế chiến 2. Họ đã nâng cao tất cả khả năng và việc tăng cường vũ khí hóa đang gây bất ổn cho khu vực\", Đô đốc John C. Aquilino, Tư lệnh Bộ Chỉ huy Ấn Độ Dương - Thái Bình Dương của Mỹ, nói với AP.",
    "tags": [
        "Trung Quốc",
        "Biển Đông",
        "Đảo Quang Hòa",
        "Đảo Linh Côn",
        "MAXAR",
        "John C. Aquilino",
        "CSIS",
        "Bãi Đá",
        "Phi Pháp",
        "Chiếm Đóng",
        "Quân Sự Hóa"
    ]
}