{
    "url": "https://thanhnien.vn/evnhcmc-va-sp-group-chia-se-kinh-nghiem-ve-luoi-dien-thong-minh-post1476954.html",
    "file": [
        "data",
        "2022",
        "1476954.json"
    ],
    "title": "EVNHCMC và SP Group chia sẻ kinh nghiệm về lưới điện thông minh",
    "datetime": "2022-07-10T13:00:11+0700",
    "author": "Hoàng Hy",
    "abstract": "Tổng công ty Điện lực TP.HCM (EVNHCMC) đã và đang tăng cường trao đổi hợp tác với Tập đoàn Điện lực Singapore (SP Group) về kinh nghiệm xây dựng lưới điện thông minh, tìm hiểu xu hướng công nghệ đột phá trong tương lai.",
    "content": "Trong hai ngày 7 và 8.7, đoàn công tác của EVNHCMC do ông Luân Quốc Hưng - Phó tổng giám đốc - dẫn đầu đã sang làm việc với SP Group tại Singapore. Trao đổi với Thanh Niên, ông Hưng thông tin, hai Tập đoàn đã chia sẻ về kinh nghiệm quản lý vận hành, quản lý kỹ thuật hệ thống điện; phát triển năng lượng mới; dịch vụ chăm sóc khách hàng; quản lý tài sản và quản trị nguồn nhân lực. Đoàn công tác cũng đã tham quan thực tế tại Trung tâm dự phòng điều khiển lưới điện của SP Group, trạm biến áp công nghệ cao 400kV; SP Digital (đơn vị phát triển các giải pháp số của SP Group), đặc biệt, tham quan mô hình V2G (Vehicle to Grid - Xe nối lưới). “Công nghệ V2G cho phép năng lượng lưu trữ tại các cục pin của xe ô tô điện phát ngược lên lưới điện khi cần thiết. Đây được coi là một tính năng linh hoạt, hữu dụng, đem lại lợi ích không chỉ cho các chủ xe mà cả các nhà điều hành mạng lưới điện”, ông Hưng cho biết.\nTrước đó, năm 2021, EVNHCMC đã thực hiện việc trao đổi hợp tác với SP Group để xây dựng lưới điện thông minh. Hai bên đã có 3 hội thảo chuyên đề trước chuyến công tác này. Hoạt động tiếp theo hai bên nhằm đẩy mạnh việc triển khai hiện đại hóa lưới điện, phát triển lưới điện thông minh và ứng dụng chuyển đổi số trong hoạt động kinh doanh điện năng tại TPHCM. \nTheo kết quả đánh giá năm 2021, xếp hạng chỉ số lưới điện thông minh do SP Group thực hiện, EVNHCMC đã đạt 67,9/100 điểm, xếp thứ 53/86 công ty điện lực thuộc 37 quốc gia trên thế giới có lưới điện thông minh. EVNHCMC cũng đứng tốp 2 trong khối công ty điện lực các nước ASEAN, bằng điểm với công ty điện lực Thái Lan (MEA, đứng thứ 54), công ty điện lực Malaysia (TNB, đứng thứ 55) và chỉ sau SP Group, đứng thứ 36. \nEVNHCMC đang đặt mục tiêu tiếp tục nâng cao chỉ số lưới điện thông minh cho TP.HCM.",
    "tags": [
        "EVNHCMC",
        "Sp Group",
        "Luân Quốc Hưng",
        "Lưới Điện",
        "Kinh Nghiệm Quản Lý",
        "Mạng Lưới Điện",
        "Trạm Biến Áp"
    ]
}