{
    "url": "https://thanhnien.vn/9-nguoi-bi-bat-vi-dua-trai-phep-nguoi-viet-di-cu-vao-chau-au-post1476663.html",
    "file": [
        "data",
        "2022",
        "1476663.json"
    ],
    "title": "9 người bị bắt vì đưa trái phép người Việt di cư vào châu Âu",
    "datetime": "2022-07-09T21:01:29+0700",
    "author": "Văn Khoa",
    "abstract": "Một tổ chức tội phạm đưa trái phép người Việt vào châu Âu vừa bị triệt phá, theo kết quả của các cuộc điều tra song song được thực hiện tại 5 quốc gia thuộc Liên minh châu Âu (EU).",
    "content": "Với sự hỗ trợ của Trung tâm chống buôn người di cư châu Âu (EMSC) thuộc Europol, 9 người bị cho là thuộc băng nhóm nói trên đã bị bắt giữ. Ngoài ra, trong suốt quá trình tiến hành chiến dịch truy quét, 9 tài sản đã bị kiểm tra cùng một số phương tiện và vài trăm ngàn CZK tiền mặt đã bị thu giữ, theo trang Sschengenvisa hôm nay 9.7 dẫn lại thông báo từ Europol.\nNhững cuộc đột kích phối hợp trên được thực hiện từ ngày 20-22.6 trên lãnh thổ của CH Czech, Đức, Hungary, Ba Lan và Bỉ, với hoạt động quốc tế do Europol và Eurojust, cơ quan Hợp tác tư pháp của EU, điều phối.\n“Những cuộc điều tra song song đều nhằm vào cùng một nhóm tội phạm có tổ chức đưa người di cư bất hợp pháp từ Việt Nam ít nhất kể từ tháng 3.2021. Những người di cư sẽ đến châu Âu bằng máy bay theo thị thực lao động để đến một quốc gia cụ thể. Sau khi đến châu Âu, họ được đưa trái phép khắp châu Âu để đến điểm đến cuối cùng, thường là Pháp hoặc Anh”, Europol cho hay trong thông báo.\nNhững nghi phạm trên bị cho là đã đưa nạn nhân lên xe của họ và trong một số trường hợp, họ đã sử dụng thuyền bơm hơi để đến chặng cuối cùng của cuộc hành trình, khiến tính mạng của nạn nhân gặp nguy hiểm.\n Hôm 7.7, cảnh sát cũng đã bắt giữ 39 người ở 5 quốc gia châu Âu trong một chiến dịch xuyên biên giới, triệt phá một trong những mạng lưới tội phạm hoạt động mạnh nhất trong việc đưa người di cư trái phép từ EU đến Anh qua eo biển Manche.",
    "tags": [
        "Người Việt",
        "Châu Âu",
        "EUROPOL",
        "Tội Phạm Có Tổ Chức",
        "Eo Biển Manche",
        "Di Cư"
    ]
}