{
    "url": "https://thanhnien.vn/hacc1-times-tower-dieu-chinh-tu-7-2-len-25-tang-post1476974.html",
    "file": [
        "data",
        "2022",
        "1476974.json"
    ],
    "title": "HACC1 Times Tower điều chỉnh từ 7,2 lên 25 tầng",
    "datetime": "2022-07-11T10:45:07+0700",
    "author": "Lê Quân",
    "abstract": "Toà nhà HACC1 Times Tower ở ngã 3 Lê Văn Thiêm - Lê Văn Lương được điều chỉnh sai quy định pháp luật tăng từ 7,2 tầng lên thành 25 tầng, tăng mật độ xây dựng, tăng thêm dân số góp phần chất tải lên hạ tầng.",
    "content": "Theo Kết luận thanh tra số 39 do Thanh tra Bộ Xây dựng mới ban hành, toà nhà HACC1 Times Tower tại 35 Lê Văn Lương của Công ty CP xây dựng số 1 Hà Nội làm chủ đầu tư có nhiều vi phạm mà trách nhiệm thuộc UBND TP.Hà Nội và Sở Quy hoạch - Kiến trúc.\nThanh tra Bộ Xây dựng kết luận, UBND TP.Hà Nội 2 lần điều chỉnh, Sở Quy hoạch - Kiến trúc 1 lần điều chỉnh sai quy định pháp luật đã điều chỉnh tầng cao từ trung bình 7,2 tầng thành 25 tầng, mật độ từ 56,7% thành 59,53%, tăng thêm dân số gần 700 người.\nCụ thể, Kết luận thanh tra số 39 nêu, tháng 5.2004 UBND TP.Hà Nội có quyết định lựa chọn nhà đầu tư cho chỉ tiêu ô đất ở 2.6-NO (hiện tại là 35 Lê Văn Lương) là nhà ở cho thuê, mật độ xây dựng 56,7%, tầng cao 16 tầng.\nTháng 10.2008, Sở Quy hoạch - Kiến trúc có tờ trình và được UBND TP.Hà Nội chấp thuận Quy hoạch định hướng, điều chỉnh ô đất 2.6-NO từ nhà ở cho thuê tầng cao 16 tầng, mật độ xây dựng 56,7% thành văn phòng, thương mại cao 25 tầng. Đây là điều chỉnh không thuộc các trường hợp được điều chỉnh, không tính toán giải pháp về hạ tầng kỹ thuật, hạ tầng xã hội, vi phạm nghị định của Chính phủ và thông tư của Bộ Xây dựng.\nTháng 11.2009, UBND TP.Hà Nội chấp thuận chủ trương điều chỉnh cục bộ quy hoạch tổng thể mặt bằng từ nhà ở cao tầng cho thuê sang nhà ở kinh doanh kết hợp dịch vụ thương mại. Đây là điều chỉnh không phù hợp với chấp thuận Quy hoạch định hướng tại năm 2008, là điều chỉnh không thuộc các trường hợp được điều chỉnh, không tính toán giải pháp về hạ tầng kỹ thuật, hạ tầng xã hội, vi phạm quy định pháp luật.\nTiếp đó, Sở Quy hoạch - Kiến trúc Hà Nội chấp thuận tổng mặt bằng và phương án kiến trúc vào tháng 7.2020 và tháng 11.2015 điều chỉnh mật độ xây dựng từ 56,7% thành 59,53%.\n Đây là điều chỉnh quy hoạch sai thẩm quyền, điều chỉnh không tính toán sự đáp ứng của hạ tầng kỹ thuật, hạ tầng xã hội, vi phạm quy định pháp luật, quy hoạch thủ đô.\nTheo thông tin giới thiệu trên website HACC1, toà nhà HACC1 Times Tower có quy mô 27 tầng nổi, 2 tầng hầm và 1 tum. Tổng mức đầu tư là 1.100 tỉ đồng, khởi công từ năm 2014, bàn giao cho khách hàng vào năm 2017.",
    "tags": [
        "Đường Lê Văn Lương",
        "Toà Nhà Hacc1 Times Tower",
        "35 Lê Văn Lương",
        "Điều Chỉnh Quy Hoạch",
        "Băm Nát",
        "Đường Tố Hữu",
        "Sở Quy Hoạch - Kiến Trúc",
        "Ubnd Tp.Hà Nội",
        "Thanh Tra Bộ Xây Dựng"
    ]
}