{
    "url": "https://thanhnien.vn/banh-canh-30-nam-re-nhat-tp-hcm-cua-cu-ba-tai-bien-10-000-dong-cung-ban-giup-nguoi-ngheo-post1476491.html",
    "file": [
        "data",
        "2022",
        "1476491.json"
    ],
    "title": "Bánh canh 30 năm rẻ nhất TP.HCM của cụ bà tai biến: 10.000 đồng cũng bán 'giúp' người nghèo",
    "datetime": "2022-07-10T13:05:27+0700",
    "author": "Cao An Biên ",
    "abstract": "Với giá 15.000 - 20.000 đồng một tô, khách mua tô 10.000 đồng cũng bán, gánh bánh canh của bà Bé (65 tuổi) được nhiều khách nói vui là một trong những hàng bánh canh rẻ nhất TP.HCM. Ít ai biết, hàng ăn này đã có thâm niên 33 năm.",
    "content": "Chiều, TP.HCM mát mẻ sau cơn mưa nặng hạt. Tôi đi dọc đoạn đường Tôn Đản san sát những hàng ăn bắt đầu rục rịch sáng đèn, mùi thơm đủ các món tỏa ra khắp con đường ẩm thực Q.4. Gánh hàng của bà Bé (tên thật là Nguyễn Thị Tuất) nép mình ở một góc, phía trước căn nhà số 356 trên đường này.\nDẫu vậy, tôi dễ dàng nhận ra đây là hàng ăn quen thuộc của mình, bởi tấm bảng nổi bật, đề: “Bánh canh 15 - 20k” được dựng tạm trên một chiếc ghế nhựa. Gánh hàng đơn sơ với nồi bánh canh, một ít bát đũa, gia vị và vài cái ghế, cái bàn cho khách ngồi ăn.\nỞ gánh hàng này, khách đều đặn đến ăn, nhưng đa phần là mua mang đi vì “sức chứa” ở đây chỉ chừng 3 - 4 khách là cùng, cũng chẳng có chỗ giữ xe. Bà Bé thì một mình cặm cụi chuẩn bị món theo đúng yêu cầu của khách gọi. Vì có tuổi, sức khỏe yếu, bà làm mọi thứ chậm rãi, từ tốn nhưng tỉ mỉ và cẩn thận như dồn hết tâm huyết vào từng phần ăn cho khách.\nTìm chỗ gửi xe gần đó, tôi ghé hàng ăn rồi dõng dạc nói: “Cho con tô 15.000 đồng nha bà”. Bà Bé cười khít mắt sau lớp khẩu trang, rồi bắt đầu làm món cho tôi. Mở nồi bánh đầy ắp nghi ngút khói, bởi được giữ ấm bằng than hồng, bà khuấy một lượt rồi múc bánh canh ra tô. Bà chủ không quên cho thêm một ít da heo, huyết sau đó bỏ vào tiêu, hành lá, ớt xay vừa đủ.\nSau mưa tiết trời lành lạnh, ăn một tô bánh canh nóng hôi hổi bên bếp than hồng, ngắm dòng đường người xe đi lại, có lẽ là một khoái cảm ẩm thực không còn gì sánh bằng, với tôi.\nThực ra, lần đầu ăn ở đây, không quá mong đợi gì ở một tô bánh canh có giá chỉ 15.000 đồng bởi nhìn tô bánh đơn giản, cũng chẳng có nhiều thịt thà. Nhưng ở mức giá này, chính hương vị nước dùng đậm đà, phần huyết và da heo ngon hết sảy là “cứu cánh” cho cả tô bánh. Nếu thích, khách có thể gọi thêm đầu, chân, hay lòng vịt, cũng được bà bán kèm, ăn vô sẽ chắc bụng hơn. Cá nhân tôi, chấm 8/10 cho hương vị món ăn.\nKế bên tôi, là vợ chồng chị Xuân Trang (40 tuổi, ngụ Q.4), cũng ghé gánh hàng này để ăn. Vị khách kể chị ăn ở đây từ hồi còn nhỏ xíu, nay có chồng, có con vẫn ghé ăn. Nhà gần, món ăn chứa đầy hương vị của tuổi thơ đã khiến chị Trang không thể nào bỏ gánh ăn này.\n“Nhưng hơn hết là giá cả, có lẽ ở Sài Gòn này, khu trung tâm này tìm đỏ mắt cũng không ra gánh hàng có giá này đâu. Nhiều khi nó cứu đói mình trong những lúc khó khăn. Thêm vào đó là nước dùng đậm đà, không chê vào đâu được. Đây, vợ chồng tôi kêu 2 tô bánh, rồi gọi thêm lòng vịt, đầu vịt mà hết giá cũng hơn 50.000 đồng”, chỉ vào 4 tô bánh đã được ăn sạch, chị cười nói.\nCùng lúc, anh Duy Tiến (20 tuổi, trọ Q.4) cũng ghé hàng ăn của bà Bé mua một phần bánh canh 15.000 đồng mang đi. Vốn lên TP.HCM làm lao động tự do, thời bão giá gặp khó khăn nên hàng ăn của bà là cứu cánh cho anh Tiến.\n“Tình cờ đi ngang qua Tôn Đản thấy gánh bánh canh của bà, mà giá rẻ rề có 15.000 đồng nên mua ăn thử. Thấy ngon nên giờ ghé ăn hoài luôn, 1 tuần chắc cũng 4 - 5 lần. Ăn vậy vừa chắc bụng vừa tiết kiệm, cũng dành dụm tiền gửi cho cha mẹ ở quê”, anh nói.\nBà Bé, cái giọng lảnh lót be bé, vóc người cũng bé nhỏ. Hẳn đó là lý do mà khách hay gọi bà bằng cái tên như vậy. 33 năm trước, bà mở hàng ăn này, bán bánh canh thay vì bún, phở, bởi xung quanh đây chưa nhiều người bán món này. Lúc đó, giá mỗi tô bánh chừng 2.000 - 3.000 đồng.\nThời điểm đầu, bà mở bán bằng con số 0: không có khách, không có công thức và cũng không có nhiều vốn. Lúc đó sức còn trẻ, bà gánh dọc các con đường ở Q.4 để kiếm tiền nuôi con. Nghề dạy nghề, công thức nấu bánh của bà cũng hoàn thiện, hợp khẩu vị nhiều người, khách cũng từ đó mà ổn định.\nHơn 1 năm nay, sau cơn tai biến, bà chủ xuống sức. Một người quen thương tình đã cho bà bán phía trước nhà mình, từ 15 giờ tới 21 giờ hơn, đến khi nào hết thì thôi. Dẫu vậy, bà chủ thấy may mắn và hạnh phúc vì tuổi già nhưng vẫn còn sức để lao động và cũng còn khách mến thương ghé mua ủng hộ.\nHỏi sao bán ở mức giá này, bà chỉ cười rồi nói mình bán cho người lao động nghèo, món cũng không có quá nhiều đồ ăn, vừa đủ ấm bụng. “Chứ mà bán cao hơn thì người ta cũng không tới mua đâu. Nhiều người khổ lắm, làm xe ôm, vé số đâu được nhiêu tiền nên mình cũng bán rẻ. Nếu có ai mua 10.000 đồng tôi cũng bán, 15.000 thì đầy tô, 10.000 thì lưng tô”, bà nói thêm.\nHàng ăn này, là thu nhập chính giúp cho cụ bà cùng con gái nuôi các cháu ăn học, và cũng có tiền để dành dụm tuổi già. Gánh hàng này với bà Bé là cả cuộc đời, và bà sẽ bán đến khi nào không còn sức thì thôi.",
    "tags": [
        "Bánh Canh Rẻ Nhất Sài Gòn",
        "Bánh Canh Gần Đây",
        "Quán Ngon Gần Đây",
        "Quán Ngon Ở Tp.Hcm",
        "Quán Ngon Q.4",
        "Q.4 Ăn Gì"
    ]
}