{
    "url": "https://thanhnien.vn/phia-sau-chuyen-tai-xe-xe-om-cho-san-phu-mot-minh-di-de-nua-dem-post1476456.html",
    "file": [
        "data",
        "2022",
        "1476456.json"
    ],
    "title": "Phía sau chuyện tài xế xe ôm chở sản phụ một mình đi đẻ nửa đêm",
    "datetime": "2022-07-09T09:56:10+0700",
    "author": "Cao An Biên ",
    "abstract": "Mới đây, câu chuyện một tài xế xe ôm công nghệ ở TP.HCM chở sản phụ đến bệnh viện cách nhà gần 13 km lúc hơn 2 giờ sáng được mạng xã hội chia sẻ ào ạt vì quá dễ thương và ấm áp.",
    "content": "Theo đó, câu chuyện được anh Ngô Quốc Khánh (32 tuổi, ngụ H.Nhà Bè) chia sẻ trong một hội nhóm tài xế trên mạng xã hội. Tài xế cho biết khoảng gần 2 giờ 20 phút sáng, anh vô tình nhận được lệnh đặt xe chở khách có địa chỉ tại tỉnh lộ 10 (P.Tân Tạo A, Q.Bình Tân). \n“Lúc đó tôi dò địa chỉ thì thấy đến Bệnh viện Nguyễn Tri Phương, cách xa gần 13 km. Tôi nghĩ đến bệnh viện giờ này thế nào cũng có gì đó nên cũng tranh thủ đến thật nhanh để khách không phải chờ đợi lâu”, anh Khánh nhớ lại. Đến nơi, anh mới biết mình phải chở chị Huỳnh Như (25 tuổi, trọ Q.Bình Tân) sắp sinh đến bệnh viện (BV) nên có chút bối rối. Càng bối rối hơn nữa khi anh phải chở chị đến đó một mình mà không có người thân theo sau. Trong khi đó, hàng xóm xung quanh cũng đã chuẩn bị sẵn đồ đạc, quần áo gửi gắm: “Chở chị ấy vô BV giúp, có người ở đó đón”. Tình thế cấp bách, anh chỉ biết cố gắng đi thật nhanh để sản phụ đến BV nhưng vẫn phải đảm bảo an toàn. Chuyến xe này anh vừa chạy vừa hồi hộp như chở vợ mình đi đẻ, nhưng vẫn cố gắng giữ tinh thần bình tĩnh.\nBan đầu, anh có ý định nhìn xung quanh xem có xe taxi nào không để giúp chị, song tìm mãi không thấy, anh quyết tâm chở khách đi đến cùng, lòng cầu nguyện chuyến xe đến nơi an toàn. “Là người cha có 2 con, tôi cũng biết nỗi khổ của vợ, nhất là lúc mang thai, sinh con. Tôi biết chị ấy phải có một hoàn cảnh nào đó nên phải đến viện một mình nên cố gắng trấn an, giữ cho tinh thần của chị ấy bình tĩnh”, anh nhớ lại. \nNhờ có sự hỗ trợ của bác sĩ, nhân viên y tế, anh chạy xe thẳng vào khu vực cấp cứu. Đón sản phụ là 2 người quen của chị Như, lúc đó anh mới thấy nhẹ nhõm phần nào. Sau khi sản phụ được đội ngũ y bác sĩ và người quen chăm sóc, anh Khánh cứ bối rối ngồi phía trước BV đến hơn 30 phút sau mới rời đi. Trước khi về, anh có để lại một dòng tin nhắn cho sản phụ qua app điện thoại, chúc chị mẹ tròn con vuông. Với anh, đây có lẽ là chuyến xe đặc biệt nhất trong hơn 4 năm làm tài xế công nghệ mà anh khó có thể nào quên trong đời.\n“Nếu có cơ hội, tôi cũng mong được gặp lại chị ấy. Để biết rằng chị và đứa bé vẫn bình an. Chúc cho chị mọi điều tốt đẹp nhất”, tài xế nhắn nhủ. Với mong muốn đó, ngày 6.7 anh đã tìm tới tận BV để thăm 2 mẹ con chị Như. Trong cuộc gặp gỡ, anh bất ngờ khi biết được rằng 15 phút sau khi nhập viện, chị đã sinh một bé trai mạnh khỏe và kháu khỉnh, nặng 2,7 kg. Tài xế hạnh phúc bồng đứa bé còn đỏ hỏn, trong lòng anh có một cảm giác vui sướng không nói nên lời. Cũng trong lần gặp lại này, chị Như đã gửi lời cảm ơn chân thành đến anh Khánh đã hết lòng hỗ trợ và giúp đỡ mình, nếu không có anh, không biết đêm đó mẹ con chị sẽ như thế nào.\n“Tôi dự sinh ngày 15.7, nhưng cuối cùng đau bụng rồi sinh sớm. Vì quá bất ngờ cũng như có hoàn cảnh riêng, tôi phải một thân một mình tới BV, có 2 chị trong nhóm thiện nguyện Hương Sen tới chăm sóc, hỗ trợ viện phí cho hai mẹ con. May mắn là mọi chuyện đã qua và mẹ con tôi cũng sắp xuất viện. Cảm ơn anh Khánh, cảm ơn mọi người vì tất cả!”, chị Như bộc bạch. \nTheo chị Huỳnh Thị Kim Oanh (32 tuổi), người đã chăm sóc chị Như suốt những ngày qua, do vô tình biết hoàn cảnh của mẹ bầu, chị đã vận động nhà hảo tâm giúp đỡ cho hai mẹ con. “Nói chung hoàn cảnh của Như rất là tội, thương lắm. Nhưng Như may mắn có sự giúp đỡ của anh Khánh tối đó, vì cũng đặt nhiều chuyến xe nhưng người ta biết chở sản phụ thì từ chối. Hiện sức khỏe em ấy đã tốt hơn nhiều”, chị nói thêm.",
    "tags": [
        "Xe Ôm Công Nghệ",
        "Sản Phụ",
        "Bệnh Viện Nguyễn Tri Phương",
        "Một Mình Đi Đẻ",
        "Đi Đẻ Nửa Đêm"
    ]
}