{
    "url": "https://thanhnien.vn/ruc-ro-phuong-vi-noi-mien-tay-post1476742.html",
    "file": [
        "data",
        "2022",
        "1476742.json"
    ],
    "title": "Rực rỡ phượng vĩ nơi miền Tây",
    "datetime": "2022-07-10T11:15:20+0700",
    "author": "Bắc Bình",
    "abstract": "Tại H.Cần Đước (Long An), chính quyền và người dân trồng cây phượng vĩ gần 20 km dọc các tuyến đường. Hè về, hoa rực rỡ khoe sắc làm lòng người bâng khuâng, xao xuyến về năm tháng học trò.",
    "content": "Những ngày này, dọc các tuyến đường trung tâm H.Cần Đước (Long An), hoa phượng vĩ nở rực rỡ, khiến người đi qua không khỏi bâng khuâng, xao xuyến về năm tháng học trò. \nĐặc biệt, trong hầu hết khuôn viên trụ sở cơ quan nhà nước, công viên, trường học, bệnh viện... ở H.Cần Đước đều rợp màu hoa phượng vĩ.\nTheo UBND tỉnh Long An, Cần Đước là một trong những địa phương cấp huyện đạt tiêu chuẩn huyện văn hóa đầu tiên của tỉnh. Cần Đước có các sông lớn chảy qua như Rạch Cát, Vàm Cỏ Đông, Soài Rạp.\nCùng với việc triển khai mạnh mẽ chủ trương “Huy động mọi nguồn lực để phát triển hạ tầng giao thông phục vụ phát triển công nghiệp đô thị, vùng kinh tế trọng điểm” của Tỉnh ủy Long An (từ năm 2015) đã giúp cho huyện xây dựng được nhiều tuyến lộ nhựa để dễ dàng vận tải hàng hóa đến TP.HCM, Tiền Giang và các địa phương khác trong tỉnh Long An.\nÔng Huỳnh Văn Quang Hùng, Chủ tịch UBND H.Cần Đước, cho biết gần một nửa diện tích đất đai của huyện bị nhiễm mặn theo mùa nên phần diện tích này không thuận lợi để phát triển nông nghiệp. Hiện, phần lớn diện tích đất đai của H.Cần Đước đã được tỉnh quy hoạch phát triển công nghiệp. Nhiều dự án phát triển công nghiệp, khu dân cư…đã được hình thành, phát triển tại địa phương này.\nCũng chính vì điều kiện tự nhiên không thuận lợi theo mùa nên cây phượng vĩ với đặc điểm dễ trồng, ưa ánh sáng mạnh, đặc biệt là hoa nở rất đẹp…đã trở cây cảnh được địa phương lựa chọn để tạo bóng mát và làm đẹp tại các tuyến đường.\nTheo thống kê của UBND H.Cần Đước, hiện dọc hai bên quốc lộ 50 ngang địa bàn huyện đã trồng 4,4 km cây phượng vĩ; Tỉnh lộ 826 trồng 6,2 km; Huyện lộ 19/5 trồng 3,2 km; Đường Ao Gòn ở xã Tân Lân trồng 2,2 km; Đường liên ấp 1, 3, 4 xã Phước Tuy trồng 3,1 km… Đặc biệt, trong hầu hết các khuôn viên là trụ sở cơ quan nhà nước, công viên, trường học, bệnh viện ở H.Cần Đước đều có trồng phượng vĩ.",
    "tags": [
        "Phượng Vĩ",
        "Long An",
        "H.Cần Đước",
        "Ubnd H.Cần Đước",
        "Tân Lân",
        "Huỳnh Văn Quang Hùng",
        "Rạch Cát",
        "Soài Rạp"
    ]
}