{
    "url": "https://thanhnien.vn/ong-shinzo-abe-tu-con-nha-noi-chinh-tri-den-thu-tuong-lau-nhat-nhat-ban-post1476208.html",
    "file": [
        "data",
        "2022",
        "1476208.json"
    ],
    "title": "Ông Shinzo Abe: Từ con nhà nòi chính trị đến thủ tướng lâu nhất Nhật Bản",
    "datetime": "2022-07-08T16:19:38+0700",
    "author": "Đông A",
    "abstract": "Ông Shinzo Abe là con trai gia tộc có truyền thống nhiều đời làm chính trị. Ông cũng ghi dấu ấn là thủ tướng có thời gian tại vị lâu nhất ở đất nước Nhật Bản.",
    "content": "Theo Đài NHK, cựu Thủ tướng Nhật Bản Shinzo Abe đã qua đời do bị thương nặng sau khi bị bắn lúc đang có bài phát biểu tại Nara, Nhật Bản ngày 8.7. Cả thế giới chấn động vì tin ông bị ám sát.\nGia đình 3 đời làm chính trị\nCựu thủ tướng Nhật Bản Shinzo Abe sinh ngày 21.9.1954 (68 tuổi) tại Tokyo trong một gia đình 3 đời làm chính trị. Ông nội ông Abe là nghị sĩ Kan Abe, một người đầy ảnh hưởng tại Nhật hồi thập niên 1930 và đầu những năm 1940. Ông ngoại của ông là cố Thủ tướng Nobusuke Kishi (nhiệm kỳ 1957 - 1960) và cha là cố Ngoại trưởng Shintaro Abe (nhiệm kỳ 1982 - 1986).\nXuất thân từ danh gia vọng tộc, ông Abe cũng sớm bước chân vào chính trường. Ông tốt nghiệp cử nhân tại Đại học Seikei năm 1977 rồi chuyển đến Mỹ. Sau khi theo học chính sách công tại Đại học Nam California (Mỹ) trong ba học kỳ, ông Abe về nước và từ năm 1982 bắt đầu làm thư ký cho cha mình, cố Ngoại trưởng Shintaro Abe.\nVới gia thế của mình, ông Abe tiến nhanh trong đảng Dân chủ tự do (LDP). Năm 1993, ông Abe được bầu vào Hạ viện Nhật Bản và sau đó giữ nhiều chức vụ trong chính phủ. Đến năm 2003, ông Abe trở thành Tổng thư ký đảng LDP.\nÔng Abe được bầu làm chủ tịch của đảng LPD cầm quyền vào năm 2006, sau khi ông Junichiro Koizumi rời chức lãnh đạo đảng LDP và vai trò thủ tướng vì giới hạn nhiệm kỳ.\nSáu ngày sau khi được bầu làm lãnh đạo đảng, ông Abe chính thức trở thành thủ tướng thứ 90 của Nhật Bản vào ngày 26.9.2006 ở tuổi 52, thủ tướng trẻ nhất đất nước kể từ sau Thế chiến 2.\nTuy nhiên, chỉ một năm sau đó, ông Abe tuyên bố từ chức vào tháng 9.2007 vì bệnh đại tràng sau một giai đoạn cầm quyền đầy sóng gió vì nhiều bê bối của các bộ trưởng dưới quyền.\nTưởng chừng sự nghiệp chính trị của ông Abe đã chấm dứt. Song, sau khi bệnh tình thuyên giảm, ông Abe quay lại chính trường năm 2012 khi đánh bại ông Shigeru Ishiba để một lần nữa nắm quyền lãnh đạo LDP.\nTrong cuộc bầu cử tháng 12 cùng năm, đảng LDP giành đa số ghế dưới sự dẫn dắt của ông Abe và đến ngày 26.12.2012, ông Abe được quốc hội bầu làm thủ tướng lần hai. Sau đó, ông Abe đã giữ ghế thủ tướng thêm hai nhiệm kỳ cho đến năm 2020.\nNgày 28.8.2020, ông Shinzo Abe tuyên bố từ chức thủ tướng vì căn bệnh viêm loét đại tràng quay lại. Thông báo này được đưa ra chỉ 4 ngày sau khi ông Abe lập kỷ lục là người giữ cương vị thủ tướng Nhật Bản trong 2.799 ngày liên tiếp, chính thức vượt kỷ lục của cựu Thủ tướng Eisaku Sato (cầm quyền từ năm 1964 - 1972) để trở thành thủ tướng cầm quyền lâu nhất ở Nhật Bản.\nSau khi ông Abe từ chức, Chánh văn phòng Nội các Nhật Bản Yoshihide Suga được LDP bầu làm chủ tịch đảng. Vì LDP chiếm đa số ghế trong quốc hội, ông Suga sau đó hiển nhiên trở thành thủ tướng thứ 63 của Nhật Bản, kế nhiệm ông Abe.",
    "tags": [
        "Shinzo Abe",
        "Nhật Bản",
        "Shintaro Abe",
        "Nobusuke Kishi",
        "Đại Học Seikei",
        "Đảng Dân Chủ Tự Do",
        "Cựu Thủ Tướng",
        "Hirokazu Matsuno",
        "Eisaku Sato",
        "Đài Nhk",
        "Nara"
    ]
}