{
    "url": "https://thanhnien.vn/tong-thong-ukraine-sa-thai-hang-loat-dai-su-chua-ro-ly-do-post1476739.html",
    "file": [
        "data",
        "2022",
        "1476739.json"
    ],
    "title": "Tổng thống Ukraine sa thải hàng loạt đại sứ, chưa rõ lý do",
    "datetime": "2022-07-10T07:11:21+0700",
    "author": "Khánh An",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky cho thôi việc đại sứ của nước này tại Đức, Ấn Độ, Cộng hòa Czech, Na Uy và Hungary.",
    "content": "Hãng Reuters ngày 10.7 đưa tin Tổng thống Ukraine Volodymyr Zelensky vừa cho thôi việc hàng loạt đại sứ của nước này, nhưng chưa rõ lý do.\nTrong sắc lệnh, Tổng thống Zelensky thông báo cho thôi việc các đại sứ Ukraine tại Đức, Ấn Độ, Cộng hòa Czech, Na Uy và Hungary. Chưa rõ liệu các nhà ngoại giao này sẽ được bổ nhiệm những vị trí mới hay không. \nTổng thống Ukraine đã kêu gọi các nhà ngoại giao cần đẩy mạnh nỗ lực thu hút viện trợ quốc tế nhằm đối phó chiến dịch quân sự đặc biệt của Nga.\nTheo giới quan sát, mối quan hệ giữa Ukraine và Đức được cho là khá nhạy cảm. Đức lệ thuộc nhiều vào nguồn cung năng lượng từ Nga và còn là nền kinh tế lớn nhất châu Âu.\nĐại sứ Andriy Melnyk được bổ nhiệm làm Đại sứ Ukraine tại Đức vào cuối năm 2014, trước khi ông Zelensky nhậm chức, và là nhân vật nổi tiếng trong giới chính khách và ngoại giao ở Berlin. \nNhà ngoại giao 47 tuổi này thường có những phát biểu thẳng thắn trên mạng xã hội và cho rằng những chính trị gia và học giả phản đối việc trang bị vũ khí cho Ukraine là những người nhân nhượng.\nÔng còn chỉ trích Thủ tướng Đức Olaf Scholz một cách gay gắt khi nhà lãnh đạo này không lập tức chấp nhận lời mời thăm Kyiv của Tổng thống Zelensky. \nKyiv và Berlin hiện đang tranh cãi về tua bin khí do Đức sản xuất hiện đang được bảo trì ở Canada. Đức muốn Canada bàn giao tua bin cho Gazprom (Nga) để tập đoàn này bơm khí đốt đến châu Âu. \nTrong khi đó, Ukraine kêu gọi Canada tạm giữ tua bin trên khi nói rằng việc vận chuyển tua bin này đến Nga sẽ vi phạm các lệnh cấm vận nhằm vào Moscow. ",
    "tags": [
        "Ukraine",
        "Đại Sứ",
        "Andriy Melnyk",
        "Tua Bin",
        "Volodymyr Zelensky",
        "Nhà Ngoại Giao",
        "Thôi Việc",
        "Olaf Scholz",
        "Gazprom",
        "Nhân Nhượng",
        "Sắc Lệnh"
    ]
}