{
    "url": "https://thanhnien.vn/nguoi-ban-lon-cua-viet-nam-post1476455.html",
    "file": [
        "data",
        "2022",
        "1476455.json"
    ],
    "title": "Người bạn lớn của Việt Nam",
    "datetime": "2022-07-09T08:23:31+0700",
    "author": "Vũ Mạnh",
    "abstract": "Ông Abe là thủ tướng Nhật thăm Việt Nam nhiều nhất, tổng cộng 4 lần trong hai giai đoạn cầm quyền, và cũng là người thúc đẩy mạnh mẽ quan hệ với Việt Nam trong suốt những năm tháng ấy.",
    "content": "Ông Abe lần đầu đến Việt Nam trên cương vị thủ tướng vào tháng 11.2006 để tham dự Hội nghị APEC tại Hà Nội, chỉ 2 tháng sau khi trở thành thủ tướng. Tháng 1.2013, ông sang thăm Việt Nam lần thứ hai và đây cũng là chuyến công du nước ngoài đầu tiên sau khi ông tái đắc cử thủ tướng. Đến tháng 3.2014, với những tiền đề đã được thiết lập trong các cuộc thăm viếng cấp cao trước đó, hai nước nâng cấp quan hệ thành “quan hệ đối tác chiến lược sâu rộng vì hòa bình và phồn vinh ở châu Á”, nhân chuyến thăm Nhật Bản của Chủ tịch nước Trương Tấn Sang khi đó. Năm 2017 là một dịp đặc biệt khi ông Abe đến Việt Nam hai lần. Lần đầu là vào tháng 1.2017 khi ông Abe sang thăm chính thức, và lần thứ hai vào tháng 11.2017 khi ông đến Đà Nẵng tham dự Hội nghị APEC.\nÔng Abe cũng đã tiếp đón nhiều lãnh đạo cấp cao của Việt Nam sang thăm Nhật, trong đó có Tổng bí thư Nguyễn Phú Trọng vào năm 2015. Cũng trong thời gian ông Abe nắm quyền, Nhật hoàng Akihito (giờ là thái thượng hoàng) và hoàng hậu lần đầu tiên tới Việt Nam trong chuyến thăm lịch sử từ ngày 28.2 - 5.3.2017. Nhật Bản cũng là nước G7 đầu tiên mời Việt Nam tham dự hội nghị thượng đỉnh G7 mở rộng vào tháng 5.2016.\nCông nhận tầm quan trọng của Việt Nam trong chính sách đối ngoại của Nhật, ông Abe đã dành nhiều nỗ lực để tăng cường quan hệ và hợp tác giữa hai nước. Không chỉ nâng cấp quan hệ thành “đối tác chiến lược sâu rộng”, ông Abe đã thúc đẩy hơn nữa hợp tác chiến lược Việt - Nhật thông qua chiến lược Ấn Độ Dương - Thái Bình Dương tự do và mở (FOIP) của ông.\nDưới thời ông Abe, Nhật đã ủng hộ Việt Nam trong các vấn đề cấp bách của khu vực và quốc tế, bao gồm vấn đề Biển Đông. Ông Abe cũng rất quan tâm đến việc cung cấp viện trợ phát triển chính thức (ODA) cho Việt Nam, và Nhật hiện là nhà cung cấp ODA lớn nhất của Việt Nam. Đầu tư trực tiếp (FDI) của Nhật cũng gia tăng, trong đó Việt Nam là một điểm đến ưu tiên trong khuôn khổ Sáng kiến Đối tác về cơ sở hạ tầng chất lượng của Tokyo. Hai nước cũng phối hợp chặt chẽ trong đàm phán CPTPP tại Hội nghị APEC 2017 ở Đà Nẵng.\nChia buồn\nĐược tin cựu Thủ tướng Nhật Bản Abe Shinzo từ trần ngày 8.7.2022, Thủ tướng Chính phủ Phạm Minh Chính đã thay mặt lãnh đạo Đảng, Nhà nước và nhân dân Việt Nam gửi điện chia buồn tới Chủ tịch đảng Dân chủ Tự do, Thủ tướng Nhật Bản Kishida Fumio, theo thông cáo của Bộ Ngoại giao.\nTrong điện, Thủ tướng Chính phủ Phạm Minh Chính gửi lời chia buồn sâu sắc nhất tới Chính phủ, nhân dân Nhật Bản và gia quyến ngài cựu Thủ tướng Abe Shinzo, bày tỏ trân trọng tình cảm đặc biệt và sự ủng hộ, hỗ trợ quý báu mà ngài Abe dành cho đất nước và con người Việt Nam cũng như quan hệ Đối tác chiến lược sâu rộng Việt Nam - Nhật Bản.\nĐậu Tiến Đạt",
    "tags": [
        "Nhật Bản",
        "Abe Shinzo",
        "Sang Thăm",
        "Thái Thượng Hoàng",
        "Nhật Hoàng Akihito",
        "Hội Nghị Apec 2017",
        "Đối Tác Chiến Lược",
        "G7",
        "Đậu Tiến Đạt",
        "Kishida Fumio"
    ]
}