{
    "url": "https://thanhnien.vn/tin-nhan-cuoc-goi-rac-lai-no-ro-post1476861.html",
    "file": [
        "data",
        "2022",
        "1476861.json"
    ],
    "title": "Tin nhắn, cuộc gọi rác lại nở rộ",
    "datetime": "2022-07-11T05:40:31+0700",
    "author": "Mai Phương",
    "abstract": "Các nhà mạng công bố đã ngăn chặn hơn 26.000 thuê bao nghi ngờ phát tán cuộc gọi rác trong đầu năm nay, nhưng người dùng vẫn liên tục bị quấy rối.",
    "content": "Sau giấc ngủ từ 22 giờ đêm 7.7 đến sáng ngày 8.7, chị An Ngọc (Q.3, TP.HCM) thấy có 5 tin nhắn quảng cáo các thể loại trong điện thoại của mình. Nếu tính chung với số tin nhắn rác trong ngày thì ước tính chị nhận hơn chục tin. Từ các tin quảng cáo của nhà mạng, những tin nhắn từ các thương hiệu có đăng ký đến vô số nội dung như bán đất, cho vay qua mạng, các tin cá cược, chơi game, lừa đảo tuyển dụng lương cao… Song song đó, chị cũng liên tục nhận được các cuộc điện thoại quảng cáo từ nhiều cá nhân. Trong đó có cả những cuộc gọi giả mạo lừa đảo nhưng nhiều nhất vẫn là quảng cáo.\n“Tin nhắn rác nhiều đã thấy phiền, nhưng cuộc gọi rác là bực nhất vì nó khiến mình phải ngừng lại công việc để nghe điện thoại. Sau khi nghe một cuộc điện thoại quảng cáo thì việc của mình đã bị gián đoạn, mất dòng suy nghĩ và đôi khi bị cảm xúc bực bội chi phối hết cả ngày nên càng khiến công việc ngày hôm đó không thể trôi chảy. Sau nhiều lần thấy cơ quan chức năng nói đã giám sát ngăn chặn, tưởng giảm bớt nhưng cá nhân mình lại thấy tình trạng này không hề giảm chút nào”, chị An Ngọc bức xúc.\nKhông chỉ khiến người tiêu dùng mệt mỏi, bất an mà với các doanh nghiệp, vấn nạn này đôi khi gây hậu quả nghiêm trọng hơn. Chị Hà Thu (Q.10, TP.HCM) cũng chia sẻ những cuộc gọi rác đã gây ra rất nhiều phiền hà cho chị, nhất là trong giờ làm việc. Cứ chặn số này thì sau đó lại có số khác. Số điện thoại giao dịch của công ty được chị giao cho một nhân viên quản lý thì chỉ sau vài ngày, nhân viên bị quá tải vì suốt ngày phải ôm điện thoại để nghe vài chục cuộc gọi khác nhau mà phần nhiều là cuộc gọi quảng cáo. Sau đó, cứ thấy số gọi lạ thì cô nhân viên này không nghe. Nhưng có một ngày khách hàng của công ty cần xử lý gấp công việc thì gọi mãi không ai nghe máy và phải tìm đến chị. Khách hàng này còn đòi cắt hợp đồng khiến chị phải khá vất vả để giải quyết… Chị Thu đành yêu cầu nhân viên vẫn phải nghe điện thoại dù số lạ hay quen nhưng phải luân phiên chia ca vì “ôm cái điện thoại ù hết cả tai mà cũng chỉ toàn nội dung vớ vẩn, linh tinh”.\nNói cuộc gọi rác quấy rối người dùng là còn nhẹ chứ nó như khủng bố mà mình bất lực để ngăn chặn.\nLuật sư Bùi Quang Nghiêm, Công ty luật hợp danh Nghiêm & Chính\nLuật sư Bùi Quang Nghiêm, Công ty luật hợp danh Nghiêm & Chính, cũng là nạn nhân khi có ngày nhận từ 20 - 25 tin nhắn, cuộc gọi rác. Nếu như tin nhắn rác có thể không xem, xóa nhanh chóng thì cuộc gọi rác lại làm phiền bất kể giờ giấc, từ sáng đến đêm khuya. “Mình làm công ty, không lẽ từ chối hết tất cả cuộc gọi lạ? Nên bắt buộc có điện thoại là phải nghe. Nếu trong ngày chỉ 1 - 2 cuộc gọi thôi thì không nói, có khi lên vài chục cuộc gọi là không còn thời gian, tâm trí gì nữa để làm việc. Vì vậy, nói cuộc gọi rác quấy rối người dùng là còn nhẹ chứ nó như khủng bố mà mình bất lực để ngăn chặn”, luật sư Bùi Quang Nghiêm chia sẻ. \nTheo báo cáo, các doanh nghiệp viễn thông trong 4 tháng đầu năm 2022 đã gửi gần 41,46 triệu tin nhắn khảo sát đến các thuê bao nghi ngờ bị nhận cuộc gọi rác, số lượng tin được phản hồi là gần 1,35 triệu tin. Các nhà mạng đã chặn hơn 26.000 thuê bao nghi ngờ phát tán cuộc gọi rác…\nTrong tháng 4 vừa qua, để ngăn chặn tận gốc tình trạng SIM rác, Bộ Thông tin - Truyền thông đã tiến hành kiểm tra các doanh nghiệp viễn thông về hoạt động quản lý thông tin thuê bao, xử lý SIM có thông tin thuê bao không đúng quy định, SIM sử dụng để thực hiện hành vi vi phạm pháp luật, thuê bao sử dụng để quảng cáo, phát tán tin nhắn rác… Dù vậy, trên thực tế tình trạng tin nhắn rác, cuộc gọi rác vẫn diễn ra liên tục, gây phiền hà cho hàng triệu người tiêu dùng.\nÔng Võ Đỗ Thắng, Trung tâm đào tạo an ninh mạng Athena, cũng nhận xét, gần đây cuộc gọi rác lại rộ lên. Năm trước, sau khi cơ quan quản lý liên tục nêu ra các giải pháp để ngăn chặn tình trạng này thì có vẻ số lượng cuộc gọi quảng cáo có giảm xuống. Nhưng từ cuối năm vừa qua đến nay, cá nhân ông và nhiều người quen lại phải nghe các cuộc gọi rác nhiều hơn. Mặc dù Nghị định số 91/2020 về chống tin nhắn rác, thư điện tử rác được ban hành, nhưng nhiều người dùng ít quan tâm. Nhất là yêu cầu phải nhắn tin hay đăng ký qua trang web danh sách không quảng cáo vẫn còn phức tạp với người dùng. Đó là chưa kể quy định này đi ngược với quyền lợi của khách hàng, vì chỉ những ai muốn nhận tin quảng cáo thì mới đăng ký như nhiều dịch vụ khác.\n“Quan trọng nhất là quy định của Nghị định 91/2020 khá chi tiết nhưng đã có đơn vị, cá nhân nào phát tán cuộc gọi rác, tin nhắn rác bị xử phạt hay chưa? Người dân không biết thì họ lại càng thờ ơ với việc phản ánh về các thuê bao đã dội bom tin nhắn hay gọi điện. Dù nhà mạng đã công bố chặn được một số thuê bao nhưng họ vẫn phát triển thuê bao mới thì những con số đó cũng không nói lên được kết quả ngăn chặn tình trạng này”, ông Võ Đỗ Thắng nhấn mạnh.\nĐồng quan điểm, luật sư Bùi Quang Nghiêm cho rằng người dùng không quan tâm đến giải pháp kỹ thuật mà chỉ biết họ đăng ký sử dụng mạng viễn thông, trả tiền hằng tháng thì cũng phải được bảo vệ quyền lợi như không muốn bị quấy rối, bị cuộc gọi lạ quấy nhiễu bởi có thể là những cuộc gọi lừa đảo, đòi nợ trá hình... Hơn nữa, các quy định liên quan đều có đầy đủ nhưng người dân hầu như chưa thấy công bố có tổ chức, cá nhân nào đã bị xử phạt với hành vi này hay không, phạt bao nhiêu... Điều đó cho thấy các quy định chưa có tác dụng, không có tính răn đe. Nếu không mạnh tay xử phạt thì sẽ khó để chăn chặn bớt vấn nạn tin nhắn rác, cuộc gọi rác. \nTheo Nghị định số 91/2020/NĐ-CP về chống tin nhắn rác, thư điện tử rác, người quảng cáo, doanh nghiệp cung cấp dịch vụ viễn thông, internet không được phép gọi điện thoại quảng cáo, gửi tin nhắn đăng ký quảng cáo, gửi tin nhắn quảng cáo tới bất kỳ số điện thoại nào trong danh sách không quảng cáo. Trường hợp vi phạm sẽ bị phạt tiền từ 80 - 100 triệu đồng.",
    "tags": [
        "Cuộc Gọi Rác",
        "Tin Nhắn Rác",
        "Nghị Định Số 91/2020",
        "Thuê Bao",
        "Nghị Định 91/2020",
        "Tin Nhắn"
    ]
}