{
    "url": "https://thanhnien.vn/campuchia-tuyen-bo-quoc-tang-mot-ngay-de-tuong-nho-co-thu-tuong-abe-post1476633.html",
    "file": [
        "data",
        "2022",
        "1476633.json"
    ],
    "title": "Campuchia tuyên bố quốc tang một ngày để tưởng nhớ cố Thủ tướng Abe",
    "datetime": "2022-07-09T19:00:21+0700",
    "author": "Văn Khoa",
    "abstract": "Campuchia sẽ tổ chức quốc tang một ngày vào ngày mai 10.7 nhằm thể hiện sự kính trọng sâu sắc nhất dành cho cố Thủ tướng Nhật Bản Shinzo Abe, người đã qua đời vào ngày 8.7 sau khi bị ám sát, theo tờ Khmer Times.",
    "content": "Trong thông điệp đặc biệt đưa ra sáng nay, Thủ tướng Campuchia Hun Sen đã chỉ đạo tất cả tổ chức công và tư ở nước này treo cờ rủ trong ngày 10.7 để thể hiện sự đoàn kết và đau buồn của Campuchia với hoàng gia, chính phủ và người dân Nhật Bản về sự ra đi của cố Thủ tướng Abe.\n“Chúng tôi bị sốc khi biết về sự ra đi của ngài Shinzo Abe, là một chính khách Nhật nổi bật và làm việc gần gũi với Campuchia trong việc thắt chặt quan hệ song phương giữa hai nước khi ngài ấy còn tại vị, trong đó có việc nâng cao hợp tác song phương lên thành Đối tác chiến lược trong năm 2013”, Thủ tướng Hun Sen cho hay.\nThủ tướng Hun Sen còn nhắc lại đóng góp quan trọng của Nhật đối với việc xây dựng cơ sở hạ tầng, đào tạo nguồn nhân lực và những chương trình phát triển khác ở Campuchia, cũng như vai trò chính của Nhật trong sự hợp tác ASEAN-Nhật và Mê Kông-Nhật.\nMột ngày sau khi ông Abe bị ám sát bằng súng giữa thanh thiên bạch nhật ở thành phố Nara thuộc miền trung Nhật Bản, xe tang hôm nay 9.7 đã chở thi hài của ông về nhà. Phu nhân Akie Abe đã đi cùng xe tang từ Bệnh viện Đại học Y Nara về tư gia ở Tokyo.\n Văn phòng của cố Thủ tướng Abe hôm nay cho CNN hay lễ tang của ông Abe sẽ được tổ chức trong ngày 11 và 12.7. Lễ tang sẽ do bà Abe chủ trì tại một ngôi đền ở Tokyo và lễ viếng sẽ chỉ giới hạn cho các thành viên gia đình và những người gần gũi với cố Thủ tướng Abe, theo Đài NHK.",
    "tags": [
        "Campuchua",
        "Cố Thủ Tướng Abe",
        "Hun Sen",
        "Thành Phố Nara",
        "Akie Abe",
        "Thủ Tướng Campuchia",
        "Thanh Thiên Bạch Nhật"
    ]
}