{
    "url": "https://thanhnien.vn/my-thanh-lap-co-quan-tinh-bao-khong-gian-moi-post1476535.html",
    "file": [
        "data",
        "2022",
        "1476535.json"
    ],
    "title": "Mỹ thành lập cơ quan tình báo không gian mới",
    "datetime": "2022-07-09T14:16:58+0700",
    "author": "Thụy Miên",
    "abstract": "Lực lượng Không gian Mỹ thành lập đơn vị tình báo không gian mới, một động thái phản ánh tình hình đang nóng lên trên không gian trong bối cảnh nhiều nước hành động để bảo vệ các lợi ích quốc gia tại đây.",
    "content": "Đơn vị tình báo không gian mới của Mỹ, có tên gọi Space Delta 18 hoặc Trung tâm Tình báo Không gian Quốc gia (NSIC), đã chính thức được thành lập vào cuối tháng 6.\nTrong đó, con số 18 đại diện cho thành viên thứ 18 của cộng đồng tình báo Mỹ.\nĐơn vị tình báo không gian mới của Mỹ tập hợp gần 350 thành viên dân sự lẫn quân nhân, sát cánh cùng các cơ quan tình báo khác nhằm cung cấp thông tin then chốt về những mối đe dọa, ý đồ cũng như hoạt động của nước ngoài trong môi trường không gian, theo Bộ Tư lệnh Không gian.\nDelta 18 được giao nhiệm vụ theo dõi và phát hiện những mối đe dọa đối với các tài sản của Mỹ trên quỹ đạo địa cầu, bao gồm gây thiệt hại vật lý hoặc làm gián đoạn hoạt động của các vệ tinh Mỹ tại đây, trang Defense News đưa tin. \nDelta 18 không phải là cơ quan tình báo không gian đầu tiên của Mỹ. Trước khi Lực lượng Không gian Mỹ được thành lập năm 2019, Không quân Mỹ vận hành Trung tâm Tình báo Không quân và Không gian (NASIC) từ năm 1993.\nĐơn vị tình báo mới đánh dấu sự kết hợp của hai đơn vị NASIC trước đó, lần lượt là Phi đoàn Phân tích Không gian và Phi đoàn Phân tích Đối phó Không gian. Delta 18 được đặt trụ sở tại căn cứ không quân Wright Patterson ở bang Ohio.\nĐộng thái trên được thực thi sau khi Lầu Năm Góc trở nên cảnh giác hơn trước bất kỳ diễn biến đáng lo ngại nào của Nga và Trung Quốc trên không gian, chẳng hạn như các chương trình phát triển năng lực diệt vệ tinh.\n“Mỹ luôn theo dõi cả thế giới, nhưng điều này không ảnh hưởng đến nỗ lực phát triển năng lực diệt vệ tinh của Trung Quốc”, tờ South China Morning Post hôm 9.7 dẫn lời chuyên gia quân sự Zhou Chenming ở Bắc Kinh.",
    "tags": [
        "Tình Báo Không Gian",
        "Vũ Khí Diệt Vệ Tinh",
        "NASIC",
        "Bộ Tư Lệnh Không Gian",
        "Lực Lượng Không Gian Mỹ",
        "Defense News",
        "Bang Ohio",
        "Zhou Chenming",
        "Tình Báo",
        "Địa Cầu",
        "Delta 18"
    ]
}