{
    "url": "https://thanhnien.vn/thu-tuong-johnson-tuyen-bo-tu-chuc-sau-48-gio-chinh-truong-anh-chao-dao-post1476032.html",
    "title": "Thủ tướng Johnson tuyên bố từ chức sau 48 giờ chính trường Anh chao đảo",
    "datetime": "2022-07-07T19:42:11+0700",
    "author": "Vũ Mạnh",
    "abstract": "Ông Boris Johnson tuyên bố sẽ từ chức lãnh đạo đảng Bảo thủ, cũng có nghĩa là ông sẽ mất chức thủ tướng Anh, dù ông bày tỏ mong muốn tiếp tục công việc ở Số 10 Phố Downing cho đến khi đảng cầm quyền tìm được lãnh đạo mới.",
    "content": "Phát biểu ngày 7.7 bên ngoài Số 10 Phố Downing, văn phòng thủ tướng Anh, ông Johnson nói \"rõ ràng mong muốn của đảng Bảo thủ giờ đây là đảng nên có một nhà lãnh đạo mới\", và ông cảm thấy \"buồn vì phải từ bỏ công việc tốt nhất trên thế giới\", theo Sky News.\n\"Quá trình chọn ra nhà lãnh đạo mới đó nên bắt đầu từ bây giờ\", ông nói và cho biết muốn tiếp tục tại nhiệm \"cho đến khi có nhà lãnh đạo mới\".\nÔng Johnson giải thích sở dĩ ông \"cố gắng đấu tranh rất nhiều trong những ngày qua\" không chỉ là vì \"tôi muốn làm như vậy\", mà còn là vì \"tôi cảm thấy đó là công việc của tôi, trách nhiệm của tôi, nghĩa vụ của tôi đối với quý vị\".\n\"Tôi vô cùng tự hào về những thành tựu của chính phủ này trong việc hoàn thành Brexit, giải quyết mối quan hệ của chúng ta với châu Âu lục địa\", ông nói. Ông cũng cho rằng dưới sự lãnh đạo của ông, Anh đã vượt qua đại dịch Covid-19 với chiến dịch phủ vaccine nhanh nhất châu Âu, và trong vài tháng qua, Anh cũng đã dẫn đầu phương Tây chống lại Nga vì chiến sự ở Ukraine.\nÔng cho biết trong vài ngày qua, ông đã cố gắng thuyết phục các cộng sự rằng việc thay đổi chính phủ lúc này sẽ là chuyện \"lập dị\". Ông cáo buộc các nghị sĩ cùng đảng đã ép ông từ chức vì tâm lý \"bầy đàn\", dù cho đảng Bảo thủ chỉ kém phe đối lập (Công đảng) vài điểm trong các cuộc thăm dò.\n\"Tôi rất tiếc vì đã không thành công trong những cuộc tranh luận đó và tất nhiên thật đau đớn khi không thể tự mình hoàn thành nhiều ý tưởng và dự án. Nhưng như chúng ta đã thấy tại Westminster, bản năng bầy đàn rất mạnh mẽ. Khi bầy đàn di chuyển, thành viên sẽ di chuyển\", ông nói.\nSong ông cho rằng \"không ai là không thể thiếu trong chính trị\" và ông tin tưởng hệ thống sẽ chọn được một nhà lãnh đạo mới đưa nước Anh đi qua thời gian khó khăn.\nÔng Johnson trở thành thủ tướng vào năm 2019, thay thế bà Theresa May với sự ủng hộ áp đảo. Song ông đã phải đối mặt với sức ép lớn trong nhiều tháng qua vì liên tiếp vướng bê bối, từ vụ mở tiệc trong lúc phong tỏa vì Covid-19 cho đến những cáo buộc bổ nhiệm sai người, sai việc, sai phạm đạo đức.\nTuyên bố từ chức của ông Johnson là cao trào của 48 giờ chính trường Anh chao đảo, bắt đầu vào tối 5.7 với sự từ chức bất ngờ của hai trong số các bộ trưởng cấp cao nhất của nội các, Bộ trưởng Tài chính Rishi Sunak và Bộ trưởng Y tế Sajid Javid. Sau đó, một loạt bộ trưởng và các quan chức cấp thấp hơn đã đệ đơn từ chức trong ngày 6.7 và sáng 7.7. Tổng cộng, hơn 50 quan chức đã từ chức trong vòng 48 giờ.\nGiờ đây, thời điểm ông Johnson rời Số 10 Phố Downing nhiều khả năng phụ thuộc vào thời gian biểu lựa chọn nhà lãnh đạo mới. Việc này nằm trong tay của Ủy ban năm 1922, cơ quan quyền lực đại diện cho các nhà lập pháp trụ cột của đảng Bảo thủ, theo The New York Times.\nNhiều khả năng họ sẽ sử dụng kỳ nghỉ hè để hoàn tất quá trình lựa chọn lãnh đạo mới của đảng, người cũng sẽ trở thành thủ tướng tiếp theo. Chậm nhất, họ sẽ muốn tìm ra người phù hợp trước thời điểm diễn ra đại hội đảng hàng năm vào mùa thu.",
    "tags": [
        "Anh",
        "Thủ Tướng",
        "Boris Johnson",
        "Từ Chức",
        "Chính Trường Anh",
        "Bộ Trưởng",
        "Đảng Bảo Thủ",
        "Lãnh Đạo Mới"
    ]
}