{
    "url": "https://thanhnien.vn/trung-quoc-tiep-tuc-mo-rong-xay-dung-phi-phap-tai-cac-thuc-the-tren-bien-dong-post1476471.html",
    "file": [
        "data",
        "2022",
        "1476471.json"
    ],
    "title": "Trung Quốc tiếp tục mở rộng, xây dựng phi pháp tại các thực thể trên Biển Đông",
    "datetime": "2022-07-09T07:45:33+0700",
    "author": "Lam Vũ",
    "abstract": "Theo báo cáo của Sáng kiến Minh bạch Hàng hải Châu Á (AMTI), Trung Quốc, Đài Loan và Philippines đều đã tiến hành các hoạt động xây dựng mới trên các thực thể ở Biển Đông, gần nhất là trong mùa xuân năm nay.",
    "content": "Tại khu vực quần đảo Hoàng Sa của Việt Nam hiện bị Trung Quốc chiếm đóng phi pháp, cảng tại các đảo Linh Côn, Quang Ảnh và Hoàng Sa đều được mở rộng trong hai năm qua. Cụ thể, cảng trên đảo Linh Côn được mở rộng từ 175 thành 200 mét vào tháng 3.2021, trên đảo Quang Ảnh từ 150 thành 190 mét vào tháng 3.2022 và trên đảo Hoàng Sa từ 190 thành 250 mét một tháng sau đó, theo báo cáo ngày 8.7 của AMTI, một chương trình của Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS, trụ sở Washington DC).\nMùa xuân này, Trung Quốc đã tiến hành phi pháp một số hoạt động xây dựng nhỏ tại đá Gạc Ma thuộc quần đảo Trường Sa của Việt Nam, cũng như tại đảo Cây và đảo Quang Ảnh thuộc Hoàng Sa. Tại đá Vành Khăn thuộc Trường Sa, một số mái vòm radar mới đã được lắp đặt kể từ khi AMTI lần cuối khảo sát thực thể này.\nTừ cuối năm 2019 đến năm 2021, các cấu trúc lớn có mái che màu xanh bí ẩn - có thể là công trình tạm thời - đã được lắp đặt tại mọi địa điểm mà Trung Quốc chiếm đóng ở Trường Sa. Theo AMTI, các cấu trúc này dường như được làm theo chuẩn, hầu hết có kích thước dài 50 mét và rộng 15 hoặc 25 mét. Cấu trúc đầu tiên như vậy xuất hiện trên đá Chữ Thập vào tháng 11.2019, tiếp theo là đá Xu Bi vào tháng 4.2020, đá Vành Khăn vào tháng 5, đá Ga Ven và đá Tư Nghĩa vào tháng 8, đá Gạc Ma vào tháng 9 và đá Châu Viên vào tháng 1.2021.\nCác cấu trúc màu xanh sau đó xuất hiện tại Hoàng Sa: trên đảo Phú Lâm vào tháng 4.2021, đảo Quang Hòa vào tháng 6 và đảo Hoàng Sa vào tháng 8. Công trình trên đảo Phú Lâm đã được tháo dỡ vào tháng 1 năm nay.\nMột số cấu trúc vẫn giữ nguyên vị trí kể từ khi lắp đặt, trong khi những cấu trúc khác đã bị tháo dỡ hoặc chuyển đến địa điểm mới. Gần đây nhất, cấu trúc trên đá Chữ Thập đã được chuyển từ mũi phía nam của thực thể này đến một vị trí trung tâm hơn vào tháng 4.2022. Các cấu trúc trên đá Xu Bi đã chiếm giữ bốn địa điểm khác nhau trong hai năm qua.\nCũng theo báo cáo của AMTI, hoạt động nổi bật nhất của Philippines là cải tạo đường băng trên đảo Thị Tứ thuộc quần đảo Trường Sa của Việt Nam. Bắt đầu vào tháng 12.2018, dự án đã có những bước tiến lớn trong vài tháng gần đây, với nửa dưới của đường băng được rải nhựa hồi tháng 4. Ở những nơi khác trên đảo, nhiều tòa nhà đã bị hư hại đáng kể trong cơn bão Rai vào tháng 12.2021. Hình ảnh hồi tháng 4 cho thấy việc sửa chữa ở nhiều tòa nhà vẫn chưa hoàn thành.\nĐài Loan cũng đã nâng cấp đảo Ba Bình thuộc Trường Sa. Theo AMTI, hoạt động cải tạo đất đã diễn ra ở đầu phía tây thực thể này vào mùa xuân năm nay, song chưa rõ việc này phục vụ mục đích gì.",
    "tags": [
        "Biển Đông",
        "Trường Sa",
        "Hoàng Sa",
        "Trung Quốc",
        "Nâng Cấp Đảo",
        "Cấu Trúc Bí Ẩn",
        "Thị Tứ",
        "Vĩnh Hưng",
        "Ba Bình"
    ]
}