{
    "url": "https://thanhnien.vn/ai-dang-dan-dau-cuoc-dua-thay-ong-johnson-lam-thu-tuong-anh-post1476117.html",
    "file": [
        "data",
        "2022",
        "1476117.json"
    ],
    "title": "Ai đang dẫn đầu cuộc đua thay ông Johnson làm thủ tướng Anh?",
    "datetime": "2022-07-08T08:29:12+0700",
    "author": "Vũ Mạnh",
    "abstract": "Ông Ben Wallace, bộ trưởng quốc phòng, và ông Rishi Sunak, người mới từ chức bộ trưởng tài chính ít ngày trước, đang là những cái tên tiềm năng dẫn đầu cuộc đua trở thành thủ tướng Anh tiếp theo.",
    "content": "Việc Thủ tướng Boris Johnson từ chức đã làm dấy lên những đồn đoán nóng bỏng về người có thể tiếp quản \"Số 10 phố Downing\", với động lực ban đầu đang hướng về phía hai người được phe Bảo thủ yêu thích, Rishi Sunak và Ben Wallace, theo báo The Guardian.\nMột cuộc khảo sát của hãng thăm dò dư luận JL Partners cho thấy ông Sunak, bộ trưởng tài chính đã từ chức hôm 5.7, đang dẫn đầu trong số các ứng viên chính và là người duy nhất dẫn trước một chút so với nghị sĩ Keir Starmer của Công đảng (phe đối lập) nếu so sánh giữa hai đảng.\nKết quả cho thấy ông Sunak dẫn trước một điểm so với ông Starmer với câu hỏi ai sẽ trở thành thủ tướng xuất sắc nhất, và dẫn trước tất cả các đối thủ chính của ông trong đảng Bảo thủ với câu hỏi là ai nên trở thành lãnh đạo.\nÔng Sajid Javid, bộ trưởng y tế đã đệ đơn từ chức cùng lúc với ông Sunak, đứng ở vị trí thứ hai. Cuộc thăm dò ý kiến ​​của 2.000 người được thực hiện trong hai ngày 6 và 7.7.\nSự tín nhiệm dành cho ông Sunak, cựu bộ trưởng tài chính, đã giảm mạnh trong đảng Bảo thủ vì phản ứng giận dữ với vấn đề thuế liên quan đến vợ ông. Song ông đã khôi phục được một phần vị thế của mình sau khi trở thành một trong hai bộ trưởng nội các đầu tiên từ chức để phản đối Thủ tướng Johnson.\nMột nghị sĩ của đảng Bảo thủ dự đoán rằng ông Sunak muốn thực hiện một chiến dịch với nhiều nghị sĩ tên tuổi. Một nghị sĩ Bảo thủ khác cho biết họ ủng hộ ông Sunak, người theo đường lối độc lập với châu Âu và thiên hữu, \"hoàn toàn dựa trên cơ sở rằng anh ta rõ ràng là người có năng lực nhất\".\nÔng Wallace, bộ trưởng quốc phòng, chưa tiết lộ liệu ông có quan tâm đến việc tranh cử hay không và dường như đang không có một chiến dịch vận động hiệu quả. Song ông đã trở thành người được yêu thích nhất của các hãng cá cược dựa trên một cuộc thăm dò ý kiến ​​các thành viên trong đảng Bảo thủ mới đây.\nÔng đã không loại trừ khả năng tranh cử thủ tướng trong một chuyến đi đến miền bắc xứ Anh (England) hôm 7.7. Phát biểu vào buổi sáng, trước khi Thủ tướng Johnson tuyên bố từ chức, ông Wallace nói với các phóng viên \"hãy xem thủ tướng nói gì\" khi được hỏi liệu ông có ý định tiếp quản chính phủ hay không.\nCác ứng viên tiềm năng khác bao gồm Ngoại trưởng Liz Truss. Bà Truss đã rút ngắn chuyến đi Indonesia để quay về Anh. \"Chúng ta cần sự bình tĩnh và đoàn kết ngay lúc này và tiếp tục công việc điều hành chính phủ trong khi chờ tìm ra nhà lãnh đạo mới\", bà nói hôm 7.7.\nMột trong những người ủng hộ bà, nghị sĩ Alec Shelbrooke, nói với GB News rằng ông muốn bà trở thành thủ tướng mới vì \"bà ấy có rất nhiều kinh nghiệm, bà ấy thực sự dẫn đầu thế giới trên sân khấu đối ngoại, nơi đất nước chúng ta đi đầu trong rất nhiều vấn đề quốc tế quan trọng\".\nTuy nhiên, một thành viên của đảng Bảo thủ cho biết Tổng chưởng lý xứ Anh và xứ Wales Suella Braverman, người nổi tiếng với lập trường hoài nghi châu Âu, đang lôi kéo nhiều người ủng hộ tiềm năng của bà Truss trong khi ngoại trưởng Anh công du nước ngoài.\nBộ trưởng Giao thông Grant Shapps cũng đang cân nhắc việc tranh cử. Song Bộ trưởng Nhà ở Michael Gove và Phó Thủ tướng Dominic Raab đã tự loại mình khỏi cuộc đua, cùng với nghị sĩ Bảo thủ nổi bật Tobias Ellwood.",
    "tags": [
        "Thủ Tướng",
        "Anh",
        "Boris Johnson",
        "Kế Nhiệm",
        "Rishi Sunak",
        "Ben Wallace",
        "Liz Truss"
    ]
}