{
    "url": "https://thanhnien.vn/xang-dau-giam-manh-gia-cuoc-van-tai-co-giam-post1476934.html",
    "file": [
        "data",
        "2022",
        "1476934.json"
    ],
    "title": "Xăng dầu giảm mạnh, giá cước vận tải có giảm?",
    "datetime": "2022-07-11T06:26:03+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá xăng dầu bán lẻ giảm hơn 3.000 đồng/lít từ 0 giờ hôm nay. Người tiêu dùng kỳ vọng giá hàng hóa sẽ được điều chỉnh để giảm áp lực đời sống.",
    "content": "Liên bộ Công thương - Tài chính đã có quyết định điều hành giá xăng dầu, kể từ 0 giờ ngày 11.7. Liên bộ yêu cầu trích lập Quỹ bình ổn giá xăng dầu với các loại xăng ở mức 950 đồng/lít và dầu diesel ở mức 550 đồng/lít, dầu hỏa ở mức 800 đồng/lít, dầu mazút ở mức 950 đồng/kg. Cùng với đó, cơ quan quản lý yêu cầu ngừng chi sử dụng quỹ đối với các loại xăng dầu.\nSau khi thực hiện trích lập nêu trên, giá bán xăng dầu phổ biến trên thị trường như sau: Xăng E5RON92 không cao hơn 27.788 đồng/lít, tức giảm 3.103 đồng/lít so với giá bán lẻ hiện hành. Xăng RON95-III không cao hơn 29.675 đồng/lít, giảm 3.088 đồng/lít so với giá bán lẻ hiện hành. Dầu diesel 0.05S giảm 3.022 đồng/lít, giá bán không cao hơn 26.593 đồng/lít. Dầu hỏa giảm 2.008 đồng/lít, giá bán không cao hơn 26.345 đồng/lít. Dầu mazút 180CST 3.5S không cao hơn 17.712 đồng/kg, giảm 2.010 đồng/kg so với giá bán hiện hành.\nĐặt vấn đề giá cả hàng hóa có giảm khi giá xăng dầu giảm với các DN vận tải, đa số cho rằng còn quá sớm để giá cước vận tải giảm ngay. Bởi giá xăng dầu thế giới “trở mặt” rất nhanh, nếu vậy thì nỗ lực kìm giá xăng dầu trong nước chỉ trong ngắn hạn.\nÔng Tạ Long Hỷ, Tổng giám đốc Công ty CP Ánh Dương Việt Nam (hãng taxi Vinasun), phân tích: Chu kỳ điều hành giá xăng dầu trong nước chỉ trong 10 ngày, tại kỳ điều chỉnh giá lần này, hy vọng xăng dầu sẽ giảm mạnh, nhưng giá nhiên liệu phải theo giá thế giới. Giả sử tại kỳ điều chỉnh giá sau (21.7) lại tiếp tục biến động tăng hoặc giảm nữa, việc điều chỉnh giá ngay lúc này là điều không thể. “Giá cước vận tải so với giá xăng dầu luôn có độ trễ nhất định. Chẳng hạn, giá xăng dầu tăng liên tục thì phải sau hơn 3 tháng, các DN vận tải mới gửi đơn xin các sở ngành cho tăng giá cước. Thường các DN gửi văn bản về các sở GTVT, sở tài chính, cục thuế… chờ các cơ quan đó có ý kiến. Sau 10 ngày nếu cơ quan quản lý không có ý kiến là DN có thể tăng hoặc giảm. Với taxi truyền thống, thủ tục nhiêu khê hơn. Tức là sau khi được các cơ quan quản lý đồng ý cho tăng/giảm cước rồi thì phải đưa mấy nghìn xe taxi đó về trung tâm kiểm định để cắt niêm chì đồng hồ, đăng ký giá cước mới, lập trình lại... Trung bình mỗi xe mất thời gian cắt niêm chì, thay mới ít nhất 25 - 30 phút, nhưng không phải trung tâm kiểm định lúc nào cũng rảnh để ưu tiên cho các hãng xe đăng ký làm. Trong bối cảnh hiện nay, giá xăng dầu thế giới vẫn biến thiên khó lường, 10 ngày, 20 ngày sau giá lại tăng trở lại, việc đệ đơn xin giảm lúc này thì chưa thể. Như tôi nói ở trên, thị trường phải nghe ngóng một thời gian đã, độ trễ là vậy”, ông nói.\nÔng Tạ Long Hỷ cũng khẳng định: Nếu giá xăng giảm được 10% và giữ mức này ổn định ít nhất vài ba tháng, cước taxi có thể giảm khoảng 500 đồng/km. Đại diện nhà xe P.T cho hay đang nghe ngóng, nếu mức giảm giá nhiên liệu sau này “ổn định”, công ty sẽ gửi văn bản đến sở GTVT, sở Tài chính… để giảm cước.\nLà công ty kinh doanh nhập khẩu nên phụ thuộc rất lớn vào giá cước vận tải nội địa lẫn quốc tế, ông Nguyễn Lý Trường An, Phó giám đốc Công ty SeaAir Global, cho biết sau mấy tháng giá xăng tăng liên tục, cước nội địa đến tháng 6 vừa qua báo tăng từ 10 - 12%. Nếu giá xăng dầu giảm được 10%, về lâu dài, giá cước nội địa sẽ giảm khoảng 5%, nhưng lộ trình giảm phải chờ vài tháng nữa. Hiện giá xăng dầu giảm theo chu kỳ 10 ngày, nên DN kinh doanh vận tải rất khó điều chỉnh cơ cấu chi phí ngay được. \n“Nếu chúng ta có lộ trình giảm giá đối với xăng dầu, chắc chắn cước vận tải nội địa lẫn quốc tế bắt buộc phải giảm. Nhưng bất luận thế nào, giá xăng nay giảm 3.000 đồng/lít nên coi là cú “hích” cho thị trường giá cả trong thời buổi khó khăn này. Chừng nào xăng trở về như giá của một năm trước, khoảng 22.000 - 24.000 đồng/lít thì mới thấy mặt bằng giá cả được thiết lập lại và DN vận tải bắt buộc phải giảm mạnh. Lúc đó mới yên tâm mở rộng và phục hồi kinh tế được”, ông Nguyễn Lý Trường An phân tích.\nChuyên gia kinh tế tài chính Bùi Trinh thì bất bình khi DN vận tải phải “đệ đơn” xin giảm/tăng giá cước trong bối cảnh “dầu sôi lửa bỏng” thế này. Theo ông Trinh, sử dụng thuật ngữ “độ trễ” trong mối quan hệ giá xăng dầu với hàng hóa, vận tải… là điều khó chấp nhận. Tại sao cơ chế giá cả muốn điều hành theo giá thế giới, theo giá thị trường…; nay xăng dầu giảm giá, mà DN vận tải phải đi xin mới được giảm giá cước là quá bất hợp lý, ông Trinh nhận định. Xăng dầu chiếm 35 - 40% tổng chi phí đầu vào của DN vận tải, nay giá xăng giảm 10%, DN phải giảm ngay mức tương ứng cho khách. Giá cả đã được Bộ Tài chính và Bộ Công thương quyết, vì sao DN muốn giảm cước lại phải đi xin Bộ GTVT, thuế, tài chính?\n“Giá xăng dầu hôm nay giảm, ngay hôm nay hoặc chậm nhất là ngày mai, giá cước phải giảm. Chúng ta kêu gào đến khản cả tiếng trong thời gian dài để được giảm giá xăng dầu, tại sao lại phải chờ vài ba tháng xem thế nào mới giảm giá cước? Vấn đề “nóng”, rất nóng, lại được đối xử “lạnh” như vậy là không được? Đó là chưa nói sẽ khiến nỗ lực kìm hãm giá của Chính phủ “nguội” mất. Tôi đề nghị, nếu có cơ chế gọi là “xin để giảm giá cước vận tải”, ngay lập tức bỏ đi hoặc có cách nào đấy đơn giản nhất có thể, để tác động từ giá xăng dầu giảm hôm nay vào ngay thực tiễn cuộc sống người dân. Để chúng ta có thể “sờ thấy” độ hạ nhiệt của thị trường”, ông Trinh bức xúc.\nĐồng quan điểm, chuyên gia thương mại Vũ Vinh Phú cho rằng, xưa nay mặt hàng nào cũng vậy, tăng thì dễ, nhưng để giảm về như mức cũ là điều không tưởng. Ông nói: “Chiều nay tôi mới hỏi anh thợ cắt tóc rằng, cắt tóc một lần từ 60.000 đồng tăng vọt lên 70.000 đồng. Mai xăng giảm 3.000 đồng/lít, anh có giảm tiền công cắt tóc không? Anh nói tăng rồi sao giảm hả bác. Nói thật lòng là giá xăng dầu giảm đồng nào mừng cho dân đồng đó, nhưng thời gian giảm quá chậm. Nếu chúng ta mạnh dạn kìm giá từ tháng 3, tháng 4, giá cả hàng hóa nói chung không tăng phi mã như hiện nay. Ngoài ra, nếu giảm giá xăng dầu nhưng vẫn theo cách quản lý giá cũ là phải xin phép được giảm giá cước và chờ được đồng ý… thì giảm 3.000 đồng/lít xăng dầu lúc này, sang quý 4 hoặc chậm nhất hết năm nay mới thấy hiệu ứng”. \n“Đề xuất của tôi là cần tạo chính sách thông thoáng để buộc DN vận tải chở khách, chở hàng hóa, giảm ngay giá cước trong vài ngày tới, không chờ, nghe ngóng nữa. Có như vậy, giá cả hàng hóa mới “hết đường” giải thích do xăng dầu chưa giảm…”, ông Vũ Vinh Phú nhấn mạnh.",
    "tags": [
        "Xăng Dầu",
        "Giá Cước Vận",
        "Giá Cước",
        "Dầu Mazút 180Cst 3.5S",
        "Giá Xăng"
    ]
}