{
    "url": "https://thanhnien.vn/duc-ukraine-tranh-cai-viec-tra-tua-bin-khi-dot-cho-nga-post1476545.html",
    "file": [
        "data",
        "2022",
        "1476545.json"
    ],
    "title": "Đức, Ukraine tranh cãi việc trả tua bin khí đốt cho Nga",
    "datetime": "2022-07-09T14:18:37+0700",
    "author": "Đông A",
    "abstract": "Đức ngày 8.7 cho biết nước này hy vọng Canada trả lại cho Nga thiết bị tua bin cần thiết để vận hành đường ống dẫn khí Nord Stream 1 trong lúc Đức đang đối mặt với khủng hoảng năng lượng.",
    "content": "Theo AFP, Đức ngày 8.7 nói nước này hy vọng sẽ thuyết phục được Canada trả lại tua bin cho Nga để vận hành đường ống dẫn khí Nord Stream 1. Nga đã cho biết họ đang đợi nhận được tua bin trước khi tăng nguồn cung khí đốt cho Đức.\nTua bin trên đang được bảo trì tại một địa điểm ở Canada thuộc sở hữu của tập đoàn công nghiệp khổng lồ Đức Siemens.\nBerlin cho biết họ đã thường xuyên liên lạc với Ottawa trong những tuần gần đây để đảm bảo nhanh chóng đưa tua bin trở lại châu Âu mà không khiến Canada vi phạm các lệnh trừng phạt liên quan đến Nga. Phát ngôn viên chính phủ Đức Steffen Hebestreit ngày 8.7 cho biết Berlin đã nhận được \"tín hiệu tích cực\" từ Ottawa.\nBộ Tài chính Đức cũng cho biết nước này có thể đề xuất Ottawa gửi tua bin cho Berlin, thay vì công ty khí đốt Gazprom của Nga, \"nếu việc này giúp Canada đưa ra quyết định dễ dàng hơn về mặt pháp lý\".\nĐộng thái được thực hiện trong lúc Đức đang tìm cách tăng nguồn cung năng lượng. Tuy nhiên, Ukraine đã chỉ trích Đức. Kyiv cáo buộc Berlin nhượng bộ trước \"hành động tống tiền\" của Nga sau khi Moscow nói nguồn cung giảm là đang sửa chữa tua bin chứ không phải do tình hình thị trường giữa xung đột Ukraine.\nMặc dù không chấp nhận vấn đề bảo trì là lý do khiến Nga cắt giảm nguồn cung, Đức cho biết việc trả tua bin sẽ khiến Moscow không còn lý do để giữ nguồn cung dưới mức bình thường nữa.\nTrong lúc Bộ Tài chính Đức tìm hiểu liệu việc trả lại tua bin cho Nga có bị Canada áp dụng các biện pháp trừng phạt hay không, Ukraine đã kêu gọi Canada không trả lại tua bin.\n\"Chúng tôi đang yêu cầu Canada không trả lại tua bin Gazprom cho Đức mà gửi cho Ukraine\", ông Sergiy Makogon, giám đốc điều hành hệ thống truyền tải khí OGTSU của Ukraine viết trên Facebook.\nÔng Makogon cho biết các đường ống của Ukraine có khả năng vận chuyển đủ khối lượng khí đốt tới Đức để bù đắp nguồn cung của Nga bị giảm.\n\"Ukraine có thể vận chuyển toàn bộ khối lượng khí qua Nord Stream\", ông Makogon nói, đề cập đến đường ống Yamal đi qua Ba Lan. Tuy nhiên, Nga đã áp đặt các biện pháp trừng phạt của riêng mình trên hệ thống này.\nĐiện Kremlin ngày 8.7 cho biết Nga sẽ đẩy mạnh việc cung cấp khí đốt qua đường ống Nord Stream nếu tua bin đi vào hoạt động sau khi bảo trì.",
    "tags": [
        "Đức",
        "Nga",
        "Nord Stream 1",
        "Tua Bin",
        "Công Ty Khí Đốt Gazprom",
        "Bộ Tài Chính Đức",
        "Steffen Hebestreit",
        "OGTSU",
        "Sergiy Makogon",
        "Ottawa",
        "Nord Stream",
        "Đường Ống Yamal"
    ]
}