{
    "url": "https://thanhnien.vn/9-phu-nu-bi-chuoc-thuoc-o-su-kien-co-thu-tuong-duc-tham-gia-post1476754.html",
    "file": [
        "data",
        "2022",
        "1476754.json"
    ],
    "title": "9 phụ nữ bị chuốc thuốc ở sự kiện có thủ tướng Đức tham gia",
    "datetime": "2022-07-10T10:59:23+0700",
    "author": "Thụy Miên",
    "abstract": "Đảng Dân chủ Xã hội Đức (SPD) ghi nhận ít nhất 9 phụ nữ bị chuốc thuốc “xâm hại tình dục” tại sự kiện chỉ có thể tham gia bằng thư mời. Thủ tướng Đức Olaf Scholz và các nghị sĩ cũng có mặt tại sự kiện.",
    "content": "AFP ngày 10.7 dẫn lời một người phát ngôn của các nghị sĩ SPD tại quốc hội Đức cũng xác nhận thông tin về việc nhiều phụ nữ bị trúng thuốc “xâm hại tình dục” tại bữa tiệc được tổ chức nội bộ như báo Tagesspiegel đưa tin. \nCảnh sát Berlin ngày 9.7 thông báo đã mở cuộc điều tra sau khi nhận được trình báo của một số phụ nữ về tình trạng cơ thể bất thường theo sau bữa tiệc do SPD tổ chức.\nNgười đầu tiên trình báo là một phụ nữ 21 tuổi. Cô cho biết bị chóng mặt và không khỏe suốt vài giờ khi tham gia bữa tiệc đêm 6.7. Kế đến, cô không còn nhớ gì về chuyện diễn ra tối hôm đó cho đến ngày hôm sau. \nNgười phụ nữ cho biết cô ăn uống tại bữa tiệc nhưng không uống chất cồn. Vì nghi ngờ, cô đã đến bệnh viện kiểm tra. \nĐến sáng 9.7, cảnh sát ghi nhận thêm những vụ trình báo khác. Báo đài Đức đưa tin những người phụ nữ này đã uống phải thuốc “xâm hại tình dục”. Một ca đã có kết quả xác nhận trúng thuốc. Hiện cảnh sát đang chờ kết quả kiểm tra của những ca còn lại.\nKhoảng 1.000 người đã tham gia buổi tiệc thường niên của SPD hôm 6.7, bao gồm Thủ tướng Scholz, các nghị sĩ và nhân viên của đảng này.\nTrên Twitter, nữ nghị sĩ Katja Mast của SPD kêu gọi tất cả các phụ nữ hoài nghi nên trình báo cảnh sát.\nÔng Lars Klingbeil, Đồng chủ tịch SPD, cho hay đã bị sốc trước thông tin trên. “Tôi vô cùng giận dữ khi một điều như thế có thể diễn ra tại sự kiện do SPD tổ chức”, ông nói với nhật báo Die Welt. Ông Klingbeil cũng hy vọng cảnh sát sẽ bắt được những kẻ có trách nhiệm trong vụ việc.",
    "tags": [
        "Thuốc Xâm Hại Tình Dục",
        "Thủ Tướng Đức",
        "SPD",
        "Cảnh Sát Berlin",
        "Lars Klingbeil",
        "Đức Olaf Scholz",
        "Quốc Hội Đức",
        "DIE WELT",
        "Chất Cồn",
        "Nghị Sĩ",
        "Xâm Hại Tình Dục"
    ]
}