{
    "url": "https://thanhnien.vn/chien-su-toi-8-7-nga-se-dap-tra-vu-khi-phuong-tay-bang-bien-phap-nghiem-trong-post1476375.html",
    "file": [
        "data",
        "2022",
        "1476375.json"
    ],
    "title": "Chiến sự tối 8.7: Nga sẽ đáp trả vũ khí phương Tây bằng 'biện pháp nghiêm trọng'",
    "datetime": "2022-07-08T20:00:00+0700",
    "author": "Vũ Mạnh",
    "abstract": "Đại sứ Nga tại Anh nói Moscow sẽ có những \"biện pháp nghiêm trọng\" để đáp trả vũ khí mà phương Tây cung cấp cho Ukraine.",
    "content": "Đại sứ Nga tại Anh Andrei Kelin nói Moscow sẽ có những \"biện pháp nghiêm trọng\" nếu vũ khí phương Tây \"gây nguy hiểm cho tình thế chiến lược của chúng tôi\".\nTrong một cuộc phỏng vấn với Reuters ngày 7.7, Đại sứ Kelin cũng nói rằng Ukraine sẽ phải quyết định, dù sớm hay muộn, về việc liệu sẽ đi đến một thỏa thuận hòa bình với Nga hay \"tiếp tục trượt xuống ngọn đồi này\".\nKhi được hỏi làm thế nào xung đột có thể kết thúc, ông Kelin cho biết Nga sẽ đánh bại lực lượng của Ukraine ở toàn bộ vùng Donbass. Ông cũng nói lực lượng của Nga và do Nga hậu thuẫn khó có khả năng rút khỏi một vùng đất rộng lớn trên khắp bờ biển phía nam của Ukraine.\n\"Chúng tôi sẽ giải phóng toàn vùng Donbass\", ông nói, cho rằng khó dự đoán về việc rút quân của Nga khỏi miền nam Ukraine.\nTình hình ở Severodonetsk, nơi đã bị Nga kiểm soát, “đang ở bên bờ vực của một thảm họa nhân đạo” và thành phố đang bị cướp phá trên diện rộng, theo thống đốc tỉnh Luhansk Serhiy Haidai. Ông cho biết thành phố đang trở nên mất vệ sinh và một số cư dân quay trở lại thì thấy nhà cửa trống trơn.\n\"Thành phố đang ở bên bờ vực của một thảm họa nhân đạo - không có nguồn cung cấp nước, khí đốt hoặc điện tập trung\", ông nói trên Telegram, theo Reuters.\n\"Vấn đề lớn là nước thải. Các nhà máy xử lý không hoạt động, cũng như các trạm bơm. Nước thải tích tụ. Thêm vào đó là nhiệt độ không khí. Và mùi hôi thối từ xác người chết - những người đã được chôn cất trong sân, và nhiều thi thể vẫn còn nằm trong các căn hộ, trên các lối đi\", ông cho biết.\nCác tuyên bố của ông Haidai chưa thể được xác minh một cách độc lập. Nga chưa bình luận.\nTheo The Guardian, Bộ Quốc phòng Anh cho biết Nga có khả năng sẽ tập trung thiết bị cho chiến tuyến theo hướng Siversk thuộc tỉnh Donetsk, cách chiến tuyến hiện tại của Nga khoảng 8 km về phía tây. Ngoài ra, Nga có thể sẽ tạm nghỉ để bổ sung lực lượng trước khi tiến hành các hoạt động tấn công mới ở Donetsk.\nTình báo quân sự Anh nói thêm rằng có khả năng thực tế là \"mục tiêu chiến thuật trước mắt\" của Nga sẽ là Siversk, trong lúc các lực lượng của Moscow cố gắng tiến tới khu vực đô thị Sloviansk-Kramatorsk.\nTrong khi đó, Bộ Quốc phòng Nga cho biết lực lượng nước này đã phá hủy hai hệ thống tên lửa chống hạm Harpoon do Anh cung cấp ở khu vực Odessa của Ukraine chỉ trong một đêm, theo Reuters. Tuyên bố này chưa thể được xác minh độc lập.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Ukraine",
        "Severodonetsk",
        "Đại Sứ Nga",
        "Anh"
    ]
}