{
    "url": "https://thanhnien.vn/bat-on-sri-lanka-dinh-tong-thong-that-thu-nha-thu-tuong-bi-dot-post1476702.html",
    "file": [
        "data",
        "2022",
        "1476702.json"
    ],
    "title": "Bất ổn Sri Lanka: Dinh tổng thống thất thủ, nhà thủ tướng bị đốt",
    "datetime": "2022-07-10T06:00:00+0700",
    "author": "Tuyết Lan",
    "abstract": "Bất ổn leo thang khắp thủ đô Colombo của Sri Lanka trong ngày 9.7 khi hàng chục ngàn người xuống đường đòi lãnh đạo nước này từ chức. Dinh tổng thống đã thất thủ khi người biểu tình quá khích xông vào, còn nhà thủ tướng bị đốt trong đêm.",
    "content": "Sri Lanka đang trải qua cuộc khủng hoảng kinh tế xã hội nghiêm trọng nhất lịch sử từ khi giành độc lập vào năm 1948. Ngày 9.7, thủ đô Colombo rơi vào bất ổn với làn sóng biểu tình có sự tham gia của hàng chục ngàn người đòi lãnh đạo nước này từ chức.\nTheo AFP, xung quanh dinh thự của Tổng thống Gotabaya Rajapaksa có rất đông người, và đám đông người quá khích đã xông vào bên trong ngày 9.7. Ông Rajapaksa đã sơ tán trước khi người biểu tình xông vào và hiện chưa rõ nơi ở của ông. Tình hình an ninh tại đây vô cùng hỗn loạn.\nLàn sóng bất mãn dâng cao và sức ép lớn từ quốc hội đã buộc Thủ tướng Ranil Wickremesinghe chấp nhận từ chức. Ông cho biết sẽ từ chức để mở đường cho một chính phủ đoàn kết hơn. \nĐến tối 9.7, văn phòng thủ tướng cho biết nhà riêng của ông Wickremesinghe đã bị người biểu tình quá khích xông vào phóng hỏa. \nChưa có thông tin về thương vong trong vụ đốt nhà và cảnh sát cho hay Thủ ướng Wickremesinghe cùng gia đình ông không có ở trong nhà lúc vụ việc xảy ra, theo AFP.\nKhuya 9.7, Chủ tịch quốc hội Sri Lanka thông báo Tổng thống Rajapaksa đồng ý từ chức vào ngày 13.7.\nDưới đây là những hình ảnh về một thủ đô Colombo đầy hỗn loạn trong ngày 9.7:",
    "tags": [
        "Sri Lanka",
        "Colombo",
        "Gotabaya Rajapaksa",
        "Ranil Wickremesinghe",
        "Quốc Hội Sri Lanka",
        "Dinh Tổng Thống",
        "Năm 1948",
        "Người Biểu Tình",
        "Từ Chức",
        "Văn Phòng Thủ Tướng"
    ]
}