{
    "url": "https://thanhnien.vn/canh-sat-thua-nhan-thieu-sot-an-ninh-vu-ong-abe-bi-am-sat-post1476644.html",
    "file": [
        "data",
        "2022",
        "1476644.json"
    ],
    "title": "Cảnh sát thừa nhận thiếu sót an ninh vụ ông Abe bị ám sát",
    "datetime": "2022-07-09T19:46:44+0700",
    "author": "Văn Khoa",
    "abstract": "Cảnh sát trưởng Tomoaki Onizuka của tỉnh Nara, nơi cố Thủ tướng Nhật Bản Shinzo Abe bị bắn, hôm nay 9.7 tuyên bố ông “chịu trách nhiệm” về việc không đảm bảo an ninh đã dẫn đến vụ ông Abe bị ám sát.",
    "content": "Trong cuộc họp báo hôm nay, cảnh sát trưởng Onizuka khẳng định rằng các nhân viên an ninh của ông Abe đã tuân theo kế hoạch đã được chấp thuận của ông, theo CNN.\n\"Sau khi báo cáo đầu tiên về vụ việc được đưa ra vào lúc 11:30 sáng và tình hình được tiết lộ, đó là đỉnh điểm của cảm giác tội lỗi và hối hận mà tôi đã cảm thấy trong 27 năm thực thi pháp luật của mình\", ông Onizuka cho hay. “Tôi cảm nhận sức nặng về trách nhiệm của mình,” ông Onizuka cho biết thêm, trong lúc có vẻ vô cùng xúc động. Ông Onizuka khẳng định có lỗ hổng trong việc bảo vệ an ninh cho cố Thủ tướng Abe.\nÔng Abe, thủ tướng cầm quyền lâu nhất của Nhật Bản và là thành viên của đảng Dân chủ Tự do (LDP) cầm quyền, đã bị bắn gần một ga xe lửa ở thành phố Nara vào sáng 8.7 khi đang có bài phát biểu tranh cử cho một đảng viên LDP. Vì vết thương quá nặng, ông Abe đã không qua khỏi.\nTờ The Japan Times ngày 8.7 đưa tin Cơ quan Cảnh sát Quốc gia Nhật Bản (NPA) sẽ rà soát những sai sót trong việc đảm bảo an ninh cho cố Thủ tướng Abe sau khi ông bị bắn.\nCuộc điều tra diễn ra trong bối cảnh NPA đang nghiêm túc xem xét lý do các sĩ quan cảnh sát và các nhân viên an ninh có vũ trang khác làm nhiệm vụ bảo vệ ông Abe không thể ngăn chặn vụ ám sát. Khi đó, ông Abe được bảo vệ bởi một đội sĩ quan từ Sở Cảnh sát Thủ đô Tokyo (MPD), do một quan chức cấp cao từ bộ phận an ninh của Sở cảnh sát tỉnh Nara lãnh đạo, theo NPA.\n Một quan chức NPA từ chối bình luận về số lượng nhân viên an ninh và cách bố trí lực lượng của họ vào thời điểm đó. Quan chức này nói rằng việc tiết lộ thông tin trên có thể ảnh hưởng đến các hoạt động đảm bảo an ninh trong tương lai.",
    "tags": [
        "Ông Abe",
        "Ám Sát",
        "Đảng Dân Chủ Tự Do",
        "Cố Thủ Tướng",
        "Cảnh Sát Trưởng",
        "Cầm Quyền"
    ]
}