{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-10-7-2022-sjc-giam-250-000-dong-du-the-gioi-boc-hoi-2-trieu-post1476733.html",
    "file": [
        "data",
        "2022",
        "1476733.json"
    ],
    "title": "Giá vàng hôm nay 10.7.2022: SJC giảm 250.000 đồng dù thế giới 'bốc hơi' 2 triệu",
    "datetime": "2022-07-10T07:42:05+0700",
    "author": "An Yến",
    "abstract": "Giá vàng ghi nhận một tuần sụt giảm mạnh trên thế giới nhưng trong nước chỉ điều chỉnh nhẹ khiến mức chênh lệch lên cao trên 19 triệu đồng/lượng.",
    "content": "Sáng 10.7, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC được mua vào 67,95 triệu đồng/lượng và bán ra 68,55 triệu đồng/lượng. So với cuối tuần qua, mỗi lượng vàng miếng giảm 250.000 đồng. Trong khi đó, vàng nhẫn SJC 99,99 loại 1 - 2 chỉ \"bốc hơi\" 1,4 triệu đồng/lượng so với cuối tuần qua, xuống còn giá mua vào là 51,85 triệu đồng/lượng và bán ra 52,8 triệu đồng/lượng. Điều này đưa giá vàng nhẫn thấp hơn vàng miếng cùng thương hiệu SJC lên 15,75 triệu đồng/lượng.\nTrên thị trường thế giới, giá vàng cuối tuần đứng ở mức 1.743 USD/ounce, giảm 70 USD sau một tuần. Quy đổi tương đương, kim loại quý có giá 49,3 triệu đồng/lượng (chưa bao gồm thuế, phí), giảm khoảng 2 triệu đồng so với cuối tuần qua. Vàng miếng SJC giảm ít nên đang cao hơn thế giới trên 19 triệu đồng.\nGiá vàng đã ghi nhận đà giảm mạnh trong tuần và có ngày xuống mức thấp nhất trong hơn 9 tháng. Nguyên nhân chính vì đồng USD tăng vọt sau khi biên bản họp tháng 6 của Cục Dự trữ Liên bang Mỹ (Fed) được công bố cho thấy ngân hàng trung ương sẽ mạnh tay hơn đối với chính sách tiền tệ để kéo giảm lạm phát. Biên bản cuộc họp cũng cho thấy các thành viên của Fed đồng thuận với động thái nâng lãi suất thêm 50 hoặc 75 điểm cơ bản trong cuộc họp ngày 26 - 27.7 tới...\nNgược lại với tuần qua, nhiều chuyên gia phân tích dự báo giá vàng sẽ tăng trở lại trong tuần tới. Cụ thể, khảo sát của Kitco News với 15 nhà phân tích Phố Wall thì kết quả có 6 người, chiếm 40% cho rằng giá vàng sẽ tăng trở lại; có 5 người, tương ứng 33% nhận định kim loại quý sẽ giảm và 4 người còn lại, chiếm 27% nghĩ rằng vàng đi ngang. Trong khi đó, cuộc thăm dò trực tuyến Main Street thu hút 484 nhà đầu tư cá nhân tham gia thì có 204 người, chiếm 42% dự báo giá vàng sẽ tăng trong tuần tới; có 183 người, tương đương 38% đưa ra quan điểm ngược lại và 97 nhà đầu tư, tương đương 20% nghĩ rằng kim loại quý sẽ đi ngang.",
    "tags": [
        "Giá Vàng Hôm Nay",
        "SJC 99",
        "99",
        "Vàng Miếng",
        "Kim Loại Quý",
        "Giá Vàng",
        "Main Street",
        "Kitco News",
        "Nhẫn",
        "Dự Báo Giá Vàng"
    ]
}