{
    "url": "https://thanhnien.vn/doan-bac-si-dai-hoc-pham-ngoc-thach-tham-quan-khu-xu-ly-chat-thai-da-phuoc-post1476386.html",
    "file": [
        "data",
        "2022",
        "1476386.json"
    ],
    "title": "Đoàn bác sĩ Đại học Phạm Ngọc Thạch tham quan Khu xử lý chất thải Đa Phước",
    "datetime": "2022-07-08T19:35:36+0700",
    "author": "Thiên Thảo",
    "abstract": "Ngày 6.7, 41 học viên khoa Quản lý y tế trường ĐH Y khoa Phạm Ngọc Thạch (TP.HCM) đã đến tham quan, học tập thực tế về quy trình xử lý chất thải rắn và công tác bảo vệ môi trường tại Công ty TNHH Xử lý chất thải Việt Nam (VWS).",
    "content": "Chương trình do Trung tâm Kiểm soát Bệnh tật TP.HCM tổ chức, nhằm nâng cao công tác đào tạo gắn kết với thực tiễn. TS.BS Lê Văn Nhân, Giảng viên Trường ĐH Y khoa Phạm Ngọc Thạch cho biết: “Đây là hoạt động thực tập, kiến tập bổ ích dành cho những bác sĩ nắm vai trò lãnh đạo của các bệnh viện, cơ sở y tế. Tham quan tại VWS giúp các bác sĩ nắm rõ hơn về tầm quan trọng của việc xử lý rác, phân loại rác tại nguồn, tìm hiểu thực tế công nghệ xử lý rác tại Việt Nam, để phục vụ cho công tác. Đồng thời các bác sĩ sẽ góp phần tuyên truyền, phổ biến kiến thức bảo vệ môi trường đến cộng đồng”.\nÔng Kevin Moore, Giám đốc điều hành công ty đã giới thiệu với đoàn bác sĩ về quy trình, công nghệ xử lý chất thải. Sau đó đoàn đã tham quan, tìm hiểu thực tế tại bãi rác và các dây chuyền xử lý nước rỉ rác...\nBS CKI Hoàng Văn Triều, chuyên khoa chấn thương chỉnh hình BV Nguyễn Tri Phương chia sẻ: “Trước khi đến, chúng tôi nghĩ rằng việc xử lý rác thải rất đơn giản, gây ảnh hưởng nhiều đến môi trường. Tuy nhiên khi đến đây, chúng tôi thay đổi quan điểm và nhìn nhận, khi mình ứng dụng công nghệ vào thì rác thải sẽ trở thành tài nguyên và đem lại nhiều lợi ích cho thành phố.”. Còn BS CK1 Phan Thị Thanh Hà, khoa Nhi - Nhiễm Bệnh viện quận 8 cho biết: “Khí lấy được từ nguồn rác thải được dùng để sản xuất điện, khí gas, thậm chí những chất vô cơ cũng được sử dụng làm phân bón, dùng trong chăn nuôi… Tất cả những điều này chúng tôi đều đã được học lý thuyết nhưng hôm nay thấy thực tế, mới thấy sự chuẩn bị và quản lý chặt chẽ như vậy”.\nÔng David Dương, Tổng giám đốc VWS đã giải đáp nhiều câu hỏi của các bác sĩ liên quan đến quy trình vận hành, công nghệ xử lý rác, nước rỉ rác… Ông cũng cho biết đang triển khai dự án Khu công nghệ Môi trường Xanh ở Long An có quy mô lớn với các công nghệ phù hợp nhất để xử lý rác cho TPHCM và cả vùng kinh tế trọng điểm phía Nam. ",
    "tags": [
        "Khu Xử Lý Chất Thải Đa Phước",
        "Rác Đa Phước",
        "Sinh Viên",
        "Bác Sĩ",
        "Xử Lý Môi Trường"
    ]
}