{
    "url": "https://thanhnien.vn/tong-thong-biden-ky-sac-lenh-nham-bao-ve-quyen-pha-thai-post1476441.html",
    "file": [
        "data",
        "2022",
        "1476441.json"
    ],
    "title": "Tổng thống Biden ký sắc lệnh nhằm bảo vệ quyền phá thai",
    "datetime": "2022-07-09T06:08:00+0700",
    "author": "Khánh An",
    "abstract": "Tổng thống Mỹ Joe Biden tiến hành các biện pháp nhằm bảo vệ quyền phá thai của phụ nữ, sau khi vấn đề này gây nhiều tranh cãi trên cả nước.",
    "content": "Tờ USA Today ngày 8.7 đưa tin Tổng thống Mỹ Joe Biden vừa ký sắc lệnh hành pháp nhằm bảo vệ quyền phá thai của phụ nữ, sau khi Tòa án Tối cao hôm 24.6 ra phán quyết hủy bỏ quyền này trong hiến pháp, dẫn đến việc nhiều bang áp dụng lệnh cấm phá thai.\nSắc lệnh của ông Biden chỉ đạo Bộ Y tế và Dịch vụ nhân sinh bảo vệ và mở rộng việc tiếp cận chăm sóc về phá thai, bao gồm khả năng tiếp cận dược phẩm do Cục Quản lý Thực phẩm và Dược phẩm chứng nhận.\nBộ Y tế và Dịch vụ nhân sinh sẽ có những biện pháp mở rộng khả năng tiếp cận của phụ nữ với dịch vụ y tế sinh sản, bao gồm dịch vụ kế hoạch hóa gia đình và thuốc tránh thai khẩn cấp cũng như các biện pháp tránh thai có thể đảo ngược như vòng tránh thai.\nChính phủ Mỹ cũng cam kết sẽ gia tăng giáo dục về tiếp cận các dịch vụ y tế sinh sản, bao gồm phá thai, và có biện pháp đảm bảo an toàn cho bệnh nhân, bên cung cấp dịch vụ, bao gồm các phòng khám di động điều đến các vùng biên giới.\nPhát biểu tại Nhà Trắng, Tổng thống Biden yêu cầu Bộ Tư pháp làm mọi thứ có thể trong thẩm quyền nhằm bảo vệ những phụ nữ muốn đảm bảo quyền của họ. Ông tiếp tục chỉ trích phán quyết của Tòa án Tối cao là “cực đoan” và “hoàn toàn ương ngạnh”. \nÔng cho rằng cách nhanh nhất để khôi phục quyền phá thai là người dân Mỹ cần bầu chọn những người ủng hộ quy định bảo vệ quyền phá thai, khi bỏ phiếu bầu cử giữa kỳ vào tháng 11.\n“Đây là con đường nhanh nhất. Tôi hy vọng và có lòng tin mạnh mẽ rằng sẽ có số lượng kỷ lục những phụ nữ đòi lại quyền mà họ đã bị tước đi bởi tòa”, ông phát biểu. \nTổng thống Biden cảnh báo rằng nếu phe Cộng hòa kiểm soát sau cuộc bầu cử giữa kỳ, họ đã tỏ ý sẽ thông qua một lệnh cấm phá thai toàn quốc, nhưng ông sẽ phủ quyết. ",
    "tags": [
        "Phá Thai",
        "Biden",
        "Ký Sắc Lệnh",
        "Tòa Án Tối Cao",
        "Vòng Tránh Thai",
        "Joe Biden",
        "Sinh Sản",
        "Thuốc Tránh Thai",
        "Kế Hoạch Hóa Gia Đình"
    ]
}