{
    "url": "https://thanhnien.vn/nhat-ban-dieu-tra-sai-sot-trong-viec-dam-bao-an-ninh-cho-ong-abe-post1476607.html",
    "file": [
        "data",
        "2022",
        "1476607.json"
    ],
    "title": "Nhật Bản điều tra sai sót trong việc đảm bảo an ninh cho ông Abe",
    "datetime": "2022-07-09T17:45:55+0700",
    "author": "Đông A",
    "abstract": "Cơ quan Cảnh sát Quốc gia Nhật Bản sẽ điều tra những sai sót trong việc đảm bảo an ninh cho cố Thủ tướng Shinzo Abe sau khi ông bị ám sát ngày 8.7.",
    "content": "The Japan Times ngày 8.7 đưa tin Cơ quan Cảnh sát Quốc gia Nhật Bản (NPA) sẽ rà soát những sai sót trong việc đảm bảo an ninh cho cố Thủ tướng Shinzo Abe sau khi ông bị bắn trong lúc đang có bài phát biểu cho chiến dịch tranh cử vào buổi sáng cùng ngày.\nCuộc điều tra diễn ra trong bối cảnh NPA đang nghiêm túc xem xét lý do các sĩ quan cảnh sát và các nhân viên an ninh có vũ trang khác làm nhiệm vụ bảo vệ ông Abe không thể ngăn chặn vụ ám sát.\nÔng Abe, thủ tướng cầm quyền lâu nhất của Nhật Bản và là thành viên của đảng Dân chủ Tự do (LDP) cầm quyền, đã bị bắn gần một ga xe lửa ở thành phố Nara khi đang có bài phát biểu tranh cử cho một đảng viên LDP. Vì vết thương quá nặng, ông Abe đã không qua khỏi.\nTrong lúc phát biểu ngoài trời, ông Abe được bảo vệ bởi một đội sĩ quan từ Sở Cảnh sát Thủ đô Tokyo (MPD), do một quan chức cấp cao từ bộ phận an ninh của Sở cảnh sát tỉnh Nara lãnh đạo, theo NPA.\nMột quan chức NPA từ chối bình luận về số lượng nhân viên an ninh và cách bố trí lực lượng của họ vào thời điểm đó. Quan chức này nói rằng việc tiết lộ thông tin trên có thể ảnh hưởng đến các hoạt động đảm bảo an ninh trong tương lai.\nQuan chức này cũng lưu ý rằng chi tiết cụ thể của các hoạt động an ninh được xác định bằng cách dự phòng khả năng xảy ra một cuộc tấn công từ phía sau và những khả năng khác. “Tuy nhiên, vì tình huống như thế này đã xảy ra, chúng tôi cần phải kiểm tra xem liệu hoạt động đảm bảo an ninh cho ông Abe đã đủ hay chưa”, quan chức trên nói thêm.\nHệ thống an ninh đang được sử dụng để bảo vệ cho các chính trị gia và các chức sắc Nhật Bản được MPD khởi xướng lần đầu tiên sau một vụ tấn công xảy ra vào năm 1975. Thủ tướng Nhật Bản khi đó, ông Takeo Miki, đã bị một thành viên của nhóm cực hữu tấn công.",
    "tags": [
        "Nhật Bản",
        "Shinzo Abe",
        "NPA",
        "MPD",
        "Sở Cảnh Sát Tỉnh Nara",
        "The Japan Times",
        "Thành Phố Nara",
        "Đảng Dân Chủ Tự Do",
        "Cố Thủ Tướng",
        "Cầm Quyền",
        "Xe Lửa",
        "Tranh Cử"
    ]
}