{
    "url": "https://thanhnien.vn/thay-giao-trieu-view-mang-tieng-viet-den-ban-tre-tay-khap-the-gioi-post1476183.html",
    "file": [
        "data",
        "2022",
        "1476183.json"
    ],
    "title": "Thầy giáo 'triệu view' mang tiếng Việt đến bạn trẻ Tây khắp thế giới",
    "datetime": "2022-07-12T12:19:58+0700",
    "author": "Cao An Biên ",
    "abstract": "Những clip thầy Lê Văn Việt (28 tuổi, thường gọi là thầy Lee) đội nón lá dạy những người trẻ ngoại quốc ngâm Truyện Kiều , nói tiếng Việt theo “trend” bỗng ... đạt “triệu view” trên mạng xã hội thời gian qua vì quá hài hước và vô cùng thú vị.",
    "content": "Cư dân mạng gọi vui, thầy Lee, một giáo viên tiếng Anh người Việt, đã mang tiếng Việt ra khắp 5 châu bốn bể. Clip mà anh Việt đăng lên mạng xã hội khiến nhiều người không khỏi thích thú bởi sự xuất hiện của nhiều người nước ngoài đủ các lứa tuổi, ở khắp các nước trên thế giới: châu Mỹ và châu Âu như Mỹ, Anh, Canada, Úc, Đức… hào hứng học những câu tiếng Việt đơn giản.\nBằng chiếc bảng con vừa khít với khung hình điện thoại, cây bút lông, thầy Việt thoải mái hướng dẫn các học sinh ngoại quốc hát các bài hát VN, đọc Truyện Kiều của đại thi hào Nguyễn Du. Chưa dừng lại, anh còn dạy người nước ngoài đọc tiếng Việt theo “trend” vui vẻ như: “đỉnh của chóp”, “được của ló” (nhìn được đấy), “còn cái nịt”, “toang”, “thích thì chiều”... hay những ngôn ngữ đời thường gắn với văn hóa Việt như “bún bò”, “phở”...\nĐặc biệt, tất cả những clip anh đăng tải, đều thể hiện tinh thần hài hước, thoải mái, truyền nguồn cảm hứng tích cực cho bất kỳ ai xem qua. Đó cũng chính là một trong những mục đích để chàng trai trẻ chia sẻ clip lên mạng xã hội.\nTrả lời Thanh Niên, anh Việt tâm sự việc này anh đã làm từ rất lâu chứ không phải mới đây. Thầy Lee kể: “Thời gian 6 - 7 năm liên tiếp tại VN, mình có cơ hội được tiếp xúc, gặp gỡ hơn 200 người bạn ở 40 quốc gia và vùng lãnh thổ trên thế giới trong một dự án. Và khi đó 70 - 80% là mình nói tiếng Anh với các bạn. Bỗng một ngày mình nhận ra là ở VN, mà chỉ giao tiếp bằng tiếng Anh thôi thì thấy sai sai, và mình đã hướng dẫn cho các bạn học tiếng Việt”.\nAnh cho rằng, dù sống ở VN nhưng không tìm hiểu thêm về ngôn ngữ thì khó có thể hiểu hết được văn hóa bản địa, và những người bạn ngoại quốc khi trở về quốc gia của họ cũng không đọng lại nhiều điều. “Mình có thể tặng họ nón lá, tặng họ áo dài, nhưng rồi cũng sẽ hỏng theo thời gian. Nhưng khi họ biết và nhớ được một chút tiếng Việt, sẽ là điều đọng lại trong ký ức của họ mãi mãi. Đó cũng là cái hay của tiếng mẹ đẻ”, anh nói.\nThầy Việt cho biết đã kết nối với những người bạn nước ngoài thông qua ứng dụng OMEGLE.COM. Những người xuất hiện trong clip của anh đa phần đều là lần đầu gặp gỡ, hoàn toàn không có sự sắp đặt. Khi được anh đề nghị học tiếng Việt, họ hào hứng tham gia, thoải mái gọi nhau là thầy trò.\n Chị Dulcie (18 tuổi, người Mỹ) là “học trò” học tiếng Việt của anh Việt, tâm sự ban đầu cô không hề có ấn tượng gì với tiếng Việt, cứ nghĩ rằng đây là ngôn ngữ rất khó học. Vô tình gặp được thầy Lee, được anh hướng dẫn một vài câu tiếng Việt như “bún bò”, “phở”, “khoai lang”, chị thấy đây là ngôn ngữ không quá khó so với tưởng tượng. \n“Tiếng Việt có các thanh điệu, khi nói tôi cảm giác như mình đang hát vậy. Có phải người VN nào cũng nói vậy không? Quá thú vị luôn! Chắc chắn tôi sẽ ghé thăm thầy Lee, thăm VN khi có cơ hội”, chị bật mí. Đó cũng là phản ứng chung của nhiều người vô tình được anh Việt hướng dẫn ngôn ngữ này.\nLà giáo viên dạy tiếng Anh gần 7 năm qua, hiện anh Việt đạt 8.0 IELTS speaking, 8.5 IELTS listening. Anh cũng nói tốt tiếng Tây Ban Nha. Hiện anh chàng đang sống và làm việc tại Hà Nội, mở trung tâm anh ngữ dạy theo hình thức online với rất nhiều học viên theo học.\nVới thầy giáo này, tiếng Anh, tiếng Việt hay bất kỳ ngôn ngữ nào, cũng sẽ không khó nếu học đúng thầy, chọn đúng phương pháp và không bao giờ bỏ cuộc. Đó cũng là điều anh muốn truyền cảm hứng đến với mọi người Việt thông qua những clip của mình.\nThầy giáo trẻ dự định sẽ tiếp tục làm thêm những clip có thời lượng dài hơn trên nền tảng YouTube, theo mong muốn của nhiều học viên để cung cấp thêm nhiều kiến thức bổ ích về tiếng Anh cũng như giới thiệu tiếng Việt, văn hóa Việt đến với bạn bè trên khắp thế giới.",
    "tags": [
        "Học Tiếng Anh",
        "Thầy Lee",
        "Lê Viet",
        "Dạy Tiếng Anh",
        "Người Nước Ngoài Học Tiếng Anh",
        "Quốc Ca Việt Nam"
    ]
}