{
    "url": "https://thanhnien.vn/tang-le-ong-abe-duoc-to-chuc-vao-ngay-12-7-post1476870.html",
    "file": [
        "data",
        "2022",
        "1476870.json"
    ],
    "title": "Tang lễ ông Abe được tổ chức vào ngày 12.7",
    "datetime": "2022-07-11T05:55:00+0700",
    "author": "Lam Vũ",
    "abstract": "Tang lễ cựu Thủ tướng Nhật Bản Shinzo Abe sẽ diễn ra vào ngày 12.7 tại Tokyo, sau một nghi thức được tổ chức vào tối 11.7.",
    "content": "Cựu Thủ tướng Nhật Bản Shinzo Abe đã bị ám sát trong một vụ tấn công làm chấn động nước Nhật và thế giới hôm 8.7. Một người đàn ông bắn ông Abe hai phát từ khoảng cách gần khi ông đang diễn thuyết tại thành phố Nara, vận động cho các ứng viên chạy đua vào thượng viện. Ông Abe đã qua đời tại bệnh viện sau đó.\nVợ của ông, bà Akie Abe, đã đưa thi hài chồng từ Nara về Tokyo trong ngày 9.7. Theo CNN, văn phòng của ông Abe cho biết tang lễ sẽ diễn ra vào ngày 12.7, với một buổi lễ cầu nguyện được tổ chức vào tối ngày trước đó.\nĐài truyền hình nhà nước NHK đưa tin tang lễ sẽ được cử hành tại một ngôi đền ở Tokyo, và chỉ có gia đình cùng một số người thân cận với ông Abe tham gia.\nHiện chưa rõ liệu có lãnh đạo thế giới nào sẽ đến Tokyo để tham dự lễ tang. Bộ Ngoại giao Mỹ cho biết Ngoại trưởng Antony Blinken ngày 11.7 sẽ ghé Tokyo để chia buồn với gia quyến ông Abe, cũng như gặp các lãnh đạo cấp cao của Nhật Bản trước khi trở về Washington DC.\n“Liên minh Mỹ - Nhật là nền tảng của hòa bình và ổn định ở Ấn Độ Dương - Thái Bình Dương và chưa bao giờ mạnh mẽ hơn lúc này”, người phát ngôn Bộ Ngoại giao Mỹ Ned Price nói trong thông báo về kế hoạch đến Tokyo của ông Blinken, người vừa kết thúc chuyến công tác ở Đông Nam Á.\nTrong khi đó, tờ Washington Times đưa tin cựu Tổng thống Mỹ Donald Trump đã nói chuyện với gia đình ông Abe về khả năng ông Trump sẽ đến Nhật tham dự tang lễ. Theo tờ báo, ông Trump đang xem xét các vấn đề hậu cần, cho biết ông và cố thủ tướng Nhật có “một mối quan hệ đặc biệt”.\n“Chúng tôi đang nói chuyện với gia đình họ. Chúng tôi yêu quý gia đình họ. Vợ ông ấy là một người phụ nữ phi thường... Ông ấy rất đặc biệt. Mọi khía cạnh của người đàn ông đó đều rất đặc biệt”, tờ báo dẫn lời ông Trump. Ông Abe là lãnh đạo nước ngoài đầu tiên mà ông Trump gặp sau khi đắc cử tổng thống năm 2016.\nGiữa lúc cuộc bầu cử thượng viện Nhật Bản diễn ra vào ngày 10.7, giới chức Nhật đã hé lộ thêm thông tin về nghi phạm. Theo Đài NHK, người bắn ông Abe khai với cảnh sát rằng anh ta vốn đã định ra tay sớm hơn, khi ông Abe diễn thuyết ở các nơi khác trước đó, bao gồm sự kiện tại thành phố Okayama ngày 7.7. Song anh ta đã từ bỏ kế hoạch ở Okayama vì thủ tục ra vào phức tạp tại địa điểm tổ chức cuộc vận động tranh cử.\nTheo hãng tin Kyodo, nghi phạm cũng khai rằng anh ta đã chế tạo nhiều khẩu súng, cũng như cố chế tạo một quả bom. Về động cơ, nghi phạm khai rằng mẹ anh ta đã trao một khoản tiền quyên góp lớn cho một tổ chức tôn giáo mà anh ta căm ghét và tin rằng ông Abe có liên quan đến tổ chức này. \nBầu cử thượng viện Nhật Bản\nCử tri Nhật Bản đã đi bỏ phiếu trong cuộc bầu cử thượng viện ngày 10.7, dự kiến mang lại chiến thắng cho đảng Dân chủ Tự do (LDP) cầm quyền. Reuters nói rằng sự ra đi bất ngờ của ông Abe có thể là yếu tố giúp LDP giành được thêm các phiếu bầu “tình cảm”.\nThăm dò trước bầu cử cho thấy LDP có thể giành được ít nhất 60 trong tổng số 125 ghế, tăng thêm 5 ghế so với hiện tại, qua đó giúp đảng này duy trì thế đa số ở thượng viện cùng với đảng liên minh Komeito.",
    "tags": [
        "Nhật Bản",
        "Shinzo Abe",
        "Thành Phố Nara",
        "Akie Abe",
        "Diễn Thuyết",
        "Nara",
        "Tang Lễ",
        "Washington Times",
        "Tokyo",
        "Antony Blinken",
        "Đài Nhk",
        "Cựu Thủ Tướng"
    ]
}