{
    "url": "https://thanhnien.vn/cong-trinh-van-hoa-thanh-duong-nghe-thuat-hay-vi-the-cua-mot-quoc-gia-post1476616.html",
    "file": [
        "data",
        "2022",
        "1476616.json"
    ],
    "title": "Công trình văn hoá – “thánh đường nghệ thuật” hay vị thế của một quốc gia?",
    "datetime": "2022-07-09T17:48:32+0700",
    "author": "Vân Hà",
    "abstract": "Những công trình văn hoá biểu tượng không chỉ là \"công cụ\" bảo tồn di sản, là linh hồn của nhiều quốc gia, mà còn mang sứ mệnh thay đổi và nâng tầm vị thế của một vùng đất.",
    "content": "Năm 1997, tại Tây Ban Nha, chính quyền thành phố Bilbao ra quyết định xây bảo tàng Guggenheim. Quyết định này vấp phải sự phản đối kịch liệt của cộng đồng, bởi khi đó, Bilbao đang …“chết\", hàng loạt bến tàu và nhà máy đóng cửa, khắp thành phố là phế liệu, hoang tàn, nhiều công nhân đưa gia đình rời khỏi mảnh đất họ từng gắn bó. Việc xây một công trình văn hóa đầy tham vọng với chi phí hàng trăm triệu USD trong hoàn cảnh đó được xem như… \"một trò đùa\". Cộng đồng dân cư không hiểu vì sao thành phố không hiện đại hóa các nhà máy giúp đỡ người dân, thay vì xây một bảo tàng. Còn cha đẻ của công trình, kiến trúc sư Gehry nhớ lại áp lực khi ông đảm trách dự án này, khi các nhà chức trách nói: \"Chúng tôi cần một nhà hát Opera Sydney. Thành phố của chúng tôi đang chết\".\nNhững người hoài nghi sau đó đã phải kinh ngạc trước sự thay đổi của Bilbao, khi bảo tàng của thành phố này hấp dẫn hàng triệu du khách trên thế giới. Sau 20 năm, bảo tàng thu hút hơn 20 triệu du khách đến với thành phố vỏn vẹn 350.000 dân, tạo ra 5.000 việc làm tại địa phương và đóng góp khoảng 660 triệu USD cho ngân sách.\nNgười ta mệnh danh Guggenheim là \"hiệu ứng Bilbao\", khi bảo tàng này thay đổi hoàn toàn bộ mặt của một thành phố được cho là đã mất khi ngành công nghiệp đang suy tàn. Được các kiến trúc sư gọi tên \"công trình vĩ đại nhất trong thời đại\", \"tác phẩm tiêu biểu của kiến trúc đương đại\", tới nay Guggenheim vẫn được xem là tiền thân của những kiến trúc có hình thù kỳ quặc nhưng mang tính biểu tượng khắp thế giới.\nHiệu ứng của chất liệu titan và mảng khối hình học khiến tòa nhà bảo tàng này như đang di chuyển với những đường cong liên tục. Chưa kể, nhìn từ trên cao, Guggenheim giống như một bông hồng thép nhưng bề ngang lại là một chiếc thuyền, mang ý nghĩa về một thành phố công nghiệp cảng trong quá khứ Bilbao. Các khách sạn, cửa hàng cao cấp, nhà hàng nhanh chóng theo sau, biến thành phố công nghiệp suy tàn thành điểm đến du lịch văn hóa, nghệ thuật hàng đầu Tây Ban Nha.\nTại Trung Quốc, nhà hát lớn quốc gia Bắc Kinh ra mắt năm 2007 trong kiểu dáng của viên ngọc trai khổng lồ - một biểu tượng mới của đất nước tỷ dân – cũng từng vấp phải nhiều tranh cãi. Ban đầu, nhà hát hút khách chỉ vì hiếu kỳ, song giờ đây, mỗi năm, nhà hát tổ chức thành công đến 1.000 buổi biểu diễn thương mại, 1.000 buổi giáo dục nghệ thuật và thu hút khoảng 3 triệu lượt khách. Ông Vương Tranh Minh - thư ký ủy ban xây dựng nhà hát - từng nói với tờ Quảng Châu Nhật báo sau 3 năm nhà hát “hái quả ngọt” rằng: \"Trước đây, tranh cãi quanh việc xây nhà hát là điều thường tình. Lúc đó quan niệm còn chưa cởi mở. Bây giờ nhìn lại, hơn 3 tỷ nhân dân tệ để xây một trung tâm nghệ thuật quốc gia, quá xứng đáng\".\nBảo tàng Guggenheim đã hồi sinh một Bilbao. Nhà hát lớn quốc gia đã mang về cho Bắc Kinh những nguồn lợi khổng lồ từ việc đón khách tham quan và tổ chức các buổi diễn lớn tầm cỡ quốc tế. Nhưng vai trò của những công trình văn hóa ở mỗi điểm đến, mỗi quốc gia không chỉ đơn thuần có bao nhiêu đó. \nSứ mệnh của những “nhà hát Con Sò”\nNếu hỏi bất kỳ ai về niềm tự hào của nước Úc, câu trả lời nhiều nhất có lẽ chính là nhà hát Opera Sydney. Cùng câu hỏi này, nếu đặt ở trung tâm văn hóa châu Âu - thành phố Milan của Italy, câu trả lời sẽ là Nhà thờ lớn Duomo, Nhà hát Opera La Scala. Hàng năm, có tới vài triệu du khách thăm những công trình nổi tiếng thế giới này và không phải ai trong số họ cũng đến vì lịch sử hay những buổi trình diễn nghệ thuật tầm cỡ. Chính lối kiến trúc độc đáo cùng danh xưng \"biểu tượng mọi thời đại\" là điều khiến những nơi này trở thành “điểm đến đời người”.\nUNESCO mô tả nhà hát Con Sò - Opera Sydney là \"kiệt tác của kiến trúc thế kỷ 20\" hay \"biểu tượng kiến trúc nổi tiếng thế giới\". Với danh xưng này, có tới gần 11 triệu du khách tới thăm nhà hát Con Sò mỗi năm, chỉ để ngắm nhìn kiến trúc vượt thời gian. Vai trò của nhà hát Con Sò cũng được khẳng định qua vị trí ở bến cảng Sydney, một địa điểm thiêng liêng đối với người thổ dân Gadigal trong suốt hàng nghìn năm.\nTrước thành công rực rỡ của những công trình biểu tượng đó, giờ đây, nhiều quốc gia đang tiếp tục đầu tư hàng trăm triệu USD, chọn lọc những thiết kế độc đáo nhất để xây dựng những “biểu tượng Con Sò” cho riêng mình. Tiêu biểu phải kể đến công trình của thế kỷ 21 - Nhà hát The Elbphilharmonie ở Hamburg (Đức), nhà hát trái sầu riêng Esplanade - công trình kiến trúc độc đáo nhất tại Singapore. Hay như tại Ý, nhà hát Parco della Musica Auditorium – một kiệt tác của kiến trúc sư huyền thoại Renzo Piano cũng là nơi tổ chức các sự kiện biểu diễn âm nhạc cổ điển với 3 khán phòng chính và một sân khấu biễu diễn ngoài trời. Chỉ tính riêng năm 2017, có hơn 730 sự kiện được tổ chức tại đây và có tới 529.000 khách ghé thăm quan.\nQuy tụ những giá trị đỉnh cao của kiến trúc và nghệ thuật, các công trình văn hóa lớn trên thế giới không đơn thuần là điểm hẹn của người yêu nghệ thuật, mà còn trở thành biểu tượng thay đổi vận mệnh của một vùng đất, là hình ảnh của một quốc gia, niềm tự hào của một dân tộc.\nThánh đường nghệ thuật & “lợi nhuận” từ công cuộc đầu tư cho văn hóa\nKhông chỉ mang kiến trúc biểu tượng, các công trình văn hoá nổi tiếng còn là trái tim, là tâm hồn của điểm đến và cũng là “giấc mộng” của giới nghệ sĩ toàn cầu. Tất cả các nghệ sĩ vĩ đại nhất đều có một thánh đường nghệ thuật để phô diễn tài năng của mình. \n\"Thánh đường\" opera và ballet của nước Anh - nhà hát opera Hoàng gia được xây dựng tại Covent Garden là địa điểm du lịch văn hóa nổi tiếng của London. Ngay những năm đầu mở cửa, nhà hát đã gắn liền với tên tuổi của George Frideric Handel, một trong những nhà soạn nhạc vĩ đại thời Baroque.\nCòn giọng ca nữ cao Maria Callas, một trong những ca sĩ opera có sức ảnh hưởng nhất trong thế kỷ 20 đã từng coi La Scala (Milan, Italy) là \"ngôi nhà\" nghệ thuật mà cô gắn bó suốt những năm 1950. Dù từng sa sút trong thế kỷ 19 do khủng hoảng opera ở Italy, nhà hát vẫn khẳng định vị thế trung tâm nghệ thuật và niềm tự hào của \"đất nước hình chiếc ủng\", khi Giuseppe Verdi, Giacomo Puccini và các nhà soạn nhạc vĩ đại khác lần đầu tiên trình diễn tác phẩm của họ tại đây.\nTrong khi đó, các nghệ sĩ lừng danh thế giới như Maurizio Pollini, Claudio Abbado, Simon Rattle, José Carreras, Lang Lang... hay những dàn nhạc tên tuổi như Berlin Philharmonic, Chicago Symphony Orchestra… cũng \"chọn mặt gửi vàng\", ghi dấu ấn tài năng của mình tại nhà hát lớn quốc gia Bắc Kinh. \nNhìn từ góc độ nghệ thuật, các nhà hát chính là không gian hội tụ tất cả những giá trị tinh hoa nhất của đời sống văn hoá. Đó không chỉ là thánh đường để nghệ thuật thăng hoa, mà còn là nơi kết nối những trái tim biết rung động trước nghệ thuật. Bằng nghệ thuật, mọi ranh giới về địa lý, không gian và thời gian đều bị xoá nhoà.\nCâu chuyện về Guggenheim ở Bilbao hay Nhà hát lớn quốc gia ở Bắc Kinh, hay công cuộc kiến thiết những “biểu tượng hình Con Sò” ở nhiều quốc gia đã cho thấy một điều, sân chơi văn hóa nghệ thuật là sân chơi đỉnh cao trong mọi sân chơi. Đầu tư vào văn hoá nghệ thuật là sự đầu tư mang lại lợi nhuận về thương hiệu, uy tín và hình ảnh của cả một đất nước, chứ không phải nguồn lợi nhuận tiền bạc thu lại được từ tiền bán vé các buổi biểu diễn nghệ thuật vé tham quan các công trình.\nXuyên suốt quá trình phát triển, Việt Nam luôn đặt văn hóa là một trong những mục tiêu quan trọng hàng đầu. Chỉ tính riêng các công trình văn hoá, chúng ta có hơn 160 bảo tàng và các nhà hát cũng được xây dựng ở các thành phố lớn như Hà Nội, Thành phố Hồ Chí Minh hay Hải Phòng kể từ khi loại hình opera du nhập vào Việt Nam từ thế kỷ XX.\nSong nhìn nhận thực tế, các công trình văn hóa kể trên chưa thu hút được du khách cả trong và ngoài nước. Là nơi diễn ra những chương trình văn hoá nghệ thuật và các buổi diễn opera lớn, nhưng các nhà hát tại Việt Nam vẫn đang ở mức phục vụ các chương trình nghệ thuật ở quy mô trong nước, chưa thể trở thành lý do phải đến của những tên tuổi lừng danh toàn cầu trong lĩnh vực văn hóa nghệ thuật.\nHơn bao giờ hết, trên con đường hội nhập quốc tế, Việt Nam cần có những công trình mang tính biểu tượng có quy mô lớn, với sức lan tỏa mạnh mẽ. Để từ đó, những công trình văn hoá không chỉ là thỏi nam châm hút khách du lịch, mà còn góp phần tạo dựng hình ảnh và vị thế cho đất nước như cái cách mà Sydney, Bilbao hay Bắc Kinh đã làm rất thành công.",
    "tags": [
        "Du Lịch",
        "Nhà Hát",
        "Nghệ Thuật",
        "BILBAO",
        "GUGGENHEIM",
        "Nhà Hát Opera Sydney",
        "Công Trình Văn Hóa",
        "Nhà Thờ Lớn Duomo",
        "Nhà Hát Opera La Scala",
        "Maurizio Pollini"
    ]
}