{
    "url": "https://thanhnien.vn/phat-hien-them-sung-chat-no-tai-nha-nghi-pham-sat-hai-cuu-thu-tuong-abe-post1476396.html",
    "file": [
        "data",
        "2022",
        "1476396.json"
    ],
    "title": "Phát hiện thêm súng, chất nổ tại nhà nghi phạm sát hại cựu Thủ tướng Abe",
    "datetime": "2022-07-08T20:45:18+0700",
    "author": "Khánh An",
    "abstract": "Cảnh sát tỉnh Nara tổ chức họp báo, cho biết nghi phạm sát hại cựu Thủ tướng Nhật Bản Shinzo Abe còn giữ một số khẩu súng khác và chất nổ ở nhà.",
    "content": "Theo The Guardian, cảnh sát tỉnh Nara (Nhật Bản) tối 8.7 tổ chức họp báo cung cấp thông tin về vụ cựu Thủ tướng Shinzo Abe bị sát hại bằng súng vào trưa cùng ngày khi phát biểu tại tỉnh này nhằm vận động bầu cử thượng viện.\nCảnh sát cho biết nghi phạm Tetsuya Yamagami (41 tuổi) đã dùng súng tự chế để gây án và lực lượng chức năng còn tìm thấy một số khẩu súng tương tự tại nhà nghi phạm. Chưa rõ liệu nghi phạm có mua những bộ phận trên mạng để chế tạo súng hay không.\nNhững vũ khí này dài 40 cm và cao 20 cm và cảnh sát đang thận trọng xử lý vì lo ngại khả năng nghi phạm cài chất nổ, đồng thời khuyến cáo người dân tại khu vực trên nên tạm thời sơ tán.\nCảnh sát cho biết đã thành lập nhóm chuyên trách gồm 90 người để điều tra vụ án, sau khi ông Abe bị bắn và không qua khỏi vào 17 giờ 03 (giờ địa phương). Một viên cảnh sát cho rằng nghi phạm có giấy phép săn bắn, nhưng thông tin này đang được điều tra.\nNghi phạm cho rằng ông Abe là thành viên “một tổ chức” mà hắn oán hận. Tuy nhiên, cảnh sát chưa xác định được đó là tổ chức nào. Nghi phạm còn khai rằng hắn không thuộc một tổ chức nào.\nNghi phạm đã phục vụ trong Lực lượng Phòng vệ biển Nhật Bản trong 3 năm và hiện thất nghiệp. \nCảnh sát cho rằng nghi phạm đã đi tàu điện đến hiện trường, nhưng chưa rõ hắn đã ở đó bao lâu để chờ ông Abe. Cảnh sát cũng sẽ điều tra liệu nghi phạm có hành động một mình hay không, cũng như điều tra về mức độ an ninh tại sự kiện ông Abe phát biểu.\nTheo Reuters, nghi phạm đã bình thản dường như vô cảm khi trả lời những câu hỏi của nhân viên điều tra.\nTại cuộc họp báo, nhiều câu hỏi khác được nêu nhưng cảnh sát cho biết câu trả lời có thể ảnh hưởng đến quá trình điều tra nên họ chưa thể tiết lộ.",
    "tags": [
        "Abe",
        "Sát Hại",
        "Tetsuya Yamagami",
        "Nghi Phạm",
        "Oán Hận",
        "Cựu Thủ Tướng",
        "The Guardian",
        "Chất Nổ",
        "Súng",
        "Tàu Điện"
    ]
}