{
    "url": "https://thanhnien.vn/han-quoc-phat-hien-trieu-tien-phong-loat-roc-ket-post1476892.html",
    "file": [
        "data",
        "2022",
        "1476892.json"
    ],
    "title": "Hàn Quốc phát hiện Triều Tiên phóng loạt rốc két",
    "datetime": "2022-07-10T21:06:31+0700",
    "author": "Vi Trân",
    "abstract": "Quân đội Hàn Quốc chiều 10.7 bất ngờ thông báo phát hiện CHDCND Triều Tiên phóng vũ khí được cho là từ các giàn phóng rốc két đa nòng.",
    "content": "Hội đồng tham mưu trưởng liên quân Hàn Quốc (JCS) thông báo hành động phô diễn sức mạnh mới của CHDCND Triều Tiên diễn ra từ lúc 18 giờ 21 đến 18 giờ 37 ngày 10.7 (giờ địa phương).\nJCS cho biết đã phát hiện các quỹ đạo bay được cho là những quả đạn phóng từ giàn phóng rốc két đa nòng. JCS không cung cấp thêm thông tin về số lượng quả đạn cũng như vị trí phóng nhưng Yonhap dẫn một nguồn tin cho biết quân đội phát hiện 2 đường đạn.\n“Trong khi củng cố sự giám sát và cảnh giác của quân đội, Hàn Quốc và Mỹ cũng đang làm việc chặt chẽ và duy trì tư thế hoàn toàn sẵn sàng”, JCS thông báo.\nVăn phòng An ninh Quốc gia Hàn Quốc cũng triệu tập cuộc họp khẩn để đánh giá tình trạng sẵn sàng của quân đội sau khi phát hiện vụ việc.\nGần nhất, vào hôm 12.6, Hàn Quốc cũng phát hiện một vụ phóng tương tự từ Triều Tiên nhưng Bình Nhưỡng sau đó không thông tin gì về vụ việc. Một tuần trước đó, Triều Tiên phóng đến 8 tên lửa đạn đạo tầm ngắn.\nVụ phóng ngày 10.7 diễn ra giữa những lo ngại Triều Tiên có thể thử nghiệm hạt nhân lần 7 hoặc một hành động khiêu khích khác. Tuần trước, Mỹ vừa đưa 6 chiến đấu cơ tàng hình F-35A đến Hàn Quốc để tập trận chung, đợt triển khai đầu tiên từ cuối năm 2017.\nTrong lần đầu chủ trì cuộc họp với các tướng lĩnh cấp cao kể từ khi nhậm chức, Tổng thống Hàn Quốc Yoon Suk Yeol ra lệnh cho quân đội nhanh chóng và kiên quyết trừng phạt Triều Tiên nếu họ tiến hành khiêu khích.\nSau lần phóng tên lửa của Triều Tiên hồi tháng 6, Mỹ và Hàn Quốc cũng phóng 8 tên lửa đạn đạo ra vùng biển phía đông bán đảo Triều Tiên, như một động thái nhằm đáp trả.",
    "tags": [
        "Triều Tiên",
        "Rốc Két",
        "JCS",
        "Yoon Suk Yeol",
        "Đường Đạn",
        "F-35A",
        "YONHAP",
        "Tên Lửa Đạn Đạo",
        "Khiêu Khích",
        "Đạn",
        "Hàn Quốc"
    ]
}