{
    "url": "https://thanhnien.vn/bao-thanh-nien-lan-dau-hop-tac-voi-lg-viet-nam-ton-vinh-viec-tu-te-post1476282.html",
    "file": [
        "data",
        "2022",
        "1476282.json"
    ],
    "title": "Báo Thanh Niên lần đầu hợp tác với LG Việt Nam tôn vinh việc tử tế",
    "datetime": "2022-07-08T17:31:00+0700",
    "author": "Trinh Nguyễn",
    "abstract": "“Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời Việt Nam là chương trình hoạt động xã hội chung đầu tiên giữa Báo Thanh Niên và LG Việt Nam. Chương trình là chuỗi sự kiện tôn vinh điều tử tế, diễn ra từ nay tới cuối năm 2022.",
    "content": "Bà Đặng Thị Phương Thảo, Phó tổng biên tập Báo Thanh Niên, cho biết: “Báo Thanh Niên đã miệt mài tôn vinh sự tử tế trong nhiều năm qua. Những tuyến bài về chuyện tử tế của chúng tôi thu hút lượng bạn đọc lớn, tạo hiệu ứng xã hội tốt. Vì thế, khi LG đặt vấn đề làm chương trình \"Lan tỏa sự tử tế\", chúng tôi thấy rất trùng hợp nên chỉ trong thời gian ngắn, Thanh Niên đã quyết định đồng hành cùng LG Việt Nam”, bà Thảo nói.\nBan tổ chức cho biết, “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời Việt Nam là chuỗi hoạt động kéo dài đến cuối năm 2022. Trong giai đoạn một, chương trình vinh danh 5 nhân vật, với lễ vinh danh tổ chức vào 12.7 tại Hà Nội.\nỞ giai đoạn tiếp theo (từ tháng 8 - tháng 12), LG và Báo Thanh Niên dự kiến sẽ vinh danh mỗi tháng 1 - 2 nhân vật tiêu biểu truyền cảm hứng.\nTheo bà Đặng Thị Phương Thảo, lượt tôn vinh đầu tiên được thực hiện trên tiêu chí cá nhân có hành động dũng cảm, quên mình vì người khác, vì cộng đồng. Ở những đợt tôn vinh tiếp theo, LG Việt Nam và Thanh Niên sẽ tôn vinh những tấm gương khác vượt qua nghịch cảnh của cuộc sống, có những việc làm, hành động tử tế để truyền cảm hứng sống, làm điều tốt cho xã hội.\nTập đoàn LG, đơn vị đồng hành với Thanh Niên, cũng nhiều năm theo đuổi sứ mệnh “Sáng tạo để cuộc sống tươi đẹp hơn”. Thương hiệu toàn cầu này luôn đồng hành với tổ chức, cộng đồng bản địa để xây dựng cuộc sống văn minh, phát triển bền vững cho người dân. Nói cách khác, mục tiêu của LG là phát triển kinh doanh song hành cùng xây dựng xã hội.\nMới nhất, từ 2020 - 2022, LG đồng hành với Habitat for Humanity Vietnam và UBND H.Lạc Sơn (Hòa Bình) trong dự án “Cuộc sống tốt đẹp: Ngôi làng Hy vọng”, giai đoạn 2020 - 2022. Trong dự án này, LG đóng góp 160.000 USD cùng nhiều thiết bị gia dụng cần thiết nhằm cải thiện điều kiện sống (ở các khía cạnh sinh hoạt và học tập) của người dân dân tộc Mường tại xã Quyết Thắng. Trước đó, LG cũng đồng hành cùng tổ chức Operation Smile tài trợ phẫu thuật mặt trả lại nụ cười cho hơn 170 trẻ em với dị tật mặt bẩm sinh.\nÔng Sung Woo Nam, Tổng giám đốc LG Việt Nam, khẳng định: “Chương trình Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời Việt Nam trong năm 2022 là lời kêu gọi mọi người cùng đồng lòng nhân rộng hạt giống của sự tử tế và lòng biết ơn. Từ đó, chuỗi hoạt động sẽ lan tỏa niềm hạnh phúc, giúp mang mọi người đến gần nhau hơn, cùng nhau thắp sáng một Việt Nam đầy tự hào”.\nTiêu chí bình chọn cá nhân cho chương trình “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng rạng ngời Việt Nam:\n1. Cá nhân có hành động dũng cảm, quên mình vì người khác, vì cộng đồng.\n2. Cá nhân có những hành động, việc làm tử tế, truyền cảm hứng cho xã hội, có ảnh hưởng tích cực trong cộng đồng.\n3. Là công dân Việt Nam đang sinh sống, làm việc, học tập ở trong nước; không vi phạm pháp luật; đã được Báo Thanh Niên lựa chọn để giới thiệu trên báo từ năm 2020 đến nay.",
    "tags": [
        "Lan Tỏa Điều Tử Tế",
        "Lg Electronics Việt Nam",
        "Đồng Lòng Tỏa Sáng",
        "Rạng Ngời Việt Nam"
    ]
}