{
    "url": "https://thanhnien.vn/nguoi-bieu-tinh-dot-nha-thu-tuong-sri-lanka-post1476703.html",
    "file": [
        "data",
        "2022",
        "1476703.json"
    ],
    "title": "Người biểu tình đốt nhà thủ tướng Sri Lanka",
    "datetime": "2022-07-09T23:37:50+0700",
    "author": "Văn Khoa",
    "abstract": "Một nhóm người biểu tình đã xông vào nhà của Thủ tướng Sri Lanka Ranil Wickremesinghe ở thủ đô Colombo vào tối 9.7 rồi châm lửa đốt ngôi nhà đó, theo cảnh sát và văn phòng của ông Wickremesinghe.",
    "content": "“Những người biểu tình đã đột nhập tư dinh của Thủ tướng Ranil Wickremesinghe và châm lửa”, văn phòng của ông Wickremesinghe cho hay trong một tuyên bố, theo AFP.\nChưa có thông tin về thương vong trong vụ đốt nhà và cảnh sát cho hay Thủ ướng Wickremesinghe và gia đình ông không có ở trong nhà lúc vụ việc xảy ra, theo AFP.\nTrước đó cùng ngày, Thủ tướng Wickremesinghe đã đồng ý từ chức sau khi các nhà lãnh đạo đảng trong quốc hội yêu cầu cả ông lẫn Tổng thống Gotabaya Rajapaksa từ chức, theo AP.\nTrong ngày 9.7, hàng chục nghìn người đã xuống đường và đám đông quá khích sau đó vượt qua hàng rào rồi tiến vào dinh thự của Tổng thống Rajapaksa ở Colombo và văn phòng gần đó. \nKhi đó, Tổng thống Rajapaksa buộc phải nhanh chóng rời khỏi dinh thự và một phát ngôn viên chính phủ Sri Lanka cho hay ông không có thông tin về nơi ở hiện nay của Tổng thống Rajapaksa.\nCuộc biểu tình trên diễn ra trong bối cảnh Sri Lanka, với dân số khoảng 22 triệu người, đang chật vật trước tình trạng thiếu hụt ngoại hối nghiêm trọng, khiến hoạt động nhập khẩu nhiên liệu, thực phẩm và các mặt hàng thiết yếu bị gián đoạn. Điều này khiến hòn đảo rơi vào cuộc khủng hoảng kinh tế tồi tệ nhất kể từ khi giành được độc lập năm 1948.\n Trước đó, Sri Lanka đã ra lệnh ngưng bán nhiên liệu trong vòng 2 tuần từ ngày 27.6, ngoại trừ cho các dịch vụ thiết yếu như y tế, theo AFP.",
    "tags": [
        "Thủ Tướng Sri Lanka",
        "Khủng Hoảng Kinh Tế",
        "Gotabaya Rajapaksa",
        "Ranil Wickremesinghe",
        "Colombo",
        "Người Biểu Tình",
        "Sri Lanka"
    ]
}