{
    "url": "https://thanhnien.vn/cai-cach-thu-tuc-hanh-chinh-la-giai-phap-can-co-post1476451.html",
    "file": [
        "data",
        "2022",
        "1476451.json"
    ],
    "title": "Cải cách thủ tục hành chính là giải pháp căn cơ",
    "datetime": "2022-07-09T07:09:43+0700",
    "author": "Nguyên Nga",
    "abstract": "Giảm thuế phí chỉ là công cụ ngắn hạn, có thể có hiệu quả trong năm nay, nhưng sang năm sau đã cần công cụ khác. Về lâu dài, cải cách thủ tục hành chính trong mọi lĩnh vực mới quan trọng.",
    "content": "Tổng giám đốc V.P, một công ty đầu tư bất động sản (BĐS) lớn tại TP.HCM, nêu nhận xét nói trên khi đề cập đến dự án của mình bao nhiêu năm vẫn chưa triển khai được. Trao đối với Thanh Niên, vị này cho biết khi Chính phủ công bố gói hỗ trợ phục hồi kinh tế với quy mô 350.000 tỉ đồng, các doanh nghiệp (DN) mừng vô cùng. Ông nói do kiệt quệ và thiếu dòng tiền, DN nào cũng trông chờ từng ngày được hấp thụ gói chính sách đó để sớm vượt qua những đêm tối Covid-19. Tuy nhiên, đến giờ này, gói hỗ trợ vẫn chưa được giải ngân tới DN. Chật vật tự lực xoay xở, thị trường BĐS đã khó lại càng thêm khổ khi hàng rào thủ tục thêm siết chặt. Thay vì tạo điều kiện hỗ trợ, từ chính quyền địa phương cho tới các tổ chức tín dụng lại mạnh tay siết quản lý. DN chưa lo xong thủ tục pháp lý đã bị đẩy thêm vào bế tắc khi các nguồn vốn huy động lần lượt “khép cửa”. “DN VN vốn năng động, sức chống chịu cao. Chúng tôi không mong được Chính phủ cấp tiền. Nhà nước giảm được đồng thuế, phí nào thì đỡ cho DN từng ấy. Song, quan trọng nhất là cần các chính sách hỗ trợ thiết thực, nhanh chóng. Thủ tục hành chính nhiêu khê, cơ quan quản lý dè dặt chính là những trở ngại lớn nhất cản trở DN hồi phục, kéo tụt đà phát triển kinh tế”, Tổng giám đốc Công ty V.P nhấn mạnh.\nĐồng quan điểm, ông Nguyễn Văn Chánh, Chủ tịch Hiệp hội Vận tải hàng hóa TP.HCM, dẫn chứng các DN vận tải đường bộ hiện phải gánh rất nhiều loại chi phí, trong đó có phí bảo trì đường bộ dù có hoạt động hay không cũng phải đóng. Theo quy định, các xe ngưng hoạt động từ 3 - 6 tháng mới được làm đơn đăng ký miễn phí bảo trì đường bộ. Đáng nói, thủ tục nhiêu khê và chỉ xét duyệt trên từng xe, DN muốn được giảm phí không hề dễ dàng. Vì thế, khi các chính sách miễn giảm các loại phí, lệ phí được thông qua, cơ quan quản lý cũng cần cải thiện phần thủ tục, để DN thuận lợi tiếp cận các chính sách sát sườn, thiết thực.\nCải cách lớn nhất là cần một thể chế rõ ràng, minh bạch. Và đó mới là sự hỗ trợ lâu dài, bền vững cho DN.\nPGS-TS Vũ Sỹ Cường , Kinh tế trưởng Viện Công nghệ và phát triển tài chính (Học viện Tài chính)\nTheo quan sát của PGS-TS Vũ Sỹ Cường, Kinh tế trưởng Viện Công nghệ và phát triển tài chính (Học viện Tài chính), cải cách thủ tục hành chính dường như có sự chững lại từ sau đại dịch Covid-19. Ông nói gánh nặng của DN lúc này là thủ tục giấy tờ, lối làm việc quan liêu của nhiều bộ phận hành chính. Một thủ tục thay vì chỉ gói gọn trong 15 ngày là xong, nay kéo dài mấy tháng, thậm chí cả năm thì đội chi phí của DN lên “không biết bao nhiêu mà tính”. Thậm chí, có dự án BĐS bị ngâm giấy tờ 5 - 10 năm, vốn chôn vào đất hoang đó, nếu không có trường vốn, không có việc khác để làm, DN chỉ có nước “chết”. Một dự án đầu tư mà chờ tất cả các thủ tục từ đánh giá môi trường, quy hoạch, tác động xã hội… tắc khâu nào là dự án đứng yên một chỗ. Bên cạnh đó, các thủ tục hành chính cùng trong một thành phố nhưng mỗi quận lại quy định mỗi kiểu cũng làm khổ người dân và DN. TS Vũ Sỹ Cường dẫn chứng ngay hóa đơn giá trị gia tăng mua xe, tại quận này quy định phải ghi đủ số khung, số máy xe… ngoài thông tin người mua, tên loại xe, biển số xe… Trong khi quận khác lại không có quy định này. Người dân cứ phải đi lui tới vài lần mới xong.\n“Nói một ví dụ như vậy để thấy hệ thống pháp lý của chúng ta lỏng chỏng vô cùng và thiếu tính đồng nhất, không rõ ràng. Ngoài ra, có một hiện tượng khá phổ biến là từ sau dịch, do tác động thể chế không rõ ràng, nên các bộ hành chính trước đây có thể xuê xoa cho người dân, DN về quy định chồng chéo nào đó, chọn quy định đơn giản nhất để áp dụng, nay là không. Điệp khúc “cứ theo luật mà làm” thì cả DN lẫn dân đều khổ và thấy bế tắc khi đối diện mạng lưới thủ tục hành chính chi chít, chồng chéo”.\nTừ đó, PGS-TS Vũ Sỹ Cường đề nghị: “Cải cách lớn nhất là cần một thể chế rõ ràng, minh bạch. Và đó mới là sự hỗ trợ lâu dài, bền vững cho DN”. Đồng quan điểm, PGS-TS Đinh Trọng Thịnh (Học viện Tài chính) cũng cho rằng muốn DN phục hồi tốt, giảm bớt thủ tục gây khó cho họ đã là “mừng quá rồi”. Trong nỗ lực phục hồi sau đại dịch, việc tạo điều kiện cho DN có nhiều thời gian hơn tập trung sản xuất kinh doanh, bớt đi lại bởi các thủ tục, được cấp phép sớm để triển khai dự án ngay… là điều mong muốn lớn nhất của họ.",
    "tags": [
        "Cải Cách Thủ Tục Hành Chính",
        "Doanh Nghiệp",
        "Giảm Phí",
        "Bất Động Sản"
    ]
}