{
    "url": "https://thanhnien.vn/nuoc-song-me-kong-hut-60-ngay-mua-lu-post1476086.html",
    "file": [
        "data",
        "2022",
        "1476086.json"
    ],
    "title": "Nước sông Mê Kông hụt 60% ngay mùa lũ",
    "datetime": "2022-07-08T07:04:38+0700",
    "author": "Chí Nhân",
    "abstract": "Cuối tháng 6 đầu tháng 7 được xem là giai đoạn đầu mùa lũ ở đồng bằng sông Cửu Long và các nước hạ nguồn sông Mê Kông. Thế nhưng hiện tại dòng chảy sông Mê Kông đang thiếu hụt khoảng 60% so với quy luật tự nhiên.",
    "content": "Ở vùng đầu nguồn sông Cửu Long, anh Trần Văn Quý (ngụ xã Phú Thọ, H.Phú Tân, An Giang) sống bằng nghề làm ruộng, tâm sự: Vụ hè thu năm nay chuẩn bị thu hoạch, nhờ mưa sớm nên nhẹ phân thuốc mà lúa vẫn tốt. Hy vọng vài tuần tới lúa gạo tăng giá để nông dân có lãi. Năm nay phân thuốc cao quá, nông dân lại càng mong lũ về để bổ sung dinh dưỡng cho đất, vệ sinh đồng ruộng. Từ đầu năm đến nay, mực nước sông luôn cao hơn bình thường hai ba tấc rồi mưa nhiều nên họ nóng lòng đợi lũ về. \n\"Dân cũng đợi lũ 3 - 4 năm rồi. Vậy mà không hiểu sao mấy tuần gần đây nước sông lại thấp hơn lúc trước dù đang trong mùa mưa và bắt đầu mùa lũ. Thêm vào đó, trời cũng ít mưa hơn đầu tháng trước nên tôi và nhiều bà con ở đây cũng đang lo không biết sau khi thu hoạch lúa đợt này nên chuẩn bị như thế nào cho vụ tới. Nếu năm nay tiếp tục không có lũ thì năm tới đất đai càng nghèo kiệt, nhà nông phải tăng lượng phân bón thêm 10 - 15% để đạt năng suất như hiện tại. Trong khi đó, giá phân bón lại đang rất cao\", anh Quý lo lắng.\nCảm nhận của người dân khá trùng khớp với các số liệu đo đạc của nhiều cơ quan đơn vị trong và ngoài nước. Các bản tin dự báo về mực nước vùng ĐBSCL phát hành gần đây của Viện Quy hoạch thủy lợi miền Nam cũng cung cấp những thông tin tương tự. Cơ quan này dẫn số liệu của Ủy hội sông Mê Kông quốc tế (MRC) cho biết: Tại trạm Kratie (Campuchia) diễn biến mực nước trong tháng 6.2022 có xu thế giảm, với cường suất giảm trung bình 6 cm/ngày. Từ trước ngày 23.6 mực nước cao hơn trung bình nhiều năm nhưng sau đó mực nước xuống thấp hơn so với trung bình nhiều năm. Mực nước Biển Hồ ở Campuchia cũng bắt đầu giảm kể từ ngày 19.6 đến cuối tháng 6. Nguyên nhân mực nước trên dòng chính sông Mê Kông giảm là do lượng mưa trong tháng 6 thấp và các đập thủy điện thượng nguồn giảm xả nước, bắt đầu vận hành tích nước trong thời kỳ đầu mùa mưa lũ.\nNgày 7.7, bản tin của Dự án MDM (Giám sát hoạt động các đập thủy điện sông Mê Kông, do Mỹ tài trợ) cho biết: Nhịp lũ sông Mê Kông hiện đang có xu hướng hạ thấp trong những ngày cuối tháng 6. Theo Eyes on Earth, ước tính dòng chảy của sông Mê Kông hiện thiếu hụt hơn 60% so với dòng chảy tự nhiên. \nĐáng chú ý nhất khi mực nước sông tại Stung Treng (Campuchia) hiện thấp hơn mức trung bình lịch sử khoảng 0,7 m. Lũ lụt tự nhiên theo mùa vào cuối tháng 6 ở mức thấp nhất của mực nước lũ bình thường.\nTheo MDM, về thời tiết, mặc dù mùa mưa năm nay bắt đầu vào cuối tháng 5 đầu tháng 6 nhưng giai đoạn cuối tháng 6 lượng mưa thấp hơn đầu tháng. Điều này ngược với quy luật thông thường của mùa mưa. Hầu hết khu vực đông bắc Thái Lan và miền trung Campuchia khô ráo hơn nhiều so với dự kiến, đây là một sự thay đổi lớn so với điều kiện ẩm ướt đã từng có. Trừ phía bắc của Lào và lưu vực sông 3S (Tây nguyên, VN) ẩm ướt hơn bình thường.\nBên cạnh sự bất thường của thời tiết, “các đập lớn của Trung Quốc là Nọa Trát Độ và Tiểu Loan đang bắt đầu tích nước sớm hơn bình thường trong năm nay với tổng lượng 2,5 tỉ mét khối nước”, MDM cho biết và nhận định những đập này sẽ tác động đến mực nước sông nhiều so với bình thường trong mùa mưa này. Thể hiện rõ nhất khi mực nước sông ở Chiang Saen (Thái Lan) và các điểm khác ở hạ lưu hiện nay đang hạ thấp vào thời điểm đáng lẽ nên tăng lên. Trong thời gian tới, nếu mưa nhiều hơn và đập thượng nguồn tích trữ nước ít hơn thì nhịp lũ tự nhiên mới có hy vọng quay trở lại. Sông Mê Kông cần nhiều nước hơn để bổ sung nhịp lũ tự nhiên.\nCác đập thủy điện đang làm biến đổi mạnh mẽ dòng chảy tự nhiên của sông Mê Kông theo xu hướng thừa nước vào mùa khô và thiếu nước vào mùa mưa lũ. Trong mùa khô, việc xả nước của các đập thủy điện thường xuyên làm mực nước sông Mê Kông tại Chiang Saen (Thái Lan) tăng 1 - 2 m. Ngược lại, những ngày cuối tháng 6 vừa qua, cũng tại trạm này mực nước sông đã giảm 1,5 m vì các con đập tích nước.\nTrên cơ sở xem xét tác động của nhiều yếu tố, Viện Quy hoạch thủy lợi miền Nam dự báo: Nhìn chung, đỉnh lũ năm 2022 ở mức xấp xỉ và cao hơn mức báo động 1 nhưng thấp hơn trung bình nhiều năm. \nPGS-TS Lê Anh Tuấn, nguyên Phó viện trưởng Viện Nghiên cứu biến đổi khí hậu, Đại học Cần Thơ, lý giải: Hiện tại chúng ta đang bị chi phối bởi kiểu thời tiết chịu sự tác động của La Nina yếu nên mưa không ổn định. Vì mưa ít nên có thể các đập thủy điện thượng nguồn tranh thủ tích nước sớm. Một yếu tố nữa là các đập này đã xả nước rất nhiều trong mùa khô nên có nhu cầu tích trữ một lượng nước lớn. Những yếu tố quan trọng đó làm diễn biến mùa lũ năm nay càng thêm khó đoán. Tình trạng mùa lũ thiếu nước, mùa khô lại thừa sẽ làm thay đổi hệ sinh thái của dòng sông, giảm đa dạng sinh học; gây nên tình trạng thiếu hụt bùn cát bồi đắp đồng bằng, bổ sung dinh dưỡng cho đất; sau đó là tác động tiêu cực đến nông ngư nghiệp ảnh hưởng sinh kế và kinh tế của người dân… \nĐầu mùa mưa ít, lũ thấp nhưng triều cường lại cao\nTheo Trung tâm Dự báo khí tượng thủy văn quốc gia: Khu vực Tây nguyên và Nam bộ: Từ tháng 7 - 8.2022, tổng lượng mưa phổ biến thấp hơn từ 10 - 20% so với trung bình nhiều năm với xác suất khoảng 60 - 70%. Tháng 9 tổng lượng mưa xấp xỉ trung bình nhiều năm với xác suất khoảng 60%. Từ tháng 10 - 12.2022, tổng lượng mưa phổ biến cao hơn trung bình nhiều năm 10 - 20% với xác suất khoảng 60 - 70%.\nTừ tháng 7 - 11.2022 là thời kỳ mùa lũ trên sông Mê Kông và đầu nguồn sông Cửu Long. Đỉnh lũ năm 2022, tại đầu nguồn sông Cửu Long ở mức báo động 1 và trên báo động 1, đỉnh lũ năm khả năng xuất hiện vào nửa cuối tháng 10, thấp hơn đỉnh lũ trung bình nhiều năm từ 0,2 - 0,4 m.\nDù lũ thấp nhưng Viện Quy hoạch thủy lợi miền Nam cũng lưu ý: Thủy triều năm 2022 dự báo cao hơn khá nhiều trung bình nhiều năm cũng như các năm gần đây; đặc biệt là đỉnh triều của năm 2011 là năm có lũ khá cao. Đỉnh triều cao nhất tại Trần Đề (Sóc Trăng) xảy ra cuối tháng 9 và cuối tháng 10. Đây là yếu tố kết hợp với lũ chính vụ và mưa nội đồng sẽ làm mực nước tăng cao ở vùng ven biển và vùng giữa ĐBSCL, đặc biệt các tỉnh như: Vĩnh Long, Cần Thơ, Hậu Giang.",
    "tags": [
        "Nước Sông Mê Kông",
        "Mùa Lũ",
        "Mực Nước Sông",
        "Chiang Saen",
        "Sông Cửu Long",
        "Đập Thủy Điện",
        "Eyes On Earth",
        "Nọa Trát Độ",
        "H.Phú Tân"
    ]
}