{
    "url": "https://thanhnien.vn/tiep-tuc-giam-thue-cho-xang-dau-post1476093.html",
    "file": [
        "data",
        "2022",
        "1476093.json"
    ],
    "title": "Tiếp tục giảm thuế cho xăng dầu",
    "datetime": "2022-07-08T07:03:32+0700",
    "author": "Nguyên Nga",
    "abstract": "Nếu tiếp tục giảm sớm thuế giá trị gia tăng và thuế tiêu thụ đặc biệt theo gợi ý của Chủ tịch Quốc hội với Chính phủ, giá xăng dầu sẽ giảm mạnh, giúp nền kinh tế 6 tháng cuối năm phục hồi mạnh mẽ hơn.",
    "content": "Theo kết quả tại cuộc họp bất thường ngày 6.7 vừa qua, Ủy ban Thường vụ Quốc hội thông qua Nghị quyết về mức thuế bảo vệ môi trường (BVMT) đối với mặt hàng xăng dầu như đề nghị của Chính phủ và dự kiến sẽ có hiệu lực từ ngày 11.7 (kỳ điều chỉnh giá xăng dầu tới). Như vậy, đề xuất giảm các loại thế như tiêu thụ đặc biệt (TTĐB), thuế giá trị gia tăng (VAT) đánh vào mặt hàng xăng dầu không được đưa vào trong báo cáo của Chính phủ và Nghị quyết lần này.\nTrao đổi với Thanh Niên, ông Nguyễn Ngọc Thanh, Giám đốc Công ty vận tải Kim Phát, chia sẻ giảm thuế là tín hiệu đáng mừng, mang tính khích lệ rất lớn, cho thấy nhà nước đã quan tâm đến khó khăn chung của doanh nghiệp (DN) vận tải cũng như tất cả ngành nghề. Xăng dầu giảm được chừng nào, DN đỡ khổ chừng ấy. Tuy nhiên, để mức giảm 1.000 đồng/lít xăng và 500 đồng/lít dầu có thể đủ tác động kéo giảm giá cước vận tải thì chắc chắn không thể. Ông phân tích: Đặc điểm xe container sử dụng nhiên liệu dầu. Dầu chiếm khoảng 35 - 40% chi phí trên cước vận chuyển. Công thức chung mà cả DN và thị trường vận tải thống nhất là khi xăng dầu tăng/giảm 10%, DN sẽ điều chỉnh tăng/giảm giá cước tương ứng với tỷ lệ chiếm chi phí của nhiên liệu. Trước đây, mỗi chuyến xe hết khoảng 1 triệu chi phí thì khoản dầu chiếm 350.000 đồng. Tính từ tháng 6.2021 đến nay, giá dầu đã tăng tới 70%, tương ứng tiền dầu lên gần 700.000 đồng trên 1 chuyến xe. Trong khi đó, giá cước vận tải khó tăng, DN trong suốt 4 tháng đầu năm mới chỉ dè dặt tăng từ 5 - 7% cước vận tải, sau đó chịu không nổi phải thương lượng điều chỉnh với khách hàng cho phép tăng phụ thêm 1 phần chi phí xăng dầu.\nCần có sự điều chỉnh chính sách linh hoạt, kịp thời và đủ liều lượng để đạt được mục tiêu cấp bách hạn chế tác động tiêu cực của giá xăng dầu tới nền kinh tế\nTS Vũ Đình Ánh\n“Suốt thời gian qua, giá cước vận tải không tăng theo kịp giá xăng nên nay với mức giảm thấp như vậy, phải gom rất nhiều kỳ điều chỉnh xăng dầu nữa mới đủ sức tác động giảm giá cước. Ví dụ, cước 1 chuyến hàng là 1 triệu đồng, trước chi phí dầu chiếm 35%, nay tăng thêm 70% - tức vượt thêm 20% tổng chi phí. Thực tế, DN phải điều chỉnh cước lên 1,2 triệu đồng/chuyến nhưng sau nhiều lần cố nhích mãi mới lên được 1,05 - 1,1 triệu đồng/chuyến. Kể cả có giảm hết cỡ các loại thuế, kéo giá dầu giảm thêm được 500 đồng/lít thì DN cũng vẫn chưa thể hạ giá cước tương ứng, đừng nói chỉ giảm nhỏ giọt chút ít như vậy”, ông Nguyễn Ngọc Thanh nói.\nÔng Nguyễn Văn Chánh, Chủ tịch Hiệp hội Vận tải hàng hóa TP.HCM, thông tin thêm: Các DN vận tải hiện nay đều đang trong tình trạng kiệt quệ, khó khăn đủ đường. Giá nhiên liệu tăng phi mã kéo dài, trong khi giá cước đã ký với đối tác, bạn hàng không thể điều chỉnh hoặc nếu có cũng không thể tăng tương ứng. Rồi còn tiền phải ứng trước để mua nhiên liệu, kèm theo giá vỏ xe, chi phí sửa chữa, vật tư… tất cả đều tăng, đẩy các DN rơi vào tình cảnh không có khách cũng chết mà có khách cũng khốn khổ. Trong khi đó, DN vận tải đường bộ hiện phải gánh rất nhiều loại chi phí, trong đó có phí bảo trì đường bộ dù có hoạt động hay không cũng phải đóng. Vì thế, việc giảm thuế phí để giảm nhiệt giá xăng dầu là vô cùng cấp bách. Song, giá xăng tăng thì tăng vọt, đột biến, đẩy áp lực tất cả loại hàng hóa, hoạt động hằng ngày cùng lúc tăng cao. Nếu mức giảm quá ít hoặc trải theo kiểu nhỏ giọt, giãn cách thì cũng không đủ sức tác động xoay chuyển tình thế, không mang lại nhiều ý nghĩa.\nÝ kiến trên được Chủ tịch Quốc hội Vương Đình Huệ nêu tại cuộc họp bất thường ngày 6.7. Sau khi “áp” thời gian giảm thuế BVMT với xăng dầu sớm từ ngày 11.7, Chủ tịch Quốc hội Vương Đình Huệ tiếp tục đề nghị Chính phủ khẩn trương xem xét, nghiên cứu những vấn đề liên quan đến thuế VAT và TTĐB đối với mặt hàng xăng dầu.\nCụ thể, Chủ tịch Quốc hội Vương Đình Huệ cho rằng xăng dầu là một loại vật tư chiến lược, đồng thời là mặt hàng tiêu dùng thiết yếu không chỉ đối với tiêu dùng mà đối với cả sản xuất. Do đó, quản lý giá xăng dầu theo quy định trong luật Giá, nguyên tắc là thị trường nhưng có sự điều tiết của nhà nước và xăng dầu nằm trong danh mục các mặt hàng nhà nước bình ổn giá. Trong trường hợp giá cả xăng dầu thế giới tiếp tục diễn biến phức tạp, tăng cao hoặc vẫn neo ở mức cao, tác động đến chỉ số lạm phát, kinh tế vĩ mô, sinh kế đời sống người dân và tăng trưởng nền kinh tế thì Chính phủ sớm nghiên cứu để trình Quốc hội xem xét, quyết định. Ngoài ra, Chủ tịch Quốc hội cũng đề nghị tiếp tục rà soát lại các yếu tố cấu thành cơ cấu giá xăng dầu.\nTâm đắc với “gợi mở” của Chủ tịch Quốc hội, ông Vũ Tiến Lộc, Chủ tịch Trung tâm Trọng tài quốc tế Việt Nam, cho rằng mức giảm 50% thuế BVMT do Bộ Tài chính đề xuất và Chính phủ trình để Ủy ban Thường vụ Quốc hội mới thông qua rất đáng hoan nghênh, giúp giá xăng giảm được 1.000 đồng/lít, dầu giảm 500 đồng/lít từ sau ngày 11.7 tới. Tuy nhiên, mức giảm “chả thấm vào đâu” so với tốc độ và mức tăng giá xăng dầu hiện nay. Quốc hội đã có gợi ý rất xác đáng trong bối cảnh người dân, DN cực kỳ khó khăn vì giá cả tăng. Tiêu dùng, sản xuất, kinh doanh, dịch vụ… trong vòng xoáy tăng giá. Giá xăng dầu tăng mạnh từ tháng 3 đến nay khiến hàng hóa đội giá, người dân giảm chi tiêu, tiết kiệm hơn. Song song đó, DN lại không dám mở rộng sản xuất, lại bị tác động kép trong đợt tăng lương từ tháng 7 này nữa. Như vậy, nếu chúng ta không mạnh dạn giảm mạnh giá xăng dầu, cứ neo ở mức cao, thuế thu từ xăng dầu có thể tăng, nhưng ngân sách nhà nước sẽ bị ảnh hưởng trong thời gian tới do nền kinh tế bị thu hẹp, hoặc không được mở rộng như kỳ vọng. Ngoài ra, về vĩ mô, giảm mạnh giá xăng dầu sẽ giúp giảm áp lực lạm phát, tác động đến nền kinh tế.\nTheo tính toán hiện nay, chi phí xăng, dầu trong nền kinh tế VN chiếm khoảng 3,52% tổng chi phí của nền kinh tế, gas khoảng 1,45%. Tổng cục Thống kê tính toán, nếu giá xăng dầu tăng khoảng 10% thì GDP của toàn bộ nền kinh tế giảm khoảng 0,5%. Nếu giảm thuế BVMT kỳ này, chỉ số tiêu dùng (CPI) bình quân năm nay khoảng 0,16%, chi phí của DN vận tải sẽ giảm tương đương khoảng 5%. Nếu giảm tiếp thuế TTĐB và VAT, chi phí vận tải giảm khoảng 10%, tác động đến nền kinh tế sẽ rõ rệt hơn. Ông Vũ Tiến Lộc nhấn mạnh: “Vấn đề bây giờ là thời gian. Tính toán gấp, có phương án và đề xuất giảm tiếp giá xăng dầu, Quốc hội vẫn có thể có cuộc họp bất thường, để thông qua càng sớm càng tốt, phải khẩn trương để phục hồi và tăng tốc trong 6 tháng cuối năm mới quan trọng, chờ đến tháng 10 Quốc hội họp mới trình là lỡ nhịp rồi”.\nKhẳng định để kiềm chế lạm phát tại thời điểm này, không còn cách nào khác ngoài việc lập tức thông qua chính sách giảm thuế để ghìm đà tăng của giá xăng dầu, chuyên gia kinh tế - TS Vũ Đình Ánh, bày tỏ đồng tình với quyết định giảm ngay thuế BVMT trong kỳ điều chỉnh xăng dầu sắp tới. Tuy nhiên, cần phải tính toán sau mức giảm đó nền kinh tế được tác động như thế nào, đã đạt được mục tiêu kéo giá nhiên liệu để kìm hãm lạm phát hay chưa. Theo ông, nếu bỏ toàn bộ các khoản thu ngân sách từ xăng dầu hiện nay, chưa kể thuế chồng thuế, giá mặt hàng nhiên liệu này có thể giảm khoảng 30%, trở về mức hơn 20.000 đồng/lít thay vì 33.000 đồng/lít như hiện nay.\nMặc dù vậy, ông Ánh lưu ý cần tính toán nếu cắt giảm toàn bộ sẽ ảnh hưởng như thế nào tới thị trường bán lẻ xăng dầu, giảm nguồn thu ngân sách bao nhiêu, ảnh hưởng ra sao tới chi ngân sách, có thể bù lại bằng khoản nào hay không… Tất cả phải được đặt trong bài toán chung, dựa trên mục tiêu lớn nhất là giảm giá xăng dầu để kiềm chế lạm phát, từ đó quyết định tiếp tục cắt giảm bao nhiêu thì phù hợp với quy mô nền kinh tế hiện nay. Đặc biệt, phần giảm tiếp có thể chia đều vào từng khoản thuế, thay vì chỉ chăm chăm đề xuất cắt hết thuế TTĐB hay thuế VAT, thế nhập khẩu…\n“Chưa đạt mục tiêu thì chắc chắn phải giảm tiếp. Vấn đề là chỉ có thuế BVMT có thể giảm ngay, 3 loại thuế còn lại phải thông qua Quốc hội theo đúng quy định của luật. Điều đó có nghĩa là dù phải giảm thêm thuế thì cũng sẽ phải chờ tới kỳ họp Quốc hội tháng 10. Như vậy thì tác động của chính sách quá chậm vì từ nay tới đó, chúng ta không thể đoán định được giá thế giới sẽ biến động như thế nào, các tác động trực tiếp, gián tiếp, lan tỏa của xăng dầu tới nền kinh tế ra sao… Vì thế, cần có sự điều chỉnh chính sách linh hoạt, kịp thời và đủ liều lượng để đạt được mục tiêu cấp bách hạn chế tác động tiêu cực của giá xăng dầu tới nền kinh tế”, TS Vũ Đình Ánh kiến nghị.\nPGS-TS Phạm Thế Anh, Trưởng bộ môn kinh tế vĩ mô, Trường đại học Kinh tế Quốc dân, nhấn mạnh giảm thuế xăng dầu được nhiều hơn mất. Chính phủ nên mở rộng chính sách hỗ trợ thuế và phí cho các mặt hàng đang có giá cả tăng cao, đặc biệt những hàng hóa có vai trò là nguồn nguyên liệu đầu vào cho sản xuất như xăng dầu. Giảm thuế, chúng ta phải chấp nhận nguồn thu ngân sách trước mắt có thể giảm xuống, song đổi lại sẽ có được sự ổn định nguồn thu trong trung hạn. Vì khi kinh tế phục hồi, DN đẩy mạnh sản xuất trở lại, thị trường và chuỗi sản xuất thông suốt thì nguồn thu thuế theo đó sẽ tăng lên. Theo đó, ông Phạm Thế Anh đề xuất loại thuế cần phải bỏ hẳn đi là thuế TTĐB, thuế cần giảm là thuế nhập khẩu và VAT. “Người tiêu dùng đang chi gần 7.000 đồng cho 3 loại thuế này. Tại sao không tính toán cân đối số này để giảm mạnh giá xăng dầu đi”, ông Anh nói.\nKiểm tra việc quản lý nhà nước về điều hành và kinh doanh xăng dầu\nTheo quyết định vừa được Phó tổng thanh tra Chính phủ Lê Sỹ Bảy ký, cơ quan này lập tổ công tác kiểm tra việc quản lý nhà nước về điều hành và kinh doanh xăng dầu. Các bộ: Công thương, Tài chính, Khoa học - Công nghệ cùng 16 DN, thương nhân đầu mối kinh doanh xăng dầu phải cung cấp nhiều thông tin, tài liệu liên quan. Động thái này được đưa ra sau chỉ đạo của Thủ tướng Phạm Minh Chính về đảm bảo cung ứng xăng dầu trong nước và kế hoạch thanh tra bổ sung năm 2022. Thanh tra Chính phủ yêu cầu Bộ Công thương báo cáo việc lập, quy hoạch thương nhân kinh doanh xăng dầu; quy trình cấp phép xuất nhập khẩu cũng như sản xuất, pha chế mặt hàng này tại các DN; Cung cấp thông tin chi tiết quy trình dự trữ lưu thông, dự trữ xăng dầu quốc gia tại các đơn vị và trách nhiệm của họ với yêu cầu đảm bảo cung cầu trên thị trường; quy trình trích, sử dụng Quỹ bình ổn xăng dầu; những tồn tại, hạn chế của quỹ. Với giá bán, Thanh tra Chính phủ đề nghị báo cáo việc niêm yết công khai giá; kiểm tra, kiểm soát giá...",
    "tags": [
        "Giảm Thuế Xăng Dầu",
        "Cước Vận Tải",
        "Vũ Đình Ánh",
        "Giá Cước",
        "Xăng Dầu",
        "Giảm Thuế",
        "Cước",
        "VAT",
        "Thuế Tiêu Thụ Đặc Biệt"
    ]
}