{
    "url": "https://thanhnien.vn/nga-phuong-tay-do-suc-ben-tai-ukraine-post1476868.html",
    "file": [
        "data",
        "2022",
        "1476868.json"
    ],
    "title": "Nga - phương Tây đọ sức bền tại Ukraine",
    "datetime": "2022-07-11T06:14:00+0700",
    "author": "Bảo Vinh",
    "abstract": "Cuộc xung đột tại Ukraine có vẻ còn kéo dài và đang thử thách ý chí của Mỹ cùng đồng minh trong việc duy trì cam kết quân sự, chính trị và tài chính để đối phó Nga.",
    "content": "Chiến dịch quân sự đặc biệt của Nga tại Ukraine đến nay đã kéo dài hơn 4 tháng và chưa có dấu hiệu sẽ sớm chấm dứt. Mặc dù Nga gần đây liên tục giành được các thắng lợi trên chiến trường nhưng đà tiến quân bị đánh giá là chậm so với ý định thực hiện một chiến dịch chớp nhoáng lúc ban đầu. Để đạt được những thành công đó, Nga được cho là chịu tổn thất không nhỏ về lực lượng trong khi bị cấm vận nhiều mặt.\nTrong khi đó, Mỹ vừa công bố gói viện trợ vũ khí mới trị giá 400 triệu USD cho Ukraine. Đến nay, Mỹ đã phê chuẩn tổng giá trị viện trợ quân sự và các hỗ trợ khác cho Ukraine là 54 tỉ USD. Tổng thống Mỹ Joe Biden đã tuyên bố sẽ hỗ trợ Ukraine cho đến khi nào còn cần thiết nhưng không rõ liệu việc đó sẽ kéo dài bao lâu trong bối cảnh kho vũ khí của Mỹ và châu Âu đang giảm dần xuống mức thấp.\nMỹ bị cho là đang gặp thách thức trong việc tập hợp lực lượng toàn cầu nhằm cô lập Nga vì chiến dịch tại Ukraine và trong khi bị cấm vận, Moscow vẫn tiếp tục duy trì quan hệ thương mại với các nước.\nTheo tờ The New York Times, Nhà Trắng đang tìm một chiến lược lâu dài trước nguy cơ xung đột leo thang, viễn cảnh về một thỏa thuận hòa bình còn xa vời và người dân ngày càng mệt mỏi trước những tác động kinh tế.\nChiến sự xảy ra hơn 4 tháng nhưng Ngoại trưởng Mỹ Antony Blinken đến nay vẫn chưa đối thoại với quan chức cấp cao nào của Nga. Theo tờ The Washington Post, có những ý kiến cho rằng đó là một sai lầm vì Mỹ có nhiều thứ cần bàn trong cuộc đối thoại này.\nThực tế, ông Blinken đã có cơ hội để phá vỡ sự đóng băng này khi tham dự hội nghị ngoại trưởng G20 tại Indonesia trong tuần qua và có lúc ở gần Ngoại trưởng Nga Sergei Lavrov.\nÔng Blinken giải thích rằng không thấy dấu hiệu Nga muốn tham gia đối thoại ngoại giao một cách thực chất và vì nhiều nước trước đó tiếp xúc với Moscow nhưng không mang lại kết quả gì.\nTrái lại, Ngoại trưởng Lavrov tại Indonesia hôm 6.7 nói rằng việc thiếu đối thoại không phải do Nga mà là do Mỹ. “Chúng tôi không bỏ chạy khi ai đó gợi ý gặp. Nếu họ không muốn đối thoại, đó là lựa chọn của họ”, nhà ngoại giao nói.\nCác nhà phân tích thừa nhận không có gì đảm bảo rằng Nga sẽ tìm kiếm một thỏa thuận để chấm dứt xung đột trong cuộc đối thoại như thế, đặc biệt là khi ưu thế trên chiến trường đang nghiêng về phía nước này. Tuy nhiên, “bước đầu tiên là phải mở kênh liên lạc để nắm bắt ý định của đối phương. Bạn không thể biết được nếu không thử”, nhà ngoại giao kỳ cựu Tom Shannon từng là thứ trưởng ngoại giao thời Tổng thống Barack Obama nhận xét.\nĐồng quan điểm, cựu quan chức ngoại giao cấp cao Mỹ Jeremy Shapiro cho rằng Washington đang quên đi mục đích thực sự của việc đối thoại. “Bạn không gặp ông Lavrov để chốt thỏa thuận ngay, nhưng nếu bạn muốn hiểu Nga muốn gì hoặc gửi thông điệp bí mật cho (Tổng thống Vladimir) Putin, ông Lavrov chính là người bạn cần”, ông Shapiro nói.\nTheo một số chuyên gia Mỹ và Nga, các bên vẫn còn không gian để xoay xở và mọi thứ có thể chỉ rõ ràng sau vài tháng nữa, khi một hoặc cả hai bên đều kiệt sức và tìm cách dừng lại. Trong thời gian đó, Nga dự kiến tiếp tục tìm cách kiểm soát vùng Donbass trong khi Ukraine có thể sẽ đáp trả bằng một cuộc phản công thực thụ. \nEU xây boongke tuyệt mật\nLiên minh châu Âu (EU) đang đầu tư 8 triệu euro để xây một boongke làm phòng họp cho các lãnh đạo tại Bỉ nhằm đề phòng gián điệp các nước nghe lén, theo một văn bản của EU về dự án mà trang EUobserver có được.\nCăn phòng có sức chứa 100 người, được trang bị đầy đủ công nghệ phục vụ họp hành và được thiết kế để ngăn nguy cơ bị nghe lén. Những người vào trong phải đáp ứng tiêu chuẩn an ninh nghiêm ngặt và không được mang các thiết bị điện tử như điện thoại, đồng hồ thông minh, máy tính xách tay... Cơ sở này sẽ được xây trước năm 2024 tại khu vực trụ sở của Hội đồng châu Âu ở Bỉ, nơi tổ chức các hội nghị thượng đỉnh.",
    "tags": [
        "Nga - Phương Tây",
        "Ukraine",
        "Jeremy Shapiro",
        "Tom Shannon",
        "Boongke",
        "Nghe Lén",
        "Cấm Vận",
        "Tiến Quân",
        "Tập Hợp Lực Lượng",
        "Donetsk",
        "Antony Blinken"
    ]
}