{
    "url": "https://thanhnien.vn/gay-can-cuoc-dua-vao-ghe-thu-tuong-anh-post1476869.html",
    "file": [
        "data",
        "2022",
        "1476869.json"
    ],
    "title": "Gay cấn cuộc đua vào ghế thủ tướng Anh",
    "datetime": "2022-07-11T07:00:00+0700",
    "author": "Thụy Miên",
    "abstract": "Cuộc chạy đua nhằm thay thế ông Boris Johnson trên cương vị chủ tịch đảng Bảo thủ cầm quyền, điều kiện trở thành thủ tướng Anh, đang nóng lên từng ngày, với số người ứng cử gia tăng nhanh chóng.",
    "content": "Tính đến hôm qua, tức trong vòng 3 ngày kể từ khi ông Johnson buộc phải từ chức chủ tịch đảng vì áp lực của nội các, ít nhất 9 chính khách đã công bố ý định gia nhập đường đua vào số 10 Phố Downing (dinh Thủ tướng Anh). Theo giới truyền thông Anh, không thiếu những gương mặt đáng gờm trong số này.\nHai trong số các ứng viên thu hút nhiều sự chú ý là cựu Bộ trưởng Y tế Sajid Javid, nhân vật góp phần châm ngòi cho làn sóng phản đối ở nội các dẫn đến sự rơi đài nhanh chóng của ông Johnson, và cựu Ngoại trưởng Jeremy Hunt, theo Bloomberg đưa tin. Trả lời phỏng vấn tờ The Telegraph ngày 9.7, cả ông Javid và ông Hunt đều hứa hẹn nghị trình hướng đến cắt giảm thuế nếu đắc cử. Cụ thể, họ cam kết không những sẽ hủy bỏ kế hoạch tăng thuế doanh nghiệp và còn cắt giảm thuế xuống mức 15%.\nBên cạnh hai gương mặt sáng giá trên, những ứng viên khác cũng đã công bố quyết định gia nhập đường đua. Có thể kể đến Bộ trưởng Tài chính Nadhim Zahawi, Ngoại trưởng Liz Truss, Bộ trưởng Giao thông Grant Shapps và cựu Bộ trưởng Tài chính Rishi Sunak. Quốc vụ khanh Bộ Thương mại Penny Mordaunt cũng vừa thông báo tham gia tranh cử. Cả ông Sunak và bà Mordaunt đều là người thay thế tiềm năng cho vị trí của ông Johnson, theo Reuters. Trong khi đó, Bộ trưởng Quốc phòng Ben Wallace từ chối ứng cử dù được nhiều sự ủng hộ.\nDự kiến, Ủy ban Lập pháp 1922 của đảng Bảo thủ, cơ quan chịu trách nhiệm tổ chức tranh cử, sẽ thông báo lộ trình tìm người thay thế ông Johnson trong tuần này. Để đủ điều kiện ứng cử, ứng viên phải nhận được đề cử từ ít nhất hai nghị sĩ cùng đảng. Vì thế, trong vòng vài ngày tới, chính trường Anh sẽ diễn ra nỗ lực vận động của các ứng viên nhằm tranh thủ sự ủng hộ.\nỦy ban Lập pháp 1922 sẽ tiến hành sàng lọc và chọn ra hai ứng viên bước vào vòng đối đầu trước khi quốc hội Anh chính thức nghỉ hè từ ngày 21.7. Kế đến, hai ứng viên sẽ khởi động chiến dịch tranh cử trên toàn quốc kéo dài 6 tuần. Cuối cùng, hơn 100.000 thành viên đảng Bảo thủ sẽ bỏ phiếu quyết định ai sẽ là tân chủ tịch đảng cầm quyền, điều kiện cần thiết để lên làm thủ tướng.\nTrong thời gian chờ đảng Bảo thủ bầu được lãnh đạo mới, ông Johnson sẽ tiếp tục vai trò lãnh đạo chính phủ Anh. Ông đã chỉ định một nội các lâm thời mà theo ông “sẽ không đưa ra những quyết định quan trọng có thể dẫn đến thay đổi đường hướng của nước Anh” trong thời gian chờ sự chuyển giao.",
    "tags": [
        "Boris Johnson",
        "Jeremy Hunt",
        "Sajid Javid",
        "Giao Thông Grant Shapps",
        "Đảng Bảo Thủ",
        "JOHNSON",
        "Nadhim Zahawi",
        "Liz Truss",
        "Rishi Sunak",
        "Ben Wallace",
        "Nội Các"
    ]
}