{
    "url": "https://thanhnien.vn/tranh-cai-viec-thu-tuong-johnson-chua-roi-ghe-post1476343.html",
    "file": [
        "data",
        "2022",
        "1476343.json"
    ],
    "title": "Tranh cãi việc Thủ tướng Johnson chưa rời ghế",
    "datetime": "2022-07-09T07:22:52+0700",
    "author": "Bảo Vinh",
    "abstract": "Bộ trưởng Giáo dục James Cleverly hôm qua nhấn mạnh ông Boris Johnson sẽ vẫn là thủ tướng cho đến khi tìm được người thay thế.",
    "content": "Nhiều ứng viên đang để mắt đến việc thay thế ông Boris Johnson làm thủ tướng Anh sau khi nhà lãnh đạo chấp nhận ra đi trước sức ép từ các thành viên trong đảng Bảo thủ cầm quyền vì một loạt bê bối. Ông Johnson thông báo từ chức lãnh đạo đảng Bảo thủ vào hôm 7.7 (ảnh) nhưng sẽ tiếp tục cương vị thủ tướng cho đến khi đảng chọn được lãnh đạo mới. Tuy nhiên, phe đối lập tỏ ra bất bình về việc ông Johnson tiếp tục cầm quyền. Theo báo The Guardian, Phó lãnh đạo Công đảng Angela Rayner đe dọa sẽ triệu tập cuộc bỏ phiếu bất tín nhiệm đối với ông Johnson tại quốc hội nếu đảng Bảo thủ không buộc ông ra đi ngay lập tức. \nTrong khi đó, Bộ trưởng Giáo dục James Cleverly hôm qua nhấn mạnh ông Johnson sẽ vẫn là thủ tướng cho đến khi tìm được người thay thế. Về việc tìm lãnh đạo mới, đến nay mới chỉ có Tổng chưởng lý Suella Braverman và Chủ tịch Ủy ban Đối ngoại quốc hội Tom Tugendhat chính thức công bố ý định tranh cử, theo AFP. Cả chục ứng viên khác cũng đang cân nhắc và những gương mặt tiềm năng nhất được cho là cựu Bộ trưởng Tài chính Rishi Sunak và Bộ trưởng Quốc phòng Ben Wallace, theo khảo sát của trang YouGov. Ngoại trưởng Liz Truss cũng là một ứng viên tiềm năng và đã cắt ngắn chuyến công tác tại Indonesia để quay về nước.\nĐể tham gia cuộc đua, ứng viên phải được ít nhất 8 nghị sĩ đảng Bảo thủ ủng hộ và các nghị sĩ sẽ bỏ phiếu kín cho đến khi còn lại hai cái tên. Khi đó, toàn bộ đảng viên trên cả nước sẽ chọn ra tân lãnh đạo đảng và thay thế ông Johnson làm thủ tướng. Năm 2019, khi ông Johnson thay thế bà Theresa May, cả quá trình bầu lãnh đạo mới mất khoảng 6 tuần.",
    "tags": [
        "Boris Johnson",
        "Liz Truss",
        "Angela Rayner",
        "Suella Braverman",
        "James Cleverly",
        "Đảng Bảo Thủ",
        "JOHNSON",
        "Báo The Guardian",
        "YOUGOV",
        "Rishi Sunak",
        "Ben Wallace"
    ]
}