{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-135-nga-noi-moi-dung-mot-phan-nho-tiem-nang-post1476434.html",
    "file": [
        "data",
        "2022",
        "1476434.json"
    ],
    "title": "Chiến sự Ukraine ngày 135: Nga nói mới dùng ‘một phần nhỏ’ tiềm năng",
    "datetime": "2022-07-09T05:20:00+0700",
    "author": "Khánh An",
    "abstract": "Chiến sự tại Ukraine ngày 135 vẫn diễn tiến ác liệt tại miền đông, trong khi các bên tiếp tục đưa ra những phát ngôn chỉ trích đối phương.",
    "content": "Tờ The Guardian ngày 8.7 đưa tin Điện Kremlin cho biết Nga chỉ mới sử dụng một phần nhỏ tiềm năng trong chiến dịch quân sự đặc biệt ở Ukraine, trong khi tiếp tục gây sức ép tại mặt trận ở Donetsk.\n“Tiềm năng của Nga lớn đến mức chỉ mới một phần nhỏ đang được sử dụng trong chiến dịch đặc biệt”, theo phát ngôn viên Điện Kremlin Dmitry Peskov.\nTrước đó, Tổng thống Nga Vladimir Putin tuyên bố phương Tây nếu muốn thì cứ việc thử đánh bại Nga trên chiến trường, nhưng ông cảnh báo việc đó sẽ dẫn đến thảm kịch cho Ukraine.\n“Hôm nay tôi nghe thấy họ muốn chúng ta bị đánh bại trên chiến trường. Cứ để họ thử. Chúng ta còn chưa thật sự bắt đầu gì cả. Tôi cũng nghe nhiều lần rằng phương Tây muốn chiến đấu với chúng ta cho đến người Ukraine cuối cùng. Đây là thảm kịch cho người dân Ukraine nhưng có vẻ mọi thứ đang tiến về hướng đó”, Tổng thống Vladimir Putin phát biểu trước các nghị sĩ ngày 7.7.\nTổng thống Putin nói Nga sẵn sàng tham gia đàm phán hòa bình với Ukraine và cảnh báo những ai từ chối đàm phán nên hiểu rằng kéo dài xung đột sẽ chỉ khiến đối thoại thêm khó khăn.\nPhản ứng trước phát biểu của Tổng Putin, cố vấn Mykhailo Podolyak của Tổng thống Ukraine Volodymyr Zelensky viết trên Twitter “Nga đã bắt đầu chiến đấu chưa?”, đồng thời viện dẫn thống kê thiệt hại của Nga do Ukraine đưa ra.\nTheo đó, Nga đã thiệt hại 37.000 binh sĩ, 1.605 xe tăng, 405 máy bay. Nga chưa bình luận về thiệt hại do Ukraine đưa ra. \nTheo CNN, Nga đẩy mạnh công kích 40 làng mạc, thị trấn ở Donbass trong vòng 24 giờ, tiến gần hơn đến 2 thành phố Bakhmut và Slovianks. Tại miền nam, nhiều ngôi làng tại Kherson và Mykolaiv đang “bên bờ vực hủy diệt”, theo quân đội Ukraine.\nXem thêm: Tổng thống Putin thách phương Tây đánh bại Nga trên chiến trường\nTướng Igor Konashenkov, phát ngôn viên Bộ Quốc phòng Nga, tuyên bố \"Đợt tập kích bằng vũ khí chính xác cao phóng từ biển đã phá hủy hai tổ hợp tên lửa phòng thủ bờ biển Harpoon được Anh chuyển giao\".\nTheo tướng Konashenkov, mục tiêu nằm ở thị trấn Lymanske của Ukraine. Ukraine và Anh chưa bình luận về thông tin này.\nHarpoon là tên lửa hành trình có khả năng bay bám sát mặt biển để tấn công các tàu hoạt động xa bờ với khoảng cách 130-300 km tùy biến thể.\nXem thêm: Nga nói phá hủy 2 tổ hợp tên lửa Harpoon ở Ukraine\nHãng tin TASS ngày 6.7 dẫn nguồn thân cận với vấn đề đưa tin Nga đã thử nghiệm thành công vũ khí điện từ Stupor chống máy bay không người lái (UAV) của Ukraine. Cuộc thử nghiệm trên chiến trường là lần đầu tiên loại thiết bị này được sử dụng để chống lại đối thủ thực thụ.\nStupor sử dụng điện từ gây gián đoạn liên lạc giữa drone và thiết bị điều khiển. Khi không thể nhận lệnh hoặc gửi lại thông tin tình báo, drone sẽ không thể thực hiện nhiệm vụ. Chiếc drone sau đó có thể rơi xuống đất hoặc bị chiếm quyền điều khiển.\nMột trung tâm nghiên cứu robot của Bộ Quốc phòng Nga đã trình làng thiết bị này vào năm 2017. Theo đó, thiết bị này có hiệu quả trong phạm vi lên đến 2km, miễn là mục tiêu không bị che khuất.\nXem thêm: Nga mang 'súng bắn drone' đến Ukraine thử nghiệm\nTheo AFP, Ngoại trưởng Lavrov đã rời khỏi phiên họp buổi sáng khi người đồng cấp Đức Annalena Baerbock chỉ trích Moscow. Trong phiên họp buổi chiều, ông Lavrov đã rời đi trước khi Ngoại trưởng Ukraine Dmytro Kuleba phát biểu trước những người đồng cấp G20.\n\"Tôi đã nghe rất nhiều lời chỉ trích vào ngày hôm nay\", Ngoại trưởng Lavrov nói với các phóng viên sau đó và cho biết những người đồng cấp phương Tây đã \"gần như ngay lập tức phát biểu lạc chủ đề ngay khi đến lượt\".\n“Trong cuộc thảo luận, các đối tác phương Tây không tuân theo chủ đề của G20. Họ không giải quyết các vấn đề của nền kinh tế thế giới”, ông Lavrov phát biểu trước báo giới.\nÔng Lavrov còn cho biết các lệnh cấm vận của phương Tây được Moscow xem là tuyên bố bắt đầu chiến tranh kinh tế.\nNgoại trưởng Mỹ Antony Blinken và các đồng minh ngày 8.7 trong hội nghị ngoại trưởng nhóm G20 đã gây sức ép lên Nga liên quan đến chiến dịch quân sự của Moscow tại Ukraine.\nTuy nhiên, Ngoại trưởng Nga Sergei Lavrov đã bác bỏ những lời chỉ trích mà ông cho là “điên cuồng” trên trong lần đầu tiên ngồi chung phòng với những người đồng cấp phương Tây kể từ khi chiến sự bùng nổ ở Ukraine hồi tháng 2.\nXem thêm: Phương Tây gây sức ép lên Nga tại hội nghị ngoại trưởng G20\nTheo Reuters dẫn lời Tổng thống Putin, việc tiếp tục cấm vận Nga có thể dẫn đến giá cả tăng một cách thảm họa trên thị trường năng lượng, ảnh hưởng người dân khắp châu Âu. \n“Vâng, chúng tôi biết rằng người châu Âu đang tìm cách thay thế tài nguyên năng lượng Nga. Tuy nhiên, chúng tôi cho rằng kết quả của hành động đó sẽ là sự gia tăng giá khí đốt trên thị trường chứng khoán và gia tăng chi phí năng lượng cho người tiêu dùng”, ông phát biểu trong cuộc họp trực tuyến với các quan chức cấp cao.\n“Tất cả những điều này một lần nữa cho thấy những cấm vận đối với Nga gây ra nhiều thiệt hại hơn cho các nước đưa ra lệnh cấm vận. Việc sử dụng lệnh cấm vận hơn nữa có thể dẫn đến hậu quả thảm họa nghiêm trọng trên thị trường năng lượng toàn cầu”, Tổng thống Putin phát biểu.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "DRONE",
        "Volodymyr Zelenskyi",
        "Tổng Putin",
        "Biển Harpoon",
        "Mykhailo Podolyak",
        "UAV",
        "G20",
        "Vladimir Putin"
    ]
}