{
    "url": "https://thanhnien.vn/mua-ha-trong-thanh-pho-post1476333.html",
    "file": [
        "data",
        "2022",
        "1476333.json"
    ],
    "title": "Mùa hạ trong thành phố",
    "datetime": "2022-07-09T07:18:04+0700",
    "author": "Trần Thanh Bình",
    "abstract": "Ngày 9.7 năm ngoái là thứ sáu, ngày mà TP.HCM cách ly toàn diện do dịch Covid-19. Còn hôm nay thứ bảy, 9.7.2022. Tròn một năm, kể từ ngày tôi viết dòng nhật ký đầu tiên về một TP đau thương và can trường.",
    "content": "Bây giờ, mùa hạ đến trong náo nức xôn xao của lứa học trò lớp 12 vừa qua kỳ thi bậc trung học phổ thông, một khóa trung học đầy những dấu ấn khác thường.\nBắt đầu những giây phút 0 giờ trở đi của ngày 9.7 năm ngoái, tôi ngồi trong căn nhà nhỏ ở một quận ngoại ô đếm thời khắc đi qua cùng chiếc đồng hồ tích tắc, cảm nhận một giai đoạn lịch sử khó quên và viết những dòng đầu tiên của quyển nhật ký mùa dịch. Kể từ hôm đó, tôi cùng hàng triệu người trở thành chứng nhân của một TP cách ly do đại dịch Covid-19 quái ác. Bản ghi nhật ký lưu lại khuya ngày 9.7.2021 có đoạn: “Đó là một ngày chộn rộn khắp nẻo Sài Gòn, khiến cho tôi suốt đêm không ngủ được. Thức dậy, mấy câu thơ tự dưng bật ra trong đầu, vậy là viết luôn thành bài, loay hoay đặt tít cho vừa ý nhưng rồi… “treo” dở dang. Có lẽ vì chưa nói hết tâm tư với bộn bề suy nghĩ”. Bên cạnh những dòng lưu lại ấy, còn nét khoanh tròn trên giấy: Chỉ riêng ngày 9.7.2021: Sài Gòn có 1.227 ca nhiễm Covid-19. Cũng thời điểm này, Sài Gòn nói chung cũng như nhiều xã phường nói riêng, trong đó có phường nơi tôi cư ngụ, hầu như chưa được tiêm mũi vắc xin nào.\nVậy rồi, những chốt chặn được dựng lên khắp các ngõ hẻm lối đi, những gia đình nháo nhác tranh thủ ngược xuôi kiếm tìm thực phẩm dự trữ, những lứa học trò chỉ biết nhìn nhau qua các tiết học online, những cơ quan tuyệt đối tuân thủ quy định cách ly… Một không khí của những ngày chuyển ngoặt qua trạng thái sống bất bình thường. Trạng thái rất “tĩnh” ấy có vẻ như để trông chờ một cảnh huống lạc quan, hy vọng rằng diễn tiến của dịch có thể đi xuống. Nhưng thực tế lại diễn ra theo một chiều hướng khác: các khu cách ly lần lượt bị lấp đầy, thân nhân người nhiễm bệnh réo gào trong tuyệt vọng, và nỗi đau xảy ra triền miên suốt mấy tháng trời, dù muốn cũng khó lòng khép lại!\nTP.HCM cũng bắt đầu những ngày tiếp nhận sự yêu thương từ khắp mọi miền. Sự trợ giúp ấy, bây giờ nghĩ lại, vẫn luôn ấp iu trong lòng của thành phố một dấu mốc khó phai mờ. Con số người nhiễm bệnh của một tuần (từ 9.7 - 14.7.2021) tại TP tăng lên gần 10.000 ca và lớn dần theo từng ngày, nhưng cùng với đó là số chuyến xe từ mọi nơi cung ứng lương thực thực phẩm cho TP cũng tăng, khó mà đếm hết. Hình ảnh dường như trái ngược ấy khiến tôi cứ nghĩ suy giữa một bên là dịch bệnh quái ác hoành hành, một bên là ấm áp tình người. Cuộc chiến với dịch có lẽ đã trở thành một biểu tượng của tinh thần tương thân tương ái, để xua tan đi nỗi lo lắng ám ảnh sau những cánh cổng nhà khép kín.\nSau hơn 20 ngày, đầu tháng 8.2021, tôi được gọi đi tiêm vắc xin. Nghĩa là được ra khỏi nhà với “tấm giấy thông hành” của điểm tiêm thủ sẵn trong túi, để rong ruổi qua các ngả đường. Tính từ hàng rào chặn ngang đầu hẻm nhà ở Q.Gò Vấp, vào đến Viện Pasteur ở Q.3, phải qua 9 chốt chặn. Điệp khúc trình giấy, trình bày với lực lượng công vụ rồi chạy xe qua với một cái thở phào nhẹ nhõm, cho đến bây giờ tôi vẫn nhớ. Nhưng có một chi tiết khiến tôi không bao giờ quên, đó là vào đến cổng Viện Pasteur, các nhân viên y tế yêu cầu ngoài khẩu trang bịt kín, phải có kính chống giọt bắn. Lúc ra khỏi nhà, qua bao phố bao đường, cửa đóng then cài mọi chốn nào có thấy nơi đâu bán thứ ấy. Vậy là loay hoay lúng túng một chốc, không biết tìm mua chỗ nào. May mà có cô bạn đồng nghiệp cùng tòa soạn có để sẵn thêm một chiếc trong cốp xe, đem tới cho. Không thì hôm ấy chẳng được tiêm mũi 1!\nỞ nhật ký, tôi viết đoạn này như sau: “Sáng dậy, chạy xe máy đến Viện Pasteur để cùng với 29 anh em trong tòa soạn tiêm vắc xin. Được ngồi “xếp hàng” dưới bóng cây mát mẻ, trên có che rạp, thủ tục đơn giản nhẹ nhàng, y bác sĩ ôn tồn niềm nở, giải thích đầy đủ nhiệt tình. Tiêm xong, ngồi nghỉ chút, mấy anh em đồng nghiệp gặp nhau mừng, cụng… nắm tay chào nhau, nhìn dáng vẻ bằng mắt sau lớp khẩu trang và kính chống giọt bắn”. Nhưng trên đường về, tôi đã dừng lại nhiều lần thu vào khung hình chiếc điện thoại hình ảnh của những con đường, vắng lặng, chỉ thỉnh thoảng thoáng tiếng xe máy vụt qua, cô độc!\nNhững con đường mùa dịch. Này đây, dãy phố Huỳnh Tịnh Của cửa đóng then cài, cả ngôi quán Đất Phương Nam từng tụ hội cũng trong tình cảnh ấy. Này đây Phan Đình Phùng, ngày thường vốn sôi động nay im lìm. Này đây Nguyễn Kiệm kéo dài qua 2 quận, đường một chiều thênh thang chẳng bóng ai. Này đây Quang Trung nườm nượp vốn kẹt xe “kinh niên”, chỉ còn bóng nắng… Nhưng kể cả những lúc ấy, tôi vẫn nghĩ rằng tình trạng đó rồi sẽ đi vào dĩ vãng. Và trên chiếc xe máy đã chạy hơn 100 ngàn cây số qua bao ngả đường thành phố hơn chục năm qua, tôi một mình… cố gắng nghêu ngao bản nhạc Hãy ngồi xuống đây của Lê Uyên Phương: “Rồi mùa đông tới, rồi mùa xuân tới, cuộc đời vẫn quay đều…”.\nCảm giác xáo trộn vô cùng, mãi cho đến lúc về nhà, lục lại nhật ký thấy ghi rõ rằng chỉ riêng ngày hôm trước, Sài Gòn có 217 người ra đi trên tổng số 256 ca của cả nước. Mới thấy sự sống mãi là niềm mong mỏi khôn cùng, với bất cứ ai còn nhịp thở đều sau mỗi ngày dịch bệnh đi qua.\nMột năm trôi đi, và mùa hạ lại về. Những ngọn nắng hạt mưa buông trên bầu trời thành phố đã long lanh trở lại sắc màu tươi tắn. Hầu như ai cũng nghĩ rằng những gì đã qua hãy để như một cơn ác mộng cần chôn chặt. Rồi phải cố quên đi để đối diện với bao thứ khó khăn chất chồng hậu đại dịch, mà tôi cũng không ngoại lệ. Cảm xúc càng khắc nét sâu hơn trong trái tim khi cách đây mấy hôm đưa con gái đến trường trung học để chụp mấy bức ảnh trong lễ tri ân thầy cô, chuẩn bị ra trường.\nNgày 20.6.2022, số liệu của Cục Thống kê TP.HCM cho biết như sau: Tình hình kinh tế - xã hội TP.HCM tháng 6 và 6 tháng đầu năm 2022 có tốc độ tăng trưởng GRDP đạt 3,82%.\nẤy là một cảm thức xôn xao thơ trẻ khi nhìn đó đây trong các dãy phòng học, học sinh vẫn miệt mài ôn thi. Ánh mắt của cậu học trò khi nhìn ra nhành phượng trước sân có vẻ mơ mộng. Và khi tan lớp, mấy đứa con trai túm tụm bên chiếc sân bóng rổ chìa tay oẳn tù tì để giành lượt giao bóng, rồi nhảy nhót chuyền tay nhau. Phía góc xa, cô bé với gói ô mai đứng trầm ngâm chờ bạn, thỉnh thoảng trên hành lang lớp học lại bắt gặp những cô cậu chụm đầu giải một phương trình…\nĐó là tất cả cảm nhận bình yên, đẩy ra xa tất cả tiếng vọng đã từng những ngày dài ôn bài online trên máy tính của bao lứa học trò mùa hè năm trước. Bây giờ, các em đã gặp nhau bằng ánh mắt nụ cười mỗi lúc bước qua cánh cổng trường rộng mở. Ở nỗi lo thẳm sâu của các bậc phụ huynh với cơm áo gạo tiền sau một thời đoạn khó khăn lao đao do đại dịch để chăm chút mỗi bước chân con cái, vẫn bừng lên tia hy vọng với thế hệ mai này khi bước ra khỏi cánh cổng trường kia. Những dấu ấn của một khóa học sinh trung học đã phải vượt qua rất nhiều chướng ngại của dịch bệnh hôm nào!\nChẳng lẽ đó không phải là một niềm tin vào tương lai, khi mùa hạ lại về trên thành phố này sau những ngày giông tố đã qua, hay sao? ",
    "tags": [
        "Dịch Covid-19",
        "Sài Gòn",
        "Viện Pasteur",
        "Nhật Ký",
        "Nghĩ Suy",
        "Ấp Iu",
        "Then Cài",
        "Che Rạp",
        "Quái Ác",
        "Ngả Đường",
        "Huỳnh Tịnh Của"
    ]
}