{
    "url": "https://thanhnien.vn/cong-dong-quoc-te-len-an-vu-am-sat-cau-nguyen-cho-nguoi-ban-shinzo-abe-post1476241.html",
    "file": [
        "data",
        "2022",
        "1476241.json"
    ],
    "title": "Thế giới sốc vì vụ ám sát, cầu nguyện cho 'người bạn' Shinzo Abe",
    "datetime": "2022-07-08T13:53:37+0700",
    "author": "Vi Trân",
    "abstract": "Nhiều nhà lãnh đạo đương nhiệm và cựu lãnh đạo của các nước đã bị sốc và bàng hoàng khi hay tin cựu Thủ tướng Nhật Bản Shinzo Abe bị bắn.",
    "content": "Trong cuộc họp báo mới nhất, Thủ tướng Nhật Bản Fumio Kishida cho biết tình hình của ông Abe đang trầm trọng và ông cầu nguyện người tiền nhiệm có thể vượt qua, theo AFP.\nThủ tướng Kishida lên án mạnh mẽ nhất và nói hành động bạo lực này là không thể chấp nhận giữa lúc bầu cử, nền tảng của nền dân chủ. Thủ tướng Kishida đã triệu tập toàn bộ thành viên nội các về Tokyo và nói chưa quyết định về lịch trình bầu cử.\nNhiều lãnh đạo quốc tế đã gửi lời chia sẻ đến nhân dân Nhật Bản.\nChủ tịch Hội đồng châu Âu Charles Michel cho biết bị sốc và đau buồn vì vụ tấn công hèn nhát. \"Ông Abe là người bạn đích thực, người cương quyết bảo vệ trật tự đa phương và các giá trị dân chủ\", ông Michel viết trên Twitter.\nThủ tướng Ấn Độ Narendra Modi cho biết đau buồn sâu sắc về vụ tấn công nhắm vào “người bạn thân” Shinzo Abe. Ông Modi bày tỏ sự chia sẻ và cầu nguyện cho ông Abe, gia đình và nhân dân Nhật Bản.\nNgoại trưởng Mỹ Antony Blinken cho biết rất đau buồn và lo ngại về tin tức cựu Thủ tướng Abe bị tấn công. “Chúng tôi không biết tình hình của ông ấy, chúng tôi biết ông ấy đã bị bắn và đang cầu nguyện cho ông và gia đình ông, với nhân dân Nhật Bản. Đây là thời điểm rất, rất buồn và chúng tôi chờ tin từ Nhật”, Ngoại trưởng Blinken nói trước cuộc gặp người đồng cấp Indonesia Retno Marsudi tại Bali, theo Reuters.\nVề phần mình, bà Marsudi với tư cách là chủ tịch hội nghị ngoại trưởng G20 cũng gửi lời chia sẻ sâu sắc nhất và cầu nguyện cho cựu Thủ tướng Abe mau chóng hồi phục.\nMột phát ngôn viên Nhà Trắng cũng ra thông báo cho biết bị sốc và đau buồn về vụ tấn công bạo lực nhắm vào cựu Thủ tướng Nhật Bản Shinzo Abe. “Chúng tôi đang theo dõi sát sao các báo cáo và chia sẻ với gia đình ông và nhân dân Nhật Bản”, Reuters trích thông báo.\nLãnh đạo Đài Loan Thái Anh Văn viết trên Facebook rằng ông Abe không chỉ là người bạn tốt của bà mà còn là đồng minh vững chắc nhất đã ủng hộ Đài Loan trong nhiều năm. Bà hy vọng sẽ nghe được tin tốt lành từ người bạn tốt.\nThủ tướng Úc Anthony Albanese viết trên Twitter rằng nước Úc cùng hướng về gia đình và nhân dân Nhật Bản vào thời điểm này. Tương tự, Thủ tướng Anh Boris Johnson nói ông bị sốc và đau buồn khi nghe tin về \"vụ tấn công đáng khinh này\".\nNgoại trưởng Thái Lan Don Pramudwinai thông báo với các phóng viên tại Bangkok rằng Thủ tướng Prayut Chan-ocha rất sốc về vụ tấn công. “Ông Prayut và ông Abe là những người bạn và họ có mối quan hệ khá thân thiết”, ông Pramudwinai nói.\nNgoại trưởng Philippines Enrique Manalo cho biết rất sốc và bàng hoàng về vụ tấn công, đồng thời gửi lời cảm thông sâu sắc và cầu nguyện cho ông Abe sớm hồi phục.\nThủ tướng Singapore Lý Hiển Long nói bị sốc về vụ tấn công \"người bạn tốt của Singapore\", lên án vụ việc là hành động bạo lực vô nghĩa.\nĐại sứ quán Nga tại Nhật thông báo cầu nguyện cho sức khỏe của cựu Thủ tướng Abe và lên án mạnh mẽ hành động man rợ nhắm vào tính mạng của ông.\nĐại sứ quán Pháp bày tỏ lo ngại về vụ tấn công thù ghét này và cho biết đang hướng suy nghĩ về ông Abe và gia đình ông.\nCựu Tổng thống Mỹ Donald Trump cho biết cực kỳ bàng hoàng về thông tin ông Abe bị tấn công và gọi cựu thủ tướng Nhật Bản là “người bạn đích thực” của ông. “Ông ấy còn quan trọng hơn với nước Mỹ. Đây là điều cực kỳ đau đớn với những người dân Nhật Bản tuyệt vời, những người yêu mến và rất ngưỡng mộ ông ấy. Chúng tôi đang cầu nguyện cho Shinzo và gia đình xinh đẹp của ông ấy”, CNN dẫn chia sẻ của cựu Tổng thống Trump trên mạng xã hội Truth Social.",
    "tags": [
        "Shinzo Abe",
        "Thủ Tướng Abe",
        "KISHIDA",
        "MODI",
        "Cựu Thủ Tướng",
        "Indonesia Retno Marsudi",
        "Fumio Kishida",
        "Cầu Nguyện",
        "Anthony Albanese",
        "Don Pramudwinai",
        "Truth Social",
        "Đau Buồn"
    ]
}