{
    "url": "https://thanhnien.vn/phan-bon-mien-nam-simco-song-da-bi-phat-do-khong-cong-bo-thong-tin-post1476353.html",
    "file": [
        "data",
        "2022",
        "1476353.json"
    ],
    "title": "Phân bón Miền Nam, Simco Sông Đà… bị phạt do không công bố thông tin",
    "datetime": "2022-07-08T18:00:53+0700",
    "author": "Mai Phương",
    "abstract": "Nhiều doanh nghiệp bị xử phạt hành chính trên thị trường chứng khoán do không công bố thông tin theo quy định.",
    "content": "Ủy ban Chứng khoán Nhà nước vừa công bố quyết định xử phạt Công ty CP Phân bón Miền Nam (TP.HCM) 85 triệu đồng vì không công bố thông về việc ký hợp đồng kiểm toán Báo cáo tài chính (BCTC) năm 2019, thông tin về việc ký hợp đồng kiểm toán BCTC năm 2020 và công bố không đúng thời hạn đối với Báo cáo thường niên 2019.\nCòn Công ty CP Simco Sông Đà (Hà Nội) bị phạt 60 triệu đồng do công bố thông tin không đầy đủ các nội dung “Chức vụ của người có liên quan tại công ty” hoặc “Mối quan hệ liên quan với công ty” tại các Báo cáo tình hình quản trị công ty năm 2019, 2020; Báo cáo tình hình quản trị công ty 06 tháng đầu năm 2019, 2020, 2021; công bố thông tin không đầy đủ nội dung tại mục “Các giao dịch và số dư với bên liên quan” tại các Báo cáo tình hình quản trị công ty năm 2019, 2020, Báo cáo tình hình quản trị Công ty 6 tháng đầu năm 2021… Bên cạnh đó, công ty này còn bị phạt 125 triệu đồng do vi phạm quy định về giao dịch với người quản lý doanh nghiệp. Cụ thể, theo Báo cáo tài chính bán niên năm 2021 đã soát xét, công ty cho vay ngắn hạn đối với ông Vũ Đức Quân - thành viên Hội đồng quản trị số tiền hơn 16 tỉ đồng, tuy nhiên giao dịch này chưa được Đại hội đồng cổ đông công ty thông qua. Tổng cộng công ty bị xử phạt 185 triệu đồng.\nRiêng Công ty CP Cấp nước Điện Biên bị xử phạt 80 triệu đồng do thực hiện chào bán cổ phiếu riêng lẻ nhưng không đăng ký. Năm 2020, công ty này chào bán cổ phiếu riêng lẻ tăng vốn điều lệ thêm hơn 6,4 tỉ đồng cho 1 cổ đông theo Nghị quyết Đại hội đồng cổ đông thường niên năm 2020 nhưng không nộp hồ sơ đăng ký chào bán cổ phiếu riêng lẻ với Ủy ban Chứng khoán Nhà nước. Biện pháp khắc phục hậu quả kèm theo là công ty phải thu hồi cổ phiếu đã chào bán, phát hành và phải hoàn trả cho nhà đầu tư tiền mua cổ phiếu hoặc tiền đặt cọc (nếu có) cộng thêm tiền lãi tính theo lãi suất tiền gửi không kỳ hạn của ngân hàng.\nHay Công ty CP Tập đoàn Dược Bảo Châu bị phạt 350 triệu đồng do không đăng ký giao dịch, niêm yết chứng khoán. Tập đoàn Dược Bảo Châu đăng ký công ty đại chúng với Ủy ban Chứng khoán Nhà nước ngày 18.6.2019 nhưng đến nay, vẫn chưa đưa chứng khoán vào niêm yết hoặc đăng ký giao dịch…",
    "tags": [
        "Không Công Bố Thông Tin",
        "Phân Bón Miền Nam",
        "Tập Đoàn Dược Bảo Châu",
        "BCTC",
        "Ủy Ban Chứng Khoán Nhà Nước",
        "Bán Niên",
        "Tiền Đặt Cọc",
        "Mua Cổ Phiếu",
        "Soát Xét",
        "Công Bố Thông Tin",
        "Báo Cáo Tài Chính"
    ]
}