{
    "url": "https://thanhnien.vn/dung-xe-ngam-canh-tren-cau-thu-thiem-2-hang-loat-nguoi-bi-csgt-phat-500-000-dong-post1476617.html",
    "file": [
        "data",
        "2022",
        "1476617.json"
    ],
    "title": "Dừng xe ngắm cảnh trên cầu Thủ Thiêm 2, hàng loạt người bị CSGT phạt 500.000 đồng",
    "datetime": "2022-07-09T18:47:55+0700",
    "author": "Cao An Biên ",
    "abstract": "Dừng xe ngắm cảnh, check-in trên cầu Thủ Thiêm 2, nhiều người dân TP.HCM bất ngờ khi bị CSGT lập biên bản, xử phạt 500.000 đồng, có trường hợp tạm giữ xe. Người vi phạm nói vì quy định còn mới nên họ… không biết.",
    "content": "Theo đó chiều nay 9.7, đội CSGT - TT Công an Q.1 phối hợp với Công an P.Bến Nghé (Q.1) và đội CSGT - TT Công an TP.Thủ Đức tiến hành tuần tra, xử lý các trường hợp dừng đỗ xe trái quy định trên cầu Thủ Thiêm 2 (nối giữa Q.1 và TP.Thủ Đức). Hàng loạt xe máy bị lập biên bản, xử phạt.\nKhoảng 16 giờ 30, trong lúc ông N.H.T (60 tuổi) cùng con gái N.T.D.H (26 tuổi, cùng ngụ TP.Thủ Đức) dừng xe máy mang biển kiểm soát 52H2 - 87XX trên cầu Thủ Thiêm 2 để chụp ảnh, ngắm cảnh thì bị lực lượng chức năng yêu cầu lập biên bản. Tại thời điểm kiểm tra, 2 cha con ông T. không xuất trình được giấy đăng ký xe cũng như bằng lái xe, nên bối rối.\nTâm sự với Thanh Niên, ông T. cho biết từ ngày cầu Thủ Thiêm 2 được khánh thành đến nay, hôm nay là ngày đầu tiên ông đến đây để ngắm cầu, rồi chưa ngắm được bao lâu thì bị phạt.\n“Tôi là dân ở đây rồi, người Sài Gòn. Nhưng mà cầu thì mới khánh thành, cho nên tôi không biết dừng xe ở đây bị phạt, nếu mà biết thì đâu có ngừng làm gì để rắc rối như vậy. Cái này là nói thiệt!”, ông bày tỏ.\nKhi bị lập biên bản, ông T. không đồng tình. Ông cho rằng trường hợp này thì có thể nhân nhượng được, vì ông không biết. Theo ông, CSGT có thể nhắc nhở, cảnh cáo thay vì xử phạt ngay lần đầu.\n“Tôi là cán bộ ở Sở Lao động - Thương binh - Xã hội, chứ tôi không phải người dân bình thường. Cho nên về luật pháp thì tôi nắm rất là vững, còn con tôi thì làm bên Đoàn. Bất cứ quy định nào ra thì cũng phải có thời gian từ từ cho người ta thích nghi, cập nhật, chứ cái rộp bị phạt ngay thì không ổn”, ông đánh giá.\n“Từ khi cầu Thủ Thiêm khánh thành, báo chí cũng như cơ quan chức năng đã tuyên truyền về vấn đề này, vậy chú không biết?”, PV hỏi và ông T. cho rằng mình hoàn toàn không biết thông tin này.\nCSGT cho biết chị H (con gái ông T.) bị phạt 500.000 đồng vì lỗi dừng đỗ xe trên cầu. Vì không xuất trình được giấy tờ cần thiết, chị H. bị tạm giữ xe. Ngay sau đó, chị H. bắt xe về nhà để lấy giấy tờ, sau đó đến cơ quan chức năng để làm việc.\nTương tự gia đình ông T., chị Đ.T.M.D (20 tuổi, quê Quảng Ninh) cũng dừng xe trên cầu ngắm cảnh và bị lực lượng chức năng lập biên bản. Cô gái hết sức bất ngờ và bối rối, nói rằng bản thân biết việc dừng xe trên cầu như vậy là không đúng với quy định của pháp luật. Tuy nhiên, thấy mọi người xung quanh cũng dừng đỗ, nên chị cũng làm vậy vì nghĩ không sao.\n“Tất nhiên là mình sẽ rút kinh nghiệm hơn, không để bị phạt như vậy nữa”, chị D. rụt rè nói rồi phối hợp với cơ quan chức năng ký vào biên bản. Tương tự, trường hợp của chị cũng bị phạt 500.000 đồng và tạm giữ bằng lái xe 7 ngày.\nGhi nhận chiều nay, nhiều trường hợp tương tự cũng bị lập biên bản với mức phạt nói trên. Người vi phạm đều nhận ra lỗi sai, phối hợp với lực lượng chức năng ký vào biên bản.\nĐại diện đội CSGT - TT Công an Q.1 cho biết từ khi khánh thành, cầu Thủ Thiêm 2 thu hút nhiều người dân đến tham quan, check-in. Ngay từ những ngày đầu, đơn vị đã thường xuyên tuần tra, nhắc nhở các trường hợp dừng đỗ xe không đúng quy định, bởi đây là hành vi gây nguy hiểm, tiềm ẩn tai nạn giao thông.\n“Trong hôm nay, các trường hợp vi phạm đa phần đều nhận ra lỗi sai và phối hợp với lực lượng chức năng. Trong thời gian tới, chúng tôi sẽ tiến hành tuần tra, kiểm soát thường xuyên tuyến đường này, xử lý các trường hợp vi phạm”, lực lượng chức năng thông tin thêm.",
    "tags": [
        "Đỗ Xe Cầu Thủ Thiêm 2",
        "Cầu Thủ Thiêm 2",
        "Gửi Xe Cầu Thủ Thiêm 2",
        "Đường Đến Cầu Thủ Thiêm 2",
        "Đậu Xe Trên Cầu Thủ Thiêm 2 Có Bị Phạt Không"
    ]
}