{
    "url": "https://thanhnien.vn/trong-kho-lo-cai-cu-post1476072.html",
    "file": [
        "data",
        "2022",
        "1476072.json"
    ],
    "title": "Trong khó ló cái cũ",
    "datetime": "2022-07-08T10:21:06+0700",
    "author": "Phạm Lữ",
    "abstract": "Ứng phó biến đổi khí hậu trái đất là chuyện dài, trong khi đảm bảo an ninh năng lượng là chuyện sống còn hiện tại đối với EU.",
    "content": "Nghị viện Châu Âu (EP) đã phê chuẩn khuyến nghị của Ủy ban Châu Âu coi khí đốt và năng lượng hạt nhân thuộc diện những nguồn năng lượng sạch, thân thiện với môi trường và bền vững. Sự phân loại nguồn năng lượng như thế này được EU áp dụng từ năm 2020 và đã áp dụng cho điện gió và năng lượng mặt trời.\nKhuyến nghị trên vấp phải sự phản đối mạnh mẽ của các tổ chức bảo vệ môi trường sinh thái ở châu Âu và làm phân rẽ nội bộ EU. Tuy nhiên, hiện gần như không thể có được ít nhất 20 trong tổng số 27 thành viên của EU cùng phủ quyết sự phê chuẩn nói trên của EU để ngăn cản việc chính thức coi khí đốt và năng lượng hạt nhân thuộc diện những nguồn năng lượng bền vững. \nCho tới trước đó, EU chủ trương giảm dần và tiến tới ngừng hoàn toàn việc sử dụng khí đốt và các nhà máy điện hạt nhân nhằm bảo vệ môi trường sinh thái, ứng phó biến đổi khí hậu trái đất và ngăn ngừa thảm họa từ các lò phản ứng hạt nhân. Chủ trương này vốn được EU ngợi ca là thức thời và cấp tiến, giúp EU gầy dựng hình ảnh tiên phong trên thế giới về ứng phó biến đổi khí hậu trái đất.\nEU phải “quay xe” để huy động hằng năm - cho tới năm 2035 - ít nhất 350 tỉ euro từ phía giới kinh tế tư nhân đầu tư vào phát triển ngành công nghiệp năng lượng để đảm bảo an ninh năng lượng. Đó là cách để chấm dứt lệ thuộc vào cung ứng năng lượng từ Nga. Ứng phó biến đổi khí hậu trái đất là chuyện dài, trong khi đảm bảo an ninh năng lượng là chuyện sống còn hiện tại đối với EU. ",
    "tags": [
        "Năng Lượng Hạt Nhân",
        "EU",
        "Khí Đốt",
        "Môi Trường Sinh Thái",
        "Nghị Viện Châu Âu",
        "Tỉ Euro",
        "Thức Thời",
        "Phủ Quyết",
        "Lò Phản Ứng Hạt Nhân",
        "Điện Gió",
        "Năng Lượng Sạch"
    ]
}