{
    "url": "https://thanhnien.vn/chien-su-den-chieu-10-7-ukraine-to-nga-phong-roc-ket-lam-sap-chung-cu-o-donbass-post1476877.html",
    "file": [
        "data",
        "2022",
        "1476877.json"
    ],
    "title": "Chiến sự đến chiều 10.7: Ukraine tố Nga phóng rốc két làm sập chung cư ở Donbass",
    "datetime": "2022-07-10T19:28:36+0700",
    "author": "Khánh An",
    "abstract": "Ukraine cáo buộc Nga phóng rốc két vào chung cư ở Donbass khiến ít nhất 10 người thiệt mạng, trong khi phe thân Nga cáo buộc Ukraine dội pháo vào những khu dân cư ở Donetsk.",
    "content": "Hãng Reuters ngày 10.7 dẫn lời giới chức địa phương tại vùng Donetsk ở miền đông Ukraine tố lực lượng Nga phóng những quả rốc két Uragan trúng một tòa nhà chung cư 5 tầng ở thị trấn Chasiv Yar khiến ít nhất 10 người thiệt mạng. \nTỉnh trưởng Donetsk Pavlo Kyrylenko cho hay lực lượng cứu hộ vẫn đang tìm kiếm giữa đống đổ nát từ tòa chung cư bị sập, đồng thời cho rằng ít nhất 34 người có thể bị chôn vùi bên dưới.\nÔng Andriy Yermak, chánh văn phòng Tổng thống Ukraine chỉ trích hành động oanh kích trên là “một cuộc tấn công khủng bố nữa” của Nga. Phía Nga chưa bình luận về thông tin trên, nhưng luôn khẳng định chiến dịch quân sự đặc biệt không nhằm vào dân thường Ukraine.\nTrong khi đó, hãng TASS dẫn lời lực lượng thân Nga cáo buộc phía Ukraine dội pháo vào những khu dân cư tại thành phố Donetsk do lực lượng này kiểm soát. Phát ngôn viên quân đội Ukraine chưa đưa ra bình luận liên quan.\nTại những nơi khác, quân đội Ukraine cho hay phía Nga tấn công các vị trí gần thành phố Sloviansk ở Donetsk nhưng buộc phải rút lui. Ngoài ra, Nga còn phóng tên lửa hành trình từ bên kia biên giới đến thành phố Kharkiv ở phía đông bắc Ukraine nhưng chưa rõ thiệt hại. \nTỉnh trưởng Luhansk Serhiy Gaidai cho hay các lực lượng Nga đang tập trung tại khu vực làng Bilohorivka cách Sloviansk khoảng 50 km về phía đông. \nHãng Reuters ngày 10.7 đưa tin Tổng thống Ukraine Volodymyr Zelensky vừa cho thôi việc hàng loạt đại sứ của nước này, nhưng chưa rõ lý do.\nTrong sắc lệnh, Tổng thống Zelensky thông báo cho thôi việc các đại sứ Ukraine tại Đức, Ấn Độ, Cộng hòa Czech, Na Uy và Hungary. Chưa rõ liệu các nhà ngoại giao này sẽ được bổ nhiệm những vị trí mới hay không.\nTổng thống Ukraine đã kêu gọi các nhà ngoại giao cần đẩy mạnh nỗ lực thu hút viện trợ quốc tế nhằm đối phó chiến dịch quân sự đặc biệt của Nga.\nTheo giới quan sát, mối quan hệ giữa Ukraine và Đức được cho là khá nhạy cảm. Đức lệ thuộc nhiều vào nguồn cung năng lượng từ Nga và còn là nền kinh tế lớn nhất châu Âu.\nĐại sứ Andriy Melnyk được bổ nhiệm làm Đại sứ Ukraine tại Đức vào cuối năm 2014, trước khi ông Zelensky nhậm chức, và là nhân vật nổi tiếng trong giới chính khách và ngoại giao ở Berlin.\nNhà ngoại giao 47 tuổi này thường có những phát biểu thẳng thắn trên mạng xã hội và cho rằng những chính trị gia và học giả phản đối việc trang bị vũ khí cho Ukraine là những người nhân nhượng.\nÔng còn chỉ trích Thủ tướng Đức Olaf Scholz một cách gay gắt khi nhà lãnh đạo này không lập tức chấp nhận lời mời thăm Kyiv của Tổng thống Zelensky.\nXem thêm: Tổng thống Ukraine sa thải hàng loạt đại sứ, chưa rõ lý do\nTạp chí Foreign Policy dẫn nhiều nguồn tin cho biết quân đội Ukraine đã ít được hỗ trợ huấn luyện hơn trong vài tuần gần đây và điều này đã ảnh hưởng đến khả năng vận hành các hệ thống vũ khí tiên tiến từ phương Tây.\nMột quan chức quốc phòng Mỹ nói rằng \"việc cứ gửi vũ khí nhanh hơn, nhanh hơn nữa\" không phải lúc nào cũng hiệu quả vì \"Ukraine cần được huấn luyện để có thể sử dụng các hệ thống này hiệu quả\".\nTrong khi đó, các quan chức Ukraine mà FP dẫn lời một mặt vẫn than phiền rằng phương Tây viện trợ vũ khí \"quá chậm\", nhưng mặt khác xác nhận rằng \"ngoài việc huấn luyện sử dụng hệ thống tên lửa phóng loạt HIMARS, huấn luyện quân sự cho quân đội Ukraine đã giảm trong vài tuần qua, khiến họ không thể vận hành nhiều hệ thống\".\nXem thêm: Ít được huấn luyện, quân đội Ukraine khó khai thác vũ khí phương Tây hiệu quả\nĐại sứ Nga tại Anh cho rằng Nga khó có khả năng rút khỏi vùng bờ biển phía nam của Ukraine và sẽ đánh bại các lực lượng Ukraine ở toàn bộ khu vực Donbass ở miền đông.\nKể từ sau khi phát động chiến dịch quân sự đặc biệt ở Ukraine ngày 24.2, các lực lượng Nga đã kiểm soát một diện tích lớn ở miền nam của Ukraine, phía trên bán đảo Crimea, nơi Nga sáp nhập vào năm 2014.\nNga đang dần đẩy lực lượng Ukraine ra khỏi hai khu vực ly khai do Nga hậu thuẫn ở miền đông mà trước đó đã được Nga công nhận là các quốc gia độc lập.\nTrong cuộc trả lời phỏng vấn mới đây với hãng tin Reuters, Đại sứ Nga tại Anh Andrei Kelin cho biết rất khó có khả năng quân đội Nga và các lực lượng do Nga hậu thuẫn sẽ rút khỏi miền nam Ukraine; ngoài ra ông nói rằng quân đội Ukraine sẽ bị đẩy lùi khỏi toàn bộ khu vực Donbass.\nXem thêm: Đại sứ Nga: Quân Ukraine sẽ bị đẩy lùi khỏi Donbass, khó giành lại kiểm soát ở miền nam",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Rốc Két",
        "Quân Đội Ukraine",
        "Donetsk Pavlo Kyrylenko",
        "Làng Bilohorivka",
        "Donetsk",
        "Luhansk Serhiy Gaidai",
        "HIMARS",
        "Andriy Melnyk",
        "Andriy Yermak"
    ]
}