{
    "url": "https://thanhnien.vn/hau-giang-chuyen-doi-so-phat-trien-kinh-te-post1476203.html",
    "file": [
        "data",
        "2022",
        "1476203.json"
    ],
    "title": "Hậu Giang chuyển đổi số phát triển kinh tế",
    "datetime": "2022-07-08T11:48:50+0700",
    "author": "Quang Minh Nhật",
    "abstract": "UBND tỉnh Hậu Giang tổ chức Tuần lễ chuyển đổi số phát triển kinh tế vùng với sự tham dự của nhiều đại biểu.",
    "content": "Tuần lễ chuyển đổi số phát triển kinh tế vùng - Hậu Giang 2022 (tạm gọi tắt là TLCS) khai diễn tại TP.Vị Thanh (tỉnh lỵ Hậu Giang) từ ngày 7 - 9.7 thu hút hơn 1.200 lượt khách tham dự đến từ bộ ngành T.Ư, các tỉnh thành, liên hiệp hội, hiệp hội, doanh nghiệp… TLCS cũng quy tụ khoảng 30 gian hàng giới thiệu, trưng bày, trình diễn các giải pháp, ý tưởng, sản phẩm công nghệ đổi mới sáng tạo phục vụ chuyển đổi số phát triển kinh tế trong thời gian tới.\nÔng Đồng Văn Thanh, Chủ tịch UBND tỉnh Hậu Giang cho biết ngày 3.6.2020, Thủ tướng Chính phủ ban hành Quyết định số 749/QĐ-TTg phê duyệt Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030. Sau hơn 2 năm triển khai đồng bộ, khẩn trương và quyết liệt trên cả nước, tại tất cả bộ ngành, địa phương, đến nay, chuyển đổi số đã mang đến những kết quả ban đầu hết sức quan trọng, có ý nghĩa tích cực, là cơ sở cho những kết quả đột phá hứa hẹn trong thời gian tới. Từ ngày 7 - 9.7.2022 UBND tỉnh Hậu Giang và Hội Tin học TP.HCM phối hợp tổ chức TLCS với sự tham dự của đại biểu đến từ nhiều tỉnh thành trên cả nước xoay quanh 04 lĩnh vực thông tin và truyền thông, nông nghiệp và phát triển nông thôn, văn hóa thể thao và du lịch, công thương. \nTLCS được tổ chức nhằm trao đổi, đánh giá kết quả đạt được của chuyển đổi số trong thời gian qua, chia sẻ, giới thiệu những mô hình, giải pháp chuyển đổi số thành công, các cách tiếp cận, định hướng cho chuyển đổi số trong thời gian tới. Diễn giả tại các phiên hội thảo của TLCS là các chuyên gia hàng đầu về chuyển đổi số trong nhiều lĩnh vực, đến từ cơ quan quản lý nhà nước, doanh nghiệp, các tổ chức cung cấp giải pháp chuyển đổi số.\n“Hậu Giang là một tỉnh thuộc vùng ĐBSCL với mức độ phát triển kinh tế còn thấp, việc ứng dụng công nghệ thông tin có xuất phát điểm thấp, thực hiện chuyển đổi số còn nhiều khó khăn. Trong thời gian qua, với sự vào cuộc và quyết tâm của cả hệ thống chính trị, Hậu Giang cũng đã hoàn thành một số nội dung chuyển đổi số, đã đạt được một số kết quả bước đầu trong công cuộc chuyển đổi số toàn dân - toàn diện. Hiện nay, Hậu Giang đang nỗ lực, khẩn trương triển khai những giải pháp chuyển đổi số trong tất cả các ngành, lĩnh vực trên địa bàn tỉnh nhằm tạo ra sự đột phát trong phát triển kinh tế số, xã hội số, góp phần cho sự phát triển kinh tế - xã hội của tỉnh thời gian tới...”, ông Đồng Văn Thanh thông tin.\nTheo ông Lã Hoàng Trung, Giám đốc Sở Thông tin và Truyền thông tỉnh Hậu Giang, Tuần lễ chuyển đổi số phát triển kinh tế vùng - Hậu Giang 2022 sẽ là cơ hội tốt để các cơ quan nhà nước, doanh nghiệp, người dân Hậu Giang được lắng nghe, tìm hiểu, trao đổi kinh nghiệm triển khai chuyển đổi số từ nhiều tỉnh, thành bạn. TLCS cũng là cơ hội để cơ quan quản lý nhà nước thuộc các lĩnh vực thông tin và truyền thông, công thương, văn hóa thể thao và du lịch, nông nghiệp và phát triển nông thôn thuộc các tỉnh, thành phố khu vực phía Nam chia sẻ với nhau về kinh nghiệm triển khai chuyển đổi số nói chung, chuyển đổi số các lĩnh vực nông nghiệp, du lịch, nhà hàng, khách sạn nói riêng, đồng thời, trao đổi với những doanh nghiệp cung cấp giải pháp để từ đó có thể xác định các mô hình, cách làm, giải pháp chuyển đổi số phù hợp nhất cho ngành, địa phương mình.\nCũng theo ông Lã Hoàng Trung, Hậu Giang đã đặt mục tiêu chuyển đổi số đến năm 2025 trên 3 lĩnh vực phát triển chính quyền số, phát triển kinh tế số, phát triển xã hội số. Theo đó, đến năm 2025 Hậu Giang sẽ có 100% văn bản trao đổi giữa các cơ quan nhà nước (trừ văn bản mật theo quy định của pháp luật) dưới dạng điện tử có ký số được luân chuyển trên phần mềm quản lý văn bản tỉnh; tỷ lệ số hóa hồ sơ, kết quả giải quyết thủ tục hành chính đạt 100%; tỷ lệ dịch vụ công trực tuyến phát sinh hồ sơ đạt 80%. Tỷ trọng kinh tế số đạt 20% GRDP; tỷ lệ doanh nghiệp sử dụng hóa đơn điện tử đạt trên 80%; tỷ lệ doanh nghiệp nhỏ và vừa sử dụng nền tảng số đạt trên 50%. Tỷ lệ hộ gia đình được phủ mạng internet băng rộng cáp quang đạt 80%; tỷ lệ người dân trong độ tuổi lao động được đào tạo kỹ năng số cơ bản đạt trên 70%; tỷ lệ người dân kết nối mạng được bảo vệ ở mức cơ bản đạt trên 70%...",
    "tags": [
        "Hậu Giang",
        "Chuyển Đổi Số",
        "Lã Hoàng Trung",
        "Đồng Văn Thanh",
        "Tp.Vị Thanh",
        "Quyết Định Số 749/Qđ-Ttg",
        "Hội Tin Học Tp.Hcm",
        "Ubnd Tỉnh Hậu Giang"
    ]
}