{
    "url": "https://thanhnien.vn/pho-thu-tuong-de-xuat-giam-them-thue-voi-xang-dau-neu-con-du-dia-post1476534.html",
    "file": [
        "data",
        "2022",
        "1476534.json"
    ],
    "title": "Phó thủ tướng: ‘Đề xuất giảm thêm thuế với xăng dầu nếu còn dư địa’",
    "datetime": "2022-07-09T12:38:23+0700",
    "author": "Chí Hiếu ",
    "abstract": "Cho rằng giá xăng dầu vẫn neo rất cao, tác động lớn đến giá tiêu dùng, Phó thủ tướng Lê Minh Khái bày tỏ nếu còn dư địa thì có thể đề xuất với cấp có thẩm quyền giảm thêm thuế VAT, thuế tiêu thụ đặc biệt.",
    "content": "Chỉ đạo trên được Phó thủ tướng Lê Minh Khái đưa ra tại cuộc họp chiều 8.7 của Ban Chỉ đạo điều hành giá mà ông là trưởng ban.\nTheo Phó thủ tướng, những hàng hóa thiết yếu ảnh hưởng đến chỉ số giá phải có giải pháp phù hợp. \n“Như xăng dầu tuy có sự điều chỉnh nhưng giá xăng RON95 vẫn neo rất cao (32.763 đồng/lít). Vừa qua, chúng ta đã tính toán giảm thuế bảo vệ môi trường. Nếu còn dư địa thì có thể đề xuất với cấp có thẩm quyền giảm thêm thuế VAT, thuế tiêu thụ đặc biệt. Phải xử lý nhanh chính sách tài khóa này để kiểm soát vì xăng, dầu tác động lớn đến CPI”, ông Khái nói.\nPhó thủ tướng cũng chỉ đạo UBND các tỉnh, thành phố có giải pháp bình ổn giá, kiểm soát giá và thực hiện chức năng quản lý giá ở địa phương, kiểm tra các yếu tố hình thành giá, tình hình có bất thường thì phải tiến hành thanh tra ngay. \nBên cạnh đó, giá xăng, dầu trong nước đang thấp hơn một số nước trong khu vực, cần tăng cường chống thẩm lậu qua biên giới.\nNhấn mạnh vai trò của các cơ quan báo chí, Phó thủ tướng đề nghị đẩy mạnh công tác thông tin, tuyên truyền, đảm bảo kịp thời, minh bạch thông tin về giá và công tác điều hành giá, nhất là diễn biến giá các vật tư quan trọng, các mặt hàng thiết yếu, công khai trung thực về giá, tránh tâm lý tích trữ hàng hóa, lạm phát kỳ vọng.\nTheo báo cáo của Bộ Tài chính, cơ quan thường trực Ban Chỉ đạo điều hành giá, trong 6 tháng đầu năm, kinh tế trong nước phục hồi mạnh, nhu cầu sản xuất hàng hóa phục vụ tiêu dùng và xuất khẩu cùng với tác động của giá hàng hóa thế giới đã đẩy giá hàng hóa và dịch vụ thiết yếu tăng lên nhưng cơ bản tình hình lạm phát vẫn trong tầm kiểm soát.\nBình quân 6 tháng đầu năm, CPI tăng 2,44% so với cùng kỳ năm trước, tuy cao hơn mức tăng 1,19% của 6 tháng đầu năm 2021, nhưng thấp hơn mức tăng của 6 tháng đầu năm giai đoạn 2017 - 2020. Lạm phát cơ bản 6 tháng đầu năm tăng 1,25%, tạo dư địa cho việc kiểm soát lạm phát cả năm ở mức 4% do Quốc hội và Chính phủ đặt ra.\nMột số nguyên nhân làm tăng CPI trong 6 tháng đầu năm được Bộ Tài chính chỉ rõ là do giá xăng dầu được điều chỉnh 16 đợt, làm cho giá xăng A95 tăng 11.960 đồng/lít, xăng E5 tăng 11.540 đồng/lít và dầu diezen tăng 13.900 đồng/lít. \nThống kê của Bộ Tài chính chỉ ra rằng bình quân 6 tháng, giá xăng dầu trong nước tăng 51,83% so với cùng kỳ năm trước, tác động làm CPI chung tăng 1,87%. Giá gas trong nước biến động theo giá gas thế giới, tăng 25,92% so với cùng kỳ năm trước, góp phần làm CPI chung tăng 0,38%.\nHôm 6.7, Ủy ban Thường vụ Quốc hội họp phiên bất thường để quyết định việc giảm thuế bảo vệ môi trường với xăng, dầu theo đề nghị của Chính phủ.\n18/18 thành viên Ủy ban Thường vụ Quốc hội đã biểu quyết đồng ý thông qua Nghị quyết giảm thuế bảo vệ môi trường với xăng, dầu, thời hạn áp dụng kể từ 11.7.\nTrước đó, Chính phủ đề nghị điều chỉnh mức thuế bảo vệ môi trường đối với nhóm xăng, dầu, mỡ nhờn xuống mức sàn trong khung thuế đến hết 31.12.2022 như sau:\nGiá xăng giảm từ 2.000 đồng/lít xuống mức sàn 1.000 đồng/lít.\nNhiên liệu bay giảm từ 1.500 đồng/lít xuống mức sàn 1.000 đồng/lít.\nDầu diesel giảm từ 1.000 đồng/lít xuống mức sàn 500 đồng/lít.\nDầu mazút, dầu nhờn giảm từ 1.000 đồng/lít xuống mức sàn 300 đồng/lít.\nMỡ nhờn giảm từ 1.000 đồng/kg xuống mức sàn 300 đồng/kg.\nRiêng dầu hỏa giữ mức 300 đồng/lít vì đây là mức sàn trong khung mức thuế.\nĐây là lần thứ 2 Chính phủ đề nghị giảm thuế bảo vệ môi trường đối với xăng, dầu trong năm nay. Lần đầu là hồi tháng 3, theo đề nghị của Chính phủ, Ủy ban Thường vụ Quốc hội đã thông qua Nghị quyết về việc giảm thuế bảo vệ môi trường với xăng, dầu, cụ thể giảm 2.000 đồng/lít với xăng và 1.000 đồng/lít với dầu diesel, dầu mazút, dầu nhờn, mỡ nhờn, từ 1.4 đến hết 31.12.2022.",
    "tags": [
        "Giá Xăng",
        "Giảm Thuế",
        "Giảm Thuế Xăng Dầu"
    ]
}