{
    "url": "https://thanhnien.vn/cha-me-doi-mua-nang-cho-con-thi-so-con-thi-xong-khong-thay-se-tui-than-post1476128.html",
    "file": [
        "data",
        "2022",
        "1476128.json"
    ],
    "title": "Cha mẹ đội mưa nắng chờ con thi: Sợ con thi xong không thấy sẽ tủi thân!",
    "datetime": "2022-07-08T09:59:05+0700",
    "author": "Văn Đạt",
    "abstract": "Nhiều phụ huynh gác lại công việc, ăn uống qua loa và thấp thỏm ngồi dãi dầu dưới mưa, nắng bên ngoài điểm thi tốt nghiệp THPT quốc gia với tâm trạng chung là sợ con thi xong không thấy sẽ tủi thân!",
    "content": "Đồng hành, tiếp sức con “vượt vũ môn”\nKỳ thi tốt nghiệp THPT quốc gia là kỳ thi quan trọng nhất trong suốt 12 năm học. Đó cũng là lý do khiến nhiều bậc làm cha mẹ tạm gác lại công việc để đồng hành, động viên con “vượt vũ môn” trong thử thách cuối cùng này.\nGhi nhận trong ngày 7.7, ngày đầu tiên diễn ra kỳ thi tốt nghiệp THPT quốc gia 2022, bên ngoài các điểm thi tại Hà Nội như Trường THPT Nhân Chính (Q.Thanh Xuân), Trường THCS Văn Quán (Q.Hà Đông), Trường THPT Quang Trung (Q.Hà Đông, THCS THPT Nguyễn Tất Thành (Q.Cầu Giấy)... luôn có rất nhiều phụ huynh ngồi chờ con bên ngoài bất chấp thời tiết những ngày thi tốt nghiệp THPT quốc gia mưa nắng, thất thường.\nĐợi con tại điểm thi Trường THPT Nhân Chính, ông Phan Văn Hữu (60 tuổi, trú tại xã Hữu Hòa, H.Thanh Trì, Hà Nội) có con là học sinh Trường THPT Ngô Thì Nhậm (HThanh Trì, Hà Nội) cho biết, cả hai bố con chưa ra điểm thi này lần nào, nên chưa biết rõ đường đi. 5 sáng 7.7, ông Hữu đã đưa con đến điểm thi để chủ động thời gian và tránh những rủi ro dọc đường làm ảnh hưởng đến tâm lý của con trước giờ thi. \nHai bố con ông Hữu phải đi từ tờ mờ sáng nên không kịp cho ăn bữa sáng ở nhà. Trên đường đi, ông Hữu mua vội ít bánh với sữa cho con ăn giờ vào phòng thi nhưng con trai quá hồi hộp chỉ ăn được một cái bánh mì.\n“Tôi không chỉ lo con không làm được bài sẽ ảnh hưởng tâm lý của con mà còn lo con không đủ sức khỏe hoàn thành tốt bài thi”, ông Hữu nói.\nDù điểm thi không quá xa nhà nhưng có về nhà tâm lý cũng không yên tâm, sợ con thi xong không đón kịp sẽ tủi thân, ông Hữu đành ngồi chờ con tại điểm thi, trên xe lúc nào cũng sẵn sàng túi bánh, sữa. “Tôi vẫn cầm sẵn bánh và sữa ở đây để nếu con có đói thì có đồ ăn lót dạ ngay”, ông Hữu nói.\nCùng tâm trạng với ông Hữu, bà Nguyễn Lan Anh (62 tuổi, P.La Khê, Hà Đông), phụ huynh của em Nguyễn Tài Tuệ, cũng chia sẻ gia đình chỉ có một đứa con, hai vợ chồng đều có tuổi, đây cũng là lần đầu tiên bà đưa con đi thi đại học. Đêm trước ngày con đi thi, bà Anh không ngủ được vì hồi hộp, lo lắng. Con vào phòng thi, bà Anh không nỡ về nên quyết định ngồi đợi đón con sau mỗi môn thi.\n“Con trai tôi rất độc lập, thế nhưng trước hôm thi con nói với tôi muốn được mẹ đưa đi thi, bản thân tôi cũng không thể để con đi thi một mình được. Tôi nghĩ cha mẹ nào cũng thế, kỳ thi quá quan trọng đối với cuộc đời của các con. Suốt 12 năm đèn sách, nhà lại chỉ có một đứa con nên tôi muốn được đồng hành cùng con và mong muốn dành cho con những gì tốt nhất có thể”, bà Anh chia sẻ. \nThời tiết Hà Nội những ngày này nắng mưa thất thường. Thế nhưng bên ngoài điểm thi, dưới mái hiên nhà hè phố, hay bất cứ chỗ nào có thể trú mưa được, đều có phụ huynh đứng đợi con.\nNhà ở đường Phạm Văn Đồng chỉ cách điểm thi Trường THCS THPT Nguyễn Tất Thành (Q.Cầu Giấy) vài ki lô mét, nhưng bà Nguyễn Thị Ánh (42 tuổi) căn giờ để đưa con đến trước điểm thi 1 tiếng so với thời gian quy định, đề phòng những bất trắc trên đường đi. \nCũng theo bà Ánh, trong suốt thời gian ôn thi, gia đình luôn sát cánh cùng con, động viên và tạo cho con tâm lý thoải mái nhất có thể. \n“Càng sát ngày thi, dù không nói ra nhưng hai vợ chồng tôi đều chung tâm trạng lo lắng, lo không biết con có làm bài được hay không và chỉ cầu mong con mình bản lĩnh, tự tin vượt qua kỳ thi với kết quả như ý”, bà Ánh thổ lộ.\nGác lại công việc để làm “xe ôm” cho con gái, ông Nguyễn Khắc Thành (59 tuổi, P.Mễ Trì, Q.Mỹ Đình) cũng chia sẻ, trước kỳ thi gia đình nói chuyện vui vẻ, thoải mái và thống nhất không tạo ra áp lực cho con gái để thi với tâm trạng thoải mái nhất, chờ kết quả sau kỳ thi thì tính tiếp. Nhưng ở vị trí phụ huynh ngồi chờ con thi, ông Thành cũng thú nhận: “Đứng đợi con bên ngoài còn hồi hộp hơn con mình thi, không biết con có làm được bài hay không”.\nÔng Thành cũng chia sẻ, suốt dọc đường đi thấy con lo lắng, bản thân không chỉ sốt ruột mà còn thương con nhiều hơn. “Mong đợi thì ai cũng mong đợi con sẽ vào được trường mơ ước nhưng vẫn hy vọng con có sức khỏe tốt. Tôi và vợ ở nhà chỉ biết giấu lo lắng vào trong để con vui vẻ, giảm bớt áp lực cho con”, ông Thành giãi bày.",
    "tags": [
        "Thi Tốt Nghiệp Thpt Quốc Gia",
        "Thpt Nhân Chính",
        "Thi Văn",
        "Thcs Văn Quán",
        "Vượt Vũ Môn",
        "Thpt Quốc Gia 2022",
        "H.Thanh Trì",
        "Điểm Thi",
        "Thpt Ngô Thì Nhậm"
    ]
}