{
    "url": "https://thanhnien.vn/tong-thong-biden-khen-cia-giup-canh-bao-the-gioi-ve-ke-hoach-cua-nga-tai-ukraine-post1476500.html",
    "file": [
        "data",
        "2022",
        "1476500.json"
    ],
    "title": "Tổng thống Biden khen CIA giúp cảnh báo thế giới về kế hoạch của Nga tại Ukraine",
    "datetime": "2022-07-09T09:56:14+0700",
    "author": "Đông A",
    "abstract": "Tổng thống Mỹ Joe Biden đã cảm ơn các đặc vụ của Cơ quan Tình báo Trung ương Mỹ (CIA) vì đã cảnh báo thế giới về kế hoạch của Tổng thống Nga Vladimir Putin tại Ukraine.",
    "content": "Reuters đưa tin Tổng thống Mỹ Joe Biden ngày 8.7 đã cảm ơn các nhân viên ở trụ sở của Cơ quan Tình báo Trung ương Mỹ (CIA) vì đã cảnh báo thế giới về kế hoạch thực hiện chiến dịch quân sự tại Ukraine của Tổng thống Nga Vladimir Putin. Tổng thống Biden cũng ca ngợi \"sự dũng cảm thầm lặng\" của các điệp viên Mỹ.\nÔng Biden nói rằng thông tin tình báo do CIA thu thập đã vạch trần kế hoạch của Tổng thống Putin và giúp Washington cảnh báo các nước khác về chiến dịch quân sự của Nga.\n“Chính nhờ công việc đáng kinh ngạc của các chuyên gia tình báo mà chúng tôi đã có thể báo trước cho thế giới về những gì Tổng thống Vladimir Putin đang lên kế hoạch ở Ukraine”, Tổng thống Biden phát biểu.\n\"Việc phơi bày vở kịch của ông Putin đã tạo ra một lỗ hổng khổng lồ trong các tuyên bố của Nga, và lật tẩy những lời nói dối của ông ấy về những gì chúng tôi đang làm ở Ukraine\", nhà lãnh đạo Mỹ nói thêm.\nTrước khi bắt đầu chiến dịch quân sự tại Ukraine vào ngày 24.2, Nga đã tập trung hơn 100.000 binh sĩ ở biên giới với Ukraine. Tổng thống Putin cũng nhiều lần cáo buộc Mỹ và các cường quốc phương Tây khác cố tình tạo ra một kịch bản để lôi kéo Moscow nổ súng.\nNhân dịp kỷ niệm 75 năm thành lập CIA (26.7.1947), Tổng thống Biden cũng cho biết ông đã gắn bó với cơ quan này trong 52 năm, lần đầu là vào năm 1975 khi ông còn là thượng nghị sĩ. Ông Biden đã làm việc trong một ủy ban được thành lập để điều tra các thí nghiệm kiểm soát tâm trí và các hành vi lạm dụng khác của cơ quan tình báo này.\nBài phát biểu của Tổng thống Biden hoàn toàn trái ngược với bài phát biểu của người tiền nhiệm Donald Trump. Trong bài phát biểu đầu tiên trên cương vị tổng thống tại trụ sở CIA, ông Trump đã chỉ trích giới truyền thông và các đối thủ chính trị của mình trước \"bức tường sao\". Đây là nơi tưởng niệm hàng chục điệp viên CIA đã hy sinh khi làm nhiệm vụ.\nTổng thống Biden lưu ý rằng năm nay, hai ngôi sao đã được thêm vào bức tường. \"Sức khỏe thể chất và tinh thần của bạn cực kỳ quan trọng đối với tôi và đối với các lãnh đạo của bạn tại CIA\", ông Biden nói. Theo Reuters, phát biểu này có thể đang nhắc đến Hội chứng Havana đã ảnh hưởng đến khoảng 200 nhà ngoại giao và nhân viên tình báo Mỹ trên toàn thế giới.",
    "tags": [
        "CIA",
        "Biden",
        "Hội Chứng Havana",
        "Joe Biden",
        "Điệp Viên",
        "Tình Báo",
        "Vladimir Putin",
        "Ukraine",
        "Virginia",
        "Lời Nói Dối",
        "Lật Tẩy"
    ]
}