{
    "url": "https://thanhnien.vn/rau-xanh-tang-gia-2-3-lan-post1476082.html",
    "file": [
        "data",
        "2022",
        "1476082.json"
    ],
    "title": "Bà nội trợ đau đầu vì ăn rau đắt hơn thịt",
    "datetime": "2022-07-08T07:06:11+0700",
    "author": "Quang Thuần",
    "abstract": "Rau xanh, một trong những mặt hàng thiết yếu trong bữa ăn hằng ngày của người dân đang tăng giá rất cao, ảnh hưởng đến túi tiền của người tiêu dùng.",
    "content": "Vài ngày đi chợ một lần, anh Bùi Hoàng Ân (ngụ Q.Gò Vấp, TP.HCM) không hết ngạc nhiên khi giá rau liên tục tăng mạnh. “Giá thịt cá thì cũng bình thường, nhưng rau xanh thì đắt kinh khủng. Mua 20.000 đồng được một nhúm nhỏ, không đủ ăn. Mình mua lẻ từng bữa nên chỉ nhìn thì biết giá tăng. Cũng số tiền đó mà rau teo tóp lại thì thật sự quá đáng”, anh Ân nói. \nChị Đoàn Thủy (ngụ Q.Bình Thạnh, TP.HCM) cho hay: “Càng ngày rau càng mắc. Lúc trước mình mua 5.000 đồng lá lốt thì bán, còn bây giờ thì phải 10.000 đồng họ mới bán. Trước đây cải hoặc mồng tơi ăn đủ bữa chỉ cần 15.000 đồng, còn bây giờ giá tăng gấp đôi, phải 25.000 - 30.000 đồng mới đủ”. \nTheo khảo sát của chúng tôi tại các chợ đầu mối trên địa bàn TP.HCM, nhiều loại rau củ đã tăng giá khá cao, dù lượng rau củ về chợ vẫn ổn định. Theo đó, một số mặt hàng vẫn giữ mức giá tốt là dưa leo, bầu, bí, su su, bắp cải tròn Đà Lạt. Còn đậu cove, xà lách búp, hành tây Đà Lạt... giá tăng 2.000 - 3.000 đồng/kg so với ngày trước đó, giá bán ra tại chợ đầu mối neo cao từ 25.000 - 27.000 đồng/kg. Tại các chợ lẻ, giá còn bị đẩy lên cao hơn. Nhưng để giảm “sốc”, người bán chủ động giảm bớt trọng lượng nên người tiêu dùng phải tinh ý lắm mới nhận ra. \nTrong số này, nhiều mặt hàng đã tăng giá gần gấp 3 lần so với thời điểm cách đây 1 năm. Ví dụ, cà chua từ 10.000 đồng/kg đã tăng lên 35.000 đồng/kg, cà rốt 12.000 đồng/kg đã tăng lên 30.000 đồng/kg, cải thảo từ 10.000 đồng/kg tăng lên 24.000 đồng/kg, cải ngọt từ 8.000 đồng/kg tăng lên 18.000 đồng/kg. Giá ớt tại các chợ lẻ cũng tăng đến 100.000 đồng/kg trong khi tại các vùng trồng ớt ở ĐBSCL, giá ớt thu mua cũng ở mức 50.000 - 55.000 đồng/kg. \nGiá rau tại các cửa hàng thực phẩm cũng âm thầm tăng cao. Tại Bách Hóa Xanh, giá rau cải thìa thủy canh 45.000 đồng/kg, cải thìa baby 40.000 đồng/kg, cải ngọt thủy canh 50.000 đồng/kg, rau má 40.000 đồng/kg. Một số loại rau dễ trồng như rau muống, rau lang cũng ở mức 22.000 - 30.000 đồng/kg. Giá ớt hiểm tăng lên đến 120.000 đồng/kg. \nTại khu vực phía Bắc, giá rau xanh tăng chóng mặt, cộng thêm 20 - 50% so với hồi đầu tháng 6. Cụ thể, rau muống, rau ngót tăng 50% từ 10.000 đồng/bó lên 15.000 đồng/bó, rau cải xanh từ 8.000 đồng/bó lên mức 12.000 đồng/bó.\nNguyên nhân được các tiểu thương lý giải là do những đợt mưa lớn và nắng nóng đan xen tại Hà Nội trước đó khiến hoa màu bị ảnh hưởng, nhiều loại bị hỏng ngay trên ruộng khiến nguồn cung khan hiếm. Tại vựa rau xã Tiền Phong (H.Mê Linh, Hà Nội), nhiều hộ gia đình mất trắng do nước ngập lâu ngày khiến rau thối, hỏng. Nhiều mảnh ruộng vẫn để trống do nước vừa rút hết, cỏ dại đã mọc, chưa thể xuống giống vụ mới.\nLà người đi chợ chính cho gia đình, bà Đào Thu Vinh (ngụ Q.Nam Từ Liêm, Hà Nội) than thở: “Giờ ăn rau còn đắt hơn thịt. Giá thịt vẫn giữ nguyên khoảng 110.000 - 120.000 đồng/kg tùy loại, ví dụ thịt nạc vai tôi hay mua vẫn có giá 120.000 đồng/kg, nhưng nói về mức độ tăng giá thì giá rau đang tăng gấp 2 - 3 lần”.\nChị H.M (ngụ tại khu đô thị Trung Hòa, Q.Cầu Giấy, Hà Nội) thở dài: “Giá rau tại Hà Nội gần đây tăng rất nhanh, đặc biệt khi vào mùa hè nóng bức. Các loại rau xà lách tăng cao nhất, gần 60.000 đồng/kg. Đây là loại rau ôn đới, nên vào mùa hè giảm sản lượng, đẩy giá tăng lên”.\nTheo nhiều hộ sản xuất rau tại Đà Lạt, từ giữa tháng 5 đến nay, do thời tiết tại Đà Lạt mưa nhiều đã ảnh hưởng lớn tới năng suất, sản lượng rau, hoa. Trong khi đó, nhu cầu tăng cao nên giá rau, hoa tại Đà Lạt và vùng phụ cận liên tục tăng. Cụ thể, giá ớt chuông Đà Lạt từ 1 tháng nay đã tăng gấp đôi, đạt 60.000 đồng/kg, tăng 30.000 đồng/kg; rau cải bó xôi 25.000 đồng/kg, tăng 10.000 đồng/kg; xà lách 22.000 đồng/kg, cải bắp 1.800 đồng/kg, đậu leo 8.000 đồng/kg, cải thảo 8.000 đồng/kg, cà chua 12.000 đồng/kg, dưa chuột 8.000 đồng/kg. Giá tại vườn tăng cao như vậy nên khi về đến TP.HCM hay vận chuyển ra Hà Nội thì giá đẩy cao hơn nữa.\nAnh Trương Văn Dễ, chủ hệ thống sản xuất rau xà lách thủy canh tại TP.HCM, cho biết: “Nhu cầu tiêu thụ rau xà lách tại TP.HCM tăng lên rất cao, tôi chỉ bán vào nhà hàng, một số cửa hàng tiện ích nhưng cũng không đủ. Đang vào mùa hè nóng bức, sản lượng rau thủy canh giảm hơn, dẫn đến cung thấp hơn cầu và giá đội lên. Giá xà lách hiện nay tôi giao đến điểm bán đã tăng khoảng 5% so với thời điểm sau dịch, nhưng các cửa hàng bán lại chắc có thể tăng cao hơn mức đó”. \nBên cạnh yếu tố thời tiết, giá xăng tăng cao cũng là một nguyên nhân quan trọng khiến giá bán rau trên thị trường tăng mạnh. Tiểu thương ở các chợ lẻ cho biết, giá xăng dầu tăng cao gần đây tác động đến khâu sản xuất, làm đội chi phí giá bán. Bà Cao Thị Cúc, tiểu thương tại chợ Đa Kao (Q.1, TP.HCM), giải thích: “Giá xăng tăng thì chi phí vận chuyển từ chợ đầu mối về các chợ lẻ cũng tăng. Hơn nữa, gần đây tại TP.HCM trời mưa nhiều nên tiểu thương cũng phải tranh thủ tăng giá để bù lại những lúc ế ẩm”.\nChị Nguyễn Thanh Uyên, chủ một trại rau, cà chua tại Đà Lạt, thông tin: “Các hãng xe vận chuyển mới đây đã điều chỉnh giá tăng lên 15 - 20%. Chi phí sản xuất, vận chuyển tăng, trong khi thời tiết mưa nhiều đã ảnh hưởng đến sản lượng. Những yếu tố này đẩy giá rau củ tăng cao hơn bình thường. Tôi thường gửi một số mặt hàng củ quả theo xe giường nằm cũng bị hãng xe tăng giá. Tình hình chung như vậy cũng đành chịu”. \nVới nhiều hộ, cắt giảm rau để giảm chi phí đã được thực hiện trong bối cảnh ăn rau đắt hơn thịt hiện nay. \nTheo thống kê của Sở NN-PTNT TP.HCM, nhu cầu tiêu thụ rau củ các loại bình quân mỗi ngày tại TP.HCM là 4.246 tấn, khả năng tự cung cấp của TP.HCM chỉ khoảng 25 - 28%, còn lại phải nhập từ Đà Lạt, Tiền Giang, Long An… Trong khi đó, diện tích sản xuất rau trên địa bàn TP lại đang giảm sút do tốc độ đô thị hóa. Ước tính diện tích gieo trồng tính từ đầu năm đến nay là 7.390,7 ha, trong đó diện tích rau công nghệ cao (rau thủy canh, rau ăn lá, rau củ quả, dưa lưới) là 1.964,9 ha, diện tích gieo trồng rau muống hạt là 201,8 ha và rau muống nước là 2.158,3 ha. Diện tích trồng rau đã giảm hơn 300 ha so với cùng kỳ năm trước.",
    "tags": [
        "Rau Xanh",
        "Rau Thủy Canh",
        "Thủy Canh",
        "Xà Lách",
        "Cải Ngọt",
        "Rau Muống",
        "Cải Thảo",
        "COVE"
    ]
}