{
    "url": "https://thanhnien.vn/nghe-ham-than-o-mien-tay-mat-lam-lem-da-den-nhem-nhung-co-vi-doi-con-post1476792.html",
    "file": [
        "data",
        "2022",
        "1476792.json"
    ],
    "title": "Nghề hầm than ở miền Tây: Mặt lấm lem, da đen nhẻm nhưng cố vì... đời con",
    "datetime": "2022-07-14T14:54:25+0700",
    "author": "Thanh Duy",
    "abstract": "Dẫu nặng nhọc và ảnh hưởng đến sức khỏe nhưng hàng chục năm qua, nhiều bà con ở xã Phú Tân (H.Châu Thành, Hậu Giang) vẫn bám giữ nghề hầm than để lo miếng cơm manh áo.",
    "content": "Xóm làm nghề hầm than ở xã Phú Tân (H.Châu Thành, Hậu Giang) nổi bật với những căn nhà lá hình chóp nhọn. Những mái lá đen kịt vì ám khói, nhuốm màu bụi than. Đi từ xa, mùi củi đun hòa quyện với mùi củi hầm tạo ra một mùi hương thoang thoảng rất đặc trưng. Người mới đến thì lạ lẫm khó tả, nhưng bà con làm nghề lâu năm không thấy lại nhớ nhung.\nTừ lâu, nghề hầm than đã trở thành nghề truyền thống của nhiều gia đình ở xã Phú Tân. Dẫu nghề làm than vất vả và không được khuyến khích phát triển vì có tác động nhất định đến môi trường và sức khỏe, nhưng nhiều người ở đây vẫn quyết tâm bám nghề vì đó là ‘miếng cơm manh áo’ của họ suốt nhiều thập kỷ qua. \nGánh nặng mưu sinh khiến bà con chấp nhận làm quen với khói bụi, nhọc nhằn. Nối nghiệp của cha, anh Ngân (chủ lò than Triều Ngân) chia sẻ: “Theo các bậc tiền bối, xóm lò than này tồn tại gần 50 năm rồi. Trước đây, bà con ít được học hành đàng hoàng nên nếu không theo nghề cha truyền con nối này thì cũng không biết làm gì khác. Nhà nào có đất thì xây lò, ai không ruộng vườn thì làm mướn cho các chủ lò để có điều kiện nuôi con”.\nAnh Ngân vừa dứt lời, chiếc sà lan chở đầy ắp củi từ miệt thứ Cà Mau cũng từ từ cập bến. Nhóm công nhân làm thuê tất bật chuẩn bị hành trang tập kết củi tươi lên bờ. Hầu hết người làm thuê ở đây tuổi đã ngoài 30 tuổi, làn da đen nhẻm vì cháy nắng và tiếp xúc lâu ngày với bụi than.\nÔng Trương Văn Huynh (56 tuổi) cho biết cả đội nhận mão 5 triệu để thực hiện phần việc vác củi, tiền công chia đều theo đầu người. Hết một ngày, tiền lương trung bình của mỗi người khoảng 150.000 đồng. Những phần việc khác như đập vỏ cây, chụm lửa lò, cân than… cũng được trả tiền công tương đương như vậy. \nMột mẻ than mất thời gian khoảng 2 tháng nên người làm thuê phải chạy sô liên tục cho các chủ lò khác mới đủ bữa cơm hằng ngày và nuôi các con ăn học. “Làm nghề lâu năm rồi mà thỉnh thoảng cơ thể vẫn uể oải, phải mua thuốc giảm đau, giảm nhức uống cho qua. Công việc vất vả lắm, trầy da tróc vẩy mới kiếm được đồng tiền. Chúng tôi cố gắng bươn chải để có điều kiện nuôi con cái học hành. Tất cả cũng chỉ vì hy vọng sau này chúng sẽ có bằng cấp để không phải làm công việc nặng nhọc như mình”, ông Huynh tâm sự.\nChứng kiến bà con làm việc ở xóm lò than, chúng tôi mới cảm nhận được nỗi cơ cực của nghề này. Trải qua nhiều công đoạn mới có thể ra lò một mẻ than thành phẩm. Đầu tiên là tìm mua củi chắc để hầm. Trước đây, chủ lò tận dụng một số loại cây có sẵn trong vườn như gỗ nhãn, gỗ bạch đàn. Song, nguyên liệu ngày càng khan hiếm, người làm than phải xuống miệt Cà Mau mua củi đước.\nCủi sau đó được cắt thành từng đoạn dài khoảng 0.5m, lột sạch vỏ để nhanh chóng hấp thụ sức nóng. Tiếp theo là công đoạn xếp củi vào lò, phải đảm bảo chất đúng quy cách theo từng nấc nằm chồng lên nhau. Khâu tốn nhiều thời gian nhất là chụm lửa lò liên tục từ 15 - 20 ngày. Than chín thì bế lò, phải đợi tiếp thêm 7 - 10 ngày nữa cho than nguội mới có thể xuất bán.\nChìa đôi tay chi chít vết chai cứng sau hơn 10 năm làm nghề, ông Phạm Văn Thăm (60 tuổi) cho biết công đoạn nặng nhọc nhất là tách vỏ cho từng thước củi, khâu quan trọng nhất là chụm lửa lò suốt ngày lẫn đêm. Theo đó, thời gian đầu phải đốt lửa ngọn trong khoảng 4 - 7 ngày, sau thì cho lửa cháy âm ỉ để than chín đều. Trong suốt 15 - 20 ngày, cứ cách 1,5 tiếng thì chụm lửa một lần nên ngủ không bao giờ ngon giấc. Nếu gặp sự cố tắt lò, than bị bể thành mảnh nhỏ hoặc bị cháy thành tro là coi như lỗ vốn.\nĐối với bà Phạm Thị Tuyến (69 tuổi), “ngán” nhất là lúc chui vào lò lấy than chín ra. Trong vòm lò hầm bưng bít ngột ngạt, phải hít thở khói bụi bay mịt mù. “Người không quen là không chịu nổi, ho sặc sụa. Chúng tôi cũng mặc đồ bảo hộ dày cộm, đeo khẩu trang kín mít nhưng hầu như không ăn thua gì. Bụi than cứ đóng vào khóe mắt, xông vào mũi rất khó chịu”, bà Tuyến nói. \nNếu trúng mẻ than, trừ hết chi phí, các chủ lò thu lãi từ 10 - 12 triệu đồng/1 tấn than. Nhưng nghề này cũng lắm bấp bênh, chẳng may mua củi tươi giá cao, giá than bán ra xuống thấp là coi như bỏ công sức trong 2 tháng dài. Có nhiều người thuê đất làm lò, vì áp lực tiền lãi không thể neo than chờ giá lên, buộc bỏ nghề rồi đi tha phương cầu thực để tìm cơ hội khác.\nÔng Nguyễn Phương Nam, Chủ tịch UBND xã Phú Tân, cho biết lúc thịnh hành, xóm có hơn 600 lò than hoạt động hết công suất. Gần đây, số lượng lò có xu hướng giảm nhưng vẫn còn nhiều (khoảng 400 đến 500 lò - PV). Vì tác động của khói bụi lò than, vườn tược xung quanh bị ảnh hưởng nhiều đến năng suất. Đây cũng là bước cản trở lớn cho địa phương phấn đấu đạt tiêu chí xây dựng nông thôn mới trong nhiều năm qua.\nGần đây, Sở TN-MT Hậu Giang và các chuyên gia Trường ĐH Cần Thơ đã xây dựng đề án tầm soát khói bụi ở xóm lò than. Chính quyền cũng thường xuyên vận động người dân không xây thêm lò mới phát sinh. Tuy nhiên, ngoài việc vận động, chính quyền cũng chưa tìm ra phương án nào thỏa đáng vì đang nằm trong thế khó. Nếu lò than hoạt động thì bà con sẽ có kế sinh nhai, nhưng sẽ ngày càng tác động đến môi trường và sức khỏe. Nếu thuyết phục chuyển đổi nghề thì địa phương chưa có cơ sở việc làm nào phù hợp thay thế để giới thiệu cho đông đảo bà con ở đây.\nRời xóm lò than, những chiếc ghe chở củi vẫn ra vào tấp nập ở mé sông. Cầm trên tay khoản tiền công nhận được, nhóm công nhân nhoẻn miệng cười tươi trên khuôn mặt còn lem luốc bụi than. Hai hình ảnh đó khiến chúng tôi vừa mừng vừa lo. Mừng vì nghề hầm than vẫn còn nhộn nhịp, nghĩa là bà con vẫn còn kế sinh nhai và con cái họ sẽ tiếp tục có điều kiện đến trường. Lo vì đằng sau những đồng tiền phải đánh đổi bằng mồ hôi và nước mắt ấy là tiềm ẩn biết bao rủi ro về bệnh tật, sức khỏe, môi trường về sau. ",
    "tags": [
        "Hầm Than Miền Tây",
        "Mưu Sinh",
        "Nghề Hầm Than",
        "Kế Sinh Nhai",
        "Đổi Đời",
        "Người Miền Tây"
    ]
}