{
    "url": "https://thanhnien.vn/gay-can-cuoc-dua-ke-nhiem-thu-tuong-anh-boris-johnson-post1476757.html",
    "file": [
        "data",
        "2022",
        "1476757.json"
    ],
    "title": "Gay cấn cuộc đua kế nhiệm Thủ tướng Anh Boris Johnson",
    "datetime": "2022-07-10T09:57:42+0700",
    "author": "Khánh An",
    "abstract": "Nhiều quan chức, cựu quan chức tại Anh tuyên bố tham gia cuộc đua kế nhiệm, sau khi Thủ tướng Anh Boris Johnson thông báo từ chức.",
    "content": "Hãng AFP ngày 10.7 đưa tin cuộc đua kế nhiệm Thủ tướng Anh Boris Johnson đang ngày càng nóng khi có thêm nhiều quan chức đương nhiệm và đã mãn nhiệm công bố tham gia. \nTrong số đó có ông Sajid Javid, người từng giữ chức Bộ trưởng Y tế và Bộ trưởng Tài chính, bên cạnh tân Bộ trưởng tài chính Nadhim Zahawi và cựu Bộ trưởng Y tế Jeremy Hunt, người từng xếp thứ 2 sau ông Johnson trong cuộc đua vào ghế thủ tướng năm 2019. \nDự kiến thuế sẽ là một trong những vấn đề then chốt trong cuộc đua, trong bối cảnh Anh bị ảnh hưởng bởi lạm phát cao, tăng trưởng trì trệ. Cả ông Javid lẫn ông Hunt đều tuyên bố sẽ giảm thuế doanh nghiệp xuống 15%, so với mức 25% hiện nay.\nBên cạnh đó, Bộ trưởng Giao thông Grant Shapps trở thành nghị sĩ thứ 5 của đảng Bảo thủ Anh tham gia cuộc đua, nâng tổng số lên 9 ứng viên. \nÔng Shapps là một nghị sĩ nhiều kinh nghiệm và từng làm việc trong chính phủ của cựu Thủ tướng David Cameron vào năm 2010. Ứng viên này tuyên bố sẽ đem lại một chính phủ mang tính chiến lược. Tuy nhiên, giới quan sát cho rằng ông chưa được xem là ứng viên hàng đầu. \nTrước đó, Bộ trưởng Quốc phòng Ben Wallace thông báo sẽ không tham gia cuộc đua, sau khi thảo luận với các đồng nghiệp và gia đình.\nDự kiến chiến dịch kéo dài nhiều tháng sẽ có sự tham gia của nhiều nghị sĩ đảng Bảo thủ và cuộc đua vận động sẽ chính thức bắt đầu vào ngày 11.7, khi một ủy ban được thành lập và thảo luận nhằm đưa ra quy định và thời gian liên quan. \nMột trong những ứng viên hàng đầu là cựu Bộ trưởng Tài chính Rishi Sunak, người đã từ chức hôm 5.7, dẫn đến việc hàng chục quan chức từ chức và khiến Thủ tướng Johnson tuyên bố từ chức vào ngày 7.7 do áp lực về năng lực điều hành. \nBên cạnh ông Sunak còn có các ứng viên khác tham gia cuộc đua, gồm Bộ trưởng Tư pháp Suella Braverman, cựu Bộ trưởng Bình đẳng Kemi Badenoch và nghị sĩ Tom Tugendhat. Dự kiến cựu Ngoại trưởng Liz Truss cũng tham gia cuộc đua. \nThủ tướng Johnson cho biết ông sẽ vẫn tiếp tục nắm quyền cho đến khi chọn được người kế nhiệm. Ông đã lập một nhóm mới để điều hành tạm thời và công bố bổ nhiệm nhiều vị trí vào cuối ngày 8.7.\nĐảng Bảo thủ dự kiến thông báo lộ trình tìm người thay thế ông Johnson trong tuần tới. Các thành viên đảng hy vọng quá trình bầu cử nội bộ sẽ hoàn thành trước khi diễn ra hội nghị thường niên của đảng vào tháng 10.\nTheo CNN, sau khi ông Johnson tuyên bố từ chức, một sự lựa chọn có thể là Phó thủ tướng Dominic Raab sẽ tạm quyền. Tuy nhiên, chưa từng có tiền lệ về điều này, cũng như chưa từng có tiền lệ về việc hơn 50 quan chức chính phủ từ chức trong 2 ngày để gây áp lực buộc thủ tướng từ chức tại Anh. Việc ông Johnson từ chức sẽ không dẫn đến tổng tuyển cử, mà đảng Bảo thủ, hiện vẫn chiếm đa số tại Hạ viện, sẽ chọn lãnh đạo mới và người này sẽ trở thành thủ tướng. Tại Anh, lãnh đạo đảng chiếm đa số ghế tại Hạ viện sẽ trở thành thủ tướng với sự đồng ý của hoàng gia. ",
    "tags": [
        "Johnson",
        "Thủ Tướng Anh",
        "Sajid Javid",
        "Jeremy Hunt",
        "Nadhim Zahawi",
        "Suella Braverman",
        "Grant Shapps",
        "Đảng Bảo Thủ Anh",
        "Đảng Bảo Thủ",
        "Ben Wallace"
    ]
}