{
    "url": "https://thanhnien.vn/huong-vi-que-huong-ghe-lang-co-nuong-so-ban-mai-post1476900.html",
    "file": [
        "data",
        "2022",
        "1476900.json"
    ],
    "title": "Hương vị quê hương: Ghé Lăng Cô nướng sò bàn mai",
    "datetime": "2022-07-11T20:26:00+0700",
    "author": "Nguyễn Văn Hoàng",
    "abstract": "Bên ngôi nhà nhỏ ven làng chài Lăng Cô, giữa buổi chiều hè lộng gió, nhâm nhi vị ngọt ngọt dai nhẹ của sò bàn mai kèm một chút mỡ hành và đậu phộng…",
    "content": "Miền Trung những ngày này hầm hập nóng, gió Lào chưa kịp kéo tới nhưng thời tiết cũng đã hanh khô khó chịu. Bữa cơm chiều miền biển Lăng Cô (H.Phú Lộc, Thừa Thiên-Huế) dọn ra với những hải sản không quá xa lạ, nhưng riêng món sò bàn mai (còn gọi là sò mai) nướng mỡ hành khiến chúng tôi tròn mắt đầy thú vị.\nNgày cuối tuần, chúng tôi kéo về nhà anh bạn đồng nghiệp ở miền biển Lăng Cô để tận hưởng những đợt gió biển mơn man mát lành. Nhìn anh công phu chuẩn bị món sò bàn mai, đám anh em cũng ríu rít học cách làm.\nTheo lời anh bạn, có rất nhiều món ăn tuyệt ngon được chế biến từ con bàn mai như: cháo, luộc, tái chanh, hấp sả…, nhưng “đỉnh” nhất chính là bàn mai nướng mỡ hành. Cách chế biến món này mới nghe thì thấy đơn giản nhưng bắt tay vào làm cũng lắm công phu, đòi hỏi phải tỉ mẩn trong từng công đoạn. \nNguyên liệu gồm những loại gia vị dễ kiếm nhưng phải đủ mới giúp sò bàn mai lột tả hết vị ngon, như: rau răm, hành lá làm tăng hương vị, màu sắc; đường, mắm, hạt tiêu, dầu điều, dầu hào góp phần tạo vị đậm đà cho món ăn. Đậu phộng, hành phi hòa quyện cùng nước sốt tạo vị béo ngậy thơm ngon. Đặc biệt, phải chọn bàn mai tươi, nếu chọn được con cái sẽ hấp dẫn hơn vì cồi của con cái to dày, ngọt, nhiều chất dinh dưỡng hơn con đực.\nBàn mai mới bắt hoặc mua về, đem ngâm nước lạnh có pha chút muối để bàn mai nhả sạch chất bẩn bên trong. Có thể xả đi xả lại nhiều nước cho thật sạch rồi để ra rổ cho ráo nước. Bước tiếp theo là trộn gia vị để tạo thành hỗn hợp sốt nướng. Để làm nên hỗn hợp sốt này, cần có hành ta và rau răm đã thái nhỏ, lạc rang chín bỏ vỏ đập dập, hành khô phi thơm, dầu hào, đường, hạt tiêu, nước mắm và dầu điều trộn đều.\nKhi nguyên liệu đã sẵn sàng, công đoạn đầu tiên là đặt từng con lên bếp lửa hồng. Khi nóng sò há miệng, tách bỏ một mảnh vỏ, giữ lại mảnh kia để nướng. Chừng vài phút, khi thịt sò chuyển màu, dùng muỗng múc nước sốt rưới lên trên bề mặt của bàn mai, tiếp tục nướng trên bếp than. Vỏ của bàn mai khá mỏng nên khi nướng cần chú trọng việc giữ lửa đều liu riu. Lửa không được to quá, nếu không vỏ bàn mai sẽ cháy mà thịt bàn mai lại chưa kịp chín. Chỉ 5 - 7 phút sau hương thơm đã tỏa ra, dầu ăn và hành trên thân con sò kêu nghe “rút rít”, lúc này không chần chừ gì nữa, gắp ra đĩa ăn nóng ngay.\nBên ngôi nhà nhỏ ven làng chài Lăng Cô, giữa buổi chiều hè lộng gió, nghe những đợt sóng vỗ bờ rì rào như khúc hát ru, nhâm nhi vị ngọt ngọt dai nhẹ của sò bàn mai kèm một chút mỡ hành và đậu phộng béo ngậy, vô cùng thơm ngon. Mặc dù được nướng mỡ hành nhưng khi thưởng thức thực khách vẫn sẽ cảm nhận được hương vị nguyên bản của bàn mai. Ra về, chúng tôi còn được mẹ anh bạn hào phóng cho cả nhóm mấy ký sò bàn mai mang về làm quà, quý làm sao chân tình miệt biển quê hương. ",
    "tags": [
        "Nướng Sò Bàn Mai",
        "Hương Vị Quê Hương",
        "Làng Chài Lăng Cô",
        "Biển Lăng Cô",
        "H.Phú Lộc",
        "Món Ngon"
    ]
}