{
    "url": "https://thanhnien.vn/nhung-vu-am-sat-chinh-khach-gay-chan-dong-the-gioi-post1476835.html",
    "file": [
        "data",
        "2022",
        "1476835.json"
    ],
    "title": "Những vụ ám sát chính khách gây chấn động thế giới",
    "datetime": "2022-07-10T15:38:36+0700",
    "author": "Khánh An",
    "abstract": "Cố Tổng thống Mỹ John F. Kennedy , cố Thủ tướng Pakistan Benazir Bhutto, cố Thủ tướng Israel Yitzhak Rabin và mới đây là cố Thủ tướng Nhật Bản Shinzo Abe nằm trong số những chính trị gia nổi tiếng bị ám sát trong các vụ án gây chấn động thế giới.",
    "content": "Những vụ ám sát lãnh đạo, cựu lãnh đạo các quốc gia thường gây chấn động thế giới, khiến nhiều người bất ngờ, bàng hoàng, và đôi khi dẫn đến những thay đổi lớn.\nTheo hãng Anadolu, vì những lý do khác nhau, nhiều nhân vật tên tuổi lớn tại các nước bị ám sát như cố Tổng thống Mỹ John F. Kennedy, cố Thủ tướng Pakistan Benazir Bhutto, cố Thủ tướng Israel Yitzhak Rabin và mới đây là cố Thủ tướng Nhật Bản Shinzo Abe.\nTrước khả năng tái tranh cử, Tổng thống thứ 35 của Mỹ John F. Kennedy và phu nhân Jacqueline đến Texas vào ngày 22.11.1963 trong chuyến công tác 2 ngày nhằm hàn gắn những chia rẽ trong đảng Dân chủ. \nKhi họ đang ngồi sau chiếc xe mui trần ở Dallas, những tiếng súng vang lên và 2 viên đạn bắn trúng cổ và đầu ông Kennedy.\nCựu binh Lee Harvey Oswald bị truy tố về tội sát nhân nhưng chỉ 2 ngày sau đó đã bị sát hại bởi người điều hành một câu lạc bộ địa phương là Jack Ruby.\nNhiều tháng điều tra do chánh án Tòa án Tối cao dẫn đầu dẫn đến kết luận rằng Oswald là hung thủ duy nhất. Kết luận này kéo theo tranh cãi hàng chục thập niên về khả năng còn có 1 tay súng thứ 2 liên quan, cũng như vụ ám sát nằm trong một thuyết âm mưu lớn hơn.\nTheo Washington Post, khi tiếng tăm của cố Tổng thống Hàn Quốc Park Chung-hee giảm dần trong nhiệm kỳ, ông trở thành mục tiêu của các âm mưu ám sát. Vào ngày 26.10.1979, vị tổng thống thứ 3 của Hàn Quốc bị bắn chết bởi người bạn là Kim Jae-kyu, người đứng đầu Cơ quan Tình báo trung ương Hàn Quốc khi tranh cãi tại một nhà hàng gần dinh tổng thống.\nBị cáo Kim bị tử hình vào ngày 24.5.1980 nhưng cho đến nay, động cơ thực sự của hung thủ vẫn chưa rõ. Bị cáo này khai nhận động cơ là vì “khôi phục dân chủ” ở Hàn Quốc. \nQuốc vương Faisal bin Abdulaziz Al Saud, cầm quyền tại Ả Rập Xê Út từ năm 1964 cho đến khi ông bị ám sát vào ngày 25.3.1975.\nÔng đã tiến hành hàng loạt cải cách ở quốc gia Trung Đông này, bao gồm việc thành lập các đài truyền hình và mở trường học cho nữ sinh. \nÔng có vai trò quan trọng trong việc khủng hoảng dầu mỏ năm 1973, khi các nước thuộc Tổ chức các quốc gia Ả Rập xuất khẩu dầu mỏ quyết định ngừng xuất khẩu dầu mỏ sang các nước ủng hộ Israel trong cuộc chiến tranh Yom Kippur, trong đó có Mỹ.\nÔng Faisal bị bắn chết bởi người cháu 30 tuổi là Faisal bin Musaid bin Abdulaziz Al Saud, người bị tử hình gần 3 tháng sau đó. \nBà Indira Gandhi là nữ thủ tướng đầu tiên và duy nhất cho đến nay của Ấn Độ. Bà bị 2 vệ sĩ đạo Sikh bắn chết vào ngày 31.10.1984, sau khi bà ra lệnh cho quân đội lục soát một ngôi đền thiêng của người theo đạo Sikh.\nVụ ám sát dẫn đến những vụ bạo loạn chống đạo Sikh vào cùng năm, khiến hàng ngàn người theo đạo này tại Ấn Độ bị giết hại. \nCố Thủ tướng Palme là người thường xuyên chỉ trích các chính sách ngoại giao của Mỹ, Liên Xô cũng như chế độ phân biệt chủng tộc trước đây ở Nam Phi.\nÔng bị bắn vào lưng vào ngày 28.2.1986 sau khi cùng vợ rời khỏi một rạp chiếu phim ở Stockholm. Vụ việc gây chú ý về việc các chính trị gia Thụy Điển ra ngoài mà không có an ninh. \nSau khi nổ súng, hung thủ bỏ chạy với vũ khí. Vụ việc tiếp tục là bí ẩn dù hơn 10.000 người đã bị thẩm vấn và hơn 130 người nhận trách nhiệm. Các công tố viên sau đó cho rằng hung thủ là Stig Engstrom, một người được huấn luyện sử dụng súng và mâu thuẫn với các chính sách của ông Palme. Engstrom tự sát vào năm 2000 khi đang bị điều tra.\nCố thủ tướng Rabin bị ám sát vào ngày 4.11.1995 vì tổ chức hòa đàm với người Palestine. Ông bị sát hại bởi đối tượng cực đoan cánh hữu Yigal Amir, khi đang rời khỏi một cuộc vận động tại Tel Aviv với sự tham dự của hàng chục ngàn người ủng hộ Hiệp ước Oslo giữa Israel và Phong trào Giải phóng Palestine.\nHiệp ước này được ký vào năm 1993 nhằm đặt nền tảng cho hòa đàm. Vai trò của ông Rabin đã giúp ông nhận giải Nobel Hòa bình cùng cố lãnh đạo Palestine Yasser Arafat. Sau vụ sát hại ông Rabin, giải pháp hòa bình cho vấn đề Israel-Palestine trở nên khó khăn hơn. Bị cáo Amir sau đó lãnh án chung thân.\nVụ sát hại Cố Thủ tướng Lebanon Rafik Hariri, nhà lãnh đạo giúp tái thiết Lebanon, đã ảnh hưởng sâu sắc đến đất nước này. Ông Hariri trở thành Thủ tướng Lebanon vào năm 1992 và dẫn đầu nỗ lực tái thiết nhằm khôi phục sau chiến tranh. Ông còn góp phần to lớn vào việc chấm dứt nội chiến 15 năm tại nước này.\nÔng bị ám sát vào ngày 14.2.2005 tại Beirut. Lebanon sau đó trở nên phân cực và rơi vào tình trạng chính trị khó lường. Quốc gia này hiện đang chịu một trong những đợt khủng hoảng kinh tế tồi tệ nhất.\nÔng cùng 21 người khác thiệt mạng trong vụ nổ tại Beirut, khi khoảng 1.000 kg chất nổ được kích hoạt lúc đoàn xe chở ông đi qua. \nĐến tháng 8.2020, các thẩm phán Phiên tòa Đặc biệt vì Lebanon cho rằng hung thủ là Salim Ayyash, một đặc vụ của Hezbollah. Phong trào Hồi giáo Hezbollah bác bỏ bất cứ sự liên quan nào và từ chối để Ayyash bị bắt. \nCố Thủ tướng Benazir Bhutto bị sát hại trong vụ tấn công khủng bố không bao lâu sau khi bà phát biểu tại cuộc vận động ở công viên Liaquat ở Rawakpindi vào tháng 12.2007. \nBà là nữ thủ tướng đầu tiên được bầu tại quốc gia đa số theo đạo Hồi này vào năm 1988. Bà bị tước quyền sau 2 năm với cáo buộc tham nhũng, nhưng trở lại làm thủ tướng lần 2 vào năm 1993, trước khi bị tước quyền 3 năm sau đó với cáo buộc tương tự.\nBà tự nguyện rời Pakistan vào năm 1999 và quay lại vào năm 2007. Đảng của bà chiến thắng vào năm 2008 và chồng bà trở thành tổng thống, còn phó chủ tịch đảng là ông Syed Yousaf Raza Gilani trở thành thủ tướng. ",
    "tags": [
        "Ám Sát",
        "Benazir Bhutto",
        "Cố Thủ Tướng",
        "Yitzhak Rabin",
        "Indira Gandhi",
        "John F. Kennedy",
        "Park Chung-Hee",
        "Rafik Hariri",
        "Olof Palme",
        "Yasser Arafat"
    ]
}