{
    "url": "https://thanhnien.vn/ong-shinzo-abe-4-lan-tham-viet-nam-va-no-luc-thuc-day-quan-he-viet-nhat-post1476289.html",
    "file": [
        "data",
        "2022",
        "1476289.json"
    ],
    "title": "Ông Shinzo Abe: 4 lần thăm Việt Nam và nỗ lực thúc đẩy quan hệ Việt - Nhật",
    "datetime": "2022-07-08T18:33:17+0700",
    "author": "Lam Vũ",
    "abstract": "Thủ tướng Shinzo Abe, người vừa qua đời ngày 8.7, đã dành tình cảm đặc biệt cho Việt Nam trong thời gian tại nhiệm, góp phần xây dựng quan hệ song phương tốt đẹp kể từ khi hai nước thiết lập bang giao.",
    "content": "Tin tức cựu Thủ tướng Nhật Bản Shinzo Abe qua đời ngày 8.7 đã gây sốc trên toàn thế giới. Với Việt Nam, ông được nhớ đến như là nhà lãnh đạo Nhật Bản thăm Việt Nam nhiều nhất, tổng cộng bốn lần trong hai giai đoạn cầm quyền, cũng như nỗ lực tăng cường hợp tác chiến lược giữa hai nước.\nÔng Abe lần đầu đến Việt Nam trên cương vị thủ tướng vào tháng 11.2006 để tham dự hội nghị APEC tại Hà Nội, chỉ hai tháng sau khi ông trở thành thủ tướng. Khi đó, ở tuổi 52, ông Abe là thủ tướng trẻ nhất của Nhật thời hậu chiến. Trong chuyến thăm, quan hệ hai nước đã được xác định là mối quan hệ \"hướng tới đối tác chiến lược vì hoà bình và phồn vinh ở châu Á\".\nVào tháng 1.2013, ông Abe đã sang thăm Việt Nam lần thứ hai và đây cũng là chuyến công du nước ngoài đầu tiên sau khi ông tái đắc cử thủ tướng. Đến tháng 3.2014, với những tiền đề đã được thiết lập trong các cuộc thăm viếng cấp cao trước đó, hai nước nâng cấp quan hệ thành \"quan hệ đối tác chiến lược sâu rộng vì hòa bình và phồn vinh ở châu Á\", nhân chuyến thăm Nhật Bản của Chủ tịch nước Trương Tấn Sang.\nNăm 2017 là một dịp đặc biệt khi ông Abe đến Việt Nam hai lần. Lần đầu là vào tháng 1.2017 khi ông Abe sang thăm chính thức, trở thành lãnh đạo cấp cao nước ngoài đầu tiên thăm Việt Nam trong năm đó. Lần thứ hai là vào tháng 11.2017 khi ông Abe đến Đà Nẵng để tham dự hội nghị APEC.\nTrong thời gian dự hội nghị, ông Abe đã cùng Thủ tướng Nguyễn Xuân Phúc ghé thăm phố cổ Hội An, ăn tối tại nhà hàng địa phương, cũng như trò chuyện với người dân và du khách. Hình ảnh ông Abe tươi cười trong khung cảnh phố Hội, nơi vẫn còn lưu giữ những dấu ấn văn hóa Nhật Bản từ nhiều thế kỷ trước, tượng trưng cho cam kết của nhà lãnh đạo trong việc phát triển quan hệ với Việt Nam.\nTrao đổi đoàn cấp cao là một hình thức thể hiện sự phát triển trong mối quan hệ giữa hai quốc gia. Ông Abe cũng đã tiếp đón nhiều lãnh đạo cấp cao của Việt Nam sang thăm Nhật, trong đó có Tổng bí thư Nguyễn Phú Trọng vào năm 2015. Những chuyến thăm cho thấy sự tin cậy chính trị giữa Việt Nam và Nhật Bản không ngừng được củng cố và nâng cao.\nCũng trong thời gian ông Abe nắm quyền, Nhật hoàng Akihito (giờ là thái thượng hoàng) và hoàng hậu lần đầu tiên tới Việt Nam trong chuyến thăm lịch sử từ ngày 28.2 đến ngày 5.3.2017. Nhật Bản cũng là nước G7 đầu tiên mời Việt Nam tham dự hội nghị thượng đỉnh G7 mở rộng vào tháng 5.2016.\nCông nhận tầm quan trọng của Việt Nam trong chính sách đối ngoại của Nhật Bản, ông Abe đã dành nhiều nỗ lực để tăng cường quan hệ và hợp tác giữa hai nước. Không chỉ nâng cấp quan hệ thành \"đối tác chiến lược sâu rộng\", ông Abe đã thúc đẩy hơn nữa hợp tác chiến lược Việt - Nhật thông qua chiến lược Ấn Độ Dương - Thái Bình Dương tự do và mở (FOIP) của ông, theo một bài phân tích trên được đăng trên East Asia Forum.\nTrong thời gian cầm quyền của ông Abe, Nhật Bản đã nhiệt tình ủng hộ Việt Nam trong các vấn đề cấp bách của khu vực và quốc tế. Đối với ông Abe, Nhật Bản và Việt Nam \"được kết nối bởi đại dương tự do\" và hai bên nên hợp tác ủng hộ trật tự dựa trên luật lệ tại khu vực, theo bài viết.\nTokyo cũng thể hiện sự sẵn sàng hỗ trợ Hà Nội trong việc xây dựng năng lực thực thi pháp luật trên biển. Sau sự kiện tàu HD981 ở Biển Đông năm 2014, Nhật Bản đã cung cấp cho Việt Nam 6 tàu tuần duyên để tăng cường khả năng bảo vệ vùng biển. Năm 2016, ông Abe cam kết viện trợ 6 tàu tuần tra mới cho lực lượng cảnh sát biển Việt Nam.\nÔng Abe cũng rất quan tâm đến việc cung cấp viện trợ phát triển chính thức (ODA) cho Việt Nam, và Nhật Bản hiện là nhà tài trợ ODA số một của Việt Nam. Đầu tư trực tiếp (FDI) của Nhật Bản cũng gia tăng, trong đó Việt Nam là một điểm đến ưu tiên trong khuôn khổ Sáng kiến ​​Đối tác về Cơ sở hạ tầng Chất lượng của Tokyo.\nMột dấu ấn nổi bật trong mối quan hệ là sự phối hợp chặt chẽ của hai nước trong việc đàm phán Hiệp định Đối tác xuyên Thái Bình Dương Toàn diện và Tiến bộ (CPTPP) tại hội nghị APEC 2017 ở Đà Nẵng. Sự lãnh đạo của ông Abe, cùng với vai trò chủ nhà của Việt Nam, đã đóng vai trò quan trọng trong việc khôi phục thỏa thuận sau khi Mỹ rút khỏi.",
    "tags": [
        "Shinzo Abe",
        "Nhật Bản",
        "Thủ Tướng",
        "Việt Nhật",
        "Quan Hệ",
        "Việt Nam",
        "Thăm Việt Nam"
    ]
}