{
    "url": "https://thanhnien.vn/cu-tri-nhat-ban-di-bau-cu-sau-vu-ong-abe-bi-am-sat-post1476736.html",
    "file": [
        "data",
        "2022",
        "1476736.json"
    ],
    "title": "Cử tri Nhật Bản đi bầu cử sau vụ ông Abe bị ám sát",
    "datetime": "2022-07-10T08:24:26+0700",
    "author": "Thụy Miên",
    "abstract": "Ngày 10.7, Nhật Bản tổ chức cuộc bầu cử thượng viện, hai ngày sau khi cố Thủ tướng Shinzo Abe qua đời do bị ám sát trong lúc vận động tranh cử cho đại diện của đảng Dân chủ Tự do (LDP) ở thành phố Nara.",
    "content": "Hôm 8.7, ông Abe bị bắn tại thành phố Nara trong một vụ ám sát gây chấn động toàn nước Nhật và cả thế giới. Gạt lệ đau buồn, cử tri Nhật Bản đã đến các phòng phiếu trên toàn quốc cho cuộc bầu cử thượng viện được tổ chức 3 năm/lần, Bloomberg đưa tin.\nCuộc bầu cử lần này nhận được sự chú ý đặc biệt vì sự ra đi gây sốc của ông Abe trong lúc vận động tranh cử cho LDP. Ông Abe là chủ tịch LDP từ năm 2012 đến 2020. \nThủ tướng Fumio Kishida tuyên bố không lùi bước trước bạo lực và quyết định vẫn tổ chức bầu cử như kế hoạch trong bối cảnh tăng cường các biện pháp an ninh.\nCác phòng phiếu mở cửa vào 7 giờ sáng 10.7 (giờ địa phương) và đóng cửa vào 20 giờ tối cùng ngày. Lần này, cử tri Nhật bỏ phiếu để chọn ra 125 trong số 248 ghế tại thượng viện.\nTheo truyền thống, cuộc bầu cử thượng viện tại Nhật Bản thường được xem là cuộc trưng cầu dân ý đối với chính phủ cầm quyền. Vì thế, các nhà phân tích chính trị dự đoán đảng LDP và đảng liên minh Komeito nhiều khả năng giành được lợi thế, theo Reuters.\nKết quả các cuộc khảo sát trước đó cho thấy LDP và đảng Komeito có khả năng cao giành hơn 56 ghế cần thiết để duy trì thế đa số tại thượng viện.\nGiống như những quốc gia khác, Nhật Bản đang đối mặt tình trạng giá nhiên liệu và thực phẩm gia tăng. Thủ tướng Kishida hy vọng đảng liên minh cầm quyền có thể vượt qua thách thức lần này và tiếp tục duy trì quyền kiểm soát thượng viện.\nSau cuộc bầu cử, chính quyền của Thủ tướng Kishida sẽ đối mặt nhiều khó khăn, bao gồm việc tìm cách vực dậy nền kinh tế đang ảm đạm, đối phó lạm phát, trong bối cảnh số ca Covid-19 đang bắt đầu gia tăng trở lại.\nÔng cũng cần chọn ra người thay thế Thống đốc ngân hàng trung ương Haruhiko Kuroda, cũng như thực hiện cam kết nâng cấp mạnh mẽ lực lượng phòng vệ Nhật Bản. Cố thủ tướng Abe là một trong những tiếng nói thẳng thắn ủng hộ xây dựng một lực lượng phòng vệ mạnh hơn.",
    "tags": [
        "Ông Abe Bị Ám Sát",
        "Cử Tri Nhật Bản",
        "KISHIDA",
        "Thành Phố Nara",
        "Gạt Lệ",
        "Fumio Kishida",
        "Haruhiko Kuroda",
        "Quân Đội Nhật Bản",
        "Liên Minh Cầm Quyền",
        "Lùi Bước",
        "Vận Động Tranh Cử",
        "Ám Sát"
    ]
}