{
    "url": "https://thanhnien.vn/gia-xang-dau-giam-hon-3-000-dong-lit-post1476915.html",
    "file": [
        "data",
        "2022",
        "1476915.json"
    ],
    "title": "Giá xăng dầu giảm hơn 3.000 đồng/lít",
    "datetime": "2022-07-10T23:20:40+0700",
    "author": "Chí Hiếu ",
    "abstract": "Kể từ 0 giờ ngày 11.7,  xăng và dầu diesel đồng loạt giảm giá hơn 3.000 đồng/lít.",
    "content": "Liên bộ Công thương – Tài chính vừa có quyết định điều hành giá xăng dầu, kể từ 0 giờ ngày 11.7.\nBộ Công thương cho hay, bình quân giá thành phẩm xăng dầu thế giới giữa 2 kỳ điều hành giá ngày 1.7 và ngày 11.7.2022 là: 128,707 USD/thùng xăng RON92 dùng để pha chế xăng E5RON92 (giảm 19,070 USD/thùng, tương đương giảm 12,90% so với kỳ trước); 136,530 USD/thùng xăng RON95 (giảm 18,314 USD/thùng, tương đương giảm 11,83% so với kỳ trước; 140,858 USD/thùng dầu hỏa (giảm 21,062 USD/thùng, tương đương giảm 13,00% so với kỳ trước); 146,705 USD/thùng dầu diesel (giảm 20,690 USD/thùng, tương đương giảm 12,36% so với kỳ trước); 533,750 USD/tấn dầu mazút 180CST 3,5S (giảm 72,645 USD/tấn, tương đương giảm 11,980% so với kỳ trước).\nCùng với việc giá thế giới giảm mạnh, cơ quan điều hành nhấn mạnh rằng, ngày 8.7 vừa qua, Uỷ ban Thường vụ Quốc hội đã ban hành Nghị quyết về việc giảm thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn theo mức Chính phủ đề xuất và bắt đầu áp dụng từ ngày 11.7, việc này đã góp phần hỗ trợ giảm giá xăng dầu trong nước.\nTrước tình hình đó, liên bộ yêu cầu trích lập Quỹ bình ổn giá xăng dầu với các loại xăng ở mức 950 đồng/lít và dầu diesel ở mức 550 đồng/lít, dầu hỏa ở mức 800 đồng/lít, dầu mazút ở mức 950 đồng/kg.\nCùng với đó, cơ quan quản lý yêu cầu ngừng chi sử dụng Quỹ đối với các loại xăng dầu.\nSau khi thực hiện trích lập nêu trên, giá bán các mặt hàng xăng dầu tiêu dùng phổ biến trên thị trường như sau:\nXăng E5RON92 không cao hơn 27.788 đồng/lít, tức giảm 3.103 đồng/lít so với giá bán lẻ hiện hành.\nXăng RON95-III không cao hơn 29.675 đồng/lít, cũng giảm tới 3.088 đồng/lít so với giá bán lẻ hiện hành.\nDầu diesel 0.05S không cao hơn 26.593 đồng/lít, giảm 3.022 đồng/lít.\nDầu hỏa không cao hơn 26.345 đồng/lít, giảm 2.008 đồng/lít.\nDầu mazút 180CST 3.5S không cao hơn 17.712 đồng/kg, giảm 2.010 đồng/kg so với giá bán hiện hành.",
    "tags": [
        "Giá Xăng",
        "Giảm Mạnh"
    ]
}