{
    "url": "https://thanhnien.vn/nhieu-nguoi-di-nguoc-chieu-bi-csgt-xu-phat-biet-nguy-hiem-nhung-tien-va-gan-qua-post1476506.html",
    "file": [
        "data",
        "2022",
        "1476506.json"
    ],
    "title": "Nhiều người đi ngược chiều bị CSGT xử phạt: 'Biết nguy hiểm nhưng tiện và gần quá!'",
    "datetime": "2022-07-09T12:12:00+0700",
    "author": "Dương Lan",
    "abstract": "Dù biết vi phạm luật giao thông nhưng nhiều người vẫn cố tình đi ngược chiều vì…. tiện và gần. Bị CSGT TP.HCM xử phạt, không ít người xin xỏ nhưng bất thành nên đành ký vào biên bản vi phạm.",
    "content": "7 giờ sáng 9.7, đội CSGT Bình Triệu, thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) thực hiện chuyên đề xử lý người đi ngược chiều trên QL1 trước khu vực chợ đầu mối Thủ Đức (P.Tam Bình, TP.Thủ Đức). \nTrong hơn 1 tiếng, đội CSGT Bình Triệu đã lập biên bản và xử lý 5 trường hợp vi phạm với lỗi đi ngược chiều. Đa số người vi phạm đều thừa nhận biết luật giao thông nhưng vẫn đi vì tiện và gần. Một số trường hợp vi phạm luật giao thông khi thấy lực lượng chức năng liền quay xe hoặc đẩy xe đi bộ để tránh bị kiểm tra, xử phạt.\n7 giờ 10 phút, ông N.C.T (67 tuổi, ở TP.Thủ Đức) chạy xe máy đi ngược chiều tại QL1. Khi CSGT kiểm tra, ông T. không có cà vẹt xe theo quy định.\nÔng T. cho biết, sáng nay ông qua chợ đầu mối mua ít đồ ăn. Nếu đi đúng luật phải đi xa hơn nhiều nên ông đánh liều đi ngược chiều dù biết điều này nguy hiểm cho bản thân và người đi đường. \n“Tôi cũng thấy nguy hiểm, thỉnh thoảng mới đi. Sáng nay đi gần quá, ra đây mua chút xíu rau củ quả. Bị CSGT bắt lần này rút kinh nghiệm, sau phải chịu khó đi xa hơn chút. Nếu đi đúng phải đi vòng xa lắm, phải đi qua cầu vượt. Đi ngược chiều có mấy trăm mét, đi vòng phải mấy cây số”, ông nói.\nKhi bị lập biên bản, ông bày tỏ mong CSGT thông cảm, hứa lần sau không tái phạm. Tuy nhiên, CSGT không đồng ý, ông đành chấp nhận ký vào biên bản vi phạm. Theo CSGT, ông T. có thể bị phạt 1,5 triệu đồng và tước bằng lái xe 2 tháng. Vì xe ông không có cà vạt xe nên cũng bị CSGT tạm giữ xe theo quy định.\n“Chỗ này người ta đi nhiều lắm, có công an thì họ dừng lại, công an đi thì tiếp tục đi. Nói chung ý thức chấp hành chưa nghiêm vì đúng cũng phải đi 2 cây số mà đi ngược chiều có mấy trăm mét”, ông T. nói thêm. \n7 giờ 5 phút, anh P.C.S (35 tuổi, quê ở Sóc Trăng) chạy xe máy đi ngược chiều tại QL1. Nhận ra lỗi sai, anh ký vào biên bản vi phạm khi CSGT yêu cầu.\n“Đi vòng phải xa hơn nhiều, chắc cũng tầm hơn 2km. Giờ xăng tăng là một chuyện nhưng xưa giờ thấy dân đi nhiều. Nhà tôi gần đây, tính đi ngược qua xíu vì buổi sáng vòng lên đó xe đông lắm. Sáng nay tôi ra chợ mua rau, thấy người dân đi nhiều nên tôi đi theo họ. Đi riết thành thói quen, lần này bị phạt phải đi đường vòng không đi ngược chiều nữa”, anh nói.\n7 giờ 55 phút, bà L.T.H (43 tuổi, ở TP.Thủ Đức) chạy xe máy đi ngược chiều tại QL1. Sau khi CSGT kiểm tra, bà không mang theo bằng lái xe và cà vẹt xe để trình. \nThấy CSGT lập biên bản, bà lập tức gọi điện nhờ người nhà mang giấy tờ đến. Tuy nhiên, trong thời gian lập biên bản, người nhà không kịp mang giấy tờ đến nên bà được CSGT giải thích, đồng thời yêu cầu ký vào biên bản vi phạm. Xe bà cũng bị tạm giữ theo quy định.\nSau khi ký vào biên bản, bà H. tiếp tục năn nỉ CSGT nán lại để người nhà kịp mang giấy tờ đến. Một CSGT giải thích: \"Sau khi ký vào biên bản dù người nhà mang giấy tờ đến đây chị cũng phải mang đến đội mới có thể lấy xe về được. Chúng tôi cũng không giải quyết được ở đây\".\n“Nay tôi đi tập yoga chỉ mang theo khăn lau không mang theo giấy tờ xe. Tôi tính về nhà ngay nên không mang giấy tờ, nghĩ tập xong mua ký cam rồi đi về. Tôi cũng biết đi ngược chiều là sai nhưng lỡ rồi, đi đúng chiều xa lắm, phải đi qua chợ Tân Bình, ngã tư Gò Dưa. Nghĩ đơn giản nên đi ngược chiều cho lẹ”, bà nói.\n7 giờ 30 phút, ông V.T.T (47 tuổi, ở TP.Thủ Đức) chạy xe máy đi ngược chiều vào QL1. Qua kiểm tra, ông không có bằng lái xe, không có cà vẹt xe và không xuất trình CMND.\n“Nhà tôi gần UBND phường, sáng nay có người chị kêu qua chợ lấy thịt thì tôi đi chứ bình thường tôi đi đường này làm gì. Nếu qua chợ phải đi qua cầu vượt nhưng nay chị kêu đột xuất quá nên tôi vội đi để về lên công an làm giấy tờ cho xe khác. Giấy tờ xe này tôi bỏ hết trong cái hộp bên xe kia, không đem theo. Ban đêm đường này người ta đi ngược chiều đông, không có chỗ luôn á, biết sai mà nay tiện và gần quá”, ông T. nói.\nCSGT giải thích vì không mang đủ giấy tờ nên xe ông T. bị tạm giữ. Với lỗi đi ngược chiều, ông bị phạt 1,5 triệu đồng. Bên cạnh đó, sau khi làm việc với cơ quan chức năng nếu không xuất trình được các giấy tờ cần thiết, ông sẽ bị phạt bổ sung theo quy định. Sau khi hợp tác ký vào biên bản, bị tạm giữ xe, ông ngồi bên đường chờ người nhà chở về.",
    "tags": [
        "Đi Ngược Chiều",
        "CSGT TP.HCM",
        "CSGT",
        "Cà Vẹt Xe",
        "Bằng Lái Xe",
        "Người Vi Phạm",
        "Phạm Luật Giao Thông"
    ]
}