{
    "url": "https://thanhnien.vn/donbass-cang-thang-ukraine-phan-cong-post1477535.html",
    "file": [
        "data",
        "2022",
        "1477535.json"
    ],
    "title": "Donbass căng thẳng, Ukraine phản công",
    "datetime": "2022-07-13T07:00:00+0700",
    "author": "Thụy Miên",
    "abstract": "Bộ binh Nga được cho là chuẩn bị có động thái quân sự mới tại Donbass (miền đông Ukraine), trong khi phía Nga tố cáo quân đội Ukraine tổ chức các cuộc tấn công nhằm vào dân thường ở khu vực hiện do Nga kiểm soát.",
    "content": "Đài CNN đưa tin Ukraine đã bắt đầu sử dụng tên lửa tầm xa của phương Tây để tấn công những chốt chỉ huy và các kho đạn của Nga nằm cách xa tiền tuyến ở Donbass và Kherson. Trong khi đó, Văn phòng Tổng tham mưu trưởng quân đội Ukraine nhận định các đợt pháo kích do Nga triển khai khắp lãnh thổ nước này trong vài ngày qua là tiền đề cho một cuộc leo thang các hoạt động thù địch ở Donbass.\nTrong bản cập nhật tình báo hôm qua, Bộ Quốc phòng Anh cho biết lực lượng Nga tiếp tục từng bước kiểm soát thêm các vùng lãnh thổ thuộc tỉnh Donetsk (vùng Donbass). Trước đó, quân Nga đã lấy được thị trấn Hryhorivka của tỉnh này. Theo báo The Guardian, các đơn vị Nga cũng tiến hành các đợt tấn công dọc theo tuyến E-40, trục quốc lộ chính cung cấp hậu cần cho các thành phố Slovyansk và Kramatorsk thuộc Donetsk. Bộ Quốc phòng Anh dự báo phía Nga nhiều khả năng tập hợp lại và phân bổ lực lượng cho các chiến dịch quân sự kế tiếp trong tương lai gần. \nCùng ngày, trang Ukrinform dẫn lời ông Pavlo Kyrylenko, Tỉnh trưởng Donetsk, cho hay đã có khoảng 80% dân số được sơ tán đến nơi an toàn. Tính đến thời điểm hiện tại, tỉnh Donetsk còn khoảng 340.000 người chưa sơ tán kịp, chiếm 20% dân số trước thời điểm chiến sự bắt đầu.\nCòn theo Hãng thông tấn TASS, đêm 11.7, phía Ukraine phát động cuộc tấn công vào Nova Kakhovka, thành phố thuộc tỉnh Kherson hiện do Nga kiểm soát. Ông Nova Kakhovka, người đứng đầu chính quyền Nga tại địa phương, cho biết đã có ít nhất 6 người thiệt mạng, 7 người mất tích và hàng chục người bị thương. “Cơ sở hạ tầng của thành phố đang bị tổn thất nghiêm trọng. Hơn 70 dân thường bị thương”, ông Kakhovka phát biểu trên kênh truyền hình Russia-21. Phía Nga cũng tố cáo các đòn tấn công của Ukraine chủ yếu nhằm vào dân thường tại đây.\nPhía Nga cho hay tên lửa được dùng trong vụ tấn công Nova Kakhovka là Hệ thống tên lửa pháo binh cơ động cao M142 (HIMARS) do Mỹ sản xuất và được phương Tây cung cấp cho Ukraine. Ukraine cũng xác nhận đã sử dụng HIMARS cho cuộc tấn công ở thành phố trên.\nViện Nghiên cứu chiến tranh (ISW), trụ sở tại Washington D.C (Mỹ), cũng đưa tin Nga tiếp tục không kích và dội pháo xung quanh các thành phố Siversk và Bakhmut của Donetsk. Theo ISW, phía Nga vẫn tập trung vào các chiến dịch phòng thủ dọc theo trục phía nam, nhằm đối phó những đợt phản công của Ukraine. Ông Serhiy Khlan, từng là cố vấn cho tỉnh trưởng Kherson, cho biết quân Nga đang chuẩn bị cho khả năng đối đầu với quân Ukraine trong trường hợp các đợt phản công của đối phương lan đến vùng Kherson.\nTrong lúc Ukraine triển khai HIMARS cho các đợt phản công nằm ngoài phạm vi miền đông, Nhà Trắng công bố thông tin tình báo cho thấy Iran dự kiến sẽ cung cấp “hàng trăm” máy bay không người lái (UAV) cho Nga. Tại cuộc họp báo ở Nhà Trắng rạng sáng 12.7 (giờ VN), cố vấn an ninh quốc gia Jake Sullivan cho biết Iran chuẩn bị tổ chức đợt huấn luyện điều khiển UAV cho lính Nga, sớm nhất là vào cuối tháng 7.\nTheo tình báo Mỹ, Nga trong đợt này sẽ tiếp nhận các dòng UAV chiến đấu do Iran sản xuất. Cố vấn Sullivan cũng cho rằng việc Nga phải sử dụng UAV của Iran là minh chứng cho thấy chính quyền Moscow đang lâm vào tình trạng bị thiếu vũ khí nghiêm trọng sau thời gian triển khai chiến dịch đặc biệt ở Ukraine. Nga chưa bình luận về nhận định này. \nLatvia muốn tăng ngân sách quốc phòng\nHôm qua, Reuters dẫn lời Tổng thống Egils Levits của Latvia kêu gọi gia tăng các khoản chi quốc phòng và áp đặt chế độ quân sự bắt buộc (không kể giới tính) trong nỗ lực đối phó nguy cơ an ninh từ Nga. Theo kế hoạch hiện tại, Latvia chuẩn bị tăng dần ngân sách quốc phòng từ 2% GDP lên 2,5% vào năm 2025. Tổng thống Levits cho hay kế hoạch hiện tại đã bao gồm các khoản xây dựng thêm căn cứ quân sự cho các đồng minh NATO đóng quân trong tương lai gần. Tuy nhiên, nhà lãnh đạo cũng thừa nhận các khoản dự chi vẫn chưa đủ và có lẽ Latvia cần phải tăng thêm ngân sách quốc phòng trong thời gian tới. Trước đó, Tổng thống Gitanas Nausėda của nước láng giềng Lithuania cũng kêu gọi tăng chi tiêu quốc phòng nước này lên 3% GDP, sau khi Ba Lan hồi tháng 3 đã thông qua mục tiêu tương tự vì lo ngại Nga.",
    "tags": [
        "Donbass",
        "Ukraine",
        "Nova Kakhovka",
        "ISW",
        "HIMARS",
        "Serhiy Khlan",
        "Donetsk",
        "Pavlo Kyrylenko",
        "Bộ Quốc Phòng Anh",
        "UKRINFORM",
        "M142",
        "UAV"
    ]
}