{
    "url": "https://thanhnien.vn/chien-su-ngay-139-tong-thong-belarus-cao-buoc-phuong-tay-co-y-do-tan-cong-nga-post1477612.html",
    "file": [
        "data",
        "2022",
        "1477612.json"
    ],
    "title": "Chiến sự ngày 139: Tổng thống Belarus cáo buộc phương Tây có ý đồ tấn công Nga",
    "datetime": "2022-07-13T05:21:00+0700",
    "author": "Thụy Miên",
    "abstract": "Tổng thống Belarus Alexander Lukashenko ngày 12.7 nói rằng phương Tây đang chuẩn bị phương án tấn công Nga thông qua ngõ Belarus, trong lúc Ukraine tổ chức phản công ở miền nam.",
    "content": "Tối 12.7 (giờ Việt Nam), quân đội Ukraine ghi nhận các đợt giao tranh trên diện rộng ở cả hai mặt trận phía đông bắc và phía nam. Theo đó, lực lượng Ukraine triển khai phản công ở miền nam, trong khi Nga dồn dập rót pháo vào Donetsk và Kharkiv.\nTổng tham mưu trưởng quân đội Ukraine cho hay lực lượng Nga tìm cách tiến vào thành phố Kharkiv, trung tâm hành chính của tỉnh Kharkiv, cách thành phố khoảng 20 km về hướng bắc. Dù nỗ lực này đã bị đẩy lùi, phía Nga tiếp tục dội pháo vào các huyện gần thành phố và những nơi khác của tỉnh này, theo Đài CNN.\nChính quyền quân sự tỉnh Kharkiv cho hay 2 người đã thiệt mạng khi Nga dội pháo vào thị trấn Zolochiv gần biên giới Ukraine-Nga. Nga chưa bình luận.\nCùng ngày, Tổng tham mưu trưởng quân đội Ukraine cũng cho biết không có sự thay đổi ở các tiền tuyến phía bắc của thành phố Sloviansk thuộc tỉnh Donetsk. “Mọi hành động của quân đối phương về hướng này đều thất bại”, theo bản cập nhật. Nga không bình luận về thông tin trên.\nTổng tham mưu trưởng quân đội Ukraine cũng cho hay quân Nga tìm cách cải thiện các vị trí chiến thuật ở hướng nam của Donetsk, với việc phóng tên lửa và rốc két vào một số khu vực tại đây. \nMục đích của Nga là tìm cách tiến gần những khu vực hiện vẫn thuộc quyền kiểm soát của Ukraine từ 3 hướng. Tính đến thời điểm hiện tại, lực lượng Ukraine vẫn duy trì quyền kiểm soát đối với 45% Donetsk, theo Tổng tham mưu trưởng quân đội Ukraine.\nTrong khi đó, ở miền nam, lực lượng Nga đa số đều trong tình thế phòng thủ trước sự phản công cực rát của phía Ukraine nhằm tiến quân vào vùng Kherson.\nTổng tham mưu trưởng quân đội Ukraine cho biết quân Nga \"đang tập trung vào nỗ lực duy trì những vị trí chiếm đóng và ngăn chặn đà phản công của các đơn vị Ukraine”.\nCùng ngày, Bộ Chỉ huy Tác chiến miền nam của quân đội Ukraine thông báo đã phá hủy 3 kho đạn dược của Nga các vùng thuộc Mykolaiv đang bị Nga kiểm soát. Các trực thăng Ukraine cũng tấn công những cứ điểm của quân Nga ở tỉnh láng giềng Kherson.\nÔng Serhii Khlan, cố vấn của chính quyền quân sự Kherson, cho biết lực lượng Ukraine bắt đầu tấn công những vị trí của Nga gần Pravdyne, Oleksandrivka và Snigurivka [thuộc Kherson và Mykolaiv] bằng trực thăng.\n\"Chúng tôi đã triển khai các đợt tấn công gần như dọc theo toàn bộ tiền tuyến tại đây”, theo ông Khlan.\nQuân Nga bị cho là đang trong tình thế phải gia cố các vị trí đóng quân. Phía Nga cũng chưa bình luận về các thông tin trên.\nVề phần mình, Nga tố cáo quân đội Ukraine đã giáng đòn tấn công nhằm vào dân thường ở thành phố Nova Kakhovka (tỉnh Kherson), khiến ít nhất 7 người chết và 70 người bị thương. Trong khi đó, giới chức Ukraine lại nói rằng quân Ukraine đã phá hủy kho đạn dược của quân Nga ở Nova Kakhovka.\nNgày 12.7, Tổng thống Belarus Alexander Lukashenko cho biết đã thảo luận về âm mưu của phương Tây với người đồng cấp Nga Vladimir Putin.\n“Phương Tây đã lên kế hoạch cho các cuộc tấn công chiến lược nhằm vào Nga”, Reuters dẫn lời ông Lukashenko, thêm rằng phương Tây tìm cách tấn công Nga “thông qua ngõ Ukraine và Belarus”.\n“Lịch sử đang tái diễn”, tổng thống Belarus nhắc lại cuộc xâm lược Nga của quân đội Napoleon vào năm 1812 và chiến dịch của Đức Quốc xã năm 1941.\nÔng Lukashenko cho rằng việc NATO tiếp tục mở rộng về hướng đông là bằng chứng cho thấy phương Tây đang đẩy thế giới đến bờ vực cuộc chiến với Nga.\nNgười phát ngôn Bộ Ngoại giao Nga Maria Zakharova cũng ra tuyên bố tương tự vào ngày 12.7. Bà Zakharova cáo buộc Mỹ và các đồng minh đang thực thi ý đồ “kích động cuộc khủng hoảng Ukraine, và dẫn đến nguy cơ “mở màn cuộc đối đầu quân sự đối với Nga”.\n“Rõ ràng, một sự đối đầu như thế có thể kéo theo nguy cơ leo thang hạt nhân”, TASS dẫn lời người phát ngôn.\nAFP dẫn thông báo của Điện Kremlin cho biết Tổng thống Nga Vladimir Putin sẽ thăm Iran vào tuần sau. Thông tin này được đưa ra chỉ một ngày sau khi Nhà Trắng cảnh báo Tehran có thể cung cấp hàng trăm máy bay không người lái (UAV), bao gồm dòng UAV chiến đấu, cho Nga sử dụng trong chiến dịch Ukraine.\nKhi đến Tehran hôm 19.7, ông Putin sẽ tham gia cuộc gặp 3 bên với các nhà lãnh đạo Iran và Thổ Nhĩ Kỳ, theo người phát ngôn Điện Kremlin Dmitry Peskov.\nChuyến công du Iran của ông Putin diễn ra sau khi Tổng thống Mỹ Joe Biden đến Israel và Ả Rập Xê Út trong tuần này, AP đưa tin.\nTrước đó, Cố vấn An ninh quốc gia Jake Sullivan cho rằng Iran chuẩn bị cung cấp nhiều UAV hiện đại cho Nga, trong đó có các UAV vũ trang hiện đại. Nếu được xác thực, việc này có thể hỗ trợ đáng kể đối với nỗ lực của Nga nhằm tiêu diệt pháo và vũ khí khác của phương Tây trong chiến sự tại Ukraine.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Nova Kakhovka",
        "Kharkiv",
        "Quân Đội Ukraine",
        "Thị Trấn Zolochiv",
        "Donetsk",
        "Tổng Tham Mưu Trưởng",
        "Quân Đội Napoleon",
        "UAV",
        "Kho Đạn"
    ]
}