{
    "url": "https://thanhnien.vn/vu-khi-laser-dau-tien-cho-chien-dau-co-cua-my-post1477698.html",
    "file": [
        "data",
        "2022",
        "1477698.json"
    ],
    "title": "Vũ khí laser đầu tiên cho chiến đấu cơ của Mỹ",
    "datetime": "2022-07-13T10:23:43+0700",
    "author": "Vi Trân",
    "abstract": "Không quân Mỹ đã nhận được loại vũ khí laser năng lượng cao có thể giúp chiến đấu cơ ngăn chặn tên lửa và các loại mục tiêu khác của đối phương.",
    "content": "Chuyên san quốc phòng Breaking Defense hôm 11.7 dẫn thông báo cùng ngày của hãng sản xuất vũ khí Lockheed Martin cho biết tập đoàn đã chuyển cho không quân Mỹ một loại vũ khí laser hồi tháng 2.\nLoại vũ khí có tên là LANCE (Laser tiên tiến cho các môi trường dày đặc thế hệ kế tiếp) được chuyển giao cho Phòng thí nghiệm nghiên cứu không quân (AFRL), cơ quan phụ trách phát triển và tích hợp các công nghệ mới trong không gian và không gian mạng của không quân Mỹ.\nLANCE được phát triển theo hợp đồng vào năm 2017, là một phần của chương trình SHiELD của không quân. Chương trình này có sự góp sức của 3 nhà thầu Lockheed Martin, Boeing và Northrop Grumman, trong đó Lockheed martin cung cấp vũ khí laser, Boeing sản xuất vỏ kén để mang theo vũ khí còn Northrop Grumman phát triển hệ thống kiểm soát giúp hướng tia laser vào mục tiêu.\nÔng Tyler Griffin, một vị quản lý cấp cao của Lockheed Martin từng hé lộ rằng LANCE là vũ khí laser năng lượng cao nhỏ nhất, nhẹ nhất trong dòng vũ khí laser mà Lockheed Martin phát triển, có kích thước chỉ bằng 1/6 loại vũ khí laser năng lượng cao mà tập đoàn sản xuất cho lục quân Mỹ. Hiện chưa rõ công suất của LANCE nhưng có những đồn đoán cho rằng vũ khí này có thể phát ra laser dưới 100 kilowatt, trong khi loại của lục quân có công suất 60 kilowatt.\nBên cạnh sự nhỏ gọn, LANCE còn giảm mức năng lượng cần thiết so với các loại vũ khí trước, yếu tố quan trọng cho một loại vũ khí laser gắn trên chiến đấu cơ.\nNếu được thử nghiệm thành công, LANCE có thể được sử dụng làm khuôn mẫu cho việc phát triển các loại vũ khí laser có thiên hướng tấn công, gồm khả năng tiêu diệt máy bay và UAV đối phương ở khoảng cách xa hơn so với việc ngăn chặn tên lửa đối không, thậm chí là ngăn chặn tên lửa hành trình và tấn công mặt đất.\nHiện chưa rõ loại vũ khí laser mới sẽ được trang bị cho máy bay nào nhưng ông Griffin nói rằng nhiều loại máy bay đang được cân nhắc để thử nghiệm. Hình ảnh đồ họa ý tưởng trước đây của Lockheed Martin cho thấy một chiến đấu cơ F-16 mang theo kén chứa vũ khí laser. SHiELD được phát triển nhằm giúp chiến đấu cơ chủ động phòng thủ trong môi trường nguy cơ cao nhưng các quan chức cũng từng nói về khả năng áp dụng công nghệ tương tự cho các loại máy bay lớn và chậm hơn.\nSHiELD được phát triển chủ yếu nhằm chứng minh khả năng của hệ thống phòng thủ bằng laser và có thể là công cụ bổ trợ cho các biện pháp đối phó hiện có như pháo sáng, đạn mồi bẫy hay các hệ thống tác chiến điện tử. Dù vậy, vũ khí laser còn mang một số điểm hạn chế như tác dụng của chùm tia laser bị giảm do điều kiện thời tiết và việc mỗi hệ thống chỉ có thể nhắm vào một mục tiêu trong một thời điểm.\nAFRL nói chưa quyết định thời gian thử nghiệm LANCE trên máy bay nhưng trước đó từng công bố kế hoạch thử nghiệm một loại vũ khí laser trên chiến đấu cơ trước năm 2021. Tuy nhiên do trở ngại về công nghệ và đại dịch Covid-19, không quân hồi năm ngoái đã lùi kế hoạch lại 2 năm. Vào năm 2020, Lockheed Martin cũng dự kiến hoàn thiện tích hợp vũ khí laser cho chiến đấu cơ trước năm 2025.",
    "tags": [
        "Vũ Khí Laser",
        "Chiến Đấu Cơ",
        "LANCE",
        "AFRL",
        "SHIELD",
        "Lockheed Martin",
        "Northrop Grumman",
        "BREAKING",
        "GRIFFIN",
        "Tia Laser",
        "Boeing",
        "Chuyên San"
    ]
}