{
    "url": "https://thanhnien.vn/da-lat-tu-tap-an-uong-dot-lua-xa-rac-ben-ho-xuan-huong-se-bi-phat-post1477485.html",
    "file": [
        "data",
        "2022",
        "1477485.json"
    ],
    "title": "Đà Lạt: Tụ tập ăn uống, đốt lửa, xả rác bên hồ Xuân Hương sẽ bị phạt",
    "datetime": "2022-07-12T17:01:00+0700",
    "author": "Lâm Viên",
    "abstract": "Đà Lạt lắp đặt thêm camera theo dõi, xử phạt việc tụ tập ăn uống, đốt lửa, xả rác, hát karaoke... làm mất mỹ quan ở di tích thắng cảnh quốc gia hồ Xuân Hương",
    "content": "Ngày 12.7, bà Trần Thị Vũ Loan, Phó chủ tịch UBND TP.Đà Lạt, cho biết vừa có văn bản chỉ đạo các cơ quan, các phường liên quan thực hiện một số biện pháp nhằm nghiêm cấm tình trạng tụ tập ăn uống, đốt lửa và xả rác bừa bãi ảnh hưởng đến mỹ quan đô thị, an ninh trật tự và vệ sinh môi trường xung quanh hồ Xuân Hương.\nTheo đó, TP.Đà Lạt chỉ đạo Phòng VH-TT chủ trì phối hợp với Công ty Cổ phần dịch vụ đô thị Đà Lạt, Ban Quản lý Dự án đầu tư TP.Đà Lạt nghiên cứu vị trí, lắp đặt thêm camera theo dõi, giám sát xử phạt các trường hợp tụ tập ăn uống, đốt lửa, xả rác; lắp đặt bảng khu vực cấm ăn uống, đốt lửa, xả rác… xung quanh hồ Xuân Hương. Thời gian hoàn thành trước ngày 20.7.2022. \nTP.Đà Lạt cũng yêu cầu Công ty Cổ phần Dịch vụ đô thị Đà Lạt bố trí thêm các thùng rác công cộng; tăng cường nhân lực dọn dẹp vệ sinh môi trường, thu gom rác trên các tuyến đường và khu vực xung quanh hồ Xuân Hương. Yêu cầu Công an thành phố phối hợp với UBND phường 1, 2, 8, 10 bố trí lực lượng tuần tra ở các tuyến đường xung quanh hồ Xuân Hương, xử lý nghiêm đối với các cá nhân, tập thể tổ chức ăn uống, đốt lửa, xả rác, kéo loa thùng để ca hát ầm ĩ.\nNhư Thanh Niên đã phản ánh, từ tháng 5.2022 TP.Đà Lạt phổ biến Bộ Quy tắc ứng xử văn hóa người Đà Lạt, trong đó có phần quy tắc ứng xử đối với du khách. Cụ thể, du khách ý thức bảo vệ môi trường và cảnh quan, giữ gìn vệ sinh khi đi du lịch; không hút thuốc lá, không xả rác, khạc nhổ làm mất mỹ quan nơi công cộng; không hái hoa, bẻ cành, dẫm đạp lên hoa; không đun nấu, đốt lửa trên vỉa hè, lòng đường, bãi cỏ, khu rừng và những nơi bị cấm…",
    "tags": [
        "Đà Lạt",
        "Ubnd Tp.Đà Lạt",
        "Trần Thị Vũ Loan",
        "Phòng Vh-Tt",
        "Đốt Lửa",
        "Hồ Xuân Hương",
        "Xả Rác",
        "Tp.Đà Lạt",
        "Lâm Viên",
        "Nghiêm Cấm",
        "Lên Hoa"
    ]
}