{
    "url": "https://thanhnien.vn/clip-tai-xe-bat-ngo-dot-quy-ngay-tram-thu-phi-nhan-vien-co-cuu-cung-dieu-ky-dieu-post1477835.html",
    "file": [
        "data",
        "2022",
        "1477835.json"
    ],
    "title": "Clip tài xế bất ngờ đột quỵ ngay trạm thu phí, nhân viên cố cứu cùng điều kỳ diệu",
    "datetime": "2022-07-13T20:04:03+0700",
    "author": "Gia Bình",
    "abstract": "Mạng xã hội đang lan truyền một clip ghi lại cảnh tài xế bất ngờ bị đột quỵ, lên cơn co giật khi dừng xe mua vé ở trạm thu phí và nhân viên ở đây đã kịp thời sơ cứu, giúp nạn nhân thoát khỏi tử thần.",
    "content": "Sự việc xảy ra vào ngày 12.6 tại Trạm thu phí BOT Liên Đầm (QL20, H.Di Linh, Lâm Đồng).\n Anh Trần Văn Công (39 tuổi, nhân viên Công ty CP giao thông số Việt Nam VDTC thuộc tập đoàn Viettel, công tác tại Trạm thu phí Liên Đầm) kể lại: “Hôm đó khoảng 3 giờ sáng, tôi đang ngồi ở làn giữa Trạm thu phí, còn 2 nhân viên Trần Thị Thu Hiền và Đặng Lệ Huyền đang trực bán vé 2 bên. Lúc này, có xe tải mang biển số TP.HCM đến dừng lại mua vé. Tài xế vừa dừng xe thì nhân viên Thu Hiền thấy tài xế giật co người, co chân tay, không đưa tiền được, co giật mắt trợn ngược và ngã qua phía ghế phụ, sợ quá nên gọi tôi”. \nAnh Công là trưởng ca trực hôm đó.\n“Tôi liền chạy qua nhìn thấy hiện tượng biết ngay đột quỵ. Trước đây tôi từng là tài xế cả 14 năm và đã gặp, xử lý 1 trường hợp như vậy cũng như nghe chỉ dẫn thêm từ các bác sĩ và những người có kinh nghiệm nên biết đây là đột quỵ. Tôi liền sơ cứu ngay trên xe bằng cách kéo giãn chân tay để máu lưu thông, khỏi co lại nữa. Tiếp theo mới khênh xuống xe, để xuống lề nơi thoáng mát tiếp tục sơ cứu”, anh Công cho biết.\nCũng theo anh Công, người ngồi bên ghế phụ là cháu của tài xế (khoảng 14, 15 tuổi), không phải phụ xe chuyên nghiệp, lại đang ngủ nên không biết gì.\n“Lúc đưa xuống xe, thấy tình trạng như vậy, tôi rất lo lắng, nghĩ tài xế này khó qua khỏi. Nhưng may mắn thay, sau khoảng 5 phút sơ cứu, thấy tài xế thở được, mắt hết trợn, tôi quá mừng, nghĩ là an toàn rồi. Sau đó, tôi lên xe điều khiển đưa xe vào lề đường cho khỏi kẹt xe rồi quay lại sơ cứu tiếp. Một lát, tài xế tỉnh lại nhưng mất nhận thức, không còn biết gì, ngay cả đứa cháu cũng không nhận ra”, anh Công kể lại giây phút thót tim\nSau khoảng hơn 2 tiếng đồng hồ, tài xế này mới tỉnh hẳn, nhưng người rất yếu. Đến khoảng 6 giờ sáng, thấy tài xế khỏe, anh Công gọi xe để cháu đưa đi Bệnh viện Di Linh kiểm tra.\nCùng thời điểm tài xế tỉnh lại, người cháu đã gọi điện về gia đình và khoảng 8 giờ sáng cùng ngày, người nhà của tài xế đã có mặt tại bệnh viện. \n“Lúc ấy tôi chỉ nghĩ sao cứu được người qua cơn đột quỵ, cố gắng hết sức mình đến đâu hay đến đó chứ nghĩ gì cả. Khi thấy tài xế này sống được là tôi mừng lắm rồi. Tôi cất chìa khóa xe, không cho tài xế chạy nữa, khi người nhà từ TP.HCM lên và tôi bàn giao lại chìa khóa xe. Người nhà cũng có hỏi thăm ngỏ lời cám ơn, hậu tạ, nhưng tôi từ chối nhận hậu tạ, chỉ nhận lời cám ơn. Tôi cũng dặn người nhà tài xế cứ lo đưa người về cho an toàn, đừng để chạy xe đêm nữa”.\nVới hành động kịp thời, đúng cách cứu sống tài xế bị đột quỵ này, ngay ngày hôm sau, lãnh đạo Trạm thu phí Liên Đầm đã khen thưởng anh Công cùng ekip trực.",
    "tags": [
        "Đột Quỵ",
        "Trạm Thu Phí Liên Đầm",
        "H.Di Linh",
        "Hậu Tạ",
        "Ghế Phụ",
        "Sơ Cứu",
        "Cứu Sống",
        "Tài Xế"
    ]
}