{
    "url": "https://thanhnien.vn/lap-doan-lien-nganh-kiem-tra-cac-tranh-chap-tai-chung-cu-post1477122.html",
    "file": [
        "data",
        "2022",
        "1477122.json"
    ],
    "title": "Lập đoàn liên ngành kiểm tra các tranh chấp tại chung cư",
    "datetime": "2022-07-11T16:45:48+0700",
    "author": "Đình Sơn",
    "abstract": "TP.HCM đã lập đoàn kiểm tra giải quyết các tranh chấp, khiếu nại tại các chung cư trên địa bàn. Lãnh đạo UBND TP.HCM cũng đã chỉ đạo Công an TP.HCM vào cuộc xử lý hình sự các cá nhân, tổ chức chiếm dụng quỹ bảo trì chung cư.",
    "content": "Theo thông tin từ Sở Xây dựng TP.HCM, hiện UBND TP.HCM đã thống nhất cho lập các đoàn kiểm tra giải quyết các tranh chấp, khiếu nại ở 20 địa phương (trừ Củ Chi và Cần Giờ). Đoàn sẽ có đại diện công an, xây dựng, tài nguyên môi trường cùng các đơn vị liên quan để rà soát pháp lý trong thực hiện giao kết giữa ban quản trị, ban quản lý.\nTheo đó, hiện TP.HCM có 16 chung cư thường xảy ra các điểm nóng hay có khiếu nại khiếu kiện giữa cư dân với chủ đầu tư, ban quản trị, chủ yếu xảy ra tranh chấp về hợp đồng, điều kiện sống trong chung cư cũng như chi phí bảo trì chung cư 2% dẫn đến khiếu nại, khiếu kiện.\nTrước đó, Chủ tịch UBND TP.HCM, ông Phan Văn Mãi ký gửi khẩn cấp các sở, ban, ngành, các địa phương, nhất là Sở Xây dựng, khi phát hiện tổ chức, cá nhân có dấu hiệu của tội phạm về quản lý, sử dụng kinh phí bảo trì thì chuyển cơ quan điều tra. Ngoài ra, Công an TP.HCM được giao phối hợp với các cơ quan chức năng trên địa bàn xử lý các trường hợp có dấu hiệu vi phạm pháp luật hình sự trong quản lý, sử dụng kinh phí bảo trì theo quy định. Kiên quyết chỉ đạo cưỡng chế và xử lý nghiêm chủ đầu tư không bàn giao kinh phí bảo trì cho ban quản trị.\nHiện TP.HCM hiện có hơn 1.500 chung cư với gần 2.500 lô, bao gồm 474 chung cư cũ được xây trước năm 1975. Một số địa phương có nhiều chung cư như quận 5 (245), quận 1 (230), Bình Thạnh (156), quận 7 (103), Tân Bình (67)... Thời gian gần đây, tại nhiều chung cư xảy ra tranh chấp về các vấn đề như quỹ bảo trì, sở hữu chung - riêng, thành lập ban quản trị, chủ đầu tư vi phạm xây dựng hoặc chủ đầu tư chậm nộp hồ sơ cấp sổ hồng... Điều này đã khiến xảy nhiều vụ khiếu nại, khiếu kiện, gây mất an ninh trật tự tại các địa phương. ",
    "tags": [
        "Quỹ Bảo Trì Chung Cư",
        "Tranh Chấp Khiếu Kiện",
        "Chung Cư Phú Hoàng Anh",
        "Ban Quản Trị",
        "Khiếu Kiện",
        "Sở Xây Dựng Tp.Hcm",
        "Bảo Trì",
        "Khiếu Nại",
        "Chung Cư",
        "Điểm Nóng",
        "Địa Ốc",
        "Nhà Đất"
    ]
}