{
    "url": "https://thanhnien.vn/nhat-ban-cong-bo-co-may-tao-trong-luc-cho-mat-trang-va-sao-hoa-post1477342.html",
    "file": [
        "data",
        "2022",
        "1477342.json"
    ],
    "title": "Nhật Bản công bố cỗ máy tạo trọng lực cho mặt trăng và sao Hỏa",
    "datetime": "2022-07-12T14:37:19+0700",
    "author": "Hạo Nhiên",
    "abstract": "Các nhà nghiên cứu Nhật Bản đưa ra đề xuất xây dựng những cấu trúc tạo trọng lực trên bề mặt sao Hỏa và mặt trăng, cho phép giảm nguy cơ đe dọa sức khỏe cho con người trong các chuyến du hành ngoài trái đất.",
    "content": "Mặt trăng đang thu hút ngày càng nhiều mối quan tâm của các cường quốc không gian, và Nhật Bản không ngoại lệ. Các nhà nghiên cứu và kỹ sư của Đại học Kyoto cùng Tập đoàn Kajima đã hợp tác công bố đề xuất nhằm duy trì sự sống bền vững của con người trên mặt trăng và xa hơn nữa, theo trang Gizmodo hôm 12.7.\nTương lai của nỗ lực thám hiểm vũ trụ nhiều khả năng bắt buộc con người phải trải qua thời gian dài trong môi trường phi trọng lực, dù là trên quỹ đạo hoặc trên bề mặt các hành tinh khác. Vấn đề là sinh hoạt thời gian dài trong không gian mang đến những tổn hại không nhỏ cho sức khỏe tâm sinh lý con người. \nCác cuộc nghiên cứu gần đây phát hiện những nhà du hành vũ trụ có thể hao hụt mật độ xương nghiêm trọng chỉ trong vài tháng trên quỹ đạo. Xương của họ thậm chí không thể khôi phục tình trạng bình thường sau khi đã quay lại mặt đất. Phát hiện mới làm dấy lên quan ngại về những sứ mệnh không gian của con người trong tương lai.\nGiờ đây, các chuyên gia của Đại học Kyoto và Tập đoàn Kajima đưa ra đề xuất xây dựng những cấu trúc xoay khổng lồ, theo đó đủ sức tạo ra hiệu ứng như trọng lực trên trái đất thông qua lực ly tâm đến từ cấu trúc xoay này.\nTheo đó, cấu trúc trên mặt trăng có tên gọi Lunar Glass, chiều cao 400 m và hoàn tất vòng xoay trong mỗi 20 giây.\nCấu trúc tương tự trong trường hợp sao Hỏa là Mars Glass.\nVideo clip của các hình ảnh chiết xuất đồ họa mô phỏng hoạt động của Lunar Glass và Mars Glass. Đây là các tòa nhà cao tầng, xoay được, xung quanh là nước và đất trồng cây, tạo nên một khu sinh quyển mini với đầy đủ các quy trình nước và carbon cho phép con người có thể sinh hoạt bên trong.\nTrọng lực của mặt trăng và sao Hỏa lần lượt chỉ bằng 16,5% và 37,9% so với trái đất. Lunar Glass và Mars Glass được xây dựng để tạo ra lực ly tâm, tương tự ảnh hưởng của trọng lực trên địa cầu. Các nhà nghiên cứu đặt mục tiêu hoàn tất Lunar Glass trong nửa đầu thế kỷ 21.\nBên cạnh đó, đội ngũ chuyên gia Nhật Bản cũng đề xuất hệ thống giao thông liên hành tinh, theo đó duy trì trọng lực như của địa cầu trên tuyến đường gọi là Hexatrack.",
    "tags": [
        "Trọng Lực Mặt Trăng",
        "Sao Hỏa",
        "Tập Đoàn Kajima",
        "Đại Học Kyoto",
        "Trọng Lực",
        "Lực Ly Tâm",
        "GIZMODO",
        "Mặt Trăng",
        "Liên Hành Tinh",
        "Địa Cầu",
        "Sinh Quyển"
    ]
}