{
    "url": "https://thanhnien.vn/chien-su-den-chieu-11-7-nga-phong-ten-lua-ukraine-tap-hop-luc-luong-hung-hau-post1477177.html",
    "file": [
        "data",
        "2022",
        "1477177.json"
    ],
    "title": "Chiến sự đến chiều 11.7: Nga phóng tên lửa, Ukraine tập hợp lực lượng hùng hậu",
    "datetime": "2022-07-11T18:52:31+0700",
    "author": "Văn Khoa",
    "abstract": "Lực lượng Nga tiếp tục phóng tên lửa vào khu vực miền nam Ukraine, trong khi phía Ukraine tuyên bố đã giành một ngôi làng quan trọng và triệu tập một lực lượng tác chiến hùng hậu để phản công.",
    "content": "Ông Kyrylo Tymoshenko, Phó chánh Văn phòng Tổng thống Ukraine, nói rằng Nga đã phóng 4 tên lửa vào tỉnh Odessa thuộc miền nam Ukraine từ máy bay bay trên bán đảo Crimea trong hôm nay 11.7, với một tên lửa bắn trúng một tòa nhà. Ông Tymoshenko không cung cấp chi tiết, theo trang tin The Kyiv Independent.\nNgoài ra, tỉnh trưởng Vitaliy Kim của tỉnh Mykolaiv, cũng thuộc miền nam Ukraine, nói rằng lực lượng Nga hôm nay đã phóng 6 tên lửa vào thành phố Mykolaiv. Ông còn nói rằng có ít nhất một người bị thương, nhưng không cung cấp chi tiết.\nCũng ở miền nam, quân đội Ukraine hôm nay khẳng định họ đã giành lại quyền kiểm soát làng Ivanivka thuộc tỉnh Kherson, theo The Kyiv Independent. Quân đội Ukraine đang thiết lập liên lạc với người dân địa phương và đang cung cấp hỗ trợ cho những người có nhu cầu.\nHôm 10.7, Bộ Chỉ huy chiến dịch miền nam của Ukraine nói rằng lực lượng nước này đã giết chết 38 binh sĩ Nga, phá hủy 4 lựu pháo Msta-B, 5 xe quân sự, hai kho đạn dược và một hệ thống tên lửa vác vai. Hiện chưa có thông tin về phản ứng của Nga đối với những tuyên bố mới của Ukraine.\nBộ trưởng Quốc phòng Ukraine Alexey Reznikov mới đây tiết lộ theo lệnh của Tổng thống Volodymyr Zelensky, một lực lượng chiến đấu khoảng 1 triệu người đã được tập trung để giành lại những khu vực miền nam đang bị lực lượng Nga kiểm soát.\n“Chúng tôi hiểu rằng về mặt chính trị, việc đó (phản công để giành lại khu vực miền nam) rất cần thiết cho đất nước chúng tôi. Tổng thống đã ra lệnh cho chỉ huy quân đội tối cao vạch ra các kế hoạch”, Bộ trưởng Reznikov cho hay trong cuộc trả lời phỏng vấn với tờ The Times được đăng ngày 10.7. “Chúng tôi có khoảng 700.000 binh sĩ trong các lực lượng vũ trang và khi thêm lực lượng vệ binh, cảnh sát, biên phòng, chúng tôi có khoảng một triệu người ”, Bộ trưởng Reznikov cho biết thêm.\nNga chuẩn bị cho giai đoạn tấn công kế tiếp?\nỞ miền đông Ukraine, giao tranh đang xảy ra ở phía bắc thành phố Sloviansk thuộc tỉnh Donetsk trong vùng Donbass. Một ngôi làng quan trọng trong tỉnh đã bị chiếm, theo hãng tin TASS. Trong khi đó, Bộ tổng tham mưu trưởng quân đội Ukraine nói rằng lực lượng Nga khai hỏa nhắm vào một số khu dân cư ở phía bắc Sloviansk, theo CNN.\nNgoài ra, Viện Nghiên cứu chiến tranh (ISW) ngày 10.7 cho rằng lực lượng Nga đang cố cắt đứt các đường dây liên lạc với thành phố Bakhmut thuộc Donetsk nhằm chuẩn bị cho giai đoạn tấn công kế tiếp. \nTrước đó, ISW nhận định sau khi giành quyền kiểm soát toàn tỉnh Luhansk trong vùng Donbass hôm 3.7, quân đội Nga sẽ “dừng tiến quân” để tái tập hợp lực lượng cho cuộc tấn công lớn. Tuy nhiên, Tổng thống Ukraine Volodymyr Zelensky ngày 10.7, khẳng định lực lượng Nga không “dừng tiến quân” mà vẫn tiếp tục tấn công. Ông nói rằng chỉ trong ngày 9.7, lực lượng Nga đã tiến hành 34 cuộc không kích, theo The Kyiv Independent.\nHãng tin TASS ngày 11.7 dẫn lời giới chức ở bán đảo Crimea cho hay Hạm đội biển Đen của Nga đang sử dụng tên lửa siêu thanh X-31 trên chiến đấu cơ Su-30SM trong chiến dịch quân sự ở Ukraine.\n“Hạm đội biển Đen đang sử dụng tên lửa dẫn đường X-31, được biết đến ở phương Tây với tên gọi Krypton, trên chiến đấu cơ Su-30SM”, giới chức Crimea khẳng định, mô tả những tên lửa X-31 có hiệu quả cao.\nHiện chưa có thông tin về phản ứng của Bộ Quốc phòng Nga cũng như Bộ Quốc phòng Ukraine. Trước đó chưa có thông tin chính thức về việc sử dụng tên lửa X-31 trên chiến đấu cơ Su-30SM trong các cuộc không kích, theo TASS.\nMỹ đẩy mạnh việc triển khai binh sĩ đến các nước đồng minh ở Đông Âu khi Tổng thống Joe Biden tuyên bố bảo vệ “từng tấc” lãnh thổ của NATO, trong bối cảnh Nga đang tiến hành chiến dịch quân sự ở Ukraine.\nTại hội nghị thượng đỉnh NATO ở thủ đô Madrid (Tây Ban Nha) vừa qua, Tổng thống Mỹ Joe Biden công bố kế hoạch tái bố trí binh sĩ Mỹ từ Đức sang Ba Lan và Romania, đồng thời điều thêm tàu ​​khu trục nhằm tăng cường sự hiện diện trên biển của NATO ở sườn phía nam của liên minh này trong những tháng tới, theo báo The Conversation. Kế hoạch này được cho là nhằm đối phó chiến dịch quân sự của Nga ở Ukraine.\nTheo kế hoạch mới, Mỹ sẽ thành lập trụ sở thường trực của Quân đoàn số 5 tại Ba Lan, hoạt động như trụ sở của chốt chỉ huy tiền phương và các đơn vị đồn trú. Ngoài ra sẽ có thêm một lữ đoàn đóng quân ở Romania để tăng cường lực lượng của NATO ở sườn phía đông. Mỹ cũng sẽ đẩy mạnh việc triển khai các lực lượng đặc nhiệm, xe bọc thép, lực lượng phòng không để tăng cường an ninh cho khu vực.",
    "tags": [
        "Nga",
        "Ukaine",
        "X-31",
        "SU-30SM",
        "Quân Đội Ukraine",
        "Alexey Reznikov",
        "Donetsk"
    ]
}