{
    "url": "https://thanhnien.vn/song-bat-an-duoi-ngon-nui-bi-nut-giua-mua-mua-bao-post1477570.html",
    "file": [
        "data",
        "2022",
        "1477570.json"
    ],
    "title": "Sống bất an dưới ngọn núi bị nứt giữa mùa mưa bão",
    "datetime": "2022-07-13T08:43:34+0700",
    "author": "Khánh Hoan",
    "abstract": "Hàng chục hộ dân ở xã Hưng Tây (H.Hưng Nguyên, Nghệ An) đang sống trong lo lắng, nhất là khi mùa mưa lũ đang tới, do ngọn núi nằm phía sau nhà xuất hiện những vết nứt, lún to như hố bom.",
    "content": "Căn nhà của vợ chồng ông Nguyễn Xuân Tiến nằm ngay dưới chân núi Đại Huệ (xóm Đại Huệ, xã Hưng Tây, H.Hưng Nguyên). Ông Tiến kể, trong đợt mưa lũ năm 2020, vợ chồng ông đang ở trong nhà thì nghe có tiếng động rất mạnh ở trên núi. Sau đợt mưa, ông Tiến lên núi để kiểm tra thì phát hiện một hố “như hố bom”, rộng khoảng 500 m2, sâu khoảng 1 m. \nHố sụt lún này khiến nhiều cây keo bị ngã đổ. Ông Tiến đã báo với chính quyền xã. “Xã và huyện sau đó về kiểm tra, xác định hố sụt lún này là bất thường và khuyến cáo chúng tôi cẩn thận khi có mưa bão”, ông Tiến nói.\nNăm 2021, sau các đợt mưa lớn, ông Tiến cho biết hố này có dấu hiệu tiếp tục lún. Ngoài ra, trên núi này trước đó cũng đã xuất hiện vết nứt khá lớn dài hàng chục mét chạy ngang sườn núi khiến nhiều hộ dân sống dưới chân núi rất lo lắng. \n“Sau các vụ lở núi ở Quảng Trị và Thừa Thiên - Huế, cứ có mưa to kéo dài là chúng tôi rất lo, nhất là vào ban đêm. Mong cơ quan chức năng có biện pháp để ngăn ngừa, chống sạt núi hoặc cho chúng tôi di dời đến chỗ khác để ở”, ông Tiến nói. \nCách nhà ông Tiến chừng vài trăm mét, bà Lê Thị Thân (ngụ xóm Đại Huệ) cũng cho biết gần đỉnh núi phía sau nhà bà cũng xuất hiện vết nứt và hố sụt lún tương tự, xảy ra từ đợt mưa lũ năm 2021. “Chúng tôi đến ở đây từ năm 1975, chưa thấy hiện tượng như thế này bao giờ. Bây giờ cứ có mưa lớn là chúng tôi không dám ở trong nhà, nhưng đêm hôm thì biết chạy đi đâu, vì ở đây hàng chục nhà thì nhà nào cũng nằm sát chân núi”, bà Thân nói. \nNgười dân ở đây cho biết nguyên nhân sạt lở núi có thể do sự tác động của việc khai thác đất ở phía bên kia dãy núi này gây nên. \nTheo tìm hiểu của PV Thanh Niên, tại khu phía tây của dãy núi này từ nhiều năm qua đã diễn ra hoạt động khai thác đất đá dưới danh nghĩa chống sạt lở vách núi. Sự việc bắt nguồn từ năm 2003, UBND tỉnh Nghệ An ký quyết định cho Công ty TNHH Phú Nguyên Hải thuê 149.370 m2 đất tại Eo Gió, xã Hưng Tây, để “xây dựng nhà ở cho các bộ công nhân viên, trạm điện, nơi để phương tiện, thiết bị và lắp đặt dây chuyền chế biến đá”. Năm 2004, UBND tỉnh Nghệ An ban hành quyết định cấp giấy chứng nhận quyền sử dụng đất cho doanh nghiệp này, diện tích 149.370 m2, thời hạn sử dụng đất 20 năm (từ 12.1.2004 - 12.1.2024) với giá thuê đất là 9.000 đồng/m2.\nĐến năm 2010, UBND tỉnh Nghệ An có văn bản đồng ý cho doanh nghiệp này thực hiện “chống sạt lở vách núi và cải tạo mặt bằng tại Eo Gió, xã Hưng Tây”. Tuy nhiên, theo ghi nhận của chúng tôi, sau hơn 10 năm chống sạt lở khu vực Eo Gió cho thấy ngọn núi cao sừng sững đã bị đào khoét nham nhở, một khối lượng đất đá rất lớn đã bị lấy đi để san lấp mặt bằng và không có bất kỳ công trình xây dựng nào được gọi là “nhà ở của cán bộ, công nhân hay nơi để máy móc, thiết bị”. Đến nay, việc “chống sạt lở” ở đây đã bị tạm dừng. \nÔng Cao Minh Lực, Phó chủ tịch UBND xã Hưng Tây, cho biết do mới được bổ nhiệm và giao phụ trách nên ông không nắm rõ hồ sơ thiết kế của việc chống sạt lở vách núi do Công ty TNHH Phú Nguyên Hải thực hiện từ nhiều năm qua. Theo ông Lực, hiện chưa có đánh giá nào của cơ quan chuyên môn nên chưa có cơ sở khẳng định việc khai thác đất đá ở đây có ảnh hưởng đến việc xuất hiện vết sạt trượt, nứt trên sườn núi phía đông hay không. \nNăm 2020, sau khi xuất hiện vết trượt trên núi, UBND tỉnh Nghệ An đã lập đoàn kiểm tra, khảo sát những điểm này. Sau đó, UBND H.Hưng Nguyên đã giao cho UBND xã Hưng Tây giám sát các vết nứt, trượt, nhất là trong mùa mưa bão để kịp thời cảnh báo và di dời dân khi có dấu hiệu bất thường. “Khi có mưa lũ, chúng tôi đều phải bố trí lực lượng để kiểm tra, nếu có bất thường thì báo cáo ngay cho lãnh đạo xã để kịp thời chỉ đạo ứng phó”, ông Lực nói.\nÔng Lực cũng cho biết, có khoảng 60 hộ dân đang sinh sống dưới chân núi này. UBND tỉnh Nghệ An đã đồng ý khảo sát và đề xuất các phương án chống sạt lở núi, trong đó có việc kè bờ đá dưới chân núi. Tuy nhiên, phương án này hiện chưa thực hiện được vì khó khả thi. ",
    "tags": [
        "Núi Nứt",
        "Sạt Trượt",
        "Eo Gió",
        "Núi Đại Huệ",
        "Sạt Lở Núi",
        "Ubnd Tỉnh Nghệ An"
    ]
}