{
    "url": "https://thanhnien.vn/cay-ghep-thanh-cong-tim-heo-vao-benh-nhan-chet-nao-post1477682.html",
    "file": [
        "data",
        "2022",
        "1477682.json"
    ],
    "title": "Cấy ghép thành công tim heo vào bệnh nhân chết não",
    "datetime": "2022-07-13T08:23:26+0700",
    "author": "Văn Khoa",
    "abstract": "Các bác sĩ phẫu thuật tại trung tâm y tế học thuật NYU Langone Health ở thành phố New York (Mỹ) ngày 12.7 cho hay tim heo đã đập 3 ngày trong lồng ngực của hai bệnh nhân chết não được giữ lại bằng máy thở.",
    "content": "Giữa tháng trước, các bác sĩ phẫu thuật thuộc NYU Langone Health đã cấy ghép tim từ một con heo được biến đổi gen cho bệnh nhân Lawrence Kelly (72 tuổi), có tiền sử bệnh tim. Một bệnh nhân thứ hai được ghép tim heo vào ngày 6.7. Nhóm nghiên cứu đã theo dõi cả hai bệnh nhân trong 72 giờ trước khi cho họ ngưng dùng máy thở, theo tạp chí Science News.\nNhóm bác sĩ phẫu thuật cho hay trong ba ngày đó, tim heo đã giữ cho máu của hai bệnh nhân tiếp tục lưu thông. “Chúng tôi đã học được rất nhiều điều từ ca phẫu thuật đầu tiên\", bác sĩ phẫu thuật Nader Moazami cho hay tại cuộc họp báo công bố kết quả nói trên. Tim heo quá nhỏ so với lồng ngực của bệnh nhân Kelly nên các bác sĩ phẫu thuật đã phải điều chỉnh các mạch máu.\nCa ghép tim từ heo sang người đầu tiên diễn ra ở một bệnh nhân còn sống vào tháng 1.2022. Đó là bệnh nhân David Bennet (57 tuổi), sống sót sau hai tháng với một quả tim heo trước khi chết vì suy tim. Hiện không rõ tại sao trái tim mới của ông Bennet cuối cùng lại không hoạt động. \nBác sĩ phẫu thuật Robert Montgomery của NYU Langone Health cho hay cấy ghép nội tạng cho người chết não cho phép tạo ra những phân tích chuyên sâu mà những bệnh nhân còn sống không thể thực hiện được. Các nhà nghiên cứu có thể lấy mẫu mô và hình ảnh của cơ quan ngay sau quy trình, trong khi sự tập trung dành cho người sống là giữ cho họ sống và cảm thấy dễ chịu.\nTrong thời gian tới, nhóm nghiên cứu dự định cấy ghép dài hạn hơn cho nhiều bệnh nhân chết não hơn để xác định tim heo có thể tồn tại trong bao lâu.\n Năm ngoái, một nhóm nghiên cứu khác thuộc NYU Langone Health đã cấy ghép thận heo vào một phụ nữ chết não, theo Science News.",
    "tags": [
        "Ghép Tim Heo",
        "Bệnh Nhân Chết Não",
        "Nyu Langone Health",
        "Robert Montgomery",
        "Cấy Ghép",
        "Science News"
    ]
}