{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-12-7-2022-song-tang-van-tiep-dien-post1477293.html",
    "file": [
        "data",
        "2022",
        "1477293.json"
    ],
    "title": "Giá USD hôm nay 12.7.2022: 'Sóng' tăng vẫn tiếp diễn",
    "datetime": "2022-07-12T08:30:00+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng 12.7 trên quốc tế tiếp tục tăng lên mức đỉnh kéo theo giá USD trong nước đi lên.",
    "content": "Sáng 12.7, tỷ giá trung tâm do Ngân hàng Nhà nước công bố là 23.183 đồng/USD, tăng 13 đồng so với hôm qua. Trong khi đó, ngân hàng Eximbank giảm 10 đồng, đưa giá mua vào xuống 23.230 đồng/USD và bán ra là 23.450 đồng/USD; ngân hàng Vietcombank giữ nguyên giá mua vào 23.180 đồng/USD và bán ra 23.490 đồng/USD. Giá USD tự do tăng thêm 70 đồng, lên giá mua là 24.120 đồng/USD và chiều bán ra lên 24.220 đồng/USD.\nTheo báo cáo mới đây của Công ty CP Chứng khoán SSI, tỷ giá USD/VND tiếp tục xu hướng tăng. Nếu so với cuối năm 2021, tỷ giá trên thị trường liên ngân hàng đã tăng 2,3% và tỷ giá niêm yết tăng khoảng 2,5% - mức tăng giá mạnh nhất trong vòng 4 năm trở lại đây. Tuy nhiên, nếu so với cuối năm 2019 (trước Covid-19), tỷ giá USD/VND cũng mới chỉ tăng 0,8% so với mức mất giá 20,8% của THB, giảm 11% của INR hay thậm chí giảm 3,9% của SGD, cho thấy sức mạnh của đồng VND nhờ nguồn cung ngoại tệ tích cực trong vòng 3 năm qua...\nChỉ số USD-Index trên thị trường thế giới nhảy vọt lên 108,17 điểm, tăng 1,16 điểm so với hôm qua. Đồng bạc xanh tiếp đà tăng cao và hiện đổi được 0,9948 euro hay đổi được 137,38 yen - là mức cao nhất kể từ cuối năm 1998. Trong phiên đầu tuần, tỷ giá USD-JPY biến động mạnh nhất. Đồng yen đặc biệt chịu sức ép do lãi suất tại Mỹ cao và kết quả bầu cử cuối tuần qua tại Nhật Bản cho thấy khả năng chính sách nới lỏng tiền tệ vẫn được duy trì. Ngân hàng Trung ương Nhật Bản vẫn duy trì lãi suất cơ bản ở mức thấp kỷ lục để hỗ trợ nền kinh tế. Trong khi đó, Mỹ liên tục nâng lãi suất năm nay. Đây là nguyên nhân chủ yếu khiến đồng yen gần đây yếu đi. Trong khi đó, các nhà đầu tư đã rời bỏ tài sản rủi ro và tăng cường nắm giữ đồng USD trong bối cảnh kinh tế toàn cầu vẫn bất ổn...",
    "tags": [
        "Giá Usd Hôm Nay",
        "THB",
        "INR",
        "SGD",
        "Ngân Hàng Vietcombank",
        "VND",
        "Phiên Đầu Tuần",
        "Lãi Suất Cơ Bản",
        "Eximbank",
        "Giá Niêm Yết"
    ]
}