{
    "url": "https://thanhnien.vn/uc-canh-bao-buoc-tien-quan-su-cua-trung-quoc-post1477536.html",
    "file": [
        "data",
        "2022",
        "1477536.json"
    ],
    "title": "Úc cảnh báo bước tiến quân sự của Trung Quốc",
    "datetime": "2022-07-13T09:35:00+0700",
    "author": "Văn Khoa",
    "abstract": "Quan chức Úc cảnh báo về những bước tiến quân sự nhanh chóng của Trung Quốc.",
    "content": "Phát biểu tại Trung tâm Nghiên cứu chiến lược và quốc tế (CSIS, Mỹ) ngày 11.7 (theo giờ địa phương), Phó thủ tướng kiêm Bộ trưởng Quốc phòng Úc Richard Marles nhấn mạnh Mỹ và Úc phải tăng cường hợp tác an ninh để tránh “thất bại thảm hại về khả năng răn đe” ở khu vực Ấn Độ Dương - Thái Bình Dương (Indo-Pacific).\n“Trong những năm tới, liên minh Mỹ - Úc sẽ không chỉ phải hoạt động trong một môi trường chiến lược có nhiều thách thức hơn ở Ấn Độ Dương - Thái Bình Dương. Liên minh còn phải đóng góp vào sự cân bằng sức mạnh quân sự hiệu quả hơn nhằm tránh thất bại thảm hại về khả năng răn đe”, ông Marles phát biểu. Cũng tại CSIS, ông Marles cảnh báo về những bước tiến quân sự nhanh chóng của Trung Quốc, sự ve vãn của Bắc Kinh đối với các quốc đảo Thái Bình Dương cũng như “việc sử dụng vũ lực hoặc ép buộc để thúc đẩy yêu sách lãnh thổ”, theo tờ South China Morning Post.\nPhát biểu trên đánh đấu sự khởi đầu trong chuyến thăm Mỹ đầu tiên của Phó thủ tướng Marles, giữa lúc Canberra cân nhắc chọn thiết kế của Anh hay Mỹ cho tàu ngầm chạy bằng năng lượng hạt nhân của Úc theo thỏa thuận 3 bên Mỹ - Úc - Anh (AUKUS) được ký hồi năm ngoái. Ông Marles ủng hộ AUKUS, nói rằng “trung tâm của sự răn đe là khả năng dưới đáy biển”. \nTuy nhiên, ông cũng đề cao những sáng kiến khác ngoài AUKUS mà qua đó Canberra hy vọng sẽ thắt chặt quan hệ quân sự với Washington, như tăng cường tập trận chung và cải thiện việc trao đổi công nghệ liên quan an ninh quốc gia.",
    "tags": [
        "Trung Quốc",
        "Úc",
        "Richard Marles",
        "CSIS",
        "AUKUS",
        "Đảo Thái Bình Dương",
        "Canberra",
        "Ấn Độ Dương",
        "Ve Vãn",
        "Thảm Hại",
        "Răn Đe",
        "Sử Dụng Vũ Lực"
    ]
}