{
    "url": "https://thanhnien.vn/ukraine-bi-ap-dao-ve-so-luong-phao-hang-nang-nhung-himars-dang-thay-doi-cuoc-chien-post1477330.html",
    "file": [
        "data",
        "2022",
        "1477330.json"
    ],
    "title": "Ukraine bị áp đảo về số lượng pháo hạng nặng nhưng HIMARS đang thay đổi cuộc chiến",
    "datetime": "2022-07-12T11:08:06+0700",
    "author": "Vi Trân",
    "abstract": "Quân đội Ukraine bị cho là đang gặp bất lợi lớn về mặt số lượng pháo hạng nặng khi so với lực lượng Nga và cần thêm nhiều hệ thống.",
    "content": "Ông Damien Magrou, phát ngôn viên Binh đoàn quốc tế của Ukraine ngày 11.7 thông báo phương Tây cần cung cấp thêm pháo hạng nặng để giúp Ukraine thu hẹp khoảng cách với Nga. Theo ước tính của ông, tỷ lệ pháo hạng nặng của Ukraine so với Nga hiện nay là 1 chọi 8.\n“Chúng tôi đang bước vào một giai đoạn của cuộc chiến, trong đó sự bất lợi của chúng tôi so với lực lượng Nga về mặt vũ khí hạng nặng và pháo được cảm nhận rất rõ”, Reuters dẫn lời ông Magrou thông báo tại Kyiv.\nDù vậy, người phát ngôn nhấn mạnh các hệ thống rốc két đa nòng tầm xa HIMARS M142 do Mỹ cung cấp đang tạo sức ảnh hưởng lớn trên chiến trường.\nNgày 11.7, quân đội Ukraine đã thực hiện một cuộc tấn công gây ra vụ nổ cực lớn tại thành phố Nova Kakhovka tại tỉnh Kherson hiện do Nga kiểm soát, theo The Drive. Ukraine và Nga đều xác nhận hệ thống HIMARS đã được sử dụng cho cuộc tấn công này.\nPhía Ukraine nói đã phá hủy kho vũ khí của Nga trong khi Moscow tuyên bố vụ tấn công phá hủy “nhà kho chứa phân bón” và gây thiệt hại cho nhiều ngôi nhà xung quanh, khiến nhiều người bị thương.\nTrả lời phỏng vấn The Wall Street Journal ngày 10.7, Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov cho biết HIMARS đang là vũ khí giúp thay đổi cuộc chiến và đang được sử dụng hiệu quả tại thị trấn Izium ở vùng đông bắc.\n“Chúng tôi cần thuyết phục họ (đối tác phương Tây) và cho họ thấy. Tại Izium, chúng tôi đã tấn công chính xác một trung tâm chỉ huy cho các chiến dịch không quân của Nga. Các đối tác của chúng tôi đã thấy và nói ‘các bạn đã vượt qua bài kiểm tra’”, ông Reznikov nói.\nTuy nhiên, vị bộ trưởng kêu gọi phương Tây cung cấp thêm tên lửa tầm xa ATACMS để sử dụng cho hệ thống HIMARS, đề nghị mà Mỹ đã từ chối. “Người Nga đang sử dụng hệ thống rốc két phóng loạt có thể bắn xa 120 km. Vì vậy chúng tôi cần có vũ khí xa hơn một chút: 150 km”, ông Reznikov nói. Tên lửa ATACMS có thể được phóng bằng HIMARS và có tầm bắn lên đến 300 km.\nBên cạnh đó, ông Reznikov còn kêu gọi cung cấp thêm xe thiết giáp, xe tăng, máy bay không người lái (UAV) vì các UAV đang sử dụng thường xuyên bị Nga gây nhiễu.\nCuối tuần trước, Mỹ công bố gói viện trợ mới trị giá 400 triệu USD cho Ukraine, trong đó có 4 hệ thống HIMARS và 1.000 quả đạn pháo 155 mm. Như vậy, tổng số hệ thống HIMARS Mỹ cung cấp cho Ukraine đã nâng lên thành 12.\nBộ Quốc phòng Nga gần đây tuyên bố đã phá hủy 2 HIMARS tại Donetsk nhưng các quan chức Ukraine và Mỹ đều bác bỏ thông tin này.\nTrang The Drive gần đây dẫn lời một quan chức quốc phòng Mỹ cho biết Ukraine đang sử dụng khoảng 3.000 quả đạn pháo 155 mm mỗi ngày. Tuy nhiên, nước này được cho là vẫn còn nhiều loại đạn này vì được nhiều nước NATO cung cấp.",
    "tags": [
        "Ukraine",
        "HIMARS",
        "Nova Kakhovka",
        "Damien Magrou",
        "Binh Đoàn Quốc Tế",
        "Rốc Két",
        "HIMARS M142",
        "Thị Trấn Izium",
        "ATACMS",
        "Bm-27 Uragan",
        "Oleksii Reznikov"
    ]
}