{
    "url": "https://thanhnien.vn/tngt-dac-biet-nghiem-trong-lam-3-nguoi-chet-se-som-co-ket-luan-nguyen-nhan-tai-nan-post1477559.html",
    "file": [
        "data",
        "2022",
        "1477559.json"
    ],
    "title": "TNGT đặc biệt nghiêm trọng làm 3 người chết: Sẽ sớm có kết luận nguyên nhân tai nạn",
    "datetime": "2022-07-12T19:46:34+0700",
    "author": "Thế Quang",
    "abstract": "Ông Khuất Việt Hùng, Phó Chủ tịch thường trực Uỷ ban An toàn giao thông quốc gia cho biết, trong vụ tai nạn đặc biệt nghiêm trọng xảy ra tại H.Vạn Ninh, Khánh Hòa chiếc xe tải đã chở quá tải và thông tin ban đầu tài xế có dấu hiệu vi phạm nồng độ cồn. Tuy nhiên, còn chờ kết luận chính thức nguyên nhân vụ việc.",
    "content": "Chiều 12.7, Ủy Ban An toàn giao thông quốc gia  (UBATGTQG) đã đi thăm, động viên và hỗ trợ các nạn nhân trong vụ tai nạn giao thông đặc biệt nghiêm trọng xảy ra trên quốc lộ 1A đoạn qua xã Vạn Phước, H.Vạn Ninh, tỉnh Khánh Hòa.\nTại Trung tâm y tế H.Vạn Ninh và Bệnh viện đa khoa tỉnh Khánh Hòa, ông Khuất Việt Hùng, Phó Chủ tịch thường trực (UBATGTQG) đã thăm hỏi, động viên và hỗ trợ thân nhân của 3 nạn nhân bị tử vong (mỗi nạn nhân 5 triệu đồng); 11 nạn nhân bị thương (mỗi nạn nhân 2 triệu đồng).\nTheo ông Hùng, nguyên nhân ban đầu của vụ tai nạn thương tâm trên là do người điều khiển xe tải không làm chủ được tốc độ, không giữ khoảng cách an toàn sau đó đã đâm vào phía sau của xe khách. \n\"Thông tin ban đầu thì chiếc xe tải này chở quá tải, tài xế thì có dấu hiệu vi phạm nồng độ cồn. Tuy nhiên trong chiều nay các cơ quan chức năng của tỉnh Khánh Hòa sẽ chính thức kết luận tất cả các nguyên nhân và sẽ tiếp tục khởi tố vụ án để tiến hành điều tra theo đúng quy định của pháp luật\", ông Hùng cho biết.\nPhó Chủ tịch thường trực UBATGTQG cũng đánh giá rất cao công tác khắc phục hậu quả của tỉnh Khánh Hòa. Đặc biệt là các nạn nhân đều được hỗ trợ tốt nhất về mặt y tế. Đến thời điểm hiện nay số nạn nhân bị thương đã được cứu chữa kịp thời và có chuyển biến tích cực. \n\"Chúng tôi cũng đề nghị Trung tâm y tế H.Vạn Ninh hỗ trợ tốt nhất đối với các nạn nhân không may qua đời để đưa về gia đình lo hậu sự\", ông Hùng cho hay.\nTheo thông tin từ Bệnh viện đa khoa tỉnh Khánh Hòa, chiều 12.7, bệnh viện đang điều trị cho 4 bệnh nhân bị tai nạn giao thông ở H.Vạn Ninh.\nTrong đó, bệnh nhân Nguyễn Thị Hà (45 tuổi, trú Từ Liêm, Hà Nội) bị chấn thương cột sống ngực, đa thương. Bệnh nhân đã được giảm đau, làm các xét nghiệm cận lâm sàng và hiện đang điều trị ở Khoa Ngoại cột sống.\nBệnh nhân Nguyễn Đức Thịnh (11 tuổi, trú Từ Liêm, Hà Nội) bị chấn thương bụng kín, dập phổi. Bệnh nhân nhập viện trong tình trạng niêm nhợt, huyết áp 70/40mmHg. Bệnh nhân được giảm đau, dịch truyền chống choáng, làm xét nghiệm cận lâm sàng và đang điều trị tại Khoa ngoại tổng quát.\nBệnh nhân Nguyễn Thế Anh (29 tuổi, trú Thanh Trì, Hà Nội) bị chấn thương cột sống cổ, đa thương. Bệnh nhân được giảm đau, làm xét nghiệm cận lâm sàng và đang điều trị tại Khoa Ngoại cột sống.\nBệnh nhân Nguyễn Văn Đức (32 tuổi, trú Hải Hậu, Nam Định) bị gãy hở 2 xương cẳng chân trái, đa thương. Bệnh nhân được giảm đau, lấy nồng độ cồn, làm xét nghiệm cận lâm sàng. Bệnh nhân đang làm thủ tục mổ.\nTình trạng hiện tại, các bệnh nhân tỉnh, sinh hiệu ổn định.\nNhư Thanh Niên đã đưa tin, vào lúc 23 giờ ngày 11.7, trên quốc lộ 1A (thôn Tân Phước Trung, xã Vạn Phước, H.Vạn Ninh), xe ô tô tải mang BKS 72C-12822 do Đỗ Tiên Điệp (28 tuổi, trú H.Hải Hậu, Nam Định) điều khiển theo hướng nam - bắc, trên xe có 3 người khác đã đâm vào phía sau xe ô tô khách mang BKS 30Z-7978 (xe của hãng Mai Linh). Ô tô khách do ông Phạm Xuân Cang (51 tuổi, trú xã Vạn Thắng, H.Vạn Ninh, Khánh Hòa) điều khiển theo hướng cùng chiều.\nCú đâm mạnh khiến 3 người chết tại chỗ, trong đó có 2 người trên xe ô tô tải và 1 người trên xe ô tô khách. Vụ tai nạn còn khiến 11 người bị thương.\nTheo Phòng Cảnh sát giao thông tỉnh Khánh Hòa, nguyên nhân ban đầu của vụ tai nạn là do tài xế xe ô tô tải thiếu quan sát, không làm chủ tốc độ, điều khiển xe đâm vào phía sau đuôi xe ô tô khách cùng chiều.\nCũng trong sáng 12.7, lãnh đạo Ban An toàn giao thông tỉnh Khánh Hòa và H.Vạn Ninh đã tổ chức đoàn đi thăm, hỗ trợ các nạn nhân trong vụ tai nạn trên. Trong đó đoàn đã trao 14 suất hỗ trợ (5 triệu đồng/người tử vong, 2 triệu đồng/người bị thương). ",
    "tags": [
        "Tai Nạn Ở Khánh Hòa",
        "H.Vạn Ninh",
        "Vạn Phước",
        "Khuất Việt Hùng",
        "Thôn Tân Phước Trung",
        "Không Làm Chủ Được Tốc Độ",
        "Khoa Ngoại",
        "Tai Nạn Nghiêm Trọng"
    ]
}