{
    "url": "https://thanhnien.vn/xin-bo-sung-nhieu-du-an-dien-mat-troi-cap-phep-ngoai-quy-hoach-post1477275.html",
    "file": [
        "data",
        "2022",
        "1477275.json"
    ],
    "title": "Xin bổ sung nhiều dự án điện mặt trời cấp phép ngoài quy hoạch",
    "datetime": "2022-07-12T07:04:02+0700",
    "author": "Chí Nhân",
    "abstract": "Để tránh tranh chấp pháp lý với chủ đầu tư, Bộ Công thương đề xuất Chính phủ cho triển khai tiếp để năm 2030 vận hành thương mại gần 2.430 MW điện mặt trời.",
    "content": "Đề xuất trên, theo giải thích của Bộ Công thương là có “xét tới các rủi ro về pháp lý có thể phát sinh trong trường hợp giãn tiến độ của các dự án đã được chấp thuận nhà đầu tư và các nguồn điện mặt trời (ĐMT) là nguồn điện năng lượng tái tạo, phát huy tiềm năng năng lượng sơ cấp trong nước, giảm sự phụ thuộc vào nhập khẩu nên cần được xem xét để triển khai với điều kiện phải được kiểm soát”. \nTrong 2.429 MW ĐTM để vận hành thương mại tới năm 2030, các dự án hoặc phần dự án ĐTM đã hoàn thành thi công gần 453 MW.Còn lại là các dự án đã quy hoạch, chấp thuận nhà đầu tư nhưng chưa vận hành gần 1.976 MW.\nSẽ không có gì đáng nói nếu tại dự thảo Quy hoạch điện VIII (được trình trước đây), giai đoạn năm 2021 - 2030 sẽ giữ nguyên công suất ĐMT như hiện tại là 8.736 MW; phần công suất dư thừa trên 6.565 MW thì giãn tiến độ tới sau 2030. \nVới các dự án ĐTM đã có trong quy hoạch nhưng chưa được chấp thuận nhà đầu tư, tổng công suất trên 4.136 MW, Bộ Công thương đề nghị giãn sau năm 2030 mới phát triển tiếp. Lý do mà bộ này giải thích là: “Nếu đưa vào giai đoạn trước năm 2030 số dự án này sẽ làm tỷ lệ năng lượng tái tạo trong hệ thống tăng cao, khoảng 26%, ảnh hưởng tới khả năng vận hành an toàn, tin cậy của hệ thống điện và vận hành kinh tế các nguồn thủy điện, nhiệt điện và bao tiêu khí hiện có. Trường hợp nếu các nguồn điện khác chậm tiến độ, và điều kiện kỹ thuật hệ thống điện tốt hơn, đảm bảo hấp thụ mức độ cao hơn ĐMT và an toàn, kinh tế các nguồn điện khác trong hệ thống... cơ quan quản lý sẽ cân nhắc, báo cáo Chính phủ việc có cần đẩy sớm vận hành số dự án này hay không”.\nNhư vậy, có thể thấy chỉ trong một thời gian ngắn, quan điểm của Bộ Công thương đã thay đổi rất nhanh, nhất là với một chính sách quan trọng như chính sách phát triển điện. Đặc biệt, những câu hỏi về năng lực, trách nhiệm trong khâu triển khai chính sách cũng được nhiều chuyên gia, đại diện doanh nghiệp (DN) đặt ra.\nVì sao trong Quy hoạch điện VII, tổng công suất ĐMT chỉ cho phép 8.736 MW mà thực tế cấp phép vượt công suất tới gần 2.430 MW, trong đó 453 MW đã hoàn thành và đã cấp phép 1.976 MW. Tại sao phần công suất này không được đưa vào Quy hoạch điện VIII để tiếp tục phát triển mà đợi đến khi DN lên tiếng, khiếu kiện khiếu nại và Chính phủ yêu cầu rà soát lại nhiều lần thì Bộ Công thương mới phát hiện ra và xin bổ sung?\nTS Ngô Đức Lâm, chuyên gia ngành điện, nguyên Cục trưởng Cục An toàn kỹ thuật và môi trường (Bộ Công thương), nêu quan điểm: Đề xuất bổ sung công suất đã được cấp phép là hợp lý. Song không biết đó có phải là con số chính xác cuối cùng chưa hay mai mốt lại “lòi” ra thêm một con số khác cần bổ sung? Vì sao là cơ quan trực tiếp quản lý lại để xảy ra vấn đề cấp phép ngoài quy hoạch rồi xin bổ sung? Việc này đã vô tình đưa Chính phủ vào thế khó khi thời gian qua những DN được cấp phép nhưng chưa được ký hợp đồng mua bán điện chịu thiệt thòi, phải khiếu nại. “Chính phủ cần phải yêu cầu Bộ Công thương rà soát lại thêm một lần nữa để chốt lại số lượng”, ông Lâm đề nghị. \nĐại diện một số DN nói thẳng chính sách phát triển ĐMT và năng lượng tái tạo thời gian qua còn mang nặng tính đối phó. Để được cấp phép và triển khai dự án, DN phải tuân thủ tất cả quy định pháp luật và phù hợp với quy hoạch ngành. Nay Bộ Công thương lại yêu cầu “phải tuân thủ quy định pháp luật, bám sát khả năng hấp thụ của hệ thống điện quốc gia và khả năng giải tỏa công suất của lưới điện…” là rất vô lý vì khâu tiếp nhận, hạ tầng truyền tải phần lớn thuộc về bên mua điện cụ thể là Tập đoàn điện lực (EVN). Nếu cho phép hoạt động nhưng sau này lại phát sinh vấn đề về khả năng hấp thụ, giải tỏa công suất lưới điện thì cũng sẽ rất khó cho DN. \nTS Nguyễn Duy Khiêm (Trường ĐH Quy Nhơn, Bình Định) cũng ủng hộ việc bổ sung công suất ĐMT. Bởi các dự án có nguồn vốn đầu tư lớn, chủ yếu là vay ngân hàng, được cấp phép mà không bán được điện thì khả năng kiện cáo là rất cao. Thời gian qua, một số dự án ĐMT nằm ngoài công suất phê duyệt phải chịu cảnh phơi mưa phơi nắng rất vô lý, lãng phí nguồn lực xã hội, niềm tin của nhà đầu tư. Trong khi chính sách của VN là phát triển bền vững, đẩy mạnh năng lượng xanh… hướng đến phát thải ròng về “0” như cam kết của Thủ tướng tại Hội nghị LHQ về Biến đổi khí hậu lần thứ 26 (COP26). Tuy nhiên, chính sách phát triển ĐMT nói riêng và năng lượng tái tạo của VN nói chung vẫn còn giật cục, khi thì ồ ạt lúc thắt nút không có lối ra. Hiện tại Quy hoạch điện VIII vẫn chưa chốt là một điều tốt để Chính phủ có thể xây dựng một chính sách không đứt quãng.\n“Quan trọng là chính sách giá như thế nào cho phù hợp để nhà đầu tư yên tâm mà không bị rơi vào tình trạng phát triển ồ ạt như thời gian qua. Điều này cần phải được tính toán thật kỹ lưỡng. Một chính sách ổn định thì mới có thể phát huy được nguồn lực xã hội để phát triển bền vững”, TS Khiêm nói. \nCũng theo chuyên gia này, hiện tại chúng ta đang huy động rất tốt nguồn lực xã hội và phát triển nguồn nhân lực cho ĐMT. “Nếu dừng đến sau 2030 phát triển tiếp ĐMT như dự thảo Quy hoạch điện VIII ban đầu thì thời điểm đó lấy đâu ra nguồn lực? Tới lúc đó phải bắt đầu lại và chúng ta lại trở thành người đi sau xu hướng phát triển”, TS Khiêm nhấn mạnh.\nĐiều quan trọng hiện nay là cần khuyến khích mô hình ĐMT trên mái nhà nối lưới, vừa huy động nguồn lực xã hội rộng rãi, vừa giải tỏa công suất hiệu quả lại không hao tốn tài nguyên đất. Nếu có chính sách tốt, nhà nước có thể tiết kiệm đáng kể vốn đầu tư nguồn cung cấp điện.\nTS Nguyễn Duy Khiêm",
    "tags": [
        "Điện Mặt Trời",
        "Mua Bán Điện",
        "Nguồn Điện",
        "Năng Lượng Tái Tạo",
        "Bộ Công Thương",
        "Hệ Thống Điện"
    ]
}