{
    "url": "https://thanhnien.vn/my-tuyen-bo-se-bao-ve-philippines-neu-bi-tan-cong-post1477578.html",
    "file": [
        "data",
        "2022",
        "1477578.json"
    ],
    "title": "Mỹ tuyên bố sẽ bảo vệ Philippines nếu bị tấn công",
    "datetime": "2022-07-12T19:35:16+0700",
    "author": "Văn Khoa",
    "abstract": "Ngoại trưởng Mỹ Antony Blinken tuyên bố Washington sẽ bảo vệ đồng minh Philippines nếu các lực lượng Philippines bị tấn công ở Biển Đông, đồng thời kêu gọi Trung Quốc tuân thủ luật pháp quốc tế và dừng “hành vi khiêu khích” ở vùng biển này.",
    "content": "“Chúng tôi tái khẳng định rằng một cuộc tấn công vũ trang nhắm vào các lực lượng Philippines sẽ kích hoạt các cam kết phòng thủ lẫn nhau của Mỹ”, ông Blinken nhấn mạnh trong một tuyên bố, nhắc đến điều khoản của một hiệp ước phòng thủ chung giữa hai nước được ký vào năm 1951, theo Reuters.\n“Chúng tôi một lần nữa kêu gọi Cộng hòa Nhân dân Trung Hoa tuân thủ các trách nhiệm của mình theo luật pháp quốc tế và dừng hành vi khiêu khích của mình”, Ngoại trưởng Blinken nói.\nNgoại trưởng Blinken đưa ra tuyên bố trên hôm 11.7, nhân dịp đánh dấu 6 năm phán quyết của tòa trọng tài quốc tế bác bỏ “đường lưỡi bò” phi pháp của Trung Quốc ở Biển Đông. Phán quyết này được công bố vào ngày 12.7.2016.\nHôm nay 12.7, Ngoại trưởng Philippines Enrique Manalo lặp lại rằng phán quyết trên là cuối cùng và yêu sách của Trung Quốc là vô căn cứ, theo Reuters.\nTrước đó, Tổng thống Philippines Ferdinand Marcos Jr đã cam kết sẽ duy trì phán quyết năm 2016 của tòa trọng tài quốc tế và tuyên bố sẽ đưa tàu chiến đến Biển Đông “để cho Trung Quốc thấy rằng chúng ta đang bảo vệ nơi chúng ta xem là lãnh hải”. \nMặt khác, trong cuộc họp báo ngày 5.7, Tổng thống Marcos tuyên bố sẵn sàng trao đổi về quân sự với Trung Quốc nhằm mở rộng quan hệ song phương bất chấp những tranh chấp tại Biển Đông, theo Bloomberg.",
    "tags": [
        "Biển Đông",
        "Mỹ",
        "PHILIPINES",
        "Ferdinand Marcos Jr",
        "Hiệp Ước Phòng Thủ",
        "Phán Quyết"
    ]
}