{
    "url": "https://thanhnien.vn/thu-tuong-doanh-nghiep-nha-nuoc-phai-hieu-qua-ngang-tam-nguon-luc-dang-nam-giu-post1477470.html",
    "file": [
        "data",
        "2022",
        "1477470.json"
    ],
    "title": "Thủ tướng: 'Doanh nghiệp Nhà nước phải hiệu quả ngang tầm nguồn lực đang nắm giữ'",
    "datetime": "2022-07-12T16:18:46+0700",
    "author": "Chí Hiếu ",
    "abstract": "Cho rằng hiệu quả hoạt động của khu vực doanh nghiệp Nhà nước vẫn còn chưa tương xứng với nguồn lực nắm giữ, Thủ tướng yêu cầu nâng cao hiệu quả hoạt động để ngang tầm nguồn lực đang nắm.",
    "content": "Chỉ đạo trên được Thủ tướng Phạm Minh Chính đưa ra khi chủ trì cuộc làm việc của Thường trực Chính phủ với Đảng ủy Khối doanh nghiệp T.Ư hôm nay 12.7 về lãnh đạo, chỉ đạo công tác cơ cấu lại, nâng cao hiệu quả hoạt động của doanh nghiệp Nhà nước (DNNN), trọng tâm là các tập đoàn kinh tế, tổng công ty nhà nước.\nBáo cáo của Đảng bộ Khối doanh nghiệp T.Ư cho hay cơ quan này gồm có 38 đảng bộ trực thuộc, trong đó có 36 đảng bộ tập đoàn kinh tế, tổng công ty, ngân hàng thương mại nhà nước và 2 đảng bộ cơ quan. \nCác doanh nghiệp trong Khối gồm 9 tập đoàn kinh tế, 20 tổng công ty, 6 ngân hàng, 1 tổ chức tài chính nhà nước với tổng số 930 doanh nghiệp trực thuộc. \nTổng vốn điều lệ của các doanh nghiệp tính đến hết quý I/2022 là 1,1 triệu tỉ đồng; tổng vốn chủ sở hữu đạt trên 1,64 triệu tỉ đồng; tổng tài sản của các doanh nghiệp đạt trên 9,93 triệu tỉ đồng.\nPhát biểu kết luận, Thủ tướng Phạm Minh Chính nhấn mạnh khu vực DNNN là lực lượng vật chất quan trọng của kinh tế nhà nước, đóng góp lớn vào sự phát triển kinh tế - xã hội, bảo đảm an ninh quốc phòng, an sinh xã hội, thực hiện các nhiệm vụ chính trị do Đảng và Nhà nước giao, thể hiện vai trò nòng cốt trong một số ngành, lĩnh vực và tạo nguồn thu đáng kể cho ngân sách nhà nước, góp phần dẫn dắt, tạo điều kiện cho khu vực kinh tế ngoài nhà nước phát triển.\nTrong giai đoạn nước ta chịu ảnh hưởng bởi đại dịch Covid-19 vừa qua, vai trò của khu vực DNNN đã được phát huy và thể hiện rất rõ nét, tích cực triển khai và hoàn thành tốt các nhiệm vụ được giao, duy trì hoạt động sản xuất kinh doanh, góp phần bảo đảm an sinh xã hội, ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn và tham gia phòng, chống dịch.\nTuy nhiên, người đứng đầu Chính phủ cũng chỉ rõ hiệu quả hoạt động của khu vực DNNN vẫn còn chưa tương xứng với nguồn lực nắm giữ. Vai trò dẫn dắt, tạo động lực, mở đường, thúc đẩy các thành phần kinh tế khác chưa được phát huy rõ nét. Năng lực đổi mới sáng tạo còn hạn chế, đặc biệt trong các ngành có khả năng dẫn dắt chuyển đổi cơ cấu kinh tế. Các DNNN chưa liên kết chặt chẽ với nhau, chưa tạo điều kiện thuận lợi nhất để doanh nghiệp tư nhân, trong đó có các doanh nghiệp nhỏ và vừa cùng tham gia vào chuỗi cung ứng, chuỗi giá trị.\nCông tác cổ phần hóa, thoái vốn còn chậm so với tiến độ đề ra. Công tác đổi mới quản trị doanh nghiệp chưa xứng tầm, chưa theo kịp yêu cầu của thị trường. Chế độ đãi ngộ và xử lý trách nhiệm người quản lý doanh nghiệp chưa tạo được động lực gắn với trách nhiệm theo cơ chế thị trường.\nThủ tướng nêu rõ mục tiêu đến năm 2025, phấn đấu cơ bản hoàn thành việc sắp xếp lại, chuyển đổi sở hữu khối DNNN; xử lý cơ bản xong những yếu kém, thất thoát, những dự án, công trình chậm tiến độ, đầu tư kém hiệu quả, thua lỗ kéo dài của các tập đoàn kinh tế, tổng công ty nhà nước, DNNN. Vừa phải nâng cao hiệu quả sản xuất kinh doanh, vừa khắc phục, xử lý các công việc, nhiệm vụ tồn đọng, vừa giải quyết các vấn đề đột xuất, phát sinh.\nThủ tướng nhấn mạnh trong bất cứ hoàn cảnh nào, các DNNN cũng phải góp phần quan trọng xây dựng nền kinh tế độc lập, tự chủ gắn với chủ động, tích cực hội nhập quốc tế sâu rộng, thực chất, hiệu quả; phòng, chống tham nhũng, tiêu cực; thực hiện nhiệm vụ trọng tâm, cấp bách hiện nay là ưu tiên ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế, trong đó, thực hiện chính sách tiền tệ linh hoạt, an toàn, thận trọng, chính sách tài khóa mở rộng hợp lý, bảo đảm hiệu quả, quản lý chặt chẽ giá cả, thị trường; phòng, chống tham nhũng, lãng phí, tiêu cực.\nThủ tướng yêu cầu cần thực hiện nghiêm kỷ luật, kỷ cương hành chính trong quản lý, sản xuất, kinh doanh, tăng cường kiểm tra giám sát; thực hiện nghiêm các nguyên tắc lãnh đạo của Đảng để thực hiện các nhiệm vụ chính trị được giao; đẩy mạnh hơn nữa việc xây dựng tổ chức Đảng trong sạch vững mạnh, góp phần giữ vững kỷ luật, kỷ cương trong Đảng.\nThủ tướng đề nghị các cấp ủy, tổ chức Đảng trong khối DNNN và Đảng ủy Khối cần tập trung lãnh đạo, chỉ đạo hoàn thiện thể chế, cơ chế, chính sách. Tiếp tục cơ cấu lại DNNN, bảo đảm có trọng tâm, trọng điểm, thực chất, hiệu quả. Tăng cường đầu tư, nâng cao năng lực của DNNN về đổi mới sáng tạo, chuyển đổi số, nghiên cứu ứng dụng khoa học công nghệ, kỹ thuật sản xuất hiện đại, sử dụng tiết kiệm năng lượng, thân thiện với môi trường để nâng cao năng suất, hiệu quả và sức cạnh tranh.\nCùng với đó, nâng cao hiệu quả hoạt động của DNNN, phù hợp tình hình và điều kiện mới, ngang tầm nguồn lực đang nắm giữ. Tiếp tục đẩy mạnh ứng dụng khoa học công nghệ, chuyển đổi số, đa dạng hóa chuỗi cung ứng, tham gia tích cực, hiệu quả vào phát triển bền vững, kinh tế xanh, kinh tế số, kinh tế tuần hoàn, chuyển đổi năng lượng, thích ứng biến đổi khí hậu.",
    "tags": [
        "Doanh Nghiệp Nhà Nước",
        "Hiệu Quả",
        "Doanh  Nghiệp Nhà Nước"
    ]
}