{
    "url": "https://thanhnien.vn/chien-su-den-toi-12-7-tranh-cai-vu-tan-cong-tai-kherson-them-nhieu-dien-bien-nong-post1477547.html",
    "file": [
        "data",
        "2022",
        "1477547.json"
    ],
    "title": "Chiến sự đến tối 12.7: Tranh cãi vụ tấn công tại Kherson, thêm nhiều diễn biến nóng",
    "datetime": "2022-07-12T18:30:00+0700",
    "author": "Vi Trân",
    "abstract": "Ukraine và Nga đang đưa ra những tuyên bố mâu thuẫn về vụ tấn công tại tỉnh Kherson trong khi Kyiv đang chuẩn bị một trận đánh lớn tại miền nam.",
    "content": "Ông Vladimir Leontiev, lãnh đạo thành phố Nova Kakhovka tại tỉnh Kherson do Nga kiểm soát, ngày 12.7 thông báo ít nhất 7 người thiệt mạng và khoảng 60 người bị thương sau cuộc tấn công của Ukraine vào tối 11.7.\nCả hai bên đều cho biết hệ thống rốc két tầm xa HIMARS của Mỹ đã được sử dụng cho cuộc tấn công. Trong khi chính quyền do Nga dựng lên tại tỉnh miền nam Ukraine nói rằng không có mục tiêu quân sự tại khu vực, phía Ukraine lại nói đã phá hủy kho vũ khí và 52 quân nhân Nga tại đây.\nTrước đó, nhiều đoạn video được lan truyền trên mạng xã hội cho thấy vụ nổ cực lớn được cho là xảy ra sau khi Ukraine tấn công.\nVụ tấn công diễn ra trong bối cảnh Ukraine đang tập trung khoảng 1 triệu binh sĩ để giành lại khu vực miền nam, theo thông báo của Bộ trưởng Quốc phòng Oleksii Reznikov. Ông Reznikov cho biết đang đề nghị phương Tây hỗ trợ thêm vũ khí. Lực lượng Ukraine đang bị Nga áp đảo về số lượng pháo hạng nặng với tỷ lệ 1 chọi 8.\nXem thêm: Ukraine bị áp đảo về số lượng pháo hạng nặng nhưng HIMARS đang thay đổi cuộc chiến\nHãng TASS ngày 12.7 dẫn lời quan chức Rodion Miroshnik đại diện Nga tại “Cộng hòa Nhân dân Luhansk” cho biết Nga và phe ly khai đang bao vây thị trấn Siversk thuộc tỉnh Donetsk. Siversk là một trong những chiến trường chính tại vùng Donbass sau các thành phố Severodonetsk và Lysychansk. Hiện phía Ukraine chưa bình luận gì về thông tin trên. \nTheo Bộ Quốc phòng Anh, binh sĩ Nga tiếp tục giành thêm một phần nhỏ lãnh thổ tại Donetsk sau khi tuyên bố kiểm soát thị trấn Hryhorivka. Moscow đang tấn công dọc đường tiếp tế E-40 về phía các thành phố Sloviansk và Kramatorsk và đang tái tập trung cho các cuộc tấn công trong tương lai.\nMặt khác, tỉnh trưởng Donetsk Pavlo kyrylenko ngày 12.7 thông báo khoảng 340.000 người dân, tương đương 20% dân số tỉnh, vẫn còn ở lại và từ khi Nga mở chiến dịch quân sự, 1,67 triệu người (80% dân số) đã sơ tán.\nTại miền nam, ít nhất 12 người bị thương và nhiều ngôi nhà bị phá hủy sau đợt tấn công tại thành phố Mykolaiv ở miền nam Ukraine tối 11.7. Phó chánh văn phòng tổng thống Ukraine Kyrylo Tymoshenko cho biết đạn pháo nã vào thành phố dữ dội vào ban đêm. Thị trưởng Oleksandr Sienkevych nói rằng hai bệnh viện bị thiệt hại nhưng không có ai bị thương. Phía Nga chưa bình luận gì về thông tin trên.\nBộ trưởng Tài chính các nước EU ngày 11.7 đã thông qua gói viện trợ tài chính trị giá 1 tỉ euro cho Ukraine, khoản đầu tiên của số tiền 9 tỉ euro được các lãnh đạo châu Âu hứa hồi tháng 5. Trong khi đó, Cao ủy phụ trách tư pháp của EU Didier Reynders thông báo liên minh đã đóng băng số tài sản trị giá 13,8 tỉ USD của giới tài phiệt và các thực thể khác của Nga từ ngày 24.2.\nTờ The Washington Post ngày 12.7 đưa tin Nhà Trắng cho rằng Iran chuẩn bị cung cấp hàng trăm máy bay không người lái (UAV) cho Nga, trong đó có những mẫu hiện đại có khả năng phóng tên lửa. Thông tin được đưa ra bởi Cố vấn An ninh quốc gia Jake Sullivan trong một cuộc họp báo.\nXem thêm: Nhà Trắng: Iran sắp cung cấp hàng trăm UAV cho Nga\n TASS ngày 11.7 dẫn thông báo của chính quyền khu vực đưa tin ông Yevgeny Yunakov, người đứng đầu chính quyền thị trấn Velikyi Burluk hiện do Nga kiểm soát ở Kharkiv, đã thiệt mạng trong một vụ đánh bom xe.\nNga tố cáo Ukraine đứng sau nhưng Kyiv chưa bình luận gì.\nXem thêm: Thị trưởng thân Nga thiệt mạng trong vụ đánh bom xe tại Kharkiv",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Nova Kakhovka",
        "HIMARS",
        "Oleksandr Sienkevych",
        "Rodion Miroshnik",
        "Kyrylo Tymoshenko",
        "Eu Didier Reynders",
        "Tỉ Euro",
        "Rốc Két",
        "Cộng Hòa Nhân Dân Luhansk",
        "Donetsk"
    ]
}