{
    "url": "https://thanhnien.vn/nha-trang-iran-sap-cung-cap-hang-tram-uav-cho-nga-post1477315.html",
    "file": [
        "data",
        "2022",
        "1477315.json"
    ],
    "title": "Nhà Trắng: Iran sắp cung cấp hàng trăm UAV cho Nga",
    "datetime": "2022-07-12T09:03:59+0700",
    "author": "Khánh An",
    "abstract": "Cố vấn An ninh quốc gia Jake Sullivan cho rằng Iran chuẩn bị cung cấp nhiều UAV hiện đại cho Nga, trong đó có các UAV vũ trang hiện đại.",
    "content": "Tờ The Washington Post ngày 12.7 đưa tin Nhà Trắng cho rằng Iran chuẩn bị cung cấp hàng trăm máy bay không người lái (UAV) cho Nga, trong đó có những mẫu hiện đại có khả năng phóng tên lửa. \nThông tin được đưa ra bởi Cố vấn An ninh quốc gia Jake Sullivan trong một cuộc họp báo. Nếu được xác thực, việc này có thể hỗ trợ đáng kể đối với nỗ lực của Nga nhằm tiêu diệt pháo và vũ khí khác của phương Tây trong chiến sự tại Ukraine.\nÔng Sullivan cho rằng Iran còn chuẩn bị huấn luyện các binh sĩ Nga sử dụng vũ khí, và đợt huấn luyện đầu tiên bắt đầu ngay trong tháng này.\n“Thông tin của chúng tôi cho thấy rằng chính phủ Iran đang xúc tiến việc chuẩn bị cung cấp cho Nga hàng trăm UAV, bao gồm các UAV vũ trang”, theo ông Sullivan. \n“Chưa rõ liệu Iran đã cung cấp UAV nào cho Nga chưa, nhưng đây là một ví dụ về việc Nga đang tìm sự hỗ trợ năng lực từ các nước”, ông nhận định. Phía Iran và Nga chưa bình luận về thông tin trên.\nThông tin trên được đưa ra trong bối cảnh Tổng thống Joe Biden chuẩn bị công du Trung Đông để gặp các đồng minh và có chính sách thống nhất khu vực đối với Iran.\nCăng thẳng giữa Washington và Tehran tiếp tục leo thang trong vài tuần qua, giữa bế tắc về đàm phán hạt nhân và sự gia tăng tấn công bằng rốc két và UAV nhằm vào những cơ sở quân sự của Mỹ ở Trung Đông, được cho là do các nhóm được Iran hậu thuẫn.",
    "tags": [
        "Iran",
        "UAV",
        "Jake Sullivan",
        "SULLIVAN",
        "Rốc Két",
        "Chính Phủ Iran",
        "Máy Bay Không Người Lái",
        "Chiến Sự",
        "Cố Vấn",
        "Nhà Trắng"
    ]
}