{
    "url": "https://thanhnien.vn/vinamilk-nhap-dan-bo-sua-1-000-con-tu-my-ve-trang-trai-bo-sua-tai-lao-post1477688.html",
    "file": [
        "data",
        "2022",
        "1477688.json"
    ],
    "title": "Vinamilk nhập đàn bò sữa 1.000 con từ Mỹ về trang trại bò sữa tại Lào",
    "datetime": "2022-07-13T08:48:56+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Ngày 6.7.2022, Vinamilk tiếp nhận thành công 1.000 bò sữa HF thuần chủng nhập khẩu trực tiếp từ Mỹ về cảng Nghi Sơn, Thanh Hóa để đưa về Trang trại Vinamilk Lao-Jagro tại cao nguyên Xiêng Khoảng, Lào.",
    "content": "Đàn bò sữa này nằm trong đợt nhập khẩu bò với tổng số lượng hơn 2.500 con của Vinamilk, để tăng cường đàn bò cho các trang trại Green Farm tại Thanh Hóa, Quảng Ngãi và trang trại Lao-Jagro chuẩn bị khánh thành.\nTrang trại bò sữa Lao-Jagro tại Xiêng Khoảng được Vinamilk khởi công vào năm 2019, đến nay đã hoàn thành các hạng mục xây dựng cơ bản, lắp đặt máy móc thiết bị và chính thức đón đàn bò sữa đầu tiên về trang trại. Đàn bò sữa 1.000 con được các chuyên gia của Vinamilk trực tiếp tuyển chọn tại Mỹ, vận chuyển bằng tàu chuyên dụng về Việt Nam, sau đó di chuyển theo đường bộ đến Xiêng Khoảng, Lào. \nTheo thông tin từ đại diện Vinamilk, đây là đàn bò sữa thuần chủng HF, đã được các chuyên gia di truyền chọn lọc kỹ càng qua lý lịch phả hệ 3 đời, bò tơ độ tuổi từ 9 đến 13 tháng. Đặc biệt với đàn bò nhập khẩu lần này, mỗi cá thể bò đều được kiểm tra, đánh giá về chỉ số tổng hiệu suất di truyền đều ở mức cao. Bò được chọn lọc trong đàn có sản lượng trung bình trên 10.000 lít/con/chu kỳ 305 ngày, tương đương 38-40 lít sữa mỗi ngày.\nTrong suốt hành trình từ Mỹ đến Việt Nam trên biển, đàn bò sữa được chuyên gia Mỹ theo dõi sức khỏe, tâm lý và chế độ chăm sóc thiết kế đặc biệt. Bò sữa cập cảng sẽ tiếp tục được các chuyên gia Việt Nam kiểm tra tình trạng sức khỏe, tiếp nhận và đưa lên các xe chuyên dụng. \nTrên mỗi xe đều có chuyên gia về chăn nuôi và thú y đi cùng để theo dõi sát trong suốt hành trình hơn 450km đến Lào. Tất cả thông tin đều được báo cáo, cập nhật và theo dõi trực tuyến bởi các chuyên gia của cả Việt Nam và Mỹ.\nÔng Trịnh Phương Nam - Giám đốc Nông nghiệp của Vinamilk cho biết: “Đợt nhập khẩu bò sữa lần này khá thuận lợi, chỉ trong 20 ngày, tàu vận chuyển từ Mỹ đã cập cảng Nghi Sơn an toàn. Đàn bò sữa khỏe mạnh và sẵn sàng cho hành trình về ngôi nhà mới tại Lào. Sự kiện đón 1.000 bò sữa cũng đã được chính quyền địa phương nước bạn quan tâm, tạo mọi điều kiện thuận lợi để đoàn xe 35 chiếc chở đàn bò di chuyển, nhập cảnh qua cửa khẩu Nậm Cắn nhanh chóng”.\nTheo ông Sengphet Phetdara - Giám đốc Trang trại Lao-Jagro (Lào) thì khu vực dành riêng cho đàn bò tân đáo (bò mới nhập về) và quy trình tiếp nhận với đầy đủ các điều kiện chăm sóc, theo dõi sức khỏe cần thiết đã được chuẩn bị kỹ lưỡng. Khẩu phần ăn, chế độ sinh hoạt đều được thiết kế riêng để đàn bò tân đáo sớm hòa nhập, làm quen với môi trường mới. \n“Khí hậu cao nguyên của Xiêng Khoảng mát mẻ, ôn hòa nên rất dễ chịu cho đàn bò sữa. Tuy nhiên, đàn bò vẫn sẽ được theo dõi kỹ lưỡng để đảm bảo tinh thần thoải mái và khỏe mạnh. Sau thời gian tân đáo, bò sữa được gắn chip điện tử riêng cho mỗi cá thể, và chính thức được theo dõi trên cơ sở dữ liệu chung của hệ thống quản lý đàn bò Vinamilk” - ông Sengphet Phetdara cho biết thêm.\nNgoài các chuyên gia từ Vinamilk đang làm việc tại Lào, thì trong thời gian qua, nhiều nhân sự được tuyển tại Lào đã sang các trang trại của Vinamilk tại Việt Nam như Thống Nhất (Thanh Hóa), Tây Ninh để học hỏi kinh nghiệm và đào tạo chuyên môn. Đây cũng là sự chuẩn bị về nhân lực sẵn sàng khi trang trại đầu tiên của tổ hợp này chính thức đi vào hoạt động, với quy mô đàn là 8.000 con và sản lượng sữa lên đến gần 44.000 tấn/năm. \n“Vinamilk đã có nhiều kinh nghiệm trong việc tiếp nhận bò sữa nhập khẩu với số lượng lớn, vì vậy các công tác tổ chức phối hợp diễn ra suôn sẻ, nhịp nhàng ở cả 2 nước Việt Nam và Lào. Đàn bò sữa nhập khẩu này rất có ý nghĩa và được các nhân viên của chúng tôi tại Lao-Jagro háo hức chờ đón, vì đây là đàn bò đầu tiên nhập về trang trại và cũng là lần đầu tiên địa phương đón nhận đàn bò sữa quy mô lớn như vậy” - ông Daiji Imori - Tổng giám đốc Công ty Lao-Jagro cho biết thêm.\nNhận thấy tiềm năng để phát triển nông nghiệp và lợi thế trong phát triển chăn nuôi bò sữa tại cao nguyên Xiêng Khoảng (Lào), năm 2019, Vinamilk đã đầu tư thực hiện dự án phát triển chăn nuôi bò sữa với quy mô lớn tại đây. Khí hậu cao nguyên rất thuận lợi cho bò sữa, quỹ đất sạch lớn ở Xiêng Khoảng là điều kiện thuận lợi để phát triển trang trại bò sữa. Dự án Lao-Jagro nằm trong chiến lược mở rộng vùng nguyên liệu sữa tươi của Vinamilk trên cơ sở tận dụng được lợi thế của 3 đối tác từ Nhật Bản, Việt Nam và Lào trong liên doanh. \nTổng quy hoạch của giai đoạn 1 là 24.000 con, tổng mức đầu tư cho cho giai đoạn này lên 150 triệu USD. Trang trại đang hoàn thiện các công tác xây dựng cuối cùng và đẩy nhanh việc lắp đặt máy móc thiết bị cũng như đưa vào ứng dụng các công nghệ tiên tiến, tương tự như tại 13 trang trại bò sữa tại Việt Nam của Vinamilk. Với việc nhập khẩu đàn bò 1.000 con lần này, trang trại dự kiến sẽ khánh thành vào cuối năm 2022 đầu 2023.",
    "tags": [
        "Bò Sữa",
        "Cửa Khẩu Nậm Cắn",
        "Xiêng Khoảng",
        "Vinamilk",
        "Cảng Quốc Tế Nghi Sơn",
        "Trang Trại Lao-Jagro",
        "Thuần Chủng"
    ]
}