{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-138-nhieu-thuong-vong-do-phao-kich-ukraine-sap-phan-cong-post1477250.html",
    "file": [
        "data",
        "2022",
        "1477250.json"
    ],
    "title": "Chiến sự Ukraine ngày 138: Nhiều thương vong do pháo kích, Ukraine sắp phản công",
    "datetime": "2022-07-12T05:00:31+0700",
    "author": "Đông A",
    "abstract": "Thêm nhiều người thiệt mạng ở Ukraine do các trận pháo kích của Nga trong lúc Ukraine đang tập hợp lực lượng để phản công ở miền nam.",
    "content": "Sau khi kiểm soát tỉnh Luhansk, Nga đang bắn pháo hạng nặng vào các khu vực trọng yếu ở tỉnh Donetsk, miền đông Ukraine để chuẩn bị cho việc tiến công trên bộ trong thời gian sắp tới trong lúc dừng tiến công trên diện rộng để nghỉ ngơi, tái trang bị và tái thiết, theo đánh giá Viện Nghiên cứu Chiến tranh (ISW) ở Mỹ đưa ra ngày 11.7. \nReuters đưa tin số người chết do vụ tấn công bằng tên lửa của Nga vào một khu chung cư ở thành phố Chasiv Yar, tỉnh Donetsk hôm 9.7 đã tăng lên 30 người tính đến ngày 11.7. Con số này được đưa ra trong khi lực lượng cứu hộ tiếp tục tìm kiếm những người sống sót trong đống đổ nát.\nLực lượng cứu hộ Ukraine đã đào bới đống gạch vụn khổng lồ trong những ngày qua. Đây là những gì còn sót lại sau khi một tòa nhà 5 tầng tại Chasiv Yar ở tỉnh Donetsk sập do tên lửa Nga ngày 9.7. Cơ quan khẩn cấp Ukraine cho biết 9 người đã được cứu cho đến nay.\nTheo Phó chánh văn phòng tổng thống Ukraine Kyrylo Tymoshenko, tính đến tối 11.7, lực lượng cứu hộ đã dọn được 65% đống đổ nát nặng khoảng 170 tấn.\nVụ tấn công gây ra nhiều tranh cãi. Tổng thống Ukraine Volodymyr Zelensky cáo buộc Nga tấn công dân thường. Tuy nhiên, Nga bác bỏ tuyên bố trên, nói rằng Ukraine tạo tin giả và cho biết Ukraine dùng tòa nhà đó để chứa lựu pháo và binh sĩ. Hãng tin TASS đưa tin cuộc tấn công của Nga đã phá hủy các khẩu lựu pháo 155 mm của Mỹ và tiêu diệt 30 binh sĩ Ukraine.\nBộ Quốc phòng Nga ngày 11.7 tiếp tục cho biết \"vũ khí có độ chính xác cao đã phá hủy điểm triển khai tạm thời\" của một đơn vị phòng thủ Ukraine ở Chasiv Yar.\nAFP cũng dẫn lại thông báo của Văn phòng Tổng công tố Ukraine cho biết ít nhất 6 người đã chết do các cuộc tấn công bằng tên lửa nhắm vào Kharkiv.\n\"Cuộc pháo kích hàng loạt của những người chiếm đóng Kharkiv khiến 6 người chết và 31 người bị thương\", Văn phòng Tổng công tố Ukraine cho biết trên kênh Telegram của mình.\nUkraine đang chuẩn bị cho cuộc phản công ở miền nam nước này. Trong cuộc phỏng vấn với tờ The Times đăng ngày 10.7, Bộ trưởng Quốc phòng Ukraine Alexey Reznikov cho biết Tổng thống Volodymyr Zelensky đã ra lệnh tập trung khoảng 1 triệu binh sĩ để giành lại những khu vực miền nam đang bị Nga kiểm soát. Trong đó, khoảng 700.000 binh sĩ ở trong các lực lượng vũ trang và số còn lại là lực lượng vệ binh, cảnh sát, biên phòng.\nReuters đưa tin trong bài phát biểu trên truyền hình cùng ngày, Phó thủ tướng Ukraine Iryna Vereshchuk kêu gọi dân thường ở tỉnh Kherson sơ tán vì quân đội Ukraine đang có kế hoạch phản công. Tuy nhiên, bà Vereshchuk không cho biết khi nào cuộc phản công sẽ diễn ra.\nHiện Ukraine đang gây áp lực lên tuyến phòng thủ của Nga ở tỉnh Kherson. Quân đội Ukraine ngày 11.7 khẳng định họ đã giành lại quyền kiểm soát làng Ivanivka thuộc tỉnh Kherson, theo The Kyiv Independent. Lực lượng này đang thiết lập liên lạc với người dân địa phương và đang cung cấp hỗ trợ cho những người có nhu cầu.\nXem thêm: Tổng thống Ukraine ra lệnh tập trung 1 triệu binh sĩ để phản công ở miền nam\nTổng thống Nga Vladimir Putin ngày 11.7 đã ban hành sắc lệnh giúp đơn giản hóa thủ tục cấp quyền công dân Nga cho toàn bộ người dân Ukraine. Theo đó, công dân Ukraine có thể đăng ký nhập quốc tịch Nga mà không cần đáp ứng một số yêu cầu, bao gồm sống ở Nga trong 5 năm, có nguồn thu nhập và tham gia kỳ kiểm tra tiếng Nga.\nHiện Ukraine chưa phản ứng trước động thái này. Đây là sắc lệnh mở rộng đối tượng trong văn bản đã được Tổng thống Putin ban hành ngày 25.5 cho phép chính quyền tỉnh Kherson ở miền nam Ukraine và tỉnh Zaporizhzhia gần đó đơn giản hóa quá trình cấp hộ chiếu Nga cho người dân.\nTổng thống Putin vào năm 2019 đã ban hành sắc lệnh tương tự giúp thủ tục nhập quốc tịch Nga cho cư dân của Cộng hòa Nhân dân Donetsk tự xưng (DPR) và Cộng hòa Nhân dân Luhansk tự xưng (LPR) ở miền đông Ukraine dễ dàng hơn.\nTheo AFP, Thủ tướng Hà Lan Mark Rutte trong cuộc gặp Tổng thống Ukraine Volodymyr Zelensky tại Kyiv ngày 11.7 cho biết chiến sự ở Ukraine có thể kéo dài hơn mọi người mong đợi.\n\"Xung đột này có thể kéo dài hơn những gì chúng ta mong đợi. Nhưng điều đó không có nghĩa là chúng ta nên ngồi xuống và thụ động xem nó diễn ra như thế nào\", ông Rutte nói.\n“Chúng ta phải tập trung và tiếp tục hỗ trợ Ukraine bằng mọi cách\", thủ tướng Hà Lan nói thêm.\nTrong chuyến thăm đầu tiên đến Kyiv kể từ khi Nga bắt đầu chiến dịch quân sự tại Ukraine, ông Rutte cho biết Hà Lan sẽ cung cấp cho Ukraine nhiều pháo tầm xa hơn và một gói viện trợ trị giá 200 triệu euro (201 triệu USD).\nSau cuộc gặp trên, Tổng thống Zelensky trên kênh Telegram đã hoan nghênh các cuộc đàm phán \"mang tính xây dựng\" và quyết định cung cấp vũ khí cho Ukraine.",
    "tags": [
        "Nga",
        "Ukraine",
        "Chasiv Yar",
        "Kênh Telegram",
        "Donetsk",
        "Kyrylo Tymoshenko",
        "Nhập Quốc Tịch",
        "ISW",
        "Volodymyr Zelensky",
        "Pháo Kích",
        "Kharkiv",
        "Alexey Reznikov"
    ]
}