{
    "url": "https://thanhnien.vn/nha-dau-tu-thai-se-rot-20-000-ti-dong-vao-thi-truong-ban-le-viet-nam-post1477194.html",
    "file": [
        "data",
        "2022",
        "1477194.json"
    ],
    "title": "Nhà đầu tư Thái sẽ rót 20.000 tỉ đồng vào thị trường bán lẻ Việt Nam",
    "datetime": "2022-07-11T19:29:50+0700",
    "author": "Nguyên Nga",
    "abstract": "Với số đầu tư trên, nhà đầu tư nước ngoài đến từ Thái Lan Central Retail đặt tham vọng đạt doanh số bán lẻ 65.000 tỉ đồng trong 5 năm tới.",
    "content": "Ngày 11.7, ông Olivier Langlet, Tổng giám đốc Tập đoàn Central Retail Việt Nam, chia sẻ: “Năm 2012, Central Retail chính thức đầu tư vào Việt Nam khi nhận thấy tiềm năng và cơ hội phát triển kinh doanh mạnh mẽ tại thị trường này. Chúng tôi nhìn nhận Việt Nam là một trong những thị trường chiến lược trọng điểm, với sự tăng trưởng nhảy vọt qua từng năm, đạt doanh thu gần 38.6 tỉ baht (hơn 25.000 tỉ đồng) trong vòng 10 năm, chiếm 22% tổng doanh thu của Central Retail”.\nNgoài ra, vị này cũng cho hay, Central Retail đã xây dựng hiệu quả nền tảng bán hàng đa kênh cho mảng kinh doanh thực phẩm, mang lại doanh số chiếm hơn 8% tổng doanh số của Central Retail tại Việt Nam. Xây dựng thành công mảng kinh doanh thực phẩm đã giúp Central Retail nắm giữ 62% thị phần ở phân khúc đại siêu thị tại Việt Nam. \nBên cạnh đó, ông Olivier Langlet thông tin thêm, kế hoạch mở rộng trong mảng kinh doanh phi thực phẩm và trung tâm thương mại/bất động sản được xem là trọng tâm giúp Central Retail trở thành nhà bán lẻ có vốn đầu tư nước ngoài lớn tại Việt Nam.\nTrong 5 năm tới (2022 - 2026), Central Retail Việt Nam có kế hoạch đầu tư hơn 30 tỉ baht (tương đương 20.000 tỉ đồng) tại Việt Nam với 4 mục tiêu chính. Đó là xây dựng nền tảng đa kênh, dẫn đầu trong lĩnh vực thực phẩm và kinh doanh trung tâm thương mại tại Việt Nam; kết quả kinh doanh đạt 100 tỉ baht (tương đương 65.000 tỉ đồng); tăng gấp đôi tỷ lệ doanh thu từ các nền tảng bán hàng đa kênh đạt mức 15%; mở rộng đầu tư từ 40 tỉnh thành hiện tại lên trên 55 tỉnh thành Việt Nam (trên tổng số 63 tỉnh thành).\n“Kể từ khi thành lập Central Retail Việt Nam, chúng tôi đã đạt được sự tăng trưởng mạnh trên thế mạnh của mình. Chúng tôi đồng thời tăng cường mối quan hệ và sự hợp tác giữa Thái Lan và Việt Nam bằng cách tạo cơ hội kết nối Chính phủ của hai quốc gia thông qua các sự kiện: Tuần lễ hàng Thái Lan tại Tops Market Việt Nam, sự kiện Taste of Vietnam tại Thái Lan và các sự kiện kết nối kinh doanh để kết nối các doanh nghiệp vừa và nhỏ cũng như đối tác tiềm năng. Tập đoàn cũng đã thúc đẩy sự phát triển của các doanh nghiệp xuất nhập khẩu giữa hai quốc gia để mở rộng mạng lưới phân phối. Những nỗ lực này liên kết chặt chẽ với tầm nhìn của Central Retail trong việc triển khai các hoạt động kinh doanh gắn liền với sự bền vững trong từng khía cạnh. Đây cũng chính là tôn chỉ xuyên suốt các hoạt động tại mỗi thị trường mà chúng tôi tham gia”, ông Olivier kết luận.",
    "tags": [
        "Tops Market",
        "Bigc",
        "Olivier Langlet",
        "Central Retail",
        "Central Retail Việt Nam",
        "Taste Of Vietnam",
        "Đại Siêu Thị",
        "Động Sản",
        "Hệ Thống Bán Lẻ",
        "Nhảy Vọt",
        "Doanh Nghiệp Xuất Nhập Khẩu",
        "Mạng Lưới Phân Phối"
    ]
}