{
    "url": "https://thanhnien.vn/cua-hang-tien-loi-chi-phuc-vu-trong-ban-kinh-500-m2-post1477729.html",
    "file": [
        "data",
        "2022",
        "1477729.json"
    ],
    "title": "Cửa hàng tiện lợi chỉ phục vụ trong bán kính 500 mét?",
    "datetime": "2022-07-13T10:50:53+0700",
    "author": "Nguyên Nga",
    "abstract": "Đó là nội dung trong tiêu chí mới với cửa hàng tiện lợi tại dự thảo thông tư quy định về phân loại và quản lý một số loại hình hạ tầng thương mại.",
    "content": "Bộ Công thương đang lấy ý kiến về dự thảo thông tư phân loại và quản lý một số loại hình hạ tầng thương mại, trong đó có mô hình siêu thị, trung tâm thương mại, cửa hàng outlet, cửa hàng tiện lợi... \nDự thảo đưa ra một số quy định về phân loại, quản lý hạ tầng thương mại để lấy ý kiến. Bao gồm siêu thị, trung tâm thương mại, cửa hàng tiện lợi, cửa hàng outlet, trung tâm outlet. Trong đó, yêu cầu hệ thống siêu thị và trung tâm thương mại phải có địa điểm kinh doanh phù hợp với quy hoạch và có quy mô, có cách thức và trình độ tổ chức kinh doanh đáp ứng các tiêu chí cơ bản.\nVới loại hình cửa hàng tiện lợi, dự thảo đưa tiêu chí chủ yếu phục vụ khách mua hàng trong phạm vi bán kính dưới 500 m; bán theo phương thức tự phục vụ, theo chuỗi; áp dụng công nghệ trong bán hàng, thanh toán. Bên cạnh đó, các cửa hàng tiện lợi được yêu cầu đặt ở vị trí khu dân cư tập trung, khu thương mại dịch vụ, du lịch, nơi tập trung đông người, với diện tích kinh doanh 30 - 200 m2; số lượng mặt hàng kinh doanh trong mỗi cửa hàng tiện lợi khoảng 3.000 tên hàng...\nVới cửa hàng outlet, tiêu chí cũng đặt tại khu dân cư tập trung, khu thương mại, gần nhà máy hoặc kho của các nhà sản xuất, các cảng hàng không, khu kinh tế, khu phi thuế quan; hoặc nằm trong trung tâm outlet, phù hợp với quy hoạch, kế hoạch có liên quan. Diện tích kinh doanh từ 50 m2  trở lên. Trung tâm outlet phải đặt tại khu vực ngoại thành, ngoại thị, gần các địa điểm du lịch nổi tiếng, gần trung tâm các thành phố lớn, phù hợp với quy hoạch, kế hoạch có liên quan; có diện tích tối thiểu là 7.000 m2...\nThực tế, những mô hình phân phối hiện đại nói trên đã hoạt động từ lâu tại Việt Nam. Với những tiêu chí yêu cầu cửa hàng tiện lợi đặt tại khu trung tâm, hay phục vụ dân trong bán kính 500 m khiến cả doanh nghiệp lẫn chuyên gia thương mại băn khoăn. Thậm chí, một số ý kiến cho là... quy định thừa và không cần thiết.\nĐại diện một doanh nghiệp bán lẻ tại TP.HCM nhận xét, nhiều quy định trong dự thảo thông tư thừa, một số lại giới hạn hoạt động kinh doanh của doanh nghiệp và cả cho chính người tiêu dùng. Chẳng hạn, yêu cầu cửa hàng tiện lợi đặt tại khu đông dân. \"Điều này tùy thuộc vào chiến lược mở thị trường của doanh nghiệp, họ đón đầu thị trường, hoặc chọn vị trí địa lý thế nào để đặt mặt bằng kinh doanh với mục đích bán được hàng và có lợi nhuận. Bộ quản hay quy định chi tiết này để làm gì? Thứ hai, đã gọi là cửa hàng tiện lợi, bán cho khách vãng lai, khách quen... đều được. Tiện đâu mua đó, sao lại đưa quy định \"phục vụ khách hàng mua hàng trong bán kính 500 m để làm gì? Không cần thiết và thừa\", vị này góp ý.\nĐồng quan điểm, chuyên gia thương mại Vũ Vinh Phú nói, đa số các tiêu chí trong dự thảo đưa ra không phù hợp và thiếu khả thi. Chẳng hạn, cửa hàng bán đâu có nhiệm vụ kiểm soát khách vào mua ở đâu, cách vị trí bán hàng bao xa để đưa ra con số 500 m định tính vậy. Nếu những con số quy định này chỉ mang tính cơ học, tức để dễ quản lý, kiểm tra theo địa bàn... thì cũng không cần thiết.\n\"Chúng ta đã qua hơn 30 năm đổi mới, cả một chặng đường dài phát triển kinh tế, ngành thương mại nội địa đã có nhiều phát triển vượt bậc đáng ghi nhận. Cả nước hiện có 1.250 siêu thị; 270 trung tâm thương mại; khoảng 4.000 cửa hàng tự chọn, siêu thị mini, gần 9.000 chợ các loại và hàng triệu cửa hàng tạp hóa. Thế nên, cạnh tranh trong lĩnh vực này cũng ngày càng gay gắt, quyết liệt hơn. Điều quan trọng là phải tạo niềm tin bằng chất lượng hàng hóa, thái độ phục, tính chuyên nghiệp, nắm bắt kịp thời nhu cầu tiêu dùng\" - ông Phú nói.\nVì thế theo ông Phú: \"Nhà nước chỉ quản lý khi doanh nghiệp bán hàng không đúng chất lượng, lừa đảo, cạnh tranh không lành mạnh, vi phạm sở hữu trí tuệ... Còn bán ở đâu, bán cho ai... là việc của doanh nghiệp. Hơn nữa, cửa hàng tiện lợi hay tiệm tạp hóa thì nay cũng có nhiều mô hình bán hàng tự phục vụ và thanh toán tại quầy. ",
    "tags": [
        "Dự Thảo",
        "Cửa Hàng Tiện Lợi",
        "OUTLET",
        "Tự Phục Vụ",
        "Bán Kính",
        "Vũ Vinh Phú",
        "Ngoại Thị",
        "Mặt Hàng Kinh Doanh",
        "Trung Tâm Thương Mại",
        "Siêu Thị"
    ]
}