{
    "url": "https://thanhnien.vn/chuan-bi-khoi-cong-cau-nhon-trach-noi-tp-hcm-dong-nai-post1477850.html",
    "file": [
        "data",
        "2022",
        "1477850.json"
    ],
    "title": "Chuẩn bị khởi công cầu Nhơn Trạch nối TP.HCM - Đồng Nai",
    "datetime": "2022-07-13T15:47:12+0700",
    "author": "Hà Mai",
    "abstract": "Gói thầu xây dựng cầu Nhơn Trạch và đường dẫn dự án thành phần 1A là 1 trong 2 gói thầu lớn nhất thuộc dự án đầu tư xây dựng đường Vành đai 3 TP.HCM.",
    "content": "Sáng nay 13.7, Ban Quản lý dự án (QLDA) Mỹ Thuận cùng Công ty Kumho Engineering & Construction Co., Ltd (Hàn Quốc) đã ký kết hợp đồng thực hiện gói thầu xây dựng cầu Nhơn Trạch và đường dẫn dự án thành phần 1A (Gói thầu CW1) của Dự án xây dựng đoạn Tân Vạn - Nhơn Trạch Giai đoạn 1 thuộc đường Vành đai 3 TP.HCM.\nTheo đó, Kumho Engineering & Construction Co., Ltd chính thức trở thành nhà thầu thi công gói cầu khởi động dự án đường Vành đai 3 TP.HCM. Giá trị hợp đồng là hơn 1.800 tỉ đồng, bao gồm nguồn vốn vay ưu đãi của Chính phủ Hàn Quốc và vốn đối ứng của Chính phủ Việt Nam. Thời gian thực hiện hợp đồng là 35 tháng.\nTheo thiết kế, cầu Nhơn Trạch rộng 19,75 m, dài 2.040 m. Phần nhịp chính là cầu dầm hộp bê tông cốt thép đúc hẫng cân bằng và nhịp dẫn dầm Super-T bê-tông cốt thép dự ứng lực. Đường dẫn hai bên đầu cầu dài 560 m.\nDự án Thành phần 1A của đoạn Tân Vạn - Nhơn Trạch có chiều dài khoảng 8,22 km, gồm 6,3 km qua địa bàn Đồng Nai và 1,92 km đi qua địa bàn TP.HCM. Tổng mức đầu tư hơn 6.950 tỉ đồng.\nDự kiến ban đầu, công trình sẽ được khởi công trong tháng 5 nhưng do công tác đấu thầu bị chậm nên thời gian khởi công phải lùi tới tháng 6. Tuy nhiên, đến nay chủ đầu tư cùng nhà thầu vẫn chưa thể tiến hành thi công do địa phương chưa hoàn thành công tác giải phóng mặt bằng.\nĐại diện Bộ GTVT cho biết hầu hết khu vực thi công dự án Tân Vạn - Nhơn Trạch là đất yếu, cần được bàn giao đầy đủ để nhà thầu triển khai các giải pháp kỹ thuật đồng bộ. Bộ đã đề nghị UBND tỉnh Đồng Nai đẩy nhanh tiến độ giải phóng mặt bằng, chỉ đạo các đơn vị liên quan ban hành đơn giá và lập các phương án bồi thường, phê duyệt và chi trả trong tháng 7. Chỉ cần địa phương giao mặt bằng là chủ đầu tư sẵn sàng thi công. ",
    "tags": [
        "Cầu Nhơn Trạch",
        "Vành Đai 3",
        "Kumho Engineering",
        "Construction Co.",
        "Tân Vạn – Nhơn Trạch",
        "EDCF",
        "Tân Vạn",
        "Đường Vành Đai 3",
        "Mỹ Thuận"
    ]
}