{
    "url": "https://thanhnien.vn/vinh-danh-dieu-tu-te-khong-bang-tien-ngan-sach-post1477651.html",
    "file": [
        "data",
        "2022",
        "1477651.json"
    ],
    "title": "Vinh danh điều tử tế không bằng tiền ngân sách",
    "datetime": "2022-07-13T10:49:14+0700",
    "author": "Trinh Nguyễn",
    "abstract": "Nhà thơ Trần Đăng Khoa cho biết sinh thời Bác Hồ vẫn vinh danh người tốt không bằng tiền ngân sách mà bằng lương của mình. Đấy là một cách lan tỏa điều tử tế.",
    "content": "Nhà thơ Trần Đăng Khoa (ảnh), Phó chủ tịch Hội Nhà văn VN, đã không chần chừ mà ngay lập tức nhận làm cố vấn cho chương trình “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời VN. Chuỗi hoạt động tôn vinh những cá nhân làm điều tốt cho cộng đồng, truyền cảm hứng cho cộng đồng này do Báo Thanh Niên và Công ty LG VN đồng tổ chức.\nNhà thơ chia sẻ lý do: “Tôi đánh giá rất cao Báo Thanh Niên và LG VN đã kết hợp với nhau để vinh danh những người tốt. Đây cũng là vẻ đẹp mà sinh thời Chủ tịch Hồ Chí Minh rất quan tâm. Hồi đó Bác Hồ còn bỏ tiền lương của Bác, chứ không lấy tiền ngân sách, để mua quà tặng cho những người làm việc tốt. Người còn nói mỗi người tốt là một bông hoa đẹp, cả dân tộc ta là một vườn hoa đẹp”.\nÔng Khoa cũng cho biết “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời VN khiến ông nhớ về thời học sinh tươi đẹp của mình. Khi ấy có rất nhiều người làm thơ, nhiều bài thơ về người tốt. “Có thể nói là ra ngõ gặp anh hùng, ra ngõ gặp người tốt. Thứ hai nào sau lễ chào cờ cũng có phần tuyên dương người tốt. Thí dụ như dũng cảm cứu người, nhặt được của rơi trả lại người mất… Đấy là những năm tháng đời sống trong vắt dù nghèo, bom đạn liên miên, có thể chết bất cứ lúc nào nhưng có thể mở toang cửa ra ngủ cũng không bao giờ bị mất trộm…”, ông Khoa nhớ lại.\nNhà thơ Trần Đăng Khoa cho biết năm nay đợt đầu “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời VN đã biểu dương 5 tấm gương xả thân vì người khác. “Họ đều là người quên thân cứu người. Chứ nghĩ đến bản thân thì không dám làm đâu. Em bé lớp 8 ấy, cứu hai người. Cứu như thế không phải đơn giản đâu. Cứu bạn mà bạn ôm lấy mình là có thể chết cả hai. Mà ở đây là cứu hẳn hai người cơ. Cái đó phải nói là dũng cảm chứ. Các em ấy hoàn toàn là quên thân. Giây phút đấy chính là giây phút của một người anh hùng”, ông Khoa nói.\nCũng theo ông Trần Đăng Khoa, việc tôn vinh này của Báo Thanh Niên và LG VN vô cùng cần thiết cho xã hội. Nó nhắc nhở về những việc tốt vẫn diễn ra mà đôi khi ít người để ý. “Trong khi có rất nhiều quan chức ăn đất của dân, thì đã có những ông giáo hiến cả hàng trăm mét đất làm trường cho học sinh nghèo, huy động làm cầu cho trẻ con đi. Nên tôn vinh như thế này là lấy cái tốt đẩy lùi cái ác. Làm việc lan tỏa cái tốt thế này là điều cần thiết”, ông Khoa nói.\nTừ câu chuyện Bác Hồ dùng lương để tặng quà người tốt việc tốt, đến việc tôn vinh lan tỏa điều tử tế, ông Khoa nói: “Nếu làm việc tôn vinh này thường xuyên, chính các bạn sẽ mở ra một mỹ tục mới đấy”.\nBài báo tôn vinh của Thanh Niên giống như phim tài liệu sống động\nNói về những cá nhân được vinh danh trong chương trình “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời VN thì điểm đầu tiên của họ là biết quên mình, việc họ làm là anh hùng. Sau cùng, cái còn lại là cái tình.\nCó những điểm chung giữa những bài báo tôn vinh việc tử tế của Báo Thanh Niên với những bộ phim tài liệu. Những bài báo, những bộ phim tài liệu ấy có sức mạnh của giá trị thực, sống động. Nó cũng có sức hút đời thường của những con người thật, công việc thật. Và khi đó, người ta càng thấm thía hơn giá trị của sự thật, giá trị của việc tử tế, giá trị của những con người vì cộng đồng mà bất chấp hy sinh.\nNSND Trọng Trinh",
    "tags": [
        "Lan Tỏa Điều Tử Tế",
        "Người Tốt Việc Tốt",
        "Trần Đăng Khoa",
        "Rạng Ngời",
        "Tử Tế",
        "Người Tốt",
        "Đồng Lòng",
        "Của Rơi",
        "Thời Học Sinh"
    ]
}