{
    "url": "https://thanhnien.vn/uc-lo-ngai-hanh-vi-dung-vu-luc-cuong-ep-o-bien-dong-post1477296.html",
    "file": [
        "data",
        "2022",
        "1477296.json"
    ],
    "title": "Úc lo ngại hành vi dùng vũ lực, cưỡng ép ở Biển Đông",
    "datetime": "2022-07-12T08:10:08+0700",
    "author": "Khánh An",
    "abstract": "Bộ trưởng Quốc phòng Úc Richard Marles đề cập lo ngại về hành vi sử dụng vũ lực, cưỡng ép như ở Biển Đông, đồng thời kêu gọi củng cố liên minh Mỹ-Úc.",
    "content": "Trang News.com.au ngày 12.7 dẫn lời Bộ trưởng Quốc phòng Úc Richard Marles cho biết nước này lo ngại về hành vi sử dụng vũ lực và cưỡng ép nhằm đạt các yêu sách chủ quyền “như đang diễn ra” tại Biển Đông.\nÔng cho rằng thế giới đang chứng kiến sự củng cố quân đội ở mức chưa từng thấy sau Thế chiến 2, đồng thời cảnh báo về mối đe dọa xung đột ở châu Á – Thái Bình Dương.\nPhát biểu tại Washington trong chuyến công du Mỹ đầu tiên sau khi nhậm chức, Bộ trưởng Marles cam kết sẽ tăng cường sức mạnh quân đội của Úc nhằm đối phó sự hung hăng trong khu vực và duy trì “trật tự khu vực mang tính bao hàm”. \nKhông đề cập cụ thể Trung Quốc, ông Marles cho rằng Ấn Độ Dương - Thái Bình Dương là một môi trường chiến lược đầy thách thức, ám chỉ việc Trung Quốc ký thỏa thuận an ninh với Quần đảo Solomon trong thời gian gần đây. Ông còn đề cập đến lo ngại rằng Trung Quốc sẽ tái thống nhất Đài Loan bằng vũ lực.\nBộ trưởng Marles kêu gọi liên minh Mỹ - Úc cần phối hợp sát sao nhằm duy trì trật tự thế giới.\n“Chúng ta không thể đứng yên. Trong những năm tới, liên minh Mỹ - Úc sẽ phải phối hợp không chỉ trong môi trường thách thức ở Ấn Độ Dương - Thái Bình Dương, mà còn vì sức mạnh quân đội hiệu quả hơn nhằm tránh thất bại thảm họa về răn đe”, ông phát biểu. \nTheo ông, những sự việc ở châu Âu thể hiện nguy cơ rằng việc quyết tâm củng cố quân đội của một quốc gia sẽ thuyết phục lãnh đạo về tiềm năng lợi ích từ xung đột sẽ đáng để mạo hiểm. Dự kiến trong chuyến thăm Washington, Bộ trưởng Marles sẽ gặp người đồng cấp Mỹ Lloyd Austin và những quan chức cấp cao của quân đội Mỹ. ",
    "tags": [
        "Úc",
        "Biển Đông",
        "Richard Marles",
        "Quần Đảo Solomons",
        "Thế Chiến 2",
        "Cưỡng Ép",
        "Ấn Độ Dương",
        "Sử Dụng Vũ Lực",
        "Lloyd Austin",
        "Bao Hàm",
        "Bộ Trưởng Quốc Phòng",
        "Yêu Sách"
    ]
}