{
    "url": "https://thanhnien.vn/khong-ai-quan-ly-ban-quan-tri-tu-nhiem-cu-dan-o-chung-cu-lon-nhat-ha-long-keu-cuu-post1477339.html",
    "file": [
        "data",
        "2022",
        "1477339.json"
    ],
    "title": "Không ai quản lý, Ban quản trị từ nhiệm: Cư dân ở chung cư lớn nhất Hạ Long kêu cứu",
    "datetime": "2022-07-12T19:35:57+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Người dân tòa chung cư Lideco Hạ Long tố Ban Quản trị vô trách nhiệm khiến các hộ dân phải sống trong cảnh rác thải sinh hoạt ứ đọng, tiềm ẩn mất an ninh trật tự, PCCC.",
    "content": "Ngày 12.7, phản ánh tới PV Thanh Niên, nhiều hộ dân tại chung cư Lideco Hạ Long cho biết, bắt đầu từ hôm nay hàng nghìn người sinh sống tại đang lo ngáy ngáy việc mất an toàn PCCC, an toàn điện, rác thải ứ đọng…\nTheo UBND P.Trần Hưng Đạo (TP.Hạ Long, Quảng Ninh), vào hôm qua (11.7), đơn vị này vừa nhận được văn bản từ Ban Quản trị tòa nhà Lideco Hạ Long về việc xin thôi chức vụ các thành viên đơn vị này. Thế nhưng, khi dừng hoạt động, Ban Quản trị toà nhà đã không giải quyết được các vấn đề liên quan đến vệ sinh môi trường, an ninh trật tự, PCCC… cho các hộ dân mà “đem con bỏ chợ”.\nTrước đó, vào ngày 30.6, Ban Quản lý toà chung cư Lideco Hạ Long (Công ty cổ phần xây dựng môi trường Havico) cũng gửi đơn tới chủ đầu tư, chính quyền địa phương về việc dừng hoạt động vận hành do từ 1.7 do âm phí quản lý 108 triệu đồng. Đơn vị này cho rằng Ban Quản trị toà nhà vẫn còn đang nợ tiền vận hành và phí thu gom rác thải sinh hoạt với chính quyền P.Trần Hưng Đạo.\nNhư vậy, hiện toà chung cư Lideco Hạ Long không có đơn vị nào quản lý, vận hành; đồng nghĩa với việc gần 800 hộ dân, trong đó có hàng nghìn người sinh sống, có nguy cơ không được cung cấp cấp các tiện ích như; an ninh trật tự, điện nước, thang máy...\nTrao đổi với Thanh Niên, ông Nguyễn Xuân Trường, Bí thư Đảng ủy, Chủ tịch UBND P.Trần Hưng Đạo, cho biết, Ban quản trị, Ban quản lý toà chung cư Lideco Hạ Long đã có mâu thuẫn từ lâu với các hộ dân liên quan đến phí nước sinh hoạt; phí thu gom, xử lý rác.\nTrước tình hình trên, chính quyền P.Trần Hưng Đạo đã gửi văn bản tới chủ đầu tư là Công ty cổ phần phát triển đô thị Từ Liêm, đề nghị quan tâm bố trí người trực xử lý các vấn đề liên quan đến an ninh, an toàn điện, nước, thang máy, PCCC…\n“Ban Quản trị toà nhà đáng lý phải giải thích cho các hộ dân thấu tình đạt lý và có lộ trình để người dân hiểu được việc thay đổi giá dịch vụ. Việc triển khai tuyên truyền các thông tin không hiệu quả dẫn đến mẫu thuẫn kéo dài”, ông Trường nói.\nGhi nhận của Thanh Niên sáng 12.7 cho thấy, nhiều cư dân tại chung cư Lideco Hạ Long đã tụ tập tại sảnh chính để kêu gọi cư dân đồng loạt ký đơn kêu cứu gửi tới các cấp chính quyền về sự việc nêu trên.\nĐược biết, toà chung cư Lideco Hạ Long nằm tại trung tâm TP.Hạ Long do Công ty cổ phần Phát triển đô thị Từ Liêm làm chủ đầu tư, với tổng mức hơn 1.200 tỉ đồng gồm 784 căn hộ, có diện tích từ 61- 90 m2. ",
    "tags": [
        "Hạ Long",
        "Lideco Hạ Long",
        "Công Ty Cổ Phần Phát Triển Đô Thị Từ Liêm",
        "Chung Cư Lideco Hạ Long",
        "P.Trần Hưng Đạo",
        "Tp.Hạ Long",
        "Đem Con Bỏ Chợ",
        "Nguyễn Xuân Trường"
    ]
}