{
    "url": "https://thanhnien.vn/chuyen-khoan-nham-75-trieu-dong-cho-shipper-bat-ngo-vi-duoc-goi-bao-post1477010.html",
    "file": [
        "data",
        "2022",
        "1477010.json"
    ],
    "title": "Chuyển khoản nhầm 75 triệu đồng cho shipper, bất ngờ vì được gọi báo",
    "datetime": "2022-07-11T12:12:00+0700",
    "author": "Dương Lan",
    "abstract": "Tiền ship (giao hàng) chỉ hết 75.000 đồng nhưng chị Hà chuyển khoản nhầm thành 75 triệu đồng cho shipper. Nhận ra số tiền trong tài khoản tăng lên bất ngờ, anh gọi lại chị xác minh và chuyển lại tiền ngay lập tức.",
    "content": "Mạng xã hội chia sẻ câu chuyện một người phụ nữ chuyển khoản phí ship 75.000 đồng thành 75 triệu đồng cho anh shipper. Chị không hề hay biết cho đến khi anh gọi lại và nói: “Sáng nay chị chuyển nhầm tiền ship cho em 75.000 đồng thành 75 triệu rồi, chị kiểm tra lại đi để em chuyển lại chị”. Kiểm tra giao dịch, chị nhận ra tài khoản bị trừ 75 triệu. Ngay sau đó, anh shipper đã lập tức chuyển khoản lại cho chị. \nCâu chuyện nhận được nhiều lượt chia sẻ từ cộng đồng mạng. Tài khoản Nam Hà bình luận: “Cảm ơn anh shipper với hành động đẹp của anh ấy, cuộc sống còn nhiều người tốt”. Bạn Trần Hương bày tỏ: “Trao đi điều tử tế rồi sẽ gặp điều tử tế”.\nTheo tìm hiểu của Thanh Niên, người phụ nữ chuyển khoản nhầm là chị Nguyễn Thị Thu Hà (39 tuổi, ở Q.Bình Thạnh, TP.HCM).\nChị Hà cho biết, sáng 9.7 khi shipper gọi xuống nhận hàng và trả tiền ship chị báo gửi ở lễ tân tòa nhà và nhắn anh gửi số tài khoản để gửi tiền ship. Tiền hàng chị đã thanh toán trước đó còn phí ship hết 75.000 đồng. Do không để ý, chị đã chuyển khoản nhầm thành 75 triệu cho anh shipper. \n“Tôi chuyển 75.000 đồng nhưng không biết chuyển nhầm thành 75 triệu. Một lúc sau, anh ấy gọi lại bảo tôi kiểm tra tài khoản. Thấy anh báo chuyển khoản nhầm, tôi ngỡ ngàng nên mới kiểm tra lại và thấy tài khoản trừ 75 triệu. Sau đó anh chuyển khoản lại cho tôi luôn”, chị cho biết.\nChị Hà cho biết, nếu anh shipper không chủ động gọi lại báo chị cũng không để ý vì công việc rất bận rộn. Anh ấy gọi lại báo với giọng gấp gáp, giống như là người mất tiền chứ không phải chị. \nNgay sau khi nhận tin nhắn xác minh từ chị, anh shipper chuyển lại tiền trong vòng 5 phút. Trừ 75.000 đồng tiền ship, số tiền anh chuyển lại cho chị là 74.925.000 đồng.\n“Tôi thấy anh shipper rất thật thà. Có nhiều trường hợp người mất tiền sẽ phải chủ động tìm lại người giao hàng. Lần này không phải do tôi biết chuyển nhầm mà do anh ấy báo lại. Bình thường số lạ tôi ít khi nghe máy, lúc đầu còn băn khoăn không biết anh shipper gọi lại làm gì”, chị cho hay.\nSau khi nhận lại tiền từ anh ấy, chị Hà muốn gửi quà cảm ơn nhưng anh shipper từ chối nhận. Đây là lần đầu tiên chị chuyển khoản nhầm số tiền lớn như vậy. Chị vô cùng cảm kích với việc làm của anh shipper và tin trong cuộc sống vẫn còn rất nhiều người tốt. \n“Cái mà anh shipper trả lại cho tôi không chỉ là tiền mà còn là niềm tin vào sự trung thực, tốt đẹp của con người. Tôi thấy ấm áp và trân quý điều này. Tôi muốn gửi quà cảm ơn nhưng anh cũng không lấy. Dù công việc vất vả nhưng anh chỉ nhận đúng 75.000 đồng tiền ship như ban đầu”, chị bày tỏ. \nAnh Nguyễn Ngọc Khoa (41 tuổi, bưu tá Bưu cục Q.Bình Thạnh thuộc Bưu điện Việt Nam - VNPost) là anh shipper tốt bụng trong câu chuyện trên. \nAnh Khoa kể lại, sau khi gửi hàng cho chị Hà ở quầy lễ tân, anh tiếp tục đi giao các đơn hàng khác, không để ý tài khoản. Sau khi về bưu cục kiểm tra, anh giật mình khi thấy số tiền trong tài khoản đội lên nhiều. \n“Bên bưu điện giao cho chị ấy gói hàng có phí ship là 75.000 đồng nhưng chị chuyển nhầm cho tôi thành 75 triệu. Lúc nhận ra, tôi tá hỏa gọi lại cho chị. Lúc giao hàng xong tôi lo đi giao đơn khác, không kiểm tra tài khoản, tin nhắn nên lúc về bưu cục mới giật mình phát hiện chị chuyển nhầm. Ngay sau đó tôi cũng gửi lại tiền cho chị”, anh nói. \nCũng theo anh Khoa, mỗi lần về bưu cục nộp tiền anh mới tra cứu một lần xem người nào đã chuyển khoản, ai chưa thanh toán anh sẽ gọi lại báo cho họ. Anh vừa giao thư, vừa giao hàng nên phải tranh thủ sắp xếp.\n“Trước khi bấm thành công sau khi giao, trên mỗi đơn hàng có số điện thoại của khách. Hôm đó biết đơn chị ấy có 75.000 đồng mà số giao dịch là 75 triệu nên tôi biết để gọi lại chứ mỗi ngày tôi phải giao rất nhiều người, có khi hàng trăm số điện thoại. Chị cũng gọi lại bảo gửi quà nhưng tôi không lấy vì việc này tôi thấy bình thường, ai cũng làm như vậy. Giàu nghèo sao đó là tiền của người ta, trong tâm mình không thể nào lấy được”, anh chia sẻ. \nAnh Khoa làm bưu tá bưu điện hơn 2 năm nay. Trước đây, anh làm việc tại cảng Sài Gòn. Vợ chồng anh có 2 con trai, thu nhập từ nghề bưu tá mỗi tháng khoảng 9 - 11 triệu đồng để trang trải cuộc sống và lo ăn học cho các con.\n“Trước tôi cũng gặp trường hợp khách chuyển nhầm nhưng không đến mức nhiều tiền như vậy. Ví dụ đơn hàng khoảng 300.000 đồng nhưng họ chuyển thành 800.000 đồng vì nghĩ nhầm đơn này thành đơn kia. Tôi cũng trả lại cho khách. Về tôi cũng nói với vợ, chưa kể đến đoạn gửi lại, vợ đã hỏi liền “thế đã chuyển khoản lại cho người ta chưa”. Ở nhà có vợ chăm lo các con nên tôi cũng yên tâm đi làm”, anh cho biết. ",
    "tags": [
        "Chuyển Khoản Nhầm",
        "Tiền Ship",
        "Shipper",
        "Bưu Tá Bưu Điện",
        "Trả Lại Tiền Chuyển Nhầm",
        "Q.Bình Thạnh"
    ]
}