{
    "url": "https://thanhnien.vn/bi-an-nhung-cai-chet-noi-tiep-nhau-o-dai-hoc-cambridge-post1477371.html",
    "file": [
        "data",
        "2022",
        "1477371.json"
    ],
    "title": "Bí ẩn những cái chết nối tiếp nhau ở Đại học Cambridge",
    "datetime": "2022-07-12T12:04:16+0700",
    "author": "Thụy Miên",
    "abstract": "Đại học Cambridge danh giá của Anh đã mở cuộc điều tra về những trường hợp tử vong của sinh viên từ tháng 3, trong đó một ca được xác định tự sát, theo báo The New York Times (NYT) hôm 11.7.",
    "content": "Người phát ngôn Đại học Cambridge, ông Matthew Norton xác nhận trường đại học có lịch sử 800 năm đang điều tra về những cái chết chưa rõ nguyên nhân của sinh viên.\nTừ tháng 3, trường ghi nhận tổng cộng 5 trường hợp tử vong ở sinh viên. Trong số này, ngoại trừ một ca tự sát, bốn trường hợp còn lại được xếp vào dạng nghi tự sát.\nSau cái chết thứ tư vào tháng 5, Đại học Cambridge chỉ định một đội ngũ hợp tác với Cơ quan Y tế Quốc gia Anh mở cuộc điều tra về vấn đề này. Đến tháng 6, sinh viên thứ năm tử vong trong lúc cuộc điều tra đang diễn ra.\n“Bầu không khí lo lắng đang bao trùm cả đại học: năm sinh viên chết từ tháng 3, thật sự là điều bi kịch”, NYT dẫn lời giáo sư Graham Virgo của Đại học Cambridge cho biết.\nCho đến thời điểm hiện tại, đại học Anh không tiết lộ nguyên nhân cái chết của các sinh viên, chỉ biết là một trường hợp tự sát.\nGiới chuyên gia cho hay hành động tự sát thường đến từ những thời khắc bốc đồng và không dễ để quy cho một nguyên nhân cụ thể. Bên cạnh đó, đại dịch Covid-19 đã tạo ra môi trường đầy thách thức cho sức khỏe tâm thần trong giới học thuật, càng gây thêm khó khăn trong việc xác định nguyên nhân tử vong của các sinh viên.\nTại Mỹ, các giáo sư trên toàn quốc cho hay kể từ dịch Covid-19 bắt đầu, giới sinh viên lâm vào tình trạng học hành không đúng sức và bị đẩy vào tình trạng không thể đến lớp thường xuyên.\nTuy nhiên, các quan ngại về sức khỏe tâm thần của giới sinh viên đã tồn tại lâu trước khi dịch ập đến. Báo cáo được công bố vào tháng 6 cho thấy sức khỏe tâm thần của các sinh viên đại học trên toàn nước Mỹ đã giảm sút từ năm 2013. Tổng cộng khoảng 350.000 sinh viên của gần 400 đại học tham gia khảo sát.\nTrong lúc chờ kết quả điều tra, giới chức Đại học Cambridge cho biết sẽ tăng thêm 10% cho ngân sách ngăn ngừa nguy cơ tự sát ở sinh viên trong thời gian tới.",
    "tags": [
        "Đại Học Cambridge",
        "Sinh Viên Tự Sát",
        "Tự Sát",
        "Tâm Thần",
        "Bốc Đồng",
        "Cái Chết",
        "Học Thuật"
    ]
}