{
    "url": "https://thanhnien.vn/bao-thanh-nien-va-lg-vn-vinh-danh-5-tam-guong-de-lan-toa-dieu-tu-te-post1477265.html",
    "file": [
        "data",
        "2022",
        "1477265.json"
    ],
    "title": "Báo Thanh Niên và LG VN vinh danh 5 tấm gương để lan tỏa điều tử tế",
    "datetime": "2022-07-12T10:46:50+0700",
    "author": "Trinh Nguyễn",
    "abstract": "Ngày 12.7, Báo Thanh Niên phối hợp cùng Công ty LG VN tổ chức lễ vinh danh 5 cá nhân xuất sắc được bình chọn và nhận giải thưởng của chương trình “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời VN, tại khách sạn Dolce by Wyndham Hanoi Golden Lake - Hà Nội.",
    "content": "Lễ vinh danh là sự kiện khởi động dự án gồm chuỗi hoạt động kéo dài từ tháng 7 đến cuối năm 2022. \nNhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên, chia sẻ: “5 nhân vật được lựa chọn lần này đều là công dân VN đảm bảo các tiêu chí lựa chọn của chương trình, đó là những cá nhân có hành động dũng cảm, quên mình vì người khác, vì cộng đồng; cá nhân có những hành động, việc làm tử tế, truyền cảm hứng cho xã hội, có ảnh hưởng tích cực trong cộng đồng. Họ rất xứng đáng được tôn vinh, được ghi nhận. Chúng tôi rất mong sẽ tiếp tục phát hiện, tôn vinh những tấm gương hào hiệp, những việc làm, hành động tử tế của mỗi cá nhân trong cuộc sống đời thường, để nhân lên những điều tốt đẹp trong cộng đồng, xã hội.”\nCác giai đoạn tiếp theo của chương trình, Báo Thanh Niên và LG VN tiếp tục lựa chọn và tôn vinh những cá nhân, tập thể là những tấm gương sáng trong cuộc sống đời thường. Ban tổ chức cũng đưa ra tiêu chí bình chọn cho chương trình lần này gồm: cá nhân có hành động dũng cảm, quên mình vì người khác, vì cộng đồng; cá nhân có những hành động, việc làm tử tế, truyền cảm hứng cho xã hội, có ảnh hưởng tích cực trong cộng đồng; là công dân VN đang sinh sống, làm việc, học tập ở trong nước; không vi phạm pháp luật; đã được Báo Thanh Niên lựa chọn để giới thiệu trên báo từ năm 2020 đến nay.\nChương trình cũng có sự tư vấn của Hội đồng cố vấn: nhà sử học Dương Trung Quốc, NSND Trọng Trinh, nhà thơ Trần Đăng Khoa. Theo đó, trong lễ vinh danh này, những tấm gương sáng đời thường (cứu người đuối nước, săn bắt cướp, học sinh dũng cảm...) sẽ nhận được phần quà tri ân từ LG. Mỗi người trong 5 nhân vật đầu tiên vinh dự được nhận giải thưởng trị giá 200 triệu đồng tiền mặt/người.\nÔng Sung Woo Nam, Tổng giám đốc LG VN, cho biết: “Chương trình “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời VN trong năm 2022 là lời kêu gọi mọi người đồng lòng nhân rộng hạt giống của sự tử tế và lòng biết ơn, từ đó lan tỏa niềm hạnh phúc, giúp mang mọi người đến gần nhau hơn, cùng thắp sáng một VN đầy tự hào”. ",
    "tags": [
        "Lan Tỏa Điều Tử Tế",
        "Báo Thanh Niên",
        "Sung Woo Nam",
        "Quên Mình",
        "Hào Hiệp",
        "Tử Tế",
        "Trọng Trinh",
        "Hội Đồng Cố Vấn",
        "Trần Đăng Khoa",
        "Dũng Cảm"
    ]
}