{
    "url": "https://thanhnien.vn/xoa-bo-tin-don-khien-nha-dau-tu-ru-bo-tam-ly-so-hai-post1477679.html",
    "file": [
        "data",
        "2022",
        "1477679.json"
    ],
    "title": "Xóa bỏ tin đồn khiến nhà đầu tư rũ bỏ tâm lý sợ hãi",
    "datetime": "2022-07-13T08:33:47+0700",
    "author": "Anh Vũ",
    "abstract": "Phiên tăng điểm mạnh mẽ của chỉ số Vn-Index ngày 12.7, sau tin đồn về tỉ phú Phạm Nhật Vượng được rũ bỏ, một lần nữa gửi thông điệp tới nhà đầu tư phải tỉnh táo hơn trước các thông tin giả mạo.",
    "content": "Đóng cửa phiên giao dịch ngày 12.7, chỉ số VN-Index hồi phục mạnh, đóng cửa trong sắc xanh tại 1.174.82 điểm, tăng 19,53 điểm (+1,69%). Sự giằng co chỉ xuất hiện 1 tiếng đầu giờ sáng, sau đó VN-Index duy trì trạng thái tích cực trong cả phiên khi chỉ số tăng điểm mạnh mẽ và thành công kết phiên với sắc xanh lan tỏa lên nhiều nhóm ngành. Độ rộng thị trường với bên mua áp đảo với 362 mã xanh (44 mã trần) và chỉ có 97 mã đỏ (0 mã sàn).\nPhiên tăng điểm ngày 12.7 mang đến nhiều tín hiệu tích cực. Thứ nhất, VN-Index đã bật lại mạnh mẽ sau \"cú rũ bỏ\" tin đồn về ông Phạm Nhật Vượng. Thứ hai, về mặt phân tích kỹ thuật, VN-Index đóng cửa 1.174.82 điểm đã cao hơn đáy tháng 5 và đáy tháng 6.2022 của chỉ số, ngầm ý một \"bẫy giảm giá\". Thứ ba, sự lan toả dòng tiền sang nhiều nhóm ngành, nhiều mã bật dậy từ các mức hỗ trợ quan trọng như MA50 ngày đem đến cơ hội giải ngân an toàn cao hơn.\nSong, điều quan trọng nhất đối với các nhà đầu tư lúc này chính là tâm lý. Những tin đồn giả mạo, thất thiệt về các doanh nhân đang là tác nhân chủ yếu khiến thị trường lao dốc mạnh.\nTrước đó, ông Nguyễn Văn Tuấn, Tổng giám đốc của Tập đoàn Gelex, cũng đã bị vướng vào vòng xoáy của tin đồn tràn lan trên mạng. Cổ phiếu GEX của tập đoàn này đã rơi từ mức giá trên 51.900 đồng xuống chỉ còn 21.700 đồng (giảm hơn 58%). \nĐiều đáng nói, mức giá trên lại không phản ánh đúng giá trị nội tại của doanh nghiệp. Xét về kế hoạch kinh doanh, quý 1/2022, công ty thực hiện được 8.645 tỉ đồng doanh thu thuần, tăng 96% và đạt 24% kế hoạch năm; lãi trước thuế 901 tỉ đồng, tăng 170% và đạt 34% kế hoạch năm. Lợi nhuận sau thuế đạt 694 tỉ đồng, tăng 138%.\nQuý 2/2022, Gelex dự báo sẽ có kết quả kinh doanh ấn tượng khi các thành viên của tập đoàn này đã báo lãi tăng rất mạnh. Đặc biệt là Viglacera với lợi nhuận 1.400 tỉ đồng (trước thuế) 6 tháng đầu năm, tăng 77% so với cùng kỳ và đạt 116% kế hoạch.\nVới VIC của Chủ tịch Vingroup Phạm Nhật Vượng cũng không ngoại lệ. VIC gặp một số khó khăn thời gian qua, phải thoái vốn và cơ cấu lại một số ngành nghề kinh doanh để tập trung vào mảng cốt lõi là xe điện, bất động sản. \nSong, từ những vụ việc như vậy, những kẻ đầu cơ trục lợi tung tin đồn gây tâm lý hoang mang từ các nhà đầu tư trên khắp các diễn đàn. Giá cổ phiếu VIC hiện đã giảm về gần 70.000 đồng/cổ phiếu, sát mức đáy (60.000 đồng) khi đại dịch Covid-19 bùng phát tại Việt Nam vào tháng 3.2020.\nVề hoạt động của Vingroup, tập đoàn này hôm qua đã công bố thông tin VinFast vừa ký kết thỏa thuận thu xếp vốn quốc tế với 2 hệ thống ngân hàng quốc tế là Credit Suisse và Citigroup để huy động tối thiểu 4 tỉ USD cho hoạt động đầu tư kinh doanh tại thị trường Mỹ.\nVề kết quả kinh doanh, Công ty Chứng khoán Mirae Asset Việt Nam (MASVN) đánh giá, trong quý 1/2022, Vingroup báo cáo 18.200 tỉ đồng doanh thu (giảm 21,7% so với cùng kỳ), nhưng lại ghi nhận 2.500 tỉ đồng lợi nhuận sau thuế (tăng 17,2% so với cùng kỳ) chủ yếu từ các khoản lợi nhuận tài chính từ việc bán cổ phần của công ty con.\nĐáng chú ý, mảng cho thuê mặt bằng có sự tăng trưởng rõ rệt khi ghi nhận doanh thu đạt 1.500 tỉ đồng (tăng 43,8% so với quý trước). Mảng du lịch cũng có sự cải thiện khi được mở cửa trở lại sau thời gian dài. Doanh thu mảng này đạt 1.300 tỉ đồng (tăng 88% so với quý trước và tăng 44% so với cùng kỳ)…\nĐặc biệt, với mảng công nghiệp, Vinfast vừa qua cũng có một quý thành công khi bàn giao hơn 6.700 xe hơi các loại. Vinfast cũng bán hơn 15.000 xe máy điện, tăng 1,5 lần so với cùng kỳ. \nDù tốc độ doanh thu giảm, tuy nhiên MASVN cho rằng tình hình sẽ cải thiện khi Vinfast bắt đầu bàn giao các mẫu xe điện mới, vốn đã có hơn 60.000 đơn đặt hàng tính đến tháng 4.2022. \nTheo các chuyên gia, doanh nghiệp tốt làm thật, ăn thật sẽ luôn mang lại giá trị khác biệt, sức mạnh trong cuộc đua dài hạn. Với các nhà đầu tư, điều quan trọng là cần tìm hiểu rõ về doanh nghiệp mình lựa chọn, kết quả kinh doanh, báo cáo tài chính, hiểu về lãnh đạo, về quản trị, sức khỏe, dòng tiền... để không bị lay động, thay đổi quyết định đầu tư và niềm tin về chính các doanh nghiệp đó.\nXử lý 10 cá nhân có liên quan tin đồn tỉ phú Phạm Nhật Vượng\nTrước đó, ngày 11.7, Bộ Công an đã làm rõ ông Tô Vĩ Hoàn (38 tuổi, trú P.Cầu Diễn, Q.Nam Từ Liêm, Hà Nội) có hành vi đưa thông tin thất thiệt gây ảnh hưởng đến uy tín, quyền, lợi ích hợp pháp của Tập đoàn Vingroup và tác động xấu đến thị trường chứng khoán.\nBộ Công an đã chuyển hồ sơ trường hợp này sang Sở TT-TT Hà Nội để xử lý theo quy định. Bộ Công an cũng đang xác minh để xử lý 9 cá nhân tại 7 tỉnh, thành đưa thông tin thất thiệt về ông Phạm Nhật Vượng bị áp dụng biện pháp ngăn chặn cấm xuất cảnh.\nCùng ngày, theo Sở TT-TT Hà Nội, ông Tô Vĩ Hoàn đã thừa nhận toàn bộ hành vi đăng tải thông tin sai sự thật của mình. Thanh tra Sở TT-TT Hà Nội đã xử phạt hành chính đối với ông Tô Vĩ Hoàn số tiền 7,5 triệu đồng và yêu cầu gỡ bỏ thông tin sai sự thật.",
    "tags": [
        "Phạm Nhật Vượng",
        "Tập Đoàn Vingroup",
        "Tỉ Phú",
        "Tin Đồn",
        "Cổ Phiếu Vic",
        "Xe Điện Vinfast",
        "Vinhomes",
        "Bất Động Sản",
        "Bộ Công An",
        "Xử Lý Tin Đồn",
        "Thất Thiệt"
    ]
}