{
    "url": "https://thanhnien.vn/ukraine-chuan-bi-gianh-lai-mien-nam-post1477239.html",
    "file": [
        "data",
        "2022",
        "1477239.json"
    ],
    "title": "Ukraine chuẩn bị giành lại miền nam",
    "datetime": "2022-07-12T06:00:00+0700",
    "author": "Đông A",
    "abstract": ".",
    "content": "Nga tiếp tục dội pháo vào tỉnh Donetsk để mở đường cho lực lượng trên bộ sau khi kiểm soát tỉnh Luhansk (cả hai tỉnh đều thuộc vùng Donbass ở miền đông Ukraine). Trong khi đó, Ukraine tập hợp lực lượng để chuẩn bị phản công ở miền nam.\nTheo đánh giá Viện Nghiên cứu chiến tranh (ISW) ở Mỹ đưa ra ngày 11.7, Nga đang dừng tiến công trên diện rộng để nghỉ ngơi, tái trang bị và tái thiết. Trong lúc đó, Nga bắn pháo hạng nặng vào các khu vực trọng yếu ở Donetsk để chuẩn bị cho việc tiến công trên bộ, đồng thời tấn công thăm dò để xác định điểm yếu của Ukraine và đưa ra chiến thuật phù hợp.\nTình hình trên chiến trường dường như đang diễn ra theo như các đánh giá trên. CNN dẫn lại thông báo của Bộ Tổng tham mưu quân đội Ukraine ngày 11.7 cho biết hỏa lực lớn của Nga đã nhắm vào một số khu dân cư ở phía bắc thành phố (TP) Sloviansk của tỉnh Donetsk, nơi các lực lượng Nga đã cố gắng tiến vào trong nhiều tuần.\nChính quyền tỉnh Donetsk nói 7 thị trấn tại đây đã bị tấn công, khiến hàng chục tòa nhà hư hại. Trong đó, việc Nga phóng tên lửa làm sập chung cư ở TP.Chasiv Yar thuộc Donetsk tối 9.7 đã khiến 18 người chết tính đến ngày 11.7. Tổng thống Ukraine Volodymyr Zelensky cáo buộc Nga tấn công dân thường. Tuy nhiên, Nga bác bỏ tuyên bố trên, nói rằng Ukraine tạo tin giả và cho biết Ukraine dùng tòa nhà đó để chứa lựu pháo và binh sĩ. Hãng tin TASS đưa tin cuộc tấn công của Nga đã phá hủy các khẩu lựu pháo 155 mm của Mỹ và tiêu diệt 30 binh sĩ Ukraine.\nQuân đội Ukraine cho biết một cuộc không kích cũng diễn ra gần làng Bohorodychne, phía nam sông Siversky Donets, cách Sloviansk khoảng 20 km về phía bắc. TASS dẫn lời một nguồn tin thân cận với lực lượng của Cộng hòa Nhân dân Luhansk tự xưng cho biết họ đã giành được Bohorodychne và đang tiếp tục sắp xếp cho cuộc tấn công vào Sloviansk. Theo CNN, Ukraine còn nhận thấy dấu hiệu của việc Nga đang chuẩn bị tăng cường chiến đấu theo hướng các TP Kramatorsk và Bakhmut.\nTrong lúc đó, mặt trận ở miền nam Ukraine đang có nhiều chuyển biến. Tình báo quân sự Anh ngày 11.7 nhận định các lực lượng Ukraine đang tiếp tục gây áp lực lên tuyến phòng thủ của Nga ở tỉnh Kherson, nhưng chưa giành lại được khu vực nào.\nHiện Ukraine đang chuẩn bị cho cuộc phản công ở miền nam nước này. Trong cuộc phỏng vấn với tờ The Times đăng ngày 10.7, Bộ trưởng Quốc phòng Ukraine Alexey Reznikov cho biết Tổng thống Volodymyr Zelensky đã ra lệnh tập trung khoảng 1 triệu binh sĩ để giành lại những khu vực miền nam đang bị Nga kiểm soát. Cùng ngày, Phó thủ tướng Ukraine Iryna Vereshchuk đã kêu gọi dân thường ở tỉnh Kherson sơ tán khẩn cấp để tránh giao tranh và pháo kích.\nNhững bước đầu tiên của cuộc phản công này dường như đang diễn ra. Trang The Kyiv Independent ngày 11.7 đưa tin Ukraine đã giải phóng làng Ivanivka ở tỉnh Kherson. Bộ Tổng tham mưu Ukraine cho biết lực lượng nước này đang phá hủy các kho đạn dược và các sở chỉ huy của Nga ở nhiều cấp.\nTheo CNN, Ukraine vào cuối tuần qua đã tấn công ít nhất hai đơn vị đồn trú của Nga nằm phía sau chiến tuyến ở Kherson. Bộ chỉ huy chiến dịch của Ukraine ở miền nam cũng cho biết hai máy bay đã bắn trúng một sở chỉ huy ở thành phố Kherson, khiến 38 binh sĩ Nga thiệt mạng và phá hủy nhiều khí tài, kho đạn. \nPháp chuẩn bị cho việc Nga cắt khí đốt\nTheo Reuters, Bộ trưởng Tài chính Pháp Bruno Le Maire ngày 10.7 cho biết chính phủ Pháp đang chuẩn bị cho việc Nga cắt hoàn toàn nguồn cung khí đốt. “Hãy chuẩn bị cho việc Nga cắt khí đốt. Hiện tại, đó là kịch bản có khả năng xảy ra nhất”, ông Le Maire phát biểu tại một hội nghị kinh tế ở miền nam nước Pháp.\nChỉ khoảng 17% nguồn cung khí đốt của Pháp đến từ Nga. Vì vậy, Pháp ít phụ thuộc vào khí đốt của Nga hơn một số nước láng giềng. Tuy nhiên, Paris đã chuẩn bị các phương án dự phòng. Việc Nga cắt giảm năng lượng ở thời điểm hiện tại sẽ gây rắc rối cho ngành điện hạt nhân của Pháp vì nhiều lò phản ứng đang ngừng hoạt động để bảo trì.\nĐức cũng chuẩn bị cho việc đường ống lớn nhất dẫn khí đốt từ Nga sang nước này, Nord Stream 1, bắt đầu ngưng hoạt động từ ngày 11.7 để bảo trì trong 10 ngày. Tuy nhiên, châu Âu đang lo ngại rằng Nga sẽ kéo dài khoảng thời gian trên vì xung đột ở Ukraine. Trước đó, người phát ngôn Điện Kremlin Dmitry Peskov bác bỏ cáo buộc Nga đang sử dụng năng lượng để gây áp lực chính trị và nói rằng việc ngừng hoạt động đường ống để bảo dưỡng là một hoạt động thường xuyên diễn ra và đã được lên lịch trước.",
    "tags": [
        "Ukraine",
        "Nga",
        "Donetsk",
        "ISW",
        "Sông Siversky Donets",
        "Viện Nghiên Cứu Chiến Tranh",
        "Alexey Reznikov",
        "The Kyiv Independent",
        "Lựu Pháo",
        "Bộ Tổng Tham Mưu Ukraine",
        "Cộng Hòa Nhân Dân Luhansk",
        "Volodymyr Zelensky"
    ]
}