{
    "url": "https://thanhnien.vn/quan-bun-ban-ky-luc-1-000-lit-nuoc-leo-ngay-ba-chu-mua-nha-sai-gon-9-ti-post1477421.html",
    "file": [
        "data",
        "2022",
        "1477421.json"
    ],
    "title": "Quán bún Huế nức tiếng Q.8 TP.HCM: Vì sao khách mê 20 năm qua?",
    "datetime": "2022-07-13T12:46:59+0700",
    "author": "Cao An Biên ",
    "abstract": "Có những ngày khách đông đột biến, quán bún Huế của bà Sương bán kỷ lục, khách đến ăn không còn một chỗ trống. Ít ai biết, nhờ tích cóp dành dụm và người thân trong nhà gom sóp suốt 20 năm, bà chủ đã mua được nhà ở Sài Gòn.",
    "content": "Không mấy xa lạ, đó là quán ăn của gia đình bà Võ Thị Sương (50 tuổi), nằm trên con đường nhỏ tại số 60 đường số 5 (P.5, Q.8, TP.HCM). Suốt 20 năm qua, bà chủ vẫn miệt mài mang những tô bún tâm huyết cả cuộc đời, dành cho thực khách ghé quán ủng hộ.\n20 năm trước, bà Sương cùng chồng và con gái giã từ mảnh đất Huế thân thương vào Sài Gòn lập nghiệp. Lúc đó, cả gia đình mang theo một ít hành lý, và hai bàn tay trắng cùng quyết tâm phải đổi đời ở mảnh đất hoa lệ này.\nGia đình chồng có truyền thống làm chả cua ở Huế suốt nhiều thế hệ, vậy là 2 vợ chồng quyết định bán món bún Huế để mưu sinh. Những ngày đầu, công thức nấu chưa hoàn thiện, khách cũng không có nhiều. Nhưng họ vẫn không bỏ cuộc, quyết bán đến cùng.\nDần dà, nghề dạy nghề, hương vị món bún Huế của bà Sương dần trở nên đậm đà, hoàn thiện hơn. Tiếng lành đồn xa, khách từ đó cũng kéo đến quán nườm nượp để rồi hiện tại, chủ quán cũng không thể nào nhớ hết được quán có bao nhiêu là “mối ruột”.\nTheo bà chủ, món bún Huế của mình cũng tương tự như bún bò Huế. Song, thay vì dùng nguyên liệu thịt bò, bà lại sử dụng thịt heo làm nguyên liệu chính. Linh hồn của tô bún ở quán của bà, nằm ở nước dùng đậm đà cũng như hương vị đặc biệt của chả cua, chả lụa do chính gia đình tự làm. Do đó, khó tìm thấy nó ở bất kỳ quán ăn nào khác ở TP.HCM.\nNhìn khách cứ nườm nượp ra vào quán, liên tục gọi món, bà chủ bộc bạch: “Có những ngày khách tới ăn đông, quán bán liên tục không nghỉ. Còn bình thường thì cũng đều đặn khách ra vào. Mỗi ngày được mang những phần ăn tâm huyết cho khách, được khách khen hay góp ý, cũng là niềm hạnh phúc của một người đứng bếp như tôi”.\nNhờ có hàng ăn này, bà chủ cùng chồng nuôi 3 con ăn học thành tài. Chỉ vào căn nhà đối diện quán, bà Sương nói 3 năm trước gia đình bà mua nó với khoản tiền dành dụm trong suốt nhiều năm. Đó là cơ ngơi, là thành quả của gần 20 năm bán bún bò, cùng với sự nỗ lực vươn lên không ngừng nghỉ của các con bà. \n\"Thực ra bán bún bò thì không mua được nhà Sài Gòn đâu, bán bún đâu có giàu dữ vậy được. Nhưng nhờ có hàng bún này mà tôi có tiền tích cóp, các con cũng giỏi giang thành tài nữa. Chính hàng bún này, cùng sự hỗ trợ của các con, mới có cơ ngơi như hôm nay\", bà thú thật.\nQuán bán từ 6 giờ 30 phút sáng đến hơn 13 giờ 30 phút. Tôi đến quán vào tầm trưa, dù không phải là giờ cao điểm, nhưng hàng chục lượt khách vẫn kéo tới ăn nườm nượp. Trong không gian quán rộng rãi chừng 300 m2 và sạch sẽ, bà chủ cùng người thân, nhân viên nhanh tay lẹ chân mang những phần bún nóng hôi hổi ra cho khách.\nỞ đây, mỗi tô bún dao động từ 50.000 - 70.000 đồng tùy loại. Tôi gọi tô 50.000 đồng, thoáng cái tô bún đã nghi ngút khói trên bàn tôi ngồi. Phần bún nổi bật với chả cua, chả lụa, giò heo to “tổ chảng”. Ăn thử thấy nước dùng đậm đà, vừa miệng, mọi nguyên liệu đều tươi ngon. Đúng như lời giới thiệu, phần chả cua của quán “hết sảy”, dai dai giòn giòn ăn rất đã miệng. Tổng hòa, tô bún này cá nhân tôi chấm 8/10.\nKhá đồng tình với tôi, anh Lê Duy (32 tuổi) cũng “mê” tô bún của bà Sương ở phần nước dùng và chả cua ăn vừa miệng. Làm ở công ty gần đây, hầu như tuần nào anh Duy cũng cùng đồng nghiệp rủ nhau ghé đây ăn ít nhất 2 lần.\n“Quán đây sạch sẽ, đồ ăn thì ngon khỏi bàn rồi nhưng nhân viên, chủ quán cũng là một điểm cộng rất lớn, rất vui vẻ và lịch sự với khách. Tới quán nào ăn mà thấy chủ quán luôn luôn vui tươi là ăn thấy ngon rồi”, anh cười nói.\nKế bên, gia đình chị Hồng Phượng (28 tuổi, Q.8) cũng là mối ruột của quán ăn này suốt nhiều năm nay. Chị cho biết gia đình mình gắn bó với quán cô Sương từ lúc quán còn ở địa chỉ cũ, nay chuyển sang địa chỉ mới chị cũng tìm tới ăn.\n“Nếu gọi là xuất sắc tới mức ngạc nhiên thì không, nhưng tô bún ở đây vừa miệng, chất lượng theo kiểu tiền nào của nấy. Giá xăng đồ tăng mà tới ăn tôi thấy quán vẫn giữ giá, chất lượng tô bún cũng không đổi là ưng bụng rồi”, chị nói.\nVề phần mình, bà Sương tâm sự sẽ bán hàng ăn này đến khi nào không còn bán được nữa thì thôi, vì với bà chủ, khách cũng là gia đình, là người ơn đã giúp bà có được cuộc sống như ngày hôm nay. Và đến một ngày nào đó, các con bà cũng sẽ là người kế thừa, phát triển nó, từ tâm huyết suốt bao năm qua vợ chồng bà gầy dựng.",
    "tags": [
        "Quán Ngon Gần Đây",
        "Bún Huế Ở Sài Gòn",
        "Mua Nhà Sài Gòn Giá Bao Nhiêu",
        "Bún Bò Huế"
    ]
}