{
    "url": "https://thanhnien.vn/bat-dong-san-van-la-mieng-banh-beo-bo-cho-cac-nha-dau-tu-nuoc-ngoai-post1477849.html",
    "file": [
        "data",
        "2022",
        "1477849.json"
    ],
    "title": "Bất động sản vẫn là 'miếng bánh' béo bở cho các nhà đầu tư nước ngoài",
    "datetime": "2022-07-14T14:00:45+0700",
    "author": "Đình Sơn",
    "abstract": "Mặc dù đại dịch Covid-19 vẫn đang tác động không nhỏ đến tình hình hoạt động của nhiều ngành kinh tế song nguồn vốn đầu tư nước ngoài (vốn FDI) vào Việt Nam liên tục tăng trưởng trong 6 tháng đầu năm 2022, trong đó bất động sản là lĩnh vực thu hút được vốn FDI lớn thứ hai.",
    "content": "Cụ thể, theo Số liệu của Bộ Kế hoạch và Đầu tư, tổng vốn đăng ký cấp mới, điều chỉnh và góp vốn mua cổ phần của nhà đầu tư nước ngoài nửa đầu năm 2022 đạt trên 14,03 tỉ USD. Điều này cho thấy các nhà đầu tư nước ngoài đang đặt niềm tin rất lớn vào môi trường đầu tư Việt Nam. Đặc biệt, ngành kinh doanh bất động sản đứng thứ 2 trong việc thu hút FDI với tổng vốn đầu tư trên 3,15 tỉ USD, chiếm 22,5% tổng vốn đầu tư đăng ký.\nVới kết quả này, ông Đỗ Duy Thành, quản lý bộ phận tư vấn đầu tư Công ty Savills Hà Nội đánh giá bất động sản vẫn luôn là ngành kinh tế mũi nhọn với sức tăng trưởng ổn định và bền vững tại Việt Nam. Không chỉ bất động sản công nghiệp mà cả các phân khúc nhà ở, nghỉ dưỡng, chăm sóc sức khỏe… cũng đang là “thỏi nam châm”, là “miếng bánh\" hấp dẫn, thu hút các nhà đầu tư ngoại.\n“Dòng tiền FDI vào Việt Nam trong thời gian tới sẽ còn lớn hơn nữa, bởi các doanh nghiệp nước ngoài vẫn đặt niềm tin vào thị trường Việt Nam. Việt Nam là một trong những đất nước phòng chống dịch tốt nhất với tỷ lệ bao phủ vắc xin cao. Đây là một trong những ưu điểm rất lớn, mang lại lợi thế cạnh tranh so với các quốc gia khác. Bên cạnh đó, Việt Nam cũng ký kết 2 hiệp định thương mại tự do thế hệ mới, bao gồm Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) và Hiệp định Thương mại tự do giữa Việt Nam và Liên minh châu Âu (EVFTA). Nổi lên như một thị trường lớn mạnh với lượng lao động trẻ, năng động, chất lượng nguồn nhân lực ngày càng nâng cao, Việt Nam hoàn toàn có thể cạnh tranh khả năng thu hút FDI với các nước khác trong khu vực”, ông Đỗ Duy Thành nói thêm.\nĐại diện Savills cho biết việc số lượng khách hàng tầng lớp trung lưu và thượng lưu ngày càng tăng, đi kèm với quá trình đô thị hóa nhanh tại các thành phố lớn sẽ tiếp tục thúc đẩy nhu cầu về nhà ở tại Việt Nam tăng cao. Cùng với đó, mặc dù bị ảnh hưởng nặng nề nhất bởi đại dịch nhưng bất động sản nghỉ dưỡng cũng là phân khúc mà các nhà đầu tư thông minh có thể tìm kiếm cơ hội để gia nhập vào thị trường, đặc biệt là ở Phú Quốc, Nha Trang, Phan Thiết… \n“Ngoài ra, sự xuất hiện của phân khúc bất động sản chăm sóc sức khỏe, loại hình còn rất mới mẻ tại Việt Nam cũng sẽ là một cơ hội lớn cho những nhà đầu tư có tầm nhìn và khả năng nắm bắt cơ hội. Hơn nữa, các nhà đầu tư nước ngoài cũng đang dành sự quan tâm đặc biệt tới bất động sản nhà ở và văn phòng. Xu hướng này đến từ nhu cầu của khách hàng ngày một cao trong khi giá thành vẫn hợp lý khi so sánh các thành phố lớn như Hà Nội và TP.HCM với các thị trường lân cận như Singapore, Thượng Hải, Thâm Quyến… Đặc biệt, không thể không kể đến sự bứt phá của bất động sản công nghiệp, hứa hẹn sẽ trở thành điểm sáng của ngành bất động sản trong thời gian sắp tới”, ông Đỗ Duy Thành đánh giá.\nBên cạnh những cơ hội, ông Đỗ Duy Thành cũng chỉ ra, dòng vốn FDI vào thị trường bất động sản cũng gặp phải rất nhiều khó khăn và thách thức. Cụ thể, số vốn FDI đăng ký vào thị trường qua từng năm thực chất không được giải ngân như thực tế đã cam kết, do nhiều yếu tố liên quan đến hệ thống pháp lý xung quanh quá trình phát triển dự án. Điều này dẫn đến việc chậm tiến độ triển khai. Một ví dụ khác như số loại hình bất động sản mới đã và đang được rất nhiều nhà đầu quan tâm như condotel, officetel nhưng các quy định pháp lý cho những loại hình này lại chưa được ban hành đầy đủ và kịp thời. \nĐể giải quyết các vướng mắc trên, ông Đỗ Duy Thành khuyến nghị, khi gia nhập thị trường, nhiều nhà đầu tư nước ngoài thường sẽ muốn hợp tác theo hình thức liên doanh với các chủ đầu tư Việt Nam để được hỗ trợ trong quá trình xử lý các thủ tục pháp lý phục vụ phát triển dự án. Tuy nhiên, không phải lúc nào 2 doanh nghiệp cũng có tiếng nói chung. \nMột vấn đề vĩ mô hơn là hiện nay, các dự án với chất lượng tốt đang dần trở nên khan hiếm và ít được công khai rộng rãi. Chính vì vậy, để nắm rõ tình hình thị trường cũng như tiếp cận các dự án tiềm năng, các nhà đầu tư có thể tìm đến các đơn vị tư vấn trong ngành bất động sản. Để thu hút được nhiều nhà đầu tư nước ngoài hơn, chất lượng của dự án cũng như uy tín chủ đầu tư địa phương phải được đảm bảo. Do vậy, việc đảm bảo quy trình và tiến độ pháp lý trong quá trình phát triển dự án nên là những ưu tiên hàng đầu.\nVề phía cơ quan quản lý, chuyên gia này cho rằng các quy định về pháp lý cho các loại hình bất động sản mới nên được rà soát, chính sách đầu tư nước ngoài cũng cần được điều chỉnh kịp thời sao cho phù hợp và theo kịp với những biến động của kinh tế toàn cầu. Ngoài ra, chất lượng giao thông và cơ sở hạ tầng cũng cần được tập trung hoàn thiện và nâng cao.\nBên cạnh quá trình hoàn thiện và củng cố những điều kiện trong nước, việc chọn lọc các nhà đầu tư nước ngoài cũng cần được triển khai kỹ càng và đảm bảo. Điều này có thể thực hiện được thông qua công tác thẩm định nhà đầu tư nước ngoài về khả năng tài chính, tổng vốn đầu tư, các dự án đã thực hiện, uy tín doanh nghiệp trên thị trường và tiêu chí đầu tư của họ.",
    "tags": [
        "Bất Động Sản",
        "Nhà Đầu Tư Nước Ngoài",
        "FDI",
        "Tổng Vốn Đầu Tư",
        "Dòng Vốn",
        "CONDOTEL",
        "Vốn Đầu Tư Nước Ngoài",
        "Bất Động Sản Nghỉ Dưỡng",
        "Địa Ốc",
        "Xây Dựng",
        "Tài Chính Kinh Doanh"
    ]
}