{
    "url": "https://thanhnien.vn/co-gai-phap-xinh-dep-duoc-ba-me-dua-ve-tp-hcm-tim-me-ruot-xuc-dong-tinh-cam-nguoi-viet-post1477844.html",
    "file": [
        "data",
        "2022",
        "1477844.json"
    ],
    "title": "Cô gái Pháp xinh đẹp được ba mẹ đưa về TP.HCM tìm mẹ ruột: Xúc động tình cảm người Việt",
    "datetime": "2022-07-15T12:08:42+0700",
    "author": "Cao An Biên ",
    "abstract": "Mới đây, câu chuyện một cô gái người Pháp đến TP.HCM tìm mẹ được mạng xã hội chia sẻ ào ạt vì quá xúc động. Ít ai biết, đồng hành cùng cô trong chuyến đi lần này là ba mẹ nuôi, một cặp vợ chồng Pháp.",
    "content": "Đó là câu chuyện của Emma Kiener (26 tuổi), lấy đi không ít nước mắt và sự đồng cảm của nhiều người. Đằng sau hành trình tìm lại cội nguồn của cô gái trẻ, là 25 năm không thôi day dứt về gốc gác của mình.\nLớn lên ở mảnh đất xinh đẹp và yên bình Périgueux (tỉnh Dordogne, thuộc vùng Nouvelle-Aquitaine của Pháp), Emma sống trong tình yêu thương vô bờ của ba mẹ nuôi. Với cô, đó là niềm hạnh phúc lớn lao không gì sánh kịp.\nThế nhưng, ngay từ nhỏ, chính sự khác biệt về ngoại hình của mình so với các bạn cùng trang lứa, đã khiến chị không thôi thắc mắc về nguồn cội của mình, rằng: “Gia đình tôi đang ở đâu?”, “Mẹ ruột của tôi là ai?”, “Việt Nam, mảnh đất quê hương tôi như thế nào?”, “Còn ai nhớ tới sự tồn tại của tôi không?”...\n“Hồi nhỏ, có nhiều lúc bạn bè tôi hỏi, rằng, tôi đến từ đâu, tôi chỉ biết trả lời mình sống ở Périgueux. Nhưng mà, họ nói rằng đó không phải gốc gác của tôi, và tôi cũng thắc mắc nơi tôi sinh ra thực sự như thế nào”, chị nhớ lại.\nThêm vào đó, ngay từ những ngày tháng ấu thơ, ba mẹ đã không giấu việc, chị là một người con nuôi. Họ kể cho chị nghe về Việt Nam, về những ngày ông bà ghé mảnh đất này nhận nuôi chị và anh trai. Điều đó lại càng thôi thúc chị muốn tìm hiểu thêm về nguồn cội.\nTheo giấy tờ nhận nuôi được ba mẹ giữ gìn cẩn thận suốt 25 năm trời, chị Emma tên tiếng Việt là Nguyễn Thị Thanh Hạnh, được sinh ngày 5.10.1996. Sau khi bị mẹ bỏ lại tại bệnh viện Từ Dũ (TP.HCM), chị được chuyển qua Trung tâm Nuôi dưỡng bảo trợ trẻ em Tam Bình vào ngày 22.10.1996 và được một cặp vợ chồng người Pháp nhận nuôi. Đó cũng là gia đình hiện tại của chị.\nMẹ ruột của chị Emma, khai tên là Nguyễn Thị Thanh, nếu còn sống nay cũng đã 65 (hoặc 66 tuổi), từng ở tại địa chỉ 103, thị trấn Thủ Đức. “Ba mẹ tôi cũng kể, rằng trong giấy tờ tôi có một người chị hơn mình khoảng 10, 11 tuổi, hiện ước chừng khoảng 35, 36 tuổi”, chị nói thêm.\nMột ngày đầu tháng 7, Emma cùng ba mẹ nuôi từ Pháp bay đến TP.HCM, với mục đích chính là tìm lại gia đình của cô. Cô gái cho biết đây là thời điểm thích hợp để cô có thể giải đáp mọi thắc mắc về gia đình ruột thịt của mình.\nỞ đây, một số người Việt Nam đã đến tận sân bay đón gia đình, và hỗ trợ công cuộc tìm kiếm. Sau khi chia sẻ câu chuyện lên mạng xã hội, hàng loạt hội nhóm đã lan tỏa mong muốn tìm lại gia đình của Emma, cầu chúc cho cô có được một phép màu.\n“Tôi thực sự xúc động và cảm kích trước tìm cảm, trái tim nồng hậu của người Việt Nam. Tôi không thể diễn tả hết sự biết ơn của mình. Ngay sau một ngày đăng tin, tôi đã nhận được thông tin, có một người nhận là chị gái của tôi và chúng tôi sẽ có một cuộc hẹn. Hy vọng may mắn sẽ mỉm cười”, cô gái nói. \nTâm sự với chúng tôi, mẹ của Emma cũng cho biết ngay từ nhỏ, gia đình đã không giấu giếm về gốc gác của con gái. Họ giữ gìn cẩn thận các giấy tờ để một ngày nào đó con có thể tìm được ba mẹ ruột. Vợ chồng bà ủng hộ con gái hết mình, và hy vọng con có thể giải đáp được khúc mắc mà mấy chục năm qua cô đang mang trong lòng.\nAnh Đỗ Hồng Phúc (27 tuổi, Q.Gò Vấp) trước đó có biết đến câu chuyện của Emma. Biết cô và gia đình về Việt Nam, anh đã hỗ trợ họ từ sân bay và cũng giúp cô gái trên hành trình tìm mẹ. “Tôi xúc động trước hành trình cô ấy tìm lại cha mẹ và sẽ giúp đỡ hết lòng. Hiện chúng tôi đã nhận được một tin tức khả quan và đang xác minh”, anh thông tin.\nĐến TP.HCM, Emma hiện đang ở cùng gia đình tại một khách sạn ở Q.1. Dù là lần đầu đến với Việt Nam, nhưng cô có cảm giác thân thuộc, có một sự kết nối và gần gũi đến lạ. Mọi thứ ở đây, cô thấy mình như được về nhà. \n“Tôi sẽ ở lại đây tới cuối tháng 8, để tìm hiểu thêm về cuộc sống ở Việt Nam, còn ba mẹ tôi tầm 10 ngày nữa sẽ trở về nước. Dù không biết nói tiếng Việt, chỉ nói được 2 từ “Cảm ơn” thôi, nhưng tôi tin mình sẽ khám phá được nhiều điều về quê hương, về gia đình của mình”, chị tin tưởng.\nChia sẻ câu chuyện tìm mẹ của Emma, tài khoản Không Trung bình luận: “Người không quên nguồn cội là người có trái tim ấm áp. Chúc em mọi điều tốt đẹp”. “Địa chỉ 103 thị trấn Thủ Đức ngày xưa nay có thể tìm lại được. Mong là những thông tin con gái có được sẽ giúp con hội ngộ gia đình”, nickname Hoa Đinh Lăng bày tỏ.",
    "tags": [
        "Cô Gái Pháp Tìm Mẹ",
        "Tìm Mẹ Việt",
        "Cô Gái Pháp",
        "Emma Kiener"
    ]
}