{
    "url": "https://thanhnien.vn/bien-the-phu-moi-cua-omicron-gay-quan-ngai-post1477648.html",
    "file": [
        "data",
        "2022",
        "1477648.json"
    ],
    "title": "Biến thể phụ mới của Omicron gây quan ngại",
    "datetime": "2022-07-13T06:25:19+0700",
    "author": "Minh Trung",
    "abstract": "Tổ chức Y tế thế giới (WHO) mới đây cảnh báo biến thể phụ mới của biến thể Omicron, được gọi là BA.2.75, đã được ghi nhận ở 10 bang của Ấn Độ và 10 quốc gia khác, trong đó có Mỹ, Canada, Úc, Đức và Anh, theo Đài RT.",
    "content": "“Vẫn còn quá sớm để chúng ta có thể rút ra các kết luận về biến thể phụ này. Tuy nhiên, dựa trên những diễn biến ban đầu, cụ thể ở Ấn Độ, tỷ lệ lây nhiễm phản ánh tốc độ lây lan sẽ ở cấp số nhân”, báo The Independent ngày 11.7 dẫn lời ông Matthew Binnicker, giám đốc về vi rút học lâm sàng của Bệnh viện Mayo ở TP.Rochester thuộc bang Minnesota (Mỹ).\nTrong cuộc họp ngày 8.7, các nhà khoa học ở Ấn Độ cho hay dữ liệu ban đầu cho thấy BA.2.75 có thể gây bệnh nhẹ hơn, hầu hết người nhiễm không có triệu chứng hoặc có triệu chứng nhẹ. Tuy nhiên, giới chuyên gia cho rằng cần phải tiến hành nghiên cứu thêm để xác định xem liệu BA.2.75 có thật sự gây bệnh nhẹ hơn và liệu biến thể phụ này có đang dẫn đầu làn sóng Covid-19 hiện nay ở Ấn Độ hay không.\nTrong khi đó, Trung Quốc vẫn thực hiện chính sách zero-Covid, dù số ca nhiễm mới ở mức thấp. AFP hôm qua đưa tin sau khi phát hiện một ca nhiễm Covid-19 nội địa mới, giới chức TP.Vũ Cương thuộc tỉnh Hà Nam ngày 11.7 thông báo sẽ thực hiện 3 ngày “kiểm soát kín” nhằm đáp ứng “nhu cầu phòng ngừa dịch bệnh”. Theo đó, không có ai trong số 320.000 người của Vũ Cương được phép bước chân ra khỏi nhà cho đến trưa 14.7 và việc phân phát nhu yếu phẩm cho người dân do giới chức địa phương thực hiện.",
    "tags": [
        "Biến Thể",
        "Omicron",
        "Matthew Binnicker",
        "Vũ Cương",
        "Bệnh Viện Mayo",
        "RT.",
        "Bang Minnesota",
        "The Independent",
        "Cấp Số Nhân",
        "Minh Trung"
    ]
}