{
    "url": "https://thanhnien.vn/tong-thong-biden-cong-bo-hinh-anh-vu-tru-ban-so-sau-sac-net-nhat-post1477294.html",
    "file": [
        "data",
        "2022",
        "1477294.json"
    ],
    "title": "Tổng thống Biden công bố hình ảnh vũ trụ ban sơ sâu, sắc nét nhất",
    "datetime": "2022-07-12T08:04:22+0700",
    "author": "Khánh An",
    "abstract": "Viễn vọng kính James Webb ghi lại hình ảnh hồng ngoại ấn tượng về vũ trụ cách đây 13 tỉ năm.",
    "content": "Hãng AFP ngày 12.7 đưa tin Cơ quan Hàng không và Vũ trụ Mỹ (NASA) cho biết viễn vọng kính không gian James Webb đã ghi lại hình ảnh hồng ngoại “sâu và sắc nét nhất” về vũ trụ ban sơ cách đây 13 tỉ năm.\nHình ảnh ấn tượng được Tổng thống Mỹ Joe Biden công bố tại buổi họp báo ở Nhà Trắng tràn ngập hàng ngàn thiên hà, gồm những vật thể mờ nhạt nhất từng được quan sát, với nhiều màu sắc từ màu tia hồng ngoại cho đến xanh dương, cam và trắng.\n“Viễn vọng kính này là một trong những thành tựu cơ khí vĩ đại nhất của nhân loại”, Tổng thống Biden tuyên bố. \nĐược gọi là trường ảnh sâu đầu tiên của viễn vọng kính James Webb, hình ảnh thể hiện cụm thiên hà SMACS 0723 có vai trò như một thấu kính hấp dẫn, giúp phóng to những thiên hà xa xôi hơn phía sau nó. \nCamera cận hồng ngoại (NIRCam) đã ghi lại hình ảnh rõ nét hơn của vùng nền mờ nhạt phía sau đó. Viễn vọng kính đã tổng hợp hình ảnh trong 12,5 giờ, với khối lượng công việc mà viễn vọng kính Hubble có thể mất nhiều tuần để hoàn thành. \nMột ủy ban quốc tế kết luận rằng đợt sóng hình ảnh đầu tiên bao gồm Carina Nebula, một đám mây bụi và khí khổng lồ cách trái đất 7.600 năm ánh sáng. \nViễn vọng kính này còn phân tích ánh sáng của đám mây khí khổng lồ WASP-96 b được phát hiện vào năm 2014. Cách trái đất gần 1.150 năm ánh sáng, WASP-96b có kích cỡ bằng phân nửa sao Mộc và quay quanh sao chủ trong thời gian chỉ bằng 3,4 ngày ở trái đất. \nĐược phóng lên vào tháng 12.2021 bằng tên lửa Ariane 5, viễn vọng kính James Webb quay quanh quỹ đạo mặt trời, cách trái đất khoảng 1,6 triệu km, tại vùng không gian được gọi là điểm Lagrange thứ 2. \nTại đây, viễn vọng kính James Webb duy trì vị trí tương đối cố định với mặt trời và trái đất và cần nhiên liệu tối thiểu để điều chỉnh vị trí. Toàn bộ dự án ước tính trị giá khoảng 10 tỉ USD, khiến nó trở thành nền tảng khoa học đắt tiền nhất từng được chế tạo. \nViễn vọng kính này có tấm gương chính rộng hơn 6,5 m và làm từ 18 tấm gương thành phần được phủ vàng. NASA ước tính viễn vọng kính James Webb có thể hoạt động trong 20 năm, phối hợp với các viễn vọng kính không gian Hubble và Spitzer nhằm giải đáp những câu hỏi về vũ trụ. ",
    "tags": [
        "Vũ Trụ",
        "James Webb",
        "Viễn Vọng",
        "Carina Nebula",
        "Thấu Kính Hấp Dẫn",
        "Điểm Lagrange",
        "Hubble",
        "Ariane 5",
        "Thiên Hà",
        "Năm Ánh Sáng"
    ]
}