{
    "url": "https://thanhnien.vn/tai-xe-be-do-chat-vat-nho-chinh-sach-ho-tro-tu-hang-post1477792.html",
    "file": [
        "data",
        "2022",
        "1477792.json"
    ],
    "title": "Tài xế Be đỡ chật vật nhờ chính sách hỗ trợ từ hãng",
    "datetime": "2022-07-13T14:00:03+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Trong bối cảnh giá cả, chi phí vận tải đang có nhiều biến động khiến tài xế công nghệ gặp khó khăn. Nhưng nhiều tài xế Be cho biết, với chính sách thưởng, giảm chiết khấu lên đến 10% từ hãng, cuộc sống nay bớt áp lực trước cơn ‘bão giá’.",
    "content": "Gắn bó với Be từ ngày ứng dụng vừa ra mắt, anh Phạm Phú Chính cho biết, nghe giới thiệu là ứng dụng gọi xe thuần Việt anh có cảm tình và đăng ký liền. Trước đó, anh có thời gian dài làm tài xế taxi, nhưng vì việc gia đình nên anh chuyển sang chạy beBike để tự do giờ giấc.\nGiọng hào hứng, anh tâm sự, xăng tăng liên tục đã khiến giới tài xế công nghệ ít nhiều bị ảnh hưởng, và anh cũng không ngoại lệ. Nếu như trước đây, 1 ngày anh chạy thu nhập 1,1 triệu đồng chỉ tốn 130.000 đồng tiền xăng, thì nay vẫn mức thu nhập đó, nhưng ông phải tốn hơn 200.000 đồng cho tiền xăng.\n“Tôi chạy không ngày nào dưới 700.000 đồng. Chạy xe ôm công nghệ cực khổ thật, nhưng là trụ cột gia đình, tôi luôn đặt mục tiêu để có thêm phần thưởng ngày của hãng. Thường xăng tăng thì thu nhập giảm, nhưng ở Be thì khác, tôi được giảm chiết khấu nên lấy phần đó bù qua. Điều tôi thích nhất là cách Be quan tâm, chia sẻ với tài xế, tôi cảm thấy công việc của mình được trân trọng”, anh nói. \nTài xế Be tâm sự, ngoài các chính sách hỗ trợ của hãng, ông còn may mắn gặp nhiều khách hàng dễ thương típ thêm 5.000 - 10.000 đồng sau mỗi cuốc xe phần nào giúp anh trang trải cuộc sống giữa “bão giá”.\nTôi thích nhất là Be có chương trình hỗ trợ tài xế khó khăn, gặp tai nạn là động lực cho tài xế chúng tôi muốn gắn kết để cùng phát triển”, tài xế Be bày tỏ. \nCũng gắn bó với be từ ngày ứng dụng vừa ra mắt, anh Ngô Trịnh Việt (53 tuổi, ngụ Q.7) - tài xế beCar nhận xét, Be có nhiều chương trình hỗ trợ, chia sẻ khó khăn đồng cảm với các bác tài như mình.\nMỗi ngày, anh chạy được thu nhập khoảng 1,5 triệu đồng, tiền xăng gần 500.000 đồng, tính ra mỗi tuần hết khoảng 3,5 triệu đồng tiền xăng. Nhưng anh Việt chia sẻ bí kíp “tiết kiệm” được xăng cả tuần là “cày” thưởng. Theo đó, mỗi tuần Be sẽ đưa ra nhiều mức thưởng khác nhau, tài xế trung niên như anh thường cày được khoảng 3,5 triệu đồng tiền thưởng mỗi tuần. Nhiều tài xế trẻ còn có thể dễ dàng chạm mức thưởng 5 triệu đồng một tuần.\n“Để đạt được tiền thưởng thì cần phải có tỷ lệ nhận, hủy cuốc trong giới hạn, hay mức sao, đánh giá của khách hàng. Tôi thấy cứ chăm chỉ chạy thì đạt thưởng tuần là chuyện không quá khó. Còn chuyện xăng tăng thì chi tiêu trong nhà liệu cơm gắp mắm, thu nhập của tôi vẫn xoay xở được việc học hành của 2 con”, anh nói. \nTừng cộng tác với khá nhiều ứng dụng gọi xe trên thị trường, tài xế beBike Vũ Tấn Lộc (55 tuổi, ngụ Q.Tân Bình) quyết định gắn bó với Be hơn 3 năm qua. Sau khi trừ phí ứng dụng, mỗi ngày, anh còn thu nhập hơn 500.000 đồng. \nNếu như lúc trước để có thu nhập mức này, anh chỉ tốn 70.000 đồng, thì nay tiền xăng lên đến hơn 100.000 đồng. Tô hủ tiếu từ 20.000 đồng lên 25.000 đồng, ly cà phê đá từ 12.000 đồng lên 15.000 đồng, đĩa cơm bụi từ 25.000 đồng lên 28.000 đồng,… Trừ cả hao mòn xe, điện thoại 4G, anh cũng chật vật với thu nhập còn lại. \nAnh kể: “Nhiều tài xế tôi quen đã tạm nghỉ tìm việc khác làm vì nói chịu không thấu, nhưng tôi thì chỉ có một công việc này, đây là thu nhập lo cho gia đình. Tôi gắn bó vì Be minh bạch trên mọi phương diện, tôi cũng hy vọng một ngày nào đó Be có chính sách riêng cho tài xế trên 50 tuổi thì quá tuyệt vời”.\nDù vậy, tài xế công nghệ Vũ Tấn Lộc cho hay, anh vẫn nhớ lần hãng hẹn anh đến để hỗ trợ tài chính, nhưng anh thấy mình còn sức khỏe, có thể cày cuốc kiếm tiền nên nhờ công ty dành phần hỗ trợ này cho tài xế nào đang gặp khó khăn hơn. Đó chính là sự sẻ chia từ hãng làm ấm lòng tài xế công nghệ của Be.\nThấu hiểu những khó khăn của tài xế trong bối cảnh giá xăng liên tục tăng, ảnh hưởng đến thu nhập trên từng chuyến xe, Be triển khai song song nhiều chính sách và chương trình hướng đến hỗ trợ tài xế, chứng minh nỗ lực của hãng hướng đến mục đích bù đắp một phần chi phí, đảm bảo thu nhập của tài xế.\nNgoài các quyền lợi cố định, Be Group vẫn tiếp tục đẩy mạnh việc hợp tác với các đối tác, bổ sung và ngày càng hoàn thiện thêm nhiều chương trình nhằm mục đích hỗ trợ tài xế tối đa.",
    "tags": [
        "Be",
        "Tài Xế Be",
        "CAKE",
        "Bão Giá",
        "Be Group",
        "Xăng",
        "Cơm Bụi",
        "Tài Xế",
        "Chiết Khấu",
        "Thưởng",
        "Típ"
    ]
}