{
    "url": "https://thanhnien.vn/tau-chien-my-ap-sat-hoang-sa-post1477774.html",
    "file": [
        "data",
        "2022",
        "1477774.json"
    ],
    "title": "Tàu chiến Mỹ áp sát Hoàng Sa",
    "datetime": "2022-07-13T11:54:41+0700",
    "author": "Vi Trân",
    "abstract": "Hải quân Mỹ thông báo tàu khu trục USS Benfold đã thực hiện hoạt động tự do hàng hải gần quần đảo Hoàng Sa thuộc chủ quyền Việt Nam nhưng Trung Quốc đang chiếm đóng phi pháp.",
    "content": "Theo thông báo của Hạm đội 7 thuộc hải quân Mỹ, hoạt động khẳng định quyền tự do hàng hải (FONOP) của tàu khu trục USS Benfold được thực hiện vào ngày 13.7 tại Biển Đông gần quần đảo Hoàng Sa. Quần đảo thuộc chủ quyền Việt Nam nhưng bị Trung Quốc chiếm đóng phi pháp.\nThông cáo nói hoạt động này phù hợp với luật quốc tế và tàu Benfold sau đó tiếp tục hoạt động tại Biển Đông. Bên cạnh đó, hoạt động của Mỹ còn nhằm thách thức tuyên bố của Trung Quốc về đường cơ sở thẳng bao quanh quần đảo Hoàng Sa, cho rằng tuyên bố này không phù hợp với luật quốc tế.\nCùng ngày, Bộ Chỉ huy Chiến khu Nam bộ của Trung Quốc thông báo đã cho các đơn vị theo dõi và xua đuổi tàu Benfold, đồng thời chỉ trích hành động của Mỹ gây tổn hại nghiêm trọng đến hòa bình và ổn định tại Biển Đông, theo Reuters.\nHồi tháng 1, tàu Benfold cũng thực hiện một cuộc FONOP tương tự gần quần đảo Hoàng Sa.\nNgười phát ngôn Bộ Ngoại giao Việt Nam đã nhiều lần nhấn mạnh Việt Nam có đầy đủ cơ sở pháp lý và bằng chứng lịch sử để khẳng định chủ quyền đối với 2 quần đảo Trường Sa và Hoàng Sa, cũng như các quyền và lợi ích hợp pháp khác trên các vùng biển của Việt Nam được xác lập trên cơ sở Công ước Liên Hiệp Quốc về Luật biển (UNCLOS) năm 1982. Mọi hành vi phương hại đến chủ quyền của Việt Nam đối với 2 quần đảo Trường Sa và Hoàng Sa, chủ quyền, quyền chủ quyền và quyền tài phán đối với vùng biển đó đều vô giá trị và không được công nhận.",
    "tags": [
        "Tàu Chiến Mỹ",
        "Hoàng Sa",
        "Uss Benfold",
        "FONOP",
        "Đường Cơ Sở",
        "Luật Quốc Tế",
        "Quần Đảo Hoàng Sa",
        "Quyền Tự Do",
        "UNCLOS",
        "Tàu Khu Trục",
        "Trung Quốc",
        "Biển Đông"
    ]
}