{
    "url": "https://thanhnien.vn/trung-quoc-tiep-tuc-trung-phat-alibaba-tencent-post1477009.html",
    "file": [
        "data",
        "2022",
        "1477009.json"
    ],
    "title": "Trung Quốc tiếp tục trừng phạt Alibaba, Tencent",
    "datetime": "2022-07-11T11:24:05+0700",
    "author": "Lam Vũ",
    "abstract": "Trung Quốc đã phạt hai tập đoàn công nghệ Alibaba và Tencent cũng như một loạt công ty khác vì không tuân thủ luật chống độc quyền liên quan đến việc báo cáo các giao dịch.",
    "content": "Tổng cục Quản lý Giám sát Thị trường Nhà nước (SAMR) của Trung Quốc ngày 10.7 đã công bố danh sách 28 thương vụ vi phạm quy định, theo Reuters. \nTrong đó, 5 vụ liên quan đến tập đoàn Alibaba do tỷ phú Jack Ma (Mã Vân) sáng lập, bao gồm vụ mua cổ phần công ty con, nền tảng phát trực tuyến Youku Tudou, vào năm 2021. Tập đoàn Tencent liên quan đến 12 giao dịch trong danh sách của SAMR.\nCác công ty chưa lập tức đưa ra bình luận. Theo luật chống độc quyền, mức phạt tối đa trong mỗi trường hợp có thể lên đến 500.000 nhân dân tệ (74.688 USD).\nTừ cuối năm 2020, chính phủ Trung Quốc đã có những hành động mạnh tay nhằm siết chặt quản lý trong lĩnh vực công nghệ. Các nhà quản lý đã đột ngột tạm dừng việc niêm yết (IPO) của Ant Group, công ty con về tài chính của Alibaba, trước khi tiến hành chiến dịch lớn hơn nhằm kiềm chế các công ty internet ngày càng lớn mạnh.\n Ủy ban Kiểm tra Kỷ luật Trung ương Trung Quốc, cơ quan giám sát chống tham nhũng hàng đầu đất nước, được cho là đã mở cuộc điều tra về mối liên hệ giữa Alibaba và các công ty nhà nước Trung Quốc, đặc biệt trong lĩnh vực công nghệ tài chính.\nÔng Jack Ma đã biến mất một cách bí ẩn từ tháng 10.2020 đến tháng 1.2021, làm dấy lên nhiều đồn đoán. Hồi tháng 5, thông tin một người họ Mã bị bắt tại Hàng Châu, nơi đặt trụ sở của Alibaba, đã lập tức làm cổ phiếu công ty lao dốc. Giới chức Trung Quốc sau đó gián tiếp phủ nhận người bị bắt là ông Jack Ma khi nói tên của người này có 3 chữ.",
    "tags": [
        "Trung Quốc",
        "Alibaba",
        "Trừng Phạt",
        "Tập Đoàn Công Nghệ",
        "Giao Dịch",
        "Jack Ma",
        "Tencent"
    ]
}