{
    "url": "https://thanhnien.vn/thang-11-khoi-cong-du-an-gan-5-000-ti-giam-un-tac-san-bay-tan-son-nhat-post1477804.html",
    "file": [
        "data",
        "2022",
        "1477804.json"
    ],
    "title": "Tháng 11 khởi công dự án gần 5.000 tỉ giảm ùn tắc sân bay Tân Sơn Nhất",
    "datetime": "2022-07-13T13:51:17+0700",
    "author": "Hà Mai",
    "abstract": "Dự án đường nối Trần Quốc Hoàn đến Cộng Hòa (quận Tân Bình, TP.HCM) - 1 trong 5 dự án trọng điểm nhằm xóa, giảm ùn tắc khu vực sân bay Tân Sơn Nhất - sẽ chính thức khởi công vào tháng 11 tới.",
    "content": "Nội dung được đề cập trong báo cáo tình hình thực hiện các dự án giao thông kết nối Cảng hàng không quốc tế Tân Sơn Nhất mà Sở GTVT TP.HCM mới gửi UBND TP.\nCụ thể, dự án Xây dựng đường nối Trần Quốc Hoàn đến Cộng Hòa đã được HĐND TP.HCM quyết định chủ trương đầu tư từ năm 2016 với quy mô 4 làn xe rộng 20 - 22 m, tổng vốn đầu tư là 1.402 tỉ đồng. Với việc điều chỉnh quy hoạch sân bay tới năm 2030 (cộng thêm xây dựng Nhà ga T3 của Bộ GTVT năm 2018) khiến áp lực giao thông khu vực dự kiến tăng cao. Do đó, UBND TP sau đó đã phải thực hiện điều chỉnh quy mô tuyến đường lên 6 làn xe, rộng 29,5 - 48 m, tổng vốn đầu tư tăng lên thành hơn 4.800 tỉ đồng. \nHiện nay, Ban Giao thông đang thực hiện công tác thiết kế chi tiết và lựa chọn nhà thầu. UBND TP.HCM đã báo cáo Thủ tướng Chính phủ về thu hồi đất quốc phòng để thực hiện dự án. Trong thời gian chờ Thủ tướng \"gật đầu\", UBND TP đã chỉ đạo UBND quận Tân Bình khẩn trương triển khai công tác bồi thường, giải phóng mặt bằng; Ban Giao thông tổ chức lập quy hoạch chi tiết 1/500 khu đất tái định cư. Mặt bằng dự kiến hoàn thành bàn giao để thi công trong tháng 7.2023.\nTrong tháng 11, chủ đầu tư sẽ khởi công trước hạng mục hầm chui đầu tuyến tại nút giao đường Trần Quốc Hoàn - đường Phan Thúc Duyện. Công trình dự kiến hoàn thành vào tháng 9.2024, phù hợp tiến độ hoàn thành nhà ga T3.\nBên cạnh đó, dự án mở rộng đường Hoàng Hoa Thám từ cổng doanh trại quân đội (giáp sân bay) đến đường Cộng Hòa đang hoàn thiện thủ tục điều chỉnh tổng mức đầu tư từ 254,7 tỉ đồng lên 290,8 tỉ đồng, dự kiến khởi công trong tháng 9 năm nay và hoàn thành sau 6 tháng. \nSau đó 1 tháng, dự án mở rộng, cải tạo đường Cộng Hòa từ hẻm số 2 đường Trần Quốc Hoàn đến đường Thăng Long (quận Tân Bình) cũng sẽ khởi công và hoàn thành sau 3 tháng. Dự án dự kiến điều chỉnh tổng mức đầu tư từ gần 141,9 tỉ đồng lên gần 167,9 tỉ đồng.\nNgoài ra, các dự án nâng cấp, mở rộng đường Trường Chinh (từ Cộng Hòa đến Âu Cơ); Nâng cấp, mở rộng đường Tân Kỳ Tân Quý (đoạn từ Lê Trọng Tấn đến đường Cộng Hòa) đang thực hiện bồi thường giải phóng mặt bằng, hoàn thiện thiết kế.\nTheo Sở GTVT TP.HCM, khó khăn vướng mắc chính của các dự án khu vực xung quanh Cảng hàng không quốc tế Tân Sơn Nhất chủ yếu liên quan đến công tác thu hồi đất quốc phòng của Dự án đầu tư xây dựng đường nối Trần Quốc Hoàn - Cộng Hòa. Đây là dự án trọng điểm của thành phố giai đoạn 2020 - 2024, cần sớm triển khai thi công hoàn thành đồng bộ với tiến độ nhà ga T3 nhằm đảm bảo khai thác nhà ga T3 với công suất 20 triệu hành khách/năm theo quy hoạch. ",
    "tags": [
        "Sân Bay Tân Sơn Nhất",
        "Dự Án",
        "Đường Cộng Hòa",
        "Ban Giao Thông",
        "Đường Trần Quốc Hoàn",
        "Nhà Ga T3",
        "Sở Gtvt Tp.Hcm",
        "Đường Phan Thúc Duyện",
        "Ubnd Quận Tân Bình",
        "HĐND TP.HCM",
        "Đường Tân Kỳ Tân Quý",
        "Đường Thăng Long"
    ]
}