{
    "url": "https://thanhnien.vn/gia-gao-viet-nam-vao-anh-cao-nhat-dong-nam-a-post1477768.html",
    "file": [
        "data",
        "2022",
        "1477768.json"
    ],
    "title": "Giá gạo Việt Nam vào Anh cao nhất Đông Nam Á",
    "datetime": "2022-07-13T13:08:41+0700",
    "author": "Chí Nhân",
    "abstract": "Giá gạo Việt Nam xuất khẩu vào thị trường Anh đạt bình quân 1.012 USD/tấn, nhỉnh hơn so với các nước trong khu vực Đông Nam Á. Tuy nhiên trong vài năm gần đây, lượng gạo xuất khẩu của các nước trong khu vực vào thị trường này không ổn định.",
    "content": "Theo Thương vụ Việt Nam tại Anh, năm 2020 Anh nhập khẩu gần 763.000 tấn gạo, tăng 13,5% so với năm trước. Trong đó lượng nhập từ Việt Nam năm 2020 gần 3.400 tấn, đạt giá trị 2,67 triệu USD; tăng 116% về lượng và 106% về giá trị so với năm 2019.\nTuy nhiên, năm 2021 lượng gạo nhập khẩu vào Anh đột nhiên giảm 15% chỉ còn 651.803 tấn. Trong đó nguồn cung từ Đông Nam Á có hiện tượng giảm rất mạnh, đặc biệt như gạo từ Thái Lan giảm 43%, Myanmar giảm 63%, Campuchia giảm 51%, Việt Nam giảm 20% còn 2.731 tấn. Tuy nhiên, giá trị xuất khẩu gạo của Việt Nam năm 2021 đạt 2,76 triệu USD, tăng 4% so năm 2020 nhờ giá tăng. Đơn giá bình quân của gạo Việt Nam là 1.012 USD/tấn, trong khi đơn giá bình quân gạo Thái Lan đạt 999 USD/tấn, Campuchia 991 USD/tấn và Myanmar 502 USD/tấn.\nNăm 2021, Anh giảm lượng gạo nhập khẩu từ các nước Đông Nam Á nhưng tăng nhập từ Hà Lan, Argentina, Ấn Độ và Pakistan. “Người tiêu dùng gạo ở Anh chủ yếu là cộng đồng gốc Á trong đó đông nhất nhì là cộng đồng người Ấn Độ và Pakistan. Nhờ đó, thị phần gạo Ấn Độ và gạo Pakistan chiếm tỷ trọng cao tới 27% và 20%. Loại gạo được sử dụng nhiều nhất ở Anh hiện nay là gạo Bastima”, bà Hoàng Lê Hằng - Bí thư thứ nhất Thương vụ Việt Nam tại Anh cho biết.\nGạo Việt Nam ở Anh chủ yếu được bán cho cộng đồng người Việt và một phần cộng đồng người Trung Quốc, Thái Lan, Malaysia, Philippines. Các thương hiệu gạo Việt Nam phổ biến tại Anh như Golden Lotus Premium Jasmine Rice, (Longdan supermarket), Longdan Rice (Longdan supermarket), Buffalo Saigon Fragrant Rice (Longdan supermarket), Buffalo Brand Northern Vietnam Glutinous Rice (Tradewind).\nÔng Nguyễn Cảnh Cường - Tham tán Công sứ, Thương vụ Việt Nam tại Anh, cho rằng: Việt Nam đứng thứ 15 trong các nước xuất khẩu gạo sang Anh với thị phần chỉ có 0,42%. Dư địa cho gạo Việt Nam tại Anh còn có thể mở rộng nhờ cộng đồng gốc Việt (100.000 người) và nhờ quy chế hạn ngạch thuế quan trong UKVFTA (Hiệp định thương mại tự do Anh - Việt Nam). Tuy nhiên, để biến tiềm năng này thành hiện thực, người trồng lúa và doanh nghiệp xuất khẩu gạo cần áp dụng triệt để trên diện rộng Global G.A.P đồng thời đẩy mạnh sản xuất gạo thơm chất lượng cao. ",
    "tags": [
        "Giá Gạo",
        "Global G.A.P",
        "Doanh Nghiệp Xuất Khẩu",
        "UKVFTA",
        "Trồng Lúa",
        "Đơn Giá",
        "Gạo",
        "Pakistan"
    ]
}