{
    "url": "https://thanhnien.vn/trung-quoc-giai-quyet-vu-phong-toa-tai-khoan-tiet-kiem-khien-ca-ngan-nguoi-ra-duong-phan-doi-post1477357.html",
    "file": [
        "data",
        "2022",
        "1477357.json"
    ],
    "title": "Trung Quốc giải quyết vụ phong tỏa tài khoản tiết kiệm khiến cả ngàn người ra đường phản đối",
    "datetime": "2022-07-12T11:04:27+0700",
    "author": "Khánh An",
    "abstract": "Hai tỉnh An Huy và Hà Nam tại Trung Quốc sẽ trả dần, sau khi nhiều khách hàng bị một số ngân hàng phong tỏa tài khoản tiết kiệm.",
    "content": "Hãng Reuters ngày 12.7 đưa tin 2 tỉnh An Huy và Hà Nam (Trung Quốc) sẽ thay mặt một số ngân hàng địa phương bắt đầu trả lại tiền cho người dân, sau khi tài khoản tiết kiệm của họ bị phong tỏa.\nTheo thông báo của Ủy ban Quản lý Ngân hàng và Bảo hiểm Trung Quốc (CBIRC) dán tại các chi nhánh địa phương, việc chi trả sẽ được tiến hành theo từng đợt tại 2 tỉnh này, bắt đầu từ ngày 15.7.\nTrước đó vào ngày 10.7, khoảng 1.000 người tụ tập bên ngoài trụ sở của ngân hàng trung ương Trung Quốc tại thành phố Trịnh Châu ở Hà Nam yêu cầu giải quyết vấn đề tài khoản tiết kiệm của họ bị phong tỏa, dẫn đến đụng độ bạo lực nhất kể từ khi việc phản đối bắt đầu trước đó khoảng 2 tháng.\nNhiều khách hàng vẫy băng rôn và ném chai nhựa về phía những nhân viên bảo vệ, trước khi một số người bị các nhân viên bảo vệ kéo đi. \nVào tháng 4, nhiều ngân hàng tại Hà Nam phong tỏa các tài khoản tiết kiệm của người dân, với số tiền được truyền thông Trung Quốc cho rằng lên đến 1,5 tỉ USD. Hiện cơ quan chức năng đang tiến hành điều tra nghi vấn lừa đảo.\nCảnh sát cho biết đã bắt được một số nghi phạm và phong tỏa các quỹ liên quan việc các tài khoản tiết kiệm biến mất. \nChi nhánh của CBIRC tại Hà Nam cho hay việc chi trả sẽ được tiến hành đối với một số khách hàng có số tiền tiết kiệm dưới 50.000 nhân dân tệ (173,7 triệu đồng) tại 4 ngân hàng. Một số khách hàng cũng sẽ được chi trả tương tự tại một ngân hàng ở An Huy.\nCảnh sát Hà Nam cho hay các nghi phạm đã kiểm soát nhiều ngân hàng tại tỉnh này thông qua một công ty. \nTheo đó, bọn tội phạm đã sử dụng một nền tảng sản phẩm tài chính của bên thứ 3 và một công ty lập nên để thu gom các khoản tiết kiệm và bán các sản phẩm tài chính khác. Sau đó, chúng lập các khoản vay giả để chuyển phi pháp các khoản tiền.",
    "tags": [
        "Tiết Kiệm",
        "Ngân Hàng",
        "CBIRC",
        "Thành Phố Trịnh Châu",
        "Nhân Viên Bảo Vệ",
        "An Huy",
        "Trịnh Châu",
        "Hà Nam",
        "Nhân Dân Tệ"
    ]
}