{
    "url": "https://thanhnien.vn/nhan-rong-hat-giong-cua-su-tu-te-va-long-biet-on-post1477647.html",
    "file": [
        "data",
        "2022",
        "1477647.json"
    ],
    "title": "Nhân rộng hạt giống của sự tử tế và lòng biết ơn",
    "datetime": "2022-07-13T09:50:46+0700",
    "author": "Trinh Nguyễn",
    "abstract": "Những điều tử tế có thể bị “phủ bụi vô cảm”. Vì thế, cần có những chương trình tôn vinh như “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời VN.",
    "content": "Lễ vinh danh những cá nhân tiêu biểu được bình chọn và nhận giải thưởng của chương trình “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời VN do Báo Thanh Niên phối hợp với Công ty LG VN tổ chức diễn ra vào ngày 12.7 tại Hà Nội.\nĐến dự chương trình có Bí thư T.Ư Đoàn, Chủ tịch Hội Liên hiệp Thanh niên VN Nguyễn Ngọc Lương; Phó chủ tịch Hội Liên hiệp Thanh niên VN Nguyễn Hải Minh; ông Đặng Khắc Lợi, Phó cục trưởng Cục Báo chí (Bộ TT-TT), cùng Hội đồng cố vấn: nhà sử học Dương Trung Quốc, nghệ sĩ nhân dân Trọng Trinh, nhà thơ Trần Đăng Khoa.\nVề phía ban tổ chức có nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên; nhà báo Đặng Thị Phương Thảo, Phó tổng biên tập Báo Thanh Niên; ông Sung Woo Nam, Tổng giám đốc LG VN.\nTổng biên tập Báo Thanh Niên Nguyễn Ngọc Toàn bày tỏ sự xúc động khi xem lại chia sẻ của các nhân vật tử tế trong các bài viết hay clip do phóng viên Thanh Niên thực hiện. Nhà báo Nguyễn Ngọc Toàn cho hay: “Tất cả họ đều có điểm chung rất giống nhau, đó là đều được hun đúc tinh thần quả cảm, trượng nghĩa, dám xả thân vì người khác, vì cộng đồng từ chính gia đình, người thân của mình; đều bất chấp hiểm nguy tính mạng để cứu người lúc nguy khốn”.\nTất cả họ đều có điểm chung rất giống nhau, đó là đều được hun đúc tinh thần quả cảm, trượng nghĩa, dám xả thân vì người khác, vì cộng đồng từ chính gia đình, người thân của mình; đều bất chấp hiểm nguy tính mạng để cứu người lúc nguy khốn.\nNhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên\nViết những bài viết người tốt việc tốt, lan tỏa điều tử tế là truyền thống của Báo Thanh Niên trong nhiều năm qua. Trong những tấm gương ấy, theo nhà báo Nguyễn Ngọc Toàn, điều đáng tôn vinh hơn cả là hành động của họ tuy là hành động anh hùng nhưng ai cũng khiêm tốn cho rằng việc mình làm chỉ là việc nhỏ; làm việc thiện không mong được báo đáp. Vì thế, với “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời VN, tờ báo lại tôn vinh họ lần nữa. “Chúng tôi, những người tổ chức chương trình này, rất cảm động và tự hào vì đã được góp một phần rất nhỏ vào việc phát hiện, tôn vinh những con người cao quý như vậy”, nhà báo Nguyễn Ngọc Toàn nói.\nDự kiến, Báo Thanh Niên và LG VN triển khai chuỗi hoạt động kéo dài từ tháng 7 đến cuối năm 2022. Khởi động cho chương trình này là Lễ vinh danh 5 gương mặt tiêu biểu đầu tiên đến từ mọi miền đất nước được ban tổ chức bình chọn trao giải ngày 12.7. Các giai đoạn tiếp theo của chương trình, Báo Thanh Niên và LG VN tiếp tục lựa chọn và tôn vinh những cá nhân, tập thể là những tấm gương sáng trong cuộc sống đời thường.\nCùng đồng hành với Thanh Niên trong “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời VN là Công ty LG VN. Có mặt tại VN đã 26 năm, đây cũng là đơn vị gắn bó với những dự án trách nhiệm xã hội. Ông Sung Woo Nam, Tổng giám đốc LG VN, cho biết: “Xây dựng một xã hội văn minh, tiến bộ luôn là mục tiêu phát triển bền vững của một thương hiệu đa quốc gia có tầm nhìn lâu dài. Là một thương hiệu truyền cảm hứng, LG chú trọng mang đến các chiến dịch dựa trên những mối quan tâm thiết thực của cộng đồng, nhằm kiến tạo nhiều hơn nữa những giá trị tích cực”.\nÔng Sung Woo Nam nói thêm: “Chương trình “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời VN trong năm 2022 là lời kêu gọi mọi người cùng đồng lòng nhân rộng hạt giống của sự tử tế và lòng biết ơn, từ đó lan tỏa niềm hạnh phúc, giúp mang mọi người đến gần nhau hơn, cùng thắp sáng một VN đầy tự hào. Nói cách khác, truyền thống của Báo Thanh Niên và Công ty LG VN đã giúp hai đơn vị gặp nhau, cùng hành động để lan tỏa điều tử tế”.\nAnh Trung Văn Nam (H.Nông Cống, Thanh Hóa): Người hùng' lao vào nhà cháy cứu bé gái: 'Mạng sống bé quan trọng nhất'\nĐại úy Thái Ngô Hiếu (Cán bộ Phòng Cảnh sát PCCC và cứu nạn cứu hộ Công an tỉnh Đồng Nai): Cứu nhiều người bị đuối nước khi tắm biển\nAnh Chu Quang Sao (H.Phú Lương, Thái Nguyên): Giúp người giữa đèo, anh tiếp tục cứu kịp bé gái giữa dòng nước\nAnh Lê Trường Hải, tổ phó tổ bảo vệ dân phố, KP.10, P.Bình Trị Đông, Q.Bình Tân (TP.HCM): Bảo vệ dân phố và hơn 100 vụ bắt trộm, cướp\nEm Nguyễn Văn Dương, học sinh Trường THCS Minh Lạc, H.Cẩm Xuyên (Hà Tĩnh): Nam sinh cứu 2 em nhỏ đuối nước\nBày tỏ lời cảm ơn đến 5 “người hùng” vì những hành động dũng cảm, quên mình vì cộng đồng, Tổng giám đốc LG VN nhấn mạnh: “Câu chuyện về sự tử tế của các bạn đã chạm đến trái tim của hàng triệu người Việt và thôi thúc tất cả chúng ta cùng tiếp nối lan tỏa sự tử tế, dù là từ những điều nhỏ nhất”.\nChị Trương Thị Tuyên là mẹ của em Nguyễn Văn Dương (học sinh Trường THCS Minh Lạc, H.Cẩm Xuyên, Hà Tĩnh), “người hùng” 8 tuổi đã cứu 2 bạn khỏi đuối nước. Chị vẫn nhớ buổi tối hai vợ chồng đi lắp tủ nhôm kính cho khách về, thấy hai con ngồi chờ ở nhà. “Chị của Dương nói chiều nay Dương cứu được hai mạng người. Khi đó tự nhiên mình nổi ốc trong người, run rẩy. Tự nhiên là mẹ khóc với con luôn. Mình nghĩ may là con mình và hai đứa nhỏ an toàn. Chứ cảnh 3 đứa cứu nhau rồi làm sao mình không dám nghĩ tiếp nữa. Mất mấy đêm mình không ngủ được”, chị Tuyên nhớ lại.\nTrong khi đó, em Nguyễn Văn Dương cho biết nếu chọn lại, vẫn sẽ cứu bạn, dù rất mệt. “Bế một bạn lên, mặc dù mệt nhưng vẫn cố để cứu bạn ấy lên ạ. Mệt giống như chạy bộ, khoảng 2 vòng quanh sân trường”, Dương nói. Em cũng chia sẻ rằng cha mẹ vẫn bảo nếu có thể thì nên giúp mọi người.\nAnh Lê Trường Hải, tổ phó tổ bảo vệ dân phố KP.10, P.Bình Trị Đông, Q.Bình Tân, TP.HCM, đến lễ vinh danh với chi chít những vết sẹo lớn nhỏ trên người. Anh cho biết khi đuổi theo trộm cướp để bắt chúng, anh té ngã không biết bao lần. Có lần anh ngã vì nhảy từ lầu 1 xuống bắt, có lần chạy bộ rồi nhào lên để xe máy của bọn cướp đổ… “Có lần tôi bị gãy xương sườn. Còn vết thương sẹo thì tự chữa”, anh Hải nói.\nTrong suốt giai đoạn dịch Covid-19 phức tạp nhất ở TP.HCM, công việc của anh Hải không phải là bắt trộm cướp mà là giúp đỡ gia đình nghèo. Anh chia sẻ: “Lúc đó mạng sống của mình xem như bình thường, tiền bạc không quan trọng nữa. Tôi không ở nhà, mà vác bình ô xy, chuyển lương thực, rồi cả chuyên chở thi thể nữa. Lúc nào cũng nguy hiểm, tôi cũng gặp nguy hiểm. Mình tuổi trẻ, thanh niên thì việc gì giúp được cho xã hội thì làm. Tôi lấy tiền lương ra mua lương thực, thiếu lại vay để mua tiếp tế cho người dân”.\nĐại úy Thái Ngô Hiếu (Đồng Nai) đã cứu được 4 người bị đuối nước khi tắm biển ở Bà Rịa-Vũng Tàu. Bản thân anh vẫn liên tục luyện tập để tiếp tục công việc cứu hộ cứu nạn trên không, dưới nước… NSND Trọng Trinh, cố vấn chương trình, chia sẻ về anh: “Nói thế thôi chứ cứu một lúc 4 người ở biển là kinh khủng lắm. Phải là người rất khỏe về cả thể chất lẫn tinh thần. Thời gian cứu dài hơn nghĩa là phải vật lộn nhiều hơn, cứu hết người này người khác. Sự giằng co, chỉ cần nhụt chí một chút, cứu người này buông người kia”.\nAnh Trung Văn Nam (Thanh Hóa), người đối đầu giặc lửa cứu 2 em gái trong đám cháy, cho biết: “Trường hợp hoạn nạn như thế thì trong lòng của em là cứ giúp thôi, hết khả năng của mình”. Anh Chu Quang Sao (Thái Nguyên), cứu bé gái giữa dòng nước xiết, nói quãng đường di chuyển vừa đi vừa học, dọc đường thấy có người thiếu may mắn hoặc nguy kịch như đứa bé ở sông thì giúp, trong khả năng mình.\nTheo nhà thơ Trần Đăng Khoa, điều quý nhất của việc vinh danh là tôn vinh những tấm gương đang bị phủ bụi vô cảm của nhiều người trong xã hội. “Cái tốt vẫn còn trong xã hội chúng ta và bị chìm đi giữa bụi bặm. Có một thứ bụi bặm nguy hiểm là sự vô cảm, vô cảm trước nỗi đau của cộng đồng. Nếu ở đâu cũng có người tốt và cái tốt được lên ngôi thì cái ác không còn chỗ”, ông Khoa nói.\nNhà sử học Dương Trung Quốc cho biết “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời VN khiến ông nhớ đến những bài học lan truyền tử tế của người xưa. “Các cụ hay dạy con cháu có nắm hạt đỗ xanh, đỏ, đen. Nếu làm điều gì không tốt thì để hạt đen vào, tốt bỏ đỗ đỏ vào. Rất mong bắt đầu từ hành xử thế này, chắt lọc lại, con người không còn là của riêng mình nữa mà hành xử như tổng hòa các mối quan hệ. Tuy không phải mới mẻ, nhưng làm sao cho xã hội nhận thức được, từ những hành vi rất nhỏ khi có cơ hội họ đều trở thành anh hùng”, ông Quốc nói.\n5 nhân vật được vinh danh trong chương trình “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời VN:\n1. Đại úy Thái Ngô Hiếu, cán bộ Phòng Cảnh sát PCCC và cứu nạn cứu hộ (Công an tỉnh Đồng Nai)\n2. Anh Trung Văn Nam, đến từ H.Nông Cống (Thanh Hóa)\n3. Anh Chu Quang Sao, đến từ H.Phú Lương (Thái Nguyên)\n4. Anh Lê Trường Hải, tổ phó tổ bảo vệ dân phố, KP.10, P.Bình Trị Đông, Q.Bình Tân (TP.HCM)\n5. Em Nguyễn Văn Dương, học sinh Trường THCS Minh Lạc, H.Cẩm Xuyên (Hà Tĩnh)\nNhững tấm gương sáng đời thường (cứu người bị đuối nước, săn bắt cướp, học sinh dũng cảm...) sẽ nhận được những phần quà tri ân từ LG. \n5 nhân vật đầu tiên được nhận giải thưởng (trị giá 200 triệu đồng tiền mặt/người) của LG VN.",
    "tags": [
        "Lan Tỏa Điều Tử Tế",
        "Người Tốt Việc Tốt",
        "Sung Woo Nam",
        "Thcs Minh Lạc",
        "H.Cẩm Xuyên",
        "Lê Trường Hải",
        "Chu Quang Sao",
        "Tử Tế",
        "Trung Văn Nam",
        "Thái Ngô Hiếu",
        "P.Bình Trị Đông",
        "Nhà Báo Nguyễn Ngọc Toàn"
    ]
}