{
    "url": "https://thanhnien.vn/tiem-mi-xao-xoi-bat-buu-dong-gia-ban-20-nam-con-gai-nhu-hotgirl-phu-me-post1477117.html",
    "file": [
        "data",
        "2022",
        "1477117.json"
    ],
    "title": "Tiệm mì xào, xôi bát bửu đồng giá bán 20 năm, con gái như hotgirl phụ mẹ",
    "datetime": "2022-07-27T13:46:00+0700",
    "author": "Dương Lan",
    "abstract": "Mỗi phần ăn đầy ắp bà Lan bán đồng giá 20.000 đồng nên nhiều người ghé mua ăn trưa. Bán hơn 20 năm, niềm vui của bà là được khách khen đồ ăn ngon, tới mua ủng hộ thường xuyên.",
    "content": "11 giờ 30 trưa, hàng mì xào, bún xào, xôi bát bửu, bánh ít trần… trên đường Phạm Văn Chí (Q.6, TP.HCM) đông khách dừng mua. Bà chủ liền tay làm từng món bỏ vào hộp cho khách. Dù khách đông nhưng mọi người không phải đợi lâu. \n“Cho con một hộp xôi, một mì xào trứng”, “cho một mì, bún trộn bỏ chung với hai bánh ít trần nha cô Lan”… Tiệm ăn đơn sơ, chỉ có vài chiếc bàn đựng đồ ăn, chiếc ô che mưa che nắng nhưng khách đến mua liên tục. Không khí nhộn nhịp, dù trưa nắng nhưng ai cũng chờ mua được phần ăn vừa ngon vừa rẻ.\nBà Lan cho biết, trước đây bà thuê mặt bằng mở quán hủ tiếu. Tuy nhiên, việc mướn nhà gặp nhiều trục trặc, công việc cực nhọc nên bà nghỉ bán hủ tiếu chuyển qua bán mấy món như hiện tại. Bà bán trước hẻm nơi nhà bà sống hơn 20 năm nay.\n“Trước tôi còn bán mỗi tuần đổi một món nhưng sau cực quá nên chuyển qua bán mang về như giờ. Mới đầu chuyển sang, tôi chỉ bán hai món cho đỡ cực nhưng sau khách ủng hộ nên bán thêm nhiều món nữa. Hàng trông nhỏ nhỏ, gọn vậy nhưng đông khách lắm”, bà nói. \nMỗi phần ăn bà Lan bán đồng giá 20.000 đồng. “Sao bán đồ ăn trưa mà cô bán giá rẻ vậy?”, tôi hỏi. Bà Lan nói rằng, vì chỉ bán mang về, khách ăn quen, người lao động ghé mua nhiều nên bán giá đó, hợp túi tiền của khách.\nThời gian gần đây, vì được khách ủng hộ nên bà bán thêm bánh bột và xôi vào buổi sáng. Đến khoảng 8 giờ, bà cùng con gái dọn hàng, vào nhà xào nấu để có đồ ăn bán vào buổi trưa.\n“Làm cũng cực nhưng có mấy đứa phụ cùng, bán gần nhà nên thoải mái. Vui nhất là khách khen đồ ăn ngon hoài, quay lại ủng hộ thường xuyên. Nhờ hàng này mà cuộc sống, thu nhập gia đình ổn hơn. Tôi buôn bán từ lâu, mấy đứa thấy vậy cũng làm phụ theo, giờ đứa nào cũng biết xào nấu, bán hàng. Hết dịch, buôn bán hơi chậm lại chút nên tôi mong đắt khách, bán được nhiều hơn”, bà chia sẻ. \nBà Lan có 7 người con (4 gái, 3 trai). Biết mẹ vất vả nên các con ai cũng tự nguyện phụ mẹ bán hàng từ sớm. Bất kể thời tiết mưa nắng, các con đều có mặt, cùng mẹ bán hàng cho khách.\nHôm tôi đến, em Ngô Lệ Tú (17 tuổi, con gái bà Lan) chia sẻ, dù công việc bán hàng vất vả nhưng em đã quen vì phụ mẹ bán từ lâu. Nhiều người ghé mua khen đồ ăn ngon và khen con gái bán hàng khéo léo, xinh như… hotgirl.\n“Ngày rằm, mùng 1 nhà em bán đồ chay, một tháng nghỉ 2 ngày. Em đang học lớp 11, đợt hè học xong nên bán cùng mẹ. Mẹ bán từ khi em học lớp 2, lớp 3, hồi đó đã biết phụ lặt vặt, lớn hơn thì bán thay mẹ. Giờ trưa đông khách mẹ bán chính còn sau mẹ vào nhà nghỉ, em lại tiếp tục đứng bán”, em chia sẻ.\n“Đứng bán nắng nôi như vậy, em có sợ đen da, xuống nhan sắc không?”, nghe tôi hỏi, Lệ Tú nói rằng, trước giờ bán với mẹ từ lâu, gia đình buôn bán, lao động bình thường nên không ngại chuyện sợ xấu, sợ đen.\n“Em thích bán hàng lắm, buổi trưa không có gì làm thấy rảnh rỗi quá nên ra bán cùng mẹ. Nhà em buôn bán đó giờ quen rồi nên thấy vui. Có đợt khách đông ai đến mua cũng khen đồ ăn ngon, cũng có nhiều người khen em xinh nhưng em thấy mình bình thường. Sau này học xong cấp 3, em tính học nghề hoặc tiếp tục ở nhà phụ mẹ cho đỡ cực”, em chia sẻ.\nLệ Tú rất ngưỡng mộ sự chịu khó, nỗi vất vả của mẹ. Nhờ hàng mì xào, bánh bột…7 anh chị em được học hành đầy đủ, khôn lớn, trưởng thành.\nBà Thành (53 tuổi, ở Q.6) thường xuyên ghé hàng bà Lan mua đồ ăn. Bà là khách “ruột” của quán. “Tôi mua đầy đủ các món ở đây vì cả nhà cùng ăn, người thích món này, người thích món kia. Tôi là người Hoa nên hay ăn mấy món bán ở đây, ngon mà rẻ. Mấy bữa ăn chay cũng ghé quán vì bà chủ cũng làm đồ chay bán ngày rằm với mùng 1”, bà nói.",
    "tags": [
        "Ẩm Thực",
        "Mì Xào",
        "Bún Xào",
        "Xôi Bát Bửu",
        "Quận 6",
        "Bà Lan",
        "Người Hoa"
    ]
}