{
    "url": "https://thanhnien.vn/chieu-toi-nay-viet-nam-don-sieu-trang-lon-nhat-nam-2022-post1477733.html",
    "file": [
        "data",
        "2022",
        "1477733.json"
    ],
    "title": "Chiều tối nay Việt Nam đón 'siêu trăng' lớn nhất năm 2022",
    "datetime": "2022-07-13T11:06:18+0700",
    "author": "Cao An Biên ",
    "abstract": "Chiều tối 13, rạng sáng 14.7, người yêu thiên văn Việt Nam có cơ hội chiêm ngưỡng siêu trăng to và rực rỡ trên bầu trời. Đây được xem là siêu trăng lớn và sáng hơn bất kỳ đợt trăng tròn nào trong năm 2022.",
    "content": "Hội Thiên văn Hà Nội (HAS) thông tin ngay chiều nay, người yêu thiên văn Việt Nam sẽ có cơ hội quan sát Siêu trăng lớn nhất năm 2022 khi Mặt trăng sẽ chỉ cách Trái Đất 352.000km, gần hơn khoảng 33km so với khoảng cách trung bình thông thường. Với khoảng cách đó, Mặt trăng sẽ trông lớn và sáng hơn bình thường.\nCũng theo HAS, pha trăng tròn sẽ diễn ra vào 1 giờ 38 phút, ngày 14.7 (giờ Việt Nam), khi Mặt trăng sẽ nằm ở vị trí xung đối với Mặt trời nên toàn bộ bề mặt của Mặt trăng sẽ được chiếu sáng. Tuy nhiên chúng ta hoàn toàn có thể quan sát sớm từ chiều tối hôm trước.\nTrong khi đó NASA thông tin vào 17 giờ ngày 13.7 (theo giờ Hà Nội), Mặt trăng sẽ tiến tới điểm gần Trái đất nhất trong năm 2022 gọi là cận điểm, ở cách chúng ta 357.264 km. Sau 9 giờ 38 phút, trăng tròn. Siêu trăng sẽ đạt đỉnh khi Mặt trăng ở đúng cận điểm và nhiều quốc gia trên thế giới có thể ngắm được thời điểm trăng lớn và sáng nhất trong năm này.\nTheo nhà nghiên cứu Đặng Vũ Tuấn Sơn, Chủ tịch Hội Thiên văn và Vũ trụ học Việt Nam (VACA), hiện tượng siêu trăng hoàn toàn có thể quan sát bằng mắt thường nhưng việc quan sát phụ thuộc nhiều vào điều kiện thời tiết.\n Trăng tròn tháng 7 còn được các bộ tộc Mỹ bản địa gọi là Trăng Hưu bởi trong thời gian này những cặp sừng của các chú hươu sẽ bắt đầu mọc. Mùa trăng này cũng còn được biết đến với cái tên Trăng Sấm Sét hoặc Trăng Rơm.\n Trước đó, lần siêu trăng đầu tiên của năm 2022 diễn ra vào 14.6, được biết đến với tên gọi Trăng Dâu. Lần siêu trăng thứ ba, cũng là siêu trăng cuối cùng trong năm sẽ diễn ra vào 12.8. \nCùng với siêu trăng, trong tháng 7, người yêu thiên văn còn có cơ hội chiêm ngưỡng mưa sao băng Delta Aquarids. Theo HAS, đây là trận mưa sao băng trung bình ra từ ngày 12.7 đến 23.8 hàng năm. Hiện tượng này đạt cực đại vào đêm ngày 28.7, rạng sáng ngày 29.7 với tần suất khoảng 20 vệt sao băng/giờ.",
    "tags": [
        "Siêu Trăng 2022",
        "Siêu Trăng",
        "Siêu Trăng Hưu",
        "Cách Ngắm Siêu Trăng",
        "Hội Thiên Văn Và Vũ Trụ Học Việt Nam"
    ]
}