{
    "url": "https://thanhnien.vn/toa-tuyen-4-cuu-quan-ly-boi-thuong-94-8-ti-usd-vi-tham-hoa-hat-nhan-fukushima-post1477974.html",
    "file": [
        "data",
        "2022",
        "1477974.json"
    ],
    "title": "Tòa tuyên 4 cựu quản lý bồi thường 94,8 tỉ USD vì thảm họa hạt nhân Fukushima",
    "datetime": "2022-07-13T20:58:55+0700",
    "author": "Lam Vũ",
    "abstract": "Một tòa án ở Tokyo ngày 13.7 đã yêu cầu các cựu quản lý tại công ty vận hành nhà máy điện hạt nhân Fukushima, liên quan đến thảm họa kép năm 2011, phải bồi thường thiệt hại khoảng 13.000 tỉ yên (94,8 tỉ USD).",
    "content": "Theo AFP, 4 cựu quản lý tại Công ty Điện lực Tokyo (Tepco) đã được yêu cầu bồi thường thiệt hại trong một vụ kiện mà các cổ đông của công ty khởi xướng, sau thảm họa hạt nhân do động đất dẫn đến sóng thần gây ra năm 2011 tại tỉnh Fukushima, đông bắc Nhật Bản.\nCác nguyên đơn xuất hiện tại tòa án ở Tokyo cầm theo biểu ngữ ghi \"cổ đông chiến thắng\" và \"trách nhiệm được thừa nhận\". Hiroyuki Kawai, luật sư đại diện cho các cổ đông, từng nói các quản lý cấp cao tại Tepco buộc phải trả tiền khi đơn kiện được đệ trình.\n\"Cần phải cảnh báo rằng nếu bạn đưa ra quyết định sai hoặc làm sai, bạn phải bồi thường bằng tiền của mình\", ông Kawai nói trong một cuộc họp báo vào năm 2012.\n\"Bạn có thể phải bán nhà của mình. Bạn có thể phải trải qua những năm nghỉ hưu trong đau khổ. Ở Nhật Bản, không thể giải quyết được chuyện gì và không thể đạt được tiến bộ nào nếu không quy kết trách nhiệm cá nhân\", vị luật sư tuyên bố.\nCác cổ đông cho rằng thảm họa có thể được ngăn chặn nếu các quản lý tại Tepco nghe theo các nghiên cứu và thực hiện các biện pháp ngăn chặn như đặt nguồn điện khẩn cấp trên vùng đất cao hơn. Song các quản lý này lập luận rằng các nghiên cứu mà họ được cho xem là không đáng tin cậy và không thể dự đoán được rủi ro.\nTrong một tuyên bố mà phát ngôn viên của Tepco gửi cho AFP, công ty cho biết: \"Chúng tôi một lần nữa gửi lời xin lỗi chân thành tới người dân ở Fukushima và công chúng vì đã gây ra rắc rối và lo lắng\". Song họ từ chối bình luận về phán quyết, bao gồm việc liệu có bất kỳ kháng cáo nào hay không.\nBa trong số 6 lò phản ứng của nhà máy điện hạt nhân Fukushima Daiichi đang hoạt động khi một trận động đất mạnh dưới đáy biển gây ra một cơn sóng thần khổng lồ ở vùng đông bắc Nhật Bản vào ngày 11.3.2011. Chúng đã bị \"nóng chảy\" sau khi hệ thống làm mát tê liệt vì nước tràn vào làm ngập các máy phát điện dự phòng.\nĐây là thảm họa hạt nhân tồi tệ nhất thế giới kể từ sự kiện Chernobyl năm 1986 và khiến Nhật Bản phải sơ tán khu vực xung quanh nhà máy. Hàng chục nghìn cư dân đã được lệnh sơ tán hoặc chủ động làm như vậy.\nKhoảng 12% diện tích khu vực Fukushima từng được tuyên bố là không an toàn nhưng các khu vực cấm đi lại hiện chiếm khoảng 2%, mặc dù dân số ở nhiều thị trấn vẫn thấp hơn nhiều so với trước đây.\nTepco đã bị khởi kiện bởi những người sống sót sau thảm họa cũng như các cổ đông của công ty. Năm nay, 6 nguyên đơn đã đưa công ty ra tòa, cho rằng họ bị ung thư tuyến giáp vì nhiễm phóng xạ.\nNăm 2019, các thẩm phán đã tuyên trắng án cho 3 cựu quan chức Tepco trong phiên tòa hình sự duy nhất liên quan đến thảm họa. Tòa cho rằng các bị cáo không thể dự đoán được quy mô của trận sóng thần gây ra thảm họa.\nKhông ai thiệt mạng trong thảm họa hạt nhân Fukushima, nhưng trận sóng thần khiến 18.500 người chết hoặc mất tích.",
    "tags": [
        "Fukushima",
        "Thảm Họa",
        "Bồi Thường",
        "Tepco",
        "Cựu Quản Lý",
        "Nhà Máy Điện Hạt Nhân",
        "Nhật Bản",
        "Động Đất",
        "Sóng Thần"
    ]
}