{
    "url": "https://thanhnien.vn/ca-ngu-viet-nam-doi-mat-voi-lam-phat-cua-my-post1477070.html",
    "file": [
        "data",
        "2022",
        "1477070.json"
    ],
    "title": "Cá ngừ Việt Nam đối mặt với lạm phát của Mỹ",
    "datetime": "2022-07-11T14:36:57+0700",
    "author": "Chí Nhân",
    "abstract": "Mỹ là thị trường nhập khẩu cá ngừ lớn nhất của Việt Nam, tăng trưởng tốt trong những tháng đầu năm 2022. Tuy nhiên trước áp lực của lạm phát, thị trường này dự báo sẽ có nhiều biến động đặc biệt trong chính sách.",
    "content": "Theo thống kê của Hải quan Việt Nam, xuất khẩu cá ngừ của Việt Nam sang Mỹ trong 5 tháng đầu năm 2022 đạt 251 triệu USD, tăng 102%. Giá trị xuất khẩu hầu hết các nhóm mặt hàng cá ngừ đều tăng so với cùng kỳ.\nTheo Trung tâm Thương mại Quốc tế (ITC), 3 năm trở gần đây, Mỹ nhập khẩu trung bình từ 260.000 - 330.00 tấn cá ngừ với giá trị 1,8 - 1,9 tỉ USD từ Thái Lan, Việt Nam, Indonesia, Ecuador, Mexico, Philippines… Năm 2021, Mỹ giảm 31% lượng cá ngừ đóng hộp so với năm trước, riêng nhập khẩu cá ngừ đông lạnh lại tăng khoảng 25% về lượng và giá trị. Hiện nay Việt Nam và Thái Lan đang cạnh tranh trên thị trường Mỹ với nhóm sản phẩm cá ngừ. Thái Lan có thế mạnh về sản phẩm cá ngừ vằn đóng hộp, trong khi Việt Nam là sản phẩm phile đông lạnh.\n Theo Hiệp hội Chế biến và xuất khẩu thủy sản Việt Nam (VASEP): Hiện thị trường Mỹ, đang phải đối mặt với mức lạm phát rất cao. Trong 5 tháng đầu năm nay, giá nhập khẩu trung bình thịt gia cầm tươi, ướp lạnh của Mỹ đã tăng lên mức 4,7 - 4,8 USD/kg, trong khi một số sản phẩm cá ngừ vây vàng đông lạnh nhập khẩu ở mức 4,5 - 4,6 USD/kg. Đây có thể là cơ hội tốt để các nhà xuất khẩu cá ngừ Việt Nam tìm kiếm cơ hội ở thị trường Mỹ. \nTuy nhiên, cũng vì lạm phát khiến cho Chính phủ Mỹ xem xét việc dỡ bỏ một số loại thuế quan đang áp lên cho các mặt hàng, trong đó có các sản phẩm cá ngừ nhập khẩu từ Trung Quốc. Nếu việc này được thực thi, cạnh tranh tại thị trường cá ngừ Mỹ sẽ gia tăng và nhiều nước sẽ phải đối mặt với việc bị mất thị phần vào tay Trung Quốc, trong đó có Việt Nam.",
    "tags": [
        "Xuất Khẩu Cá Ngừ",
        "Cá Ngừ",
        "Hải Quan Việt Nam",
        "Đóng Hộp",
        "Ướp Lạnh",
        "Đông Lạnh",
        "VASEP"
    ]
}