{
    "url": "https://thanhnien.vn/trung-quoc-giua-khung-hoang-tram-trong-o-sri-lanka-post1477588.html",
    "file": [
        "data",
        "2022",
        "1477588.json"
    ],
    "title": "Trung Quốc giữa khủng hoảng trầm trọng ở Sri Lanka",
    "datetime": "2022-07-13T11:30:27+0700",
    "author": "Khánh An",
    "abstract": "Giới quan sát cho rằng khủng hoảng kinh tế - chính trị ở Sri Lanka sẽ có tác động nhất định đến mối quan hệ giữa nước này với Trung Quốc.",
    "content": "Theo South China Morning Post ngày 12.7, tình trạng khủng hoảng kinh tế - chính trị tại Sri Lanka được giới quan sát dự báo sẽ ảnh hưởng lớn đến mối quan hệ với Trung Quốc về ngắn hạn, và là lời cảnh tỉnh cho những nhà đầu tư Trung Quốc.\nTrong những diễn biến mới nhất tại Sri Lanka, Chủ tịch Quốc hội Mahinda Yapa Abeywardena ra thông cáo cho hay quốc hội sẽ bầu tổng thống mới vào ngày 20.7. Thông cáo được đưa ra sau khi đám đông biểu tình xông vào dinh thự của tổng thống và thủ tướng hôm 9.7 khiến cả 2 đồng ý từ chức.\nTổng thống Sri Lanka Gotabaya Rajapaksa đã rời khỏi đất nước để đến Maldives bằng máy bay quân sự vào sáng sớm nay 13.7, trong bối cảnh Sri Lanka trải qua khủng hoảng tồi tệ nhất kể từ khi giành độc lập từ Anh vào năm 1948.\nCơ quan di trú Sri Lanka ngày 12.7 thông báo cấm xuất cảnh đối với cựu Bộ trưởng Tài chính Basil Rajapaksa, em trai của Tổng thống Gotabaya Rajapaksa, giữa bức xúc gia tăng đối với gia đình Rajapaksa về khủng hoảng kinh tế.\nThủ tướng Ranil Wickremesinghe cũng cho biết sẽ từ chức, sau khi thông báo vào tuần trước rằng nước này “phá sản”. Các bộ trưởng đồng ý sẽ chuyển giao ngay khi có thỏa thuận thành lập chính phủ lâm thời gồm thành viên các đảng.\nSự xáo trộn về chính trị diễn ra sau nhiều tháng biểu tình vì khủng hoảng tài chính và dự báo sẽ ảnh hưởng đến mối quan hệ giữa nước này với Trung Quốc, theo chuyên gia về Nam Á Lâm Dân Vượng tại Đại học Phục Đán ở Thượng Hải.\nDòng họ Rajapaksa thống trị chính trường Sri Lanka trong gần 2 thập niên và được cho là có tư tưởng thân Bắc Kinh.\nKhi ông Mahinda Rajapaksa, anh trai Tổng thống Gotabaya Rajapaksa, cầm quyền từ năm 2005-2015, Colombo đồng ý một loạt dự án hạ tầng của Trung Quốc. Trong số đó có dự án cho thuê một cảng ở Hambantota trong vòng 99 năm, trong thỏa thuận gây tranh cãi.\n“Trước mắt, sẽ có tác động lớn đến mối quan hệ với Trung Quốc với Sri Lanka vì sức ảnh hưởng của gia đình Rajapaksa trong chính trường Sri Lanka bị ảnh hưởng và sự quay lại của họ khó xảy ra trong tương lai gần”, theo ông Lâm.\nChuyên gia này cho rằng khủng hoảng do lạm phát, nợ cao và thiếu kiểm soát kinh tế là một lời nhắc đối với những nhà đầu tư Trung Quốc muốn tìm kiếm những nước đang phát triển vốn dễ bị tác động bởi giá nhiên liệu tăng, thiếu lương thực và lãi suất gia tăng ở Mỹ.\n“Tôi không nói đó là một bài học, nhưng là lời nhắc rằng khả năng điều hành địa phương nên được cân nhắc khi đầu tư ở nước ngoài, đặc biệt là khi môi trường quốc tế nói chung không tốt và tỷ lệ nợ của các nước trong khu vực rất cao”, theo ông Lâm. Chuyên gia này cho rằng những khoản đầu tư của Trung Quốc ở Sri Lanka sẽ chịu một số thiệt hại.\nCó những đồn đoán về khả năng lãnh đạo đối lập Sajith Premadasa có thể thay thế vị trí thủ tướng nếu giành được thế đa số tại quốc hội. Nhân vật này được cho là có chủ trương ủng hộ mối quan hệ với Ấn Độ và Nhật Bản và vừa được phe đối lập đề cử làm đại diện tranh cử vào ngày 20.7, theo Reuters.\nSri Lanka nằm ở Ấn Độ Dương, với vị trí chiến lược đối với thương mại quốc tế. Quốc gia Nam Á này đang cố gắng tái thiết sau nội chiến và khó khăn về kinh tế sau vụ khủng bố năm 2019. Trong khi đó, đại dịch Covid-19 đã ảnh hưởng ngành du lịch vốn chiếm 10-15% trong nền kinh tế. Khủng hoảng trở nên tồi tệ hơn sau khi Nga tiến hành chiến dịch tại Ukraine, do Nga là thị trường lớn thứ 3 của Sri Lanka về xuất khẩu trà và Nga không thể chi trả do bị chặn khỏi hệ thống thanh toán toàn cầu Swift. Colombo đã đề nghị Bắc Kinh hỗ trợ, bao gồm khoản vay 1 tỉ USD để trả các khoản vay và hạn mức tín dụng 1,5 tỉ USD để mua hàng hóa Trung Quốc, nhưng nhiều tháng đàm phán chưa đạt tiến triển. Trung Quốc và Nhật Bản mỗi nước chiếm chưa đến 10% nợ nước ngoài của Sri Lanka, trong khi phần lớn số nợ còn lại là nợ trái phiếu quốc tế.\nTuy nhiên, chuyên gia Lưu Tông Di tại Viện Nghiên cứu quốc tế Thượng Hải cho rằng Bắc Kinh đã duy trì “mối quan hệ hữu nghị không chỉ với gia đình Rajapaksa mà với mọi đảng chính trị ở Sri Lanka”.\n“Trung Quốc không thiên về phe này hay phe khác. Đó là lý do những chính phủ trước đó của Sri Lanka đều muốn duy trì mối quan hệ hữu nghị và hợp tác với Trung Quốc”, chuyên gia này nhận định.\nTrong khi đó, ông Lâm cũng cho rằng về lâu dài, Sri Lanka khó có khả năng rời xa Trung Quốc, một trong những chủ nợ lớn nhất và nhà đầu tư nước ngoài chủ chốt.\nKể từ khi khủng hoảng kinh tế diễn ra, Sri Lanka ngày càng phụ thuộc vào láng giềng Ấn Độ về những nhu yếu phẩm như nhiên liệu và nguồn cung y tế. Ấn Độ cũng nâng hạn mức mức tín dụng và hoán đổi tiền tệ với Sri Lanka lên 3 tỉ USD.\nTuy nhiên, ông Lâm cho rằng quốc gia láng giềng này chưa chắc sẽ “tiến sâu hơn”. “Không cần phải quá bi quan về mối quan hệ Trung Quốc - Sri Lanka vì mối quan hệ giữa Sri Lanka với Ấn Độ thừa hưởng những mâu thuẫn, và Sri Lanka thực sự cần một quốc gia như Trung Quốc để đối trọng với Ấn Độ”, chuyên gia này nhận định.",
    "tags": [
        "Sri Lanka",
        "Trung Quốc",
        "Gotabaya Rajapaksa",
        "Colombo",
        "Mahinda Yapa Abeywardena",
        "Basil Rajapaksa",
        "Sajith Premadasa",
        "Khủng Hoảng Kinh Tế",
        "Mahinda Rajapaksa",
        "Đại Học Phục Đán",
        "Ranil Wickremesinghe"
    ]
}