{
    "url": "https://thanhnien.vn/mua-nha-o-xa-hoi-4-nam-chua-duoc-giao-nguoi-dan-lieu-minh-vao-o-post1477469.html",
    "file": [
        "data",
        "2022",
        "1477469.json"
    ],
    "title": "Mua nhà ở xã hội 4 năm chưa được giao, người dân liều mình vào ở",
    "datetime": "2022-07-12T18:37:11+0700",
    "author": "Đình Sơn",
    "abstract": "Mua nhà ở xã hội 4 năm và sau nhiều lần chủ đầu tư thất hứa, nhiều khách hàng đã kéo đến dự án “chiếm” nhà để ở, dù dự án vẫn còn ngổn ngang.",
    "content": "Theo ông Nguyễn Minh Hoàng, dự án nhà ở xã hội Vĩnh Lộc A (dự án Vĩnh Lộc Dgold) ở xã Vĩnh Lộc A, huyện Bình Chánh, TP.HCM, được UBND TP.HCM cấp phép xây dựng vào tháng 3.2016. Khi ký hợp đồng mua bán căn hộ với khách hàng, chủ đầu tư là Công ty cổ phần đầu tư và phát triển An Nhân (Công ty An Nhân) cam kết vào quý 2/2019 sẽ giao nhà. Tuy nhiên, đến nay sau nhiều lần hứa giao nhà mà không thực hiện, dự án dừng thi công, các khách hàng đã cùng nhau kéo đến dự án yêu cầu bàn giao nhà.\n“Dù chủ đầu tư nói thời điểm này chưa thể vào ở vì thiếu điều kiện an toàn, nhưng chúng tôi bất chấp các nguy hiểm, vẫn vào ở vì hiện nay chúng tôi đang phải ở nhà trọ, nếu không có tiền đóng tiền nhà thì chủ nhà cũng đuổi ra đường. Chúng tôi bất chấp tính mạng, yêu cầu chủ đầu tư giao nhà cho chúng tôi vào ở, chúng tôi không thể chờ được nữa”, ông Nguyễn Minh Hoàng cho hay. \nChị Thanh, một khách hàng khác vừa khóc vừa nói với chúng tôi rằng, chị chỉ mong có một cái nhà để ở. Nếu giàu có thì chị đã không “chui” vào nhà ở xã hội để mua. Khi mua, chị chỉ nghĩ đơn giản rằng nhà nước sẽ bảo hộ cho dân nghèo, làm nhà ở xã hội để người nghèo có nhà để ở. Thế nhưng đến nay mọi thứ đều ngược lại với suy nghĩ và dự tính của chị. \n“Chúng tôi rất là sợ vì ban công chưa hoàn thiện, điện nước không có, không có gì hết. Nhưng bây giờ tôi hết cách rồi, không còn sự lựa chọn nào nữa. Đây là cách cuối cùng để có nhà để ở. Chủ đầu tư ban đầu hứa hẹn trong hợp đồng năm 2019 sẽ giao nhà. Nhưng sau đó lùi đến 2020, 2021 cũng không giao. Sau đó tiếp tục hứa vào tháng 3.2022 và tiếp đến là tháng 6.2022 nhưng cũng thất hứa. Khách hàng đã đi cầu cứu khắp nơi nhưng vẫn chưa được giải quyết”, chị Thanh nói trong nước mắt. \nNhiều khách hàng cho biết, gần 1 tháng nay họ đã theo dõi nhưng không thấy công nhân thi công tại dự án dù hàng loạt hạng mục chưa hoàn thiện. Giờ đây chủ đầu tư yêu cầu các nhà thầu tạm dừng thi công dự án không biết khi nào khách hàng mới được nhận nhà. Công ty An Nhân đã trễ hẹn bàn giao nhà cho khách hàng hơn 2 năm qua. Khách hàng ở đây cũng muốn đồng hành cùng chủ đầu tư, chủ đầu tư nhiều lần hứa hẹn, cam kết sẽ bàn giao nhà nhưng mọi chuyện vẫn vậy. Thậm chí dự án không mấy tiến triển, công trình không thi công. Khách hàng không biết đến bao giờ mới nhận được nhà.\nTheo quan sát của chúng tôi, hiện công trình đã vắng bóng công nhân. Dự án đến nay còn rất ngổn ngang, nhiều hạng mục chưa hoàn thiện...\nMới đây, trong báo cáo mà Công ty An Nhân gửi đến Sở Xây dựng TP.HCN đã nhận trách nhiệm, thiếu sót về việc bị động trong các giải pháp tổ chức thi công khiến dự án chậm tiến độ. Bên cạnh đó, dịch bệnh Covid-19 từ tháng 3.2020 đến tháng 3.2022 nên chủ đầu tư chỉ thực hiện được khoảng 50%. Ngoài ra, giá cả vật tư vật liệu trong xây dựng leo thang tăng đến trên 30%. Chủ đầu tư đang cố gắng duy trì nhịp độ để thi công cuốn chiếu và bàn giao từng phần số lượng căn hộ cho người dân.\nCông ty An Nhân cũng “đổ lỗi” cho một nhóm khách hàng kéo đến công trình đập phá hàng rào, cổng, căng băng rôn và tràn vào công trình đang thi công xây dựng nhằm gây áp lực đến chủ đầu tư trong việc bàn giao nhà từ sáng 30.6.2022, gây nên nhiều tiềm ẩn rủi ro mất an toàn trong thi công, công tác phòng chống cháy nổ, vệ sinh môi trường và an ninh trong dự án. Chính vì vậy chủ đầu tư phải dừng thi công. \n“Những phản ứng tiêu cực hiện nay sẽ làm chậm tiến độ thêm cho dự án. Đề nghị những cá nhân đang xâm nhập trái phép công trường rút khỏi công trường. Trong vòng 3 tháng từ khi điều kiện an toàn thi công được khôi phục, chúng tôi sẽ tổ chức thi công và hoàn thành bàn giao kỹ thuật và hiện trạng toàn bộ căn hộ D2 cho khách hàng”, Công ty An Nhân cho biết. \nNgay sau đó, Công ty An Nhân đã thông báo đến các tổng thầu và các đơn vị thầu phụ đang thi công tại dự án tạm dừng thi công công trình kể từ thời điểm 3.7 cho đến khi chủ đầu tư giải quyết xong sự việc. Công trình chỉ thi công trở lại khi đủ điều kiện an toàn. Chủ đầu tư cũng yêu cầu các nhà thầu thi công phối hợp với Ban quản lý dự án của chủ đầu tư, cắt toàn bộ nguồn điện, nước phục vụ thi công, kiểm tra gia cố và cảnh báo bổ sung tại các vị trí tiềm ẩn mất an toàn. \nĐồng thời, Công ty An Nhân đề nghị khách hàng chưa đóng đủ 70% giá trị hợp đồng thì đóng thêm để đạt 70%. Khách hàng đã đóng 70% đề nghị hỗ trợ đóng thêm 10 - 15% giá trị hợp đồng. ",
    "tags": [
        "Nhà Ở Xã Hội",
        "Bất Động Sản",
        "Công Ty An Nhân",
        "Vĩnh Lộc Dgold",
        "Vĩnh Lộc A",
        "Cầu Cứu",
        "Chậm Giao Nhà",
        "Lừa Đảo",
        "Xây Dựng"
    ]
}