{
    "url": "https://thanhnien.vn/chinh-truong-anh-lai-huynh-de-tuong-tan-post1477650.html",
    "file": [
        "data",
        "2022",
        "1477650.json"
    ],
    "title": "Chính trường Anh lại 'huynh đệ tương tàn'",
    "datetime": "2022-07-13T15:00:00+0700",
    "author": "Phạm Lữ",
    "abstract": "Ở nước Anh, những lần đảng Bảo thủ bầu chọn ra chủ tịch mới đều xảy ra sự sát phạt lẫn nhau không khoan nhượng trong nội bộ đảng.",
    "content": "Thủ tướng Anh Boris Johnson được cử tri trao quyền, nhưng rồi bị đảng của chính mình truất quyền. Đảng Bảo thủ lại muốn thay thế ông Johnson nhanh chóng như có thể được và đã định ra thời hạn cụ thể bầu chọn người thay thế ông Johnson là ngày 5.9 tới.\nCó hai nguyên do khiến cho đảng này phải hành động khẩn trương, gấp gáp như vậy. \nThứ nhất là nhận thức chung trong đảng Bảo thủ là dứt bỏ ông Johnson càng sớm bao nhiêu thì càng bớt bất lợi bấy nhiêu cho tương lai chính trị của đảng này ở nước Anh, tức là càng có thể bảo vệ thành công được vị thế cầm quyền hiện có. Phe đối lập đang vận động cho tiến hành tổng tuyển cử trước thời hạn và bỏ phiếu bất tín nhiệm ông Johnson trong quốc hội. Chỉ khi chọn cử được người thay thế ông Johnson làm chủ tịch đảng Bảo thủ và thủ tướng Anh kịp trước khi quốc hội họp lại sau dịp nghỉ hè thì phe đảng Bảo thủ mới có thể làm phá sản được những mưu tính nói trên của phe đối lập.\nThứ hai là quá trình bầu chọn người thay thế ông Johnson càng kéo dài thì cuộc sát phạt lẫn nhau trong nội bộ đảng để được bầu làm chủ tịch mới của đảng càng thêm quyết liệt và bẩn thỉu, gây tổn hại to lớn tới thể diện và uy tín của đảng Bảo thủ ở nước Anh, làm sa sút lòng tin của cử tri Anh vào đảng này. \nKhác với lần ông Johnson được bầu chọn làm chủ tịch đảng, cuộc bầu chọn lần này không tập trung chính vào nội dung, định hướng chính sách cầm quyền mà vào khả năng và bản lĩnh của ứng cử viên về tập hợp lực lượng và thống nhất nội bộ đảng. Cho nên tân quan thì chắc nhưng tân chính sách thì chưa chắc.",
    "tags": [
        "Boris Johnson",
        "Đảng Bảo Thủ",
        "JOHNSON",
        "Sát Phạt",
        "Nước Anh",
        "Dứt Bỏ",
        "Mưu Tính",
        "Thủ Tướng Anh",
        "Truất Quyền",
        "Bất Tín Nhiệm",
        "Phe Đối Lập"
    ]
}