{
    "url": "https://thanhnien.vn/cuu-4-nguoi-duoi-nuoc-dai-uy-thai-ngo-hieu-khiem-ton-noi-cung-nho-may-man-post1477162.html",
    "file": [
        "data",
        "2022",
        "1477162.json"
    ],
    "title": "Cứu 4 người đuối nước, đại úy Thái Ngô Hiếu khiêm tốn nói ‘cũng nhờ may mắn’",
    "datetime": "2022-07-11T18:09:13+0700",
    "author": "Lê Lâm",
    "abstract": "“Một phần cũng nhờ may mắn là mình ở gần đó nên phát hiện ra sớm và lao đến kịp, sau đó thì mình vận dụng những kĩ năng, nghiệp vụ đã được đào tạo, huấn luyện để cứu thôi”, đại úy Thái Ngô Hiếu tâm sự.",
    "content": "Với hành động quên mình cứu 4 người bị đuối nước, đại úy Thái Ngô Hiếu đã được bình chọn là một trong 5 nhân vật tiêu biểu, nhận giải thưởng của chương trình Lan tỏa điều tử tế - Đồng lòng tỏa sáng, rạng ngời Việt Nam do Báo Thanh Niên và LG Việt Nam phối hợp thực hiện.\nTừ chiều 10.4.2022 trên mạng xã hội lan truyền mạnh nhiều đoạn clip ghi lại cảnh một nam thanh niên đang cố gắng hô hấp nhân tạo cho 2 người (1 nam, 1 nữ) bị đuối nước, ngạt thở trên bãi biển thuộc xã Phước Tỉnh, H.Long Điền (Bà Rịa - Vũng Tàu).\nTrước đó có một nhóm người đuối nước và được người dân cứu vào bờ, trong đó 2 người bất tỉnh. Nội dung clip cho thấy cả 2 nạn nhân có vẻ bị đuối nước nặng, người mềm nhũn, nằm bất động trên bãi biển. Nhưng vài phút sau, nhờ được hô hấp nhân tạo mà cả 2 bắt đầu ọc rất nhiều nước ra khỏi người và dần dần tỉnh lại.\nXem clip ai cũng hồi hộp, chăm chú theo dõi và thở phào nhẹ nhõm khi thấy 2 nạn nhân đuối nước thoát khỏi tử thần. Danh tính người ra tay nghĩa hiệp trên cũng được mọi người quan tâm, tìm hiểu. \nNgười đó là đại úy Thái Ngô Hiếu, cán bộ Đội PCCC và CNCH khu vực Trảng Bom, thuộc Phòng Cảnh sát PCCC và CNCH Công an tỉnh Đồng Nai (thời điểm này Hiếu đang là trung úy).\nNói về giây phút sinh tử đó, Hiếu cho rằng một phần cũng nhờ may mắn. “Lúc đó tôi đang tắm biển cùng gia đình thì thấy từ đằng xa chạy lại, dáng dấp hớt hải, nhìn ra phía ngoài biển thì thấy một nhóm người bu lấy nhau, tay chới với, có vẻ bị đuối nước. Theo thói quen và trực giác nghề nghiệp tôi bơi vội qua. Nhờ đó mà kịp thời cứu, đưa nhóm người đuối nước vào bờ”, đại úy Hiếu kể lại.\nCũng theo đại úy Hiếu, thời điểm đó ngoài anh ra thì cũng có một số người dân khác bơi ra hỗ trợ cùng đưa các nạn nhân vào. Lúc này trong nhóm có 2 người bị đuối nước nặng, nằm bất động, đại úy Hiếu đã nhanh chóng tiếp cận để hô hấp nhân tạo, đẩy nước ra khỏi người, giúp các nạn nhân tỉnh trở lại.\nĐại úy Hiếu nhớ lại: “2 người bị đuối nước nặng, bất tỉnh gồm 1 nam và 1 nữ, trong đó bạn nam thì nguy kịch hơn, người đã tím tái. Mình kiên trì hô hấp nhân tạo rất lâu, phải 5 phút, mới đẩy được nước trong người ra và nạn nhân bắt đầu tỉnh. Xử lý xong người này, mình vội chạy lại hô hấp nhân tạo cho bạn nữ kia, cũng hên là bạn nữ bị nhẹ hơn nên hồi tỉnh nhanh”. \nCũng theo đại úy Hiếu, dù cùng mọi người cứu được 4 nạn nhân vào bờ, trong đó bản thân anh trực tiếp hô hấp nhân tạo cứu sống 2 nạn nhân nguy kịch nhưng hôm đó anh cũng thấy buồn, lòng nặng trĩu vì có 1 nạn nhân không cứu kịp, đã tử vong. \nVới hành động dũng cảm trên, thành tích xuất sắc trên, ngày 13.4.2022 Chủ tịch nước Nguyễn Xuân Phúc đã ký Quyết định số 443/CTN về việc tặng thưởng Huân chương Dũng cảm cho đại úy Thái Ngô Hiếu. Trước đó, ngày 12.4.2022 Công an tỉnh Đồng Nai đã tổ chức lễ công bố quyết định của Bộ trưởng Bộ Công an về việc thăng hàm vượt cấp từ trung úy lên đại úy đối với anh Thái Ngô Hiếu. \nChương trình “Lan tỏa điều tử tế” - Đồng lòng tỏa sáng, rạng ngời Việt Nam do Báo Thanh Niên và LG Việt Nam phối hợp tổ chức nhằm tôn vinh những cá nhân có hành động thiết thực truyền cảm hứng về những việc làm, hành động tử tế, những tấm gương sáng trong cuộc sống đời thường dũng cảm quên mình cứu người. Qua đó kêu gọi mọi người cùng nhân rộng hạt giống của sự tử tế. Chương trình được khởi động từ tháng 7 và sẽ tiếp tục kéo dài đến tháng 12.2022.\nĐại úy Thái Ngô Hiếu là một trong năm nhân vật tiêu biểu đầu tiên được bình chọn nhận giải thưởng của chương trình. Lễ vinh danh sẽ diễn ra vào ngày 12.7 tại Hà Nội.",
    "tags": [
        "Lan Tỏa Điều Tử Tế",
        "Lg Electronics Việt Nam",
        "Đồng Lòng Tỏa Sáng",
        "Rạng Ngời Việt Nam",
        "Hành Động Tử Tế",
        "Truyền Cảm Hứng",
        "Vinh Danh",
        "Đại Úy Thái Ngô Hiếu",
        "Cứu Người",
        "Dũng Cảm"
    ]
}