{
    "url": "https://thanhnien.vn/ky-su-cia-bi-ket-toi-trong-vu-ro-ri-bi-mat-chan-dong-nam-2017-post1478097.html",
    "file": [
        "data",
        "2022",
        "1478097.json"
    ],
    "title": "Kỹ sư CIA bị kết tội trong vụ rò rỉ bí mật chấn động năm 2017",
    "datetime": "2022-07-14T10:15:24+0700",
    "author": "Vi Trân",
    "abstract": "Một cựu kỹ sư phần mềm của Cục Tình báo Trung ương Mỹ (CIA) đã bị kết tội trong vụ đánh cắp thông tin mật được cho là lớn nhất trong lịch sử CIA.",
    "content": "Bồi thẩm đoàn tại tòa án liên bang Mỹ ở Manhattan, thành phố New York ngày 13.7 kết tội ông Joshua Schulte (33 tuổi) với 9 cáo buộc gián điệp và cản trở công lý liên quan đến vụ rò rỉ hồ sơ Vault 7 chấn động của CIA hồi năm 2017, theo AP.\nVault 7 được WikiLeaks công bố vào tháng 3.2017, trong đó lần đầu tiên tiết lộ các công cụ của CIA nhằm xâm nhập điện thoại thông minh Apple và Android trong các hoạt động gián điệp ở nước ngoài, bên cạnh công cụ biến tivi có kết nối internet thành thiết bị nghe lén.\nÔng Schulte là một trong những người phát triển công cụ của CIA cho đến khi xin nghỉ việc vào tháng 11.2016.\nCác công tố viên cáo buộc ông Schulte đã đạo diễn vụ rò rỉ vì cho rằng CIA không tôn trọng ông khi bỏ qua những phàn nàn của ông về môi trường làm việc. Do đó, ông Schulte bị cho là muốn “đốt trụi” những gì ông đã giúp CIA xây dựng lên.\nChưởng lý Damian Williams nói rằng ông Schulte, với sự thù oán CIA, đã rò rỉ những tài liệu cho công chúng và những đối thủ của Mỹ, làm bại lộ một số công cụ thu thập tình báo không gian mạng giá trị nhất của Mỹ cho việc chống khủng bố và các lực lượng xấu khác.\nĐáp lại, ông Schulte, tự bào chữa trong phiên xét xử kéo dài cả tháng qua mà không cần luật sư, cho rằng CIA và Cục Điều tra liên bang (FBI) đã biến ông thành vật tế thần cho vụ rò rỉ bí mật đáng xấu hổ của CIA.\nÔng Schulte nói rằng ông đã bị trừng phạt dù hàng trăm người khác cũng tiếp cận được những hồ sơ đó và có thể đánh cắp chúng.\nChưởng lý Williams tuyên bố ông Schulte đã bị cáo buộc một trong những hành động gián điệp trắng trợn và gây tổn hại nhất trong lịch sử Mỹ.\nNgoài những tội danh trên, ông Schulte còn bị cáo buộc sở hữu và vận chuyển nội dung khiêu dâm trẻ em và đang chờ xét xử. Theo AP, cựu nhân viên CIA đã tuyên bố không nhận tội. Hiện chưa rõ ngày tuyên án cho những tội danh mà ông Schulte bị kết tội trong ngày 13.7.",
    "tags": [
        "CIA",
        "Gián Điệp",
        "Vault 7",
        "Damian Williams",
        "Chưởng Lý",
        "Bồi Thẩm Đoàn",
        "Liên Bang Mỹ",
        "Wikileaks",
        "Kết Tội",
        "Thù Oán"
    ]
}