{
    "url": "https://thanhnien.vn/vega-city-nha-trang-2-nam-mot-hanh-trinh-chinh-phuc-nha-trang-post1478194.html",
    "file": [
        "data",
        "2022",
        "1478194.json"
    ],
    "title": "Vega City Nha Trang: 2 năm một hành trình chinh phục Nha Trang",
    "datetime": "2022-07-14T20:00:34+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Là dự án đầu tiên đánh dấu sự lấn sân sang lĩnh vực bất động sản của tập đoàn đa ngành KDI Holdings, nhưng Vega City Nha Trang đã nhận được nhiều đánh giá tích cực từ các nhà đầu tư trong nước cũng như các chuyên gia quốc tế, minh chứng bằng chiến thắng ngoạn mục ở 4 hạng mục quan trọng trong hệ thống Giải thưởng Bất động sản quốc tế International Property Award (IPA) năm 2022.",
    "content": "Tiên phong theo đuổi mô hình nghỉ dưỡng phức hợp (Integrated Resort) và định hướng kinh tế đêm, Vega City Nha Trang đã gây sốt trên thị trường ngay tại thời điểm ra mắt phân khu đầu tiên - bán đảo thương mại Vega Continental Shopping Plaza được thiết kế theo chủ đề văn hóa đa châu lục. Năm 2022, Vega City Nha Trang đã vượt những tiêu chí gắt gao nhất của Hội đồng đánh giá và thẩm định của Giải thưởng Bất động sản quốc tế International Property Award (IPA) và chiến thắng 4 trên 4 đề cử quan trọng nhất của khu vực châu Á Thái Bình Dương, gồm: Kiến trúc khách sạn tiêu biểu nhất châu Á TBD (Hotel Architecture Award), Thiết kế và xây dựng khách sạn tiêu biểu nhất châu Á TBD (New Hotel Construction & Design Award), Dự án nghỉ dưỡng tiêu biểu nhất châu Á TBD (Leisure Development Award) và Dự án phức hợp tiêu biểu nhất châu Á TBD (Mixed Use Development Award). \nRa đời tại London (Vương quốc Anh), IPA là giải thưởng quốc tế thường niên danh giá và uy tín bậc nhất hành tinh trong lĩnh vực bất động sản toàn cầu, được minh chứng và công nhận qua 30 năm lịch sử tồn tại và phát triển. Chiến thắng lần này của Vega City Nha Trang là bảo chứng vàng cho chất lượng và vị thế của dự án tân binh đến từ chủ đầu tư KDI Holdings, khi vượt qua được nhiều vòng kiểm định khắt khe đến từ hội đồng 100 giám khảo độc lập, cũng là các chuyên gia hàng đầu trên thế giới về đa lĩnh vực.\nChia sẻ về giải thưởng lần này, đại diện chủ đầu tư KDI Holdings cho biết: “Chúng tôi vô cùng vui mừng và vinh dự khi dự án Vega City Nha Trang đã được vinh danh ở 4 hạng mục quan trọng. Sự ghi nhận của quốc tế đã tiếp thêm cho chúng tôi động lực để phát triển Vega City Nha Trang trở thành trọng tâm của sức hút du lịch cao cấp khu vực phía Bắc Nha Trang, đồng thời đóng góp vào sự phục hồi của nền kinh tế địa phương hậu đại dịch”.\nVới quy mô lên đến 44ha, Vega City Nha Trang là dự án phức hợp bất động sản nghệ thuật - nghỉ dưỡng - giải trí cao cấp lớn bậc nhất trong khu vực. Sở hữu vị trí kim cương khi kề sát mặt biển đông, giáp núi Cô Tiên và kế bên cung đường Phạm Văn Đồng kết nối khu vực Bắc Nha Trang và trung tâm Trần Phú với chỉ 15 phút lái xe, Vega City Nha Trang được phát triển với 3 phân khu riêng biệt kết nối với nhau bằng dải bờ biển dài 2km với bờ cát trắng mịn tinh khôi: nhà phố thương mại “chạm sóng liền cát” Vega Continental Shopping Plaza, quần thể dinh thự nghỉ dưỡng siêu cao cấp Gran Meliá Nha Trang và 4 tòa khách sạn được vận hành bởi các đơn vị quản lý top 2 và top 3 trên thế giới là Accor Hotels và Meliá Hotels International. \nVào đầu năm 2021, “thành phố ánh sáng và lễ hội bốn mùa không ngủ” Vega Continental Shopping Plaza đã chính thức mở bán. Được thiết kế theo chủ đề văn hóa đa châu lục, cùng hệ thống tiện ích nghệ thuật khổng lồ tạo nên một đô thị nghệ thuật (Design District) vốn là xu hướng của các đại đô thị trên thế giới, 168 căn shophouse đã tìm được chủ nhân sở hữu ngay trong tháng đầu tiên ra mắt. Theo thông tin mới nhất từ chủ đầu tư, toàn bộ mặt ngoài của các căn shophouse và phần lát đá các bậc tam cấp sẽ được hoàn thành trong tháng 7.2022. Cảnh quan của toàn bộ 4 phân khu Europe, Polynesia, Hawaii và Caribbean với những mô hình trang trí nghệ thuật độc đáo sẽ được hoàn thiện trong tháng 9.2022.\nTiếp nối thành công đến từ giai đoạn đầu tiên, chủ đầu tư KDI Holdings trình làng quần thể tư dinh tỷ phú triệu đô Gran Meliá Nha Trang. Sở hữu vị trí kim cương “lưng tựa núi biếc, mặt hướng biển xanh, trung tâm thành phố”, kề bên rặng san hô di sản rực rỡ dưới lòng đại dương cùng hệ thống tiện ích khổng lồ như spa hang đá tự nhiên, hồ khoáng nóng rộng 4.000m2, nhà hàng Michelin phong cách Địa Trung Hải cùng quy chuẩn dịch vụ RedLevel cao cấp nhất của thương hiệu quốc bảo Tây Ban Nha Gran Meliá Hotels & Resorts, Gran Meliá Nha Trang được giới tài phiệt quan tâm và ghi nhận hàng loạt phản hồi tích cực từ thị trường.\nChia sẻ về tương lai của Vega City Nha Trang, đại diện chủ đầu tư KDI Holdings nói: “Vào cuối năm 2022 tới đây, chúng tôi sẽ tiếp tục cho ra mắt một phần phân khu thứ 3 thuộc quần thể bất động sản Vega City Nha Trang. Hiện tại phân khu nhà phố thương mại đang được dự kiến bàn giao vào tháng 9 năm nay, và quần thể dinh thự nghỉ dưỡng Gran Meliá Nha Trang dự kiến hoàn thiện vào tháng 1.2023. \nTheo nhận định từ nhiều chuyên gia, trong thời gian tới, du lịch sẽ được mở cửa và dần phục hồi, khi đó Nha Trang với lợi thế về tỉ lệ khách nước ngoài với sức chi mạnh sẽ trở lại đường đua trên bản đồ du lịch trong nước và quốc tế. Cùng với định hướng phát triển kinh tế đêm vốn nhận được sự ủng hộ của chính quyền địa phương, chúng tôi kỳ vọng giai đoạn 3 sẽ mang đến cho thị trường những cơ hội đầu tư tiềm năng và sáng giá, đồng thời góp phần trong việc phát triển nền kinh tế du lịch của vùng đất này”. ",
    "tags": [
        "Vega City Nha Trang",
        "Vega Continental Shopping Plaza",
        "Kdi Holdings",
        "New Hotel Construction",
        "Design Award",
        "Giải Thưởng International Property Awards",
        "Design District",
        "Integrated Resort"
    ]
}