{
    "url": "https://thanhnien.vn/can-tho-phat-trien-du-lich-trong-tinh-hinh-moi-post1478238.html",
    "file": [
        "data",
        "2022",
        "1478238.json"
    ],
    "title": "Cần Thơ phát triển du lịch trong tình hình mới",
    "datetime": "2022-07-14T18:31:44+0700",
    "author": "Quang Minh Nhật",
    "abstract": "UBND TP.Cần Thơ vừa ban hành Kế hoạch số 144 thực hiện Nghị quyết số 10 của Thành ủy Cần Thơ về đẩy mạnh phát triển du lịch trong tình hình mới.",
    "content": "Kế hoạch số 144 (KH144) xác định du lịch là ngành kinh tế mũi nhọn, kinh tế dịch vụ tổng hợp, liên ngành, liên vùng, trọng tâm, trọng điểm. Ngành du lịch phát triển theo chiều sâu, chất lượng cao, có sự liên kết trong nước và quốc tế, dựa trên 3 trụ cột: Giữ gìn và phát huy bản sắc văn hóa dân tộc; bảo vệ môi trường; phòng, chống dịch bệnh.\nKH144 đặt ra phương hướng phát triển du lịch chuyên nghiệp, khẳng định thương hiệu và khả năng cạnh tranh; xây dựng môi trường du lịch thực sự là “Điểm đến lý tưởng - An toàn - Thân thiện - Chất lượng”; nơi hội tụ của “Văn minh sông nước Mekong”; phát triển du lịch trên định hướng xây dựng Cần Thơ là thành phố sinh thái, văn minh, hiện đại mang đậm bản sắc sông nước vùng ĐBSCL.\nÔng Nguyễn Minh Tuấn, Phó giám đốc phụ trách Sở VH-TT-DL TP.Cần Thơ cho biết KH144 đặt ra mục tiêu đến năm 2025 đóng góp dịch vụ du lịch chiếm trên 9% trong cơ cấu GRDP của thành phố; thu hút khoảng 9 triệu lượt du khách; khách lưu trú khoảng 4 triệu lượt (khách quốc tế chiếm khoảng 10%); phát triển hệ thống cơ sở lưu trú đạt khoảng 12.000 phòng (số phòng từ 3 sao và tương đương trở lên đạt khoảng 28%); thu hút khoảng 10.000 lao động trực tiếp trong ngành du lịch (tỷ lệ lao động đã qua đào tạo, bồi dưỡng chuyên môn, nghiệp vụ, ngoại ngữ đạt 75%); chi tiêu bình quân của du khách quốc tế lưu trú tại TP.Cần Thơ (250 USD/khách); số ngày lưu trú bình quân của du khách (2 ngày). “Đến năm 2030 đóng góp dịch vụ du lịch chiếm trên 10% trong cơ cấu GRDP của thành phố; thu hút 12 triệu lượt du khách; khách lưu trú khoảng 5,5 triệu lượt (khách quốc tế chiếm trên 12%); phát triển hệ thống cơ sở lưu trú đạt khoảng 14.000 phòng (phòng đạt chuẩn từ 3 sao và tương đương trở lên chiếm khoảng 32%); thu hút khoảng 12.000 lao động trực tiếp trong ngành du lịch (tỷ lệ lao động đã qua đào tạo, bồi dưỡng, chuyên môn, nghiệp vụ, ngoại ngữ đạt 80%); chi tiêu bình quân của du khách quốc tế lưu trú tại TP.Cần Thơ (400 USD/khách); số ngày lưu trú bình quân của du khách (2,2 ngày)…”, ông Nguyễn Minh Tuấn thông tin.\nKH144 nhằm đổi mới tư duy, phát triển du lịch phù hợp với kinh tế thị trường, bảo đảm nhất quán từ quan điểm, mục tiêu, chương trình hành động và có thể chế, chính sách đột phá, đáp ứng yêu cầu phát triển du lịch trong tình hình mới.\nTheo ông Nguyễn Thực Hiện, Phó chủ tịch UBND TP.Cần Thơ, cơ quan chức năng nghiên cứu, tham mưu, trình HĐND TP.Cần Thơ ban hành nghị quyết cơ chế, chính sách thu hút, hỗ trợ đầu tư, phát triển các loại hình du lịch có tiềm năng trên địa bàn thành phố; xây dựng chính sách hỗ trợ, tạo điều kiện người dân trực tiếp tham gia kinh doanh và hưởng lợi từ du lịch; cơ chế chính hướng đến việc hỗ trợ những hoạt động nhằm nâng cao chất lượng và phát triển hệ thống cơ sở lưu trú đạt chuẩn; phát triển và nâng cao chất lượng dịch vụ du lịch theo chuẩn mới phục vụ đa dạng du khách quốc tế. KH144 tăng cường nâng cao chất lượng đào tạo, bồi dưỡng chuyên môn, nghiệp vụ, ngoại ngữ cho lao động trực tiếp trong ngành du lịch; đặc biệt có chính sách hỗ trợ phát triển du lịch đường sông, du lịch cộng đồng, du lịch sinh thái; khuyến khích chương trình khởi nghiệp du lịch nông nghiệp nhằm xây dựng, phát triển sản phẩm du lịch từ mô hình nông nghiệp trong bối cảnh dịch bệnh, thiên tai, biến đổi khí hậu. KH144 xây dựng bộ thủ tục đầu tư đơn giản; tăng cường mời gọi những doanh nghiệp có tiềm năng đầu tư và khai thác khu/ điểm du lịch để phát triển thành các khu dịch quốc gia; kêu gọi đầu tư hệ thống cồn dọc sông Hậu và từ đó hình thành các khu du lịch quy mô, khu phức hợp vui chơi giải trí, thương mại - dịch vụ hiện đại, hệ thống khách sạn cao cấp, trung tâm hội nghị, làng du lịch, khu nghỉ dưỡng, khu giải trí quy mô cao cấp gắn với bảo tồn, phát huy bản sắc văn hóa… KH144 nghiên cứu thành lập Quỹ hỗ trợ phát triển du lịch theo hướng dẫn của các cơ quan T.Ư, đảm bảo theo đúng quy định, thiết thực, hiệu quả nhằm tổ chức triển khai hoạt động xúc tiến du lịch, hỗ trợ những hoạt động phát triển du lịch phù hợp với chiến lược, quy hoạch phát triển du lịch của thành phố, tạo nguồn lực phục vụ công tác xúc tiến, quảng bá du lịch đến các thị trường trọng điểm…\nTheo ông Nguyễn Hoàng Ơn, Giám đốc Trung tâm Phát triển Du lịch TP.Cần Thơ, 6 tháng đầu năm 2022 trên địa bàn TP.Cần Thơ khai diễn nhiều sự kiện lớn trong đó điểm nhấn là Lễ khánh thành Đền thờ Vua Hùng tại TP.Cần Thơ, Liên hoan Đờn ca tài tử quốc gia lần thứ III, Lễ hội Bánh dân gian Nam bộ lần thứ IX… đã thu hút đông đảo du khách đến tham quan, vui chơi giải trí. 6 tháng qua ngành du lịch TP.Cần Thơ thu hút trên 3,1 triệu lượt du khách, tăng 55% so cùng kỳ năm 2021, đạt 77,7% kế hoạch năm. Các doanh nghiệp lưu trú phục vụ hơn 1,2 triệu lượt du khách, tăng 50% so với cùng kỳ, đạt 60,6% kế hoạch năm. Ngành du lịch đạt tổng doanh thu 2.042 tỉ đồng, tăng 57% so với cùng kỳ, đạt 60,1% kế hoạch năm...",
    "tags": [
        "Phát Triển Du Lịch",
        "Đền Thờ Vua Hùng",
        "Sở Vh-Tt-Dl Tp.Cần Thơ",
        "Lưu Trú"
    ]
}