{
    "url": "https://thanhnien.vn/my-israel-ky-tuyen-bo-chung-ngan-iran-so-huu-vu-khi-hat-nhan-post1478321.html",
    "file": [
        "data",
        "2022",
        "1478321.json"
    ],
    "title": "Mỹ, Israel ký tuyên bố chung ngăn Iran sở hữu vũ khí hạt nhân",
    "datetime": "2022-07-14T19:56:06+0700",
    "author": "Khánh An",
    "abstract": "Trong tuyên bố chung với Israel, Mỹ cam kết sẽ không để Iran có thể sở hữu vũ khí hạt nhân.",
    "content": "Hãng AFP đưa tin Tổng thống Mỹ Joe Biden cam kết rằng nước này sẽ dùng “mọi thành phần của sức mạnh quốc gia” để ngăn Iran sở hữu vũ khí hạt nhân, khi ông ký kết tuyên bố an ninh với Thủ tướng Israel Yair Lapid vào ngày 14.7.\nTrong Tuyên bố chung về đối tác chiến lược Mỹ - Israel do hai nhà lãnh đạo ký tại Jerusalem, 2 bên “tái khẳng định mối liên hệ không thể phá vỡ giữa 2 nước và cam kết lâu dài của Mỹ đối với an ninh của Israel”. \nTuyên bố còn cam kết rằng Washington sẽ không bao giờ để Iran có được vũ khí hạt nhân và “sẵn sàng sử dụng mọi thành phần của sức mạnh quốc gia để đảm bảo điều đó”. Tuyên bố được ký kết trong khi Tổng thống Biden gặp gỡ các quan chức Israel vào ngày thứ 2 trong chuyến công du đầu tiên của ông đến Trung Đông trên cương vị tổng thống.\nTại Jerusalem, Thủ tướng Lapid phát biểu rằng việc đối phó Iran sẽ là vấn đề hàng đầu trong đối thoại song phương. Trong tuyên bố chung, Mỹ nhấn mạnh lại “cam kết kiên định về việc bảo toàn và củng cố năng lực của Israel trong việc răn đe kẻ thù và tự vệ trước bất cứ mối đe dọa nào”. \nTuyên bố còn đề cập những lo ngại khác của Israel đối với Iran, như việc Iran hỗ trợ các nhóm như Phong trào Hồi giáo Hamas và Phong trào Hồi giáo Palestine, cũng như phong trào Hezbollah của Lebanon. \nSau khi đến Tel Aviv vào ngày 13.7, Tổng thống Biden tái khẳng định việc ủng hộ giải pháp 2 nhà nước đối với vấn đề Israel và Palestine. “Theo tôi thì điều đó là cách tốt nhất nhằm đảm bảo tương lai tự do, thịnh vượng và dân chủ cho Israel cũng như Palestine”, ông phát biểu.\nTrong ngày 14.7, Mỹ và Israel bắt đầu đối thoại chiến lược cấp cao mới về công nghệ, nhằm tăng cường hợp tác về việc sẵn sàng đối phó đại dịch, công nghệ khí hậu, trí tuệ nhân tạo và những hệ sinh thái công nghệ khác.\nCùng ngày, Tổng thống Biden đã tham gia cuộc họp trực tuyến đầu tiên của nhóm I2U2, gồm Mỹ, Israel, Ấn Độ và Các tiểu vương quốc Ả Rập thống nhất (UAE). Trọng tâm của cuộc họp là về an ninh lương thực và năng lượng sạch tiên tiến. \nSau chuyến thăm Israel, phái đoàn của Tổng thống Biden dự kiến hội đàm với Tổng thống Palestine Mahmud Abbas vào ngày 15.7, trước khi đến Ả Rập Xê Út. ",
    "tags": [
        "Iran",
        "Phong Trào Hezbollah",
        "Yair Lapid",
        "Jerusalem",
        "Phong Trào Hồi Giáo Hamas",
        "Mahmud Abbas",
        "Joe Biden",
        "Tuyên Bố Chung",
        "Israel",
        "Palestine",
        "Vũ Khí Hạt Nhân"
    ]
}