{
    "url": "https://thanhnien.vn/nga-gap-rac-roi-vi-roc-ket-tam-xa-cua-phuong-tay-post1478934.html",
    "file": [
        "data",
        "2022",
        "1478934.json"
    ],
    "title": "Nga gặp rắc rối vì rốc két tầm xa của phương Tây",
    "datetime": "2022-07-17T06:20:00+0700",
    "author": "Bảo Vinh",
    "abstract": "Các loại rốc két phóng loạt tầm xa của phương Tây cung cấp cho Ukraine được cho là đang tạo ra sự khác biệt trên chiến trường.",
    "content": "Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov ngày 15.7 thông báo đã nhận được các hệ thống rốc két tầm xa M270 đầu tiên. Dù ông Reznikov không nói rõ vũ khí được nước nào cung cấp nhưng Anh trước đó cam kết sẽ gửi M270 cho Ukraine, theo CNN.\nHệ thống M270 là phiên bản cũ hơn so với hệ thống HIMARS M142 của Mỹ, nhưng chứa đến 12 quả rốc két (gấp đôi của HIMARS) và mỗi quả rốc két có tầm bắn khoảng 70 km.\nPhát ngôn viên Bộ Quốc phòng Ukraine Oleksandr Motuzianyk cho biết trong vài tuần gần đây, Ukraine đã phá hủy hơn 30 cơ sở hậu cần quân sự của Nga nhờ những loại rốc két tầm xa, gồm HIMARS. Các chuyên gia và quan chức quốc phòng phương Tây cho biết các loại rốc két này đang được quân đội Ukraine sử dụng một cách hiệu quả, phá hủy các mục tiêu liên lạc, sở chỉ huy, sân bay và cơ sở hậu cần quan trọng. Đặc biệt, với công nghệ dẫn đường bằng GPS, rốc két của HIMARS có độ chính xác cực cao, giúp hạn chế thiệt hại phụ.\nBên cạnh các hệ thống rốc két phóng loạt, Ukraine cũng nhận nhiều loại lựu pháo tầm xa của phương Tây như M777 từ Mỹ và Canada hay Caesar từ Pháp. Lầu Năm Góc tuần trước thông báo cung cấp thêm 1.000 quả đạn pháo 155 mm cho Ukraine với đầu đạn mới và chính xác hơn.\nTrong một diễn biến khác, Bộ trưởng Quốc phòng Nga Sergei Shoigu đã bất ngờ đến Ukraine để thị sát tình hình chiến sự và chỉ thị gia tăng hoạt động nhằm loại trừ khả năng Ukraine tấn công bằng rốc két và pháo binh, theo thông báo của Bộ Quốc phòng Nga ngày 16.7.",
    "tags": [
        "Phương Tây",
        "Ukraine",
        "M270",
        "Rốc Két",
        "HIMARS",
        "HIMARS M142",
        "Oleksii Reznikov",
        "Hậu Cần Quân Sự",
        "M777",
        "Tầm Xa",
        "Caesar",
        "Lựu Pháo"
    ]
}