{
    "url": "https://thanhnien.vn/thay-gi-o-msb-sau-hon-3-nam-thay-doi-chien-luoc-thuong-hieu-post1478281.html",
    "file": [
        "data",
        "2022",
        "1478281.json"
    ],
    "title": "Thấy gì ở MSB sau hơn 3 năm thay đổi chiến lược thương hiệu?",
    "datetime": "2022-07-15T08:00:37+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Tháng 01.2019, Ngân hàng TMCP Hàng Hải Việt Nam (HoSE: MSB) chuyển đổi chiến lược thương hiệu với tên gọi “MSB” cùng logo mới thể hiện cho sự phát triển về “chất” của nhà băng cũng như cam kết cùng khách hàng gia tăng trải nghiệm. Sau hành trình hơn 3 năm, MSB ghi nhận nhiều kết quả ấn tượng, khẳng định dấu ấn nổi bật trên thị trường.",
    "content": "Tính đến 31.3.2022, tổng tài sản của MSB đạt 195,7 nghìn tỉ đồng, tăng 68% từ mốc hơn 116,1 nghìn tỉ đồng tại quý I/2018. Vốn điều lệ tăng 30%, đạt 15.275 tỉ đồng, tăng 3.525 tỉ đồng, tương đương 30% so với năm 2018.\nCho vay khách hàng hết quý I/2022 đạt 110,5 nghìn tỉ đồng, ghi nhận tăng 215% so với quý I/2018. Tổng huy động của MSB đạt 108,8 nghìn tỉ đồng, tăng mạnh hơn 61% so với mốc 67,3 nghìn tỉ hồi cùng kỳ 2018. Thu nhập lãi thuần tăng từ 440,5 tỉ đồng hồi quý I/2018 lên hơn 1.964 tỉ đồng, tương đương 346%. Lãi thuần từ hoạt động dịch vụ cũng ghi nhận số liệu nổi bật - đạt 336,5 tỉ đồng tại 31.3.2022, tăng vượt trội 793%. Từ đó, lợi nhuận trước thuế tính đến hết quý I/2022 của MSB đạt gần 1.500 tỉ đồng, tăng 542% so với mức 233 tỉ đồng hồi cùng kỳ năm 2018. \nTỷ lệ CAGR giai đoạn 2018 đến 2021 với các chỉ tiêu như CASA, lợi nhuận trước thuế, cho vay khách hàng cũng tăng trưởng tốt khi ghi nhận số liệu lần lượt là 35%, 69%, 28%. \nĐặc biệt, về chỉ số an toàn trong hoạt động, MSB đạt kết quả tốt khi kết thúc quý I/2022, hệ số an toàn vốn CAR hợp nhất theo thông tư 41 đạt 12,06%, tỉ lệ nợ xấu theo thông tư 11 chỉ 1,29%, đều có sự cải thiện lớn so với thời điểm trước thay đổi nhận diện. \nCũng từ năm 2019, với nỗ lực chuyển mình, MSB đã 3 năm liên tiếp được vinh danh với những giải thưởng uy tín như “Ngân hàng tốt nhất Việt Nam” do Tạp chí Global Finance bình chọn cùng nhiều giải thưởng khác về sản phẩm, dịch vụ tiêu biểu, sáng tạo... Đây minh chứng cho thế mạnh của ngân hàng trong hành trình tiên phong mang tới thị trường những giải pháp nổi bật, phù hợp với tiến trình phát triển chung của ngành tài chính.\nTăng trưởng trong kết quả kinh doanh MSB có được là từ sự tin tưởng sử dụng sản phẩm, dịch vụ của khách hàng. Tính đến nay, MSB phục vụ hơn 3 triệu khách hàng cá nhân và hơn 63.000 khách hàng doanh nghiệp, tăng tương ứng 87% số lượng khách hàng cá nhân và 62% khách hàng doanh nghiệp so với quý I/2018. Chỉ trong hơn 3 năm, bằng những nỗ lực phục vụ tốt hơn mỗi ngày thông qua việc tiếp cận đa kênh và tối giản hóa quy trình, MSB đã đạt được thành quả nổi bật, đồng thời nâng tỷ lệ “khách hàng muốn giới thiệu sản phẩm, dịch vụ của MSB cho người thân” tăng 25%.\nĐể nâng cao trải nghiệm khách hàng, MSB đã đưa chuyển đổi số trở thành mục tiêu chiến lược của trong nhiều năm qua. Thời điểm năm 2018, MSB đang từng bước đẩy mạnh hoạt động này thông qua một số tính năng giao dịch tiện ích như chuyển khoản online, thanh toán QR code hay ứng dụng Samsung Pay, mở thẻ bằng công nghệ AI… Đến nay, hàm lượng công nghệ trong các sản phẩm - dịch vụ của MSB đã tăng rõ rệt, hướng tới tạo nên một hệ sinh thái khép kín và liền mạch trong trải nghiệm khách hàng. \nCụ thể, với khách hàng cá nhân, MSB mang tới người dùng tiện ích về giao dịch hoàn toàn trực tuyến từ bước mở tài khoản tới đăng ký, phát hành và quản lý sản phẩm tài chính như thẻ thanh toán, thẻ tín dụng hay khoản vay. MSB hiện đang triển khai việc cấp và quản lý tín dụng với các sản phẩm tín chấp, thấu chi online. Theo đó, việc đăng ký vay cùng quá trình thẩm định, phê duyệt được số hóa hoàn toàn, rút ngắn quy trình từ vài ngày xuống còn vài giờ hoặc vài phút. \nTương tự, đối với khách hàng doanh nghiệp, MSB đã triển khai nhiều sản phẩm và tiện ích đáp ứng những nhu cầu ngày càng cao về số hóa như: mở tài khoản, chuyển tiền nhanh, thanh toán hóa đơn, chuyển tiền quốc tế, bán ngoại tệ, giải ngân trực tuyến… Đặc biệt, MSB cũng là ngân hàng đầu tiên ra mắt giải pháp cấp tín chấp đến 15 tỉ giúp doanh nghiệp có thể nộp hồ sơ và nhận phê duyệt 100% online.\nChuyển đổi số là cơ sở quan trọng để ngân hàng phục vụ ngày một tốt hơn và đến gần khách hàng hơn. Chính vì vậy, tính đến hết 31.3.2022, số lượng giao dịch số hóa tại MSB đã tăng 404% so với cùng kỳ 2018.\nTừ những bước chuyển mình nói trên, vừa qua MSB vinh dự nhận giải bạc cho hạng mục Trải nghiệm thương hiệu tốt nhất tại Transform Award Asia 2021 - một trong những giải thưởng uy tín vinh danh những thương hiệu nổi bật tại châu Á. Đây là sự ghi nhận, đồng thời là động lực để MSB tiếp tục giữ vai trò là người đồng hành hiệu quả, cùng khách hàng và đối tác vươn tầm.\nTrong thời gian tới, MSB tiếp tục đầu tư và đẩy mạnh chuyển đổi số, hướng tới số hóa hoàn toàn loạt hành trình cốt lõi như vay thế chấp, thẻ tín dụng… cho cả hai phân khúc bán lẻ và doanh nghiệp, đồng thời nâng cao hiệu quả hoạt động thông qua hệ thống ngân hàng lõi (Core Banking) phiên bản hiện đại hàng đầu hiện nay. Nền tảng công nghệ được MSB đánh giá là động lực giúp ngân hàng chinh phục được những mục tiêu thách thức hơn, đặc biệt là trong kỷ nguyên 4.0 - khi số hóa là xu hướng tất yếu.",
    "tags": [
        "Ngân Hàng Tmcp Hàng Hải Việt Nam",
        "MSB",
        "Giải Ngân Trực Tuyến",
        "Chuyển Khoản Online",
        "Thanh Toán Qr Code"
    ]
}