{
    "url": "https://thanhnien.vn/gau-truc-duc-gia-nhat-the-gioi-chan-an-xuong-tinh-than-cong-dong-mang-lo-ngai-post1478137.html",
    "file": [
        "data",
        "2022",
        "1478137.json"
    ],
    "title": "Gấu trúc đực già nhất thế giới chán ăn, xuống tinh thần, cộng đồng mạng lo ngại",
    "datetime": "2022-07-14T14:14:38+0700",
    "author": "Đông A",
    "abstract": "An An, con gấu trúc đực già nhất thế giới trong điều kiện nuôi nhốt, đang bị chán ăn và sa sút tinh thần.",
    "content": "South China Morning Post ngày 14.7 dẫn lại thông báo của Công viên Đại dương Hồng Kông cho biết gấu trúc An An, con gấu trúc đực già nhất thế giới đang được con người chăm sóc, đang bị chán ăn và có tinh thần sa sút.\nAn An đã 35 tuổi, tương đương 105 năm theo tuổi của con người. Con gấu trúc này đã được đưa ra khỏi khu vực cho khách tham quan trong 2 tuần qua vì các vấn đề sức khỏe.\nTrong một bài đăng trên Facebook vào ngày 14.7, Công viên Đại dương Hồng Kông cho biết \"người bạn gấu trúc trăm tuổi\" của họ đang chán ăn và không thể \"nói lời chào với người hâm mộ\".\n\"Hãy để lại lời chúc của chúng ta trong khung bình luận bên dưới, hoặc để lại biểu tượng cảm xúc 'trái tim' để chúc An An mau bình phục”, công viên kêu gọi.\nBài đăng này đã thu hút sự chú ý của hơn 2.500 người dùng mạng xã hội và hơn 500 bình luận. Nhiều người đã viết “cố lên” bằng tiếng Quảng Đông.\nAn An sinh ra ở tỉnh Tứ Xuyên, tây nam Trung Quốc. Con gấu trúc này được đưa đến Hồng Kông vào năm 1999 cùng với một con gấu trúc cái tên là Jia Jia. Đây là một món quà Bắc Kinh gửi cho thành phố Hồng Kông. Jia Jia đã qua đời vào năm 2016, ở tuổi 38.\nHiện Công viên Đại dương Hồng Kông đang chăm sóc thêm hai con gấu trúc khổng lồ khác tại công viên, con cái Ying Ying và con đực Le Le. Đây là những món quà Trung Quốc đại lục gửi tặng Hồng Kông vào năm 2007 để kỷ niệm 10 năm đặc khu này được trao trả lại cho Trung Quốc. Cặp gấu trúc này vẫn chưa sinh ra con non nào mặc dù đã cố gắng giao phối trong nhiều năm.",
    "tags": [
        "Gấu Trúc",
        "Trung Quốc",
        "Jia Jia",
        "An An",
        "Tiếng Quảng Đông",
        "Le Le",
        "Ying Ying",
        "Chán Ăn",
        "Tây Nam Trung Quốc"
    ]
}