{
    "url": "https://thanhnien.vn/khoi-thong-xuong-song-cao-toc-bac-nam-cang-thang-dong-tien-cap-tap-thi-cong-post1478040.html",
    "file": [
        "data",
        "2022",
        "1478040.json"
    ],
    "title": "Khơi thông 'xương sống' cao tốc Bắc - Nam: Căng thẳng dòng tiền, cấp tập thi công",
    "datetime": "2022-07-14T06:18:15+0700",
    "author": "Mai Hà",
    "abstract": "Hàng loạt biện pháp cứng rắn đã được Bộ GTVT đưa ra như mạnh tay cắt giảm, điều chuyển, thậm chí “cấm cửa” nhiều nhà thầu kém năng lực tại dự án cao tốc Bắc - Nam để đảm bảo tiến độ dự án.",
    "content": "Tuy nhiên, căng thẳng dòng tiền trong thi công cũng đang là bài toán khó cho nhiều nhà thầu và các ban quản lý dự án (BQLDA).\nĐể đốc thúc tiến độ cao tốc Bắc - Nam, nhiều nhà thầu yếu về năng lực tài chính và tổ chức thi công đã và đang bị Bộ GTVT, các BQLDA xem xét điều chuyển khối lượng công việc.\nCụ thể, tại dự án thành phần Cam Lộ - La Sơn, Bộ đã chỉ đạo BQLDA đường Hồ Chí Minh cắt chuyển 1,49 km (0,56 km thuộc gói thầu XL3 và 0,93 km thuộc gói XL5) và một số đường đầu cầu, đường đầu hầm chui tại các gói thầu XL3, XL5 và XL7 của một số nhà thầu phụ cho nhà thầu chính thi công.\nTrả lời Thanh Niên, ông Nguyễn Vũ Quý, Giám đốc BQLDA đường Hồ Chí Minh, cho biết sau khi cắt giảm, điều chuyển khối lượng tại các gói thầu, tiến độ tại nhiều gói thầu về cơ bản được đảm bảo. Dự án Cam Lộ - La Sơn (dài 98,3 km), sản lượng đạt khoảng 89,04% giá trị hợp đồng, chậm 1,7% so với kế hoạch dự kiến.\n“Việc cắt giảm, điều chuyển khối lượng còn nhằm tiết giảm thời gian và nhân lực, ví dụ như đơn vị thầu đang làm cầu sẽ được chuyển phần làm đường sang cho đơn vị khác có sẵn máy móc dây chuyền. Ngoài ra một số nhà thầu có biểu hiện “đuối” về tài chính cũng được BQLDA làm việc, có giải pháp tháo gỡ khó khăn. Theo chỉ đạo của Bộ GTVT, nhà thầu nào công việc ì ạch sẽ có văn bản nhắc nhở lần 1, 2, 3 nếu vẫn tái phạm sẽ có phương án cắt giảm, thậm chí “cấm cửa” trong các dự án sau”, ông Quý nói.\nTương tự dự án Cam Lộ - La Sơn, tại dự án thành phần Vĩnh Hảo - Phan Thiết, tính đến đầu tháng 7.2022, sản lượng đạt 42,78% giá trị hợp đồng, chậm 4,65% so với tiến độ cam kết. Bên cạnh nguyên nhân khách quan do khó khăn về nguồn vật liệu đất đắp (mới được giải quyết dứt điểm ngày 20.5) hay ảnh hưởng mùa mưa đến sớm, tiến độ dự án bị chậm còn do nhà thầu chưa quyết liệt tập trung thi công bù lại tiến độ.\nTrước tình hình đó, Bộ GTVT đã chỉ đạo BQLDA 7 thực hiện cắt chuyển khối lượng 16,5 km và đang tiếp tục cắt chuyển khối lượng 4,5 km của nhà thầu chậm tiến độ thuộc gói thầu XL02 (nhà thầu Viễn Đông). Tính đến 24.5, BQLDA đã hoàn tất thủ tục cắt chuyển toàn bộ công việc, đưa nhà thầu này ra khỏi công trường do năng lực yếu kém không còn khả năng thi công. Nhà thầu thay thế là doanh nghiệp quản lý nhiều mỏ vật liệu, có năng lực và đầy đủ thiết bị thi công.\nÔng Nguyễn Thái Hà, Phó giám đốc BQLDA 7, cho biết giải quyết dòng tiền cho nhà thầu cũng là nhiệm vụ trọng tâm. Giải pháp là công việc làm đến đâu có thể nghiệm thu, giải ngân đến đó thì triển khai luôn để dòng tiền về công trường. Ngoài ra Ban cũng làm việc với lãnh đạo các doanh nghiệp làm thầu để huy động tài chính từ các nguồn, đảm bảo nguồn tiền phục vụ thi công.\nTuy nhiên, dòng tiền cho thi công hiện nay rất căng, thiếu hụt nhiều vì việc bù trượt giá nguyên vật liệu chưa kịp thời, địa phương công bố giá cũng chưa sát thực tế. “Khối lượng công việc đào đắp về cơ bản đã xong, nhưng những việc tiếp theo đó như móng, mặt đường bê tông nhựa thì cần rất nhiều tiền để thi công. Mục tiêu dự án vận hành vào cuối năm 2022, chúng tôi đang đốc thúc nhà thầu tập trung thi công quyết liệt, nhưng còn phụ thuộc vào tài chính của nhà thầu, thời tiết có mưa hay không”, ông Hà nói.\nChật vật duy trì thi công đã khó, đảm bảo tiến độ và chất lượng công trình trong bối cảnh khó khăn bủa vây hiện nay, đối với các nhà thầu, lại càng khó hơn. Khởi công vào ngày 30.11.2021, cao tốc Bắc - Nam giai đoạn 1 đoạn Cam Lâm - Vĩnh Hảo dự kiến sẽ hoàn thành vào tháng 12.2023 (rút ngắn khoảng 3 tháng so với kế hoạch). Để đảm bảo tiến độ này, đơn vị thi công đã huy động gần 1.500 người lao động phục vụ dự án, đồng thời đầu tư mua sắm, huy động máy móc, thiết bị đầy đủ cho các dây chuyền, các mũi thi công. Đến thời điểm hiện tại, phân đoạn từ Km 92+260 - Km 134 do Tập đoàn Đèo Cả thực hiện đạt 19,61% giá trị sản lượng, vượt tiến độ 105%. Trong khi đó, phân đoạn Km 54 - Km 92+260 do Tổng công ty đầu tư xây dựng 194 thực hiện được 13,2% giá trị sản lượng, chậm 25% so với kế hoạch.\nChủ tịch Tập đoàn Đèo Cả Hồ Minh Hoàng chia sẻ thực tế thị trường xây dựng hiện rất khốc liệt. Doanh nghiệp làm dự án lợi nhuận không cao nên phải dựa vào sản lượng, khấu hao thiết bị, lấy công làm lời, bù đắp khó khăn, chia sẻ đồng hành cùng Chính phủ trong quá trình làm mạng lưới đường cao tốc xuyên Việt. Để đạt kết quả vượt tiến độ 105%, với vai trò nhà thầu, Đèo Cả đã phải nghiên cứu thêm rất nhiều biện pháp để giải bài toán khan hiếm vật liệu xây dựng. Một số loại vật liệu khác cũng có những đơn vị đồng hành cam kết bình ổn nhưng chủ đầu tư phải ứng tiền trước để cam kết, chi phí thi công đến nay đã đội lên 30 - 40%.\n“Nhìn chung đến nay, rất khó để trả lời chắc chắn đoạn Cam Lâm - Vĩnh Hảo có thể về đích đúng tiến hộ hay không. Mặc dù liên danh nhà thầu đều đang cố gắng tiếp tục duy trì tiến độ nhưng trong quá trình triển khai dự án, cả Đèo Cả cùng Tổng công ty 194 đều gặp rất nhiều khó khăn. Tuy vậy, mỗi nhà đầu tư phải chủ động lo phần việc của mình, không thể đủ sức “gánh hộ” cho đơn vị khác”, ông Hoàng nói.\nCũng theo vị này, nếu tiến đến cao tốc Bắc - Nam giai đoạn 2, các nhà thầu sẽ cần được xác định phương hướng sớm để có thời gian chuẩn bị sẵn sàng về nguồn lực. Đây là dự án trọng điểm quốc gia, đòi hỏi chất lượng ở mức cao nhất. Không chỉ nhân lực, vật liệu mà các máy móc thiết bị đặc thù, đặc chủng cũng phải mất tới 1 năm để nhập về trước khi tiến hành thi công. Chưa kể, sức khỏe, tiềm lực của nhà thầu vô cùng quan trọng. Trong quá trình triển khai dự án, nếu vì quá khó khăn, nhà thầu không trụ nổi thì không chỉ ảnh hưởng chậm tiến độ như một số đoạn tại giai đoạn 1 mà có khi còn dẫn tới việc làm bừa, làm ẩu, ảnh hưởng đến chất lượng công trình.",
    "tags": [
        "Cao Tốc Bắc - Nam",
        "Vật Liệu",
        "Bqlda Đường Hồ Chí Minh",
        "Vĩnh Hảo",
        "Ban Quản Lý Dự Án",
        "Cam Lộ",
        "Nhà Thầu"
    ]
}