{
    "url": "https://thanhnien.vn/huong-vi-que-huong-lao-xao-oc-hut-post1478687.html",
    "file": [
        "data",
        "2022",
        "1478687.json"
    ],
    "title": "Hương vị quê hương: Lạo xạo ốc hút",
    "datetime": "2022-07-16T20:29:00+0700",
    "author": "Phan Thị Thanh Ly",
    "abstract": "Trong ấu thơ vụng dại một thời, làm sao thiếu được mùi thơm nồng cay tô cháo ốc nóng hổi dưới bếp của má, hay đĩa ốc hút nóng - món ăn mà cả tuần mong chờ đến thứ bảy, chủ nhật nghỉ học đòi má đi bắt ốc cho bằng được.",
    "content": "Ốc sông thường nổi lên mặt nước vào mỗi sáng sớm để ăn rong rêu, hít khí trời nên bắt ốc khoảng thời gian này là thích hợp nhất. Chỉ cần mang theo một cái thau hoặc giỏ, chúng tôi hào hứng lội xuống dùng tay chộp từng con. Đến khi ánh mặt trời chiếu rọi, những giọt mồ hôi thấm đầy lưng, ốc đủ đầy, chúng tôi mới quay về.\nỐc bắt về được má đem ngâm nước vo gạo chừng vài tiếng đồng hồ, để chúng nhả hết cát, bùn. Nếu muốn nhanh hơn, có thể giã một trái ớt chín, khuấy đều vào nước ngâm ốc. Sau đó, thay nước lạnh, chà sạch và chặt đuôi ốc rồi rửa lại để khỏi sót những vụn vỏ trước khi chế biến. Công đoạn sơ chế xong, má thường bảo phải liền tay chế biến ốc mới ngon.\nỐc sông quê dễ thương ở chỗ chế biến kiểu gì cũng ngon, tùy thời tiết tâm trạng, sức khỏe... mà biến tấu. Xưa má thường nấu cho chị em tôi chén cháo ốc nóng hổi kèm miếng bánh tráng nướng giòn vào những đêm học bài khuya. Nhưng chúng tôi vẫn mê nhất món ốc hút. Ốc sau khi làm sạch thêm chén nước mắm sả, ớt tươi xắt nhỏ cùng nhiều gia vị khác trộn đều ướp chừng mươi lăm phút. Tiếp tục đun nóng dầu, phi tỏi thơm, cho ốc vào, thêm một ít ớt bột, dùng đũa đảo mạnh tay và đun lửa lớn, nêm nếm lại gia vị. Ốc chưa chín, lâu lâu má lại mở vung, nheo mắt đảo đảo như thể đang xào rau, có lẽ vì vậy mà đôi khi ốc hút còn được gọi là ốc xào.\nMón ốc hút của má đặc biệt ở chỗ không bao giờ thiếu lá chanh đã thái nhỏ cho vào nồi đảo đều trước khi tắt bếp. Thịt ốc béo ngọt hòa cùng mùi thơm của lá chanh và cay nồng của ớt, sả. Mấy chị em tôi vừa ăn vừa hít hà, nhất là vào đúng những hôm trời chiều trở lạnh thì thật tuyệt.\nĐi bắt ốc tuy cực nhưng được ăn vô tư vì nhiều, ăn ốc hút đến khi miệng đỏ như thoa son vì sả vì ớt nhưng một tay vẫn nhón lấy con ốc, một tay vẫn cầm gai hoặc cây tăm chăm chú lôi từng thân ốc béo thơm để tiếp tục xuýt xoa, hít hà.\nNơi tôi sống hiện giờ ở vùng cuối sông đổ ra biển, nổi tiếng nhiều ốc và cá sông. Dẫu vậy, giá món ốc hút cũng không phải rẻ. Tháng ba, vào mùa ốc, thỉnh thoảng ghé quán mua vài lon ốc đã đến trăm ngàn, cả nhà xúm xít, lạo xạo mười lăm phút vèo cái đã hết.\nGần hai mươi năm trôi qua rồi, giá ốc tăng vọt so với thời còn học cấp ba, nhưng hương vị đậm đà, thơm lừng của món ăn vẫn cứ thôi thúc. Nhiều lúc nghĩ, người Quảng tấm lòng vốn chan chứa quá chừng, thành ra cả nồi ốc xưa rày khi nào gia vị cũng đậm đà, dồi dào sả ớt. Khách phương xa ghé thăm, ăn một lần là nhớ mãi. Dù không phải vì ngon, thì cũng vì hương vị quê hương nồng nàn. Điều đặc biệt hơn, ốc hút là cái cớ để lũ trẻ xưa mỗi lần về quê được dịp xúm xít lại với nhau, lạo xạo tiếng hút ốc trong niềm vui khó tả! ",
    "tags": [
        "Ốc Hút",
        "Hương Vị Quê Hương",
        "Ốc Xào",
        "Bánh Tráng",
        "Món Ốc",
        "Món Ngon"
    ]
}