{
    "url": "https://thanhnien.vn/thu-phi-khong-dung-bang-bang-ve-dich-post1478743.html",
    "file": [
        "data",
        "2022",
        "1478743.json"
    ],
    "title": "Thu phí không dừng băng băng về đích",
    "datetime": "2022-07-16T07:08:40+0700",
    "author": "Mai Hà",
    "abstract": "Nút thắt cuối cùng của thu phí không dừng đã được gỡ bỏ khi các dự án cao tốc của VEC sẽ chính thức vận hành từ cuối tháng 7. Sau nhiều năm chật vật trễ hẹn, thu phí không dừng đã đến ngày về đích.",
    "content": "Trước đó, Phó thủ tướng Lê Văn Thành đã giao Bộ GTVT và các địa phương tập trung chỉ đạo các nhà đầu tư để triển khai thu phí dịch vụ sử dụng đường bộ theo hình thức điện tử không dừng (ETC) đồng bộ trên toàn quốc kể từ 1.8.2022; trong đó triển khai ETC đối với tất cả tuyến đường cao tốc.\nBa năm sau khi từ chối lời mời gắn thẻ ETC của Trung tâm kiểm định vì lý do đơn giản là “Không biết E-tag là gì, không thích việc phải đóng tiền trước vào tài khoản”, anh An Thuyên (Hà Nội) nay đã trở thành “tư vấn viên” dán thẻ thu phí tự động cho nhiều người quen. Đọc báo thấy thông tin Chính phủ liên tục khuyến khích người dân dán thẻ, sau khi dịch bệnh được kiểm soát, anh Thuyên đã đưa phương tiện tới cửa hàng Viettel gần nhà để dán thẻ ePass hồi đầu năm 2022.\nChỉ mang theo CCCD cùng giấy đăng ký xe, toàn bộ thời gian hoàn thiện việc dán thẻ chỉ mất khoảng 15 phút, không tốn phí. Nhân viên dán thẻ còn hướng dẫn anh Thuyên mở tài khoản Viettel Pay (Viettel Money), nộp vào tài khoản 2 triệu đồng và cài đặt thông báo trực tiếp qua tin nhắn điện thoại. Qua mỗi trạm thu phí, tổng đài sẽ gửi tin nhắn báo số tiền đã trừ với đầy đủ nội dung thông tin khoản thu tại trạm nào, thời gian, số tiền còn lại trong tài khoản... Thậm chí có trường hợp do hệ thống tính nhầm hoặc vì lý do nào đó, gần 2 tuần sau khi vừa thực hiện chuyến đi du lịch tại TP.Vinh (Nghệ An), tài khoản anh Thuyên nhận thông tin đã được cộng lại 35.000 đồng từ tiền phí qua trạm BOT.\n“Như thế thể hiện sự minh bạch, nếu có lỗi họ sẽ hoàn tiền cho mình. Trước đây tôi chủ yếu chạy xe đưa đón người nhà từ Sơn Tây xuống sân bay Nội Bài, chỉ qua mỗi trạm Vĩnh Yên trên QL2 đường thông thoáng nên lần lữa mãi không đi dán thẻ. Bây giờ tự chạy xe đi du lịch nhiều nơi mới thấy đúng là tiện lợi. Từ Hà Nội đi Hà Tĩnh, Hải Phòng… qua QL5, QL11… thông suốt, không phải dừng lại trả tiền nên đỡ tốn thời gian. Tình trạng xe ùn ứ tại các trạm thu phí này cũng giảm hẳn so với trước”, anh An Thuyên chia sẻ.\nÔng Hồ Trọng Vinh, Phó tổng giám đốc Công ty TNHH thu phí tự động VETC, cho biết số lượng phương tiện sử dụng tài khoản ETC khi đi qua các trạm thu phí đã tăng lên 60 - 65%, tăng gấp rưỡi so với năm ngoái. Còn theo thống kê từ Bộ GTVT, tính đến cuối tháng 6 đã lắp đặt 100% làn ETC (chiếm khoảng 80% tổng số trạm thu phí), hơn 3 triệu phương tiện dán thẻ tham gia dịch vụ (chiếm hơn 65% tổng số phương tiện trên toàn quốc). Theo dự kiến đến tháng 9.2022 tỷ lệ phương tiện dán thẻ, tham gia dịch vụ đạt khoảng 80% số phương tiện trên cả nước.\nTừng là vướng mắc khó xử lý khiến dự án thu phí không dừng nhiều lần trễ hẹn, sau khi được tháo gỡ cơ chế, 4 tuyến cao tốc do Tổng công ty đầu tư và phát triển đường cao tốc VN (VEC) đang hoàn thành lắp đặt các làn ETC trên tuyến. Theo ông Nguyễn Văn Nhi, Phó tổng giám đốc VEC, dự kiến ngày 20.7 sẽ chính thức vận hành trên tuyến Cầu Giẽ - Ninh Bình, sau 25.7 trên tuyến cao tốc TP.HCM - Long Thành - Dầu Giây, Nội Bài - Lào Cai và Đà Nẵng - Quảng Ngãi.\nTheo Sở GTVT TP.HCM, tính đến 6.7, số lượng ô tô dán thẻ VETC tại TP là 202.537 xe; VDTC là 181.672 xe. Tổng cộng, số ô tô đã dán thẻ ETC của TP.HCM là 384.209 xe trên tổng số 675.683 xe, tương đương 56,9%.\nĐại diện Sở GTVT TP.HCM cho biết Sở đã đề nghị các nhà cung cấp dịch vụ ETC mở rộng các điểm dịch vụ dán thẻ; triển khai mạnh công tác tuyên truyền, vận động, hướng dẫn chủ phương tiện tham gia dịch vụ để tạo điều kiện thuận lợi cho người dùng. Sau ngày 31.7 sẽ yêu cầu người dân sử dụng thẻ ETC để lưu thông tại các trạm thu phí, kèm theo đó là các hình thức chế tài.\nHiện tại, các đơn vị cung cấp dịch vụ ETC đang tích cực triển khai việc dán thẻ ETC cho ô tô. Chủ xe muốn dán có thể lựa chọn và liên hệ với đơn vị phát hành. Trong đó với thẻ ePass do Viettel cung cấp, chủ xe có thể đến các cửa hàng trong hệ thống Viettel Store để liên hệ và được hỗ trợ dán thẻ. Với thẻ eTag của VETC cung cấp, chủ xe có thể đến các trung tâm đăng kiểm; hoặc khi đi qua các trạm thu phí, nhân viên tại trạm sẽ liên hệ để dán cho chủ xe.\nĐặc biệt, là đơn vị kết nối dịch vụ ETC với các trạm thu phí cửa ngõ trên địa bàn TP.HCM bao gồm Trạm thu phí xa lộ Hà Nội, Trạm thu phí An Sương - An Lạc và Trạm cầu Phú Mỹ, Công ty VETC đang phối hợp với Sở GTVT TP tổ chức các điểm dán thẻ lưu động tại các cơ quan ban ngành trên địa bàn TP từ 7.7 - 31.8 nhằm hỗ trợ các đơn vị này tiếp cận dịch vụ và lan tỏa đến các doanh nghiệp (DN) vận tải, người dân trong khu vực. Theo đó, VETC cùng đầu mối là Sở GTVT tiến hành các buổi dán thẻ miễn phí tại trụ sở của các cơ quan, sở ban ngành và tổ chức trực thuộc TP. Đội ngũ nhân viên của VETC làm việc trực tiếp với từng đơn vị và thống nhất thời gian, địa điểm dán thẻ cho toàn bộ phương tiện của đơn vị.\nTổng công ty phát triển hạ tầng và đầu tư tài chính VN (VIDIFI) - đơn vị quản lý cao tốc Hà Nội - Hải Phòng, tuyến thí điểm thu phí không dừng hoàn toàn từ 1.6, cho biết hiện mỗi ngày có hơn 46.500 xe sử dụng dịch vụ, cao điểm có ngày lên đến hơn 60.000 xe, bằng 104% so với trước khi thí điểm.\nTuy nhiên, theo ông Vũ Hữu Thành, Phó tổng giám đốc VIDIFI, việc vận hành còn nhiều lỗi phát sinh từ ý thức người tham gia giao thông như chưa dán thẻ, không nạp tiền, không đảm bảo số dư trong tài khoản, không tuân thủ tốc độ và khoảng cách, thẻ bị hỏng, sử dụng nhiều thẻ trên cùng một phương tiện, các lỗi liên quan đến nhà cung cấp dịch vụ và thiết bị.\nLượng xe chưa dán thẻ, không nạp tiền hoặc không đủ số dư trong tài khoản còn nhiều. Trung bình mỗi ngày có gần 1.600 xe dán thẻ mới. Tính trong tháng 6 có hơn 13.000 lượt xe chưa dán thẻ, hơn 34.000 xe chưa nạp tiền vào tài khoản và gần 25.000 lượt xe không đủ số dư trong tài khoản ở làn ra. Số lượng xe chưa dán thẻ, chưa nạp tiền, không đủ số dư thanh toán chiếm khoảng 5,2% lưu lượng xe. Thậm chí, có 3 trường hợp xe cố tình gây rối, trạm thu phí phải phối hợp với Cục CSGT (C08) để xử lý dứt điểm.\nNgoài ra, hàng loạt lỗi thiết bị, vận hành cũng xảy ra. Tình trạng xe không đủ điều kiện lưu thông vào cao tốc còn nhiều, lượng thẻ lỗi, thẻ hỏng, phương tiện sử dụng từ 2 thẻ trở lên cao, cũng là nguyên nhân chính làm tăng tỷ lệ giao dịch offline trên tuyến.\nĐáng chú ý, theo VIDIFI, trong quá trình vận hành đã nhận được nhiều phàn nàn của khách hàng như không nạp được tiền sau 22 giờ đêm, hoặc gọi hotline của 2 nhà cung cấp (VETC và VDTC) thì thường xuyên bận. Các xe dán thẻ ePass của VDTC không cần đủ hạn mức đầu vào (mức thấp nhất là 40.000 đồng) vẫn lưu thông vào đường cao tốc, khiến DN này khó phân loại, xử lý nhắc nhở được phương tiện ngay tại làn vào.\nNhiều trường hợp khách hàng cũng không kiểm tra được số dư, hay dán thẻ ePass liên thông ví Viettel Money không kiểm tra được số dư với những mệnh giá trên 530.000 đồng. Nhân viên vận hành phải đề nghị khách hàng đưa ra số dư tài khoản Viettel Money trên điện thoại của khách, gây chậm trễ và phiền hà. Thậm chí, có khách hàng cố tình tắt hoạt động thẻ để gian lận phí, khi kiểm tra số dư thì bật tài khoản, nhưng sau khi qua làn thì khóa thẻ.\nCác thiết bị hệ thống ETC cũng rất nhạy cảm với yếu tố về nguồn điện, thời tiết, nên trong thời gian thí điểm cũng phát sinh một số lỗi, hỏng thiết bị do sự cố nguồn điện, thời tiết.\nÔng Hồ Trọng Vinh thừa nhận có tình trạng khách hàng khó gọi số hotline hoặc nộp tài khoản sau 22 giờ không hiển thị ngay số dư trên tài khoản ETC. “Do số lượng khách hàng gọi nhiều, tập trung giờ cao điểm từ 8 - 16 giờ nên khung giờ này hay bị quá tải cuộc gọi. Chúng tôi đã tăng thêm nhân lực trực tổng đài. Với trường hợp nạp tiền sau 22 giờ, do thời điểm này các ngân hàng ngừng giao dịch liên thông nên tiền cũng không về được tài khoản ETC, vì thế khuyến cáo khách hàng nên nạp tiền vào giờ hành chính để đảm bảo lưu thông thuận tiện”, ông Vinh nói.\nVề phía VIDIFI, DN này kiến nghị sớm ban hành quy định số tiền tối thiểu phải có trong tài khoản giao thông trước khi vào cao tốc nhằm hạn chế việc xe không đủ tiền trong tài khoản ở đầu ra, đồng thời sớm có hành lang pháp lý để thanh toán trả sau đối với phương tiện sử dụng ETC, tiến tới bỏ barie tại các trạm thu phí, tăng năng lực lưu thông, hạn chế sự cố tại trạm thu phí.\nDán thẻ thu phí không dừng (ETC) ở đâu?\nHiện có 2 đơn vị cung cấp dịch vụ ETC là VETC và VDTC, đều có dịch vụ dán thẻ ePass cho khách hàng phía trước các trạm thu phí BOT, cao tốc trên cả nước. Ngoài ra, VETC cung cấp dịch vụ dán thẻ tại các đại lý, trung tâm đăng kiểm, tại nhà. VDTC cung cấp dán thẻ ePass qua website, qua app ePass, cửa hàng Viettel Store, bưu cục Viettel Post, trạm đăng kiểm...\nĐể đăng ký tài khoản, khách hàng cần có giấy phép đăng ký kinh doanh (DN), giấy đề nghị mở tài khoản, CMND/CCCD/hộ chiếu, giấy ủy quyền (nếu xe không chính chủ), giấy đăng ký xe, đăng kiểm xe. Khi đăng ký làm thẻ ETC, khách hàng sẽ được miễn phí dán thẻ lần đầu. Khách hàng sau đó có thể nạp tiền qua tài khoản ngân hàng hoặc qua Viettel Money để sử dụng.",
    "tags": [
        "Thu Phí Không Dừng",
        "Dự Án Cao Tốc",
        "EPASS",
        "ETC",
        "VETC",
        "Viettel Money",
        "VDTC",
        "VIDIFI",
        "Trạm Thu Phí",
        "Trạm Bot"
    ]
}