{
    "url": "https://thanhnien.vn/tp-hcm-co-sieu-du-an-gia-khoang-700-ti-dong-can-post1478959.html",
    "file": [
        "data",
        "2022",
        "1478959.json"
    ],
    "title": "TP.HCM có siêu dự án giá khoảng 100 tỉ đồng/căn",
    "datetime": "2022-07-17T10:29:04+0700",
    "author": "Đình Sơn",
    "abstract": "Thời gian gần đây có thông tin Masterise Homes chuẩn bị ra mắt phân khu dinh thự tại khu đô thị Vinhomes Grand Park (phường Long Bình, TP.Thủ Đức), với tên gọi chính thức là The Rivus Elie Saab và giá bán dự kiến từ hàng trăm tỉ đồng/căn. Dự án này hướng đến các đối tượng là người siêu giàu tại Việt Nam.",
    "content": "⁰\nTheo đó, siêu dự án này được giới thiệu giới hạn chỉ 118 căn. Trong đó, căn có diện tích nhỏ nhất cũng hơn 500 m2 và căn có diện tích lớn nhất lên đến gần 1.300 m2. Dự án có quy mô 26,73 ha, gồm 3 loại sản phẩm để khách hàng lựa chọn là dòng sản phẩm The Sava Collection, số lượng 65 căn. Dòng sản phẩm The Seine, số lượng 30 căn và dòng sản phẩm The Danube được xem là VIP nhất, số lượng 23 căn. \nThe Rivus (tiếng Latin, nghĩa là dòng sông, river trong tiếng Anh) còn Elie Saab (Elie Saab là thương hiệu là khu căn hộ cao cấp của Emaar, sang trọng tại Creek Habour, Dubai, UAE) và khu nhà thấp tầng (nhà phố, shop house, biệt thự…).\nHiện khu dinh thự The Rivus Elie Saab đang được thi công mặt bằng, san lấp, xây dựng hạ tầng. Vị trí dự án The Rivus Elie Saab hưởng lợi rất lớn từ công trình thi công cầu Long Đại nối liền khu đô thị Vinhomes Grand Park (phường Long Bình) với phường Long Phước qua Sông Tắc, tương lai sẽ kết nối trực tiếp với cao tốc TP.HCM - Long Thành - Dầu Giây.\nSở dĩ The Rivus Elie Saab có giá lên đến cả trăm tỉ đồng một căn bởi đây là dự án biệt thự hàng hiệu đầu tiên tại Việt Nam được Elie Saab lựa chọn phát triển. Elie Saab được biết đến là bậc thầy thiết kế thời trang nổi tiếng thế giới Haute Couture.\nDự án siêu dinh thự The Rivus Elie Saab được chủ đầu tư giới thiệu là tọa lạc tại vị trí vàng độc nhất Việt Nam, khu đảo nổi 3 mặt hướng sông trong Vinhomes Grand Park, mỗi ngôi biệt thự được giới thiệu là 1 tác phẩm nghệ thuật, được những bậc thầy tài hoa thổi nghệ thuật Haute Couture vào trong từng chi tiết, mang lại đẳng cấp sống xa hoa độc nhất cho từng chủ nhân sở hữu.\nChủ đầu tư dự án này cũng lý giải, giá đắt đỏ bởi điểm nhấn của những sản phẩm bất động sản thương hiệu Elie Saab thể hiện phong cách thanh lịch và dấu ấn của nhà thiết kế với những ngôi nhà sang trọng, giàu thẩm mỹ nghệ thuật. Ngoài ra, vật liệu ngoại thất và chất liệu nội thất của các bất động sản mang thương hiệu cũng được lựa chọn kỹ lưỡng, “may đo” không chỉ để phù hợp với từng địa điểm mà còn nói lên phong cách riêng của chủ nhân ngôi nhà.\nVới diện tích lớn, giá bán rất cao, các sản phẩm dinh thự ngày nay được thiết kế để phục vụ các tầng lớp siêu giàu, chẳng hạn như những chủ doanh nghiệp lớn, những nghệ sĩ trứ danh, siêu sao bóng đá... Dinh thự được xem là nơi khẳng định vị trí đẳng cấp của họ trong xã hội, nơi họ sống với nhau đại gia đình đều được bảo vệ an toàn tuyệt đối.",
    "tags": [
        "Bất Động Sản",
        "Dinh Thự",
        "Elie Saab",
        "Cầu Long Đại",
        "Vinhomes Grand Park",
        "Haute Couture",
        "Sông Tắc",
        "Nhà Thấp Tầng",
        "Địa Ốc",
        "Xây Dựng",
        "Hàng Hiệu"
    ]
}