{
    "url": "https://thanhnien.vn/nhung-nganh-dat-loi-nhuan-khung-trong-kho-khan-post1478683.html",
    "file": [
        "data",
        "2022",
        "1478683.json"
    ],
    "title": "Những ngành đạt lợi nhuận khủng trong khó khăn",
    "datetime": "2022-07-16T07:31:45+0700",
    "author": "Thanh Xuân",
    "abstract": "Bất chấp khó khăn, nhiều lĩnh vực ngành nghề vẫn đạt được lợi nhuận khủng trong 6 tháng đầu năm.",
    "content": "Suốt hơn 2 năm đại dịch Covid-19 hoành hành, ngành giữ phong độ hàng đầu chính là ngân hàng (NH). Năm nay, thêm cơn bão giá từ những đứt gãy do chiến sự Nga - Ukraine, nhưng bức tranh lợi nhuận của các nhà băng nửa đầu năm vẫn sáng chói.\nCụ thể, lợi nhuận hợp nhất trước thuế 6 tháng đầu năm của SeABank đạt 2.806 tỉ đồng, tăng trưởng 80% so với cùng kỳ năm 2021 và hoàn thành 115% kế hoạch nửa đầu năm 2022; doanh thu toàn tập đoàn MB xấp xỉ 29.900 tỉ đồng với lợi nhuận 11.920 tỉ đồng, trong đó riêng NH đạt gần 17.800 tỉ đồng, tăng 23% và lợi nhuận đạt 10.666 tỉ đồng; SHB lợi nhuận hợp nhất trước thuế 6 tháng đầu năm ước tính đạt gần 5.900 tỉ đồng, tăng 84% so với cùng kỳ, hoàn thành hơn 50% kế hoạch đề ra từ đầu năm... \nDù một số NH vẫn chưa công bố kết quả lợi nhuận 6 tháng đầu năm nhưng dự báo con số không hề thấp khi tăng trưởng tín dụng của các nhà băng tăng trưởng cao. Chẳng hạn thị trường dự báo lợi nhuận trước thuế của ACB ở mức 5.000 tỉ đồng, tăng 54% so với cùng kỳ năm ngoái; BIDV có mức lợi nhuận trước thuế ước đạt 5.500 tỉ đồng, tăng 18% so với cùng kỳ năm ngoái; Vietinbank ước đạt 4.600 - 4.700 tỉ đồng, tăng 68% so với cùng kỳ năm ngoái.\nCông ty chứng khoán Yuanta dự báo, lợi nhuận sau thuế của 27 NH niêm yết trong quý 2 có khả năng tăng tới 36% so với cùng kỳ năm ngoái. Trong đó, ước tính thu nhập lãi thuần từ hoạt động tín dụng quý 2/2022 sẽ tăng 14% so với cùng kỳ năm 2021 (mức tăng thấp hơn quý 1/2022 do trong quý vừa qua hầu hết các NH đều đã cạn room tín dụng). \nThêm vào đó, thu nhập phí quý 2/2022 ước tính tăng 5% so với cùng kỳ năm ngoái, trong đó, doanh thu phân phối bảo hiểm qua kênh NH (bancassurance) có thể thấp do hoạt động cho vay kém sôi động. Ngoài ra, chi phí hoạt động ước tăng khoảng 15%. Dù vậy, lợi nhuận kỳ vọng giảm so với quý 1 chủ yếu là do nền so sánh khá cao khi quý trước có đóng góp từ những khoản thu nhập ngoài lãi bất thường, đáng chú ý là khoản phí trả trước từ thương vụ bancassurance độc quyền trị giá khoảng hơn 5.000 tỉ đồng của VPBank. Ngoài ra, tín dụng chỉ tăng trưởng nhẹ so với quý trước cũng là yếu tố ảnh hưởng đến lợi nhuận ngành NH quý 2. Nhưng tính chung 2 quý thì các nhà băng vẫn lãi khủng. \nCũng gây kinh ngạc không kém là lợi nhuận của các công ty chứng khoán. Bất chấp thị trường năm nay chứng khoán có những phiên sụt hố chưa từng có, chuỗi ngày giảm kéo dài không biết bao giờ kết thúc nhưng vẫn không ít công ty thu lợi hàng tỉ đồng như Công ty CP chứng khoán VNDirect (VND) đạt lợi nhuận trước thuế khoảng 1.620 tỉ đồng, tăng 43% so với cùng kỳ và tương ứng khoảng 45% kế hoạch kinh doanh của cả năm.\nĐứng kế tiếp là các doanh nghiệp (DN) trong lĩnh vực năng lượng với mức lợi nhuận sau thuế cao vọt như Tổng công ty Khí VN - CTCP (mã chứng khoán: GAS) ước kết quả kinh doanh nửa đầu năm 2022 tổng doanh thu hơn 54.500 tỉ đồng, tăng 134% so với cùng kỳ, lợi nhuận trước thuế đạt 8.676,7 tỉ đồng, tăng 156%. Tổng công ty Điện lực dầu khí VN (POW) ước đạt 1.159 tỉ đồng, vượt 56% kế hoạch cả năm 2022 do doanh thu đạt 14.865 tỉ đồng, thực hiện 61,3% kế hoạch và giảm 5% so với cùng kỳ năm trước. Công ty CP CNG Việt Nam (CNG) lũy kế 6 tháng đầu năm ghi nhận doanh thu tăng 45,5% lên 2.160,7 tỉ đồng và lợi nhuận trước thuế tăng 87,7%, lên 92,53 tỉ đồng. Công ty CP Lọc hóa dầu Bình Sơn (BSR) ước tính kết quả kinh doanh trong 6 tháng đầu năm 2022 với tổng doanh thu đạt 87.052 tỉ đồng; tăng khoảng 77% so với cùng kỳ năm ngoái. BSR chưa công bố lợi nhuận nhưng một số dự báo cho rằng con số này vượt mốc 11.300 tỉ đồng, tăng 214% so với cùng kỳ.\nNhững DN đầu đàn trong nhiều lĩnh vực khác cũng “ghi bàn” với lợi nhuận tăng vọt. Điển hình như công ty mẹ Tập đoàn Công nghiệp cao su VN (GVR) tổng doanh thu 6 tháng ước đạt 11.650 tỉ đồng, lợi nhuận trước thuế 2.620 tỉ đồng (tăng 40,4% kế hoạch). Sau kết quả hoạt động kinh doanh quý 1 với mức lợi nhuận sau thuế 2.126 tỉ đồng, gấp 12 lần so với cùng kỳ năm trước, Tổng công ty Phân bón và hóa chất dầu khí - CTCP (DPM) vừa quyết định điều chỉnh kế hoạch kinh doanh năm 2022 với mức lợi nhuận sau thuế lên 3.473 tỉ đồng (gấp 4 lần so với kế hoạch cũ) trong năm 2022, tổng doanh thu lên 17.239 tỉ đồng, tỷ lệ chia cổ tức tiền mặt của năm 2021 lên 50% thay vì 10% trước đó. Một DN sản xuất vật liệu xây dựng đã “hé lộ” mức tăng trưởng khá tốt trong 6 tháng đầu năm là Tổng công ty Viglacera - CTCP (VGC) đạt lợi nhuận trước thuế khoảng 1.392 tỉ đồng trong 6 tháng đầu năm, tăng khoảng 77% so với cùng kỳ, đạt 116% kế hoạch năm.\n“Vua thép” chưa công bố hoạt động kinh doanh 6 tháng đầu năm nhưng ngành thép được dự báo tăng trưởng tốt khi Chính phủ thúc đẩy tiến độ các dự án đầu tư công, nhất là các dự án hạ tầng trọng điểm, trong đó có cao tốc Bắc - Nam đã giúp nhu cầu trên thị trường vật liệu xây dựng cải thiện hơn so với năm trước.\nTheo Công ty CP chứng khoán Rồng Việt, tăng trưởng kinh tế quý 2/2022 đạt 7,7% so với cùng kỳ, trong đó lĩnh vực nông nghiệp tăng 3%, công nghiệp và xây dựng tăng 8,9% và dịch vụ tăng 8,6%. Những ngành tăng trưởng nổi bật trong lĩnh vực sản xuất công nghiệp như dệt may, thuốc, hóa dược, điện tử, đồ uống và gỗ. Ngoài ra, xét ở góc độ sản lượng, thủy sản, bia, phân urê cũng là các mặt hàng có tăng trưởng cải thiện so với quý trước. Đối với lĩnh vực dịch vụ, những ngành có tăng trưởng tích cực gồm bán lẻ thực phẩm, dịch vụ lưu trú, ăn uống và du lịch. Nhìn về nửa cuối năm, công ty này nhận thấy sức bật tốt của tăng trưởng kinh tế quý 2 sẽ tạo tiền đề để lạc quan về triển vọng về tăng trưởng nửa sau năm 2022 trên cơ sở lĩnh vực sản xuất công nghiệp vẫn là động lực chính của tăng trưởng; tiêu dùng của nền kinh tế phục hồi tốt hơn kỳ vọng và mức nền thấp của nửa sau năm 2021.\nVới tăng trưởng kinh tế nửa sau năm 2022 dự báo sẽ vượt 8%, công ty điều chỉnh dự báo tăng trưởng GDP của năm nay từ mức 6,5% lên mức 7,5%. Tuy nhiên một số thách thức có thể kìm hãm tăng trưởng trong nửa cuối năm gồm bức tranh kinh tế thế giới kém khả quan có thể ảnh hưởng tiêu cực đến tăng trưởng xuất khẩu và lĩnh vực sản xuất công nghiệp; giá cả gia tăng ảnh hưởng đến sức cầu trong nước; một số nhóm ngành có thể không đạt được sự khả quan như nửa đầu năm như tài chính, xây dựng và bất động sản.\nÔng Ngô Đăng Khoa, Giám đốc toàn quốc Khối ngoại hối, thị trường vốn và dịch vụ chứng khoán của HSBC Việt Nam, nhận xét tình hình hoạt động sản xuất kinh doanh của các DN đã khởi sắc trở lại. Trong 6 tháng đầu năm, cả nước có 76.200 DN đăng ký thành lập mới, tăng 13,6% so với cùng kỳ năm trước và gần 40.700 DN quay trở lại hoạt động, tăng 55,6%. Bình quân một tháng có 19.500 DN thành lập mới và quay trở lại hoạt động cho thấy tình hình bắt đầu khởi sắc và sôi nổi trở lại. Tinh thần của chủ doanh nghiệp vẫn tương đối lạc quan, 85% DN đánh giá xu hướng quý 3 sẽ ổn định và tốt lên so với quý 2. Các chương trình hỗ trợ của nhà nước đối với DN như cấp bù lãi suất 2% sẽ tạo điều kiện thuận lợi cho DN tiếp cận nguồn vốn chi phí thấp, phục hồi hoạt động sản xuất kinh doanh, nhờ vậy cũng thúc đẩy kinh tế phục hồi và phát triển. \nLà quốc gia hiếm hoi duy trì được tăng trưởng hai năm liên tiếp kể từ khi xảy ra đại dịch Covid-19, Việt Nam đang được coi là điểm sáng trong khu vực do tiềm năng phát triển kinh tế vững vàng và khả năng phục hồi nhanh sau Covid-19.\nÔng Ngô Đăng Khoa, Giám đốc toàn quốc Khối ngoại hối, thị trường vốn và dịch vụ chứng khoán của HSBC Việt Nam",
    "tags": [
        "Ngân Hàng",
        "Chứng Khoán",
        "BANCASSURANCE",
        "Lợi Nhuận Trước Thuế",
        "Dịch Vụ Chứng Khoán",
        "Công Ty Chứng Khoán Yuanta",
        "Hsbc Việt Nam",
        "Lợi Nhuận Sau Thuế"
    ]
}