{
    "url": "https://thanhnien.vn/thu-tuong-uc-tin-trung-quoc-khong-xay-can-cu-tai-solomon-post1478108.html",
    "file": [
        "data",
        "2022",
        "1478108.json"
    ],
    "title": "Thủ tướng Úc tin Trung Quốc không xây căn cứ tại Solomon",
    "datetime": "2022-07-14T10:47:52+0700",
    "author": "Vi Trân",
    "abstract": "Tuyên bố được Thủ tướng Úc Anthony Albanese đưa ra sau cuộc gặp Thủ tướng Quần đảo Solomon Manasseh Sogavare bên lề một hội nghị tại Fiji.",
    "content": "Theo Bloomberg, hai nhà lãnh đạo Úc và Solomon đã có cuộc trò chuyện nồng ấm bên lề Diễn đàn quần đảo Thái Bình Dương (PIF) tại Suva (Fiji) ngày 13.7, cuộc gặp đầu tiên từ khi ông Albanese đắc cử hồi tháng 5.\nÚc là đối tác an ninh và kinh tế gần gũi của Solomon nhưng mối quan hệ bị lung lay vào tháng 4 khi xuất hiện thông tin đảo quốc này đạt thỏa thuận an ninh với Trung Quốc. Nội dung thỏa thuận không được công bố nhưng bản thảo được rò rỉ hé lộ khả năng Bắc Kinh xây dựng căn cứ quân sự tại Solomon, cách Úc khoảng 2.000 km.\nTheo Bloomberg, Thủ tướng Albanese mô tả cuộc gặp mang tính xây dựng và ông “rất tự tin” rằng sẽ không có căn cứ quân sự nào của Trung Quốc được xây dựng tại Quần đảo Solomon sau thỏa thuận giữa hai nước này.\nÔng Albanese nói rằng Úc tôn trọng Quần đảo Solomon là quốc gia chủ quyền và có thể tự đưa ra những thỏa thuận ngoại giao nhưng ông cũng nói lợi ích quốc gia Úc sẽ không được đảm bảo nếu có một căn cứ quân sự ở rất gần lãnh thổ.\nTrong bài phỏng vấn độc quyền với The Guardian đăng ngày 14.7, Thủ tướng Sogavare cũng xác nhận Úc vẫn là đối tác an ninh ưu tiên và thỏa thuận với Trung Quốc chỉ được vận dụng nếu có “khoảng trống” trong nhu cầu an ninh của Solomon mà Úc không thể đáp ứng.\n\"Một căn cứ quân sự tại Quần đảo Solomon sẽ gây tổn hại an ninh khu vực và đặt đất nước cùng nhân dân chúng tôi thành mục tiêu cho các cuộc tấn công tiềm ẩn. Tôi đảm bảo một lần nữa rằng không có căn cứ quân sự hay bất kỳ cơ sở quân sự hoặc tổ chức nào trong thỏa thuận”, ông Sogavare khẳng định.",
    "tags": [
        "Solomon",
        "Căn Cứ Trung Quốc",
        "Quần Đảo Solomon Manasseh Sogavare",
        "Quần Đảo Solomon",
        "Suva",
        "Anthony Albanese",
        "Fiji",
        "PIF",
        "Căn Cứ Quân Sự",
        "Bloomberg",
        "Đảo Quốc"
    ]
}