{
    "url": "https://thanhnien.vn/can-canh-bay-tu-than-lenh-phenh-tren-mat-vinh-bai-tu-long-post1478011.html",
    "file": [
        "data",
        "2022",
        "1478011.json"
    ],
    "title": "Cận cảnh 'bẫy tử thần' lềnh phềnh trên mặt vịnh Bái Tử Long",
    "datetime": "2022-07-21T19:35:02+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Trên vịnh Bái Tử Long (Quảng Ninh) đang có hàng triệu phao xốp nổi lềnh phềnh như \"chiếc bẫy tử thần\" với tàu thuyền và uy hiếp môi trường.",
    "content": "Theo Sở NN-PTNT Quảng Ninh, hàng chục năm trở lại đây trên vùng vịnh Bái Tử Long (chủ yếu tại H.Vân Đồn) với nghề nuôi trồng thủy sản truyền thống, ngư dân có thói quen sử dụng phao xốp không rõ nguồn gốc để làm lồng bè. Riêng tại H.Vân Đồn 33.450 ha nuôi trồng thuỷ sản, chủ yếu nuôi hàu, với con số xấp xỉ 5 triệu quả phao xốp.\nĐiều đáng lo ngại, trong quá trình sử dụng, hầu hết phao xốp hỏng đều bị ngư dân vứt bỏ trên biển, gây ảnh hưởng đến môi trường.\nKhông chỉ xâm hại môi trường mà những phao xốp hiện nay còn như chiếc bẫy giăng kín trên biển, làm cản trở việc lưu thông của tàu, thuyền. Lý do là bởi hàng trăm ha nuôi hàu, hà tại H.Vân Đồn dùng phương pháp treo dây bằng phao xốp.\nNhững vựa hàu đan vào nhau như mạng nhện trên biển, thời gian gần đây nhiều tàu thuyền đã dính bẫy, hay lạc đường do “mạng lưới” phao xốp bủa vây.\nTrước tình hình trên, để bảo vệ môi trường biển, tỉnh Quảng Ninh đã ban hành Quyết định số 30/2021/QĐ-UBND về việc sửa đổi, bổ sung một số điều quy chuẩn kỹ thuật địa phương về vật liệu sử dụng làm phao nổi trong nuôi trồng thủy sản mặn, lợ tại trên địa bàn. Quy định cũ được ban hành vào tháng 8.2020.\nTheo đó, hết năm 2022, các cơ sở nuôi trồng thủy sản mặn, lợ đang sử dụng vật liệu làm phao nổi hiện có, phải thực hiện xong việc chuyển đổi và sử dụng vật liệu làm phao nổi phù hợp, đáp ứng yêu cầu theo quy chuẩn.\nTuy nhiên đã 6 tháng trôi qua, công tác chuyển đổi nuôi trồng thuỷ từ dùng phao xốp sang vật liệu nhựa vẫn còn khiêm tốn; thậm chí số lượng phao xốp còn nở rộ với mật độ dày đặc hơn trên vịnh Bái Tử Long.\nÔng Nguyễn Minh Sơn, Giám đốc Sở NN-PTNT Quảng Ninh cho biết, qua 6 tháng đầu năm 2022, toàn tỉnh mới chuyển đổi được hơn 89.000 phao quy chuẩn; đạt tỉ lệ khoảng 30% so với kế hoạch.\n“Hiện nay toàn tỉnh có 9 đơn vị được Sở NN-PTNT công bố danh sách 9 đơn vị cung ứng vật liệu nổi. Các đơn vị này vừa hỗ trợ về giá cho người nông dân trong quá trình chuyển đổi mà còn cam kết bảo hành chất lượng 1-2 năm” ông Sơn cho biết.\nMới đây trong chuyến đi kiểm tra trên vịnh Bái Tử Long, ông Nguyễn Xuân Ký, Bí thư Tỉnh uỷ, Chủ tịch HĐND tỉnh cùng đoàn công tác còn phát hiện nhiều trường hợp người, phương tiện tỉnh ngoài cư trú trái phép, phát sinh những vùng nuôi không theo quy hoạch, không đảm bảo yêu cầu về môi trường, sử dụng phao xốp để nuôi mới.\nĐáng chú ý, cũng tại cuộc kiểm tra nói trên, đoàn công tác của tỉnh Quảng Ninh còn phát hiện không ít các trường hợp cố tình sử dụng phao xốp trá hình qua việc bọc phao bằng lưới màu đen, màu xanh để qua mắt các cơ quan chức năng.",
    "tags": [
        "Phao Xốp",
        "Vịnh Bái Tử Long",
        "Quảng Ninh",
        "H.Vân Đồn",
        "Sở Nn-Ptnt Quảng Ninh",
        "Quyết Định Số 30/2021/Qđ-Ubnd",
        "Nuôi Trồng",
        "Bản Sen",
        "Nguyễn Minh Sơn",
        "Hàu"
    ]
}