{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-15-7-2022-tiep-tuc-manh-len-truoc-nguy-co-kinh-te-suy-thoai-post1478425.html",
    "file": [
        "data",
        "2022",
        "1478425.json"
    ],
    "title": "Giá USD hôm nay 15.7.2022: Tiếp tục mạnh lên trước nguy cơ kinh tế suy thoái",
    "datetime": "2022-07-15T09:36:48+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá USD trong và ngoài nước ngày 15.7 tiếp tục tăng cao trước những lo ngại của thị trường về một cuộc suy thoái kinh tế.",
    "content": "Ngày 15.7, Ngân hàng Nhà nước tăng mạnh tỷ giá trung tâm 24 đồng, lên 23.225 đồng/USD. Giá USD giao dịch của các ngân hàng thương mại tiếp tục tăng thêm 15 - 20 đồng mỗi USD, nâng mức USD tăng 70 đồng chỉ trong 5 ngày qua. Cụ thể, Vietcombank mua vào với giá 23.250 - 23.280 đồng/USD và bán ra 23.560 đồng/USD; Eximbank mua vào lên 23.300 - 23.320 đồng/USD và bán ra 23.520 đồng/USD… Trên thị trường liên ngân hàng, tỷ giá chốt phiên 14.7 với mức 23.418 đồng/USD, tăng 26 đồng so với ngày trước đó. Lãi suất giao dịch USD của các ngân hàng cao hơn tiền đồng ở những kỳ hạn dưới 1 tháng từ 0,2 - 0,9%/năm gây không ít áp lực lên tỷ giá. Cụ thể, trong tuần giao dịch từ ngày 4 - 8.7, lãi suất bình quân liên ngân hàng USD qua đêm ở mức 1,63%/năm, trong khi tiền đồng ở mức 0,79%/năm; kỳ hạn 1 tuần, USD có mức lãi suất 1,76%/năm, tiền đồng 1,39%/năm; 2 tuần, USD có lãi suất 1,88%/năm, tiền đồng là 1,65%/năm. \nGiá đồng bạc xanh trên thị trường quốc tế tăng, chỉ số USD-Index tăng 0,2 điểm, lên 108,61 điểm, có lúc lên mạnh 109,3 điểm. Đồng đô la Mỹ tăng giá mạnh so với các đồng tiền chính khác và đạt mức cao nhất trong 20 năm. Sự chênh lệch lãi suất đáng kể ở các nền kinh tế lớn, với tỷ giá ở Mỹ cao hơn, đang khiến cái gọi là “giao dịch mang theo” trở nên nổi bật, theo đó các nhà giao dịch và tổ chức quốc tế hoán đổi tiền tệ của họ để sở hữu đồng đô la Mỹ. Lịch sử cho thấy hiện tượng này có thể duy trì trong một thời gian khá dài, chỉ khiến đồng bạc xanh mạnh lên. Lợi tức trên trái phiếu kho bạc Mỹ kỳ hạn 10 năm đang đạt khoảng 3%. Đường cong lợi suất trái phiếu kho bạc kỳ hạn 2 năm/10 năm vẫn đảo ngược và đảo ngược nhiều nhất trong 22 năm. Đó là một manh mối của cuộc suy thoái kinh tế Mỹ sắp xảy ra.\nMỹ công bố báo cáo chỉ số giá sản xuất tháng 6 tăng 1,1% so với tháng 5 và tăng hơn 11% so với cùng kỳ năm ngoái. Con số này cao hơn mức dự kiến ​​sẽ tăng 0,8% hằng tháng sau khi tháng 5 tăng 0,8% so với tháng 4. Các thị trường cho thấy ít phản ứng với dữ liệu, sau báo cáo CPI cho thấy lạm phát giá có vấn đề. Thị trường chứng khoán Mỹ giảm nhẹ, chỉ số Dow Jones Industrial Average giảm 0,46%, tương đương 142,62 điểm, xuống 30.630,17 điểm; S&P 500 giảm 0,3% xuống 3.790,38 điểm; chỉ số Nasdaq Composite tăng 0,03% lên 11.251,19 điểm. ",
    "tags": [
        "Giá Usd",
        "Ngân Hàng Nhà Nước",
        "Tiền Đồng",
        "Trái Phiếu Kho Bạc",
        "Dow Jones Industrial Average",
        "Đồng Bạc",
        "Lên Mạnh",
        "Kỳ Hạn",
        "Nasdaq Composite",
        "Lợi Tức",
        "Mua Vào"
    ]
}