{
    "url": "https://thanhnien.vn/tin-don-that-thiet-cuon-bay-ti-usd-chung-khoan-post1478027.html",
    "file": [
        "data",
        "2022",
        "1478027.json"
    ],
    "title": "Tin đồn thất thiệt 'cuốn bay' tỉ USD chứng khoán",
    "datetime": "2022-07-14T06:21:10+0700",
    "author": "Anh Vũ",
    "abstract": "Sau tin đồn thất thiệt, một cá nhân bị xử phạt 7,5 triệu đồng, tài sản của tỉ phú số 1 VN “bốc hơi” gần 300 triệu USD; vốn hóa thị trường của tập đoàn “bay” hàng chục nghìn tỉ đồng chỉ trong một phiên. Thiệt hại về danh dự, uy tín doanh nghiệp… chắc chắn chưa dừng lại ở đó.",
    "content": "Ngày 11.7, thị trường chứng khoán VN chao đảo trước tin đồn liên quan đến Chủ tịch HĐQT Vingroup, ông Phạm Nhật Vượng bị cấm xuất cảnh. Trên khắp các diễn đàn chứng khoán, tin đồn thất thiệt về doanh nhân này xuất hiện với tần suất dày đặc, tràn lan. Hậu quả, ngay khi mở cửa giao dịch phiên sáng, “bộ 3” cổ phiếu thuộc Vingroup gồm: VRE của CTCP Vincom Retail, VHM của CTCP Vinhomes và VIC của Vingroup lập tức lao dốc; thị giá của các cổ phiếu này mất 3 - 5% so với phiên trước, đặc biệt VIC có thời điểm nằm sát giá sàn. Chỉ tính riêng thời điểm đó, vốn hóa thị trường của 3 cổ phiếu này mất hàng chục nghìn tỉ đồng.\nĐà giảm của các cổ phiếu trên chỉ được hãm lại sau khi Bộ Công an nhanh chóng phát đi thông tin bác bỏ tin đồn thất thiệt. Mặc dù vậy, với tâm lý hoang mang, lo sợ bao trùm, VIC cũng chỉ đủ sức bật lại ở mức tham chiếu, còn VRE và VHM chìm trong sắc đỏ.\nChỉ trong một phiên giao dịch, theo thống kê của Forbes, tài sản của ông Phạm Nhật Vượng đã giảm mất gần 300 triệu USD, còn cá nhân tung tin đồn chỉ bị phạt 7,5 triệu đồng. Đáng nói, 3 cổ phiếu họ Vingroup này chiếm tỷ lệ lớn trong rổ VN30 (30 cổ phiếu vốn hóa lớn nhất), kéo chỉ số này giảm rất sâu. Bên cạnh đó, hàng loạt các cổ phiếu khác từ thép, ngân hàng, bất động sản cũng lao dốc theo. Đóng cửa phiên giao dịch ngày 11.7, chỉ số VN-Index giảm hơn 16 điểm (-1,37%), vốn hóa thị trường “bốc hơi” hơn 85.000 tỉ đồng. Cho đến phiên giao dịch hôm qua (13.7), cổ phiếu VIC, VHM vẫn chìm trong sắc đỏ, trong khi VRE chỉ phục hồi tăng nhẹ 0,19%.\nTrước đó, ngày 8.4 cũng là một ngày choáng váng với không ít các doanh nhân và nhà đầu tư. Chỉ một tờ A4 với danh sách khoảng 8 doanh nghiệp bị thanh tra phát hành trái phiếu và tin đồn bắt bớ sau khi ông Trịnh Văn Quyết của FLC bị khởi tố, thị trường chứng khoán chao đảo. Các mã cổ phiếu bị “dính” tin đồn như: Tổng công ty phát triển đô thị Kinh Bắc (KBC), CTCP Tập đoàn Hoa Sen (HSG), CTCP Tập đoàn Gelex (GEX)… giảm sàn la liệt. Đặc biệt, khi Tổng giám đốc Gelex Nguyễn Văn Tuấn dính tin đồn bị khởi tố, giá cổ phiếu GEX rớt thảm hại. So với mức đỉnh 50.700 đồng/cổ phiếu, GEX hiện còn khoảng hơn 21.000 đồng/cổ phiếu. Thị giá giảm 58%, vốn hóa mất gần 25.000 tỉ đồng, hiện chỉ còn khoảng 17.800 tỉ đồng.\nThiệt hại về vốn hóa, thị giá vốn hóa có thể đong đếm được nhưng uy tín của lãnh đạo, hình ảnh và thương hiệu doanh nghiệp với nhà đầu tư, đối tác, bạn hàng… thì không thể nào đong đếm bằng con số. \nVới các nhà đầu tư, giá cổ phiếu giảm đương nhiên khiến họ thua lỗ. Đơn cử, với một nhà đầu tư nắm giữ cổ phiếu GEX, nếu ở vùng giá 50.000 đồng, hiện số lỗ đã lên tới hơn 50%. Với VIC, có nhiều nguyên nhân khiến cổ phiếu giảm giá, song tin đồn chính là áp lực lớn nhất khiến cổ phiếu này rập rình “khoan” thủng vùng đáy, và chưa có cơ hội bật trở lại.\nNguy hiểm hơn cả, và khó lường nhất là tin giả mạo, tin đồn thất thiệt gây ảnh hưởng nặng nề tới tâm lý của các nhà đầu tư. Ngày 29.3 khi ông Trịnh Văn Quyết bị bắt, thị trường phản ứng tốt, tăng mạnh. Ngày 5.4, ông Đỗ Anh Dũng, Chủ tịch Tân Hoàng Minh, bị khởi tố, thị trường cũng không có phản ứng tiêu cực. Biện pháp xử lý mạnh tay, dọn dẹp hành vi sai phạm, tội thao túng giá… đã lấy được niềm tin của thị trường. Tuy nhiên, ngay sau đó, tin đồn liên tiếp được tung ra đã cuốn bay tất cả. Đặc biệt, tháng 4.2022, VN-Index lao dốc thảm hại.\nTin giả “chèn” tin thật gây thiệt hại không chỉ cho nhà đầu tư, doanh nghiệp. Tính chung trong 6 tháng đầu năm 2022, vốn hóa trên thị trường chứng khoán đã mất hơn 1,15 triệu tỉ đồng, theo thống kê chính thức của Ủy ban Chứng khoán nhà nước.\nTin giả gây tổn thất về kinh tế có thể tính bằng con số, nhưng tin giả liên quan bí mật quốc gia, an ninh quốc phòng, liên quan nhân phẩm, danh dự con người, uy tín cá nhân thì làm sao đong đếm được.\nLuật sư Trương Thanh Đức, Giám đốc Công ty luật ANVI\nChứng khoán là hàn thử biểu của nền kinh tế, là nơi gọi vốn trung và dài hạn tốt nhất trên thị trường vốn. Tại các quốc gia phát triển, 70 - 80% nguồn vốn này được huy động từ các kênh cổ phiếu, trái phiếu. Trong khi tại VN thì ngược lại, nguồn vốn của nền kinh tế dựa chủ yếu vào vốn tín dụng, thông qua hệ thống ngân hàng.\nĐể chấn chỉnh tình trạng này, ngày 11.7, Chính phủ đã ban hành Nghị quyết số 86/NQ-CP về phát triển thị trường vốn an toàn, minh bạch…, với mục tiêu đến hết năm 2025 phấn đấu quy mô vốn hóa thị trường cổ phiếu đạt 100% GDP, dư nợ thị trường trái phiếu đạt tối thiểu 47% GDP, trong đó dư nợ trái phiếu doanh nghiệp đạt tối thiểu 20% GDP. Giải pháp đi kèm chấn chỉnh lại thị trường, nâng cấp cơ sở hạ tầng, tăng cường thanh, kiểm tra, minh bạch thông tin… Đáng chú ý, Bộ Công an được giao nhiệm vụ xử lý nghiêm các hành vi vi phạm pháp luật, đặc biệt là các hành vi đưa tin sai lệch, không chính xác gây mất an ninh, an toàn thị trường.\nTuy nhiên, điều đáng nói là các chế tài xử lý hành vi tung tin đồn thất thiệt hiện nay lại quá nhẹ. Trường hợp liên quan đến Vingroup, cá nhân tung tin đồn là ông Tô Vĩ Hoàn chỉ bị xử phạt có 7,5 triệu đồng. Một mức phạt như muối bỏ biển. Trớ trêu ở chỗ, mức phạt này do các quy định hướng dẫn luật. Cụ thể, theo Bộ Công an, điều 101 Nghị định 15/2020/NĐ-CP của Chính phủ quy định “phạt tiền từ 10 - 20 triệu đồng đối với hành vi lợi dụng mạng xã hội để cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân”; phạt tiền từ 20 - 30 triệu đồng đối với hành vi tiết lộ thông tin thuộc danh mục bí mật nhà nước, bí mật đời tư của cá nhân và bí mật khác mà chưa đến mức truy cứu trách nhiệm hình sự.\nTrao đổi với Thanh Niên, luật sư Trương Thanh Đức, Giám đốc Công ty luật ANVI, nói: “Tin giả gây tổn thất về kinh tế có thể tính bằng con số, nhưng tin giả liên quan bí mật quốc gia, an ninh quốc phòng, liên quan nhân phẩm, danh dự con người, uy tín cá nhân thì làm sao đong đếm được. Trên thực tế, những tin đồn trên thị trường gây thiệt hại lớn cho nhà đầu tư, mất niềm tin… ảnh hưởng kinh khủng đến thị trường vốn. Thế nên, cần có biện pháp chế tài thật mạnh với hành vi này để răn đe. Hiện tại, mức xử phạt tính bằng tiền rất thấp, trường hợp tung tin giả mới đây phạt chỉ 7,5 triệu đồng. Nên nhớ, thiệt hại của những tin đồn đều nghiêm trọng như nhau”.\nPhát biểu tại một hội nghị gần đây, thiếu tướng Lê Văn Tuyến, Thứ trưởng Bộ Công an, cho biết tình trạng cung cấp, đưa thông tin sai lệch, thất thiệt trên các trang mạng xã hội và lôi kéo các nhóm đầu tư, nhóm tư vấn mua bán gây thiệt hại cho nhà đầu tư có chiều hướng gia tăng. Thời gian qua đã xuất hiện nhiều thông tin thất thiệt gây ảnh hưởng tâm lý nhà đầu tư trên thị trường chứng khoán cũng như một số thông tin không lành mạnh gây ảnh hưởng đến thị trường chứng khoán.\nBộ Công an đề nghị Bộ Tài chính tập trung rà soát đề xuất sửa đổi bổ sung những quy định vướng mắc, bất cập trên các lĩnh vực về thị trường chứng khoán. Trước mắt, sửa đổi các nghị định, bổ sung xử phạt vi phạm hành chính lĩnh vực chứng khoán theo hướng tăng khung hình phạt, mở rộng các hành vi vi phạm trong lĩnh vực này.\nNói thêm về chế tài cho các hành vi này, theo các luật sư, luật Hình sự cũng có quy định, căn cứ vào động cơ, hành vi, hậu quả của người tung tin đồn để có thể xử lý hình sự. Tuy nhiên, trong khi số lượng tin đồn tăng lên theo cấp số nhân, gây ra hậu quả vô cùng lớn thì cá nhân bị xử phạt với mức tiền như “cho có”; việc xử lý hình sự cũng gần như không có. Đặc biệt, việc đền bù thiệt hại cho doanh nghiệp, nhà đầu tư trong các vụ việc này tuyệt nhiên không được đề cập. Chế tài nhẹ chắc chắn sẽ không bao giờ đủ sức răn đe.\nTrả lời chất vấn trước Quốc hội, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho rằng “tin đồn thất thiệt khiến thị trường chứng khoán rung lắc”. Hơn cả mức rung lắc, các vụ việc liên tiếp xảy ra vừa qua phản ánh một thực trạng rất nhức nhối, về động cơ trục lợi, kể cả ý đồ phá hoại nền kinh tế. \nMinh bạch để “dập” tin giả\nBên cạnh tin đồn thất thiệt, thị trường chứng khoán vẫn luôn tồn tại một câu nói “90% tin đồn là sự thật”. Từ các vụ rò rỉ tin tức “mật”, đính chính, phản bác rồi sau đó lại trở thành tin thật vừa qua cũng khiến nhà đầu tư hoang mang, lo ngại. Chính vì vậy, sự chủ động, minh bạch và nhất quán trong cung cấp thông tin của các cơ quan chức năng đóng vai trò vô cùng quan trọng. Tin đồn luôn tồn tại ở bất cứ thị trường nào, nhưng nếu được dập tắt nhanh chóng bằng các thông tin chính thống, chắc chắn sẽ không còn “đất sống”.",
    "tags": [
        "Tin Đồn Thất Thiệt",
        "Chứng Khoán",
        "Cổ Phiếu Gex",
        "VINGROUP",
        "VIC",
        "VRE",
        "VHM",
        "GEX",
        "Thị Trường Chứng Khoán"
    ]
}