{
    "url": "https://thanhnien.vn/tp-hcm-con-2-tram-thu-phi-van-vuong-post1478744.html",
    "file": [
        "data",
        "2022",
        "1478744.json"
    ],
    "title": "TP.HCM còn 2 trạm thu phí vẫn 'vướng'",
    "datetime": "2022-07-16T07:11:27+0700",
    "author": "Hà Mai",
    "abstract": "Chỉ còn 15 ngày là tới hạn chót phải hoàn thành hệ thống thu phí không dừng (ETC) tại các trạm thu phí theo chỉ đạo của Chính phủ, song đến nay phương án xử lý đối với trạm thu phí đường Nguyễn Văn Linh trên đường Nguyễn Văn Linh (Q.7) tại TP.HCM vẫn chưa ngã ngũ.",
    "content": "Trước đó, UBND TP.HCM đề xuất đặc cách không yêu cầu trạm thu phí đường Nguyễn Văn Linh thực hiện nâng cấp hệ thống thu phí ETC và tiếp tục khai thác theo hiện trạng đến khi kết thúc thời gian thu phí (đến tháng 4.2028). Nguyên nhân, 2 trạm thu phí đường Nguyễn Văn Linh có thời gian thu phí là 30 năm (đến tháng 4.2028), mức giá thu phí thấp (thấp nhất cả nước) và không thu phí ô tô dưới 9 chỗ. Thời gian thu phí còn lại chỉ khoảng 5 năm. Vì thế, phía chủ đầu tư đề nghị cho phép không lắp đặt trạm thu phí ETC và chỉ thu phí thủ công cho thời gian còn lại của giấy phép đầu tư.\nNgoài ra, UBND TP.HCM cũng kiến nghị Chính phủ cho phép trạm thu phí cầu Phú Mỹ trên đường Võ Chí Công (TP.Thủ Đức) tiếp tục khai thác 8 làn thu phí ETC hiện hữu đến khi kết thúc thời gian thu phí (tháng 4.2026) và không nâng cấp hệ thống thu phí ETC các làn thu phí còn lại.\nTuy nhiên, sau đó Văn phòng Chính phủ ngày 26.6 đã ban hành thông báo truyền đạt ý kiến chỉ đạo của Phó thủ tướng Chính phủ Lê Văn Thành lưu ý UBND TP.HCM nghiêm túc rút kinh nghiệm trong việc chậm triển khai thu phí ETC tại trạm thu phí trên đường Nguyễn Văn Linh. Đồng thời, khẩn trương triển khai thu phí ETC đối với các trạm thu phí trên địa bàn TP theo đúng quy định, tránh gây ùn tắc giao thông tại các trạm thu phí và tuyệt đối không để xảy ra tiêu cực trong hoạt động thu phí.\nTheo tìm hiểu của Thanh Niên, sau “tối hậu thư” của Phó thủ tướng Chính phủ, TP.HCM vẫn chưa “chốt” được phương án xử lý đối với 2 trạm thu phí này. Đến nay, tạm thời TP vẫn đang bảo lưu quan điểm, đề xuất và chờ ý kiến chỉ đạo cụ thể hơn từ Chính phủ.\nPGS-TS Phạm Văn Hùng, Phó viện trưởng Viện Khoa học công nghệ GTVT phía nam, nhìn nhận không chỉ tạo thuận lợi cho các phương tiện qua trạm thu phí, tránh gây ùn tắc trên các tuyến đường, lợi ích lớn nhất của việc sử dụng công nghệ ETC là công khai, minh bạch các khoản thu. “Chủ trương này đã được Chính phủ yêu cầu thực hiện từ 5 - 6 năm trước nhưng hầu hết các trạm thu phí trên cả nước đều tìm đủ mọi lý do trì hoãn, sợ công khai minh bạch, gây nhiều nghi vấn cho dư luận. Nay Chính phủ đã khẳng định kiên quyết không lùi bất cứ mốc tiến độ thu phí không dừng nào, nhất định hoàn thành trên toàn quốc trước ngày 31.7 thì cứ thế mà làm, không nên có ngoại lệ. Chỉ cần cơ quan chức năng buông lỏng, lơ là trong 1 năm thôi, chủ đầu tư cũng đã có thể “đút túi” được số tiền khổng lồ”, theo ông Hùng.",
    "tags": [
        "Trạm Thu Phí",
        "Thu Phí Không Dừng",
        "ETC",
        "Đường Nguyễn Văn Linh",
        "Thu Phí",
        "Tp.Thủ Đức",
        "Cầu Phú Mỹ",
        "Đường Võ Chí Công",
        "Phạm Văn Hùng"
    ]
}