{
    "url": "https://thanhnien.vn/vo-tam-than-dot-nhien-mat-tich-o-tp-hcm-chong-bat-khoc-cau-cuu-cong-dong-mang-post1478112.html",
    "file": [
        "data",
        "2022",
        "1478112.json"
    ],
    "title": "Vợ tâm thần đột nhiên mất tích ở TP.HCM, chồng bật khóc cầu cứu cộng đồng mạng",
    "datetime": "2022-07-14T11:07:08+0700",
    "author": "Cao An Biên ",
    "abstract": "Người vợ tâm thần đột nhiên mất tích, không liên lạc được, ông Nguyễn Thanh Tiến (48 tuổi, ngụ Q.10) bỏ hết công việc chạy khắp TP.HCM tìm kiếm, song vẫn chưa có tin tức. Ông bật khóc cầu cứu cộng đồng mạng ai thấy chỉ giúp bởi \"bà ấy là cả cuộc đời\" của ông.",
    "content": "Trao đổi với Thanh Niên, ông Tiến cho biết vợ ông, bà Bùi Bích Ngọc (40 tuổi) bị bệnh tâm thần nhiều năm nay, phải dùng thuốc. Vì 2 con còn nhỏ (con lớn đang học lớp 9), nên ông chuyển bà sang căn nhà ở P.An Lạc, Q.Bình Tân để tiện chăm sóc, thuốc thang và điều trị bệnh.\nSuốt những năm qua, ông làm tài xế công nghệ nuôi con và có tiền trị bệnh cho vợ. Ông thường xuyên tới lui giữa 2 nhà để chăm sóc cho các thành viên trong gia đình. “Tối qua 10 giờ khuya tôi về lại Q.10, để bà ấy ở bên Bình Tân một mình. Sáng tới mua đồ ăn, đem thuốc thì không thấy vợ đâu, gọi điện cũng không được, hỏi hàng xóm thì không có tin tức”, ông kể lại.\nTinh thần bà Ngọc vốn không tỉnh táo, từ lúc mắc bệnh nên từ xưa giờ cũng ít ra khỏi nhà và không liên lạc với ai nên ông sợ rằng vợ mình gặp nguy hiểm. Ông đã báo chính quyền địa phương cũng như đi khắp nơi tìm kiếm. Trước khi đi, bà Ngọc có mang áo khoác và giày màu xanh đen (như ảnh).\n“Nếu bà ấy có chuyện gì không biết tôi phải sống sao. Với tôi, bà ấy là cả cuộc đời. Mong mọi người, mong cộng đồng mạng có thấy bà thì chỉ giúp tôi, tôi vô cùng biết ơn”, ông bật khóc.\nEm Nguyễn T. (14 tuổi, con lớn của ông Tiến và bà Ngọc) biết tin mẹ mất tích cũng hết sức lo lắng, mong là mẹ bình anh không xảy ra chuyện gì. Em hy vọng mẹ thấy tin này thì sẽ sớm quay về với gia đình.\nAi có tin bà Bùi Bích Ngọc vui lòng liên hệ ông Tiến qua số điện thoại 0989989351. Gia đình xin chân thành cảm ơn!",
    "tags": [
        "Tìm Người Mất Tích",
        "Vợ Mất Tích",
        "Tâm Thần",
        "Tìm Người Mất Tích Tp.Hcm"
    ]
}