{
    "url": "https://thanhnien.vn/trum-ma-tuy-trong-danh-sach-truy-na-hang-dau-cua-fbi-bi-bat-post1478776.html",
    "file": [
        "data",
        "2022",
        "1478776.json"
    ],
    "title": "Trùm ma túy trong danh sách truy nã hàng đầu của FBI bị bắt",
    "datetime": "2022-07-16T08:30:41+0700",
    "author": "Khánh An",
    "abstract": "Hải quân Mexico bắt giữ Rafael Caro Quintero , trùm ma túy bị FBI truy nã vì cáo buộc sát hại một đặc vụ Mỹ.",
    "content": "Hãng AFP ngày 16.7 đưa tin Mexico vừa bắt giữ trùm ma túy bị cáo buộc sát hại một đặc vụ liên bang Mỹ và có tên trong 10 người bị FBI truy nã gắt gao nhất.\nRafael Caro Quintero (69 tuổi) bị Mỹ cáo buộc ra lệnh bắt cóc, tra tấn và giết chết đặc vụ Enrique Camarena của Cơ quan Phòng chống ma túy Mỹ (DEA) vào năm 1985. \nĐối tượng này bị bắt giữ vào năm 1985, bị xét xử ở Mexico và lãnh án 40 năm tù vì sát hại đặc vụ Camarena. Đến năm 2013, tòa án tại Mexico ra lệnh thả Quintero theo quy định của nước này, sau khi hắn đã thụ án 28 năm. \nQuyết định sau đó bị Tòa án Tối cao Mexico bác bỏ, nhưng Quintero trước đó đã lẩn trốn. Vụ việc ảnh hưởng lớn đến mối quan hệ giữa Mỹ và Mexico, và mất nhiều thập niên cơ quan phòng chống ma túy 2 nước mới khôi phục lòng tin. \nQuintero có biệt danh Rafa bị treo thưởng 20 triệu USD truy nã và FBI mô tả đối tượng này “cực kỳ nguy hiểm”. Trùm ma túy này bị cáo buộc là người đồng thành lập băng nhóm Guadalajara đã giải tán, và hiện điều hành một bộ phận của băng nhóm Sinaloa khét tiếng, theo DEA.\nTheo truyền thông Mexico, Quintero bị Hải quân nước này bắt giữ tại bang Chihuahua. Vào năm 2016, tạp chí Proceso đăng phỏng vấn với Quintero và trùm ma túy này bác bỏ cáo cuộc sát hại đặc vụ Camarena. \n“Tôi không bắt cóc, tra tấn hay giết anh ấy”, Quintero khẳng định và chia sẻ ý định muốn “sống trong hòa bình” và làm công việc chăn gia súc.\nTrong một diễn biến khác, Hải quân Mexico ngày 16.7 cho hay một trực thăng quân sự Black Hawk bị rơi tại bang Sinaloa ở phía bắc khiến 14 người thiệt mạng và 1 người bị thương.\nNguyên nhân vụ việc đang được điều tra, nhưng chưa có thông tin nào cho thấy có liên quan đến việc bắt giữ trùm ma túy Quintero. ",
    "tags": [
        "Trùm Ma Túy",
        "Rafael Caro Quintero",
        "Tòa Án Tối Cao Mexico",
        "DEA",
        "Đặc Vụ",
        "Bang Chihuahua",
        "FBI",
        "Áp Giải",
        "Mexico"
    ]
}