{
    "url": "https://thanhnien.vn/kinh-te-trung-quoc-tang-truong-thap-nhat-trong-2-nam-post1478472.html",
    "file": [
        "data",
        "2022",
        "1478472.json"
    ],
    "title": "Kinh tế Trung Quốc tăng trưởng thấp nhất trong 2 năm",
    "datetime": "2022-07-15T11:27:18+0700",
    "author": "Đông A",
    "abstract": "Theo dữ liệu Cục Thống kê Quốc gia Trung Quốc (NBS) đưa ra ngày 15.7, mức tăng trưởng kinh tế của nước này trong quý 2.2022 là 0,4%, thấp nhất kể từ khi đại dịch Covid-19 bùng phát.",
    "content": "AFP dẫn lại số liệu Cục Thống kê Quốc gia Trung Quốc (NBS) công bố ngày 15.7 cho biết kinh tế Trung Quốc chỉ tăng trưởng 0,4% trong quý 2.2022, mức tăng trưởng kinh tế chậm nhất kể từ khi Covid-19 bùng phát. Các chuyên gia cũng nhận định việc phong tỏa và sự suy yếu của thị trường bất động sản khiến mục tiêu kinh tế của chính phủ Trung Quốc ngày càng xa tầm với.\nTình trạng suy thoái diễn ra sau khi thành phố lớn nhất của Trung Quốc là Thượng Hải bị phong tỏa trong hai tháng để chống Covid-19. Động thái đó đã làm rối loạn chuỗi cung ứng và buộc các nhà máy phải tạm dừng hoạt động.\n“Ảnh hưởng của dịch bệnh vẫn đang kéo dài trong nước. Nhu cầu đang giảm và nguồn cung bị gián đoạn. Tuy nhiên, nguy cơ lạm phát và đình trệ trong nền kinh tế thế giới cũng đang gia tăng\", phát ngôn viên Fu Linghui của NBS cho biết, đồng thời nói rằng những bất ổn bên ngoài đang gia tăng.\nTheo NBS, GDP trong giai đoạn từ tháng 4 đến tháng 6 của nền kinh tế lớn thứ hai thế giới cũng giảm 2,6% so với ba tháng đầu năm nay.\nTrung Quốc mới chỉ ghi nhận sự sụt giảm GDP một lần trong những thập niên gần đây và các nhà phân tích dự đoán số liệu mới nhất sẽ kéo lùi tốc độ tăng trưởng của cả năm.\nTrong tháng 6, sản xuất công nghiệp của Trung Quốc đã tăng 3,9% so với cùng kỳ năm ngoái, cao hơn so với mức 0,7% của tháng 5 do các biện pháp kiểm soát Covid-19 được nới lỏng.\nDoanh số bán lẻ đã tăng 3,1% sau khi giảm mạnh 6,7% vào tháng 5. Các nhà phân tích đã gọi đây là một dấu hiệu đáng khích lệ. \nNBS cũng cho biết tỷ lệ thất nghiệp ở thành thị đã giảm 4% so với 5,9% trong tháng 5.\nTrước các thông tin trên, chuyên gia Zhiwei Zhang của Pinpoint Asset Management cho biết nền kinh tế Trung Quốc đang \"trên đà phục hồi chậm\".\n“Tuy nhiên, tăng trưởng kinh tế vẫn thấp hơn nhiều so với tiềm năng vì lo ngại Covid-19 bùng phát tiếp tục ảnh hưởng đến tâm lý của người tiêu dùng và doanh nghiệp”, chuyên gia này nói thêm.\nTrong khi đó, ông Julian Evans-Pritchard, nhà kinh tế cấp cao về Trung Quốc tại Capital Economics, cho biết tăng trưởng quý 2 của Trung Quốc \"khó có thể cân bằng với tác động lớn từ việc phong tỏa\".\nCác dữ liệu mới được đưa ra trong bối cảnh lĩnh vực bất động sản của Trung Quốc, ước tính chiếm 1/4 tổng sản phẩm quốc nội, đang ngày càng đối mặt nhiều thách thức với doanh số bán nhà thấp trong những tháng gần đây.\nNgày càng có nhiều người mua nhà từ chối thanh toán các khoản vay thế chấp vì lo lắng nhà của họ sẽ không được xây dựng đúng thời hạn.\n\"Chúng tôi vẫn thận trọng về triển vọng tăng trưởng của kinh tế Trung Quốc trong nửa cuối năm vì sự lây lan của biến thể Omicron có thể gây ra một đợt phong tỏa trên diện rộng khác\", AFP dẫn lời nhà kinh tế trưởng của Nomura về Trung Quốc, Ting Lu, cho biết.\nViệc người mua nhà tạm dừng trả nợ \"có thể dẫn đến một vòng luẩn quẩn trong lĩnh vực bất động sản, và sự suy thoái toàn cầu có khả năng sẽ ảnh hưởng đến lĩnh vực xuất khẩu của Trung Quốc\", ông Lu nói.\nCác nhà phân tích nhận định Trung Quốc khó có thể đạt được mục tiêu tăng trưởng khoảng 5,5% chính phủ đặt ra trong năm nay vì nước này sẽ cần đạt được mức tăng trưởng đáng kể trong nửa cuối năm.",
    "tags": [
        "Trung Quốc",
        "Tăng Trưởng",
        "NBS",
        "Fu Linghui",
        "Zhiwei Zhang",
        "Pinpoint Asset Management",
        "Ting Lu",
        "Julian Evans-Pritchard",
        "Kinh Tế Trung Quốc",
        "NOMURA",
        "Capital Economics",
        "Doanh Số Bán Lẻ"
    ]
}