{
    "url": "https://thanhnien.vn/cuoc-song-ba-khong-cua-nguoi-viet-o-sri-lanka-post1478933.html",
    "file": [
        "data",
        "2022",
        "1478933.json"
    ],
    "title": "Cuộc sống 'ba không' của người Việt ở Sri Lanka",
    "datetime": "2022-07-17T09:00:00+0700",
    "author": "Vũ Mạnh",
    "abstract": "Không điện, không ga, không xăng là hoàn cảnh của một số người Việt giữa khủng hoảng kinh tế và bất ổn chính trị ở Sri Lanka lúc này.",
    "content": "Giữa lúc Sri Lanka vẫn chưa hồi phục sau vụ đánh bom lễ Phục sinh năm 2019 thì Covid-19 ập tới, chị Đ.L Châu phải từ bỏ công việc trong ngành du lịch, chuyển sang mở tiệm bán thức ăn nhanh tại nhà. Thu nhập của chị cũng tạm ổn cho đến vài tháng vừa qua.\n“Tôi mới đóng tiệm vài ngày thôi. Vì có mua nguyên liệu dự trữ nên tôi mới trụ được tới lúc này, nhưng giờ cũng hết đường rồi”, chị Châu, sống cùng gia đình chồng người Sri Lanka ở Kelaniya (ngoại ô Colombo), kể lại khi trả lời Thanh Niên.\n“Ban đầu là cúp điện, nhà tôi phải chuẩn bị bình ga mini cho tiệm để làm nóng thức ăn. Rồi sau đó lại không có ga; không điện, không ga thì nấu bằng gì? Mọi người chuyển sang dùng củi, tưởng đâu dần cải thiện rồi giờ lại không xăng. Nguồn cung không vận chuyển được, người mua cũng không có xăng để đi”, chị Châu kể.\nChị cho biết vì thu nhập giảm sút trong khi hàng hóa “tăng giá không phanh” hoặc không có để mua, chị phải “tiết kiệm tuyệt đối”. Nếu ngày trước chị nấu 2 lần một ngày thì giờ chỉ nấu một lần ăn cho cả ngày. Gia đình chị vào rừng tìm củi, dọn đất trồng thêm rau củ để tự cung cấp thực phẩm.\n“Giờ cả nhà chỉ lo sống qua ngày, không còn tiền tiết kiệm”, chị kể.\nChị Châu là một trong số khoảng 100 người Việt Nam hiện đang sống tại Sri Lanka, theo Đại sứ Hồ Thị Thanh Trúc. Trả lời Thanh Niên, bà Trúc cho biết cộng đồng người Việt tại Sri Lanka trước đây có khoảng 300 người, chủ yếu bao gồm phụ nữ kết hôn với người nước sở tại, công nhân xây dựng và tăng ni, phật tử. Tuy nhiên, kể từ khi khủng hoảng kinh tế xảy ra, nhiều người đã về Việt Nam.\nTình hình ở Sri Lanka sẽ tiếp tục bất định. Chúng tôi luôn luôn quan tâm và tìm cách hỗ trợ bà con dù đại sứ quán cũng đối mặt với những chuyện tương tự.\nĐại sứ Hồ Thị Thanh Trúc\n“Những phụ nữ lấy chồng Sri Lanka thuộc diện khó khăn nhất. Trước đây có khoảng 30 gia đình như vậy, nhưng từ tháng 5 nhiều chị em đã về Việt Nam nên giờ còn khoảng 10 người, chủ yếu sống ở Colombo và xung quanh”, bà Trúc cho biết.\nSang Sri Lanka từ năm 2018, chị Thảo Nguyên cũng đang sống cùng gia đình chồng ở Ja-Ela, một khu ngoại ô khác của Colombo. Cả nhà chị vốn làm dịch vụ du lịch - khách sạn, nhưng từ khi đại dịch Covid-19 xảy ra, chồng chị đã chuyển sang làm nghề mua bán xe. Giữa lúc Sri Lanka cạn kiệt xăng dầu trong những tháng qua, công việc kinh doanh của anh cũng trở nên khó khăn hơn rất nhiều.\n“Gần như hai tháng nay cả nhà tôi không đi đâu xa được vì phải tiết kiệm nhiên liệu. Giá ga tăng gấp 5 lần mà còn không mua được, nên nhà tôi chuyển sang dùng bếp điện và bếp củi; may là có hệ thống năng lượng mặt trời. Nhưng ông xã tôi 3 tháng rồi chưa bán được chiếc xe nào, nên tình hình tài chính đang rất bấp bênh”, chị Nguyên trả lời Thanh Niên.\nSư thầy Pháp Quang, trụ trì Thiền viện Trúc Lâm ở Kandy (thành phố lớn thứ hai, cách Colombo khoảng 100 km), vừa trở lại Sri Lanka sau vài tuần ở Việt Nam. Thầy cho biết thầy đã mang sang một ít thuốc men để phòng khi người dân trong vùng cần tới mà không mua được. \n“Tôi làm sẵn một tủ thuốc ở chùa vì hiện giờ mọi thứ đều khan hiếm, đắt đỏ mà đi lại cũng khó. Hầu như ngày nào cũng có người tìm đến chùa để nhờ giúp đỡ. Nhiều người đã cạn kiệt về kinh tế cũng như cạn kiệt về tinh thần”, thầy cho biết. ",
    "tags": [
        "Người Việt Năm Châu",
        "Sri Lanka",
        "Colombo",
        "Hồ Thị Thanh Trúc",
        "Sống Qua Ngày",
        "Pháp Quang",
        "Khủng Hoảng Kinh Tế",
        "Thiền Viện Trúc Lâm",
        "Lễ Phục Sinh",
        "Gia Đình Chồng",
        "Cạn Kiệt"
    ]
}