{
    "url": "https://thanhnien.vn/nu-hoang-anh-elizabeth-ii-duoc-mien-tru-trong-160-luat-post1478484.html",
    "file": [
        "data",
        "2022",
        "1478484.json"
    ],
    "title": "Nữ hoàng Anh Elizabeth II được miễn trừ trong 160 luật",
    "datetime": "2022-07-15T14:20:00+0700",
    "author": "Văn Khoa",
    "abstract": "Những quyền miễn trừ đã được viết thành luật để bảo vệ quốc vương Anh với tư cách là một công dân bình thường và Nữ hoàng Elizabeth II được miễn trừ hơn 160 luật, theo tờ The Guardian.",
    "content": "The Guardian ngày 14.7 đưa tin các trường hợp miễn trừ được được cá nhân hóa dành cho Nữ hoàng Anh Elizabeth II đã được viết thành hơn 160 luật kể từ năm 1967, cho phép bà được miễn trừ sâu rộng khỏi các luật của Anh. \nNhững luật trên cho thấy một số thay đổi lớn đang được tiến hành trong cách các khái niệm về quyền miễn trừ được áp dụng cho Nữ hoàng Elizabeth với tư cách là một công dân bình thường. The Guardian chỉ ra trong khi quyền miễn trừ chủ quyền trước đây cho rằng Nữ hoàng không thể bị truy tố hoặc bị kiện, mà điều này không cần được nêu trong luật, thì nguyên tắc này hiện đã được viết thành luật và được mở rộng rõ ràng để bao gồm các lợi ích riêng tư cũng như hành vi của bà với tư cách là quốc vương. \nSự thay đổi này cũng có thấy rằng Nữ hoàng không những không thể bị truy tố về hành vi hình sự, mà còn ở mức độ sâu sắc hơn, một số hành vi có thể là bất hợp pháp trên thực tế có thể được phép nếu do bà thực hiện, theo The Guardian.\nQuyền miễn trừ chủ quyền là một học thuyết có từ nhiều thế kỷ qua quy định rằng quốc vương không thể bị truy tố hoặc bị kiện dân sự theo luật. Nguồn gốc của nó nằm ở học thuyết và quy ước, hơn là quy chế, và không có luật nào đưa ra các quy tắc làm nền tảng cho khái niệm này.\nQuyền miễn trừ chủ quyền bắt nguồn một phần từ quan niệm thời trung cổ rằng quốc vương là nguồn gốc của công lý, và do đó không thể làm sai. Quyền này cũng dựa trên một lập luận rằng do các tòa án thuộc về Nữ hoàng, nên không thể bị bắt buộc xuất hiện tại tòa, vì trên thực tế, bà sẽ tự truy tố mình, theo The Guardian.\nNgoài ra, khái niệm miễn trừ rõ ràng hơn cũng đang được áp dụng cho tài sản và các khoản đầu tư của Nữ hoàng với tư cách là một công dân bình thường. Hơn 30 luật khác nhau quy định rằng cảnh sát bị cấm vào hai dinh thự Balmoral và Sandringham thuộc quyền sở hữu của Nữ hoàng Elizabeth nếu không có sự cho phép của bà để điều tra các tội phạm khả nghi, bao gồm tội phạm về động vật hoang dã và ô nhiễm môi trường, một quyền miễn trừ pháp lý không dành cho chủ đất tư nhân nào khác ở Anh.\nCảnh sát cũng được yêu cầu phải có thỏa thuận cá nhân của Nữ hoàng Elizabeth trước khi họ có thể điều tra các hành vi vi phạm đáng nghi tại cơ sở kinh doanh đánh bắt cá hồi và cá hồi thuộc sở hữu tư nhân của bà ấy trên sông Dee ở Balmoral, nơi những người câu cá bị tính phí câu cá lên tới 630 bảng (hơn 17 triệu đồng)/ngày.\nKhi được hỏi về quyền miễn trừ pháp lý của Nữ hoàng Elizabeth với tư cách là một công dân bình thường, thư ký báo chi của bà, Donal McCabe, đã chấp nhận chính phủ và Cung điện Buckingham tổ chức các cuộc thảo luận về cách thức và mức độ dự luật nên áp dụng cho Nữ hoàng Elizabeth với tư cách là công dân bình thường trong quá trình soạn thảo luật.\nNăm ngoái, The Guardian từng có bài viết về quy trình đồng ý của Nữ hoàng đã được sử dụng như thế nào để cho phép hoàng gia xem xét hơn 1.000 luật dưới thời trị vì của Nữ hoàng Elizabeth trước khi quốc hội được phép tranh luận về những luật đó. Cung điện Buckingham đã nhiều lần tuyên bố rằng sự đồng ý của Nữ hoàng là một quá trình hoàn toàn chính thức không dẫn đến những thay đổi đáng kể đối với chính sách.\nTuy nhiên, tuyên bố đó đã bị làm suy yếu bởi những tài liệu liên quan đến nhiều luật khác nhau được thông qua trong suốt thời kỳ trị vì của Nữ hoàng Elizabeth cho thấy rằng bà hoặc người đại diện của bà đã lợi dụng quy trình này để bảo đảm những lợi ích cá nhân, theo The Guardian.",
    "tags": [
        "Nữ Hoành Elizabeth",
        "Miễn Trừ Pháp Lý",
        "The Guardian",
        "Cung Điện Buckingham",
        "Quốc Vương",
        "Người Câu Cá"
    ]
}