{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-15-7-2022-the-gioi-lao-doc-nhung-trong-nuoc-van-neo-tren-68-trieu-post1478405.html",
    "file": [
        "data",
        "2022",
        "1478405.json"
    ],
    "title": "Giá vàng hôm nay 15.7.2022: Thế giới lao dốc nhưng trong nước vẫn ‘neo’ trên 68 triệu",
    "datetime": "2022-07-15T09:12:54+0700",
    "author": "An Yến",
    "abstract": "Giá vàng sáng 15.7 trên quốc tế sụt mạnh nhưng trong nước chỉ giảm nhẹ.",
    "content": "Sáng 15.7, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 67,55 triệu đồng/lượng, bán ra 68,15 triệu đồng/lượng, giảm 50.000 đồng so với hôm qua. Ngân hàng Eximbank giữ nguyên giá mua vào 67,4 triệu đồng/lượng và giảm 100.000 đồng ở chiều bán ra, còn 68 triệu đồng/lượng.\nTrên thị trường thế giới, giá vàng nhích nhẹ lên 1.711,8 USD/ounce, quy đổi tương đương 47,66 triệu đồng/lượng (chưa bao gồm thuế, phí). Vàng trong nước vẫn cao hơn thế giới gần 19,5 triệu đồng mỗi lượng. Giá vàng giảm hơn 2% trong phiên và xuống gần đáy một năm, vì đồng USD tiếp đà tăng mạnh trong khi triển vọng về một đợt tăng lãi suất mạnh của Cục Dự trữ Liên bang Mỹ (Fed) ngày càng lớn. Sau khi Mỹ công bố số liệu lạm phát tháng 6 vượt xa dự báo, các nhà đầu tư lo ngại Fed sẽ tăng lãi suất mạnh hơn trước, tiếp tục làm nền kinh tế chậm lại và khiến nhu cầu nhiên liệu sa sút. Giá dầu thô Brent cũng đang giao dịch dưới ngưỡng 100 USD/thùng.\nTheo ông Philip Streible, chiến lược gia thị trường trưởng tại Blue Line Futures ở Chicago, “đồng USD mạnh hơn đang đẩy vàng xuống thấp. Sau dữ liệu lạm phát, các nhà giao dịch đã nâng kỳ vọng của họ từ mức tăng lãi suất thêm 75 điểm cơ bản lên 100 điểm cơ bản, vì vậy gây áp lực lên vàng\".\nVàng sẽ khó có khả năng tăng giá trừ khi lạm phát giảm xuống đủ để ngăn việc nâng lãi suất hoặc nếu các ngân hàng trung ương khác bắt đầu mạnh tay như Fed, và điều đó có thể làm suy yếu đồng USD, ông Streible nói thêm.\nSong song đó, kết quả kinh doanh không mấy khả quan mà các ngân hàng lớn vừa công bố đã gây thêm lo ngại về sức khỏe của nền kinh tế Mỹ, làm tăng nguy cơ suy thoái và tác động tiêu cực tới thị trường chứng khoán. Đóng cửa phiên 14.7 (sáng giờ Việt Nam), chỉ số trung bình công nghiệp Dow Jones giảm 142,62 điểm, tương đương 0,46%, và đóng cửa ở 30.630,17 điểm; S&P 500 cũng mất 0,3% còn 3.790,38 điểm. Riêng Nasdaq Composite tăng 0,03% lên 3.790,38 điểm.",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Philip Streible",
        "Blue Line Futures",
        "Ngân Hàng Eximbank",
        "Dầu Thô Brent",
        "SJC",
        "Chicago",
        "Vàng Miếng",
        "Giá Vàng",
        "Nasdaq Composite",
        "Lạm Phát"
    ]
}