{
    "url": "https://thanhnien.vn/nguoi-me-bi-benh-cat-cut-chan-van-vui-ve-ban-hang-online-vi-3-con-post1478025.html",
    "file": [
        "data",
        "2022",
        "1478025.json"
    ],
    "title": "Người mẹ bị bệnh cắt cụt chân, vẫn vui vẻ bán hàng online vì 3 con",
    "datetime": "2022-07-14T09:42:05+0700",
    "author": "Dương Lan",
    "abstract": "Mạng xã hội chia sẻ clip người phụ nữ dù bị bệnh phải cắt cụt chân nhưng vẫn cố gắng bán hàng online kiếm thêm thu nhập lo cho con. Chị hay đeo chân giả để tiện cho việc đi lại, đóng hàng. Đoạn clip nhận được mưa tim từ cư dân mạng.",
    "content": "Theo tìm hiểu của Thanh Niên, người phụ nữ trong clip trên là chị Trần Thị Sáu (34 tuổi, ở H.Ứng Hòa, Hà Nội). Chị Sáu cho biết từ năm 2016, cơ thể chị có những thay đổi, cơ xương đau nhức thường xuyên. Chị đi viện khám ban đầu là u lành nhưng trải qua nhiều lần mổ, tình trạng không thuyên giảm.\nNăm 2019, sau khoảng 9 lần khám và mổ, chị được chẩn đoán ung thư xương tại Bệnh viện K Tân Triều. Kể từ đó, chị phải cắt bỏ đoạn chân bên phải. Sau khi cắt chân, chị tiếp tục truyền hóa chất nhưng cơ thể không đáp ứng nên chị quyết định về nhà theo dõi, điều trị. “Từ khi phải cắt chân, đi lại vận động khó khăn hơn nhưng tôi biết tình hình bệnh như vậy cũng cố gắng vượt qua mà không còn cách nào khác. Tôi cũng xác định bị bệnh từ trước, đến lúc ra viện K, gặp nhiều hoàn cảnh giống tôi, nói chuyện với họ thường xuyên để có thêm tinh thần. Lúc có kết quả cuối cùng tôi không suy sụp nhiều, chỉ hơi bất ngờ. Suốt 6 năm, tôi đi viện ròng rã”, chị kể.\nVợ chồng chị có 3 đứa con (2 gái, 1 trai). Con chị trạc tuổi nhau, bé lớn học lớp 6, bé thứ hai học lớp 5 và bé út học lớp 3. Trước đây, chị làm công nhân tại công ty may. Từ năm 2017, chị chuyển sang bán mỹ phẩm online. Dù bị bệnh nhưng hiện tại chị vẫn kiên trì, gắn bó công việc.\n“Sức khỏe tôi như vậy nên không đi làm công ty hoặc công việc nặng nhọc được nữa. Chân bị cắt nên cũng không làm việc đồng áng được nên tôi chọn công việc này. Giờ sáng dậy tôi đeo chân giả đi chợ, chuẩn bị cơm nước, buổi trưa, đăng bài bán hàng, đóng hàng để shipper đến lấy. Tôi cũng hạn chế đi lại vì nhiều lúc đau chân lắm”, chị chia sẻ.\nChấp nhận thực tế, chị lắp chân giả với giá 25 triệu đồng. Lúc đầu dù đau và chưa quen nhưng chị vẫn cố gắng tập luyện. Sau khoảng 2 tháng, chị có thể đi lại bằng chân giả. Từ khi phát hiện bệnh, chị đã trải qua 12 lần hóa trị. “Có những lúc truyền hóa chất, cơ thể mệt mỏi không ăn uống được, một tuần sụt 7 kg. Lúc đó tôi nghĩ cuộc sống như địa ngục, nhưng nhìn vào 3 đứa con, tôi lại có thêm nghị lực để sống. Nếu không kiếm tiền, một mình chồng đi làm không đủ nên tôi cố gắng bán hàng. Việc này chỉ cần cầm điện thoại, không vất vả mấy, ở nhà có thể lo toan cơm nước. Giờ bệnh cũng nặng nên đau nhức xương từng cơn, ngày làm việc có thể quên đi nhưng tối đau lắm, cũng chỉ biết xoa bóp”, chị Sáu nói và cho hay bản thân mong sức khỏe ổn định để tiếp tục làm việc có thu nhập trang trải cuộc sống.\nAnh Nguyễn Quốc Trí (41 tuổi, chồng chị Sáu) tâm sự thời gian phát hiện vợ bị ung thư xương, anh cảm thấy hụt hẫng, tinh thần suy sụp. Anh làm nghề lái xe tải, thường xuyên làm ca đêm. Dù vậy, anh ngưỡng mộ nghị lực sống của vợ, dù bị bệnh vẫn cố gắng giúp gia đình bằng công việc. “Năm 2017 khi chụp phổi bác sĩ bảo bệnh ung thư xương đã di căn vào phổi. Đợt tháng 5 vợ tôi còn bị Covid-19, người có bệnh nền sẵn nên sức khỏe càng yếu, phải mất khoảng 1 tháng mới trở lại như trước”, anh nói.\nVợ chồng anh hiện còn bố mẹ già. Anh chạy xe mỗi tháng lương cứng được 8 triệu đồng chưa kể tiền phụ cấp. Vì vậy, chị cùng cố gắng kiếm tiền, vợ chồng lo toan công việc. Bán hàng online, chị cũng có thu nhập tương tự như anh. Sau ca làm, thỉnh thoảng anh phụ chị đóng hàng, cả hai nhìn vào tương lai 3 đứa con để cố gắng. “Vợ tập trung bán hàng như không để ý đến bệnh tật, nhiều khi coi như không có bệnh. Tôi thấy vợ rất nỗ lực vì cuộc sống còn khó khăn, tiền thuốc men, con cái học hành… Tôi chỉ mong sức khỏe vợ ổn định để tiếp tục cuộc sống”, anh bày tỏ. ",
    "tags": [
        "Mẹ Bị Cắt Cụt Chân",
        "Bán Hàng Online",
        "Ung Thư Xương",
        "H.Ứng Hòa",
        "Chân Giả",
        "Trần Thị Sáu",
        "Nguyễn Quốc Trí",
        "Bệnh Viện K Tân Triều",
        "Cơm Nước",
        "Đau Nhức",
        "Cơ Xương"
    ]
}