{
    "url": "https://thanhnien.vn/chien-su-den-toi-14-7-moscow-to-cao-nato-trien-khai-chien-tranh-lai-chong-nga-post1478245.html",
    "file": [
        "data",
        "2022",
        "1478245.json"
    ],
    "title": "Chiến sự đến tối 14.7: Moscow tố cáo NATO triển khai ‘chiến tranh lai’ chống Nga",
    "datetime": "2022-07-14T18:41:14+0700",
    "author": "Thụy Miên",
    "abstract": "Ít nhất 12 người thiệt mạng khi tên lửa Nga bắn vào thành phố Vinnytsia ở miền trung, trong lúc người phát ngôn Bộ Ngoại giao Nga Maria Zakharova tố cáo NATO đang tổ chức “chiến tranh lai” chống nước này.",
    "content": "Tổng thống Ukraine Volodymyr Zelensky lên án vụ tấn công thành phố Vinnytsia, vốn ở cách xa tiền tuyến miền đông. Trong khi đó, quân Ukraine mở cuộc phản công mới nhằm vào Kherson, hiện do Nga kiểm soát.\nBất chấp việc liên tục pháo kích và ném bom vùng Donetsk, bộ binh Nga vẫn chưa tiến thêm bước nào đáng kể tại khu vực trong vòng 72 giờ tính từ chiều 14.7 (giờ Việt Nam), theo báo cáo tình báo của quân đội Anh. Bộ Quốc phòng Anh cho rằng nếu đà này tiếp diễn, quân Nga đang đối mặt nguy cơ mất đi động lực đã giành được sau trận chiến kiểm soát Lysychansk của tỉnh Luhansk kế bên.\n\"Phương tiện cơ giới và vũ khí cũ kỹ, cũng như các chiến thuật từ thời Liên Xô mà Nga đang áp dụng đã không mang đến thắng lợi nhanh chóng hoặc tạo thêm động lực trên tiền tuyến, trừ phi sử dụng quân số áp đảo”, theo Bộ Quốc phòng Anh.\nCùng ngày, thành phố Mykolaiv ở miền Nam trúng đòn tấn công tên lửa dồn dập từ Nga, Đài CNN dẫn lời ông Vitaly Kim, người đứng đầu chính quyền khu vực. Phía Ukraine ghi nhận Nga phóng ít nhất 10 quả tên lửa từ hệ thống S-300 đất đối không vào thành phố.\nTrong khi đó, lực lượng Ukraine tiếp tục mở đòn phản công mới nhằm vào thành phố Nova Kakhovka của tỉnh Kherson. Các đơn vị Ukraine cho hay đã điều hai trực thăng KA-52 phá hủy 2 chốt kiểm soát quân sự và một bãi đáp trực thăng ở khu vực này.\nCòn ở đảo Rắn, Bộ Tư lệnh miền nam Ukraine cho biết Nga đã triển khai hai tiêm kích Su-27 bắn phá hòn đảo. Tuy nhiên, phía Ukraine nói rằng những quả bom phóng từ bộ đôi Su-27 đã rơi xuống biển, gần hòn đảo. Ukraine không thông tin thêm về đợt tấn công này, và Nga chưa bình luận về thông báo của đối phương.\nCũng theo Bộ Tư lệnh miền nam Ukraine, hải quân Nga có động thái tái bố trí lực lượng trên biển. Nga được cho đang triển khai 3 tàu chiến mang theo tên lửa và hai tàu ngầm, đủ sức đe dọa toàn bộ lãnh thổ Ukraine, theo bộ tư lệnh.\nNgày 14.7, Bộ Ngoại giao Nga lên án Mỹ và Anh tổ chức huấn luyện cho lính Ukraine. Chính quyền Moscow gọi đây là một phần của “chiến tranh lai” đang được các nước thành viên NATO triển khai chống Nga.\nTại cuộc họp báo ở Moscow, người phát ngôn Bộ Ngoại giao Maria Zakharova cho hay Washington cung cấp các khóa huấn luyện, cho phép lực lượng của chính quyền Kyiv sử dụng thành thạo hệ thống rốc két pháo binh cơ động cao (HIMARS). Bà Zakharova cũng xác nhận HIMARS đang được quân Ukraine sử dụng rộng rãi trên các mặt trận ở Ukraine.\nBà Zakharova cũng chỉ trích quyết định của chính quyền London đưa lính Ukraine đến Anh tham gia huấn luyện sử dụng vũ khí tối tân của phương Tây.\nTheo Đài CNN, hiện Ukraine đang có lợi thế vì được cung cấp vũ khí của phương Tây, cho phép các đơn vị phá hủy những chốt chỉ huy, trung tâm hậu cần và kho đạn nằm cách xa tiền tuyến. \nTrong tuần qua, nhiều vụ nổ đã xảy ra ở một số vùng Nga đang kiểm soát, bao gồm Donetsk, Luhansk, Zaporizhzhia và Kherson. Những hình ảnh chụp từ vệ tinh và các phân tích của phương Tây cho thấy những vụ tấn công bằng vũ khí phương Tây đã mang lại hiệu quả cao cho các đợt phản công của Ukraine.\nVũ khí được Ukraine chuộng nhất hiện nay là HIMARS do Mỹ sản xuất, kế đến là siêu lựu pháo M777 của Mỹ và Canada, cũng như lựu pháo tầm xa Caesar do Pháp cung cấp.\nTheo báo Wall Street Journal, trong cuộc hội đàm giữa Ukraine, Nga, Thổ Nhĩ Kỳ và Liên Hiệp Quốc ở Istanbul, phía Nga đồng ý để Kyiv xuất khẩu ngũ cốc thông qua 3 cảng. Toàn bộ tàu hàng phải được kiểm tra bởi hải quân Thổ Nhĩ Kỳ, theo một nguồn thạo tin.\nGiới chức Ukraine cho biết hơn 20 triệu tấn ngũ cốc vẫn bị mắc kẹt ở nước này do Nga phong tỏa các cảng trên Biển Đen.\nTrước khi chiến sự nổ ra, Nga và Ukraine cung cấp gần 30% số lúa mì cho toàn cầu. Chương trình thực phẩm Thế giới của Liên Hiệp Quốc mua khoảng 50% số lúa mì hằng năm từ Ukraine. Bên cạnh đó, khoảng 80% lượng xuất khẩu ngũ cốc của Ukraine được thực hiện thông qua các cảng ở Biển Đen.\nHiện có hơn 130 tàu hàng chở ngũ cốc đang xếp hàng ở Biển Đen, chờ đến lượt đi qua ngõ sông Danube để đến các cảng thuộc Romania trước khi được vận chuyển khắp thế giới.\nCũng trong ngày 14.7, Bộ trưởng Tài chính Mỹ Janet Yellen cảnh báo chiến sự Ukraine đang trở thành “thách thức lớn nhất” cho nền kinh tế toàn cầu trong thời điểm hiện tại.\n“Thách thức nghiêm trọng nhất mà chúng ta đang đối mặt đến từ Nga”, bà Yellen phát biểu tại cuộc họp báo trên đảo Bali (Indonesia) trước khi hội nghị bộ trưởng G20 diễn ra.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Vitaly Kim",
        "HIMARS",
        "Quân Ukraine",
        "Nova Kakhovka",
        "Bộ Quốc Phòng Anh",
        "Tiền Tuyến",
        "Đài Cnn",
        "Donetsk",
        "KA-52"
    ]
}