{
    "url": "https://thanhnien.vn/ca-ong-trump-lan-thong-doc-bang-florida-deu-co-the-danh-bai-ong-biden-o-nevada-post1478079.html",
    "file": [
        "data",
        "2022",
        "1478079.json"
    ],
    "title": "Cả ông Trump lẫn thống đốc bang Florida đều có thể đánh bại ông Biden ở Nevada",
    "datetime": "2022-07-14T09:41:30+0700",
    "author": "Thụy Miên",
    "abstract": "Cả cựu Tổng thống Mỹ Donald Trump và Thống đốc bang Florida Ron DeSantis đều có thể đánh bại chủ nhân Nhà Trắng hiện tại là ông Joe Biden trong cuộc bầu cử giả định tại bang Nevada.",
    "content": "Kết quả khảo sát của KLAS TV-The Hill-Emerson College công bố hôm 13.7 cho thấy, trong trường hợp ông Trump và ông Biden đối đầu trên đường đua vào Nhà Trắng năm 2024, 43% số cử tri tại Nevada hiện tại cho hay sẽ bỏ phiếu cho ông Trump trong khi tỷ lệ bỏ phiếu cho ông Biden là khoảng 40%.\nKhi được hỏi liệu họ sẽ bỏ phiếu cho ai trong trường hợp ông Biden đối đầu ông DeSantis, thống đốc bang Florida nhận được khoảng 43% số phiếu, trong khi ông Biden sẽ chỉ nhận được 38%.\n“Về phía cạnh nhân khẩu học, ông Biden đang gặp khó trước các cử tri gốc Latinh: trong cuộc bầu cử giả định, ông Trump dẫn trước ông Biden với số phiếu 45% và 37%, còn ông DeSantis cũng thắng ông Biden với tỷ lệ phiếu 38% và 34% trong số các cử tri gốc Latinh ở bang Nevada”, báo The Hill dẫn lời ông Spencer Kimball, Tổng giám đốc điều hành Emerson College Polling.\nTrong khi Tổng thống Biden tiếp tục chật vật với tỷ lệ ủng hộ giảm, một số cuộc khảo sát gần đây cho thấy đa số người theo đảng Dân chủ muốn nhìn thấy gương mặt mới trên đường đua vào Nhà Trắng năm 2024. Tuy nhiên, Nhà Trắng luôn khẳng định ông Biden sẽ tái tranh cử.\nKết quả cuộc khảo sát của New York Times-Siena College công bố hôm 11.7 ghi nhận đến 64% số cử tri Dân chủ trong quá trình bầu cử sơ bộ muốn đảng này đề cử ứng viên tranh cử khác chứ không phải ông Biden.\nCuộc khảo sát The Times-Siena cũng cho thấy gần 50% số cử tri của đảng Cộng hòa trong cuộc bầu cử sơ bộ muốn thấy gương mặt khác ngoài ông Trump.\nRootsAction, một tổ chức cấp tiến trước đó ủng hộ cuộc tranh cử của Thượng nghị sĩ Bernie Sanders vào năm 2016 và 2020, vừa tuyên bố sẽ triển khai chiến dịch ngăn cản nỗ lực tái tranh cử của ông Biden.\nTrong một diễn biến liên quan, lạm phát của Mỹ đã tăng lên 9,1% trong tháng 6 so với cùng kỳ năm ngoái. Đây là mức tăng cao hơn dự kiến trong 40 năm tại Mỹ. Điều này có thể gây tác động không nhỏ đối với kết quả bầu cử tại Mỹ, bao gồm bầu cử giữa kỳ và cả cuộc bầu cử tổng thống năm 2024.\nTrước đó, tại buổi chia sẻ thông tin với các nhà báo toàn cầu về bầu cử giữa kỳ tại Mỹ hồi tháng 3, Tổng biên tập Mohamed Younis của Gallup, một trong những tổ chức khảo sát và phân tích bầu cử có uy tín và lâu đời nhất ở Mỹ, đã nhấn mạnh tầm quan trọng của sự thể hiện về kinh tế đối với bất kỳ đảng nào trong các cuộc bầu cử.\n“Kinh tế luôn là chủ đề quan trọng nhất trong bất kỳ cuộc bầu cử nào tại Mỹ, xuyên suốt các thế hệ. Khi bạn hỏi người Mỹ về yếu tố gây ảnh hưởng mạnh nhất đối với lá phiếu của họ, câu trả lời luôn là kinh tế, chủ nghĩa khủng bố, an ninh quốc gia, và tất nhiên do tình hình hiện nay nên các quan tâm kế tiếp sẽ là dịch bệnh và lo ngại y tế cộng đồng”, ông Younis chỉ ra.\nThế nhưng, chỉ số niềm tin về kinh tế của Gallup cho thấy, từ đầu năm đến nay, tâm lý ảm đạm đang tiếp tục bao trùm nước Mỹ. Chỉ số này vào tháng 5 là -45, giảm so với con số -39 trong hai tháng 3 và 4. Số liệu tháng 5 cũng là chỉ số thấp nhất từng được Gallup ghi nhận kể từ cuối năm 2009.\nĐặc biệt, ông Younis cho hay những lo lắng của người Mỹ chủ yếu tập trung vào lạm phát. Bộ lao động Mỹ hôm 13.7 cho biết chỉ số giá tiêu dùng tại nước này đã tăng 9,1% trong tháng 6 so với cùng kỳ năm ngoái. \nCon số 9,1% cũng đánh dấu tốc độ lạm phát nhanh nhất ở Mỹ kể từ tháng 12.1981.\nĐể giành được lá phiếu của cử tri Mỹ, các đảng Cộng hòa và Dân chủ có lẽ cần cấp tốc điều chỉnh chiến lược tranh cử trong thời gian tới.",
    "tags": [
        "Ông Trump",
        "Bầu Cử Mỹ Năm 2024",
        "Báo The Hill",
        "Bang Nevada",
        "Latinh",
        "Nhân Khẩu Học",
        "Bang Florida",
        "Nevada",
        "Bernie Sanders",
        "Cấp Tiến"
    ]
}