{
    "url": "https://thanhnien.vn/trung-quoc-noi-ep-gia-tran-len-dau-nga-la-van-de-rat-phuc-tap-post1478284.html",
    "title": "Trung Quốc nói ép giá trần lên dầu Nga là ‘vấn đề rất phức tạp’",
    "datetime": "2022-07-14T19:10:48+0700",
    "author": "Khánh An",
    "abstract": "Sau động thái thúc đẩy của phía Mỹ, Bộ Thương mại Trung Quốc cho rằng việc ép mức trần đối với giá dầu của Nga là “vấn đề rất phức tạp”.",
    "content": "Hãng Reuters ngày 14.7 dẫn lời phát ngôn viên Bộ Thương mại Trung Quốc Thúc Giác Đình cho rằng việc ép giá trần đối với dầu Nga là “vấn đề rất phức tạp”, đồng thời cho rằng tiền đề giải quyết khủng hoảng Ukraine là thúc đẩy hòa đàm giữa các bên. \n“Lợi ích của tất cả các bên là thúc đẩy tình hình khủng hoảng Ukraine lắng xuống chứ không phải khiến nó tăng nhiệt”, bà Thúc phát biểu tại một cuộc họp báo.\nBộ trưởng Tài chính Mỹ Janet Yellen đã nêu ý tưởng áp giá trần đối với dầu Nga khi gặp trực tuyến với Phó Thủ tướng Trung Quốc Lưu Hạc hôm 5.7, theo phát ngôn viên trên. \nPhát biểu bên lề cuộc họp các quan chức tài chính G20 tại Indonesia vào ngày 14.7, Bộ trưởng Yellen cho biết bà sẽ tiếp tục thúc đẩy việc ép mức trần đối với dầu Nga mà bà cho rằng sẽ giúp hạ giá năng lượng và duy trì dòng chảy dầu toàn cầu. \nBà Yellen bày tỏ hy vọng rằng Trung Quốc và Ấn Độ cũng sẽ tham gia. “Nó sẽ giúp Nga có đường tiếp tục xuất khẩu dầu, giúp người tiêu dùng khắp thế giới, bao gồm Trung Quốc và Ấn Độ, tránh được tình trạng giá dầu toàn cầu tăng vọt”, bà phát biểu.\nTrong khi đó, phát ngôn viên Bộ Ngoại giao Nga Maria Zakharova cho rằng nỗ lực của G7 nhằm dẫn đầu các nước phương Tây ép mức trần đối với giá dầu sẽ khiến giá mặt hàng này tăng thêm.\n“Đó là những kế hoạch phản lại nguyên tắc thị trường và mạo hiểm”, bà phát biểu tại cuộc họp báo ngày 14.7. \nCũng trong cuộc họp báo, bà Zakharova cho biết tương lai của đường ống dẫn khí Nord Stream 1, hiện đang bảo trì thường niên, sẽ tùy thuộc vào nhu cầu khí đốt ở châu Âu. Bà cho biết việc bảo trì dự kiến hoàn tất vào ngày 21.7 đã được những bên mua đồng ý trước. Châu Âu lo ngại Nga có thể kéo dài lịch bảo trì nhằm hạn chế cung cấp thêm khí đốt cho châu Âu.",
    "tags": [
        "Giá Dầu",
        "Nga",
        "Nord Stream 1",
        "Giàn Khoan Dầu",
        "Bộ Thương Mại Trung Quốc",
        "Hòa Đàm",
        "Janet Yellen",
        "Lưu Hạc",
        "Áp Giá",
        "Giá Trần",
        "Maria Zakharova"
    ]
}