{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-16-7-2022-sjc-cao-hon-the-gioi-gan-20-trieu-dong-luong-post1478792.html",
    "file": [
        "data",
        "2022",
        "1478792.json"
    ],
    "title": "Giá vàng hôm nay 16.7.2022: SJC cao hơn thế giới gần 20 triệu đồng/lượng",
    "datetime": "2022-07-16T08:51:48+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá vàng miếng SJC ngày 16.7 \"đắt\" hơn thế giới lên 19,6 triệu đồng/lượng. Kim loại quý quốc tế giữ được mức giá 1.700 USD/ounce khi niềm tin của người tiêu dùng Mỹ tăng hơn so với dự báo.",
    "content": "Giá vàng miếng SJC tăng 100.000 đồng/lượng, Công ty Mi Hồng mua vào 67,6 triệu đồng/lượng, bán ra 68,1 triệu đồng/lượng; Eximbank mua vào với giá 67,2 triệu đồng/lượng, bán ra 67,8 triệu đồng/lượng... Giá vàng miếng SJC cao hơn thế giới lên 19,6 triệu đồng/lượng.\nGiá vàng quốc tế tăng 6 USD/ounce, lên 1.707 USD/ounce. Thị trường vàng giữ mức hỗ trợ ở 1.700 USD khi người tiêu dùng Mỹ có vẻ vững vàng, mua nhiều hơn dự kiến ​​trong tháng 6. Doanh số bán lẻ của Mỹ đã tăng 1% trong tháng trước sau khi điều chỉnh tăng 0,1% trong tháng 5, theo dữ liệu mới nhất từ ​​Bộ Thương mại Mỹ và cao hơn mức dự báo chỉ ở 0,9%. Doanh số cốt lõi, không kể doanh số bán xe, cũng vượt kỳ vọng và tăng 1% trong tháng trước so với mức tăng dự kiến ​​là 0,7%. Nhóm kiểm soát của báo cáo, bao gồm ô tô, gas, vật liệu xây dựng và dịch vụ ăn uống, tăng 0,8%, đánh bại kỳ vọng tăng 0,3%. Doanh số bán lẻ tăng mạnh do người tiêu dùng chứng kiến ​​lạm phát tăng lên mức cao nhất trong 40 năm vào tháng trước.\nKết quả khảo sát tâm lý người tiêu dùng của Đại học Michigan tăng lên mức 50, cao hơn mức kỳ vọng chỉ mức 49. Cuộc khảo sát cũng cho thấy lo ngại lạm phát có thể đã lên đến đỉnh điểm, ngay cả khi giá cả vẫn tăng cho đến năm 2023. Cuộc khảo sát lưu ý kỳ vọng lạm phát một năm giảm xuống 5,2%, giảm so với mức 5,3% của tháng trước. Đồng thời, kỳ vọng lạm phát 5 năm 2,8%, giảm so với mức 3,1% trong tháng 6. “Kỳ vọng lạm phát 5 - 10 năm giảm xuống là một sự thay đổi quan trọng. Nó cho thấy Fed đã thiết lập lại uy tín trong việc chống lạm phát. Nó sẽ khớp với mức thấp nhất kể từ tháng 7.2021”, Adam Button, chiến lược gia tiền tệ trưởng tại Forexlive.com cho biết.",
    "tags": [
        "Giá Vàng Sjc",
        "Eximbank",
        "Vàng Miếng Sjc",
        "Doanh Số Bán Lẻ",
        "Đại Học Michigan",
        "Bộ Thương Mại Mỹ",
        "Thị Trường Vàng",
        "Lạm Phát",
        "Tháng Trước",
        "Giá Vàng"
    ]
}