{
    "url": "https://thanhnien.vn/ra-mat-ban-chi-dao-hoi-dong-co-van-du-an-duong-vanh-dai-3-post1478652.html",
    "file": [
        "data",
        "2022",
        "1478652.json"
    ],
    "title": "Ra mắt Ban Chỉ đạo, Hội đồng cố vấn dự án đường vành đai 3",
    "datetime": "2022-07-15T22:19:22+0700",
    "author": "Đình Sơn",
    "abstract": "Ngày 15.7, tại Hội nghị về triển khai dự án xây dựng đường vành đai 3 đi qua địa bàn TP.HCM, UBND TP.HCM và Tổ giúp việc triển khai xây dựng đã ra mắt Ban Chỉ đạo, Hội đồng cố vấn dự án đường vành đai 3. Bí thư Thành uỷ Nguyễn Văn Nên đánh giá rất cao những ý kiến của các chuyên gia của Hội đồng cố vấn.",
    "content": "Ban chỉ đạo do ông Phan Văn Mãi, Chủ tịch UBND TP.HCM làm trưởng ban; ông Võ Văn Hoan, Phó chủ tịch UBND TP.HCM làm Phó trưởng ban thường trực... Trong khi đó, Hội đồng cố vấn gồm 14 chuyên gia. \nBí thư Thành uỷ Nguyễn Văn Nên, cho biết hơn 20 năm qua, người dân đã có sự đóng góp rất lớn trong việc làm đường, làm hẻm, mở rộng quốc lộ. Dự án lần này cần làm sao để nắm được từng hộ có liên quan, phải lo từng hộ đền bù, tái định cư. Dự án đang bị áp lực về mặt thời gian, nên cần chuẩn bị thật chắc chắn, cần đề ra trách nhiệm, phương pháp cụ thể mới có thể đưa dự án hoàn thành đúng tiến độ, cần tính toán làm sao để người dân yên tâm, thoả mãn, đồng thuận và hạn chế tối đa việc cưỡng chế. \nDo cấp bách nên cần tái định cư trước, sau đó mới đền bù giải phóng mặt bằng. Để làm được điều này, cần phải nói cho dân hiểu, dân thông và đồng thuận. Theo đó, công tác tái định cư cần phải làm chu đáo. Bên cạnh đó, công tác phối hợp giữa nội bộ TP.HCM và giữa TP.HCM và các tỉnh cũng cần chú ý. Cần sớm rà soát công tác quy hoạch, mỗi một việc làm đừng để kéo thêm thời gian. “Chúng ta quyết tâm cao nhất để hoàn thành dự án vành đai 3 đúng theo tiến độ mà Quốc hội, Chính phủ đã đề ra”, Bí thư Thành uỷ Nguyễn Văn Nên chỉ đạo.\nChủ tịch UBND TP.HCM Phan Văn Mãi cho biết dự án được đầu tư sẽ giúp TP.HCM và khu vực phía nam có thêm dư địa để phát triển, thêm điều kiện giữ vai trò đầu tàu về kinh tế, xã hội của cả nước. Dự án lớn về quy mô, khối lượng công việc lại triển khai trong khoảng thời gian ngắn, với khoảng 4 năm phải xong nên mọi khâu chuẩn bị đều gấp rút. Trong khi ở một vùng đô thị hóa cao, dân cư dày đặc nên việc giải phóng mặt bằng, tái định cư là khó khăn, đặc biệt khi dự án đi qua 4 địa phương. Chính vì vậy, ngay khi Quốc hội thông qua, TP.HCM với vai trò đầu mối đã họp với các địa phương, lãnh đạo các bộ ngành để phối hợp, triển khai một cách nhanh chóng, nhịp nhàng. Hội nghị sẽ thống nhất các công việc để triển khai đến tận phường xã, nơi có dự án đi qua TP.HCM. \n Hiện HĐND TP đã đồng ý bố trí vốn trung hạn 2021-2025 cho dự án Vành đai 3. Từ đó, TP.HCM sẽ xây dựng các kế hoạch để bố trí vốn kịp thời, đặc biệt năm 2023 cần nguồn vốn rất lớn cho công tác giải phóng mặt bằng.",
    "tags": [
        "Đường Vành Đai 3",
        "Giải Phóng Mặt Bằng",
        "Đường Vành Đai 3 Tp.Hcm",
        "Metro 2",
        "Ubnd Tp.Thủ Đức",
        "Sở Tnmt Tp.Hcm",
        "Đô Thị Hoá",
        "Tái Định Cư",
        "Nguyễn Văn Nên",
        "Giao Thông",
        "Hạ Tầng",
        "Nhà Đất",
        "Địa Ốc"
    ]
}