{
    "url": "https://thanhnien.vn/the-gioi-trong-vong-vay-gia-luong-thuc-post1478936.html",
    "file": [
        "data",
        "2022",
        "1478936.json"
    ],
    "title": "Thế giới trong vòng vây giá lương thực",
    "datetime": "2022-07-17T08:00:00+0700",
    "author": "Thụy Miên",
    "abstract": "Cùng với giá dầu, giá thực phẩm trên toàn cầu đang trên đà giảm nhẹ, nhất là khi Nga - Ukraine gần đạt được thỏa thuận quay lại xuất khẩu ngũ cốc, nhưng tình hình vẫn ảm đạm, đặc biệt ở châu Á.",
    "content": "Trong tuần, những đợt nắng nóng khủng khiếp tiếp tục càn quét nhiều khu vực của địa cầu, bao gồm Trung Quốc và châu Âu. Thời tiết nóng bức khiến mùa màng bị thiệt hại, dẫn đến giá cả lương thực sau thời gian giảm nhẹ có thể quay lại đà tăng trong thời gian tới.\nĐài CNBC dẫn số liệu của Tổ chức Lương nông LHQ (FAO) cho thấy giá dầu thực vật đã giảm 7,6%, mức cao nhất trong số các mặt hàng lương thực kể từ tháng trước. Trong thời gian này, giá đường cũng giảm 2,6%. Tuy nhiên, giá thịt và các chế phẩm sữa lại không quá khả quan. Giá thịt tăng đến mức cao kỷ lục trong tháng 6, cao hơn 1,7% so với tháng 5 và 12,7% so với 1 năm trước do ảnh hưởng chiến sự. Giá chế phẩm sữa tăng 4,1% so với tháng 5 và đắt hơn 24,9% so với tháng 6.2021.\nTrong cùng thời kỳ, giá ngũ cốc (trong đó có lúa mì) giảm 4,1% trong tháng 6 so với tháng 5, nhưng vẫn cao hơn 27,6% so với cách đây 1 năm. Còn giá lúa mì giảm 5,7% trong tháng 6, nhưng vẫn cao hơn 48,5% so với 1 năm trước vì chiến sự Ukraine. FAO cho hay giá lúa mì giảm một phần nhờ vào việc nối lại nguồn cung từ Nga. Tình hình sẽ càng khả quan hơn khi Nga và Ukraine quay lại hoạt động xuất khẩu sau nhiều tháng đình trệ.\nKể từ tháng 5, LHQ dẫn đầu nỗ lực khôi phục xuất khẩu lương thực từ Nga và Ukraine. Đến ngày 14.7, chính quyền Ankara tuyên bố Nga, Ukraine, LHQ và Thổ Nhĩ Kỳ đã đạt được thỏa thuận sơ bộ tại Istanbul cho phép Nga xuất khẩu lương thực và phân bón, trong khi Ukraine có thể quay lại xuất khẩu ngũ cốc. Thổ Nhĩ Kỳ cho biết các bên sẽ quay lại Istanbul ký kết thỏa thuận vào tuần sau. Bên cạnh đó, giá dầu đang trên đà giảm nhẹ do tâm lý lo ngại suy thoái đang lan rộng trên toàn cầu, AFP dẫn ý kiến một số chuyên gia.\nFAO cảnh báo, trong khi giá lương thực giảm vào tháng 6, các yếu tố khiến giá tăng vẫn còn đó. Ông Torero Cullen, nhà kinh tế trưởng của FAO, cho hay những yếu tố nguy cơ lần lượt là “nhu cầu của thế giới tiếp tục cao, tình trạng thời tiết cực đoan xảy ra ở một số quốc gia xuất khẩu lương thực, chi phí sản xuất và vận chuyển gia tăng, nguy cơ gián đoạn chuỗi cung ứng vì dịch Covid-19, cùng những bất ổn đến từ chiến sự Ukraine”.\nBên cạnh đó, bà Sonal Varma, nhà kinh tế trưởng khu vực Ấn Độ và châu Á của Ngân hàng Nomura (Nhật Bản), cảnh báo châu Á đến nay vẫn chưa chứng kiến giá thực phẩm tăng đến đỉnh điểm. Nhiều khả năng giá thực phẩm ở châu lục này sẽ tiếp tục tăng trong quý 3 năm nay. Theo phân tích của Ngân hàng Nomura, các nước như Singapore, Hàn Quốc, Philippines và Ấn Độ nhiều khả năng sẽ đối mặt tỷ lệ tăng cao nhất về giá lương thực trong 6 tháng cuối năm. Thậm chí những mặt hàng cơ bản nhất như trứng cũng đang trên đà tăng, như trong trường hợp Malaysia, theo báo The Star đưa tin ngày 16.7.\nTrong một diễn biến đáng quan ngại, Trung Quốc ngày 15.7 công bố biện pháp hạn chế xuất khẩu phốt phát, nguyên liệu chính sản xuất phân bón, trong 6 tháng cuối năm nay. Điều này có thể tạo thêm áp lực khiến giá lương thực và tiêu dùng tiếp tục cao trong thời gian tới. Thay vì áp đặt các lệnh hạn chế hoặc thậm chí cấm xuất khẩu, đẩy giá lương thực tiếp tục tăng, bà Varma cho rằng các chính phủ nên áp dụng các biện pháp cụ thể để hỗ trợ người thu nhập thấp vượt qua giai đoạn khó khăn này.\nSố liệu tăng trưởng bi quan từ Trung Quốc\nNgày 15.7, Cục Thống kê Trung Quốc (NBS) công bố tỷ lệ tăng trưởng kinh tế của Trung Quốc trong quý 2 là 0,4% so với cùng kỳ năm ngoái, đánh dấu mức thấp nhất kể từ khi dịch Covid-19 bắt đầu, AFP đưa tin. Tăng trưởng tổng sản phẩm quốc nội (GDP) cùng kỳ đã giảm 2,6% so với quý trước. Các nhà phân tích dự báo số liệu trong quý 2 sẽ kéo mức tăng trưởng trong cả năm xuống thấp hơn nữa so với mục tiêu là khoảng 5,5% trong năm 2022.",
    "tags": [
        "Nga - Ukraine",
        "Giá Lương Thực",
        "Ngân Hàng Nomura",
        "Tổ Chức Lương Nông Lhq",
        "FAO",
        "Sonal Varma",
        "Lúa Mì",
        "Đài Cnbc",
        "Chiến Sự",
        "Báo The Star",
        "Lương Thực",
        "Istanbul"
    ]
}