{
    "url": "https://thanhnien.vn/iran-cong-bo-phan-doi-tau-dau-tien-mang-theo-may-bay-khong-nguoi-lai-vu-trang-post1478699.html",
    "file": [
        "data",
        "2022",
        "1478699.json"
    ],
    "title": "Iran công bố phân đội tàu đầu tiên mang theo máy bay không người lái vũ trang",
    "datetime": "2022-07-15T21:15:27+0700",
    "author": "Văn Khoa",
    "abstract": "Iran hôm nay 15.7 công bố phân đội tàu và tàu ngầm đầu tiên có khả năng mang theo máy bay không người lái vũ trang, trong lúc Tổng thống Mỹ Joe Biden công du Trung Đông.",
    "content": "Phân đội tàu nói trên bao gồm các tàu nổi và những đơn vị tàu ngầm mang tất cả các loại máy bay không người lái (UAV) để thực hiện sứ mệnh chiến đấu, phát hiện và tiêu diệt, theo AFP dẫn lại thông tin từ truyền hình nhà nước Iran.\nCũng theo truyền hình nhà nước Iran, tất cả các loại UAV tiên tiến nhất thuộc phân đội tàu mới, do quân đội và Bộ quốc phòng Iran sản xuất, đã bay qua vùng biển Ấn Độ Dương để thể hiện khả năng. Truyền hình Iran cũng đã phát hình ảnh UAV cất cánh từ một tàu hải quân.\nIran công bố phân đội tàu nói trên trong lúc Tổng thống Biden thực hiện chuyến thăm đầu tiên của ông tới Israel. Hôm 14.7, Tổng thống Biden và Thủ tướng Israel Yair Lapid đã ký một hiệp ước an ninh củng cố mặt trận chung của họ chống lại Iran. Chuyến thăm của ông Biden còn có buổi giới thiệu hệ thống phòng không \"Tia sắt\" của Israel. Hệ thống này sử dụng tia laser để đánh chặn UAV và tên lửa.\nTrước đó, Mỹ và Israel đã cáo buộc Iran sử dụng UAV và tên lửa để tấn công lực lượng Mỹ và các tàu liên kết với Israel ở vùng Vịnh.\nVào tháng 10.2021, Mỹ đã áp đặt các lệnh trừng phạt nhắm vào chương trình phát triển UAV của Iran, cáo buộc Tehran cung cấp công nghệ cho các đồng minh trong khu vực, như phong trào Hezbollah của Li Băng và phong trào Hamas ở Dải Gaza. Iran bắt đầu phát triển chương trình UAV vào thập niên 1980 trong cuộc chiến tranh Iran-Iraq.\nHôm 11.7, Cố vấn an ninh quốc gia Mỹ Jake Sullivan nói rằng Iran có kế hoạch cung cấp “hàng trăm máy bay không người lái” cho Nga để hỗ trợ chiến dịch quân sự của Nga ở UKraine.\n Trong cuộc điện đàm với người đồng cấp Ukraine Dmytro Kuleba hôm nay, Ngoại trưởng Iran Hossein Amir-Abdollahian đã bác bỏ cáo buộc của ông Sullivan là “vô căn cứ”, theo AFP.",
    "tags": [
        "Máy Bay Không Người Lái",
        "Iran",
        "UAV",
        "Bộ Quốc Phòng Iran",
        "Hải Quân Iran",
        "Yair Lapid",
        "Ấn Độ Dương"
    ]
}