{
    "url": "https://thanhnien.vn/khong-quan-my-dat-duoc-buoc-tien-quan-trong-trong-chuong-trinh-ten-lua-boi-sieu-thanh-post1478053.html",
    "file": [
        "data",
        "2022",
        "1478053.json"
    ],
    "title": "Không quân Mỹ đạt được bước tiến quan trọng trong chương trình tên lửa bội siêu thanh",
    "datetime": "2022-07-14T08:59:54+0700",
    "author": "Thụy Miên",
    "abstract": "Không quân Mỹ đã thử thành công lần hai Vũ khí Phản ứng Nhanh Khai hỏa trên không (ARRW) AGM-183A do Lockheed Martin sản xuất, đánh dấu sự chấm dứt giai đoạn thử nghiệm bộ phận đẩy của chương trình tên lửa bội siêu thanh.",
    "content": "Vụ thử diễn ra ngày 12.7 và tên lửa bội siêu thanh phóng từ máy bay ném bom chiến lược hạng nặng, tầm xa B-52H Stratofortress đã đáp ứng mục tiêu đầu tiên và thứ hai của chương trình thử nghiệm, theo Hãng Bloomberg hôm 14.7. \nVới việc hoàn tất giai đoạn này, Không quân Mỹ sẽ chuyển sang thử nghiệm ARRW ở trạng thái toàn diện trong vài tháng tới, theo Chuẩn tướng Heath Collins, người đứng đầu Ban Giám đốc về chương trình vũ khí của Không quân Mỹ.\nPhát ngôn viên của Không quân Mỹ Lena Lopez cũng xác nhận chuyến bay thử đầu tiên của tên lửa đầy đủ (bao gồm phương tiện lướt siêu thanh được thiết kế để tấn công mục tiêu) sẽ được lên kế hoạch trong năm nay.\nNhà thầu Lockheed Martin cho hay vụ thử cho thấy năng lực của ARRW trong việc đạt đến và duy trì vận tốc bội siêu thanh (bay gấp 5 lần vận tốc âm thanh trở lên). Đồng thời qua đó chương trình thu thập được dữ liệu cho các cuộc thử nghiệm trong tương lai.\nVụ thử ngày 12.7 cũng xác nhận năng lực của vũ khí tách khỏi B-52 một cách an toàn và tấn công mục tiêu ở khoảng cách đáng kể.\nARRW là dòng vũ khí bội siêu thanh đầu tiên của Không quân Mỹ. Tên lửa được thiết kế để tiêu diệt những mục tiêu cần xử lý nhanh. Một khi được biên chế thành công, tên lửa sẽ giúp Không quân Mỹ mở rộng kho vũ khí tấn công chính xác của mình.\nLần thử nghiệm thành công gần nhất của ARRW là vào tháng 5, theo đó phá vỡ chuỗi 3 lần thất bại trước đó và làm trì hoãn kế hoạch của Không quân Mỹ nhằm triển khai vũ khí trong năm nay. Những thất bại liên tiếp đã khiến quốc hội Mỹ giảm mạnh ngân sách chi cho chương trình này, cắt gần 161 triệu USD trong năm tài chính 2022 và chỉ còn khoảng 46 triệu USD cho năm 2023.",
    "tags": [
        "Tên Lửa Bội Siêu Thanh",
        "Không Quân Mỹ",
        "ARRW",
        "Heath Collins",
        "AGM-183A",
        "B-52H",
        "Siêu Thanh",
        "Chuẩn Tướng",
        "Tấn Công Mục Tiêu",
        "Vận Tốc Âm Thanh",
        "Máy Bay Ném Bom Chiến Lược"
    ]
}