{
    "url": "https://thanhnien.vn/sau-3-lan-tang-gia-mot-so-nha-may-xi-mang-tinh-dung-san-xuat-post1478201.html",
    "file": [
        "data",
        "2022",
        "1478201.json"
    ],
    "title": "Sau 3 lần tăng giá, một số nhà máy xi măng tính dừng sản xuất",
    "datetime": "2022-07-14T15:41:54+0700",
    "author": "Chí Nhân",
    "abstract": "Ngày 14.7, Hiệp hội Xi măng Việt Nam cho biết: Từ tháng 3 đến nay, ngành xi măng đã tăng giá bán sản phẩm 3 lần với tổng mức tăng từ 220.000 - 270.000 đồng/tấn. Mức tăng này vẫn chưa làm giảm bớt gánh nặng chi phí đầu vào nên một vài nhà máy phải dừng lò nghiền clinker do càng sản xuất càng lỗ.",
    "content": "Hiệp hội Xi măng Việt Nam giải thích: Trước đây giá than nội địa chỉ dao động ở mức 1,8 triệu đồng/tấn, hiện đã tăng lên 4 triệu đồng/tấn, trong khi giá than cám 4b nhập khẩu tăng lên 5,5 triệu đồng/tấn. Dù giá than nội địa tăng cao, các doanh nghiệp cũng không thể mua được do than được ưu tiên cho nhiệt điện, nhập khẩu cũng gặp nhiều trở ngại do khó thuê tàu vận chuyển dù chấp nhận chi phí logistics cao ngất ngưởng. Trong khi đó, tỷ trọng than trong giá thành sản xuất xi măng chiếm 35 - 40%.\nBên cạnh đó, giá xăng dầu cũng tăng hơn 50% trong 6 tháng đầu năm 2022 đã kéo theo sự gia tăng của cước vận tải và logistics. Một nguyên liệu quan trọng nữa trong sản xuất xi măng là thạch cao cũng tăng giá 50%. Điều này đã tác động không nhỏ đến giá thành sản xuất xi măng.\nNhững yếu tố đó đẩy giá thành sản xuất xi măng tăng lên khoảng từ 1,4 - 1,5 triệu đồng/tấn, trong khi giá bán ra trên thị trường chỉ khoảng từ 1,1 - 1,3 triệu đồng/tấn. Như vậy, doanh nghiệp sản xuất xi măng sẽ chịu lỗ từ 200.000 - 240.000 đồng/tấn.\nNgành này còn đang mất cân đối cung cầu nghiêm trọng. Nguồn cung xi măng trong nước khoảng 107 triệu tấn/năm, nhưng thực tế có thể sản xuất khoảng 120 -130 triệu tấn thành phẩm nếu điều chỉnh tỷ lệ trộn phụ gia. Tuy nhiên lượng xi măng tiêu thụ trong nước chỉ khoảng 64 - 65 triệu tấn, khiến áp lực tiêu thụ đổ dồn sang xuất khẩu. \nThị trường trong nước, giải ngân vốn đầu tư thuộc nguồn vốn ngân sách nhà nước trong 6 tháng ước đạt 28% kế hoạch Thủ tướng Chính phủ giao, thấp hơn mức 29% của cùng kỳ năm ngoái. Đầu tư ít thì giải ngân vốn ít, kéo theo nhu cầu xi măng ở mức thấp. Trong khi xuất khẩu sụt giảm ở các thị trường chính như Trung Quốc đang kiểm soát dịch bệnh Covid-19 nên giảm nhập khẩu xi măng, clinker từ Việt Nam. Trong khi, các thị trường Philippines, Bangladesh đang gia tăng chính sách bảo hộ sản xuất trong nước. Đơn cử, Philippines áp thuế chống bán phá giá với xi măng, nhiều doanh nghiệp đang phải chịu mức thuế trên 10 USD/tấn.",
    "tags": [
        "Xi Măng Tăng Giá",
        "Hiệp Hội Xi Măng Việt Nam",
        "Than Cám",
        "Xi Măng",
        "Clinker",
        "Nhiệt Điện",
        "Thạch Cao",
        "Than"
    ]
}