{
    "url": "https://thanhnien.vn/2-5-giay-quyet-dinh-sinh-mang-ong-abe-post1478809.html",
    "file": [
        "data",
        "2022",
        "1478809.json"
    ],
    "title": "2,5 giây quyết định để cứu mạng ông Abe",
    "datetime": "2022-07-19T20:00:00+0700",
    "author": "Lam Vũ",
    "abstract": "Các vệ sĩ có thể đã cứu được tính mạng cố Thủ tướng Nhật Bản Shinzo Abe nếu họ che chắn hoặc đưa ông ra khỏi làn đạn trong thời gian 2,5 giây giữa phát đạn đầu tiên bị trượt và phát đạn thứ hai khiến ông trọng thương.",
    "content": "Các chuyên gia Nhật Bản và quốc tế cho rằng thất bại trong việc bảo vệ ông Abe trước phát đạn thứ hai dường như là kết quả của một loạt lỗ hổng an ninh, sau khi phân tích đoạn băng ghi lại cảnh thủ tướng tại nhiệm lâu nhất Nhật Bản bị ám sát hôm 8.7, theo Reuters.\nĐoạn băng cho thấy lực lượng an ninh đã tạo khoảng trống nguy hiểm phía sau ông Abe khi ông diễn thuyết trên đường phố ở thành phố Nara, cho phép nghi phạm Tetsuya Yamagami mang theo theo vũ khí tiến đến chỉ cách ông Abe vài mét mà không ai để ý.\n\"Đáng lẽ họ phải nhìn thấy kẻ tấn công cố tình tiến gần đến sau lưng (cố) thủ tướng và can thiệp\", Kenneth Bombace, người đứng đầu Global Threat Solutions, đơn vị cung cấp lực lượng bảo vệ ông Joe Biden khi ông còn là ứng viên tổng thống Mỹ, cho biết.\nNghi phạm Yamagami đứng ở vị trí chỉ cách ông Abe khoảng 7 mét trước khi bắn phát súng đầu tiên nhưng bị trượt, tờ Yomiuri của Nhật trích dẫn các nguồn điều tra cho biết. Nghi phạm sau đó bắn phát thứ hai, trúng đích, ở khoảng cách 5 mét, theo bài báo.\nJohn Soltys, cựu đặc vụ SEAL của Hải quân Mỹ và cũng từng làm cho CIA, hiện là phó chủ tịch công ty an ninh Prosegur, cho biết các vệ sĩ của ông Abe dường như đã không thiết lập \"vòng an ninh đồng tâm\" xung quanh ông. \"Họ đã không có bất kỳ hình thức giám sát nào đối với đám đông\", ông Soltys nhận xét.\nKhi được hỏi về phân tích của các chuyên gia, Cảnh sát tỉnh Nara, đơn vị phụ trách an ninh cho sự kiện vận động tranh cử của ông Abe, nói với Reuters rằng họ \"cam kết xác định kỹ lưỡng các vấn đề an ninh\" trong việc bảo vệ ông Abe, từ chối bình luận thêm.\nĐoạn băng cho thấy, sau phát đạn đầu tiên, ông Abe quay lại và nhìn qua vai trái của mình. Hai vệ sĩ vội vàng chạy đến để đứng giữa ông và tay súng, một người cầm một chiếc cặp màu đen giơ lên. Hai người khác đi về phía tay súng, trong khi tay súng tiến đến gần ông Abe cùng làn khói.\nMitsuru Fukuda, giáo sư tại Đại học Nihon, chuyên về quản lý khủng hoảng và khủng bố, nhận định rằng mặc dù lực lượng an ninh đã giải quyết kẻ tấn công ngay sau đó và bắt giữ anh ta, việc một số vệ sĩ truy đuổi tay súng thay vì tập trung bảo vệ ông Abe là \"phản ứng sai lầm\".\nYasuhiro Sasaki, cảnh sát đã nghỉ hưu ở tỉnh Saitama gần Tokyo, người từng phụ trách an ninh cho các nhân vật VIP, nói rằng lực lượng an ninh tuy đầy đủ \"nhưng không ai ý thức về mối nguy hiểm\". \"Mọi người đều giật mình và không ai đi đến chỗ Abe\", ông nói.\nCảnh sát Quốc gia Nhật Bản, cơ quan giám sát lực lượng cảnh sát địa phương, nói vụ ám sát là kết quả của việc cảnh sát không hoàn thành trách nhiệm và cho biết họ đã thành lập một nhóm để xem lại các biện pháp an ninh và bảo vệ, cũng như cân nhắc các bước cụ thể để ngăn chặn sự việc tái diễn.\nTheo Koichi Ito, cựu trung sĩ tại đội tấn công đặc biệt thuộc Sở Cảnh sát Đô thị Tokyo và hiện là chuyên gia tư vấn về an ninh, đoạn băng cho thấy bốn vệ sĩ đứng bên trong hàng rào bảo vệ khi ông Abe diễn thuyết. Con số này đã được xác thực bởi chính trị gia địa phương Masahiro Okuni, người có mặt tại hiện trường.\nKhi ông Abe bước lên phát biểu, nghi phạm Yamagami đứng phía sau ông và vỗ tay. Khi nghi phạm đi tới phía sau ông Abe, lực lượng an ninh dường như không hành động, theo những gì đoạn băng cho thấy.\nMột thành viên của Cơ quan An ninh Ngoại giao Mỹ, cơ quan bảo vệ các nhà ngoại giao cấp cao và giới chức nước ngoài, cho biết ông Abe lẽ ra phải có một vệ sĩ bảo vệ chặt chẽ để đưa ông rời khỏi hiện trường nhanh chóng. \"Chúng ta sẽ phải với lấy ông ấy ở thắt lưng và cổ áo, dùng cơ thể che chắn cho ông ấy và rời đi\", đặc vụ này cho biết.\nKatsuhiko Ikeda, cựu giám đốc cảnh sát Tokyo, người điều hành an ninh cho hội nghị thượng đỉnh G8 tại Nhật Bản vào các năm 2000 và 2008, cho biết tình hình sẽ rất khác nếu lực lượng an ninh của Abe đứng đủ gần để tiếp cận ông trong một hoặc hai giây.\nIto, cựu trung sĩ cảnh sát, cho rằng lực lượng an ninh có thể đã chặn được phát súng đầu tiên nếu họ cảnh giác và liên lạc với nhau.\n\"Ngay cả khi họ không làm như vậy, vẫn có khoảng thời gian hơn hai giây trước khi phát đạn thứ hai được bắn, vì vậy họ chắc chắn có thể ngăn chặn được chuyện đó\", ông nói. Ông khẳng định: \"Nếu ông Abe được bảo vệ đúng cách, chuyện đó có thể đã không xảy ra\".",
    "tags": [
        "Abe",
        "Ám Sát",
        "Shinzo Abe",
        "Thủ Tướng Nhật",
        "Lực Lượng An Ninh",
        "Tay Súng"
    ]
}