{
    "url": "https://thanhnien.vn/bat-dong-san-dinh-tre-thi-dung-noi-den-tang-truong-post1478042.html",
    "file": [
        "data",
        "2022",
        "1478042.json"
    ],
    "title": "'Bất động sản đình trệ thì đừng nói đến tăng trưởng'",
    "datetime": "2022-07-14T06:16:49+0700",
    "author": "Vân Hà",
    "abstract": "Đó là cảnh báo của TS Lê Xuân Nghĩa, nguyên Phó chủ tịch Ủy ban Giám sát tài chính quốc gia, khi đề cập hậu quả của việc siết tín dụng với thị trường nhà đất trong cuộc trao đổi với Thanh Niên.",
    "content": "* Nhiều doanh nghiệp bất động sản (BĐS) cho biết đang trải qua giai đoạn khó khăn chưa từng có do cả 2 kênh huy động vốn quan trọng nhất là trái phiếu và tín dụng đều bị siết chặt. Viễn cảnh sẽ ra sao nếu tình trạng này tiếp tục kéo dài, thưa ông?\n- Nếu ví thị trường BĐS như một cơ thể thì tín dụng chính là mạch máu. BĐS đã khó khăn về trái phiếu, nếu tiếp tục bị chặn nguồn cung tín dụng thì sẽ không gượng dậy được. Hai lần gần đây nhất cơ quan quản lý mạnh tay siết tín dụng, năm 2008 và 2011, cũng là 2 lần thị trường BĐS đóng băng. \nNhưng tôi muốn đề cập những hệ lụy còn nghiêm trọng hơn nhiều nếu duy ý chí trong điều hành chính sách tiền tệ. Chịu tác động đầu tiên chính là hệ thống ngân hàng (NH). Phần lớn tài sản thế chấp của NH hiện nay là BĐS. Giá trị BĐS tăng lên quá mức đồng nghĩa tài sản thế chấp là ảo. Còn nếu thị trường đóng băng, giá trị BĐS giảm mạnh thì nợ xấu NH sẽ tăng lên. Tình trạng này sẽ kéo dài ít nhất 5 - 7 năm, vô cùng nguy hiểm. NH rơi vào tình trạng đóng băng tín dụng vì không thể cho vay được. Hàng trăm bài học trên thế giới đã chỉ ra rằng thị trường BĐS sụp đổ thì hệ thống NH cũng sụp đổ và cả nền kinh tế sẽ đi theo.\n* Cụ thể, việc siết tín dụng BĐS sẽ gây hệ lụy nghiêm trọng ra sao cho cả nền kinh tế, nhất là trong bối cảnh chúng ta vừa trải qua đại dịch chưa từng có tiền lệ? \n- Rất may là trong đại dịch vừa qua kinh tế thế giới tuy rất khó khăn nhưng không sụp đổ. Đó là nhờ 2 trụ cột là hệ thống NH và thị trường BĐS vẫn tồn tại vững vàng trên toàn cầu. BĐS là một trong những ngành có mức độ tác động lan tỏa lớn nhất. Theo tính toán, tỷ lệ tác động lan tỏa của BĐS là 1,3 - 1,4, tức là 1% tăng trưởng BĐS sẽ tạo ra 1,3 - 1,4% tăng trưởng của nền kinh tế.\nĐể dễ hình dung, có thể coi BĐS như đầu kéo của một đoàn tàu. Đầu kéo khựng lại thì toàn bộ phía sau sẽ bị dồn toa. Ngành gắn bó nhất với BĐS là xây dựng bị tác động mạnh nhất. BĐS đình trệ thì hàng triệu người sẽ mất việc, hàng loạt máy móc sẽ nằm không, hàng trăm nhà máy sản xuất vật liệu xây dựng sẽ rơi vào tồn kho, ứ đọng. Hậu quả sẽ rất khủng khiếp.\nChưa hết, BĐS là một trong những khu vực đầu tư có doanh lợi vốn cao nhất sau chứng khoán. Khi BĐS gặp vấn đề, một nguồn vốn xã hội rất lớn sẽ bị chôn vùi, ảnh hưởng đến toàn bộ tăng trưởng kinh tế nói chung. Trong tất cả các cuộc khủng hoảng của thế giới, đáng sợ nhất là khủng hoảng liên quan đến BĐS vì nó sẽ kéo theo khủng hoảng tài chính. Khi khủng hoảng tài chính xảy ra thì kinh tế suy thoái là chắc chắn.\n* Kinh tế Trung Quốc đã phải trả giá đắt sau gần 2 năm siết tín dụng BĐS và hiện nước này đang phải nỗ lực sửa sai. Theo TS, chúng ta rút ra bài học gì khi không đi vào vết xe đổ đó?\n- Thị trường VN và Trung Quốc có những điểm khác biệt nhưng vẫn có điểm chung mang ý nghĩa sống còn là cần phải xây dựng, duy trì và củng cố được niềm tin của nhà đầu tư. Vì sao Chính phủ Trung Quốc phải đứng ra bảo lãnh cho trái phiếu do Evergrande phát hành? Đó là để tránh làm sụp đổ lòng tin của các nhà đầu tư, đặc biệt là nhà đầu tư quốc tế. Doanh nghiệp hoạt động kém hiệu quả có thể phá sản nhưng tuyệt đối không được để các nhà đầu tư đổ vỡ niềm tin. Tại VN, BĐS đang đứng thứ 3 về thu hút FDI. Chỉ khi thị trường BĐS phát triển lành mạnh và ổn định thì mới thu hút được các dòng vốn lớn cho phát triển.\n* Như TS vừa nói, khủng hoảng đáng sợ nhất là BĐS. Phải chăng vì thế mà cần phải siết dòng tín dụng vào lĩnh vực này, vừa là để giảm bớt rủi ro, vừa là để giảm bớt đà tăng nóng?\n- Cần phải khẳng định ngay rằng nhà điều hành khôn ngoan sẽ không bao giờ siết tín dụng với BĐS bởi vai trò của lĩnh vực này với cả nền kinh tế đã quá rõ ràng.\nNhiều người đang lầm tưởng rằng giá BĐS tăng là do lượng tiền bơm vào khu vực này đang quá nhiều, siết tín dụng thì giá nhà sẽ giảm. Hiểu như thế là sai. Bản chất, đây đang là khủng hoảng do thiếu nguồn cung trầm trọng. Thắt chặt tín dụng sẽ chỉ càng làm giá BĐS tăng cao hơn do nguồn tiền để phát triển các dự án không có. Giải quyết vấn đề giá BĐS không thể nào dùng công cụ tín dụng mà phải tăng nguồn cung, phải thay đổi quan điểm về quy hoạch.\nHiện nay, chúng ta đang phải đối mặt với nguy cơ lạm phát chi phí đẩy rất nghiêm trọng do giá đầu vào tăng cao. Nếu nới lỏng chính sách tiền tệ sẽ làm lạm phát chi phí đẩy bị khuếch đại lên, nhất là khi tỷ giá hối đoái tăng. Ngược lại, nếu siết chặt chính sách tiền tệ sẽ làm cung giảm, đồng nghĩa giá sẽ tăng. Nên hành xử phù hợp nhất giai đoạn này của cơ quan điều hành là duy trì sự ổn định của chính sách tiền tệ.\n* Hơn một năm trước, ông từng nói tại VN không cho vay BĐS thì cho vay gì. Đến nay, quan điểm đó có gì thay đổi không, thưa ông? \n- Không có gì thay đổi cả! Ở Mỹ, tín dụng tiêu dùng, gồm cho vay mua nhà, phương tiện đi lại và tiêu dùng khác chiếm trên 50%. Ở châu Âu, tỷ lệ này là 70%. Phần dành cho doanh nghiệp và phương tiện thương mại rất nhỏ. Như vậy, tín dụng BĐS là nguồn quan trọng bậc nhất trong hoạt động NH.\nVN mới bắt đầu có tín dụng tiêu dùng khoảng 10 năm nay nhưng luôn trong tình trạng ngập ngừng, lo ngại, sợ làm cho thị trường BĐS tăng trưởng nóng. Vì thế tín dụng BĐS nhà ở luôn bị kiểm soát gắt gao. Cần triệt để xóa bỏ tư duy này và nhìn nhận đúng đắn vai trò của BĐS. Kinh tế thị trường không thể điều hành bằng mệnh lệnh hành chính. Không phải cứ thích là “siết”. Mối quan hệ giữa BĐS và tăng trưởng kinh tế rất chặt chẽ. Thị trường BĐS tăng mạnh thì tăng trưởng kinh tế cao. Tuyệt đối không nên có quan niệm cứ đầu tư BĐS là đầu cơ. ",
    "tags": [
        "Bất Động Sản",
        "Nhà Đất",
        "Chính Sách Tiền Tệ",
        "Thị Trường Bất Động Sản",
        "Tín Dụng",
        "Doanh Lợi",
        "Đóng Băng",
        "Trái Phiếu",
        "Tăng Trưởng Kinh Tế"
    ]
}