{
    "url": "https://thanhnien.vn/a-rap-xe-ut-thu-mua-dau-nga-tang-xuat-khau-dau-tho-ra-the-gioi-post1478885.html",
    "file": [
        "data",
        "2022",
        "1478885.json"
    ],
    "title": "Ả Rập Xê Út thu mua dầu Nga, tăng xuất khẩu dầu thô ra thế giới",
    "datetime": "2022-07-16T16:20:51+0700",
    "author": "Thụy Miên",
    "abstract": "Ả Rập Xê Út, quốc gia xuất khẩu dầu lớn nhất thế giới, đã đẩy mạnh hoạt động nhập khẩu dầu từ Nga trong quý 2 năm nay, bất chấp các lệnh cấm vận kinh tế mà phương Tây nhằm vào Moscow vì chiến sự Ukraine.",
    "content": "Số liệu của Hãng tin Reuters hôm 15.7 cho thấy Ả Rập Xê Út đã nhập khẩu 647.000 tấn dầu Nga từ tháng 4 đến tháng 6. Số dầu này được vận chuyển từ các cảng Nga và Estonia. Như vậy, Ả Rập Xê Út đã nhập khẩu gần gấp đôi lượng dầu từ Nga trong quý 2 so với cùng kỳ năm ngoái.\nViệc tăng cường nhập khẩu dầu từ Nga cũng cho phép Ả Rập Xê Út giải phóng được nguồn dầu thô trong nước và đẩy mạnh xuất khẩu dầu của nước này ra thế giới, thu về lợi nhuận lớn. Một phần dầu Nga cũng đi qua ngõ Ai Cập đến Ả Rập Xê Út.\nTrong tháng 6, Ả Rập Xê Út nhập khẩu 110.000 thùng dầu/ngày từ Ai Cập. Về phần mình, Ai Cập cùng tháng mua 70.000 thùng dầu/ngày từ Nga.\nẢ Rập Xê Út sử dụng dầu nhập khẩu phục vụ hoạt động cung cấp năng lượng cho mạng lưới điện của nước này. Nhiều thành phố lớn của Ả Rập Xê Út nằm xa các giếng dầu, khiến sự phụ thuộc vào dầu nhập khẩu càng lớn hơn, đặc biệt trong giai đoạn thời tiết nóng bức như hiện tại.\nThế nhưng, việc Ả Rập Xê Út sẵn sàng gia tăng nhập khẩu dầu của Nga đi ngược lại với các biện pháp đang được phương Tây áp dụng nhằm trừng phạt chính quyền Moscow về chiến sự Ukraine.\nChuyến thăm Ả Rập Xê Út của Tổng thống Mỹ Joe Biden (hiện diễn ra) được dự kiến sẽ không có thỏa thuận liên quan đến dầu mỏ. Dù vậy, giới chức chính quyền Washington cho biết Mỹ hy vọng Tổ chức các nước xuất khẩu dầu mỏ (OPEC) sẽ tăng cường sản lượng khai thác trong những tuần tới nhằm giảm áp lực giá dầu.\nCuộc họp của OPEC+, bao gồm Nga, sẽ diễn ra vào ngày 3.8, và khi đó các thành viên sẽ đưa ra quyết định có tăng sản lượng dầu hay không.",
    "tags": [
        "Dầu Nga",
        "Chiến Sự Ukraine",
        "AFP/GETTY",
        "Mohammed Bin Salman",
        "Ả Rập Xê Út",
        "Giếng Dầu",
        "Riyadh",
        "Mạng Lưới Điện",
        "OPEC",
        "Thái Tử",
        "Hãng Tin Reuters",
        "Estonia"
    ]
}