{
    "url": "https://thanhnien.vn/phap-hai-long-trong-quan-he-voi-viet-nam-post1478574.html",
    "file": [
        "data",
        "2022",
        "1478574.json"
    ],
    "title": "Pháp hài lòng trong quan hệ với Việt Nam",
    "datetime": "2022-07-15T15:35:24+0700",
    "author": "Ngọc Trân",
    "abstract": "Nhân sự kiện Ngày Bastille 14.7 - kỷ niệm quốc khánh của Pháp, Tổng Lãnh sự Pháp tại TP.HCM Emmanuelle Pavillon-Grosser cho biết Pháp rất hài lòng với mối quan hệ tốt đẹp với Việt Nam.",
    "content": "Theo Tổng Lãnh sự Pháp tại TP.HCM, bà Emmanuelle Pavillon-Grosser, đánh giá chuyến thăm Pháp của Thủ tướng Phạm Minh Chính vào tháng 11.2021 đã thể hiện tầm quan trọng của quan hệ song phương giữa Pháp và Việt Nam.\nTại tiệc chiêu đãi tối 14.7, bà cũng chỉ ra rằng ngày nay Pháp là nước đứng hàng thứ ba trong việc cấp học bổng cho sinh viên Việt Nam.\nTheo bà, đại dịch Covid là cơ hội để thể hiện tình đoàn kết giữa hai nước, với việc Việt Nam trao tặng khẩu trang phòng dịch cho Pháp vào năm 2020 và vào năm 2021, Pháp trao tặng 3,5 triệu liều vắc xin phòng dịch cho Việt Nam thông qua cơ chế Covax.\nVà bà cho rằng việc mở lại biên giới của Việt Nam đã tạo điều kiện thúc đẩy thương mại chung trên mọi lĩnh vực giữa hai nước, cũng như sự di chuyển của khách du lịch.\nBà Tổng lãnh sự Pháp tại TP.HCM cũng chỉ rõ Hiệp định Thương mại Tự do giữa Liên minh châu Âu với Việt Nam hiệu lực vào tháng 8.2020 đã và đang tạo ra kết quả, bất chấp bối cảnh đại dịch.\nThật vậy, hiệp định thương mại với Việt Nam là hiệp định tham vọng nhất mà EU từng ký với một nước đang phát triển. Cuối cùng, thông qua hiệp định, các loại thuế hải quan giữa hai bên hầu như sẽ bị loại bỏ hoàn toàn. \nĐối với EU, hiệp định này thể hiện một bước quan trọng nhằm đảm bảo và tăng cường quan hệ đối tác thương mại và đầu tư với Hiệp hội các quốc gia Đông Nam Á (ASEAN).\nĐây là hiệp định thứ hai được EU ký kết với một quốc gia ASEAN sau hiệp định EU-Singapore hiệu lực vào ngày 21.11.2019.\nTổng lãnh sự Pháp tại TP.HCM, bà Emmanuelle Pavillon-Grosser, cũng nhắc lại rằng Pháp, với 3,6 tỉ USD đầu tư vào Việt Nam, đang đứng thứ ba trong số các nước châu Âu có đầu tư vào Việt Nam, đó là chưa kể các khoản đầu tư của người Pháp đã định cư tại Việt Nam.\nTuy nhiên, bà nói thêm vẫn còn rất nhiều dư địa để cải thiện để khai thác hết tiềm năng của hiệp định nói trên.\nDo đó, bà Emmanuelle Pavillon-Grosser cam kết sẽ hỗ trợ hơn nữa những gì Pháp cung cấp cho Việt Nam, và cả những gì Việt Nam cung cấp cho Pháp.",
    "tags": [
        "Pháp",
        "Emmanuelle Pavillon-Grosser",
        "Tổng Lãnh Sự Pháp",
        "Tổng Lãnh Sự",
        "Thủ Tướng Việt Nam",
        "Thuế Hải Quan",
        "Chiêu Đãi",
        "COVAX",
        "TP.HCM",
        "Nước Đang Phát Triển",
        "Hiệp Định"
    ]
}