{
    "url": "https://thanhnien.vn/xac-minh-thong-tin-du-khach-to-bi-chat-chem-tien-giu-xe-o-hoi-an-post1478192.html",
    "file": [
        "data",
        "2022",
        "1478192.json"
    ],
    "title": "Xác minh thông tin du khách tố bị 'chặt chém' tiền giữ xe ở Hội An",
    "datetime": "2022-07-14T15:56:35+0700",
    "author": "Mạnh Cường",
    "abstract": "Lãnh đạo TP.Hội An (Quảng Nam) yêu cầu các đơn vị liên quan vào cuộc xác minh thông tin du khách tố bị \"chặt chém\" tiền giữ xe tại phố cổ Hội An.",
    "content": "Mới đây, một tài khoản Facebook có tên T.Đ.H. đăng tải dòng trạng thái vào nhóm với gần 1 triệu thành viên phản ánh về việc bị \"chặt chém\" tiền giữ xe ô tô tại phố cổ Hội An.\nNội dung dòng trạng thái tỏ vẻ bức xúc: “Tôi thường xuyên đi Hội An và quanh các khu vực gửi xe ngoài phố cổ đã có giá rõ ràng ô tô 30.000 đồng. Tuy nhiên, ngày hôm qua khi gửi xe ở 107 Trần Hưng Đạo, lúc ra tôi đưa 40.000 đồng và chờ thối thì người giữ xe tóc bạc nói giá 50.000 đồng. Tôi bảo, giá quanh đây 30.000 đồng, tôi gửi sáng giờ 2 lượt đều giá đó, giờ ông bảo 50.000 đồng là không được, ông thối lại tiền cho tôi. Ông ấy không những không thối lại còn bảo ai biểu không hỏi giá trước, giờ không trả tiền lại”, tài khoản này viết.\nChủ tài khoản này cho biết sẽ nêu ý kiến với chính quyền địa phương vì lúc đó đang đi làm việc cùng đối tác. Anh này còn cho biết thái độ của người giữ xe lúc đó “thách thức với vẻ rất kiêu”.\nTài khoản này thông tin thêm, sát bên cạnh 107 Trần Hưng Đạo cũng có điểm giữ xe hô giá 40.000 đồng. Nhưng khi anh này bảo thường xuyên gửi quanh đây chỉ 30.000 đồng, người giữ xe nói \"biết giá rồi thì thôi, lấy 30.000 đồng\". \nChủ tài khoản này cũng cho rằng, TP.Hội An đang tổ chức các chương trình kích cầu du lịch sau dịch Covid-19, du khách đến nhiều mà vẫn để những tình trạng \"chặt chém\" kiểu này thì sẽ làm mất đi hình ảnh đẹp trong lòng du khách. Đồng thời, kiến nghị các cấp chính quyền TP.Hội An chấn chỉnh và cho niêm yết công khai giá để tránh tình trạng \"con sâu làm rầu nồi canh\".\nBài viết đã nhận được hàng ngàn lượt bình luận và chia sẻ, đa phần đều ủng hộ ý kiến của chủ tài khoản T.Đ.H. và lên án những vụ việc \"chặt chém\" kiểu này.\nMột chủ tài khoản Arch Tuong tỏ ý đồng cảnh ngộ vừa bị \"chém\" 50.000 đồng tại điểm gửi xe này. \nTrao đổi thêm, anh V.T. (ở TP.Đà Nẵng, chủ tài khoản T.Đ.H.) cho biết vụ việc xảy ra ngày 10.7. Hôm đó, anh T. làm việc nguyên một ngày với đối tác ở phố cổ Hội An, có 2 lần đỗ xe tại đường Hai Bà Trưng với mức giá 30.000 đồng/lượt.\n“Đến chiều, tôi quay lại gửi xe thì ở vị trí đường Hai Bà Trưng hết chỗ nên tôi chạy đến vị trí 107 Trần Hưng Đạo đỗ và xảy ra vụ việc trên. Cũng không muốn đưa những vụ việc kiểu này lên trên mạng xã hội, nhưng để tránh cho các du khách bị \"chém\" tương tự nên mình buộc phải có ý kiến”, anh T. nói.\nÔng Trần Thanh Hải, Chủ tịch UBND P.Cẩm Phô (TP.Hội An), biết liên quan đến vụ việc du khách tố bị \"chặt chém\" khi gửi xe nơi địa điểm 107 Trần Hưng Đạo, địa phương đã nắm vụ việc.\nTheo ông Hải, vị trí 107 Trần Hưng Đạo được công dân thuê bãi giữ xe của Chi cục Thi hành án TP.Hội An. Hiện địa phương cũng đã làm việc với Chi cục Thi hành án yêu cầu tạm dừng giữ xe tại đây, nếu tiếp tục cho giữ xe đề nghị niêm yết giá công khai.\nTrao đổi với PV Thanh Niên chiều 14.7, ông Nguyễn Văn Sơn, Chủ tịch UBND TP.Hội An, cho biết đã nắm thông tin và đã yêu cầu địa phương và các đơn vị liên quan vào cuộc xác minh cụ thể thông tin này.\n“Hôm trước cũng có một số ý kiến phản ánh chặt chém cơm gà, nhưng khi đi xác minh thì lại không chính xác”, ông Sơn nói.\nTheo ông Sơn, nếu quá trình xác minh mà đúng là xảy ra tình trạng \"chặt chém\" như du khách tố cáo thì chính quyền TP.Hội An sẽ xử lý nghiêm, thậm chí là cấm không cho giữ xe tại vị trí này. ",
    "tags": [
        "Du Lịch Hội An",
        "Gửi Xe",
        "Phố Cổ Hội An",
        "Chặt Chém",
        "Tp.Hội An",
        "Phí Gửi Xe",
        "Du Khách"
    ]
}