{
    "url": "https://thanhnien.vn/mai-me-selfie-du-khach-my-lot-vao-mieng-nui-lua-o-y-post1478198.html",
    "file": [
        "data",
        "2022",
        "1478198.json"
    ],
    "title": "Mải mê selfie, du khách Mỹ lọt vào miệng núi lửa ở Ý",
    "datetime": "2022-07-14T15:40:41+0700",
    "author": "Đông A",
    "abstract": "Một du khách 23 tuổi ở bang Maryland (Mỹ) đã được giải cứu vào cuối tuần qua sau khi rơi xuống miệng núi lửa Vesuvius ở Ý khi đang chụp ảnh \"tự sướng\".",
    "content": "NBC News ngày 12.7 dẫn lời ông Paolo Cappelli, chủ tịch của căn cứ Presidio Permanente Vesuvio trên đỉnh Vesuvius, nơi các hướng dẫn viên hoạt động, cho biết du khách trên được xác định là Philip Carroll (23 tuổi), ở bang Maryland của Mỹ.\nÔng Carroll đã cùng 2 thành viên trong gia đình đến thăm núi lửa Vesuvius vào ngày 9.7. Đây là ngọn núi lửa nổi tiếng vì đã phá hủy thành phố La Mã Pompeii vào năm 79. \nNBC News dẫn lời ông Cappelli cho biết gia đình Carroll đã leo lên núi Vesuvius từ thị trấn Ottaviano và lên đỉnh núi lửa qua một con đường mòn bị cấm.\n“Gia đình này đi theo một con đường mòn khác, vốn không cho phép khách du lịch đi qua. Con đường đó có một cổng nhỏ và biển báo 'cấm vào'”, ông Cappelli nói.\nKhi cả gia đình lên đến đỉnh của ngọn núi lửa cao hơn 1.200 m, ông Carroll dừng lại để chụp ảnh tự sướng. Tuy nhiên, điện thoại của ông đã rơi xuống miệng núi lửa.\n“Ông ấy đã cố gắng lấy lại điện thoại, nhưng bị trượt chân và trượt vài mét vào miệng núi lửa. Ông ấy đã bám lại được để không trượt sâu hơn, nhưng lại không thể leo lên được”, ông Cappelli nói.\n\"Ông ấy đã rất may mắn. Nếu tiếp tục rơi xuống, ông ấy có thể dừng lại tại đáy miệng núi lửa sâu 300 m\", anh nói thêm.\nMiệng núi lửa Vesuvius có độ sâu 300 mét và đường kính 450 mét.\nSau cú ngã, ông Carroll bị trầy xước cùng các vết cắt ở cánh tay, lưng.\nCác hướng dẫn viên ở Presidio Permanente Vesuvio đã nhìn thấy vụ việc khi quan sát bằng ống nhòm từ phía đối diện của miệng núi lửa và chạy đến giúp ông Carroll. Họ đã dùng một sợi dây dài để kéo ông đến nơi an toàn.\nÔng Cappelli cho biết du khách Carroll đã bị cảnh sát Ý bắt giữ. Hiện vẫn chưa rõ ông Carroll phải đối mặt với những cáo buộc nào.",
    "tags": [
        "Núi Lửa",
        "Ý",
        "La Mã Pompeii",
        "Núi Lửa Vesuvius",
        "Núi Vesuvius",
        "Miệng Núi Lửa",
        "Nbc News",
        "Bang Maryland",
        "Hướng Dẫn Viên",
        "Cấm Vào",
        "Đường Mòn"
    ]
}