{
    "url": "https://thanhnien.vn/chien-su-ngay-141-ukraine-to-nga-phong-ten-lua-tu-tau-ngam-vao-vinnytsia-post1478360.html",
    "file": [
        "data",
        "2022",
        "1478360.json"
    ],
    "title": "Chiến sự ngày 141: Ukraine tố Nga phóng tên lửa từ tàu ngầm vào Vinnytsia",
    "datetime": "2022-07-15T05:01:51+0700",
    "author": "Khánh An",
    "abstract": "Ukraine cáo buộc Nga phóng tên lửa hành trình Kalibr từ tàu ngầm đến một thành phố ở phía tây nam Kyiv gây thiệt hại nặng.",
    "content": "Đài CNN ngày 14.7 dẫn lời ông Kyrylo Tymoshenko, phó chánh văn phòng Tổng thống Ukraine, cáo buộc Nga phóng 3 tên lửa hành trình Kalibr từ những tàu ngầm ở biển Đen đến thành phố miền trung Vinnystia.\nNgười đứng đầu lực lượng cảnh sát quốc gia Ukraine Ihor Klymenko cho biết ít nhất 22 người tại thành phố này thiệt mạng trong vụ tấn công nhằm vào khu vực nằm xa tiền tuyến này.\nTổng thống Ukraine Volodymyr Zelensky cáo buộc rằng đó là hành động khủng bố. Bộ Quốc phòng Nga chưa đưa ra bình luận, nhưng trước nay luôn bác bỏ việc nhằm vào dân thường Ukraine trong chiến dịch. \nBộ trưởng Nội vụ Ukraine Denys Monastyrskyi cho biết ngoài những người thiệt mạng còn có khoảng 90 người bị thương, trong đó có 50 người bị thương nặng, trong khi lực lượng cứu hộ đang tìm kiếm 42 người mất tích. \nTổng thống Zelensky cho biết các tên lửa hành trình phóng trúng 2 cơ sở cộng đồng, khiến nhiều nhà cửa, một trung tâm y tế, hàng chục xe hơi bốc cháy. \nThành phố Vinnytsia có 370.000 dân nằm cách Kyiv khoảng 200 km về phía tây nam và là nơi có trụ sở của Không quân Ukraine. \nTheo tướng quân đội Ukraine Oleksiy Gromov, lực lượng của nước này đang dùng các vũ khí tầm xa do phương Tây cung cấp và đạn 155 mm nhằm vào những kho đạn tạm thời và đường tiếp tế của Nga.\nTrước đó trong ngày 14.7, quân đội Ukraine cho biết đã tấn công 2 chốt quân sự và một bãi đáp trực thăng tại một thị trấn do Nga kiểm soát ở miền đông Ukraine, theo Reuters.\nTướng Gromov cho biết vũ khí của phương Tây có ý nghĩa quan trọng, nhất là hệ thống pháo cơ động cao (HIMARS) mà Kyiv bắt đầu nhận từ tháng trước. Ông cho biết Nga buộc phải thay đổi hệ thống tiếp tế đạn và nhiên liệu.\n“Giờ đây, phía Nga đang tìm cách đặt những kho đạn tạm thời cấp lữ đoàn ngoài phạm vi 100 km từ tiền tuyến, và những kho ở cấp quân đoàn xa hơn 150 km”, ông cho biết. \nBộ Ngoại giao Nga ngày 14.7 cáo buộc Mỹ giúp Ukraine huấn luyện binh sĩ sử dụng vũ khí mới, đồng thời chỉ trích quyết định của Anh về việc đưa binh sĩ Ukraine đến Anh để huấn luyện sử dụng vũ khí. \nTheo Reuters, Thứ trưởng Ngoại giao Nga Andrey Rudenko cho biết Moscow sẽ phản hồi tích cực nếu Kyiv muốn nối lại hòa đàm, nhưng Ukraine phải chấp nhận “những sự thật về lãnh thổ” trong tình hình hiện nay. \nTheo đó, Tổng thống Zelensky còn phải công nhận sự kiểm soát của Nga đối với Crimea và tình trạng của 2 “cộng hòa nhân dân” tại Donetsk và Luhansk. \nÔng chỉ trích Ukraine khiến đàm phán sụp đổ, đồng thời cáo buộc phương Tây “cấm Kyiv đàm phán”.\nNgoại trưởng Ukraine Dmytro Kuleba ngày 13.7 bác bỏ khả năng nhượng bộ lãnh thổ trong đàm phán, đồng thời cho biết hiện Kyiv và Moscow không có cuộc hòa đàm nào.\n“Mục tiêu của Ukraine là giải phóng lãnh thổ, phục hồi sự toàn vẹn lãnh thổ và chủ quyền toàn vẹn tại miền đông và miền nam Ukraine”, ông phát biểu. \nXung đột tại Ukraine đã phơi bày sự thiếu thốn vũ khí của các nước phương Tây, đặc biệt là những loại vũ khí không phải hiện đại nhất nhưng có vai trò quan trọng trong chiến đấu như đạn pháo. Việc thiếu năng lực sản xuất, nhân công và nguồn cung ứng đã khiến cho việc chế tạo vũ khí mới trở nên kéo dài, theo Financial Times.\nHồi tháng 5, Lầu Năm Góc đặt mua 1.300 tên lửa đối không Stinger để tái bổ sung vào kho vũ khí sau khi chuyển một lượng lớn cho Ukraine, nhà sản xuất Raytheon đáp rằng việc này sẽ mất thời gian.\nTương tự, Pháp đã gửi cho Ukraine 18 khẩu lựu pháo Caesar, tương đương 1/4 số lượng vũ khí công nghệ cao này mà Pháp sở hữu, và nhà sản xuất Nexter nói cần khoảng 18 tháng để sản xuất pháo mới để thay thế.\nCác quan chức quốc phòng và các nhà phân tích nói rằng sự thiếu hụt này cho thấy phương Tây đã quá tự mãn trước những mối đe dọa tiềm tàng từ cuối Chiến tranh lạnh. Việc theo đuổi những loại vũ khí công nghệ cao đã lấn át tầm quan trọng của việc duy trì kho vũ khí cơ bản.\nXem thêm: Phương Tây sắp hết đạn để cung cấp cho Ukraine?\nNgày 14.7, Bộ Ngoại giao Nga lên án Mỹ và Anh tổ chức huấn luyện cho lính Ukraine. Chính quyền Moscow gọi đây là một phần của “chiến tranh lai” đang được các nước thành viên NATO triển khai chống Nga.\nTại cuộc họp báo ở Moscow, người phát ngôn Bộ Ngoại giao Maria Zakharova cho hay Washington cung cấp các khóa huấn luyện, cho phép lực lượng của chính quyền Kyiv sử dụng thành thạo hệ thống rốc két pháo binh cơ động cao (HIMARS). Bà Zakharova cũng xác nhận HIMARS đang được quân Ukraine sử dụng rộng rãi trên các mặt trận ở Ukraine.\nBà Zakharova cũng chỉ trích quyết định của chính quyền London đưa lính Ukraine đến Anh tham gia huấn luyện sử dụng vũ khí tối tân của phương Tây.\nXem thêm: Moscow tố cáo NATO triển khai ‘chiến tranh lai’ chống Nga\nHãng Reuters ngày 14.7 dẫn lời phát ngôn viên Bộ Thương mại Trung Quốc Thúc Giác Đình cho rằng việc ép giá trần đối với dầu Nga là “vấn đề rất phức tạp”, đồng thời cho rằng tiền đề giải quyết khủng hoảng Ukraine là thúc đẩy hòa đàm giữa các bên.\n“Lợi ích của tất cả các bên là thúc đẩy tình hình khủng hoảng Ukraine lắng xuống chứ không phải khiến nó tăng nhiệt”, bà Thúc phát biểu tại một cuộc họp báo.\nBộ trưởng Tài chính Mỹ Janet Yellen đã nêu ý tưởng áp giá trần đối với dầu Nga khi gặp trực tuyến với Phó Thủ tướng Trung Quốc Lưu Hạc hôm 5.7, theo phát ngôn viên trên.\nPhát biểu bên lề cuộc họp các quan chức tài chính G20 tại Indonesia vào ngày 14.7, Bộ trưởng Yellen cho biết bà sẽ tiếp tục thúc đẩy việc ép mức trần đối với dầu Nga mà bà cho rằng sẽ giúp hạ giá năng lượng và duy trì dòng chảy dầu toàn cầu.\nXem thêm: Trung Quốc nói ép giá trần lên dầu Nga là ‘vấn đề rất phức tạp’",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "HIMARS",
        "Đường Tiếp Tế",
        "Kyrylo Tymoshenko",
        "Hòa Đàm",
        "Andrey Rudenko",
        "Kho Đạn",
        "NEXTER",
        "CRIMEA",
        "RAYTHEON"
    ]
}