{
    "url": "https://thanhnien.vn/khoi-thong-xuong-song-cao-toc-bac-nam-nang-tieu-chi-de-chon-mat-gui-vang-post1478754.html",
    "file": [
        "data",
        "2022",
        "1478754.json"
    ],
    "title": "Khơi thông 'xương sống' cao tốc Bắc - Nam: Nâng tiêu chí để 'chọn mặt gửi vàng'",
    "datetime": "2022-07-16T07:06:26+0700",
    "author": "Hà Mai",
    "abstract": "Trong danh sách các “ông lớn” đang xếp hàng xin chỉ định thầu, tiêu chí nào để lựa chọn nhà thầu tốt, tiềm lực mạnh là bài toán tiếp theo Bộ GTVT cần giải, sau khi đã thần tốc hoàn thành thủ tục đầu tư xây dựng cao tốc Bắc - Nam phía đông.",
    "content": "Bộ GTVT vừa hoàn tất phê duyệt dự án đầu tư 12 dự án thành phần cao tốc Bắc - Nam giai đoạn 2 (2021 - 2025). Trước đó, với cơ chế đặc thù mà Quốc hội và Chính phủ cho phép, Bộ đã triển khai đồng thời việc lập, bàn giao hồ sơ cắm cọc giải phóng mặt bằng (GPMB) cho các địa phương, thống nhất với các địa phương về hồ sơ mỏ vật liệu xây dựng, bãi đổ thải. Theo đại diện Bộ GTVT, đến đầu tháng 7, các ban quản lý dự án (QLDA) của Bộ đã bàn giao cho các địa phương hồ sơ, cắm cọc GPMB của toàn bộ dự án (đạt 100%)... Tính từ thời điểm Quốc hội phê duyệt chủ trương đầu tư cho đến khi Bộ GTVT phê duyệt dự án đầu tư khoảng 6 tháng, rút ngắn được 1/2 thời gian so với các dự án giai đoạn 2017 - 2020 được thực hiện theo những trình tự thủ tục thông thường. Trong vài tháng tới, Bộ GTVT sẽ tổ chức triển khai lập thiết kế kỹ thuật các gói thầu xây lắp và triển khai các công việc liên quan để khởi công trước ngày 31.12.2022.\nSong song, Bộ GTVT cũng đã có văn bản yêu cầu các ban QLDA 2, 6, 7, 85, đường Hồ Chí Minh, Thăng Long, Mỹ Thuận thực hiện lựa chọn nhà thầu khảo sát, lập hồ sơ thiết kế kỹ thuật, dự toán dự án xây dựng. Theo đó, các ban QLDA chủ động chuẩn bị các nội dung kế hoạch lựa chọn nhà thầu, danh sách nhà thầu, đề cương nhiệm vụ và dự toán, hồ sơ yêu cầu... để tổ chức lựa chọn nhà thầu khảo sát, lập hồ sơ thiết kế kỹ thuật, dự toán dự án.\nÔng Dương Viết Roãn, Giám đốc Ban QLDA Thăng Long, cho biết Thủ tướng Chính phủ đã giao Bộ KH-ĐT hướng dẫn trong quá trình chỉ định thầu, trong đó có bộ tiêu chí, nguyên tắc lựa chọn nhà thầu... Dự kiến khoảng 3 - 4 tháng tới mới đến khâu tổ chức lựa chọn sau khi có bộ khung tiêu chí. Về cơ bản, chỉ định thầu là hình thức đấu thầu có một nhà thầu tham gia, nên nhà thầu phải đáp ứng đầy đủ các tiêu chí cơ bản như hiện nay. Trước đó, giai đoạn 1 (2017 - 2020), việc đấu thầu lựa chọn nhà thầu xây lắp dựa trên các tiêu chí về năng lực tài chính gồm quy mô, doanh thu lợi nhuận; năng lực và kinh nghiệm thi công như phải từng thi công các hợp đồng tương tự (quy mô lớn hơn 70% dự án thầu)...\nTheo ông Roãn, trong vài năm tới sẽ có hàng loạt dự án hạ tầng quy mô lớn được triển khai như 12 dự án thành phần cao tốc Bắc - Nam, 3 dự án cao tốc lớn, các dự án vành đai 3 TP.HCM, vành đai 4 Hà Nội... Nhu cầu các nhà thầu có năng lực, kinh nghiệm và tài chính là rất lớn. Thời gian qua cũng có tình trạng cắt giảm, điều chuyển tại một số gói thầu do nhà thầu không đáp ứng được yêu cầu, thi công ì ạch. Nguyên nhân ngoài việc nhà thầu năng lực kém, còn có tình trạng một nhà thầu nhận nhiều công trình nên không đảm bảo được năng lực tài chính hay thiết bị, nhân lực. “Vì thế, trong quá trình chỉ định thầu tới đây cũng cần tham mưu bổ sung thêm quy định không được tham gia nhận cùng thời điểm nhiều gói thầu, tránh tình trạng bị phân tán kéo dài thời gian hoặc không đáp ứng được thi công”, ông Roãn nêu.\nPGS-TS Nguyễn Lê Ninh, Ủy ban MTTQ VN TP.HCM, lưu ý hiện nay tình trạng “xí phần” gói thầu rồi đua nhau “ăn tiền” ngày càng phổ biến trong quá trình thi công các công trình xây dựng. Có nhiều trường hợp, 60% tổng chi phí gói thầu là để các nhóm lợi ích chia nhau, chỉ còn 40% vốn dùng để thi công xây dựng nên chất lượng công trình ngày càng giảm sút. Vì thế, đối với dự án đặc biệt quan trọng như cao tốc Bắc - Nam, việc lựa chọn nhà thầu thi công phải tuyệt đối công khai, minh bạch thông qua các tiêu chí nghiêm ngặt.\nTheo ông Ninh, muốn chọn nhà thầu tốt, phải thống kê, đánh giá tất cả công trình mà doanh nghiệp (DN) đã thực hiện, sau đó so sánh xem những công trình nào đã thi công đạt tiến độ và đến nay vẫn giữ được chất lượng tốt hơn, đáp ứng đầy đủ các tiêu chí đưa ra. Tuy nhiên, có nhiều DN sau đại dịch đã không còn giữ được số lượng nhân công hoặc tiềm lực như trước nên cần rà soát, đánh giá lại thực trạng trước khi xét duyệt. Sau đó, phải xây dựng cơ chế thưởng - phạt phân minh để chặn ngay các nhà thầu chỉ có ý định tranh chỗ, “xí phần”. Nhà thầu nào làm tốt, vượt tiến độ sẽ được tưởng thưởng, nhà thầu nào làm không tốt thì phải có chế tài, cao nhất là dừng thi công và yêu cầu đền bù thiệt hại.\nĐồng quan điểm, ông Phạm Đại Hải, Ủy viên Ban Thường vụ Hội Kinh tế xây dựng VN, nhấn mạnh về tiêu chí chọn nhà thầu, phải chọn đơn vị có năng lực thực sự, không phải chỉ năng lực “trên giấy”. Ngoài thiết bị, nhân sự thì còn phải xét thực lực về tài chính. Trường hợp nếu chủ đầu tư và địa phương chưa kịp đáp ứng vốn thì nhà thầu có thể chủ động cân đối trước hay không. Muốn như vậy, phải có đánh giá của ngành giao thông qua giai đoạn 1 của dự án.\n“Tất nhiên, nhiều yếu tố bất ngờ như giá xăng dầu, nguyên vật liệu tăng cao đột biến ảnh hưởng nghiêm trọng tới việc thi công giai đoạn 1, khi mà các nhà thầu phải ký hợp đồng với đơn giá cố định và đơn giá trọn gói. Tuy nhiên, cũng đã có nhiều nhà thầu vẫn đảm bảo, thậm chí vượt tiến độ dự án. Chế tài với đơn vị làm kém thì cũng cần sòng phẳng với đơn vị làm tốt. Trong bộ chấm điểm tiêu chí chọn, cần gia tăng lợi thế cho các nhà thầu không vi phạm, vượt tiến độ, thi công tốt trong giai đoạn 1”, ông Hải đề xuất.\nCũng theo vị này, chỉ định thầu mang tính chủ quan phía chủ đầu tư nên Bộ GTVT cần sớm công khai tiêu chí chọn nhà thầu xây dựng để các nhà thầu không được chọn và người dân, các tổ chức kinh tế - xã hội đều có thể góp ý, kiểm soát. \nSố lượng nhà thầu ngành giao thông có thể đáp ứng được các gói thầu nhỏ trên dưới 1.000 tỉ đồng rất nhiều, song các gói thầu lớn vài nghìn tỉ thì ít, trong khi các dự án giai đoạn 2 tổng mức đầu tư rất lớn. Vì thế, để lựa chọn được nhà thầu có năng lực thực chất, bộ tiêu chí lựa chọn có thể sát với thực tế như kinh nghiệm triển khai với các gói thầu tương tự (quy mô trên 1.000 tỉ đồng) hay doanh thu trung bình trong 5 năm...\nÔng Nguyễn Vũ Quý, Giám đốc Ban QLDA đường Hồ Chí Minh",
    "tags": [
        "Cao Tốc Bắc - Nam",
        "Chỉ Định Thầu",
        "Cắm Cọc",
        "Thiết Kế Kỹ Thuật",
        "Gói Thầu",
        "Nhà Thầu",
        "Vành Đai 4 Hà Nội",
        "Vành Đai 3 Tp.Hcm",
        "Vật Liệu Xây Dựng",
        "Giải Phóng Mặt Bằng"
    ]
}