{
    "url": "https://thanhnien.vn/xac-dinh-nghi-pham-sat-hai-be-gai-goc-viet-sau-40-nam-post1478946.html",
    "file": [
        "data",
        "2022",
        "1478946.json"
    ],
    "title": "Xác định nghi phạm sát hại bé gái gốc Việt sau 40 năm",
    "datetime": "2022-07-17T14:45:00+0700",
    "author": "Văn Khoa",
    "abstract": "The New York Times mới đây đưa tin ông Robert J.Lanoue (70 tuổi) ở TP.Reno, bang Nevada (Mỹ) ngày 7.7 đã bị khởi tố về tội giết người cấp độ một trong vụ giết chết bé gái gốc Việt 5 tuổi Anne Pham năm 1982 ở TP.Seaside (hạt Monterey, bang California).",
    "content": "Anne mất tích trong lúc tự đi bộ đến trường mẫu giáo gần nhà ở Seaside vào ngày 21.1.1982. Sau đó 2 ngày, thi thể của bé được phát hiện một cách tình cờ trong bụi cây cách nhà vài ki lô mét. Giới chức khi đó kết luận Anne đã chết ngạt, nhưng chưa xác định được nghi phạm.\nĐến năm nay, giới chức hạt Monterey mới có thể xác định được nghi phạm là ông Lanoue. Vào lúc Anne bị sát hại, ông Lanoue ở tuổi 29, sống gần nhà của gia đình nạn nhân. Khi đó, Lanoue là một trung sĩ tại Fort Ord, một chốt của lục quân Mỹ gần Seaside đã đóng cửa vào năm 1994. Đến năm 1998, ông Lanoue bị kết tội sở hữu và sản xuất phim ảnh khiêu dâm trẻ em và thực hiện hành vi dâm ô với một trẻ dưới 16 tuổi ở Nevada. Cảnh sát trưởng Nick Borges của Seaside cho hay ông Lanoue đã phải ngồi tù khoảng hai thập niên. \nCảnh sát trưởng Borges tình cờ phát hiện vụ án sát hại Anne vào năm 2009 khi xem qua một chiếc hộp chứa đầy tài liệu về một số vụ án chưa được giải quyết. Vụ án được mở lại nhờ vào một mảnh bằng chứng duy nhất còn sót lại từ cuộc điều tra ban đầu. Đó là một sợi tóc dài 1 cen ti mét. Sau khi sử dụng phương pháp xét nghiệm ADN mới, các nhà điều tra đã xác định được ông Lanoue là nghi phạm.",
    "tags": [
        "Người Việt Năm Châu",
        "Sát Hại Bé Gái Gốc Việt",
        "ANNE",
        "Bang Nevada",
        "CEN",
        "Chết Ngạt",
        "Trung Sĩ",
        "Cảnh Sát Trưởng",
        "Bang California"
    ]
}