{
    "url": "https://thanhnien.vn/singapore-xac-nhan-tong-thong-sri-lanka-da-den-khong-xin-ti-nan-post1478331.html",
    "file": [
        "data",
        "2022",
        "1478331.json"
    ],
    "title": "Singapore xác nhận Tổng thống Sri Lanka đã đến, không xin tị nạn",
    "datetime": "2022-07-14T19:55:49+0700",
    "author": "Khánh An",
    "abstract": "Bộ Ngoại giao và cảnh sát Singapore xác nhận Tổng thống Sri Lanka Gotabaya Rajapaksa đã nhập cảnh vào nước này, nhưng không xin tị nạn.",
    "content": "Tờ The Straits Times đưa tin Tổng thống Sri Lanka Gotabaya Rajapaksa đã đi máy bay từ Maldives đến Singapore vào tối 14.7, sau khi rời Sri Lanka giữa khủng hoảng và biểu tình buộc ông tuyên bố sẽ từ chức. \nNhà lãnh đạo Sri Lanka đến Singapore trên chuyến bay của hãng Saudi hạ cánh tại sân bay Changi vào lúc 19 giờ 17 (giờ địa phương). Chưa rõ ông sẽ ở Singapore bao lâu hay có dự định di chuyển đến nước khác không. \nTrả lời câu hỏi của các phóng viên, một phát ngôn viên Bộ Ngoại giao Singapore xác nhận rằng ông Rajapaksa đã được phép nhập cảnh trong chuyến đi cá nhân. \n“Ông ấy không xin tị nạn cũng như ông ấy đã không được trao tư cách tị nạn. Singapore nói chung không đáp ứng các đề nghị xin tị nạn”, theo phát ngôn viên trên. \nTrong một thông cáo, cảnh sát Singapore cũng khẳng định ông Rajapaksa không xin tị nạn. “Cảnh sát yêu cầu công chúng, người Singapore, cư dân, người có hộ chiếu lao động và khách đến tuân thủ luật pháp nước này. Những ai tụ tập trái phép nơi công cộng sẽ bị xử lý”, theo thông cáo. \nTheo Reuters, thủ đô Colombo của Sri Lanka yên tĩnh trở lại vào ngày 14.7, trong khi nhiều người chờ tin Tổng thống Rajapaksa từ chức. Sri Lanka công bố tình trạng khẩn cấp và đang áp dụng lệnh giới nghiêm, với các binh sĩ tuần tra trên đường tại Colombo đề phòng bạo lực bùng phát.\nSri Lanka đang đối diện khủng hoảng kinh tế, chính trị và xã hội nghiêm trọng sau khi thiếu hụt ngoại tệ khiến nước này không thể nhập khẩu nhiều mặt hàng thiết yếu như nhiên liệu, thuốc men và những mặt hàng khác.\nÔng Rajapaksa đã cam kết sẽ từ chức vào ngày 13.7, nhưng đến ngày này thì ông sang Maldives, khiến tình hình chính trị Sri Lanka trở nên khó lường, theo Reuters. \nÔng quyết định trao quyền tổng thống cho Thủ tướng Ranil Wickremesinghe vào ngày 13.7, dẫn đến biểu tình tái diễn và nhiều người xông vào tòa nhà quốc hội và văn phòng thủ tướng đề nghị ông Wickremesinghe cũng phải từ chức.",
    "tags": [
        "Sri Lanka",
        "Gotabaya Rajapaksa",
        "Sân Bay Changi",
        "Maldives",
        "Bộ Ngoại Giao Singapore",
        "Colombo",
        "Tị Nạn",
        "Ranil Wickremesinghe",
        "Từ Chức"
    ]
}