{
    "url": "https://thanhnien.vn/2-chang-trai-dam-cuoi-gay-sot-gia-dinh-ung-ho-het-minh-ap-u-xin-con-nuoi-post1478731.html",
    "file": [
        "data",
        "2022",
        "1478731.json"
    ],
    "title": "2 chàng trai đám cưới gây sốt, gia đình ủng hộ hết mình: Ấp ủ xin con nuôi",
    "datetime": "2022-09-11T19:01:24+0700",
    "author": "Vũ Phượng",
    "abstract": "Clip đám cưới của 2 chàng trai hiện sống ở Phú Yên được gia đình nhận được hơn 7 triệu lượt xem, hơn 200 ngàn lượt thả tim và hàng ngàn dân mạng gửi lời chúc phúc.",
    "content": "Trong đoạn clip dài 19 giây, hai chàng trai mặc áo dài hạnh phúc đứng trong không gian buổi lễ thành hôn của chính mình tại Phú Yên. Cặp đôi nắm tay nhau, lắc lư theo tiếng nhạc “Kìa lúa ngoài đồng, giờ đã trổ bông, thương em thiệt không sao cứ dài dòng. Mẹ nói là em, tới tuổi lấy chồng,…”.\nĐơn giản chỉ vậy, nhưng đoạn clip được lan tỏa trên mạng xã hội, nhận được hàng ngàn lời chúc phúc từ dân mạng.\nNăm 2019, trong một lần đi chơi chung với một người bạn, Trần Nhật Lợi (quê Phú Yên) đã gặp Võ Minh Luân (quê TP.HCM, cùng 23 tuổi). Có cảm tình từ ánh nhìn đầu tiên, cả hai đã bắt đầu nói chuyện, 3 tháng sau đó chính thức trở thành một đôi.\nNhật Lợi cho biết, anh chưa từng “come out” với gia đình, mà ba mẹ nhận ra giới tính thật của anh nên chủ động mở lời trước để anh thoải mái được là chính mình. Ngày ba mẹ chơi Facebook, Lợi đã chặn tài khoản vì chưa muốn ba mẹ biết anh đang quen bạn trai.\n“Có hôm mẹ cầm điện thoại anh trai lướt Facebook thì thấy nên chủ động nhắn tin với người tôi quen khi đó, mẹ cũng gọi hỏi tôi sao không đưa bạn về chơi. Ngoài tôi, nhà còn có 2 anh trai nữa nên gia đình thoải mái, không bị áp lực gì”, Lợi chia sẻ.\nSuốt 3 năm bên nhau, cặp đôi tâm đầu ý hợp nên ngày càng gắn bó hơn. Mỗi lần giận dỗi cũng đều được giải quyết trong ngày, chứ không kéo sang ngày hôm sau. Ngày Lợi dẫn bạn trai về nhà ra mắt, gia đình hoàn toàn ủng hộ. Cả hai đã cùng nhau kinh doanh online, mua xe và xây nhà ở Phú Yên trên mảnh đất mẹ cho để cùng xây dựng tổ ấm.\nCuối tháng 6.2022, bạn trai của Lợi xin phép ba mẹ hai bên được tổ chức đám cưới. Cặp đôi đã tự đi xem ngày, lên ý tưởng, đặt tiệc, chụp ảnh cưới và đứng ra tổ chức. Lợi hạnh phúc kể: “Đám cưới diễn ra vào ngày 9.7 vừa qua chỉ có người trong gia đình, họ hàng, bạn thân của ba mẹ và 2 đứa. Mẹ hạn chế mời xa vì sợ lỡ có lời ra tiếng vào, 2 đứa nghe được lại không vui”.\nChia sẻ với Thanh Niên, bà Trần Thị Phượng (55 tuổi, mẹ của Lợi) nói đây là số mệnh của con trai mình. Là cha mẹ, bà không thể ngăn cản con tìm hạnh phúc của cuộc đời. “Từ ngày nhỏ xíu, thấy nó chơi búp bê là tôi cũng nghi ngờ rồi, lớn lên, tôi biết nên chủ động hỏi để con thoải mái chia sẻ. Con mình mà, thương con thì điều gì cũng có thể chấp nhận được, miễn là con sống hạnh phúc”, bà tâm sự.\n3 năm cùng nhau kinh doanh online, cặp đôi đã sắm được xe SH, về quê xây nhà trên đất ba mẹ cho. Minh Luân cũng đã đón mẹ ra ở cùng, nhờ vậy, cặp đôi được gần cả 2 bên cha mẹ, cuộc sống gia đình gần gũi, ấm áp hơn. \nNhật Lợi cho biết, trong mối quan hệ này, Lợi là vợ, còn Luân là chồng. Như bao cặp đôi khác, Lợi biết giữ tiền nên chồng đưa Lợi phụ trách mọi khoản thu, chi trong nhà. Nghe vợ nói vậy, Luân cũng không ngại ngần thừa nhận, trong nhà, Lợi có tiếng nói hơn.\n“Tụi mình hay giận nhau nhưng vu vơ lắm, chứ không giận dai. Qua nhiều lần sóng gió giúp tụi mình nhận ra không thể sống thiếu nhau được”, Nhật Lợi bày tỏ. \nVề phía mình, Minh Luân cũng cho hay, anh “come out” từ năm lớp 9 và được sự ủng hộ của gia đình. Anh đã bị Nhật Lợi hút hồn ngay từ lần gặp mặt đầu tiên. Với anh, những khó khăn trong thời gian qua chỉ là những thử thách giúp cả 2 vững vàng hơn trên con đường cùng xây dựng tổ ẩm của mình.\nClip đám cưới đăng lên mạng, ngoài hàng ngàn lời chúc phúc, đôi bạn trẻ cũng đọc được những lời bình luận tiêu cực. Nhưng cả hai khẳng định, chỉ tập trung cho cuộc sống của mình, tương tác với những lời chúc mừng, còn lại thì không phản hồi.\nHiện ở Việt Nam chưa công nhận đăng ký kết hôn đồng giới, nhưng cả hai cho biết, sắp tới khi được mẹ tách sổ đỏ cho đứng tên phần đất vừa xây nhà, cả 2 sẽ đứng tên chung. \n“Có thể năm sau chúng mình sẽ xin con nuôi để cuộc sống vợ chồng gắn kết hơn, nhà cửa cũng vui vẻ hơn. Còn trước mắt, cả hai vợ chồng đang cố gắng để ổn định kinh tế, có nguồn tài chính tốt, sẵn sàng chào đón thành viên mới trong gia đình”, Nhật Lợi nói.",
    "tags": [
        "Đám Cưới 2 Chàng Trai",
        "Phú Yên",
        "Mạng Xã Hội",
        "Đám Cưới",
        "LGBT"
    ]
}