{
    "url": "https://thanhnien.vn/bsr-xuat-ban-500-tan-san-pham-hat-nhua-moi-bopp-f3030-post1478562.html",
    "file": [
        "data",
        "2022",
        "1478562.json"
    ],
    "title": "BSR xuất bán 500 tấn sản phẩm hạt nhựa mới BOPP F3030",
    "datetime": "2022-07-15T16:00:50+0700",
    "author": "Nguồn: BSR",
    "abstract": "Vào ngày 13.7, Công ty CP lọc hóa dầu Bình Sơn (Quảng Ngãi) đã xuất bán thành công 500 tấn sản phẩm hạt nhựa mới BOPP (Biaxially Oriented Polypropylene) mã F3030 (MFR: 3,0 g/10 phút) đầu tiên cho Công ty An Phát.",
    "content": "Thời gian qua, đội ngũ kỹ sư Công ty CP lọc hóa dầu Bình Sơn (BSR) đã nỗ lực, quyết tâm cao trong việc tìm tòi, nghiên cứu và phát triển sản phẩm mới. Và một trong những sản phẩm thành công, chất lượng hàng đầu đã xuất bán ra thị trường chính là sản phẩm hạt nhựa. \nTheo đó, vào ngày 13.7, BSR đã xuất bán thành công 500 tấn sản phẩm hạt nhựa mới BOPP (Biaxially Oriented Polypropylene) mã F3030 (MFR: 3,0 g/10 phút) đầu tiên cho Công ty An Phát tại kho chứa phân xưởng sản xuất hạt nhựa Polypropylen, Nhà máy lọc dầu (NMLD) Dung Quất. \nNgày xuất bán là sự kiện hân hoan của lãnh đạo đơn vị, đội ngũ kỹ sư, người lao động. Chia sẻ cùng niềm vui ấy, ông Nguyễn Văn Hội, Chủ tịch HĐQT BSR; ông Bùi Ngọc Dương, Tổng giám đốc BSR; ban tổng giám đốc, ban giám đốc NMLD Dung Quất; lãnh đạo các ban chuyên môn của BSR cũng có mặt để chứng kiến và chúc mừng thành công sự kiện này. \nTheo BSR, sản phẩm hạt nhựa BOPP F3030 được sử dụng để sản xuất màng BOPP có độ cứng, khả năng co giãn và trong suốt hơn so với màng nhựa PE, có khả năng in ấn sắc nét. Đồng thời hạt nhựa này còn chống thấm, chống ẩm và tăng cường cơ lý cho bao bì. Màng BOPP được ứng dụng sản xuất bao bì mềm thực phẩm, màng mạ, màng đa lớp, băng keo, bao thuốc lá, giấy gói hoa, màng cán bìa tạp chí,...\nĐược biết, hằng năm khoảng 90.000 - 100.000 tấn màng BOPP được sử dụng ở thị trường Việt Nam; trong đó 75.000 - 85.000 tấn màng BOPP được nhập khẩu từ nước ngoài và 15.000 tấn màng BOPP được sản xuất trong nước từ hạt nhựa BOPP nhập khẩu. Năm 2022, nhu cầu thị trường hạt nhựa BOPP trở nên cân đối hơn khi nhà máy sản xuất màng BOPP Tú Phương có công suất 50.000 tấn/năm đi vào hoạt động. Giá hạt nhựa BOPP thường cao hơn giá hạt nhựa truyền thống ứng dụng sợi dệt/phun đúc khoảng 20-30 USD/tấn (theo giá công bố tại ICIS CFR S.E.Asia dutiable).\nTrong những năm qua, các sản phẩm hạt nhựa truyền thống T3034 và I3110 của BSR đã được thị trường, khách hàng đánh giá cao, vì có chất lượng rất tốt so với các sản phẩm ngoại nhập từ Hàn Quốc, Thái Lan, Singapore…\nTrong những năm 2020 - 2021, Công ty BSR đã đẩy mạnh công tác nghiên cứu nhằm tăng cường tỷ lệ sản xuất các sản phẩm hóa dầu mới bên cạnh các sản phẩm lọc dầu và hóa dầu truyền thống. Các sản phẩm mới đã được sản xuất thử nghiệm và thương mại hóa thành công là sản phẩm ứng dụng sợi dệt mã T3045 và T3050; sản phẩm ứng dụng phun đúc mã I3085 và I3150. Và hôm nay, BSR tiếp bước những thành công sản xuất sản phẩm hạt nhựa BOPP mã F3030.\nVới nhiều năm kinh nghiệm trong lĩnh vực sản xuất hạt nhựa Polypropylen, trong thời gian tới BSR sẽ tiếp tục nghiên cứu sản xuất và xuất bán ra thị trường các chủng loại sản phẩm hạt nhựa Polypropylen mới, dùng trong ứng dụng sợi dệt Yarn (có độ phân bố khối lượng phân tử rộng hơn T3034), ứng dụng màng Blow film F5110 và Cast Film F6070; ứng dụng Fiber... Bên cạnh đó, thời gian đến, BSR cũng chủ động làm việc với nhiều khách hàng trong nước nhằm nắm bắt nhu cầu của khách hàng và mở rộng thị trường tiêu thụ các sản phẩm hạt nhựa PP mới.\nPhát biểu tại sự kiện này, ông Bùi Ngọc Dương, Tổng giám đốc BSR ghi nhận, biểu dương nhóm nghiên cứu đã hoàn thành xuất sắc đề tài và áp dụng vào thực tế sản xuất. Từ nay trở đi, NMLD Dung Quất sẽ có thêm một sản phẩm hóa dầu chất lượng cao, giá thành tốt, được thị trường ưa chuộng. Phát triển sản phẩm mới BOPP F3030 là bước đi vững chắc của BSR trong tiến trình đa dạng hóa sản phẩm hóa dầu có giá trị và hiệu quả kinh tế, phù hợp với chuyển dịch sang cơ cấu sản phẩm hóa dầu. Thành công trong việc phát triển các sản phẩm mới có hiệu quả kinh tế cao, tiếp cận được với thị trường ngách sẽ giúp gia tăng lợi nhuận tổng thể cho Công ty.\nTổng giám đốc Bùi Ngọc Dương cho biết thời gian tới, BSR tiếp tục đẩy mạnh công tác marketing toàn thị trường với mục tiêu tăng dần tỷ trọng các sản phẩm hạt nhựa mới; đồng thời đẩy mạnh hơn nữa công tác truyền thông, quảng bá, giới thiệu sản phẩm mới và hỗ trợ tư vấn kỹ thuật cho khách hàng. \nTin từ Công ty BSR cho biết, theo kế hoạch, NMLD Dung Quất sẽ tiến hành bảo dưỡng tổng thể lần 5 vào giữa năm 2023. Dự kiến, việc bảo dưỡng tổng thể NMLD Dung Quất lần 5 (TA5) sẽ được triển khai trong 50 ngày: từ 22.6 - 11.8.2023, với 7 gói thầu chính và nhiều gói thầu phụ.\nBên cạnh bảo dưỡng tổng thể, BSR dự kiến triển khai các dự án cải hoán, nâng cấp nhỏ; tiếp tục áp dụng các giải pháp tiên tiến nhằm rút ngắn tiến độ bảo dưỡng như giải pháp tối ưu lắp giàn giáo, giải pháp rút xúc tác.\nVề công tác tổ chức, BSR sẽ tối ưu nhân sự vận hành tham gia vào công tác giám sát từng gói thầu TA5; bổ sung nhân sự giỏi từ các ban chuyên môn khác tham gia trực tiếp vào công tác bảo dưỡng; tăng cường nhân sự cho công tác đấu thầu, mua sắm trang thiết bị, vật tư… Nhà máy NMLD Dung Quất sẽ cập nhật tiến độ chuẩn bị và tiến độ TA5 mỗi tuần một lần.",
    "tags": [
        "Lọc Hóa Dầu Bình Sơn",
        "BSR",
        "Biaxially Oriented Polypropylene",
        "Icis Cfr S.E.Asia Dutiable",
        "Công Ty Bsr",
        "Sản Phẩm Hạt Nhựa",
        "BOPP F3030"
    ]
}