{
    "url": "https://thanhnien.vn/lam-phat-tai-my-tang-cao-nhat-trong-40-nam-post1478087.html",
    "file": [
        "data",
        "2022",
        "1478087.json"
    ],
    "title": "Lạm phát tại Mỹ tăng cao nhất trong 40 năm",
    "datetime": "2022-07-14T09:40:02+0700",
    "author": "Vi Trân",
    "abstract": "Lạm phát tại Mỹ trong tháng 6 đã tăng lên mức cao nhất trong vòng 4 thập niên, gây nguy cơ suy thoái nền kinh tế.",
    "content": "Bộ Lao động Mỹ ngày 13.7 công bố chỉ số giá tiêu dùng trong tháng 6 tăng 9,1% so với cùng kỳ năm ngoái, mức tăng lớn nhất từ năm 1981.\nGiá năng lượng góp một nửa trong mức tăng nói trên và tăng 41,6% so với một năm trước. Theo CNN, giá xăng trung bình trên cả nước tại Mỹ trong tháng 6 là 5 USD/gallon. Giá điện và khí tự nhiên cũng tăng lần lượt 13,7% và 38,4% trong một năm.\nNgoài ra, giá cả còn tăng ở hầu hết các lĩnh vực khác như thực phẩm, nhà ở.\nTrưởng kinh tế gia Mark Zandi của hãng phân tích Moody’s Analytics cho biết một hộ gia đình tại Mỹ đang phải chi thêm 493 USD mỗi tháng để mua cùng lượng hàng hóa và dịch vụ so với cùng kỳ năm ngoái. Tốc độ tăng của giá cả cũng đang nhanh hơn mức tăng của tiền lương thực tế của người lao động. Theo số liệu của Cục thống kê lao động Mỹ công bố cùng ngày 13.7, tiền lương thực tế trung bình mỗi giờ trong tháng 6 đã giảm 1% so với tháng 5 và giảm 3,6% so với một năm trước.\nTổng thống Joe Biden thừa nhận tỷ lệ lạm phát này ở mức cao không thể chấp nhận nhưng cho biết chỉ số không phản ánh đúng thực tế vì giá năng lượng đã giảm từ giữa tháng 6 đến nay. Giá xăng bơm tại trạm trung bình trên cả nước hiện ở mức 4,63 USD/gallon, theo Hiệp hội Ôtô Mỹ (AAA).\nTổng thống Biden nhấn mạnh đối phó với lạm phát là ưu tiên nhưng cũng nói rằng chính quyền cần hành động thêm để kiểm soát giá cả.\nCục Dự trữ liên bang Mỹ (Fed) đang dự tính tăng lãi suất nhằm giảm sức mua để hạ nhiệt lạm phát. Tuy nhiên, giới chuyên gia cảnh báo nếu công cụ này được sử dụng quá mức, nước Mỹ có thể rơi vào suy thoái.\n“Việc tăng lãi suất của Fed đang có tác dụng đúng như vai trò của nó là giảm cầu. Nhưng nếu giảm quá nhiều, chúng ta sẽ bị suy thoái”, AP dẫn cảnh báo của trưởng kinh tế gia toàn cầu Megan Greene tại Viện Kroll (Mỹ).",
    "tags": [
        "Lạm Phát",
        "Mỹ",
        "Tiền Lương Thực Tế",
        "Megan Greene",
        "Hiệp Hội Ôtô Mỹ",
        "Moody’S Analytics",
        "Mark Zandi",
        "Bộ Lao Động Mỹ",
        "Giá Xăng",
        "AAA",
        "Năm 1981",
        "Tỷ Lệ Lạm Phát"
    ]
}