{
    "url": "https://thanhnien.vn/chien-su-ngay-142-vu-khi-hang-nang-moi-den-ukraine-post1478732.html",
    "file": [
        "data",
        "2022",
        "1478732.json"
    ],
    "title": "Chiến sự ngày 142: vũ khí hạng nặng mới đến Ukraine",
    "datetime": "2022-07-16T05:44:12+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov cho hay hệ thống rốc két phóng loạt (MLRS) M270 đầu tiên đã đến Ukraine, trong khi Bộ Quốc phòng Nga lên tiếng về cáo buộc phóng tên lửa từ tàu ngầm vào thành phố Vinnytsia gây thương vong nghiêm trọng.",
    "content": "Thị trưởng Oleksandr Honcharenko của thành phố Kramatorsk thuộc tỉnh Donetsk ở vùng Donbass, miền đông Ukraine ngày 15.7 nói rằng lực lượng Nga đã tiến hành một cuộc tấn công khác bằng tên lửa nhắm vào Kramatorsk, theo trang The Kyiv Independent. \nÔng Honcharenko cho hay lực lượng cứu hộ và các chuyên gia về chất nổ đã đến hiện trường. Chưa có thông tin về thương vong cũng như phản ứng của Nga.\nPhía Ukraine ngày 15.7 khẳng định các tên lửa của Nga đã làm ít nhất 23 người thiệt mạng, bao gồm 3 trẻ em, tại thành phố Vinnytsia ở miền trung Ukraine trong vụ tấn công ngày 14.7, theo báo The Guardian. \nPhó chánh văn phòng tổng thống Ukraine Kyrylo Tymoshenko nói một tàu ngầm Nga ở biển Đen đã phóng các tên lửa hành trình Kalibr vào thành phố Vinnytsia. Tổng thống Volodymyr Zelensky cũng cáo buộc Nga nhắm vào dân thường.\nBộ Quốc phòng Nga ngày 15.7 bác bỏ cáo buộc của Kyiv, nói vụ tấn công nhắm vào mục tiêu quân sự, nơi họ cho là địa điểm gặp gỡ giữa các chỉ huy không quân Ukraine với đại diện các nước cung cấp vũ khí.\nBộ trưởng Quốc phòng Ukraine Oleksii Reznikov ngày 15.7 cho biết hệ thống rốc két phóng loạt (MLRS) M270 đầu tiên đã đến Ukraine, nhưng không nêu rõ quốc gia đã chuyển giao, theo Reuters.\nBộ trưởng Reznikov viết Twitter rằng M270 “sẽ là bạn đồng hành tốt đối với HIMARS trên chiến trường”. HIMARS là hệ thống rốc két pháo binh cơ động cao do Mỹ cung cấp cho Ukraine. Kyiv cho hay đã sử dụng HIMARS để tấn công các kho đạn và doanh trại của lực lượng Nga.\nPhía Ukraine còn tuyên bố đã tấn công hơn 30 “mục tiêu hậu cần quân sự” của Nga trong những tuần gần đây, gây tổn hại cho khả năng tấn công của Nga, theo Reuters. Hiện chưa có thông tin về phản ứng của Nga.\nTỉnh Kherson hiện do lực lượng Nga kiểm soát ở miền nam Ukraine sẽ trở thành một phần của Nga trong tương lai gần bất kể các quan chức Ukraine nói gì, theo ông Kirill Stremousov, phó lãnh đạo chính quyền quân sự - dân sự khu vực.\n\"Trong tương lai gần, [Kherson] sẽ trở thành một thực thể cấu thành chính thức của Liên bang Nga\", hãng tin TASS trích lời ông Stremousov cho biết trong một video trên Telegram.\nÔng nói thêm rằng người dân địa phương ngày càng mệt mỏi trước những tuyên bố của các chính trị gia và nhà hoạt động dân sự Ukraine rằng Kherson sẽ sớm về lại dưới sự kiểm soát của Kyiv. Kherson đã bị Nga kiểm soát từ giữa tháng 3.\nỦy ban châu Âu (EC), cơ quan điều hành Liên minh châu Âu (EU), ngày 15.7 chính thức đề xuất gói trừng phạt mới nhất đối với Nga, trong đó có lệnh cấm nhập khẩu vàng của Nga, theo Reuters. \nCác quan chức EU gọi đó là loạt các biện pháp trừng phạt “thứ sáu rưỡi” vì phạm vi hạn chế của nó so với sáu vòng trước đó được áp đặt kể từ khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2.\nGói biện pháp cấm vận mới cần phải có sự hậu thuẫn của các chính phủ EU mới có thể trở thành luật, dù các nhà ngoại giao cho biết những biện pháp đó không gây tranh cãi và có thể dễ dàng được thông qua. Các đại sứ của những nước thành viên EU sẽ gặp nhau vào ngày 18.7 và ngày 20.7 để xem xét gói cấm vận mới. \nCHDCND Triều Tiên ngày 15.7 chỉ trích Ukraine vì cắt đứt quan hệ ngoại giao song phương sau khi Bình Nhưỡng công nhận độc lập của hai nền cộng hòa tự xưng được Nga hậu thuẫn ở miền đông Ukraine, theo Hãng thông tấn KCNA.\nMột phát ngôn viên Bộ Ngoại giao Triều Tiên nói rằng Ukraine \"đã có những hành động trái ngược với sự khách quan và công bằng trong quan hệ bang giao\" nên \"không có quyền và đủ tư cách\" để nêu vấn đề với Bình Nhưỡng về việc \"thực thi chủ quyền hợp pháp”, theo KCNA.\nNgười phát ngôn còn nói rằng Kyiv đã tự liên kết với \"chính sách thù địch phi lý và bất hợp pháp\" của Mỹ đối với Triều Tiên, theo KCNA.",
    "tags": [
        "Ukraine",
        "Vũ Khí",
        "M270",
        "HIMARS",
        "Kyrylo Tymoshenko",
        "Miền Đông Ukraine",
        "MLRS"
    ]
}