{
    "url": "https://thanhnien.vn/chu-tich-tap-can-binh-tro-lai-tan-cuong-lan-dau-sau-8-nam-post1478473.html",
    "file": [
        "data",
        "2022",
        "1478473.json"
    ],
    "title": "Chủ tịch Tập Cận Bình trở lại Tân Cương lần đầu sau 8 năm",
    "datetime": "2022-07-15T11:34:07+0700",
    "author": "Lam Vũ",
    "abstract": "Chủ tịch Trung Quốc Tập Cận Bình nói Tân Cương sẽ là trung tâm chính để kết nối Trung Quốc với các quốc gia khác, trong chuyến đi đầu tiên của ông tới khu tự trị này sau 8 năm.",
    "content": "Truyền thông nhà nước Trung Quốc ngày 15.7 đưa tin Chủ tịch Tập Cận Bình đã đến thăm Tân Cương, một trong 5 khu tự trị của nước này, trong hai ngày 12 và 13.7.\n\"Sáng kiến ​​Vành đai và Con đường đã mang lại kết quả tốt đẹp trong những năm qua\", Tân Hoa xã trích dẫn phát biểu của ông Tập tại Tân Cương. Nhà lãnh đạo đề cập đến chương trình ​​cơ sở hạ tầng và thương mại khổng lồ của Bắc Kinh, kết nối Trung Quốc với các nước khác trên thế giới, đặc biệt là ở châu Á và châu Phi.\n\"Với việc đẩy mạnh xây dựng 'vành đai' và 'con đường', Tân Cương không còn là một vùng xa xôi hẻo lánh, mà là một địa điểm trọng yếu. Các bạn đang làm những gì có ý nghĩa lịch sử và đã đạt được kết quả tốt\", ông Tập nói vào chiều 12.7 khi đến thăm cảng trên bộ quốc tế Urumqi tại thủ phủ cùng tên của khu tự trị.\nChuyến đi của ông Tập diễn ra vài tháng trước đại hội của đảng Cộng sản Trung Quốc với những thay đổi quan trọng về nhân sự lãnh đạo tại nước này. Giới quan sát đã dự đoán rằng ông Tập nhiều khả năng ​​sẽ bước vào nhiệm kỳ thứ ba.\nChuyến thăm Tân Cương gần đây nhất của ông diễn ra vào năm 2014. Khi đó, ông Tập đã đến thăm các sĩ quan quân đội và cảnh sát ở Kashgar, xem một cuộc diễn tập chống khủng bố và thăm một trường học. Nhà lãnh đạo ra lệnh cung cấp \"các phương tiện hiệu quả nhất\" để đối phó với chủ nghĩa khủng bố bạo lực, theo South China Morning Post.\nSong chỉ vài giờ sau khi ông rời đi, một vụ tấn công bằng dao và bom đã xảy ra ở Urumqi, khiến 3 người thiệt mạng và 79 người bị thương.\nTại Tân Cương tuần này, ông Tập nói ông coi công tác cộng đồng là vấn đề quan trọng khi tới thăm một khu dân cư. Ông kêu gọi các nhà chức trách nỗ lực hơn nữa để đáp ứng nhu cầu của người dân và hỗ trợ cư dân của tất cả các nhóm dân tộc.\nÔng cũng xem biểu diễn sử thi Manas của người Kyrgyz, nói rằng tác phẩm truyện thơ là báu vật của cộng đồng dân tộc thiểu số này cũng như của cả đất nước Trung Quốc.\nTân Cương được coi là một chủ đề nhạy cảm, với việc Bắc Kinh quy trách nhiệm cho lực lượng ly khai người Duy Ngô Nhĩ theo đạo Hồi về các vụ tấn công bạo lực diễn ra suốt nhiều năm. Bắc Kinh đã thực hiện một loạt biện pháp cứng rắn chống lại những gì họ cho là chủ nghĩa khủng bố và chủ nghĩa cực đoan tại Tân Cương.\nTrung Quốc và phương Tây đã khẩu chiến qua lại về vấn đề Tân Cương, trong đó các nước như Mỹ đưa ra nhiều cáo buộc về nhân quyền, nhưng Bắc Kinh đã bác bỏ.\nMỹ đã cấm vận một số quan chức Trung Quốc, bao gồm ông Trần Toàn Quốc, bí thư khu ủy Tân Cương từ năm 2016 đến năm 2021. Mỹ cũng đã ban hành một đạo luật chống cưỡng bức lao động vào tháng trước nhằm ngăn chặn hàng hóa nhập khẩu từ Tân Cương trừ khi các công ty chứng minh được họ không sử dụng lao động bị ép buộc.",
    "tags": [
        "Tân Cương",
        "Tập Cận Bình",
        "Khu Tự Trị",
        "Trung Quốc",
        "Duy Ngô Nhĩ",
        "Nhân Quyền",
        "Mỹ",
        "Hồi Giáo"
    ]
}