{
    "url": "https://thanhnien.vn/da-tim-thay-thieu-nu-18-tuoi-vao-tp-hcm-tim-viec-roi-mat-tich-post1478920.html",
    "file": [
        "data",
        "2022",
        "1478920.json"
    ],
    "title": "Đã tìm thấy thiếu nữ 18 tuổi vào TP.HCM tìm việc rồi 'mất tích'",
    "datetime": "2022-07-16T17:42:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Trao đổi với PV Thanh Niên, anh Phạm Văn Đức (26 tuổi, ngụ Khánh Hòa) cho biết đã tìm thấy em gái Phạm Vũ Thị Kim Cúc (18 tuổi) sau gần 10 ngày mất liên lạc khi vào TP.HCM tìm việc. Chị Cúc cho biết mình bị mất điện thoại.",
    "content": "Theo lời kể của người thân, sau bài viết “Thiếu nữ 18 tuổi vào TP.HCM tìm việc rồi 'mất tích', anh trai tìm 10 ngày nay” được đăng tải trên Báo Thanh Niên tối 15.7, hôm sau chị Cúc đã gọi điện thoại về gia đình.\nTrong cuộc gọi, chị nói mình vẫn bình an, mạnh khỏe, những ngày qua vì bị mất điện thoại nên không thể liên lạc được với 2 anh trai. Hiện chị đang làm ở một quán nhậu tại Q.8 nên nói các anh đừng quá lo lắng.\n“Đang nói chuyện thì Cúc nói em đang làm nên liên lạc sau, tôi nhắn thì không thấy phản hồi nữa nên chắc tối tôi gọi lại để hỏi địa chỉ chính xác em đang ở. Sau đó sẽ nhờ người thân đến gặp trực tiếp thì mới an tâm được. Nhưng có tin của em như vậy là quá mừng rồi, cảm ơn tất cả mọi người đã chia sẻ”, anh bày tỏ.\nNhư đã thông tin, chị Cúc từ TP.Cam Ranh (Khánh Hòa) vào TP.HCM làm phục vụ cho một quán ăn. Thời gian đó, chị ở một căn trọ trên đường Nguyễn Văn Tạo (ấp 3, xã Long Thới, H.Nhà Bè). Ngày 2.7, chị có gọi về cho gia đình nói đến TP.Thủ Đức tìm một công việc mới và mất tích luôn từ đó. Dù nỗ lực liên lạc suốt nhiều ngày, anh Đức vẫn không có tin tức của em gái.\nAnh trai chị Cúc chia sẻ thêm, nhà anh có 3 anh em, cả ba mẹ đã mất nên nương tựa nhau sống. Vì gia đình không mấy khá giả nên mỗi người đều cố gắng tìm một công việc để có thể nuôi sống bản thân. ",
    "tags": [
        "Thiếu Nữ Mất Tích",
        "Vào Tp.Hcm Tìm Việc",
        "Tìm Người Mất Tích Ở Tp.Hcm",
        "Tìm Người Thân"
    ]
}