{
    "url": "https://thanhnien.vn/cong-an-ha-noi-noi-gi-ve-thong-tin-hon-4-000-nguoi-tam-than-duoc-cap-giay-phep-lai-xe-post1478483.html",
    "file": [
        "data",
        "2022",
        "1478483.json"
    ],
    "title": "Công an Hà Nội nói gì về thông tin hơn 4.000 người tâm thần được cấp giấy phép lái xe?",
    "datetime": "2022-07-15T12:56:01+0700",
    "author": "Trần Cường",
    "abstract": "Phòng Cảnh sát giao thông Công an TP.Hà Nội đã bác bỏ thông tin hơn 4.000 người mắc bệnh tâm thần nhưng vẫn được cấp giấy phép lái xe (GPLX).",
    "content": "Mấy ngày gần đây, mạng xã hội lan truyền thông tin “Công an TP.Hà Nội rà soát, xác định hơn 4.000 người tâm thần có giấy phép lái xe” khiến dư luận hoang mang. Nhiều người cho rằng công tác quản lý người mắc bệnh tâm thần chưa được chặt chẽ và để xảy ra việc hơn 4.000 người tâm thần được cấp bằng lái.\nLiên quan đến sự việc này, trưa nay 15.7, đại diện Phòng Cảnh sát giao thông (PC08) Công an TP.Hà Nội cho biết, những thông tin đang lan truyền là hoàn toàn không chính xác, gây ảnh hưởng tiêu cực đến xã hội.\nTheo vị đại diện, ngày 13.7, PC08 Công an TP.Hà Nội tổ chức tổng kết kết quả công tác 6 tháng đầu năm 2022. Trong báo cáo tổng kết có thông tin “Công an TP.Hà Nội chỉ đạo các đơn vị rà soát, xác định 4.089 người bị tâm thần, kiến nghị Sở GTVT thu hồi GPLX, không cấp GPLX cho các trường hợp này”, được một số cơ quan báo chí đăng tải và khiến dư luận hiểu không đúng.\nĐại diện PC08 Công an TP.Hà Nội cho biết, qua rà soát, lực lượng chức năng xác định có hơn 4.000 người bị tâm thần và đề xuất không cấp GPLX cho những người này, chứ không có chuyện người tâm thần được cấp GPLX.\n“Đối với những trường hợp đã được cấp xong mới phát bệnh, hoặc bị tai nạn; uống rượu nhiều, sử dụng ma túy dẫn đến sang chấn tâm lý, bị hạn chế năng lực hành vi thì kiến nghị thu hồi GPLX. Trường hợp này rất ít, chúng tôi gửi tổng thể sang ngành giao thông để rà soát lại và có biện pháp”, đại diện PC08 Công an TP.Hà Nội cho hay.\nTheo báo cáo của PC08 Công an TP.Hà Nội, trong 6 tháng đầu năm 2022, Công an TP.Hà Nội đã kiểm tra, xử lý 146.170 trường hợp vi phạm trật tự an toàn giao thông đường bộ, đường sắt, đường thủy; xử phạt hơn 83 tỉ đồng.\nTrong đó, lĩnh vực đường bộ, đường sắt xử lý 143.786 trường hợp, phạt hơn 80 tỉ đồng, tạm giữ 6.274 phương tiện và 55.062 giấy tờ, tước 7.617 GPLX. Đường thủy xử lý 2.384 trường hợp, phạt hơn 3 tỉ đồng.\n6 tháng đầu năm, toàn thành phố xảy ra 408 vụ tai nạn giao thông, làm 223 người chết và 242 người bị thương.",
    "tags": [
        "Giấy Phép Lái Xe",
        "Công An Hà Nội",
        "Tâm Thần",
        "Phòng Cảnh Sát Giao Thông",
        "Người Tâm Thần Được Cấp Giấy Phép Lái Xe"
    ]
}