{
    "url": "https://thanhnien.vn/xe-xoi-hon-30-nam-o-via-he-sai-gon-moi-ngay-ban-gan-30kg-nep-post1478152.html",
    "file": [
        "data",
        "2022",
        "1478152.json"
    ],
    "title": "Xe xôi hơn 30 năm ở vỉa hè Sài Gòn, mỗi ngày bán gần 30kg nếp",
    "datetime": "2022-08-01T12:31:26+0700",
    "author": "Dương Lan",
    "abstract": "Gần nửa đời người vò nếp nấu xôi, bà Năm Bích mở bán từ chiều đến tối muộn nhưng chưa khi nào hàng xôi này vắng khách dù theo năm tháng, bà chứng kiến bao đổi thay của TP.HCM.",
    "content": "Chiều muộn, trời TP.HCM âm u. Đường phố, hàng quán sáng đèn, dòng người tấp nập qua lại sau giờ tan tầm. Nhiều người dừng lại trước một chiếc xe ngay ngã tư Phạm Đình Hổ giao với đường Hậu Giang (Q.6). Chủ xe xôi này là bà Năm Bích (56 tuổi).\nTôi dừng xe trước xe xôi bà Bích vào khoảng 6 giờ chiều. Chiếc xe nổi bật với nhiều món bắt mắt như: xôi giò, xôi mặn, xôi bắp, xôi nếp than…\nNgay cạnh đó, chiếc bếp than đỏ lửa. Bà Bích đặt nồi xôi lên đó, đậy kín vung để xôi chín mềm đều. Dù khách đông nhưng mọi người không phải chờ lâu, bà Bích cùng em gái làm liền tay, từng hộp xôi được trao tận tay cho khách.\n“Tôi bán từ 2 giờ rưỡi chiều đến hơn 11 giờ đêm. Bán giờ đó vì buổi sáng không có chỗ dù biết khách cũng hay ăn xôi vào buổi sáng với buổi trưa. Sáng sớm tôi cùng em gái dậy chuẩn bị đồ, làm cực lắm để kịp có xôi bán cho khách”, bà Bích nói.\nBà Bích bán xôi từ năm 1989. Trước đó, bà đặt xôi lên đôi quang gánh ngồi bán. Dịch Covid-19 xảy ra, bà chuyển sang bán trên xe cho dễ dàng di chuyển. Tấm biển hiệu nhỏ màu vàng, treo trước xe ghi mấy dòng chữ đơn giản “Xôi gánh 5 Bích\".\n“Bán gánh và bán xe không có gì khác nhau, hồi xưa chất lên gánh bán giờ tôi để xôi lên xe. Mấy chiếc bếp than bên cạnh đỏ lửa liên tục, cứ để hoài vậy cho xôi nóng, chín mềm. Giờ này là bán đông đến 11 giờ, khách nhiều người mua ăn tối, ăn đêm”, bà cho hay. \nKhách ghé xe xôi của bà Bích là khách quen, khách vãng lai. Bà không bán online vì không rành và tự nhận khách trực tiếp... cũng đông. Mỗi ngày, bà nấu gần 30kg nếp, bán hết sẽ dọn hàng. Ngoài ra, bà còn bán thêm các loại bánh như tằm bì, bánh bò, bánh chuối,…\nTrong hơn một tiếng có mặt tại xe xôi của bà, tôi thấy rất ít khi bà được nghỉ tay. Dù khách đông nhưng bà Bích tự nhận không có bí quyết gì đặc biệt khi nấu xôi. Mỗi hộp xôi đầy đủ có giá 25.000 đồng, ai muốn ăn hộp 30.000 đồng bà cũng chiều. Giữa mùa “bão giá” hộp xôi vẫn đầy đặn vì theo bà tăng giá sẽ rất khó bán.\n“Tôi bán lâu người ta ăn cũng khen ngon. Bán như vầy không có bí quyết gì đâu, người ta ăn lâu thì đến ủng hộ. Xôi tôi cứ để lửa hoài là nó mềm. Khách quen, khách vãng lai nhiều lắm, cứ ra vô thường xuyên. Tôi bán xôi từ hồi hai mấy tuổi đến giờ, bán kiếm sống qua ngày chứ không có giàu. Khách đến ăn khen ngon là tôi thấy vui rồi”, bà Bích khiêm tốn.\nChị Huỳnh Diệu Huyền (27 tuổi, ở Q.6) cho hay, thỉnh thoảng chị hay mua xôi bà Bích về ăn. Món xôi mặn gồm có giò, lạp xưởng, trứng, chà bông… ăn kèm với đậu phộng, hành phi rất ngon. Chị mua hộp xôi mặn đầy đủ giá chỉ 25.000 đồng.\n“Ăn xôi vừa no vừa ngon nên nay tôi dừng mua sau khi đi làm về. Ở đây có nhiều loại xôi, loại bánh thoải mái chọn mà giá không mắc. Tôi thấy bà chủ bán ở đây lâu lắm rồi, khách mua cũng đông nhưng bà làm nhanh tay, không phải chờ lâu”, chị nói.\nChị Vũ Phương Thảo (32 tuổi, ở Q.6) dừng trước xe xôi bà Bích mua bánh tằm bì và xôi nếp than. “Đây là lần thứ hai tôi mua ở đây. Ăn ngon, hợp vị nhưng vì không tiện đường nên không ghé mua thường xuyên. Nay có việc đi qua đường này thấy xôi là dừng lại mua liền”, chị nói.",
    "tags": [
        "Xe Xôi",
        "Vỉa Hè Sài Gòn",
        "Xôi Năm Bích",
        "Vỉa Hè",
        "TP.HCM",
        "Ẩm Thực",
        "Q.6",
        "Món Ngon Quận 6"
    ]
}