{
    "url": "https://thanhnien.vn/nguoi-thiet-ke-nha-hat-opera-ha-noi-tuong-dai-lich-su-kien-truc-nhan-loai-post1478163.html",
    "file": [
        "data",
        "2022",
        "1478163.json"
    ],
    "title": "Người thiết kế Nhà hát Opera Hà Nội: Tượng đài lịch sử kiến trúc nhân loại",
    "datetime": "2022-07-14T14:34:56+0700",
    "author": "Hà Mai",
    "abstract": "Renzo Piano được giới kiến trúc sư toàn cầu ngưỡng mộ bởi nhân cách và những cống hiến không mệt mỏi cho nhân loại.",
    "content": "Không chỉ làm nên tên tuổi với các công trình thay đổi bộ mặt đô thị như Trung tâm Georges Pompidou ở Paris hay tòa The Shard ở London, kiến trúc sư bậc thầy người Ý còn được kính trọng bởi nhiều thế hệ kiến trúc sư hiện đại với những triết lý vì nhân loại, những rung cảm mạnh mẽ với thiên nhiên, văn hóa, lịch sử và con người.\nTrong một bài phỏng vấn với Renzo Piano năm 2018, CNN mô tả ông là một người Ý \"quyến rũ\". Sự quyến rũ ấy toát lên bởi sự niềm nở, dễ gần và đặc biệt, ông không phải một người thích khoa trương hay thích được ca tụng. Đó chính là con người của Renzo Piano, luôn lặng lẽ làm việc, cống hiến cho nhân loại, bằng những công trình có thể “thay đổi thế giới”.\nVới những cống hiến không mỏi mệt, Renzo Piano được giới kiến trúc và truyền thông quốc tế không thể ngừng nhắc tên, như một \"ngôi sao\" của kiến trúc hiện đại thế giới. \nSinh năm 1937 ở Genoa, Ý, Renzo Piano được biết đến là một trong những kiến trúc sư có ảnh hưởng nhất trong thế kỷ 20. Ngay từ khi còn trẻ, ông cùng cộng sự của mình - Richard Rogers xuất sắc vượt qua hơn 600 đối thủ trên khắp thế giới, trong đó có nhiều kiến trúc sư nổi tiếng để giành quyền thiết kế công trình tâm huyết của cựu Tổng thống Pháp Georges Pompidou, một trái tim văn hóa giữa Paris cổ kính - Trung tâm Georges Pompidou. \nSau này, ông còn cống hiến nhiều tác phẩm để đời như The Shard ở London, Anh; tòa nhà chọc trời trụ sở của The New York Times; Nhà hát Parco della Musica Auditorium tại Ý...\nRenzo Piano không đơn thuần là một kiến trúc sư đại tài. Các thế hệ kiến trúc sư đương đại tôn kính ông bởi những triết lý thiết kế luôn tôn vinh các giá trị văn hóa, lịch sử và cống hiến cho nhân loại. Một trong những hình ảnh người ta nhớ nhất đến ông là vẻ mặt say sưa thuyết trình \"Bạn không chỉ đơn giản là một người làm xây dựng, mà còn là một công dân, vì thế bạn cần tạo ra nơi trú ẩn của con người, của cộng đồng nhân loại\" hay \" Một trong những vẻ đẹp tuyệt vời của kiến ​​trúc là vào thời điểm sinh ra, nó như bắt đầu một cuộc sống mới\".\nNhật báo của Anh, tờ Financial Times gọi Renzo Piano là một trí tuệ không mỏi mệt, dù giờ đây, ở độ tuổi hơn 80, ẩn sau đôi mắt xanh vẫn là những khao khát mãnh liệt cho nhân loại. Trong tất cả tác phẩm của mình, ông thể hiện những rung cảm mạnh mẽ với thiên nhiên, văn hóa và con người. Ông từng thiết kế một bệnh viện nhi ở Uganda, với đất sét đỏ, gỗ, cát sỏi... những chất liệu khiến ông xúc động khi tới đất nước ở \"lục địa đen\" này. \nNhật báo New York Times từng gọi sân bay Kansai, một tác phẩm của Renzo là \"công trình ngoạn mục nhất được xây dựng, một công trình kỹ thuật ấn tượng\", bởi sân bay có cấu trúc mỏng nhẹ để đối phó với nguy cơ động đất. Ngay tại quê hương Ý của mình, ông cũng được gọi là \"một anh hùng\" khi thành lập nhóm kiến trúc sư trẻ G124, trả lương để xây dựng những công trình nhằm khôi phục ngoại ô đất nước. Hay lần khác, bằng sự xúc động tột cùng sau sự cố sập cầu Morandi, ông dành tặng cho quê hương bản thiết kế cây cầu mới bắc qua sông Polcevera và dành cả năm để trực tiếp giám sát thi công.\nBằng những cống hiến của mình, Renzo Piano là người Ý đầu tiên có mặt trong Top 100 người có sức ảnh hưởng nhất thế giới, trên báo TIME năm 2006. Chưa hết, ông cũng nhận nhiều giải thưởng danh giá trong suốt 60 năm sự nghiệp của mình như Pritzker Prize, được xem là giải Nobel của ngành kiến trúc. Renzo Piano đã thực sự trở thành một tượng đài mà giới kiến trúc toàn thế giới phải ngưỡng mộ và kính trọng.\nRenzo Piano có những rung cảm mãnh liệt với những giá trị văn hóa của nhân loại, vì vậy các công trình của ông luôn tôn vinh lõi văn hóa của vùng đất nơi nó ngự trị.\nTrung tâm văn hóa Jean Marie Tjibaou do ông thiết kế tại New Caledonia mang dáng dấp của những cánh buồm bằng gỗ cao vút lên trời. Mười “cánh buồm” này ẩn hiện, hòa mình trong môi trường tự nhiên trên đảo Tinu, nhưng có một cấu tạo rất chắc chắn để có thể chịu đựng được những cơn bão có sức gió trên 240 km/giờ. Renzo Piano dành tình yêu đặc biệt với cội nguồn văn hóa địa phương - người Kanak, nên không chỉ sử dụng vật liệu địa phương - gỗ iroko, mà còn áp dụng các kỹ thuật xây dựng truyền thống để tạo nên một kỳ quan của kiến trúc hiện đại và kiến trúc xanh.\nTại Ý, Renzo đã khai sinh khu phức hợp âm nhạc thính phòng Parco della Musica, nơi không chỉ làm phong phú thêm di sản văn hóa rộng lớn của thành Rome, mà còn tái thiết cả một vùng đất hoang tàn, tưởng chừng bị bỏ quên. Các khán phòng được thiết kế như một chiếc hộp âm nhạc, chụm lại với nhau tạo thành một không gian ngoài trời ấn tượng. Năm 2007, có hơn 730 sự kiện được tổ chức tại đây và lượng khách đạt gần 530.000 lượt. Ngày nay, Parco della Musica đi vào trái tim của người La Mã cũng như khách du lịch bởi hàng trăm sự kiện văn hóa nghệ thuật lớn được tổ chức.\nTại Thụy Sĩ, Renzo Piano cũng để lại dấu ấn đặc biệt của mình với Bảo tàng Paul Klee lấy theo tên của nhạc sĩ, họa sĩ, nhà thơ Thụy Sĩ được xếp hạng là một trong những nghệ sĩ quan trọng nhất thế kỷ 20. Với niềm đam mê địa hình vùng ngoại ô phía đông thành phố Bern, Renzo Piano đã có ý tưởng tạo ra một hòn đảo rộng rãi tràn đầy màu xanh của cây, hoa và lá. Để từ đó sẽ hiện lên một công trình kiến trúc mang hình dáng của ba ngọn đồi như ba làn sóng mềm mại.\nỞ độ tuổi 83, Renzo Piano dành tình yêu đặc biệt với nét văn hóa và những trầm tích lịch sử của Hà Nội nghìn năm văn hiến. Ông muốn dồn tất cả tâm huyết, sức lực và toàn bộ tinh hoa cả đời làm nghề của mình vào công trình mà ông cho là tác phẩm cuối cùng của mình, và dành nó cho Hà Nội.\nTừng ấp ủ 40 năm nghiên cứu công nghệ kết cấu vỏ mỏng - một công nghệ vô cùng phức tạp và cầu kỳ, Renzo mong muốn lần đầu tiên ứng dụng công nghệ đỉnh cao này vào mái vòm Nhà hát Opera Hà Nội. Trong hình dáng gợi nhắc những con sóng trên mặt nước Hồ Tây, mái vòm nhà hát hiện lên mềm mại và thơ mộng nhưng vẫn đậm nét đương đại.\nĐặc biệt, mái vòm sử dụng hiệu ứng ngọc trai để tôn vinh vẻ đẹp dung dị, nguyên bản và thuần khiết của thiên nhiên. Hồ Tây gắn liền với những khoảnh khắc đã đi vào thơ ca và tâm khảm của người Hà Nội, và ngọc trai sẽ phản ánh sự chuyển động đó của thời gian trên mái vòm. Nhà hát Opera vì thế sẽ kể câu chuyện Hồ Tây, với những khoảnh khắc diệu kỳ, khi tím mờ, khi bảng lảng sương khói, lúc phản chiếu ánh cam rực rỡ của mặt trời…\nVới nhà hát Opera Hà Nội, Renzo Piano sẽ làm sống dậy một Hà Nội văn hiến, không chỉ là những giá trị văn hóa đã trường tồn với thời gian, mà còn là văn hóa tiên tiến, tiệm cận với những giá trị tinh hoa của thế giới. \nNhà hát Opera Hà Nội hiện được thành phố Hà Nội quy hoạch xây dựng tại khu vực Hồ Tây với nguồn vốn xã hội hóa. Với tài năng và tâm huyết của Renzo Piano, chúng ta không chỉ chờ đợi một công trình văn hóa mang tính biểu tượng của Hà Nội, mà còn kỳ vọng đón nhận sự tôn trọng và ngưỡng mộ của thế giới, trước một tuyệt tác để đời của huyền thoại Renzo Piano.",
    "tags": [
        "Nhà Hát Opera",
        "Hà Nội",
        "Renzo Piano",
        "Nhà Hát Opera Hà Nội",
        "The Shard",
        "Thuỵ Sỹ",
        "Kiến Trúc Hiện Đại",
        "Richard Rogers",
        "Rung Cảm",
        "Nhật Báo New York Times",
        "Sông Polcevera"
    ]
}