{
    "url": "https://thanhnien.vn/nhip-tim-dap-bi-an-tu-sau-tham-cua-vu-tru-post1478164.html",
    "file": [
        "data",
        "2022",
        "1478164.json"
    ],
    "title": "‘Nhịp tim đập’ bí ẩn từ sâu thẳm của vũ trụ",
    "datetime": "2022-07-14T16:03:52+0700",
    "author": "Hạo Nhiên",
    "abstract": "Các nhà thiên văn học phát hiện một tín hiệu vô tuyến lạ lùng, giống như nhịp tim đập với tần suất ổn định xuất phát từ một thiên hà cách trái đất nhiều tỉ năm ánh sáng.",
    "content": "Có tên FRB 20191221A, tín hiệu lạ được xếp vào nhóm các đợt bùng phát sóng vô tuyến nhanh (FRB). Trong đó, FRB chỉ những đợt bùng phát năng lượng mãnh liệt, không rõ nguồn gốc và chỉ kéo dài tối đa vài mili giây (với 1 mili giây bằng 1/1.000 của giây).\nTuy nhiên, FRB 20191221A rất khác biệt, thuộc dạng vô cùng hiếm trong vũ trụ. Những đợt bùng phát năng lượng của hiện tượng này tái diễn trong mỗi 0,2 giây.\nSky News dẫn lời chuyên gia Daniele Michilli, nghiên cứu viên sau tiến sĩ tại Viện Công nghệ Massachusetts (MIT), lưu ý rằng không có nhiều hiện tượng trong vũ trụ phát ra các tín hiệu theo tần suất chặt chẽ như trường hợp trên.\nNguồn phát là một thiên hà cách trái đất vài tỉ năm ánh sáng.\nThế nhưng, cho đến thời điểm hiện tại, các nhà nghiên cứu vẫn chưa thể xác định nguồn phát là gì. Họ nghi ngờ một tín hiệu như thế có thể phát ra từ một sao xung hoặc sao từ.\nCả hai đều là một dạng của sao neutron, có lõi siêu cô đặc, xoay rất nhanh xung quanh các lõi của những ngôi sao chết.\nĐội ngũ MIT hy vọng có thể phát hiện thêm những tín hiệu tương tự như FRB 20191221A , từ đó có thể sử dụng hiện tượng này như là một dạng đồng hồ vật lý thiên văn của vũ trụ.\nChẳng hạn, tần suất của các đợt bùng phát, và cách thức chúng thay đổi trong quá trình nguồn phát di chuyển xa dần so với trái đất, có thể trở thành công cụ đo đạc tốc độ giãn nở của vũ trụ.",
    "tags": [
        "Vũ Trụ",
        "Tín Hiệu Bí Ẩn",
        "FRB",
        "Ngôi Sao Chết",
        "SHUTTERSTOCK",
        "Vật Lý Thiên Văn",
        "Sky News",
        "Năm Ánh Sáng",
        "Sao Từ"
    ]
}