{
    "url": "https://thanhnien.vn/phuong-trang-lot-top-10-nhan-hieu-hang-dau-va-dich-vu-vang-vn-2022-post1478857.html",
    "file": [
        "data",
        "2022",
        "1478857.json"
    ],
    "title": "Phương Trang lọt Top 10 'Nhãn hiệu hàng đầu và Dịch vụ vàng VN' 2022",
    "datetime": "2022-07-16T14:10:49+0700",
    "author": "Diệu Mi",
    "abstract": "Công ty CP Xe khách Phương Trang FUTA Bus Lines vừa vinh dự đón nhận danh hiệu Top 10 'Nhãn hiệu hàng đầu và Dịch vụ vàng VN' năm 2022 trong buổi lễ công bố diễn ra sáng 16.7 tại Hà Nội.",
    "content": "Hoạt động Bình chọn và quảng bá Nhãn hiệu hàng đầu, Dịch vụ vàng VN năm 2022 hỗ trợ các doanh nghiệp tăng cường quảng bá, tiếp thị xây dựng hình ảnh nhãn hiệu, sản phẩm, dịch vụ nâng cao khả năng cạnh tranh.\nQua đó, tập hợp và đoàn kết các tổ chức, doanh nghiệp có nhãn hiệu, sản phẩm, dịch vụ nhằm hỗ trợ, chia sẻ kinh nghiệm hợp tác vì sự phát triển mạnh mẽ của nhãn hiệu, sản phẩm, dịch vụ Việt trong quá trình hội nhập thương mại quốc tế.\nTrước đó, trong giai đoạn phòng chống dịch Covid-19, Tập đoàn Phương Trang đã huy động tổng lực hơn 10.000 người tham gia chống dịch.\nĐến nay, đã có hơn 62.000 chuyến xe an toàn được thực hiện, bao gồm hơn 19.000 chuyến xe đưa đón đội ngũ y, bác sĩ trong công tác chống dịch; gần 43.000 chuyến xe phục vụ bệnh nhân F0; hơn 26.000 chuyến xe cấp cứu F0 và gần 17.000 chuyến xe đưa đón bệnh nhân đi cách ly; 5.000 chuyến xe 0 đồng đưa đồng bào về quê; hàng trăm tấn rau củ được vận chuyển từ Đà Lạt về TP.HCM, Đà Nẵng và nhiều tỉnh thành cho các bếp ăn 0 đồng và các bệnh viện.\nNgoài ra, gần 400 xe cứu thương của đơn vị đã tham gia đưa đón bệnh nhân F0 đến các bệnh viện dã chiến điều trị Covid-19. Công ty cũng tích cực gửi tặng trang, thiết bị y tế đến các địa phương có diễn biến dịch phức tạp.\nÔng Đào Viết Ánh, đại diện Tập đoàn Phương Trang cho biết: “Những giá trị về sự sẻ chia và tình người được lan tỏa sẽ giúp chúng ta vững vàng bước tiếp cùng nhau. Đó cũng là những giá trị vô hình quý báu bồi đắp vào tình yêu thương hiệu, vào giá trị doanh nghiệp mà Phương Trang đã và đang tích lũy suốt 20 năm qua” .\nTrước đó, vào 8.4.2022 Công ty TNHH Phương Trang Đà Lạt - thành viên của FUTA Group đã được Chủ tịch nước trao tặng Huân chương lao động hạng 3.",
    "tags": [
        "Phương Trang",
        "Top 10",
        "Dịch Vụ Vàng",
        "Nhãn Hiệu Hàng Đầu",
        "Thương Hiệu"
    ]
}