{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-14-7-2022-van-neo-duoi-moc-100-usd-thung-post1478070.html",
    "file": [
        "data",
        "2022",
        "1478070.json"
    ],
    "title": "Giá xăng dầu hôm nay 14.7.2022: Vẫn neo dưới mốc 100 USD/thùng",
    "datetime": "2022-07-14T09:04:45+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thế giới tiếp đà giảm, các loại dầu đều neo dưới mốc 100 USD/thùng sau thông tin kho dự trữ dầu tại Mỹ tăng mạnh, lạm phát tại Mỹ cũng tăng cao nhất trong 40 năm.",
    "content": "Ngày 14.7, dầu thô ngọt nhẹ WTI của Mỹ lùi 35 cent, giao dịch ngưỡng 95,95 USD/thùng; hợp đồng giao tháng 10 rớt xuống mốc 91 USD/thùng. Dầu Brent chuẩn toàn cầu cũng mất 13 cent, về 99,44 USD/thùng; hợp đồng giao tháng 10 cũng tụt xuống ngưỡng 96 USD/thùng và giao tháng 1.2023 về mốc 90,4 USD/thùng.\nKết thúc phiên giao dịch khuya 13.7, giá dầu Brent tăng 8 cent lên 99,57 USD/thùng, trong khi giá dầu WTI của Mỹ tăng 46 cent lên 96,3 USD.\nGiá dầu thô hôm nay giảm nhẹ sau báo cáo lạm phát và tồn kho dầu thô Mỹ. Theo dữ liệu vừa được Cục Thống kê lao động thuộc Bộ Lao động Mỹ công bố, chỉ số giá tiêu dùng (CPI) tháng 6 của nước này tăng 9,1% so với cùng kỳ năm ngoái. Đây là mức cao nhất kể từ tháng 11.1981, chủ yếu do giá xăng dầu tăng mạnh. Không tính giá thực phẩm và năng lượng, CPI lõi của Mỹ tăng 5,9% so với cùng kỳ năm ngoái. Như vậy, CPI lõi của Mỹ trong tháng 6 cho thấy lạm phát đã hạ nhiệt so với đỉnh hồi tháng 3, nhưng vẫn còn cách xa mục tiêu lạm phát bình quân năm tăng 2% của Cục Dự trữ Liên bang Mỹ (Fed)\nBên cạnh đó, dữ liệu của chính phủ Mỹ cho thấy các kho dự trữ dầu thô thương mại của Mỹ đã tăng 3,3 triệu thùng, đi ngược lại với triển vọng giảm nhẹ do các chuyên gia đưa ra trước đó. Việc các biện pháp phòng Covid-19 được gia hạn ở Trung Quốc cũng đã ảnh hưởng đến thị trường, khi nhập khẩu dầu thô của Trung Quốc giảm xuống mức thấp nhất 4 năm vào tháng 6.\nNhư vậy, so với mức 139 USD/thùng hồi tháng 3 - mức cao nhất kể từ năm 2008, dầu thô Brent chuẩn toàn cầu nay đã giảm đáng kể trong bối cảnh giới đầu tư lo ngại về các đợt tăng lãi suất mạnh của Fed sẽ khiến tăng trưởng kinh tế suy giảm và ảnh hưởng tới nhu cầu dầu. Trước đó, Cơ quan Năng lượng quốc tế (IEA) cho biết nhóm G7 đề xuất áp đặt trần giá đối với dầu của Nga cũng nên bao gồm cả các sản phẩm tinh chế nhằm mục đích làm suy yếu nền kinh tế của Nga.\nTuy nhiên, một số nhà phân tích dự báo giá dầu vẫn có thể tăng thời gian tới.\nTrong nước, ngày 14.7, giá bán lẻ xăng dầu phổ biến như sau: xăng E5 RON 92 không quá 27.788 đồng/lít; xăng RON 95 không quá 29.675 đồng/lít; dầu diesel không quá 26.593 đồng/lít; dầu hỏa không quá 26.345 đồng/lít và dầu mazut không quá 17.712 đồng/kg. Mức giá mới này vừa được điều chỉnh lúc 0 giờ ngày 11.7 và về gần bằng giá vào giữa tháng 4 năm nay. Đây là lần giảm thứ hai của mặt hàng xăng sau 7 lần tăng liên tiếp và là mức giảm mạnh nhất từ đầu năm đến nay (hơn 3.000 đồng/lít).",
    "tags": [
        "Giá Xăng Dầu",
        "Cục Thống Kê Lao Động",
        "Dầu Brent",
        "Dầu Thô",
        "Chỉ Số Giá Tiêu Dùng",
        "Bộ Lao Động Mỹ",
        "Tồn Kho",
        "WTI",
        "Dầu Wti",
        "IEA",
        "Dầu Thô Brent"
    ]
}