{
    "url": "https://thanhnien.vn/hoa-phat-nop-ngan-sach-gan-7-400-ti-dong-post1478415.html",
    "file": [
        "data",
        "2022",
        "1478415.json"
    ],
    "title": "Hòa Phát nộp ngân sách gần 7.400 tỉ đồng",
    "datetime": "2022-07-15T08:26:27+0700",
    "author": "Hà Khanh",
    "abstract": "6 tháng đầu năm 2022, Tập đoàn Hòa Phát đã nộp vào ngân sách Nhà nước gần 7.400 tỉ đồng, tăng 42% so với cùng kỳ năm 2021, vượt xa số nộp của cả năm 2020.",
    "content": "Các công ty thành viên có đóng góp ngân sách nhiều nhất là Thép Hòa Phát Dung Quất, Thép Hòa Phát Hải Dương, Ống thép Hòa Phát.\nTổng số nộp thuế, phí các loại của Công ty Thép Hòa Phát Dung Quất bao gồm thuế GTGT hàng nhập khẩu, thuế xuất nhập khẩu, thuế nội địa… đạt trên 4.800 tỉ đồng, tăng 47% so với cùng kỳ và đóng góp nhiều nhất trong số các công ty thành viên của Hòa Phát. \nVới gần 1.600 tỉ đồng, Thép Hòa Phát Hải Dương đứng thứ 2 trong số các công ty của Hòa Phát có số nộp ngân sách cao nhất, tăng 48% so với cùng kỳ. Năm 2021, Công ty đã nộp vào ngân sách Nhà nước tổng cộng hơn 3.000 tỉ đồng. \nTrong đó, số nộp riêng trên địa bàn Hải Dương là 1.758 tỉ đồng, tăng 53% so với cùng kỳ, trở thành doanh nghiệp đóng góp thuế lớn nhất tỉnh Hải Dương. Số nộp của Thép Hòa Phát Hải Dương chiếm tỷ trọng 13,3% tổng thu thường xuyên toàn tỉnh, chiếm 44% số thu của khối doanh nghiệp ngoài quốc doanh.\nMột số công ty thành viên của Tập đoàn có số nộp lớn cho ngân sách Nhà nước gồm: Ống thép Hòa Phát, Điện máy gia dụng Hòa Phát, Khoáng sản An Thông và Tôn Hòa Phát, Xây dựng và Phát triển đô thị Hòa Phát, Thép Hưng Yên….\nTập đoàn Hòa Phát đang hoạt động và đóng góp ngân sách Nhà nước tại 27 tỉnh, thành phố trên cả nước. Không chỉ đóng góp ngày càng lớn cho ngân sách, giải quyết việc làm cho lao động địa phương, Hòa Phát còn tích cực thực hiện trách nhiệm xã hội của doanh nghiệp tập trung vào 4 nhóm chính: Y tế - Giáo dục - Giao thông và Cộng đồng thông qua các hoạt động xây cầu, xây trường, tài trợ phẫu thuật tim bẩm sinh cho trẻ em nghèo, Xuân yêu thương…\nTrong năm 2022, Tập đoàn sẽ thực hiện chương trình “Chặng đường nối yêu thương” do Hòa Phát trực tiếp triển khai, nhằm hỗ trợ chi phí chăm sóc trẻ em và người già có hoàn cảnh khó khăn trên cả nước.\nTrong suốt 30 năm qua, số đóng góp cho ngân sách nhà nước của Hòa Phát ngày càng tăng. Hòa Phát cũng liên tục được vinh danh trong bảng xếp hạng những doanh nghiệp lớn và uy tín nhất, Top 30 doanh nghiệp nộp thuế lớn nhất cả nước. Tháng 5 vừa qua, Hòa Phát vào Top 2.000 doanh nghiệp lớn nhất thế giới do Tạp chí Forbes bình xét và công bố.",
    "tags": [
        "Hòa Phát",
        "Ngân Sách",
        "Thép Hòa Phát Hải Dương",
        "Khoáng Sản An Thông",
        "Thép Hưng Yên",
        "Ống Thép Hòa Phát",
        "Thép Hòa Phát Dung Quất",
        "Tôn Hòa Phát",
        "Doanh Nghiệp Ngoài Quốc Doanh",
        "Thuế Xuất Nhập Khẩu",
        "Tập Đoàn Hòa Phát"
    ]
}