{
    "url": "https://thanhnien.vn/bo-tai-chinh-thanh-tra-trong-tam-cac-doanh-nghiep-phat-hanh-trai-phieu-post1478287.html",
    "file": [
        "data",
        "2022",
        "1478287.json"
    ],
    "title": "Bộ Tài chính: Thanh tra trọng tâm các doanh nghiệp phát hành trái phiếu",
    "datetime": "2022-07-14T17:54:51+0700",
    "author": "Anh Vũ",
    "abstract": "Bộ Tài chính đề xuất một loạt giải pháp để vừa phát triển thị trường trái phiếu doanh nghiệp, vừa khuyến khích các doanh nghiệp bất động sản huy động vốn trái phiếu một cách minh bạch, lành mạnh, hiệu quả.",
    "content": "Phát biểu tại Hội Nghị phát triển thị trường bất động sản (BĐS) an toàn, lành mạnh, bền vững do Thủ tướng chủ trì chiều 14.7, Thứ trưởng Bộ Tài chính Nguyễn Đức Chi cho biết Bộ Tài chính sẽ tiếp tục phối hợp chặt chẽ với các bộ, ngành liên quan thực hiện chính sách tài khóa, chính sách tiền tệ và các chính sách vĩ mô khác để giữ vững ổn định kinh tế vĩ mô; bảo đảm các cân đối lớn của nền kinh tế, ổn định môi trường đầu tư; đảm bảo sự nhất quán, ổn định chính sách để nhà đầu tư yên tâm tham gia hoạt động, đầu tư trên thị trường.\nThứ hai, đối với việc phát triển thị trường trái phiếu doanh nghiệp, Bộ Tài chính sẽ triển khai đồng bộ các giải pháp về hoàn thiện chính sách, pháp luật theo hướng tăng cường quản lý giám sát thị trường trái phiếu doanh nghiệp, nâng cao chất lượng hàng hóa, cải thiện chất lượng của các tổ chức cung cấp dịch vụ.\nTrước mắt, Bộ Tài chính đang trình Chính phủ và sẽ tập trung hoàn thiện khung khổ pháp lý tại Nghị định số 153 nhằm quản lý hoạt động phát hành trái phiếu doanh nghiệp vừa hỗ trợ thúc đẩy phát triển thị trường phát triển minh bạch, hiệu quả, vừa đảm bảo hạn chế và kiểm soát được các rủi ro, bảo vệ quyền lợi các nhà đầu tư.\nThứ ba, đối với hoạt động kiểm tra giám sát, theo ông Chi, Bộ Tài chính tiếp tục chỉ đạo Ủy ban Chứng khoán nhà nước và các đơn vị chức năng tổ chức các đợt thanh tra, kiểm tra có trọng tâm, trọng điểm tại các doanh nghiệp phát hành, các công ty cung cấp dịch vụ trên thị trường trái phiếu doanh nghiệp, củng cố niềm tin nhà đầu tư. Sau kiểm tra sẽ có công bố công khai rộng rãi ra thị trường về các sai phạm để tăng tính răn đe.\n“Bộ Tài chính cũng sẽ tiếp tục thường xuyên cung cấp thông tin, cảnh báo, khuyến nghị thông qua các phương tiện thông tin đại chúng về các rủi ro đối với nhà đầu tư đặc biệt là nhà đầu tư cá nhân khi tham gia thị trường trái phiếu donah nghiệp riêng lẻ”, Thứ trưởng Nguyễn Đức Chi khẳng định. \nTrước đó, về thực trạng phát hành trái phiếu của doanh nghiệp BĐS, Thứ trưởng Nguyễn Đức Chi cho biết, trong 2 năm vừa qua, nhiều doanh nghiệp BĐS đã lựa chọn kênh phát hành trái phiếu để huy động vốn phục vụ hoạt động kinh doanh.\nQua công tác quản lý, giám sát, Bộ Tài chính đánh giá bên cạnh những doanh nghiệp niêm yết đầu ngành có tỷ lệ dư nợ trái phiếu doanh nghiệp trên vốn chủ sở hữu dưới 5%, còn một số doanh nghiệp là công ty chưa đại chúng, quy mô nhỏ nhưng có có hệ số nợ vay cao. \nMột số doanh nghiệp huy động vốn với lãi suất cao trong khi kỳ hạn trái phiếu phát hành chỉ khoảng 2 - 4 năm đặt ra vấn đề về khả năng cân đối vốn trong thời gian tới nếu tình hình thị trường gặp khó khăn.\nHai là, công bố thông tin liên quan đến các dự án BĐS còn thiếu, nhất là về pháp lý, do đó các nhà đầu tư rất khó đánh giá về chất lượng của các dự án đầu tư mà doanh nghiệp nêu tại bản công bố thông tin bao gồm cả các dự án đã, đang triển khai và dự án dự kiến sử dụng vốn từ phát hành trái phiếu.\nBa là, các ngân hàng thương mại là nhóm nhà đầu tư lớn nắm giữ trái phiếu doanh nghiệp BĐS. Bên cạnh đó, nhà đầu tư cá nhân cũng nắm giữ khối lượng lớn trái phiếu doanh nghiệp BĐS do các đặc điểm về lãi suất cao, kỳ trả lãi linh hoạt. Trong bối cảnh thị trường BĐS phát triển chưa bền vững sẽ có các rủi ro nhất định kể cả đối với trái phiếu có tài sản đảm bảo.\nMặc dù, hiện nay dư nợ trái phiếu doanh nghiệp BĐS mới tương đương khoảng 18,6% so với dư nợ tín dụng BĐS của các ngân hàng thương mại nhưng rủi ro có sự liên thông tác động qua lại giữa các thị trường cần phải được theo dõi chặt chẽ.\n4 năm phát hành 500.000 tỉ đồng trái phiếu bất động sản\nBáo cáo của Bộ Tài chính cho biết, hiện đã có trên 280 doanh nghiệp BĐS phát hành trái phiếu doanh nghiệp để huy động vốn, riêng năm 2021, có 174 doanh nghiệp BĐS phát hành trái phiếu, chiếm 33,6% tổng khối lượng phát hành trái phiếu toàn thị trường.\nQuy mô huy động vốn của các doanh nghiệp BĐS trên thị trường trái phiếu doanh nghiệp ngày càng tăng, tổng khối lượng phát hành trái phiếu doanh nghiệp của nhóm BĐS từ năm 2019 đến nay khoảng 500.000 tỉ đồng.\nTrong 6 tháng đầu năm 2022, các doanh nghiệp BĐS cũng đã huy động được gần 90.000 tỉ đồng trái phiếu doanh nghiệp.\nMột số doanh nghiệp lớn, tình hình hoạt động tốt cũng đã mở rộng phát hành ra thị trường quốc tế với tổng khối lượng phát hành đạt 1,3 tỉ USD trong giai đoạn 2019 - 2021.",
    "tags": [
        "Trái Phiếu Doanh Nghiệp",
        "Thanh Tra",
        "Hội Nghị Bất Động Sản",
        "Trái Phiếu",
        "Rủi Ro",
        "Bộ Tài Chính",
        "Nguyễn Đức Chi"
    ]
}