{
    "url": "https://thanhnien.vn/dot-pha-ve-khoi-phuc-xuat-khau-ngu-coc-cua-ukraine-post1478279.html",
    "file": [
        "data",
        "2022",
        "1478279.json"
    ],
    "title": "Đột phá về khôi phục xuất khẩu ngũ cốc của Ukraine",
    "datetime": "2022-07-15T06:05:00+0700",
    "author": "Khánh An",
    "abstract": "Xuất khẩu lương thực qua biển Đen kỳ vọng sẽ được khôi phục, sau những tín hiệu lạc quan từ bàn đàm phán.",
    "content": "Tờ The Guardian ngày 14.7 đưa tin Ukraine, Thổ Nhĩ Kỳ và LHQ hoan nghênh tiến triển tại đàm phán ở Istanbul nhằm khôi phục hoạt động xuất khẩu ngũ cốc của Ukraine qua biển Đen, mở ra hy vọng giảm nguy cơ nạn đói đe dọa hàng triệu người trên thế giới. Thỏa thuận giữa các bên được cho là có ý nghĩa lớn đối với an ninh lương thực và góp phần ổn định thị trường toàn cầu.\nBộ trưởng Quốc phòng Thổ Nhĩ Kỳ Hulusi Akar cho hay thỏa thuận sẽ được ký khi các bên trở lại gặp nhau vào tuần tới. Trước đó, phái đoàn quân sự Nga, Ukraine, Thổ Nhĩ Kỳ và LHQ gặp nhau tại Istanbul ngày 13.7 để đàm phán về việc khôi phục hoạt động xuất khẩu ngũ cốc của Ukraine ở biển Đen. Đây cũng là lần đầu tiên phái đoàn Nga và Ukraine gặp trực tiếp kể từ tháng 3.\nTheo Reuters dẫn lời Bộ trưởng Akar, các bên đồng ý sẽ thành lập một trung tâm điều phối chung nhằm đảm bảo an toàn cho các tuyến xuất khẩu ngũ cốc của Ukraine. Ông Andriy Yermak, Chánh văn phòng Tổng thống Ukraine, cho biết nhiệm vụ của trung tâm này là quan sát và điều phối chung hoạt động đi lại an toàn ở biển Đen.\nPhát biểu trên truyền hình, Tổng thống Ukraine Volodymyr Zelensky cho rằng đang có những nỗ lực đáng kể nhằm khôi phục nguồn cung lương thực cho thị trường toàn cầu. Một quan chức cấp cao LHQ đánh giá cuộc đàm phán là “bước đột phá”.\nTuy nhiên, Kyiv cho rằng Moscow cản trở tàu hàng rời cảng ở biển Đen, trong khi Nga cáo buộc Ukraine cài thủy lôi khiến tàu thuyền không thể đi lại. Hãng TASS ngày 14.7 dẫn lời Thứ trưởng Ngoại giao Nga Sergei Vershinin khẳng định Moscow không hề cản trở Kyiv xuất khẩu ngũ cốc, đồng thời cho rằng Ukraine phải dọn thủy lôi ở các cảng. \nTrước chiến sự, Ukraine là nước xuất khẩu ngũ cốc lớn thứ 4 thế giới với khoảng 6 - 7 triệu tấn/tháng. Tuy nhiên, Hiệp hội Ngũ cốc Ukraine cho hay nước này chỉ xuất khẩu 2,2 triệu tấn trong tháng 6, theo Hãng DW. Ước tính khoảng 22 triệu tấn ngũ cốc thu hoạch năm ngoái hiện còn mắc kẹt tại Ukraine do chiến sự, trong khi nông dân đang bắt đầu mùa thu hoạch mới.\nTheo Tổng thư ký LHQ Antonio Guterres, các bên đã đạt được “bước tiến trọng yếu” hướng đến khôi phục xuất khẩu ngũ cốc của Ukraine, nhưng cho biết còn nhiều việc cần làm để cụ thể hóa. “Đó là một bước đi quan trọng và thực chất, một bước tiến hướng đến thỏa thuận toàn diện”, ông phát biểu với báo giới tại New York (Mỹ). Ông Guterres ghi nhận việc Kyiv và Moscow ngồi lại đàm phán, nhưng “vẫn còn chặng đường dài để tiến tới hòa bình” và cần rất nhiều thiện chí, cam kết của tất cả các bên. Tổng thống Zelensky cho hay phái đoàn Ukraine đã báo cáo rằng đàm phán đạt tiến triển và trong những ngày tới, Kyiv sẽ đồng ý về chi tiết với Tổng thư ký LHQ về các vấn đề liên quan. Giới chuyên môn ước tính việc tháo gỡ thủy lôi ở biển Đen là công việc phức tạp kéo dài nhiều tháng, trong khi vấn đề khủng hoảng lương thực toàn cầu cần được giải quyết cấp bách. Theo AFP, Thổ Nhĩ Kỳ hiện có 20 tàu hàng chờ sẵn trong khu vực và có thể bốc hàng nhanh chóng để cung cấp cho các thị trường trên thế giới, nếu các bên triển khai thỏa thuận.\nChiến sự ở Donetsk tiếp tục căng thẳng\nReuters ngày 14.7 đưa tin quân đội Ukraine cho hay lực lượng Nga tiếp tục tiến công tại Sloviansk, Kramatorsk và Bakhmut ở vùng Donetsk. Tuy nhiên, hướng tiến công tại làng Kurulka “không thành công” và lực lượng Nga đã rút lui. Quân đội Ukraine còn cho rằng các binh sĩ Nga đang cạn nguồn cung lương thực và chịu tổn thất đáng kể.\nTại phía nam, Ukraine cho biết đã phản công nhằm vào 2 chốt quân sự và một bãi đáp trực thăng do Nga kiểm soát tại vùng Kherson, khiến 13 binh sĩ Nga thiệt mạng. Bộ Quốc phòng Nga chưa bình luận về những thông tin trên. Cũng tại miền nam, thành phố Mykolaiv ngày 13.7 hứng chịu đợt tấn công dữ dội, với hơn 10 tên lửa S-300, theo giới chức Ukraine. Trong một diễn biến khác, Bộ Ngoại giao Nga ngày 14.7 cáo buộc Mỹ cho người hướng dẫn các binh sĩ Ukraine sử dụng hệ thống pháo phản lực cơ động cao (HIMARS), đồng thời chỉ trích Anh quyết định tiếp nhận các binh sĩ Ukraine để huấn luyện sử dụng vũ khí.",
    "tags": [
        "Ukraine",
        "Thổ Nhĩ Kỳ",
        "Hiệp Hội Ngũ Cốc Ukraine",
        "Biển Đen",
        "Vùng Kherson",
        "Sergei Vershinin",
        "Andriy Yermak",
        "Ngũ Cốc",
        "Phái Đoàn Quân Sự",
        "Hulusi Akar",
        "Quốc Phòng Thổ Nhĩ Kỳ"
    ]
}