{
    "url": "https://thanhnien.vn/len-thanh-pho-tham-con-me-de-lai-la-thu-khien-dan-mang-rung-rung-post1478757.html",
    "file": [
        "data",
        "2022",
        "1478757.json"
    ],
    "title": "Lên thành phố thăm con: Mẹ để lại lá thư khiến dân mạng rưng rưng",
    "datetime": "2022-07-16T08:36:04+0700",
    "author": "Dương Lan",
    "abstract": "Lên thành phố thăm con, người mẹ để lại lá thư trước khi ra về khiến con gái vô cùng xúc động. Câu chuyện nhận được nhiều lượt tương tác trên mạng xã hội vì quá đỗi dễ thương.",
    "content": "Cư dân mạng chia sẻ ồ ạt lá thư người mẹ gửi con gái khi lên thành phố thăm con và chuẩn bị trở về quê. Những dòng chữ được người mẹ viết nắn nót, bày tỏ tình cảm của mình cùng lời nhắc nhở con gái giữ gìn sức khỏe. Chưa đầy một ngày, câu chuyện đã nhận được hàng nghìn lượt thích, chia sẻ từ cư dân mạng. Nhiều người cũng để lại bình luận ấm áp về tình cảm gia đình.\nTheo tìm hiểu của Thanh Niên, người chia sẻ câu chuyện đó là Vũ Vân Anh (ở Q.Cầu Giấy, Hà Nội). Mẹ cô là Vũ Thị Phương Nhung (46 tuổi, ở Bắc Giang). Bà Nhung là giáo viên tiểu học nên chữ trong lá thư gửi con gái rất đẹp, nội dung gần gũi, trẻ trung. Vân Anh cho biết, cô đọc lá thư khi vừa đưa mẹ ra bến xe trở về. Khi về phòng thấy mặt bàn có hai vỉ thuốc mẹ để lại, một cuốn sổ được kẹp bởi chiếc bút bi xanh. Mở cuốn sổ đọc những dòng mẹ viết, cô rất xúc động, nước mắt cứ thế tuôn rơi.\n“Mình đọc lá thư xong, ngồi trong phòng suốt 30 phút, khóc vì nhớ gia đình. Tình cảm gia đình luôn thiêng liêng. Mình thấy rằng có thể dễ dàng nói yêu ai đó ngoài kia, nhưng khi nói với mọi người trong gia đình thực sự rất khó. Bố mẹ mình cũng vậy. Mẹ và bố thường lựa chọn cách viết, hành động nhiều hơn là nói”, Vân Anh bày tỏ. Hồi học cấp 3, Vân Anh đã ước sẽ kiếm thật nhiều tiền, có cuộc sống ổn định để đón bố mẹ đi chơi. Nhưng sau 6 năm sống xa nhà, đây là lần đầu tiên mẹ cô lên thành phố chơi và thăm con gái. “Lâu lắm rồi mình mới nhận được thư mẹ gửi. Nó thực sự là món quà vô giá mẹ dành tặng mình. Mình sẽ giữ gìn cuốn sổ ấy. Lá thư của mẹ đã tiếp thêm nhiều động lực để mình làm việc chăm chỉ, cố gắng tất cả vì gia đình”, cô nói.\nVân Anh rất tự hào về mẹ của mình. Với cô, mẹ không chỉ xinh đẹp, trẻ trung mà còn là người tuyệt vời nhất trên đời. Dù giữa mẹ và cô là khoảng cách cả một thế hệ nhưng mẹ luôn cố gắng hiểu, làm bạn, luôn sẵn sàng lắng nghe cô. \nĐối với Vân Anh, gia đình là số một. Thấy bố mẹ và em trai sống vui vẻ là điều duy nhất khiến cô cảm thấy hiểu hơn thế nào là cuộc sống hạnh phúc. Bà Nhung chia sẻ, sau 6 năm con gái đi học xa nhà, đây là lần đầu tiên bà đến thăm và ở lại cùng con. Khi thức dậy thấy con gái vẫn đang ngủ say, bà muốn viết đôi lời gửi đến con. “Thời gian trôi đi thật nhanh, lúc tôi và con trai chuẩn bị về nhà, bao tình cảm dâng trào, lưu luyến. Vì nhớ nhung nên muốn gửi con vài dòng, mong con giữ gìn sức khỏe. Tôi biết con có thể làm được rất nhiều, làm giỏi hơn mẹ nhưng “con dù lớn vẫn là con của mẹ” nên tôi muốn con vâng lời, cố gắng giữ gìn sức khỏe như những gì trong lá thư tôi gửi lại”, bà Nhung cho hay.\nBà mong con ăn đúng bữa, ngủ đúng giờ và làm việc thật hiệu quả. Bà luôn tôn trọng, động viên và cổ vũ con. Lên thăm con, bà cảm nhận cuộc sống thành phố nhộn nhịp, sôi động hơn. Bình thường, bà hay quan tâm, động viên qua điện thoại. Bà vui khi con có niềm vui, chia sẻ khi con có nỗi buồn... “Thấy cuộc sống thành phố tấp nập, tôi thường nhắc con cố gắng hơn để hòa nhập. Tôi luôn mong con toại nguyện, đạt được ước mơ, thành đạt trong cuộc sống và luôn coi gia đình là số một. Sau này khi con có gia đình riêng cũng luôn hạnh phúc như chính nhà mình”, bà Nhung nói. \nNhiều cư dân mạng xem thư xong bày tỏ, sống xa nhà được lắng nghe lời động viên, chia sẻ từ người thân trong gia đình sẽ giúp bản thân có thêm tinh thần vượt qua mọi khó khăn cũng như hạnh phúc với tình mẫu tử, phụ tử thiêng liêng. ",
    "tags": [
        "Lá Thư",
        "Thư Mẹ Gửi Con Gái",
        "Hà Nội",
        "Lan Tỏa Trên Mạng Xã Hội",
        "Gia Đình"
    ]
}