{
    "url": "https://thanhnien.vn/lo-dien-ten-lua-bi-mat-ice-breaker-post1478426.html",
    "file": [
        "data",
        "2022",
        "1478426.json"
    ],
    "title": "Lộ diện tên lửa bí mật Ice Breaker",
    "datetime": "2022-07-17T19:00:00+0700",
    "author": "Thụy Miên",
    "abstract": "Nhà thầu vũ khí Rafael Advanced Defense Systems (Israel) lên kế hoạch công bố tên lửa mới dành cho các dòng máy bay chiến đấu, được thiết kế để khai hỏa phá hủy mục tiêu ở khoảng cách tối đa 300 km.",
    "content": "Nhà sản xuất vũ khí Israel cho hay Ice Breaker (tạm dịch “Kẻ phá băng”) nằm trong nhóm các tên lửa bao gồm tên lửa hành trình Sea Breaker, vũ khí diệt hạm thế hệ thứ 5 do hãng này phát triển. Rafael cho hay Ice Breaker sẽ được trình làng tại Triển lãm hàng không quốc tế Farnborough (Anh) từ ngày 18-22.7.\nTrang Defense News dẫn lời một nguồn tin không nêu tên của Rafael cho hay Ice Breaker có thể được sử dụng đa nền tảng. “Đây là giải pháp cho không quân, bộ binh lẫn hải quân, cho phép tấn công các mục tiêu trên bộ và trên biển”, theo nguồn tin, giấu tên vì lý do an ninh.\nTên lửa mới của Rafael được cho có thể di chuyển tầm thấp, từ đó hạn chế khả năng quan sát của đối phương (hay còn gọi là năng lực tàng hình). Ice Breaker có thể vận hành ở chế độ tự động hoặc có thao tác của con người. \nNguồn tin của Defense News cho biết dòng vũ khí thế hệ thứ 5 của Rafael có thể được khai hỏa từ nhiều dòng máy bay và trực thăng, chẳng hạn trực thăng chiến đấu Puma, các tiêm kích Gripen, FA-50, M-346 và F-16. Dòng máy bay chiến đấu Gripen có thể mang theo tối đa 6 quả Ice Breaker, và F-16 là 7 tên lửa.\nTrong trường hợp dùng cho bộ binh, tên lửa của Rafael cần được lắp tầng đẩy và nạp vào ống phóng.\n“Một số các tính năng hoạt động ngoại vi của Ice Breaker là độc lập với GPS, cho phép phóng riêng lẻ hoặc phóng loạt. Tên lửa cũng được thiết kế để giảm thiểu mức độ quan sát của đối phương, và hoàn toàn tương thích [với các hệ thống vũ khí khác của Rafael]. Ví dụ, nếu đã từng sử dụng bộ kit bom dẫn đường chính xác Spice 1000, bạn có thể sử dụng được Ice Breaker. Đây là dòng vũ khí đặc biệt dành cho tầm tấn công này, có trọng lượng 350 kg và đường đạn thấp”, theo nguồn tin.\nTrong thông báo chính thức, công ty Israel cho biết tên lửa sử dụng trí thông minh nhân tạo, công nghệ máy học và dữ liệu lớn dựa trên các thông tin xác định và tự nhận dạng mục tiêu.\nNguồn tin trên cho hay Rafael chuẩn bị hoàn tất quá trình phát triển tên lửa và đang liên hệ với các khách hàng ở 3 lục địa. Đến thời điểm hiện tại, vẫn chưa rõ mức giá của tên lửa. Công ty cũng không tiết lộ danh tính khách hàng tiềm năng, nhưng cho hay Ice Breaker được tối ưu hóa để thực hiện các cuộc tấn công thọc sâu vào lòng địch.\nTrong bối cảnh chiến sự Ukraine vẫn chưa có dấu hiệu kết thúc và các mối đe dọa an ninh tiếp tục chực chờ ở Trung Đông, Rafael ghi nhận những mối quan tâm đến từ châu Âu và những nơi khác.\nHồi đầu năm, tại Triển lãm vũ khí Eurosatory ở Paris (Pháp), nhà thầu Israel cũng đã công bố một dòng vũ khí thế hệ thứ 6. Trong khi đó, theo nguồn tin của Defense News, Ice Breaker là dòng vũ khí có năng lực hoàn toàn khác biệt. “Ice Breaker mang theo đầu đạn và khái niệm hoạt động (CONOPS) khác, cho phép vũ khí này thọc sâu vào lòng địch theo cách thức khó có thể ngăn cản hoặc bị phát hiện”, nguồn tin giải thích.\nIce Breaker có thể vận hành trong các môi trường bị chặn tín hiệu vệ tinh, tấn công các mục tiêu tĩnh hoặc động nhờ vào công nghệ định hướng và dẫn đường độc lập.\nCòn Rafael cho hay tên lửa di chuyển ở vận tốc cận siêu thanh, có khả năng tấn công đa hướng, đồng bộ, dựa trên các kế hoạch tác chiến đã được lên kế hoạch trước đó.\nViệc công bố tên lửa diễn ra trùng với thời điểm Tổng thống Mỹ Joe Biden thăm Israel và Ả Rập Xê Út từ ngày 13-16.7, theo Reuters. Ở Israel, chủ nhân Nhà Trắng có chuyến thị sát các hệ thống vũ khí do Israel phát triển, bao gồm Vòm Sắt (Iron Dome), David’s Sling, Arrow và vũ khí laser Chùm Sắt (Iron Beam). Rafael là bên phát triển Vòm Sắt và Chùm Sắt.",
    "tags": [
        "Tên Lửa Ice Breaker",
        "Ukraine",
        "Ice Breaker",
        "RAFAEL",
        "M-346",
        "FA-50",
        "Spice 1000",
        "Defense News",
        "Iron Beam",
        "Công Ty Israel"
    ]
}