{
    "url": "https://thanhnien.vn/trung-quoc-no-luc-loi-keo-anh-em-thai-binh-duong-giua-cuoc-canh-tranh-voi-my-post1478432.html",
    "file": [
        "data",
        "2022",
        "1478432.json"
    ],
    "title": "Trung Quốc nỗ lực lôi kéo 'anh em' Thái Bình Dương giữa cuộc cạnh tranh với Mỹ",
    "datetime": "2022-07-15T09:13:03+0700",
    "author": "Vũ Mạnh",
    "abstract": "Trung Quốc tiếp tục nỗ lực cạnh tranh ảnh hưởng ở Thái Bình Dương với việc tổ chức đối thoại với một số quốc gia ngay trong ngày cuối của hội nghị khu vực.",
    "content": "Đối thoại Lãnh đạo Chính trị Trung Quốc - Các đảo quốc Thái Bình Dương lần thứ hai đã được tổ chức trực tuyến ngày 14.7, trùng với ngày cuối cùng của hội nghị quy tụ các nhà lãnh đạo thuộc Diễn đàn Quần đảo Thái Bình Dương (PIF) diễn ra ở Fiji, theo South China Morning Post.\nCuộc đối thoại, do Ban Liên lạc Đối ngoại Trung ương đảng Cộng sản Trung Quốc tổ chức, có sự tham dự của các quan chức, lãnh đạo đảng phái chính trị và doanh nhân từ các nước Fiji, Vanuatu, Quần đảo Solomon và Papua New Guinea.\nPhát biểu tại sự kiện, ông Lưu Kiến Siêu, người đứng đầu Ban Liên lạc Đối ngoại Trung ương, nói Trung Quốc sẵn sàng làm việc với những \"người anh em\" ở Thái Bình Dương để thúc đẩy các dự án trong khuôn khổ Sáng kiến ​​Vành đai và Con đường và giải quyết các thách thức như biến đổi khí hậu. \nÔng Lưu kêu gọi tất cả các bên tuân thủ nguyên tắc \"tôn trọng lẫn nhau, tương trợ, cởi mở và bao trùm\" để thúc đẩy hòa bình và phát triển tại khu vực. Ông cũng cho rằng cuộc đối thoại, lần đầu tiên được tổ chức vào tháng 5 năm ngoái, đã trở thành nền tảng quan trọng để tăng cường trao đổi chiến lược và thúc đẩy hợp tác thiết thực giữa các quốc gia.\nTại Suva, thủ đô Fiji, hội nghị của PIF đã diễn ra từ đầu tuần mà không mời các thành viên đối thoại như Mỹ và Trung Quốc. Dù vậy, Phó Tổng thống Mỹ Kamala Harris đã có bài phát biểu trực tuyến tại sự kiện hôm 13.7, thông báo Washington sẽ mở hai sứ quán mới tại khu vực - ở Tonga và Kiribati, cũng như công bố kế hoạch tăng tài trợ lên đến 60 triệu USD/năm cho các dự án ở Thái Bình Dương.\nHội nghị của PIF có sự tham dự của Thủ tướng New Zealand Jacinda Ardern và Thủ tướng Úc Anthony Albanese. Chính phủ mới của Úc, được bầu vào tháng 5, đã cam kết hành động nhiều hơn trong vấn đề chống biến đổi khí hậu và viện trợ thêm khoảng 355 triệu USD cho các láng giềng ở Thái Bình Dương.\nNhững nỗ lực này diễn ra giữa lúc cuộc cạnh tranh ảnh hưởng giữa Trung Quốc với Mỹ và các đồng minh đã gia tăng nhanh chóng tại khu vực, đặc biệt sau khi Trung Quốc và Solomon ký kết một thỏa thuận an ninh hồi tháng 4. Thỏa thuận này, dù chưa rõ nội dung chi tiết, được cho là có thể tạo điều kiện để Bắc Kinh xây dựng căn cứ quân sự đầu tiên ở Nam Thái Bình Dương. Cả Bắc Kinh và Honiara đều đã phủ nhận việc này.\nSau thỏa thuận an ninh với Solomon, Ngoại trưởng Trung Quốc Vương Nghị có chuyến công du 8 đảo quốc Thái Bình Dương vào tháng 5, nhưng ông đã không thể đi đến một thỏa thuận an ninh đa phương sâu rộng với các nước này, dù vẫn ký kết hơn 50 thỏa thuận hợp tác.\nTrong một diễn biến liên quan, lãnh đạo của New Caledonia, một lãnh thổ của Pháp ở Thái Bình Dương, tuyên bố họ không muốn bị biến thành \"con ngựa thành Troia\" giữa cuộc tranh giành ảnh hưởng của các cường quốc. Ông Louis Mapou, chủ tịch Hội đồng Chính phủ New Caledonia, cho biết các nhà lãnh đạo PIF đã thảo luận về những thách thức xuất phát từ bất kỳ hoạt động quân sự hóa nào ở Thái Bình Dương - chỉ ra thỏa thuận an ninh giữa Solomon với Trung Quốc, cũng như nhu cầu đoàn kết giữa lúc \"các cường quốc bên ngoài đang thèm muốn khu vực chúng ta\".\n\"Tôi không muốn việc New Caledonia hội nhập với khu vực được sử dụng như một con ngựa thành Troia phục vụ những lợi ích không có lợi cho New Caledonia\", ông Mapou nói trong cuộc phỏng vấn với Reuters tại Suva ngày 15.7, sau khi hội nghị PIF kết thúc.\nĐây là lần đầu tiên New Caledonia tham dự hội nghị kể từ khi gia nhập diễn đàn hàng đầu của các quần đảo Thái Bình Dương năm 2016.",
    "tags": [
        "Thái Bình Dương",
        "Trung Quốc",
        "Mỹ",
        "Cạnh Tranh",
        "New Caledonia",
        "Hội Nghị",
        "Diễn Đàn"
    ]
}