{
    "url": "https://thanhnien.vn/thong-doc-nguyen-thi-hong-ngan-chan-thoi-gia-dau-co-bat-dong-san-post1478236.html",
    "file": [
        "data",
        "2022",
        "1478236.json"
    ],
    "title": "Thống đốc Nguyễn Thị Hồng: Ngăn chặn thổi giá, đầu cơ bất động sản",
    "datetime": "2022-07-14T17:54:15+0700",
    "author": "Anh Vũ",
    "abstract": "Để thị trường bất động sản phát triển lành mạnh, Thống đốc Ngân hàng Nhà nước đề nghị Chính phủ chỉ đạo các bộ, ngành có giải pháp ngăn chặn, hạn chế tình trạng tung tin đồn để thổi giá, lợi dụng lỗ hổng đấu giá để đầu cơ bất động sản.",
    "content": "Phát biểu tại Hội nghị phát triển thị trường bất động sản (BĐS) an toàn, lành mạnh, bền vững do Thủ tướng chủ trì chiều 14.7, Thống đốc NHNN Nguyễn Thị Hồng cho biết, để góp phần thúc đẩy thị trường BĐS phát triển lành mạnh, bền vững, cần thực hiện các giải pháp tổng thể với sự phối hợp của nhiều bộ, ngành, địa phương.\nNgân hàng Nhà nước (NHNN) đề xuất Thủ tướng giao các bộ, ngành, địa phương thực hiện một số giải pháp như tiếp tục rà soát, sửa đổi, bổ sung, hoàn thiện hành lang pháp lý liên quan đến lĩnh vực bất động sản theo hướng phát triển thị trường lành mạnh, hiệu quả;\nRà soát, xem xét, đề xuất sửa đổi các quy định về đấu giá quyền sử dụng đất, nhằm hạn chế tình trạng lợi dụng đấu giá đất để đầu cơ, thổi giá. Công khai minh bạch thông tin quy hoạch xây dựng, danh mục, tiến độ triển khai các dự án phát triển cơ sở hạ tầng, các dự án bất động sản tại địa phương, ngăn chặn hiện tượng tung tin đồn thổi, đầu cơ.\nVới vai trò là ngân hàng T.Ư điều hành chính sách tiền tệ, tín dụng, Thống đốc cho biết ngay từ đầu năm đã yêu cầu các tổ chức tín dụng tập trung vốn vào hoạt động sản xuất, kinh doanh, nhất là những lĩnh vực ưu tiên theo chủ chương của Chính phủ; kiểm soát tín dụng vào các lĩnh vực rủi ro như cho vay đầu tư, kinh doanh chứng khoán, BĐS.\nNăm 2022, NHNN định hướng tín dụng tăng khoảng 14%, cao hơn mức tăng 13,61% trong năm 2021 và 12,17% năm 2020. Tính đến 30.6.2022, tín dụng đã tăng 9,35%, là mức cao hơn so với mức tăng của 6 tháng đầu năm của cả những năm trước đại dịch Covid-19. Cho tới thời điểm hiện nay, dù lạm phát đang chịu sức ép gia tăng trong thời gian tới, NHNN vẫn giữ chỉ tiêu tín dụng định hướng năm 2022 là 14%.\nTrong 6 tháng cuối năm, Thống đốc đánh giá tình hình kinh tế thế giới bất trắc, khó lường, tác động tới kinh tế, tiền tệ trong nước. Nghị quyết 43 của Quốc hội và Nghị quyết 11 của Chính phủ yêu cầu thực hiện chính sách tài khóa, tiền tệ để phục hồi kinh tế nhưng tại các nghị quyết này, mục tiêu bao trùm vẫn phải bảo đảm kiểm soát lạm phát, ổn định kinh tế vĩ mô.\nBởi vậy, trong nửa cuối năm 2022, NHNN chỉ đạo hệ thống các tổ chức tín dụng triển khai đồng bộ các giải pháp, nhiệm vụ được giao của ngành ngân hàng tại Chương trình phục hồi và phát triển kinh tế - xã hội.\nNHNN đề nghị Chính phủ chỉ đạo các bộ, ngành rà soát, hoàn thiện các quy định liên quan đến chứng khoán, trái phiếu doanh nghiệp, thành lập các công ty xếp hạng tín nhiệm uy tín, nâng cao sự minh bạch trong hoạt động huy động vốn trên thị trường chứng khoán.\nNâng cao khả năng huy động vốn từ các nguồn khác như từ thị trường chứng khoán, vốn FDI... phát triển các thị trường này trở thành kênh huy động vốn dài hạn hiệu quả của doanh nghiệp, giảm sự phụ thuộc quá lớn vào dòng vốn tín dụng.\nNgân hàng cho vay 2,33 triệu tỉ đồng bất động sản\nĐến thời điểm 31.5, dư nợ tín dụng đối với lĩnh vực BĐS là 2,33 triệu tỉ đồng, tăng 12,31% so với cuối năm ngoái. Đây là mức tăng cao so với cùng kỳ các năm trước và cao hơn tốc độ tăng trưởng tín dụng chung, chiếm tỷ trọng 20,66% tổng dư nợ tín dụng chung đối với nền kinh tế. \nTrong số 2,33 triệu tỉ đồng dư nợ, tín dụng lĩnh vực BĐS tập trung chủ yếu vào mục đích tự sử dụng (1,55 triệu tỉ đồng, tăng 14,41%, chiếm tỷ trọng 66,3%), dư nợ tín dụng với mục đích kinh doanh BĐS là hơn 786.000 đồng, tăng 8,4% so với cuối năm ngoái và chiếm tỷ trọng 33,7% dư nợ tín dụng lĩnh vực BĐS.\nĐến cuối tháng 5.2022, số dư đầu tư trái phiếu doanh nghiệp của toàn hệ thống là 309.506 tỉ đồng, tăng 12,7% so với cuối năm 2021, chiếm 2,74% tổng dư nợ toàn nền kinh tế.\nTrong đó, số dư đầu tư trái phiếu doanh nghiệp liên quan đến lĩnh vực xây dựng, kinh doanh BĐS của toàn hệ thống tổ chức tín dụng là 154.050 tỉ đồng, chiếm tỷ trọng 49,8% so với tổng đầu tư trái phiếu doanh nghiệp của toàn hệ thống, tăng 18,7% so với cuối tháng 12.2021.\nĐến 31.5, số dư bảo lãnh BĐS của các tổ chức tín dụng là 685.495 tỉ đồng, trong đó, số dư bảo lãnh nhà ở hình thành trong tương lai là 18.304 tỉ đồng, tăng 5,96% so với cuối năm 2021.",
    "tags": [
        "Thống Đốc",
        "Bất Động Sản",
        "Hội Nghị Bất Động Sản",
        "Thủ Tướng",
        "Tín Dụng",
        "Kiểm Soát Rủi Ro",
        "Tăng Trưởng",
        "Lạm Phát"
    ]
}