{
    "url": "https://thanhnien.vn/phia-sau-chuyen-chang-trai-gia-mat-bop-xin-tien-nguoi-ngheo-o-tp-hcm-post1478378.html",
    "file": [
        "data",
        "2022",
        "1478378.json"
    ],
    "title": "Phía sau chuyện chàng trai giả mất bóp, xin tiền người nghèo ở TP.HCM",
    "datetime": "2022-07-15T09:17:09+0700",
    "author": "Cao An Biên ",
    "abstract": "Clip quay cảnh một chàng trai giả vờ mất bóp (ví) rồi xin tiền nhiều người nghèo ở TP.HCM những ngày qua được nhiều cư dân mạng lan truyền. Vì sao?",
    "content": "Nội dung clip xoay quanh việc 2 thanh niên giả vờ mất bóp, sau đó xin tiền người lạ 5.000 đồng, 10.000 đồng để đi xe buýt, trả tiền gửi xe... Đa số người được xin là những cụ ông cụ bà nghèo, lam lũ. Sau khi nhận được sự giúp đỡ, 2 thanh niên bất ngờ gửi lại số tiền đã xin và tặng những người giúp mình số tiền trị giá 500.000 - 1 triệu đồng như một lời cảm ơn về lòng tốt. \nTheo tìm hiểu của Thanh Niên, clip được chia sẻ là của anh Phù Quốc Vương (ngụ Q.Bình Tân, TP.HCM) và người bạn thân Nguyễn Thiện Minh (cùng 21 tuổi) thực hiện mới đây. Không phải là YouTuber, anh Vương hiện là sinh viên ở TP.HCM và tất cả clip đều được thực hiện hoàn toàn tự nhiên, không dàn dựng, được ghi lại thông qua camera giấu kín. Điều bất ngờ là clip đầu tiên xuất hiện trên mạng xã hội đã có 1 triệu lượt xem cùng hàng nghìn lượt bình luận, chia sẻ. Những clip sau đó cũng được mọi người lan tỏa ồ ạt để truyền tải thông điệp: “Người Việt mình giàu tình thương lắm!”.\nAnh Vương cho biết: “Tụi mình có xem nhiều video nước ngoài tương tự và lấy cảm hứng từ đó. Thông qua clip, 2 đứa hy vọng sẽ lan tỏa những giá trị tốt đẹp của người Việt Nam mình, dù giàu hay nghèo thì vẫn sẵn sàng giúp đỡ người lạ khi gặp khó khăn, hoạn nạn. Và khi giúp đỡ ai đó, chúng ta sẽ nhận được lại nhiều hơn thế. Mình tin vậy”.\nVốn còn rất trẻ, thuộc thế hệ gen Z, ban đầu khi thực hiện các clip này, cả 2 gặp không ít khó khăn, nhất là việc phải giao tiếp với người lạ. Tuy nhiên, “lấy hết sự dũng cảm”, anh Vương cùng người bạn đã làm mọi việc một cách suôn sẻ và qua đó nhận thấy “mọi người xung quanh mình đều rất thân thiện và tử tế”.\n“Những người lạ mà tụi mình nhờ giúp đỡ đều là những người lao động bình dân như xe ôm công nghệ, bán vé số, người ăn xin, hàng rong… Họ đều sẵn sàng giúp đỡ tụi mình khi được đề nghị. Và tụi mình nhận ra rằng, cuộc sống mưu sinh khó khăn, vất vả không thể nào làm mất đi sự tử tế trong mỗi chúng ta”, anh Vương trải lòng và cho biết anh cùng bạn từng rưng rưng khi nhận được câu trả lời của ông Dũng, một tài xế xe ôm, lúc được hỏi xin 5.000 đồng trả tiền gửi xe vì mất bóp: “Có gì đâu! Trong lúc đi đường ai cũng gặp khó khăn thì có mấy ngàn bạc, đâu có gì đâu mà mình không giúp. Anh chạy xe không có nhiêu, nhưng mấy ngàn thì có đáng gì, giúp bình thường thôi”. “Nghe những lời nói đó và nhận từ người xe ôm 10.000 đồng, mình có cảm giác như nhận được một điều gì đó lớn lao hơn nhiều số tiền 1 triệu đồng bọn mình gửi tặng anh”, Vương xúc động.\nAnh Vương cho biết việc tặng một người xa lạ số tiền lớn hay mua giúp hết hàng để họ được về sớm, xuất phát từ mong muốn được sẻ chia của anh và Minh. Là một người trẻ, anh khâm phục và cảm mến nhiều người lao động dù có thể nghèo về vật chất nhưng giàu tình cảm. “Mục đích chính của tụi mình khi làm những clip này không phải là để kiếm tiền, mà trên hết xuất phát từ những tình cảm nói trên. Mang đến cho một ai đó niềm vui cũng khiến cho mình thấy hạnh phúc”, anh Vương tỏ bày.\nAnh Nguyễn Thiện Minh cho biết cả 2 cảm thấy lạc quan, yêu đời và sống tích cực hơn nhờ chính hành trình lan tỏa những điều tốt đẹp của mình. “Hiện tụi mình đang kinh doanh thời trang dành cho nam tập gym, và sẽ trích lợi nhuận để tiếp tục thực hiện dự án này, càng lâu càng tốt”, anh nói. \nNgoài thực hiện clip với thông điệp trên, nhóm Vương và Minh thường xuyên mua hết đồ của những người bán hàng rong, khi thì bánh bao, khi thì bánh mì… để họ được về sớm, rồi đem bánh phát cho những người khó khăn trên đường. “Mình tin đó là cách để tụi mình đưa những điều tốt đẹp lan tỏa nhiều nơi”, anh Vương nói.",
    "tags": [
        "Giả Vờ Mất Bóp",
        "Xin Tiền Người Nghèo",
        "Nguyễn Thiện Minh",
        "YOUTUBER",
        "Q.Bình Tân",
        "Xe Ôm",
        "Xe Ôm Công Nghệ",
        "Bán Vé Số",
        "Người Ăn Xin",
        "Hàng Rong"
    ]
}