{
    "url": "https://thanhnien.vn/cong-dan-my-thu-3-bi-bat-tai-ukraine-post1478121.html",
    "title": "Công dân Mỹ thứ 3 bị bắt tại Ukraine",
    "datetime": "2022-07-14T11:26:15+0700",
    "author": "Vi Trân",
    "abstract": "Thêm một công dân Mỹ đã bị lực lượng ly khai thân Nga bắt giữ tại Ukraine, theo thông báo từ người thân.",
    "content": "Công dân Mỹ Suedi Murekezi (37 tuổi) bị bắt hồi tháng 6 tại tỉnh Kherson, miền nam Ukraine nhưng đang bị Nga kiểm soát, theo tờ The Guardian ngày 13.7. \nÔng Murekezi trở thành người Mỹ thứ 3 bị bắt tại Ukraine sau các ông Alexander Drueke và Andy Tai Ngoc Huynh, bị bắt khi đang chiến đấu cùng lực lượng Ukraine và đã bị truy tố theo cáo buộc làm lính đánh thuê.\nNgười em trai Sele cho biết ông Murekezi sống tại Kherson trong hơn 2 năm qua nhưng cách đây hơn một tháng không còn liên lạc với gia đình. Rạng sáng 7.7, ông Sele nhận cuộc gọi từ anh trai nói rằng đang bị giam tại Donetsk, cùng phòng giam với hai công dân Mỹ nói trên.\nNgười thân của ông Murekezi nói ông không tham gia chiến đấu. Trong cuộc gọi về gia đình, ông này nói bị vu khống tội tham gia cuộc biểu tình ủng hộ Ukraine.\nMột người phát ngôn Bộ Ngoại giao Mỹ thông báo cơ quan này đã nghe tin về việc ông Murekezi bị giam nhưng không bình luận thêm vì vấn đề riêng tư.\nÔng Murekezi được sinh tại Rwanda nhưng cùng gia đình di cư sang Mỹ sau đó. Ông phục vụ trong không quân Mỹ trong 8 năm và xuất ngũ vào năm 2017, sau đó đầu tư chứng khoán và tiền kỹ thuật số. Năm 2017, ông đến Ukraine để đầu tư và định cư tại đây vào năm 2020.\nHai người bạn của ông Murekezi tại Kherson phát hiện ông biến mất vào ngày 8.6 và sau đó thấy ông xuất hiện trong một đoạn video trên kênh mạng xã hội của phe ly khai. Hai người bạn khẳng định ông Murekezi không tham gia cuộc biểu tình ủng hộ Ukraine tại thành phố Kherson hồi tháng 3. Nga và phe ly khai tại Ukraine chưa bình luận gì về vụ việc của ông Murekezi.",
    "tags": [
        "Công Dân Mỹ",
        "Ukraine",
        "Andy Tai Ngoc Huynh",
        "Alexander Drueke",
        "Ly Khai",
        "The Guardian",
        "Phòng Giam",
        "Donetsk",
        "Rwanda",
        "Suedi Murekezi"
    ]
}