{
    "url": "https://thanhnien.vn/bia-ruou-khong-mang-den-loi-ich-suc-khoe-cho-nguoi-duoi-40-tuoi-post1478781.html",
    "file": [
        "data",
        "2022",
        "1478781.json"
    ],
    "title": "Bia rượu không mang đến lợi ích sức khỏe cho người dưới 40 tuổi",
    "datetime": "2022-07-16T08:02:43+0700",
    "author": "Phi Yến",
    "abstract": "Nếu dưới 40 tuổi, tốt nhất là không nên uống bia rượu, dù ít hay nhiều, để tránh nguy cơ về sức khỏe, theo báo cáo được thực hiện toàn cầu vừa đăng trên chuyên san uy tín The Lancet.",
    "content": "Các chuyên gia khuyến cáo việc sử dụng chất cồn nên dựa trên độ tuổi và địa điểm, đặc biệt đối với nam giới tuổi từ 15 đến 39.\nKhi thu thập thông tin ở 204 quốc gia và vùng lãnh thổ trong 30 năm, đội ngũ nghiên cứu phát hiện khoảng 1,34 tỉ người đã uống một lượng bia rượu gây hại cho sức khỏe trong năm 2020. \nHọ cũng sử dụng dữ liệu đến từ báo cáo về Gánh nặng Bệnh tật Toàn cầu năm 2020 để xác định uống bao nhiêu là hại cho sức khỏe.\nKết quả cho thấy tại mỗi khu vực, nam giới từ 15 đến 39 tuổi là nhóm chiếm phần lớn nhất trong việc uống lượng bia rượu gây hại trong tổng dân số.\nDù báo cáo kết luận rằng có lẽ uống ít bia rượu mang đến lợi ích không lớn về sức khỏe cho người trên 40 tuổi, nhưng chất cồn lại chẳng mang đến lợi lộc gì cho độ tuổi trẻ hơn.\n“Thông điệp của chúng tôi đơn giản: người trẻ không nên uống, nhưng người lớn tuổi hơn có lẽ sẽ nhận được lợi ích nếu uống một lượng nhỏ”, theo tác giả báo cáo Emmanuela Gakidou, giáo sư Đại học Washington (Mỹ).\nMức đề nghị cho người lớn tuổi là không quá 2 ly bia mỗi ngày.\n Đây là lần đầu tiên một báo cáo về nguy cơ đến từ việc uống bia rượu được thực hiện theo khu vực địa lý, độ tuổi, giới tính và năm.\nMột báo cáo khác đăng trên chuyên san PLOS Medicine còn cho rằng người uống bia rượu ở mức hạn chế cũng có thể dẫn đến các thay đổi trong não bộ và liên quan nguy cơ suy giảm nhận thức.\nCụ thể, uống từ 7 ly hoặc hơn mỗi tuần dẫn đến hàm lượng sắt cao hơn trong não, và việc tích tụ chất sắt có liên quan đến bệnh Alzheimer và Parkinson.\nBáo cáo đã rút ra kết luận trên sau khi phân tích dữ liệu sức khỏe của gần 21.000 người ở Anh. ",
    "tags": [
        "Bia Rượu",
        "Nguy Cơ Sức Khỏe",
        "AFP/GETTY",
        "Chất Cồn",
        "Lợi Lộc",
        "Đại Học Washington",
        "Ly Bia",
        "Người Lớn Tuổi",
        "Gây Hại",
        "Nam Giới",
        "Uống Bia",
        "Độ Tuổi"
    ]
}