{
    "url": "https://thanhnien.vn/ngan-hang-nao-du-bao-lai-khung-nhat-quy-2-post1478068.html",
    "file": [
        "data",
        "2022",
        "1478068.json"
    ],
    "title": "Ngân hàng nào dự báo lãi ‘khủng’ nhất quý 2?",
    "datetime": "2022-07-14T08:56:05+0700",
    "author": "Tiêu Phong",
    "abstract": "Theo các dữ liệu ước tính mới nhất được công bố, Techcombank dẫn đầu về lợi nhuận trong quý 2 của các ngân hàng. Tuy nhiên, vẫn còn đó VPBank (quán quân quý 1) và Vietcombank đang bám sát cuộc đua…",
    "content": "Trung tâm Phân tích chứng khoán SSI (SSI Research) vừa công bố ước tính kết quả kinh doanh quý 2 năm nay của 25 công ty. Trong đó, 22 công ty dự kiến có lợi nhuận tăng trưởng. Đáng chú ý, chiếm gần một nửa trong số này là các ngân hàng.\nCụ thể, Ngân hàng TMCP Á Châu (mã ACB ) ước lợi nhuận trước thuế đạt 5.000 tỉ đồng, tăng 54% so với cùng kỳ. Tại HDBank, theo SSI Research, thời điểm cuối quý, tăng trưởng tín dụng và huy động tại HDBank ở mức cao, lần lượt đạt 15% và 12% so với đầu năm. Nhờ đó, ngân hàng này đạt được kết quả kinh doanh khả quan trong quý 2, lợi nhuận trước thuế ước đạt 2.500 - 2.700 tỉ đồng.\nNgân hàng TMCP Quân đội (MB) được kỳ vọng có nhận lợi nhuận trước thuế 5.200 - 5.500 tỉ đồng, tăng 53 - 64% so với cùng kỳ. Trong khi đó, Ngân hàng TMCP Quốc tế (VIB) dự báo lợi nhuận sau thuế hợp nhất là 2.700 tỉ đồng, tăng 27% so với cùng kỳ năm trước. Lũy kế 6 tháng lợi nhuận sau thuế của đơn vị này có thể là 5.000 tỉ đồng, tăng 27% so với 6 tháng đầu năm 2021. Điều này được thúc đẩy bởi tăng trưởng tín dụng cao (cao hơn 9,5% so với đầu năm) và tỷ lệ thu nhập lãi thuần (NIM) ổn định khoảng 4,4%.\nĐối với các ngân hàng thương mại nhà nước, lợi nhuận trước thuế trong quý này của BIDV ước tính đạt 5.500 tỉ đồng, tăng 18% so với cùng kỳ. Trong khi đó, SSI Research kỳ vọng lợi nhuận trước thuế của VietinBank trong quý sẽ đạt 4.600 - 4.700 tỉ đồng, tăng 68% so với cùng kỳ. Tuy nhiên, mức tăng trưởng mạnh mẽ này có được do cùng kỳ năm ngoái Vietinbank có mức nền cơ sở thấp.\nTheo báo cáo của SSI Research, Techcombank đã gần sử dụng hết hạn mức tín dụng kể từ quý 1. Do đó, quý 2 ngân hàng này sẽ phải xoay sở trong hạn mức tăng trưởng tín dụng còn lại là khá hạn chế. Hoạt động kinh doanh trái phiếu có khả năng không thuận lợi do giao dịch trên thị trường trầm lắng trong thời gian này. Tuy nhiên, ước Techcombank vẫn có thể đạt lợi nhuận trước thuế 7.000 - 7.200 tỉ đồng, tăng 20% so với cùng kỳ. Đây là mức cao nhất trong khối các nhà băng được đánh giá. \nSong, mức lợi nhuận này hoàn toàn có thể bị đánh bại bởi Vietcombank và VPBank. \nVietcombank được dự báo cũng sẽ có tốc độ tăng lợi nhuận mạnh trong quý. Ông Phạm Mạnh Thắng, Phó tổng giám đốc Vietcombank, cho hay 5 tháng đầu năm nay, ngân hàng tăng trưởng lợi nhuận 30%. Tín dụng phục hồi mạnh mẽ trong khi huy động tiền gửi không kỳ hạn (CASA) tiếp tục tăng ấn tượng, giúp Vietcombank tăng trưởng lợi nhuận cao. \nVới VPBank, trong quý 1 nhà băng này giữ ngôi quán quân, lợi nhuận trước thuế của ngân hàng hợp nhất đạt trên 11.146 tỉ đồng, tăng gần gấp 3 lần so với cùng kỳ năm trước. Để đánh giá cụ thể chất lượng lợi nhuận sẽ còn phải chờ báo cáo tài chính được công bố và xét thêm nhiều chỉ tiêu khác. Song, với mức tăng trưởng mạnh mẽ cho thấy ngành ngân hàng vẫn đang có một vụ mùa bội thu 6 tháng đầu năm.\nCon số lợi nhuận 6 tháng lạc quan, nhưng theo đánh giá của FiinGroup (Công ty chuyên xếp hạng tín nhiệm, cung cấp dữ liệu tài chính…), ngành ngân hàng sẽ gặp nhiều thách thức trong thời gian tới:\nThu nhập lãi thuần khó tăng mạnh khi yếu tố hỗ trợ tăng NIM không còn nhiều. \nThứ 2, áp lực nợ xấu với các ngân hàng chưa trích lập đủ nợ tái cơ cấu. \nThứ ba, Fiingroup đặc biệt lưu ý một yếu tố khác cần theo dõi là sức khỏe của các doanh nghiệp bất động sản. Tính đến cuối tháng 4, tổng dư nợ tín dụng bất động sản đạt hơn 2,288 triệu tỉ đồng, tăng 10,19% so với cuối năm 2021 và chiếm tỷ trọng 20,44% tổng dư nợ nền kinh tế, trong đó nợ xấu chiếm 1,62%.\nBên cạnh đó, cho vay nhà ở ước đạt 65%, còn lại là tín dụng kinh doanh bất động sản chiếm khoảng 35%. Ngành bất động sản đang gặp nhiều trở ngại trong hiện tại và tương lai. Điều này sẽ tạo thêm thách thức với tăng trưởng lợi nhuận và chất lượng nợ của các ngân hàng, trong đó các khoản cho vay nhà ở tuy ít rủi ro hơn do phân tán nhưng có mức NIM cao.",
    "tags": [
        "Lợi Nhuận",
        "Ngân Hàng",
        "Lãi Khủng",
        "Lợi Nhuận Cao Nhất",
        "Nhà Băng",
        "Techcombank",
        "Nợ Xấu"
    ]
}