{
    "url": "https://thanhnien.vn/csgt-tp-hcm-se-tang-cuong-xu-ly-nguoi-di-nhau-ma-con-lai-xe-den-thang-9-2022-post1478592.html",
    "file": [
        "data",
        "2022",
        "1478592.json"
    ],
    "title": "CSGT TP.HCM sẽ tăng cường xử lý người đi nhậu mà còn lái xe đến tháng 9.2022",
    "datetime": "2022-07-15T16:24:09+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau gần 1 tháng mở cao điểm xử lý vi phạm nồng độ cồn, CSGT TP.HCM đã lập biên bản hơn 1.460 trường hợp. Từ nay đến 20.9.2022, CSGT sẽ tăng cường tuyên truyền, xử lý vi phạm nồng độ cồn nhằm ngăn chặn tai nạn giao thông.",
    "content": "Theo Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM), 6 tháng đầu năm 2022, trên toàn địa bàn thành phố đã xảy ra 24 vụ tai nạn giao thông, làm 8 người chết, 18 người bị thương.\nNhằm tiếp tục kéo giảm tai nạn giao thông, đặc biệt là tai nạn giao thông do người lái xe sử dụng rượu, bia gây nên, PC08 đã triển khai Kế hoạch cao điểm xử lý các hành vi vi phạm trật tự, an toàn giao thông trên địa bàn đảm trách từ ngày 20.6 đến 20.9.2022. \nMột trong những nội dung trọng tâm của cao điểm này là “Tập trung xử lý người điều khiển phương tiện giao thông cơ giới vi phạm về nồng độ cồn”.\nTheo đó, các đội, trạm CSGT đã trực tiếp đến các cơ sở kinh doanh ăn uống, nhà hàng, karaoke… trên địa bàn đảm trách để vận động chủ các nhà hàng, quán ăn giúp đỡ lực lượng chức năng tuyên truyền, nhắc nhở khách hàng đến ăn uống chấp hành nghiêm quy định của Luật Phòng, chống tác hại của rượu, bia và Luật Giao thông đường bộ; tuyệt đối không điều khiển phương tiện giao thông sau khi đã uống rượu, bia.\nSau khi được CSGT tuyên truyền về những hậu quả nặng nề từ những vụ tai nạn giao thông thương tâm do người điều khiển phương tiện sử dụng rượu, bia gây ra và thông tin về các mức phạt đối với hành vi vi phạm về nồng độ cồn, nhiều chủ cơ sở kinh doanh ăn uống đã ký cam kết chấp hành nghiêm các Luật trên, treo băng rôn “Không lái xe sau khi đã uống rượu, bia” ở vị trí khách hàng dễ quan sát.\nChủ các cơ sở cũng cam kết tuyên truyền, nhắc nhở khách hàng không lái xe sau khi uống, rượu bia. Nhiều nhà hàng, quán ăn sẵn sàng hỗ trợ giữ xe qua đêm và đặt xe cho khách đã sử dụng rượu, bia về nhà để đảm bảo an toàn tính mạng, tài sản cho khách hàng của mình, cũng như an toàn của những người xung quanh.\nCũng theo PC08, kể từ khi triển khai Kế hoạch cao điểm đến nay, đơn vị đã lập biên bản, xử lý hơn 1.460 trường hợp vi phạm quy định về nồng độ cồn.\nTheo CSGT, việc đẩy mạnh công tác tuyên truyền kết hợp tuần tra, kiểm soát, xử lý vi phạm về nồng độ cồn là một trong những giải pháp góp phần ngăn chặn từ gốc nguyên nhân gây tai nạn giao thông do vi phạm quy định về nồng độ cồn. ",
    "tags": [
        "Nồng Độ Cồn",
        "CSGT",
        "CSGT TP.HCM",
        "Tăng Cường Xử Lý Vi Phạm Nồng Độ Cồn",
        "TP.HCM"
    ]
}