{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-14-7-2022-bat-tang-khi-lam-phat-my-nhay-vot-post1478071.html",
    "file": [
        "data",
        "2022",
        "1478071.json"
    ],
    "title": "Giá vàng hôm nay 14.7.2022: Bật tăng khi lạm phát Mỹ nhảy vọt",
    "datetime": "2022-07-14T09:03:42+0700",
    "author": "An Yến",
    "abstract": "Giá vàng sáng 14.7 tăng trở lại sau khi chỉ số giá tiêu dùng tháng 6 của Mỹ cao nhất.",
    "content": "Sáng 14.7, giá vàng trong nước tăng thêm 50.000 - 100.000 đồng mỗi lượng. Cụ thể, Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 67,65 triệu đồng/lượng, bán ra 68,25 triệu đồng/lượng, tăng 50.000 đồng so với hôm qua. Ngân hàng Eximbank giữ nguyên giá mua vào 67,4 triệu đồng/lượng và tăng 100.000 đồng ở chiều bán ra, lên 68,1 triệu đồng/lượng. Riêng vàng nhẫn 4 số 9 loại 1-2 chỉ được SJC giảm 50.000 đồng ở chiều mua vào, còn 52,1 triệu đồng/lượng nhưng tăng 50.000 đồng ở chiều bán ra, lên 53 triệu đồng/lượng.\nTrên thị trường thế giới, giá vàng nhích nhẹ lên 1.729 USD/ounce, quy đổi tương được 49 triệu đồng/lượng (chưa bao thuế, phí). Mỹ công bố chỉ số giá tiêu dùng (CPI) tháng 6 tăng 9,1% so với cùng kỳ năm trước, thậm chí còn cao hơn mức 8,6% của tháng 5 và ghi nhận mức tăng lớn nhất sau hơn 40 năm. Lạm phát tăng cao càng củng cố lý do để Cục Dự trữ Liên bang Mỹ (Fed) sẽ tiếp tục nâng lãi suất. Điều này lại khiến nhiều nhà đầu tư lo ngại về khả năng suy thoái của nền kinh tế lớn nhất thế giới. Thậm chí, nhiều nhà đầu tư cược rằng Fed rất có thể sẽ nâng lãi suất thêm 100 điểm cơ bản trong cuộc họp diễn ra vào hai ngày 26 - 27.7 sắp tới. Nếu điều này trở thành hiện thực, đây sẽ là mức tăng lớn nhất trong lịch sử của Fed khi bắt đầu trực tiếp sử dụng lãi suất qua đêm để thi hành chính sách tiền tệ.\nCác chuyên gia kinh tế Bank of America dự báo một cuộc suy thoái nhẹ vào cuối năm nay khi tăng trưởng GDP thực tế giảm và dự đoán rằng tỷ lệ thất nghiệp sẽ tăng lên 4,6% trong năm 2023. Trong quý đầu tiên của năm 2022, GDP đã giảm 1,5%, dự kiến GDP sẽ giảm 1,2% trong quý 2, theo ước tính mới nhất từ bộ theo dõi GDPNow của Fed khu vực Atlanta. Sau báo cáo về CPI của Mỹ, đồng bạc xanh và lợi suất giảm nhẹ từ đỉnh cao. Điều này hỗ trợ kim loại quý hồi phục từ mức đáy khi vẫn được xem là kênh phòng ngừa lạm phát. Thế nhưng việc Fed nâng lãi suất lên cao sẽ kìm hãm chặt chẽ đà tăng của vàng dù những lo ngại về suy thoái kinh tế vẫn hiện diện trên thị trường...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Ngân Hàng Eximbank",
        "Chỉ Số Giá Tiêu Dùng",
        "SJC",
        "Bank Of America",
        "Giá Vàng",
        "Mua Vào",
        "Lạm Phát",
        "Suy Thoái",
        "Nhích",
        "Lên Cao"
    ]
}