{
    "url": "https://thanhnien.vn/ngan-hang-noi-khong-siet-von-bat-dong-san-nhung-doanh-nghiep-khong-tiep-can-duoc-post1478520.html",
    "file": [
        "data",
        "2022",
        "1478520.json"
    ],
    "title": "‘Ngân hàng nói không siết vốn bất động sản nhưng doanh nghiệp không tiếp cận được’",
    "datetime": "2022-07-15T14:01:29+0700",
    "author": "Lê Quân",
    "abstract": "Tại buổi công bố báo cáo thị trường bất động sản quý 2/2022 của Hội Môi giới bất động sản (VARS), ông Nguyễn Văn Đính, Chủ tịch VARS, cho biết các doanh nghiệp rất khó tiếp cận vốn bất động sản dù ngân hàng nói không siết.",
    "content": "Theo ông Đính, thời gian qua, vốn vào bất động sản dạng đầu cơ nhiều, nhưng vốn để tiếp cận cho phát triển dự án bất động sản, vốn cho người có nhu cầu mua nhà ở thật thì không nhiều. Đây là bất cập, không tốt cho việc phát triển bền vững thị trường bất động sản.\nTrong khi đó, thị trường vẫn còn có nhiều nguy cơ tác động xấu như lạm phát, khó khăn trong các quy định pháp luật, mất cân đối về sản phẩm thừa nhà cao cấp, thiếu nhà bình dân, nhà ở giá rẻ gần như không còn tại Hà Nội, TP.HCM…\nĐi vào báo cáo thị trường bất động sản quý 2/2022, Chủ tịch VARS cho biết, nền kinh tế Việt Nam đã bước qua nửa năm 2022 với dấu hiệu phục hồi rõ nét sau đợt tàn phá bất ngờ bởi dịch bệnh Covid-19 nửa cuối năm 2021. GDP quý 2 tăng trưởng 7,72% so với cùng kỳ. Kim ngạch xuất khẩu, giải ngân vốn FDI, thu ngân sách, số lượng doanh nghiệp thành lập mới và quay trở lại hoạt động… đều có kết quả khả quan.\nTuy nhiên, những rủi ro từ nguy cơ lạm phát trên quy mô toàn cầu sau những tác động của dịch bệnh Covid-19, xung đột Nga - Ukraine gây đứt gãy chuỗi cung ứng... vẫn đang hiện hữu.\nTrong một cuộc khảo sát gần đây của VARS với các hội viên là những nhà môi giới bất động sản đang hoạt động, có tới 83% số người được hỏi cho rằng nên đầu tư bất động sản như một công cụ đối phó với lạm phát. Trong tình hình vĩ mô diễn biến phức tạp và khó dự đoán, hầu hết các nhà môi giới được hỏi (90%) cho rằng giá căn hộ sẽ tăng trong nửa cuối năm nay; chỉ 53% tin rằng giao dịch bất động sản sẽ sôi động trong thời gian tới.\nDữ liệu của VARS cũng cho thấy thanh khoản trên thị trường bất động sản đang có xu hướng giảm rõ rệt, đặc biệt so với giai đoạn sốt đất nửa cuối năm trước và đầu năm nay.\nCùng với đó là sự thiếu vắng nguồn cung phân khúc nhà ở xã hội, nhà ở giá bình dân, là giá nhà tăng liên tục và chưa có tín hiệu dừng lại. Nguy cơ lạm phát một lần nữa thúc giục nhu cầu sở hữu và cất giữ tài sản, trong đó bất động sản là một trong những lựa chọn hàng đầu. \nTrong khi đó, chính sách siết tín dụng, các kênh huy động vốn đều yếu và hạn chế nguồn cung bất động sản làm cho giá nhà bị đẩy lên, vượt quá sức mua của phần lớn người dân.\nVARS cho rằng, đây là giai đoạn “dòng tiền khó”, chờ đợi những cơ hội đầu tư vững chắc, đồng thời cân nhắc kỹ càng những biến số vĩ mô, địa chính trị xung quanh. Giai đoạn “dòng tiền dễ” đã thực sự đi qua, cùng với đó là chính sách kiểm soát tín dụng thận trọng trong mọi lĩnh vực sản xuất kinh doanh, trong đó có bất động sản.\nVARS đưa ra lời khuyên, việc mua nhà để đầu tư, đặc biệt khi sử dụng các đòn bẩy tài chính cần được cân nhắc. Dòng tiền cần chờ đợi những cơ hội thực sự an toàn trong tương lai sau khi cân nhắc kỹ càng những yếu tố vĩ mô.\n“Sự phục hồi của nền kinh tế kéo theo nhu cầu bất động sản tăng cao ở tất cả các phân khúc, từ căn hộ đến văn phòng cho thuê, nhà xưởng, bất động sản bán lẻ…, đặc biệt trong tình hình nguồn cung bị thắt chặt bởi nhiều lý do dẫn đến dễ dàng hình thành một mặt bằng giá bất động sản trong thời gian tới. Mua nhà để ở trong giai đoạn “bản lề” này sẽ tận dụng được tối ưu những lợi thế và tín dụng và mặt bằng giá cả”, báo cáo của VARS nhấn mạnh.\nVARS kiến nghị, nhà nước cần thúc đẩy nhanh việc sửa đổi luật để tạo ra hành lang pháp lý thông thoáng. Về hoạt động tín dụng, kiểm soát dòng tiền nhưng cũng cần cân đối với việc hỗ trợ các loại hình có lợi cho hoạt động kinh tế tích cực như nhà ở xã hội, du lịch… VARS cũng cho rằng, nhà nước nên tạo hành lang thuận lợi cho kênh phát hành trái phiếu, quỹ đầu tư, tín thác… để đa dạng nguồn vốn.\nVề phía nhà đầu tư, cần sử dụng vốn minh bạch, hiệu quả, đặc biệt từ các nhà đầu tư thứ cấp, không nên tham gia vào vòng xoáy của cơn sốt đất.",
    "tags": [
        "Vốn Bất Động Sản",
        "Hội Môi Giới Bất Động Sản Việt Nam",
        "Nguyễn Văn Đính",
        "Doanh Nghiệp",
        "Vốn Ngân Hàng",
        "Nhà Đầu Tư",
        "Môi Giới Bất Động Sản",
        "Sốt Đất",
        "Nhà Ở Xã Hội",
        "Bất Động Sản Cao Cấp",
        "Bất Động Sản Du Lịch"
    ]
}