{
    "url": "https://thanhnien.vn/vu-han-phat-hien-vi-khuan-gay-dich-ta-cho-nguoi-o-loai-ba-ba-tron-post1478460.html",
    "file": [
        "data",
        "2022",
        "1478460.json"
    ],
    "title": "Vũ Hán phát hiện vi khuẩn gây dịch tả cho người ở loài ba ba trơn",
    "datetime": "2022-07-15T11:53:52+0700",
    "author": "Thụy Miên",
    "abstract": "Người dân Vũ Hán, nơi đầu tiên bùng dịch Covid-19 cuối năm 2019, tỏ ra lo lắng sau khi giới hữu trách xác nhận tìm thấy vi khuẩn gây dịch tả cho một sinh viên cũng đồng thời xuất hiện ở quầy bán ba ba trong chợ.",
    "content": "Giới chức địa phương cho biết cuối ngày 14.7 đã tiến hành khử trùng khu chợ bán đồ tươi sống có gian hàng bán ba ba trơn (hay còn gọi là ba ba hoa) xuất hiện vi khuẩn gây bệnh tả, theo Reuters ngày 15.7.\nĐến nay vẫn chưa có thêm trường hợp người bị dịch tả trong quá trình tiếp xúc với ba ba. Tuy nhiên, quản lý chợ đã yêu cầu gian hàng này phải đóng cửa trong 3 ngày.\nHôm 11.7, một sinh viên ở thành phố Vũ Hán đã bị bệnh tả. Kết quả xét nghiệm cho thấy bệnh nhân bị nhiễm vi khuẩn tả vibrio cholerae O139.\nDù chưa có chứng cứ cho thấy Vũ Hán xảy ra dịch tả, người dân vẫn lo sợ trước viễn cảnh có thể xảy ra một đợt bùng dịch kế tiếp. Bài đăng về trường hợp dịch tả ở Vũ Hán liên tục nằm trong danh sách các chủ đề nóng nhất trên Weibo. Đến ngày 15.7, có khoảng 200 triệu lượt người xem bài đăng này.\nTrước đó, đợt bùng dịch Covid-19 đầu tiên vào cuối năm 2019 cũng được cho có liên hệ với một chợ bán hải sản tại địa phương.\nĐến nay, nguồn gốc của virus SARS-CoV-2 gây Covid-19 vẫn là một bí ẩn lớn, và là một trong những nguyên nhân tiếp tục gây căng thẳng giữa Mỹ và Trung Quốc.\n“Từ bài học Covid-19, hãy nhanh chóng truy vết và tìm chứng cứ!!!”, một người dùng Weibo lên tiếng.",
    "tags": [
        "Vũ Hán",
        "Dịch Tả",
        "Ba Ba",
        "Vi Khuẩn Tả",
        "Thành Phố Trung Quốc",
        "Bệnh Tả",
        "Đặc Hữu",
        "Vi Khuẩn Gây Bệnh",
        "WEIBO"
    ]
}