{
    "url": "https://thanhnien.vn/hau-abe-nhat-ban-se-tang-cuong-vi-the-quan-su-the-nao-post1478280.html",
    "file": [
        "data",
        "2022",
        "1478280.json"
    ],
    "title": "Hậu Abe, Nhật Bản sẽ tăng cường vị thế quân sự thế nào?",
    "datetime": "2022-07-15T17:25:31+0700",
    "author": "Phát Tiến",
    "abstract": "Giành được chiến thắng vang dội ở thượng viện Nhật, đảng Dân chủ Tự do (LDP) đang cầm quyền có thể sẽ sửa đổi hiến pháp, nâng tầm vị thế quân sự của nước này như thế nào?",
    "content": "Sau khi ông Abe Shinzo - người giữ chức Thủ tướng lâu nhất trong lịch sử Nhật Bản và có nhiều ảnh hưởng đối với LDP - qua đời, đảng này đã giành chiến thắng lớn trong cuộc bầu cử thượng viện ngày 10.7. Vì thế, vấn đề Nhật Bản có sửa đổi hiến pháp để tăng cường vai trò của lực lượng phòng vệ nước này (JSDF) hay không khiến nhiều người quan tâm, nhất là khi đó từng là chủ trương của ông Abe.\nSuốt nhiều năm qua, hiến pháp Nhật Bản giới hạn phạm vi hoạt động của JSDF. Trong đó, nổi bật là điều 9 của Hiến pháp Nhật Bản không cho phép JSDF tuyên chiến.\nTrả lời Thanh Niên, GS Yoichiro Sato (chuyên gia về quan hệ quốc tế, Đại học Ritsumeikan châu Á - Thái Bình Dương, Nhật Bản) nhận định: “Trước đây, 2 đảng đối lập từng tỏ ý sẵn sàng thảo luận về các sửa đổi hiến pháp, nên sắp tới có thể có thêm phiếu bầu ủng hộ vấn đề này để đạt mức đa số 2/3 tại Thượng viện Nhật. Nhiều khả năng, việc sửa đổi hiến pháp sẽ diễn ra, bao gồm các chủ đề khác ngoài vấn đề của JSDF”.\n“Trong đó, sửa đổi điều 9 sẽ là mẫu số chung mà phía cầm quyền và đối lập đều ủng hộ. Nhưng dự thảo sửa đổi điều 9 mà LDP đề ra cũng khá khiêm tốn, khi chỉ hướng đến làm rõ những gì mà phía tòa án đã nhiều lần tuyên bố (về thực tế, JSDF theo hiến pháp - tức không có quyền tuyên chiến) với những gì chính phủ diễn giải lại điều 9 dưới thời ông Abe (rằng Nhật Bản có thể tham gia vào hoạt động phòng vệ tập thể)”, GS Sato phân tích và cho rằng dự thảo của LDP sẽ không mở ra bước ngoặt mới cho vai trò của JSDF.\nTương tự, PGS Kei Koga, thuộc Chương trình các vấn đề toàn cầu và chính sách công (Trường khoa học xã hội, Đại học Công nghệ Nanyang, Singapore), đánh giá: “Sau chiến thắng của LDP trong cuộc bầu cử thượng viện vừa qua, khả năng cao là Nhật Bản sẽ sửa đổi hiến pháp. Nhưng do đảng Công Minh rất thận trọng về chính sách an ninh, nên việc sửa đổi có thể sẽ bị hạn chế. Có nghĩa là liên quan điều 9 của Hiến pháp, JSDF được diễn giải rõ ràng hơn nhưng không thay đổi nhiều về bản chất. Mặc dù vậy, nếu sự tồn tại của JSDF được chứng minh một cách hợp hiến, thì sự ủng hộ của công chúng đối với lực lượng này sẽ cao hơn. Vì vậy, sẽ có ít phản ứng trong nước hơn khi JSDF hoạt động trên phạm vi quốc tế, chỉ cần hoạt động đó hợp pháp quốc tế”.\nTuy nhiên, PGS Koga cũng kỳ vọng: “Dù sẽ không có bất kỳ sự thay đổi ngay lập tức nào về vai trò của JSDF ở Thái Bình Dương, nhưng khi làm rõ điều 9 vẫn có ý nghĩa lâu dài đối với vai trò quốc tế của lực lượng này”.\nCũng trả lời Thanh Niên, PGS Stephen Robert Nagy (Đại học Cơ Đốc giáo quốc tế - Nhật Bản, học giả Viện Nghiên cứu các vấn đề quốc tế của Nhật) cho rằng: “Bất chấp chiến thắng thuộc về phe siêu đa số trong cuộc bầu cử thượng viện, việc sửa đổi hiến pháp vẫn chưa được đưa ra. LDP có nhiều quan điểm khác nhau về thay đổi hiến pháp, và họ không chỉ thảo luận trong đảng mà còn giữa liên minh cầm quyền về các thay đổi. Trong khi đó, công chúng Nhật Bản cũng vẫn chia rẽ về sự thay đổi hiến pháp”.\nTuy nhiên, PGS Nagy cũng đánh giá: “Dưới thời ông Abe, một số luật đã được thông qua để cải thiện an ninh của Nhật Bản ở Ấn Độ Dương - Thái Bình Dương, bao gồm luật an ninh phòng vệ tập thể và luật bí mật nhà nước. Cả hai đều nhằm tăng cường khả năng của Nhật Bản trong việc bảo vệ các đối tác và chia sẻ thông tin tình báo để tăng cường an ninh. Chúng ta cũng cần hiểu rõ hơn về các động lực trong nội bộ đảng LDP sau cái chết của ông Abe. Là người đứng đầu phe seiwakai - phe lớn nhất trong LDP, ông Abe có nhiều ảnh hưởng đến an ninh và chính sách đối nội. Sắp tới, cần chờ xem phe seiwakai tác động như thế nào đến chính sách an ninh trong tương lai”.\nBên cạnh đó, ông Nagy cũng phân tích: “Dù có thay đổi hiến pháp hay không, phần lớn định hướng của chính sách đối ngoại của bất kỳ chính phủ Nhật Bản nào sẽ nhằm ứng phó hành vi của Trung Quốc ở Ấn Độ Dương - Thái Bình Dương”.\nThực tế, Nhật Bản những năm qua không ngừng mở rộng hoạt động của JSDF cũng như tăng cường ảnh hưởng quân sự trong khu vực. Điển hình, đương kim Thủ tướng Fumio Kishida gần đây tuyên bố sẽ tăng đáng kể chi tiêu quốc phòng của Nhật Bản và không có giới hạn mục tiêu cụ thể cho các khoản chi quốc phòng. Hay cũng mới đây, tờ Nikkei Asia dẫn nguồn tin thân cận cho hay chính phủ Nhật Bản sắp thông qua kế hoạch cho phép xuất khẩu chiến đấu cơ, tên lửa và một số loại vũ khí sát thương cho 12 quốc gia bao gồm: Úc, Ấn Độ, Mỹ, Anh, Đức, Pháp, Ý và 5 quốc gia Đông Nam Á.\nTất cả những động thái vừa nêu của Nhật Bản được cho là nhằm tăng cường năng lực răn đe quân sự trước sự trỗi dậy và hành vi của Trung Quốc trong khu vực.\nQuần đảo Solomon sẽ không cho Trung Quốc đặt căn cứ\nBáo The Guardian đưa tin Thủ tướng Úc Anthony Albanese ngày 14.7 nói ông tự tin rằng Trung Quốc sẽ không xây căn cứ quân sự tại Quần đảo Solomon. Tuyên bố được đưa ra sau khi ông Albanese gặp Thủ tướng Manasseh Sogavare của Solomon bên lề Diễn đàn quần đảo Thái Bình Dương tại Fiji ngày 13.7. Thủ tướng Sogavare ngày 14.7 trước báo giới tiếp tục đảm bảo sẽ không có căn cứ quân sự Trung Quốc ở quốc đảo này vì điều đó sẽ làm suy yếu an ninh khu vực và biến Solomon thành mục tiêu của các cuộc tấn công quân sự.\nÚc là đối tác an ninh và kinh tế gần gũi của Solomon, nhưng mối quan hệ bị lung lay vào tháng 4 sau khi quốc đảo này ký thỏa thuận an ninh với Trung Quốc. Nội dung thỏa thuận gây tranh cãi trên không được công bố, nhưng bản thảo bị rò rỉ nhắc đến khả năng Trung Quốc xây căn cứ quân sự tại Solomon. \nĐông A",
    "tags": [
        "Nhật Bản",
        "Abe Shinzo",
        "JSDF",
        "Đại Học Ritsumeikan Châu Á",
        "Yoichiro Sato",
        "Thượng Viện Nhật",
        "Hiến Pháp Nhật Bản",
        "Stephen Robert Nagy",
        "Hiến Pháp",
        "SATO",
        "Đảng Công Minh",
        "Tuyên Chiến"
    ]
}