{
    "url": "https://thanhnien.vn/doanh-nghiep-phap-phong-voi-ty-gia-post1478000.html",
    "file": [
        "data",
        "2022",
        "1478000.json"
    ],
    "title": "Lần đầu sau 20 năm, 1 \"đô\" đổi 1 euro",
    "datetime": "2022-07-14T06:19:31+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá USD mạnh lên nhất trong vòng 20 năm qua, đẩy các ngoại tệ khác giảm mạnh chưa từng có. Lần đầu tiên, 1 đồng USD đã đổi ngang với 1 euro.",
    "content": "Mỹ và châu Âu là 2 thị trường xuất khẩu lớn nhất của VN nên biến động của 2 đồng tiền này đang khiến các doanh nghiệp (DN) đau đầu.\nNgày 13.7, giá euro giao dịch trên thị trường quốc tế giảm xuống gần ngang bằng với USD, đây là điều hiếm có trong vòng 20 năm trở lại đây. Không chỉ euro, USD mạnh lên còn khiến nhiều ngoại tệ khác đi xuống. \nLà công ty có khách hàng lớn từ châu Âu là hãng thời trang Zara, ông Trần Thế Linh, Chủ tịch HĐQT Công ty Giày Viễn Thịnh (Rich Ever), cho biết: “Khi tỷ giá USD tăng so với đồng euro, những DN xuất khẩu như chúng tôi có lợi hơn, vì nhận thanh toán bằng tiền USD có giá hơn trước, quy đổi ra tiền Việt nhiều hơn. Tuy nhiên, vấn đề lạm phát tại EU tăng cao lại khiến cho nhu cầu tiêu dùng giảm xuống, nhất là các sản phẩm chưa thiết yếu như giày dép, thời trang… Nếu các năm trước doanh thu từ xuất khẩu được 10 thì năm nay chỉ được 8, giảm gần 20%”.\nTương tự, ông Nguyễn Ngọc Luận, Giám đốc Công ty Liên kết Thương mại Toàn Cầu, nhận định: “Lâu nay các DN VN xuất khẩu đều mặc định thanh toán bằng đồng USD, còn đồng euro chỉ dùng trong khu vực EU. Hiện nay giá USD tăng cao, khi mang tiền USD về nước quy đổi thì đương nhiên DN Việt có lợi hơn. Do hợp đồng đã ký từ những tháng trước nên giá xuất khẩu hiện không có điều chỉnh nào mà nhà nhập khẩu ở nước sở tại tự điều chỉnh để cân đối lợi nhuận của họ. Tuy nhiên, lạm phát ở những nước này tăng cũng dẫn đến nhu cầu tiêu dùng giảm”.\nChuyên gia kinh tế Nguyễn Trí Hiếu nhận xét giá USD trên thị trường quốc tế đang rất mạnh, chỉ số USD-Index đã tăng lên mức cao nhất trong gần 20 năm qua, điều này đến từ việc Ngân hàng trung ương Mỹ (Fed) liên tục tăng lãi suất gần đây. Giá trị USD tăng lên làm cho các ngoại tệ khác xuống giá nhanh. Giá euro hiện nay đang xấp xỉ USD và có lúc cặp tỷ giá này còn xuống cả dưới 1, dẫn đến giá euro quy đổi của các ngân hàng thương mại trong nước liên tục giảm sâu. Điều này gây bất lợi cho những DN xuất khẩu vào thị trường châu Âu, chiều ngược lại hàng nhập khẩu sẽ có lợi hơn. “Một đặc điểm của nhà xuất nhập khẩu VN cũng như trên thị trường các nước là thường chọn USD trong thanh toán. Chính vì vậy, nhà xuất khẩu vào thị trường EU nếu nhận bằng USD thì vẫn bảo toàn lợi nhuận và có thêm lời từ biến động tỷ giá tăng”, ông Hiếu nói.\nNgược lại, giá USD tăng là tin không vui đối với những DN nhập khẩu. Ông Trần Thanh Phong, Giám đốc Công ty Thiên Bút, cho biết hàng thực phẩm mà công ty nhập về chủ yếu từ Mỹ, thanh toán bằng USD mà giá USD từ đầu năm đến nay tăng trên 2% khiến DN đứng trước rủi ro khá lớn. Cụ thể, công ty đang nhập một đơn hàng gà đông lạnh về nước trị giá khoảng 350.000 USD, nay phải bỏ thêm số tiền gần 165 triệu đồng mới có thể mua đủ lượng USD này thanh toán. Vừa rồi công ty thực hiện 3 phiên đấu thầu cung cấp thực phẩm khoảng 100 tấn cho các đối tác nhưng do rủi ro về tỷ giá nên cũng không để thời gian hợp đồng kéo dài 6 tháng như trước đây mà xuống còn 3 tháng. \nTỷ giá tăng khiến nhập khẩu nguyên liệu nhiều rủi ro hơn. Đại diện Hiệp hội Điều VN (Vinacas) cho biết: “6 tháng đầu năm nay các DN đã nhập khẩu được khoảng 968.000 tấn điều thô từ nước ngoài với giá trị gần 1,4 tỉ USD, giảm 35,24% về lượng và giảm 37,84% về giá trị so với cùng kỳ 2021. Nguyên nhân là do giá điều thô tăng cao, tỷ giá USD biến động mạnh. Giá nhập khẩu từ châu Phi đầu vụ đến nay đã tăng 15 - 20%. Giá điều thô đang ở mức rất cao so với giá nhân đang bán ra, giá thành chế biến cao. Bên cạnh đó, tỷ giá USD cao gây bất lợi cho DN nhập khẩu, khâu tiêu thụ hạt điều ở các thị trường như EU, Mỹ, Nga… cũng đều giảm mạnh vì hạt điều không phải là thực phẩm thiết yếu…”. Theo Vinacas, chính vì rủi ro cao như vậy nên năm nay hầu hết các nhà máy chế biến hạt điều lớn đều phòng thủ chặt chẽ, không dám nhập nguyên liệu vì sợ lỗ. \nĐại diện Công ty Chăn nuôi C.P VN cũng chia sẻ: “Ngoài việc đứt gãy nguồn cung, giá xăng dầu tăng, chi phí vận chuyển tăng, việc tỷ giá USD tăng cao cũng khiến cho giá nhập khẩu nguyên liệu về VN đội lên, trong đó có những nguyên liệu trong nước không thể thay thế được như lúa mì, đậu tương, bột cá… Giải pháp lâu dài cho ngành chăn nuôi là phải tận dụng nguyên liệu trong nước, có chính sách chuyển đổi sang các loại cây phục vụ chế biến thức ăn chăn nuôi, hạn chế phụ thuộc vào nguyên liệu nhập khẩu”.\nNgoài ra, áp lực tỷ giá gia tăng với các doanh nghiệp có các khoản vay ngoại tệ lớn bằng đồng USD như Tổng công ty Điện lực Dầu khí Việt Nam ghi nhận tổng vay dài hạn bằng USD là 2.991,7 tỉ đồng; Công ty CP Lọc hóa Dầu Bình Sơn cũng báo cáo có khoản nợ dài hạn đến hạn trả bằng đồng USD trị giá 2.958,2 tỉ đồng, chiếm tỷ trọng lớn nhất trong cơ cấu nợ vay tài chính ngắn hạn với hơn 39%; Nhiệt điện Hải Phòng có hơn 1.959 tỉ đồng nợ vay tài chính tại cuối quý I; Công ty CP Nhiệt điện Quảng Ninh đang sử dụng hơn 2.158,3 tỉ đồng nợ vay tài chính bằng USD… Thế nhưng những DN có nợ vay bằng ngoại tệ khác như yen Nhật lại thở phào nhẹ nhõm khi giá ngoại tệ đi xuống, đồng nghĩa chi phí tài chính không bị âm. Chẳng hạn Tổng công ty Cảng hàng không Việt Nam (ACV) có tổng nợ vay và nợ thuê tài chính bằng yen Nhật là 13.477,4 tỉ đồng và một phần lợi nhuận của công ty đến từ sự mất giá của đồng tiền này.",
    "tags": [
        "Xuất Khẩu",
        "Dn Xuất Khẩu",
        "EURO",
        "Công Ty Giày Viễn Thịnh",
        "VINACAS",
        "Tỷ Giá Usd",
        "Hiệp Hội Điều Vn",
        "YEN",
        "Hạt Điều"
    ]
}