{
    "url": "https://thanhnien.vn/capitaland-development-mua-lai-quy-dat-tiem-nang-xay-dung-khu-phuc-hop-tai-tp-hcm-post1478558.html",
    "file": [
        "data",
        "2022",
        "1478558.json"
    ],
    "title": "CapitaLand Development mua lại quỹ đất tiềm năng xây dựng khu phức hợp tại TP.HCM",
    "datetime": "2022-07-15T16:00:15+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "CapitaLand Development (CLD), nhánh kinh doanh phát triển bất động sản của Tập đoàn CapitaLand, vừa mua lại quỹ đất tiềm năng để xây dựng khu phức hợp tại Thành phố Thủ Đức, TP.HCM với tổng doanh thu dự kiến khoảng 720 triệu đô la Mỹ.",
    "content": "Dự án có diện tích khoảng 8 ha, dự kiến có hơn 1.100 căn hộ và shophouse cao cấp nhằm đáp ứng nhu cầu an cư ngày càng tăng của Thành phố Thủ Đức, nơi được phát triển trở thành trung tâm kinh tế và công nghệ mới.\nDự án tọa lạc trong khu dân cư quy hoạch hoàn thiện với vị trí gần công viên, trường học, khu mua sắm, đồng thời sở hữu kết nối giao thông thuận tiện khi chỉ cách khu trung tâm của TP.HCM 15 phút lái xe. Thương vụ dự kiến sẽ hoàn tất vào quý 4/2023. Dự án dự kiến sẽ được khởi công vào năm 2024 và theo kế hoạch sẽ hoàn thành vào năm 2027.\nLà một điểm đầu tư “vàng”, Thành phố Thủ Đức là trụ sở và địa điểm tọa lạc của nhiều công ty công nghệ, cơ sở y tế, dự án logistics, khu thương mại và Đại học Quốc gia TP.HCM - hệ thống trường đại học lớn của cả nước. Dân số gia tăng cùng thu nhập bình quân đầu người ngày càng cao đã tạo nên nhu cầu lớn cho phân khúc nhà ở chất lượng cao nơi đây. Nhờ sức nóng trong việc thu hút nhiều cư dân và doanh nghiệp, Thành phố Thủ Đức được kỳ vọng sẽ đóng góp khoảng 30% GRDP cho TP.HCM, tương đương 7% GDP của cả nước mỗi năm. \nÔng Ronald Tay, Tổng giám đốc CLD (Việt Nam), cho biết: “Tiếp nối kế hoạch mở rộng tại thị trường trọng điểm Việt Nam, đặc biệt sau hoạt động đầu tư vào Bình Dương và ký kết Biên bản ghi nhớ hợp tác đầu tư vào Bắc Giang, chúng tôi vui mừng khi tiếp tục tiếp nhận và phát triển một dự án tiềm năng khác tại Thành phố Thủ Đức, TP.HCM. Sở hữu vị trí chiến lược và khả năng kết nối thuận tiện, dự án phức hợp tại Thành phố Thủ Đức sẽ góp phần mở rộng danh mục đầu tư chất lượng cao của CLD lên hơn 13.000 căn hộ thuộc 17 dự án trên cả nước. Với bề dày hoạt động tại Việt Nam trong 28 năm qua, CLD đã gầy dựng được uy tín trong việc kiến tạo các dự án căn hộ có thiết kế ấn tượng, được đánh giá cao và mang tính bền vững. Dự án căn hộ hạng sang gần đây của CLD tại Thành phố Thủ Đức là DEFINE cũng đã được khách hàng đón nhận nồng nhiệt khi toàn bộ căn hộ đã được đặt chỗ trong hai tiếng tại sự kiện giới thiệu độc quyền dự án”.\n“Với chuyên môn phát triển bất động sản toàn cầu, chúng tôi tự tin vào việc đưa quỹ đất tiềm năng này thành một dự án phức hợp sôi động và mang tầm biểu tượng tại Thành phố Thủ Đức nhằm đáp ứng thị hiếu cao của khách hàng. Chúng tôi sẽ tiếp tục tìm kiếm nhiều cơ hội đầu tư vào các loại hình tài sản đa dạng để củng cố vị thế nhà phát triển bất động sản hàng đầu tại Việt Nam, đồng thời không ngừng nỗ lực phát triển để đóng góp vào nền kinh tế của đất nước thông qua những sản phẩm và dịch vụ bất động sản chất lượng cao,” ông Tay cho biết thêm.\nHai dự án rất ‘hút’ khách gần đây của CLD tại TP.HCM là DEFINE và ZENITY. Ra mắt vào ngày 4.12.2021, toàn bộ 88 căn hộ thuộc dự án hạng sang DEFINE đã được đặt chỗ trong vòng hai tiếng với mức giá trung bình khoảng 125 triệu đồng/m² (5.500 đô la Mỹ/m² ) và tất cả căn hộ đều được đặt chỗ với mức giá trên 23 tỉ đồng (1 triệu đô la Mỹ).\nVào tháng 5.2022, ZENITY - dự án cao cấp đã từng đoạt giải thiết kế của CLD tại TP.HCM được giới thiệu đến thị trường. Sở hữu 198 căn hộ, ZENITY đem đến nhiều sự lựa chọn cho khách hàng với các loại hình căn hộ hoàn thiện đầy đủ tiện nghi, từ 2-3 phòng ngủ đến duplex và penthouse, tạo điều kiện cho cư dân chuyển vào ở ngay khi nhận bàn giao. Sự kiện mở bán dự án dự kiến diễn ra trong quý 3/2022.\nKhoảng 90% căn hộ thuộc dự án hạng sang Heritage West Lake của CLD tại Hà Nội cũng đã được đặt chỗ kể từ sự kiện ra mắt độc quyền vào tháng 4 năm nay. Heritage West Lake gồm 173 căn hộ cao cấp mang đến phong cách sống tinh hoa với hàng loạt tiện ích tiên phong hàng đầu trong thị trường như sảnh thang máy riêng cho tất cả các căn hộ và hồ bơi nước nóng trên cao.\nVào tháng 2.2022, CLD ký kết Biên bản ghi nhớ hợp tác với Ủy ban nhân dân tỉnh Bắc Giang để chia sẻ mối quan tâm chung với trọng tâm đẩy mạnh phát triển dự án khu công nghiệp - logistics - đô thị đầu tiên của Tập đoàn tại Việt Nam với tổng giá trị đầu tư dự kiến là 22,7 nghìn tỉ đồng (1 tỉ đô la Mỹ).\nVào tháng 12.2021, CLD thông báo việc tiếp nhận một quỹ đất tiềm năng tại Thành phố mới Bình Dương để phát triển dự án nhà ở quy mô lớn đầu tiên của Tập đoàn tại Việt Nam. Với tổng giá trị phát triển dự kiến 18.330 tỉ đồng (800 triệu đô la Mỹ), dự án sẽ cung cấp hơn 3.700 căn hộ và nhà ở cho khoảng 12.000 cư dân trên địa bàn thành phố.",
    "tags": [
        "Capitaland Development",
        "Khu Phức Hợp",
        "Heritage West Lake",
        "Triệu Đô La Mỹ",
        "Thành Phố Thủ Đức",
        "Ronald Tay",
        "SHOPHOUSE",
        "Phức Hợp",
        "Điểm Đầu Tư"
    ]
}