{
    "url": "https://thanhnien.vn/ukraine-noi-buoc-phai-gianh-chien-thang-truoc-mua-dong-post1479943.html",
    "file": [
        "data",
        "2022",
        "1479943.json"
    ],
    "title": "Ukraine nói buộc phải giành chiến thắng trước mùa đông",
    "datetime": "2022-07-20T07:06:04+0700",
    "author": "Thụy Miên",
    "abstract": "Ukraine buộc phải giành chiến thắng trong chiến sự với Nga trước khi mùa đông đến nếu muốn ngăn chặn láng giềng thành công xây dựng nền móng trong dài hạn, theo cảnh báo của Chánh văn phòng tổng thống Ukraine Andriy Yermak.",
    "content": "“Điều quan trọng với chúng ta là không nên kéo dài (chiến sự) sang mùa đông. Vì sau mùa đông, khi người Nga có nhiều thời gian hơn để đặt nền móng, rõ ràng mọi chuyện sẽ khó khăn hơn”, ông Yermak chia sẻ với tuần báo Novoye Vremya của Ukraine hôm 19.7. \nChánh văn phòng tổng thống lặp lại quan điểm của Kyiv là các đồng minh phương Tây nên tăng cường cung cấp vũ khí cho Ukraine, và ông đang mong đợi nhiều tỉ USD mà Mỹ cam kết sẽ viện trợ cho Ukraine dưới dạng vũ khí và hỗ trợ kinh tế.\nĐạo luật cho vay-cho thuê vì quốc phòng ủng hộ Ukraine do Tổng thống Mỹ Joe Biden ký thành luật tháng 5 để thúc đẩy cam kết trên dự kiến sẽ được triển khai hoàn toàn vào tháng sau.\n“Mục tiêu của chúng tôi là chiến thắng”, ông Yermak tuyên bố. \nQuan chức Ukraine cho hay bất kỳ các cuộc đàm phán đang diễn ra giữa Nga và Ukraine hiện tại đều chỉ tập trung vào cách thức làm sao xuất khẩu ngũ cốc Ukraine từ các cảng đang bị Nga phong tỏa.\n“Những cuộc thương thuyết đang diễn ra ở cấp Bộ Quốc phòng và Bộ Ngoại giao, với Liên Hiệp Quốc làm trung gian”, theo ông Yermak, thêm rằng phía Ukraine chỉ làm việc với Tổng thư ký Liên Hiệp Quốc Antonio Guterres chứ không liên lạc trực tiếp với Nga.\nTrong một diễn biến liên quan, người phát ngôn của Hội đồng An ninh Quốc gia tại Nhà Trắng John Kirby hôm 19.7 cho biết Mỹ đang nắm trong tay “chứng cứ phong phú” cho thấy Nga có kế hoạch sáp nhập thêm các lãnh thổ từ Ukraine.\nTheo ông Kirby, Nga đã bổ nhiệm các quan chức tại những khu vực Ukraine do Nga đang kiểm soát, bao gồm các tỉnh Zaporizhzhia và Kherson. Trong khi đó, có thông tin cho thấy Nga có thể sáp nhập các tỉnh Donetsk và Luhansk ở miền đông, nơi lực lượng nước này đang tập trung triển khai chiến dịch quân sự.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Novoye Vremya",
        "AFP/GETTY",
        "Liên Hiệp Quốc Antonio Guterres",
        "John Kirby",
        "Hội Đồng An Ninh Quốc Gia",
        "Thương Thuyết",
        "Làm Trung Gian"
    ]
}