{
    "url": "https://thanhnien.vn/clip-co-dac-san-cam-dao-ruot-chem-truoc-thung-lung-tinh-yeu-nguyen-nhan-phia-sau-la-gi-post1479546.html",
    "file": [
        "data",
        "2022",
        "1479546.json"
    ],
    "title": "Clip 'cò đặc sản' cầm dao rượt chém trước Thung lũng Tình yêu: Nguyên nhân phía sau là gì?",
    "datetime": "2022-07-19T12:21:48+0700",
    "author": "Chính Tâm",
    "abstract": "Công an TP. Đà Lạt đang vào cuộc làm rõ nguyên nhân vụ khoảng 10 \"cò đặc sản\" cầm dao rượt chém nhau trước bãi xe KDL Thung lũng Tình yêu ở TP.Đà Lạt. Và trưa nay đã có thông tin ban đầu.",
    "content": "Công an TP.Đà Lạt (Lâm Đồng) cho biết đang vào cuộc làm rõ vụ gần chục \"cò đặc sản\" cầm dao rượt chém nhau trước bãi xe KDL Thung lũng Tình yêu.\n\"Cò đặc sản\" cầm dao rượt chém nhau\nTheo đó, những ngày qua trên mạng xã hội xuất hiện clip một nhóm \"cò đặc sản\" khoảng 10 người, mỗi người cầm một dao rựa rượt đuổi nhau trước cổng KDL Thung lũng Tình yêu, dưới sự chỉ huy của “nữ tướng” là chủ một cửa hàng đặc sản Đà Lạt.\nTin ban đầu cho biết vụ việc xảy ra vào ngày 15.7, do mâu thuẫn trong việc giữa \"cò\" của 2 cửa hàng đặc sản Đà Lạt trước cổng KDL Thung lũng Tình yêu.\nNgười dân quanh KDL Thung lũng Tình yêu cho biết nhóm \"cò đặc sản\" này thường xuyên vào bãi xe KDL này tranh giành chèo kéo du khách dẫn đến mâu thuẫn với nhau. Nhóm này dùng mọi cách chèo kéo vào cửa hàng dùng thử, nếu mua đặc sản sẽ hướng dẫn đến vườn dâu hái giá chỉ 20.000đồng/ kg. Nếu du khách dùng thử đặc sản mà không mua hàng sẽ bị chửi rủa, mạt sát\nDu khách nào sau khi mua đặc sản giá “trên trời” được \"hướng dẫn\" đến một vườn dâu bất kỳ, hứa hẹn cứ vào vườn có người đón. Thực tế giữa chủ vườn dâu và nhóm có chẳng quen biết nhau. Dâu tây hiện giá 300.000 - 500.000 đồng/kg\nCông an Đà Lạt cho biết liên quan đến vụ nhóm \"cò đặc sản\" cầm dao rượt chém nhau đã xác định được 11 người cầm dao rượt đuổi chém nhau, hiện đang củng cố hồ sơ để xử lý về hành vi gây rối trật tự công cộng.\nCò đặc sản và hướng dẫn viên tranh giành khách\nCùng ngày Công an TP.Đà Lạt làm rõ vụ mâu thuẫn giữa Phan Nguyễn Duy Anh, hướng dẫn viên du lịch (HDV) đến từ tỉnh Khánh Hòa và Thái Hữu Thanh (ngụ P.8, Đà Lạt) tại bãi xe KDL Cáp Treo.\nTheo đó, Thanh muốn đưa đoàn khách về cửa hàng đặc sản SKY (đường Nguyên Tử Lực, P.8, Đà Lạt) nhưng Duy Anh không đồng ý vì Duy Anh muốn đưa khách đến cửa hàng khác.\n Thanh cầm bảng “tố” Duy Anh làm \"cò đặc sản\" để hưởng phần trăm. Giữa hai bên xảy ra mâu thuẫn. Sau khi clip vụ việc này lan truyền trên mạng xã hội, ngày 18.7 Công an TP.Đà Lạt vào cuộc và mời Thanh đến làm việc, Thanh thừa nhận có hành vi tranh giành khách du lịch mua hàng đặc sản qui định tại khoản 3, điều 6, Nghị định 145/ 2019/NĐ-CP. \nCùng ngày, đoàn công tác liên ngành 389 TP.Đà Lạt đến kiểm tra 2 cửa hàng đặc sản SKY và H.Đ mà Thanh và Duy Anh muốn đưa khách đến. Tại đây, cơ quan chức năng lập biên bản cả 2 cơ sở về hành vi không đủ điều kiện về vệ sinh an toàn thực phẩm, kinh doanh hàng hóa không rõ nguồn gốc, xuất xứ, chưa xuất trình được hợp đồng lao động và giấy khám sức khỏe của nhân viên. Hiện công an TP.Đà Lạt đang củng cố hồ sơ để xử lý vụ cò đặc sản rượt chém nhau và tranh giành khách giữa HDV và cò đặc sản.\nTrưa 19.7 Công an TP. Đà Lạt, có thông tin ban đầu đến Clip nhóm cò đặc sản cầm dao rượt chém nhau trước KDL Thung lũng Tình yêu. Cụ thể, nguyên nhân do trước đó, tối 14.7 trong khi chơi bida Phan Tấn Lượng (29 tuổi, quê Phú Yên) nhân viên cửa hàng đặc sản Quỳnh My (76 Mai Anh Đào, P.8, Đà Lạt) đánh Nguyễn Hoàng Gia Bảo (16 tuổi), Bảo về nhà kể cho mẹ là Lương Thị Bích Loan nghe. \nSau đó ngày 15.7 Bảo rủ thêm 3 người bạn, mang theo gậy sắt và 2 dao bỏ trong cốp xe máy của bà Loan đi tìm Lượng để trả thù. Khoảng 16 giờ ngày 15.7 nhóm Bảo thấy Lượng trước KDL XQ Đà Lạt nên lao vào tấn công. Lượng chạy về cửa hàng Quỳnh My cầm dao ra chống trả. Nhóm của Bảo dùng gậy sắt đáng Lượng nhưng trúng vào xe máy của du khách. Thấy vậy các đồng nghiệp của Lượng cầm gậy rượt đuổi nhóm Bảo; bà Loan thấy con bị rượt chém nên mở cốp xe lấy 2 con dao chuẩn bị từ trước ra chống trả lại. Cùng lúc Lê Thị Thùy Linh cầm dao đi ra đường chưởi bới, xúi dục nhóm của Lượng chém nhóm của Bảo. \nĐến nay cơ quan công an thu giữ 2 con dao và 5 gậy bóng chày mà 2 nhóm dùng đánh nhau trước KDL Thung lũng Tình Yêu.",
    "tags": [
        "Cò Đặc Sản",
        "Cửa Hàng Đặc Sản",
        "HDV",
        "Công An Tp.Đà Lạt",
        "Rượt",
        "2019/NĐ-CP",
        "Nghị Định 145",
        "Cò",
        "Đường Nguyên Tử Lực",
        "Duy Anh",
        "Nữ Tướng"
    ]
}