{
    "url": "https://thanhnien.vn/trieu-tien-tuyen-bo-dich-covid-19-sap-cham-dut-post1479404.html",
    "file": [
        "data",
        "2022",
        "1479404.json"
    ],
    "title": "Triều Tiên tuyên bố dịch Covid-19 sắp chấm dứt",
    "datetime": "2022-07-18T15:25:01+0700",
    "author": "Lam Vũ",
    "abstract": "Hãng thông tấn KCNA ngày 18.7 cho biết dịch \"sốt\" tại CHDCND Triều Tiên sắp sửa kết thúc, sau hơn 2 tháng từ khi nước này công bố các ca Covid-19 đầu tiên.",
    "content": "Theo KCNA, 99,98% trong số 4,77 triệu bệnh nhân trong dịch \"sốt\" ở Triều Tiên, được công bố hồi giữa tháng 5, đã hồi phục hoàn toàn. \n\"Cuộc chiến chống dịch đã đạt nhiều tiến bộ để cuối cùng chấm dứt hoàn toàn khủng hoảng\", KCNA nói. Cũng theo bản tin, Triều Tiên đã ghi nhận thêm 310 người có các triệu chứng sốt.\nTriều Tiên chưa từng tuyên bố bất cứ trường hợp nào có kết quả xét nghiệm dương tính với Covid-19, mà chỉ gọi đây là những \"ca sốt\", truyền thông và các nhà quan sát bên ngoài cho là dường như do thiếu thiết bị xét nghiệm.\nTổ chức Y tế Thế giới (WHO) tháng trước đã bày tỏ nghi ngờ về các tuyên bố của Triều Tiên, cho biết họ tin rằng tình hình dịch bệnh ở nước này đang trở nên tồi tệ hơn chứ không phải tốt hơn, trong bối cảnh thiếu dữ liệu độc lập.\nTuyên bố mới của Triều Tiên có thể là bước đầu để khôi phục thương mại vốn đã gặp trở ngại vì đại dịch, một nhà phân tích cho biết.\n\"Theo xu hướng hiện tại, Triều Tiên có thể thông báo trong vòng chưa đầy một tháng nữa rằng cuộc khủng hoảng Covid của họ đã kết thúc và đó có thể là bước đầu cho việc nối lại thương mại xuyên biên giới\", Cheong Seong-chang, giám đốc trung tâm nghiên cứu Triều Tiên thuộc Viện Sejong ở Hàn Quốc, bình luận với Reuters.\nBình Nhưỡng vốn đã tuyên bố dịch bệnh xảy ra ở Triều Tiên là do \"vật lạ\" xuất hiện tại khu vực gần biên giới, kêu gọi người dân tránh xa bất cứ thứ gì đến từ bên ngoài.\nSố \"ca sốt\" mới hàng ngày ở Triều Tiên đã giảm đáng kể từ khi nước này lần đầu tiên thừa nhận họ đang chống chọi với sự bùng phát Covid-19 hôm 12.5.",
    "tags": [
        "Triều Tiên",
        "Covid-19",
        "Dịch Sốt",
        "Ca Sốt",
        "Dịch Bệnh",
        "Bình Nhưỡng",
        "Kcna"
    ]
}