{
    "url": "https://thanhnien.vn/gia-lon-an-chuoi-phi-ma-bau-duc-hoang-anh-gia-lai-boi-thu-post1479795.html",
    "file": [
        "data",
        "2022",
        "1479795.json"
    ],
    "title": "Giá 'lợn ăn chuối' phi mã, bầu Đức Hoàng Anh Gia Lai bội thu",
    "datetime": "2022-07-19T17:22:27+0700",
    "author": "Anh Vũ",
    "abstract": "Chiến lược “1 cây, 1 con” - trồng chuối, nuôi lợn của Chủ tịch HĐQT Công ty CP Tập đoàn Hoàng Anh Gia Lai (mã chứng khoán HAG) Đoàn Nguyên Đức (bầu Đức) bắt đầu gặt hái thành công. Với chi phí cạnh tranh, giá lợn tăng phi mã vừa qua, tài sản của doanh nhân này đã tăng lên 3.728 tỉ đồng.",
    "content": "Trong vòng 1 tháng qua, HAG là một trong những cổ phiếu mạnh nhất thị trường. Dù chỉ số Vn-Index giảm mạnh nhưng HAG vẫn đạt được mức tăng lên tới 40%. Đóng cửa phiên giao dịch ngày 19.7, HAG có mức giá 11.650 đồng/cổ phiếu.\nĐà hồi phục của HAG giúp Chủ tịch Đoàn Nguyên Đức trở lại đường đua tỉ phú Việt sau hơn 10 năm vật lộn tái cơ cấu. Với 320 triệu cổ phiếu HAG đang sở hữu, bầu Đức sở hữu tổng tài sản tương đương khoảng 3.728 tỉ đồng. Bên cạnh đó, con gái ông Đức là bà Đoàn Hoàng Anh cũng đang sở hữu 8 triệu cổ phiếu HAG, tương đương giá trị 93,2 tỉ đồng.\nCổ phiếu HAG đạt được hiệu suất như trên do giá thịt lợn đang tăng mạnh trở lại. Những ngày gần đây, trung bình mỗi ngày tăng thêm 1.000 - 2.000 đồng/kg. Hiện giá thịt lợn hơi tại nhiều tỉnh, thành dao động quanh mức 70.000 - 72.000 đồng/kg. Tại miền Nam, giá lợn hơi cũng leo lên mức 65.000 - 68.000 đồng/kg.\nTrong thư gửi cổ đông vừa qua, bầu Đức cho biết, lũy kế 6 tháng đầu năm, mảng chăn nuôi đem về cho HAG 439 tỉ đồng doanh thu thuần; mảng cây ăn trái thu về 1.094 tỉ đồng; và 334 tỉ đồng từ ngành phụ trợ. Tổng doanh thu thuần nửa đầu năm của tập đoàn là 1.867 tỉ đồng, gấp 2,24 lần cùng kỳ năm ngoái. Lợi nhuận sau thuế 6 tháng đầu năm là 531 tỉ đồng, gấp gần 64 lần cùng kỳ năm ngoái và đạt 47% mục tiêu năm.\nĐể có được kết quả trên, trong 6 tháng đầu năm, HAG đã bán tổng cộng gần 82.530 con heo thịt, hơn 109.800 tấn trái cây (gồm chuối xuất khẩu gần 81.570 tấn và chuối cho sản xuất thức ăn gia súc hơn 28.230 tấn).\nVề kế hoạch trong 6 tháng cuối năm, Hoàng Anh Gia Lai nhận định giá bán chuối đi vào chu kỳ cao nhất trong năm khoảng từ tháng 9 trở đi, giá bán lợn tiếp tục tăng cao như hiện nay đang tăng 20% so với mức giá lập kế hoạch và sản lượng lợn xuất bán dự kiến tăng gấp đôi so với sản lượng đã tiêu thụ trong nửa đầu năm. Công ty dự kiến đạt kế hoạch cả năm, thậm chí có khi vượt đến 20 - 30% kế hoạch. \nChiều 19.7, HAG thông báo đã bổ sung hồ sơ lên Ủy ban Chứng khoán và HoSE để chuẩn bị chào bán gần 162 triệu cổ phiếu riêng lẻ cho khoảng 100 nhà đầu tư với giá 10.500 đồng/cổ phiếu.Tổng số tiền huy động dự kiến là gần 1.700 tỉ đồng, HAG sẽ bổ sung vốn cho các công ty con và thanh toán một phần nợ gốc trái phiếu.\nCụ thể, HAG sẽ bổ sung vốn lưu động cho công ty con là Công ty TNHH Hưng Thắng Lợi Gia Lai (500 tỉ đồng) để hoạt động kinh doanh, bao gồm nhưng không giới hạn hoạt động mua bán vật tư nông nghiệp, trái cây, thức ăn chăn nuôi.\nĐồng thời, bổ sung vốn gần 700 tỉ đồng cho cho Công ty CP Chăn nuôi Gia Lai, Công ty CP Gia súc Lơ Pang để đầu tư các dự án trồng cây ăn trái tại H.Mang Yang, H.Chư Sê, H.Đăk Pơ, H.Đăk Đoa, H.Chư Prong (tỉnh Gia Lai). HAG cũng dành 500 tỉ đồng trả nợ gốc đối với trái phiếu phát hành ngày 30.12.2016.",
    "tags": [
        "Bầu Đức",
        "Hoàng Anh Gia Lai",
        "Lợn Ăn Chuối",
        "1 Cây 1 Con",
        "Cổ Phiếu Hag",
        "Phi Mã",
        "Tăng Giá",
        "Giá Thịt Lợn",
        "Lãi Lớn",
        "Lợi Nhuận"
    ]
}