{
    "url": "https://thanhnien.vn/hom-nay-nuoc-anh-nong-nhat-moi-thoi-dai-post1479910.html",
    "file": [
        "data",
        "2022",
        "1479910.json"
    ],
    "title": "Hôm nay nước Anh nóng nhất mọi thời đại",
    "datetime": "2022-07-19T22:51:27+0700",
    "author": "Tuyết Lan",
    "abstract": "Hôm nay 19.7, Anh ghi nhận mức nhiệt 40 độ C, lần đầu tiên và cao nhất trong lịch sử đo lường của nước này.",
    "content": "Giữa lúc châu Âu đang trải qua đợt nắng nóng báo động, Anh hôm nay ghi nhận kỷ lục 40,2 độ C lần đầu tiên trong lịch sử, vượt qua kỷ lục 38,7 độ C từng được ghi nhận ở Cambridge miền đông nước Anh vào năm 2019. \nPhần lớn nước Anh đã phát báo động đỏ do nhiệt độ cao. Một số tuyến đường sắt phải đóng cửa để đề phòng nguy hiểm. Nhiều trường học cũng đóng cửa những ngày qua. \nGa Kings Cross, một trong những nhà ga tấp nập và đông đúc nhất của nước Anh đã dừng tất cả các tuyến xe lửa, khiến nhiều hành khách mắc kẹt, theo AFP. \nNgoài ra, ngoại ô London cũng ghi nhận các đám cháy từ cỏ khô, đe dọa an toàn của các khu vực lân cận.\nTrước đó, nhiều chuyến bay tại sân bay Luton của Anh đã bị hoãn sau khi nhân viên phát hiện sự cố trên đường băng. Theo Sky News, thời tiết nắng nóng cũng đã làm chảy đường băng tại căn cứ không quân Brize Norton của Lực lượng Không quân Hoàng gia Anh.\nAFP dẫn lời người đứng đầu bộ phận khoa học và công nghệ của Cơ quan Khí tượng Anh Stephen Belcher cho rằng biến đổi khí hậu mà cụ thể là phát thải khí nhà kính là nguyên nhân khiến tình trạng nóng lên cực đoan này. Ông cho rằng trong thời gian tới thời tiết sẽ còn cực đoan hơn.\nBộ trưởng Giao thông Anh Grant Shapps thừa nhận hệ thống hạ tầng giao thông của nước này khó có thể đáp ứng trước nền nhiệt quá cao như vậy, theo The Independent.\nÔng Tim Wainwright, giám đốc điều hành của tổ chức từ thiện WaterAid, cho rằng đây là lời cảnh tỉnh cho thế giới rằng cần phải ngăn chặn biến đổi khí hậu để không cướp đi thêm sinh mạng nào nữa. ",
    "tags": [
        "Nắng Nóng",
        "Cơ Quan Khí Tượng Anh",
        "Grant Shapps",
        "Nước Anh",
        "Cambridge",
        "Xe Lửa",
        "Khí Nhà Kính",
        "Báo Động"
    ]
}