{
    "url": "https://thanhnien.vn/who-chau-au-can-hanh-dong-ngay-neu-khong-se-phai-quay-lai-phong-toa-chong-covid-19-post1479950.html",
    "file": [
        "data",
        "2022",
        "1479950.json"
    ],
    "title": "WHO: Châu Âu cần hành động ngay nếu không sẽ phải quay lại phong tỏa chống Covid-19",
    "datetime": "2022-07-20T07:40:22+0700",
    "author": "Thụy Miên",
    "abstract": "WHO khuyến cáo châu Âu cần đẩy mạnh chiến dịch tiêm mũi nhắc vắc xin phòng Covid-19 và quay lại áp dụng việc đeo khẩu trang để ngăn chặn sóng dịch do Omicron và tránh nguy cơ phải thực thi các biện phòng dịch nghiêm ngặt hơn như phong tỏa.",
    "content": "Trả lời phỏng vấn Hãng Reuters ngày 20.7, ông Hans Kluge, Giám đốc khu vực châu Âu của Tổ chức Y tế Thế giới (WHO), thúc giục các nước ở châu lục hãy nhanh chóng hành động để tránh tình trạng các hệ thống y tế bị quá tải vào mùa thu và mùa hè, trong bối cảnh biến thể phụ của Omicron là BA.5 tiếp tục lây lan nhanh chóng.\nGần 3 triệu ca mới đã được ghi nhận ở châu Âu trong tuần qua, chiếm gần 50% trong số các ca Covid-19 được phát hiện trên toàn cầu vào thời điểm đó. Cùng lúc, tỷ lệ nhập viện cũng tăng gấp đôi và xấp xỉ 3.000 ca tử vong vì Covid-19 mỗi tuần. Đây là thông tin do WHO tổng hợp được.\n“Số ca Covid-19 tiếp tục gia tăng trong một xã hội đang gần như quay về hoạt động như trước thời điểm đại dịch xảy ra”, ông Kluge cho biết. Quan chức WHO nhấn mạnh nhu cầu cần phải thực thi các biện pháp như tiêm mũi nhắc lần hai trước khi phiên bản vắc xin điều chỉnh để phòng biến thể Omicron được tung ra vào mùa thu. Đồng thời, các nước cần yêu cầu người dân mang khẩu trang và tổ chức việc thông gió tốt hơn trong các môi trường kín.\nNếu không kịp thời hành động, ông Kluge cảnh báo các nước sẽ không thoát được viễn cảnh siết chặt các quy định phòng dịch trong tương lai gần. “Tôi không cho rằng xã hội (châu Âu) sẵn sàng để quay lại thời khắc bị phong tỏa”, theo quan chức WHO.\nKhi đại dịch Covid-19 bắt đầu vào năm 2020, chính phủ các nước đẩy mạnh chi tiêu nhằm giảm nhẹ tác động từ việc phong tỏa cho nền kinh tế và hệ thống y tế. Tuy nhiên, hậu quả mà họ đang phải đối mặt là các khoản nợ khổng lồ.\n“Đôi khi có người lại hỏi, liệu virus đang quay trở lại? Nó sẽ chẳng bao giờ biến mất. Virus vẫn ở đó, đang lây lan, đang đột biến. Và không may vẫn còn nhiều người phải mất mạng vì dịch bệnh”, ông Kluge nhấn mạnh.\nSau hai năm rưỡi sống chung với dịch và các lệnh phong tỏa, giãn cách xã hội, các nước giờ đây phải đối diện tình trạng lạm phát gia tăng, an ninh lương thực càng thêm bất ổn, một phần do chiến sự Ukraine. Thế nhưng, các chính phủ vẫn buộc phải đầu tư hơn nữa vào mạng lưới chăm sóc y tế.\n“Nếu không làm vậy, xã hội sẽ không được chuẩn bị tốt cho tương lai”, ông Kluge nói.",
    "tags": [
        "Châu Âu",
        "Phòng Dịch",
        "KLUGE",
        "Hãng Reuters",
        "Hans Kluge",
        "Omicron",
        "WHO",
        "Biến Thể",
        "Mùa Thu"
    ]
}