{
    "url": "https://thanhnien.vn/thu-phi-khong-dung-tren-cao-toc-cau-gie-ninh-binh-tu-20-7-post1479986.html",
    "file": [
        "data",
        "2022",
        "1479986.json"
    ],
    "title": "Thu phí không dừng trên cao tốc Cầu Giẽ - Ninh Bình từ 20.7",
    "datetime": "2022-07-20T09:49:46+0700",
    "author": "Mai Hà",
    "abstract": "Tổng công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC) sẽ thu phí điện tử tự động không dừng (ETC) trên cao tốc Cầu Giẽ - Ninh Bình từ ngày 20.7, chuẩn bị cho việc thu phí không dừng trên toàn bộ cao tốc từ 1.8.",
    "content": "Theo VEC, đơn vị này sẽ thu phí không dừng tại 28/28 làn trên tuyến cao tốc Cầu Giẽ - Ninh Bình kể từ 24 giờ ngày 20.7 và triển khai thu phí hoàn toàn tự động trên tuyến cao tốc Cầu Giẽ - Ninh Bình kể từ ngày 1.8.\nSau hơn 40 ngày triển khai thi công tại hiện trường, VEC và TASCO đã hoàn thành đưa vào vận hành bổ sung 13 làn thu phí ETC trên tuyến cao tốc Cầu Giẽ - Ninh Bình, nâng tổng số làn ETC tại 3 trạm thu phí trên tuyến đạt 28 làn, đảm bảo khả năng thông hành giao thông hiện tại.\nSau Cầu Giẽ - Ninh Bình, các tuyến cao tốc khác của VEC gồm Nội Bài - Lào Cai, Long Thành - Dầu Giây và Đà Nẵng - Quảng Ngãi sẽ chính thức triển khai thu phí không dừng hoàn toàn vào cuối tháng 7.\nBộ GTVT cũng đã có văn bản gửi UBND các tỉnh, thành đề nghị triển khai chỉ đạo của Thủ tướng Chính phủ về thu phí dịch vụ đường bộ theo hình thức điện tử không dừng ETC.\nTrong đó, Bộ đề nghị UBND các tỉnh, thành phối hợp với Tổng cục Đường bộ Việt Nam xây dựng phương án phân luồng, tổ chức giao thông bảo đảm trật tự, an toàn, kết nối liên thông để triển khai chủ trương chỉ duy trì 1 làn thu phí hỗn hợp trên mỗi chiều xe chạy tại các trạm thu phí.\nĐồng thời, triển khai thu phí ETC toàn bộ trên các tuyến cao tốc do địa phương quản lý theo chỉ đạo của Thủ tướng. UBND các tỉnh, thành phố vận động công chức, viên chức, người lao động gương mẫu dán thẻ để sử dụng dịch vụ thu phí điện tử không dừng trước ngày 31.7.\nChỉ đạo các cơ quan thông tấn, báo chí tuyên truyền, vận động chủ xe trên địa bàn tự nguyện dán thẻ tham gia dịch vụ, hạn chế thanh toán chi phí dịch vụ sử dụng đường bộ bằng hình thức thủ công, một dừng.\nTrong đó, đặc biệt nhấn mạnh kế hoạch triển khai chỉ thu phí không dừng tại các tuyến cao tốc từ ngày 1.8.\nBộ GTVT cũng yêu cầu các nhà cung cấp dịch vụ tăng cường tuyên truyền, nâng cao chất lượng dịch vụ, mở rộng địa điểm và hình thức dán thẻ để tạo thuận tiện cho chủ xe, phấn đấu đến tháng 9.2022 đạt 80 - 90% số lượng xe trên toàn quốc dán thẻ tham gia dịch vụ ETC.\nTrước đó, tuyến cao tốc Hà Nội - Hải Phòng đã tổ chức thu phí toàn bộ theo hình thức ETC từ ngày 1.6. Đã có hơn 3,2 triệu xe trong tổng số 4,5 triệu xe ô tô trong cả nước, đạt hơn 71%, dán thẻ sử dụng dịch vụ.",
    "tags": [
        "Thu Phí Không Dừng",
        "VEC",
        "Cao Tốc Cầu Giẽ Ninh Bình",
        "Thu Phí Etc",
        "Thu Phí Không Dừng Trên Cao Tốc Từ 1.8"
    ]
}