{
    "url": "https://thanhnien.vn/chuyen-sau-tam-bang-toi-la-nguoi-chuyen-gioi-tren-pho-di-bo-post1479904.html",
    "file": [
        "data",
        "2022",
        "1479904.json"
    ],
    "title": "Chuyện sau tấm bảng 'Tôi là người chuyển giới…' trên phố đi bộ",
    "datetime": "2022-07-20T09:16:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Đứng ở phố đi bộ Nguyễn Huệ (Q.1, TP.HCM) với tấm bảng “Tôi là người chuyển giới, bạn muốn ôm hay tạt nước”, nhân vật chính bất ngờ khi nhận được những cái ôm từ người xa lạ.",
    "content": "Đoạn clip đăng lên mạng xã hội đã thu hút hơn 1,5 triệu lượt xem và gần 160.000 lượt thả tim chỉ sau thời gian ngắn.\nVới hành động nói trên, Đỗ Bá Duy (tên thường gọi Đỗ Võ Trà An, 22 tuổi, trú TP.HCM) bất ngờ nổi tiếng trên mạng xã hội. \nTheo đó, Trà An mặc quần âu, áo thun, tóc cột cao và đeo khẩu trang, đứng dang sẵn tay cạnh tấm bảng. Nhiều người đi ngang nhìn tấm bảng, nhìn Trà An rồi bước đi. Nhưng khi bắt đầu có một người tới ôm, lần lượt những người sau cũng mở rộng vòng tay đến chia sẻ cùng Trà An.\nTrà An cho biết khoảng đầu tháng 7 vừa rồi, An cùng 3 người bạn ra phố đi bộ Nguyễn Huệ thực hiện clip này. Đây là nội dung của phần thi truyền thông cho một cuộc thi về người chuyển giới mà An đang tham gia.\nXuất phát từ ý tưởng chuyện cái ôm trên TikTok, An chọn địa điểm là phố đi bộ Nguyễn Huệ. “Đây là nơi mọi người tập trung đông, có người Sài Gòn, có khách du lịch. Lúc đầu tôi rất run, tầm 5 - 10 phút mọi người tập trung đứng nhìn nhưng không ai ôm tôi cả. Sau đó, khi một bạn vào ôm động viên thì lần lượt những người sau mới ôm tiếp”, Trà An kể.\nCứ như vậy, gần 90 phút trôi qua, Trà An nhận được nhiều cái ôm từ những người xa lạ, có cô chú lớn tuổi, các bạn nhỏ, khách du lịch quốc tế và cả các bạn LGBT (cộng đồng người đồng tính, song tính và chuyển giới).\nKhi ôm, nhiều người còn vỗ vai động viên: “Chị rất mạnh mẽ”, “Không ai muốn tạt nước em cả”, “Dù là ai thì em cũng được tôn trọng”… Những câu nói ngắn gọn nhưng khiến An nhớ mãi và lấy đó làm động lực để cố gắng có những đóng góp cho cộng đồng. \nTrà An bất ngờ khi đoạn clip được lan tỏa trên mạng xã hội. “Ở phố đi bộ, mọi người ôm động viên, mạng xã hội cũng rất nhiều bình luận chia sẻ, yêu thương. Tôi như có thêm niềm tin, sức mạnh vượt qua những khó khăn trong cuộc sống, trở thành người có ích”, chủ nhân clip bày tỏ.\nTrong đợt dịch Covid-19 năm 2021, An cùng nhóm bạn tham gia chống dịch tại Q.Tân Bình và Q.Gò Vấp từ ngày 1.6 - 1.10. Khi trở về nhà, An thấm thía giá trị của cuộc sống. Đón Tết Nhâm Dần xong, Trà An bắt đầu uống hormone để trở nên nữ tính hơn. Nhìn những thay đổi mềm mại của cơ thể mỗi ngày, An hạnh phúc và sống tích cực hơn.\nTrà An hiện làm marketing cho công ty chuyên đồ gia dụng của gia đình. Mỗi tháng, An và nhóm bạn 10 người trích tiền lương của bản thân mua quà chia sẻ với người vô gia cư. \nLà con trai út trong gia đình có 2 trai 1 gái, ngay từ ngày nhỏ, Trà An đã cảm nhận được sự khác biệt của mình với các bạn cùng giới ngang tuổi. Thấy con ngày càng đổi tính yếu mềm, bà Võ Thị Phương Loan (48 tuổi, mẹ Trà An) nhiều lần tâm sự, động viên. Năm 17 tuổi, Trà An “come out” (công khai xu hướng tính dục - PV), thẳng thắn nói chuyện với cả nhà. Nghe con nói, bà Loan rối bời, vừa có chút buồn, vừa đau đáu lo cho tương lai của con.\nBà chia sẻ: “Gia đình tôi cũng buồn nhưng ủng hộ con vì hiểu ai cũng cần có hạnh phúc, có quyền sống với đúng giới tính của mình. Giờ miễn sao nó vui là được”.\nĐể đồng hành cùng con, bà Loan bắt đầu tìm các tài liệu về LGBT, tìm những người mẹ có con LGBT, tìm đọc về phẫu thuật chuyển giới… Thấy những rủi ro có thể gặp khi phẫu thuật chuyển giới, giảm tuổi thọ, bà khuyên con cứ giữ ngoại hình bình thường, muốn quen ai hay cưới ai gia đình vẫn ủng hộ. \nNgày xem clip con quay ở phố đi bộ Nguyễn Huệ, bà Loan rơi nước mắt, rồi cười hạnh phúc khi thấy con được xã hội đồng cảm. Bà Loan cũng mong rằng các bậc cha mẹ có con LGBT hãy luôn chia sẻ, đồng hành cùng con để các bạn trẻ có cơ hội được tìm thấy hạnh phúc của mình.",
    "tags": [
        "Người Chuyển Giới",
        "Phố Đi Bộ Nguyễn Huệ",
        "LGBT",
        "Come Out",
        "Tôi Là Người Chuyển Giới",
        "Gia Đình",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}