{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-18-7-2022-sjc-dot-ngot-giam-nhanh-khi-fed-cam-ket-chong-lam-phat-post1479280.html",
    "file": [
        "data",
        "2022",
        "1479280.json"
    ],
    "title": "Giá vàng hôm nay 18.7.2022: SJC đột ngột giảm nhanh khi Fed cam kết chống lạm phát",
    "datetime": "2022-07-18T08:46:06+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngày 18.7, giá vàng trong nước sụt giảm mạnh trước sự điều chỉnh đi lên của kim loại quý quốc tế. Điều này đã giúp khoảng cách chênh lệch rút ngắn lại, vàng miếng SJC cao hơn 19,1 triệu đồng/lượng so với giá quốc tế.",
    "content": "Vàng miếng SJC sáng 18.7 giảm 200.000 đồng mỗi lượng, Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 67,15 triệu đồng/lượng, bán ra 67,75 triệu đồng/lượng; Eximbank mua vàng với giá 67,1 triệu đồng/lượng, bán ra 67,7 triệu đồng/lượng… Vàng SJC đột ngột quay đầu giảm nhanh, ngược chiều tăng của giá thế giới đã giúp mức đắt đỏ của kim loại quý giảm xuống 19,15 triệu đồng/lượng.\nVàng thế giới tăng 4 USD/ounce vào sáng 18.7, lên 1.710 USD/ounce. Vàng đã có một tuần khó khăn khi thị trường định giá lại kỳ vọng tăng lãi suất và đồng đô la Mỹ mạnh đã hút trú ẩn an toàn khỏi vàng. Vàng giảm 2% và ghi nhận tuần giảm thứ 5 liên tiếp, điều chưa từng xảy ra trong vài năm trở lại đây với mức giảm 7%. Trong tuần này, các nhà phân tích vẫn thận trọng vì mức 1.700 USD/ounce là vùng nguy hiểm đối với vàng. \nChiến lược gia hàng hóa cao cấp của ANZ Daniel Hynes cho biết: “Vàng giảm xuống mức thấp nhất trong 11 tháng do các nhà đầu tư tránh xa kim loại quý này để ủng hộ USD trong bối cảnh xu hướng giảm rủi ro trên khắp các thị trường”. Thị trường đang đánh giá lại kỳ vọng lãi suất sau khi chỉ số lạm phát tăng 9,1%. Trước khi thông tin lãi suất được công bố, nhiều dự báo cho rằng Cục Dự trữ Liên bang Mỹ (Fed) sẽ tăng lãi suất 0,75% nhưng với mức lạm phát cao, thị trường dự báo không loại trừ mức tăng 1%. Nhưng dù tăng lãi suất mức nào, Fed sẽ thể hiện cam kết chống lạm phát tại cuộc họp tháng 7. Trước đó, Ngân hàng Trung ương Canada đã gây bất ngờ cho thị trường với mức tăng 1%.\n\"Các nhà đầu tư lo ngại về viễn cảnh suy thoái kinh tế toàn cầu đang tránh xa tài sản vàng, thay vào đó tìm kiếm nơi trú ẩn trong đồng USD. Các nhà đầu tư đang cắt giảm tiếp xúc với kim loại quý này\", Hynes mô tả. \"Chỉ số CPI gia tăng có thể làm căng thẳng quyết tâm của Fed trong việc tiến hành một đợt tăng lãi suất lớn khác vào cuối tháng này. Các vị thế mua ròng trên sàn Comex đã chạm mức thấp nhất trong ba năm trong khi các quỹ ETF được hỗ trợ bằng vàng giảm 29 tỉ cổ phiếu nắm giữ vào tuần trước\".",
    "tags": [
        "Giá Vàng Sjc",
        "Eximbank",
        "Ngân Hàng Trung Ương Canada",
        "Kim Loại Quý",
        "Vàng Miếng Sjc",
        "Anz",
        "Vàng Sjc",
        "Trú Ẩn",
        "Mua Vàng"
    ]
}