{
    "url": "https://thanhnien.vn/khi-trung-quoc-tham-vong-thay-doi-trat-tu-the-gioi-post1479556.html",
    "file": [
        "data",
        "2022",
        "1479556.json"
    ],
    "title": "Khi Trung Quốc tham vọng thay đổi trật tự thế giới",
    "datetime": "2022-07-19T07:46:03+0700",
    "author": "Ngô Minh Trí",
    "abstract": "Giữa bối cảnh thế giới nhiều bất ổn, tham vọng của Trung Quốc đang khiến nhiều bên lo ngại, nhất là khi Bắc Kinh không ngừng tăng cường sức mạnh quân sự làm gợi nhớ bối cảnh của Thái Bình Dương cách đây gần 1 thế kỷ.",
    "content": "“Cuộc xung đột Ukraine đang khiến thế giới trở nên bất ổn hơn và có thể ảnh hưởng đến khu vực Đông Á vì tiềm ẩn rủi ro về những hành động đơn phương áp đặt”. Đó là nhận xét của TS John Hamre, Chủ tịch Trung tâm nghiên cứu chiến lược và quốc tế (CSIS) - cựu Thứ trưởng Bộ Quốc phòng Mỹ, khi gặp người viết tại trụ sở CSIS ở thủ đô Washington D.C vào một ngày đầu tháng 7 vừa qua. \nKhông riêng gì ông John Hamre, khi nói chuyện với người viết, nhiều chuyên gia và cựu sĩ quan cấp cao hải quân Mỹ đều thể hiện lo ngại sự trỗi dậy cũng như các hoạt động quân sự của Trung Quốc gần đây. Điều đó khơi gợi về bối cảnh lịch sử ở Thái Bình Dương giai đoạn sắp bùng nổ Thế chiến 2.\nGần 1 thế kỷ trước, Nhật Bản cũng trỗi dậy mạnh mẽ về kinh tế và đòi hỏi thiết lập lại trật tự mới trong khu vực. Trong quá trình đó, Nhật Bản cũng không ngừng tăng cường sức mạnh quân sự, mở rộng ảnh hưởng đến tận phía nam Thái Bình Dương, tạo sức ép quân sự trực tiếp nhằm vào Úc. Và rồi, căng thẳng đã ngày càng bộc phát, cuộc Đại khủng hoảng kinh tế 1929 - 1933 như giọt nước tràn ly khiến cho tham vọng trỗi dậy của Nhật càng được đẩy mạnh. Chiến trường Thái Bình Dương cũng vì thế mà bùng nổ.\nNhững năm qua, Trung Quốc cũng có nền kinh tế tăng trưởng mạnh mẽ, đồng thời nước này cũng không ngừng mở rộng ảnh hưởng sang khu vực nam Thái Bình Dương. Mới đây, ngày 14.7, Ban Liên lạc Đối ngoại Trung ương đảng Cộng sản Trung Quốc tổ chức Đối thoại Lãnh đạo Chính trị Trung Quốc - Các đảo quốc Thái Bình Dương lần thứ hai dưới hình thức trực tuyến. Vào cuối tháng 5, ông Vương Nghị, Ủy viên quốc vụ kiêm Ngoại trưởng Trung Quốc, lên đường công du quan trọng đến 8 quốc gia, với điểm nhấn tại khu vực nam Thái Bình Dương. Trước đó, Trung Quốc cùng đảo quốc Solomon ký kết thỏa thuận hợp tác an ninh khiến Mỹ, Úc chỉ trích mạnh mẽ. Giờ đây, cuộc chạy đua giữa Trung Quốc với Mỹ cùng đồng minh ở nam Thái Bình Dương tương tự cuộc tranh giành quyền lực ở khu vực này cách đây gần 100 năm.\nGiống như Nhật Bản ngày trước, Trung Quốc đang tăng cường sức mạnh quân sự mạnh mẽ. Theo báo cáo của Bộ Quốc phòng Mỹ vào năm 2021, Trung Quốc đã sở hữu lực lượng hải quân biên chế có nhiều tàu quân sự nhất thế giới và đang ngày càng tìm cách mở rộng ảnh hưởng. Chỉ trong vòng khoảng 10 năm qua, Bắc Kinh đã chính thức sở hữu 3 tàu sân bay cùng một cơ số hùng hậu các loại tàu chiến khác.\nĐặc biệt, hiện nay, đại dịch Covid-19 kết hợp cùng ảnh hưởng do Nga tiến hành chiến dịch quân sự nhằm vào Ukraine gây ra nhiều khó khăn cho kinh tế toàn cầu. “Bóng ma” suy thoái đang bao trùm hầu hết các nền kinh tế lớn, khiến nhiều người lo ngại một cuộc suy thoái kinh tế trên diện rộng.\nTất cả các yếu tố trên đang tạo nên một bức tranh Thái Bình Dương hiện nay “hao hao” với giai đoạn cách đây gần 1 thế kỷ.\nTrước buổi gặp ông John Hamre, người viết có cuộc trò chuyện với một cựu đại tá hải quân Mỹ tại Hawaii. Trước khi giải ngũ cách đây vài tháng, vị cựu đại tá này nắm giữ nhiệm vụ quan trọng đối với việc hoạch định chiến lược trong Bộ tư lệnh Ấn Độ Dương - Thái Bình Dương của quân đội Mỹ.\nNhìn về hướng Bộ tư lệnh Ấn Độ Dương - Thái Bình Dương cách nơi đứng chỉ vài phút lái xe, cựu đại tá chia sẻ: “Tất nhiên, tôi không thích xảy ra chiến tranh. Nhưng hiện tại, nếu có một cuộc chiến mới ở Thái Bình Dương thì sẽ khác ngày trước rất nhiều”. Theo ông, tàu sân bay của Trung Quốc hiện không đáng sợ, vì nước này vẫn cần thêm nhiều năm nữa để hoàn thiện khả năng tác chiến tàu sân bay, nhất là việc đào tạo phi công điều khiển máy bay chiến đấu trên tàu sân bay. Mối lo đối với Mỹ cùng các đồng minh và đối tác trong khu vực chính là tên lửa của Trung Quốc. \nLiên quan mối lo này, trong cuộc điều trần tại Ủy ban Quân vụ Thượng viện Mỹ hồi tháng 3.2021, Tư lệnh Ấn Độ Dương - Thái Bình Dương của Mỹ khi đó là đô đốc Philip Davidson từng cảnh báo nguy cơ đảo Guam bị quân đội Trung Quốc “đánh úp”. Bởi Trung Quốc thường xuyên quảng bá việc sở hữu các loại tên lửa đạn đạo tầm trung và liên lục địa. Truyền thông Trung Quốc còn gọi tên lửa đạn đạo Đông Phong 26 (DF-26) là “tên lửa diệt Guam” với tầm bắn 4.000 km. Cuối tháng 8.2020, Trung Quốc từng bắn thử 2 tên lửa Đông Phong 21 (DF-21) và DF-26 tới Biển Đông. Trung Quốc cũng đã thử nghiệm việc khai hỏa tên lửa DF-21 từ oanh tạc cơ H-6K và từng tung ra đoạn video được cắt ghép có nội dung H-6K phóng tên lửa tấn công đảo Guam.\nNhững năm qua, Bắc Kinh xây dựng cơ sở hạ tầng quân sự trên các đảo nhân tạo Vành Khăn, Xu Bi và Chữ Thập ở quần đảo Trường Sa thuộc chủ quyền Việt Nam nhưng bị Trung Quốc chiếm đóng phi pháp. Từ các thực thể này, oanh tạc cơ của Trung Quốc hoàn toàn có khả năng đe dọa trực tiếp đến đảo Guam, thậm chí Hawaii. Kết hợp thêm, Trung Quốc những năm qua thường xuyên điều động tàu chiến đến vùng tây Thái Bình Dương và nhiều tàu trong số đó cũng có thể phóng tên lửa tấn công. Bên cạnh đó, Bắc Kinh còn sở hữu nhiều loại tên lửa đạn đạo liên lục địa có thể mang đầu đạn hạt nhân.\nTừ những thực tế trên, những rủi ro về bất ổn, rủi ro từ sức mạnh quân sự của Trung Quốc ở Thái Bình Dương được nhiều người đánh giá là ngày càng trở nên khó lường. \nMỹ đang điều chỉnh chiến lược\nCác tàu sân bay của Trung Quốc là vấn đề đối với các nước láng giềng. Tuy nhiên, nếu xét trong kịch bản một cuộc chiến tranh giữa Mỹ với Trung Quốc, thì tàu sân bay hiện tại lại là gánh nặng cho Bắc Kinh. Mối lo lớn hơn đối với quân đội Mỹ là tên lửa hành trình và tên lửa đạn đạo của Trung Quốc có thể tấn công các căn cứ và tàu chiến của Mỹ trong khu vực. Mỹ đang điều chỉnh chiến lược tác chiến ở châu Á - Thái Bình Dương và bổ sung thêm vũ khí nhằm đối phó Trung Quốc. \nTS Denny Roy (chuyên gia về an ninh châu Á - Thái Bình Dương, Trung tâm Đông - Tây)",
    "tags": [
        "Trung Quốc",
        "Ukraine",
        "John Hamre",
        "CSIS",
        "DF-21",
        "DF-26",
        "H-6K",
        "Đảo Quốc Solomon",
        "Đông Phong 21",
        "Đảo Quốc Thái Bình Dương",
        "Guam",
        "Bộ Quốc Phòng Mỹ"
    ]
}