{
    "url": "https://thanhnien.vn/ong-hoang-dap-xe-nhat-ve-chai-lam-tu-thien-post1479254.html",
    "file": [
        "data",
        "2022",
        "1479254.json"
    ],
    "title": "Ông Hoàng đạp xe nhặt ve chai... làm từ thiện",
    "datetime": "2022-07-18T09:31:58+0700",
    "author": "Bá Cường",
    "abstract": "Hằng ngày, ông Hoàng dậy sớm dắt chiếc xe đạp cũ đi dọc khu vực TX.Ba Đồn để thu gom ve chai. Nhưng khác với nhiều người thu gom để kiếm sống, ông gom ve chai để có tiền làm... từ thiện.",
    "content": "Việc làm của ông Trần Huy Hoàng (63 tuổi, ở tổ dân phố Thủy Sơn, P.Quảng Long, TX.Ba Đồn, Quảng Bình) được duy trì liên tục trong vài năm gần đây và nhận được sự cảm kích của nhiều người. Theo tìm hiểu của Thanh Niên, gần như hôm nào ông Hoàng cũng đạp xe đi hơn chục cây số để gom nhặt ve chai rồi mang bán với mong muốn được giúp người, giúp đời. Đến thăm nhà ông, sau câu chuyện vui vẻ về những lần làm từ thiện, ông bảo: “Chú thông cảm, nhà không có gì ngoài ve chai nên hơi bừa bộn”.\nĐúng như ông Hoàng nói, trong căn nhà nhỏ 6 người đang sinh sống, thứ làm chúng tôi ấn tượng nhất chính là đống ve chai chất ngoài sân. Ông kể, mỗi ngày dậy từ 6 giờ sáng, sau khi cho con trai út bệnh tật và đứa cháu ăn uống, đưa cháu đi học xong, ông bắt đầu “lộ trình” nhặt ve chai quen thuộc. Ông đạp xe đi về phía cầu Gianh hoặc một số khu vực các phường, xã khác để nhặt ve chai. “Mỗi ngày tôi đều đạp hơn 15 km, khi nào mệt quá thì về nghỉ”, ông nói. \nTrong đống ve chai của ông Hoàng, chúng tôi thấy có từ mảnh bìa, mảnh nhựa lớn cho đến những bù loong, ống vít bé bằng ngón tay. “Góp gió thì thành bão, lớn bé gì tôi cũng nhặt. Ít, gom mãi cũng nhiều, lại còn có thể giữ vệ sinh môi trường”, ông cười thật hiền. \nÔng Hoàng cho biết bắt đầu việc nhặt ve chai từ năm 2019. Trước đó, ông là công nhân bốc vác cho nhà máy xi măng, rồi chuyển qua làm nghề sửa chữa quạt, máy lạnh… Khi mới đi nhặt ve chai, mục đích của ông là kiếm thêm vài đồng lo cho cuộc sống. Nhưng rồi sau khi chứng kiến cảnh khó khăn của người già neo đơn, người khuyết tật... ông đã chuyển hẳn mục đích, gom ve chai để bán lấy tiền làm từ thiện.\nÔng khoe với chúng tôi cuốn sổ ghi chép lại đầy đủ các hộ dân đã được ông biếu tặng, số tiền dù không nhiều, mỗi phong bì chỉ một - hai trăm ngàn đồng, nhưng với những người khó khăn thì đó là món quà ý nghĩa. Với ông càng ý nghĩa vì tiền đó làm ra từ chính sức lao động của mình.\n“Từ năm 2019 đến nay, tôi đã bán được hơn 25 triệu đồng ve chai và toàn bộ số tiền đó tôi mang đi từ thiện. Thời điểm dịch căng thẳng, tôi ở nhà suốt cả năm, không đi gom được, buồn lắm”, ông Hoàng chia sẻ. Theo danh sách của ông Hoàng, đã có hơn 120 hộ dân được ông giúp đỡ. Chưa kể đến những đợt dịch Covid-19 căng thẳng, ông còn bỏ tiền túi để quyên góp cho các chốt phòng dịch.\nĐiều đáng nói là gia cảnh ông Hoàng cũng còn nhiều khó khăn. Vợ ông bán rau củ ở chợ. Vợ chồng ông có 4 người con trai, 3 người đã có gia đình, người con út mắc căn bệnh bẩm sinh khiến cơ thể không thể vận động mạnh. Anh năm nay đã 32 tuổi nhưng từ việc ăn cơm, đi vệ sinh... đều cần đến sự giúp đỡ của ông. Tuổi già sức yếu cùng với gia cảnh cũng chẳng khấm khá nhưng ông Hoàng vẫn gắng lo cho gia đình và cả những người nghèo khổ mà ông biết. Với ông, chỉ cần bản thân còn sức khỏe, ông vẫn sẽ tiếp tục đi tìm nhặt ve chai làm từ thiện.\nÔng Ngô Văn Sáu, Chủ tịch UBND P.Quảng Long, nhận xét: “Rất cảm động trước tấm lòng của chú. Chú xứng đáng được biểu dương, khen thưởng”. ",
    "tags": [
        "Nhặt Ve Chai Làm Từ Thiện",
        "Nhặt Ve Chai",
        "Làm Từ Thiện",
        "Tx.Ba Đồn",
        "Phố Thủy Sơn",
        "Ve Chai",
        "Bù Loong",
        "Cầu Gianh",
        "Ngô Văn Sáu",
        "Trần Huy Hoàng",
        "Đạp Xe"
    ]
}