{
    "url": "https://thanhnien.vn/vu-xa-sung-o-my-mot-nguoi-dan-ban-chet-hung-thu-tai-cho-post1479328.html",
    "file": [
        "data",
        "2022",
        "1479328.json"
    ],
    "title": "Vụ xả súng ở Mỹ: một người dân bắn chết hung thủ tại chỗ",
    "datetime": "2022-07-18T10:54:42+0700",
    "author": "Khánh An",
    "abstract": "Cảnh sát cho biết một người dân tại hiện trường đã kịp thời bắn hạ hung thủ trong vụ xả súng tại Indiana (Mỹ) và ca ngợi công dân này là \"anh hùng\".",
    "content": "Tờ The Washington Post ngày 18.7 dẫn lời cảnh sát trưởng thành phố Greenwood (bang Indiana, Mỹ) Jim Ison cho biết một người dân có súng đã bắn hạ hung thủ trong vụ xả súng ở khu ẩm thực thuộc trung tâm thương mại Greenwood Park.\nTuy nhiên, hung thủ trước đó đã nổ súng khiến 3 người thiệt mạng và 2 người bị thương, trong vụ án xảy ra vào khoảng 18 giờ ngày 17.7 (giờ địa phương, tức khoảng 5 giờ sáng 18.7 theo giờ Việt Nam). \nTay súng được mô tả là một nam giới trưởng thành, mang theo “khẩu súng dài” và dường như hành động một mình, ông Ison phát biểu trong cuộc họp báo. \nÔng Ison cho hay các nạn nhân có 1 nam và 4 nữ, nhưng không nói rõ trong số đó gồm những ai thiệt mạng và bị thương. Thị trưởng Greenwood Mark W. Myers ra thông cáo cho hay một trong những người bị thương nhẹ là một bé gái 12 tuổi.\nHiện chưa rõ động cơ gây án của hung thủ, trong khi lực lượng chức năng đang xem lại hình ảnh từ camera an ninh. \nTheo ông Ison, một người dân tại hiện trường đã bắn hung thủ và “hiện tỏ ra hợp tác hoàn toàn”. “Anh hùng thực sự trong ngày hôm nay là một công dân mang theo súng hợp pháp tại khu ẩm thực và đã chặn được tay súng ngay sau khi hắn bắt đầu xả súng”, ông cho biết. \nThị trưởng Myers cũng cho biết một người dân đã bắn hung thủ và ngăn chặn đổ máu thêm nữa. Thống đốc Indiana Eric Holcomb cho biết ông đang theo dõi cuộc điều tra và cảnh sát tiểu bang đang hỗ trợ lực lượng địa phương. \nBang Indiana có quy định giới hạn những người có thể sở hữu súng, trong đó gồm người đã phạm tội nghiêm trọng và người dưới 18 tuổi.",
    "tags": [
        "Xả Súng",
        "Jim Ison",
        "Bang Indiana",
        "Hung Thủ",
        "Cảnh Sát Trưởng",
        "Thị Trưởng",
        "Tay Súng",
        "Súng"
    ]
}