{
    "url": "https://thanhnien.vn/nang-nong-nguy-co-thieu-dien-post1479247.html",
    "file": [
        "data",
        "2022",
        "1479247.json"
    ],
    "title": "Nắng nóng, nguy cơ thiếu điện",
    "datetime": "2022-07-18T06:34:47+0700",
    "author": "Chí Nhân",
    "abstract": "Các tỉnh miền Trung và Bắc sắp đón một đợt nắng nóng diện rộng, dẫn đến lo ngại về nguy cơ thiếu điện, lưới điện xảy ra sự cố diện rộng như hồi đầu tháng 7.",
    "content": "Trung tâm dự báo khí tượng thủy văn quốc gia cho biết trong ngày 17.7, ở Bắc bộ và khu vực các tỉnh từ Thanh Hóa đến Thừa Thiên-Huế đã có nắng nóng với nhiệt độ lúc 13 giờ cùng ngày phổ biến từ 35 - 360C, có nơi trên 360C. Dự báo thời tiết trong ngày 18 - 19.7, ở Bắc bộ và Trung bộ, cụ thể là khu vực Hà Nội và các tỉnh từ tỉnh Thanh Hóa đến Phú Yên tiếp tục có nắng nóng trên diện rộng, có nơi nắng nóng gay gắt với nhiệt độ cao nhất phổ biến từ 35 - 370C, có nơi trên 370C. Theo cảnh báo, nắng nóng ở khu vực Trung bộ còn có khả năng kéo dài đến ngày 20.7.\nTrong giai đoạn Bắc bộ và Trung bộ trải qua cái nóng kinh khủng hồi cuối tháng 6 đầu tháng 7, nhu cầu điện tăng cao như một quy luật và các sự cố về điện cũng thường xuyên xảy ra. Nửa đêm 5.7, hệ thống lưới điện tại TP.Đà Nẵng xảy ra sự cố tại khu vực chung cư Blue House, P.Nại Hiên Đông (Q.Sơn Trà). Dù nhanh chóng được khắc phục, sự cố này cho thấy nhu cầu sử dụng điện của người dân tăng vọt.\nTrước đó một ngày, trên địa bàn TP.Hà Nội xảy ra sự cố điện diện rộng khiến nhiều người gặp cảnh khốn đốn. Cụ thể vào đầu giờ chiều 4.7, nhiều quận của TP.Hà Nội như: Hà Đông, Thanh Xuân, Tây Hồ, Hoàn Kiếm, Đống Đa… rơi vào tình trạng mất điện kéo dài hơn một giờ đồng hồ. Vụ việc kéo theo hàng loạt sự cố như nhiều người mắc kẹt trong thang máy gần nửa giờ đồng hồ, nhiều thiết bị điện, đặc biệt là máy lạnh, hư hỏng. Theo Tập đoàn điện lực VN (EVN), nguyên nhân sự cố là do hệ thống điện miền Bắc xuất hiện hiện tượng dao động điện áp dẫn tới ảnh hưởng cung cấp điện của một số khách hàng. Bắt nguồn từ thời tiết nắng nóng, tiêu thụ điện tăng cao và một số tổ máy phát điện bị sự cố gây dao động điện áp, sau đó gián đoạn cung cấp điện.\nBà Hảo (Tổ dân phố Z175, Sơn Tây, Hà Nội) cho biết tháng 5 tiền điện nhà bà là 418.000 đồng, tháng 6 tăng lên 648.000 đồng thì đến tháng 7 đã tăng lên hơn 1,8 triệu đồng. “Nắng nóng máy lạnh dùng nhiều hơn, quạt nhiều hơn nên tiền điện tăng vọt, gấp 3 - 4 lần bình thường”. Tình trạng này cũng xảy ra với nhà chị Hiển Thuyên, cùng tổ dân phố với bà Hảo, tiền điện tháng 7 lên tới hơn 1,7 triệu đồng trong khi các tháng trước chỉ vài trăm ngàn đồng.\nAnh Nguyễn Hoàng Phan, một nhân viên văn phòng ở Hà Nội, than thở: “Mấy hôm nay thời tiết khá dễ chịu, nên cuối tuần tranh thủ đưa gia đình đi nghỉ hè. Nhưng sáng ra đọc tin tức thấy dự báo sắp có đợt nắng nóng mới kéo về mà rầu lòng hết sức”. “Nhà lại có 2 đứa con nhỏ, cứ phải đóng cửa bật điều hòa suốt ngày cho chúng nó, chúng không chịu được. Tiền điện tháng 6 vừa báo đã tăng lên đến hơn 1 triệu đồng so với mức bình thường khoảng 700.000 đồng. Đợt này, cả 2 đứa nhỏ cùng nghỉ hè nên tiền điện chắc sẽ còn tiếp tục tăng cao. Giai đoạn kinh tế khó khăn hiện nay, chi phí sinh hoạt cứ tăng đồng nào là thêm áp lực từng đó”, anh Phan nói.\nỞ khu vực miền Trung, TS Nguyễn Duy Khiêm, Trường ĐH Quy Nhơn (Bình Định), tổng kết: Vào 3 - 4 tháng mùa hè thì tiền điện ở nhà ông lúc nào cũng tăng thêm 40 - 50% từ 300.000 - 400.000 đồng lên 700.000 - 900.000 đồng/tháng. Trong những ngày gần đây may mắn là trời có nhiều mây và mưa, có thể là do đầu tháng này có bão ngoài Biển Đông nên nắng nóng có giảm.\nTheo số liệu từ Trung tâm điều độ hệ thống điện quốc gia và EVN, ngày 21.6, công suất đỉnh của toàn quốc cũng lên kỷ lục mới ở mức 45.528 MW, tăng gần 3.100 MW so với công suất đỉnh năm 2021. Riêng khu vực miền Bắc, công suất tiêu thụ điện cũng đã lập mức kỷ lục mới vào trưa cùng này, công suất đỉnh là 22.330 MW, cao hơn gần 1.400 MW.\nVề sản lượng tiêu thụ điện, trên cả quy mô toàn quốc và miền Bắc cũng đều thiết lập những kỷ lục mới. Đặc biệt, ngày 21.6 cũng là lần đầu tiên sản lượng điện ngày toàn hệ thống điện quốc gia vượt 900 triệu với con số cụ thể là 909 triệu kWh, vượt xa mức đỉnh năm 2021 là 880 triệu kWh. Bên cạnh đó, sản lượng tiêu thụ điện của miền Bắc cũng lên mức đỉnh mới là 459 triệu kWh.\nEVN dự báo theo nhận định xu thế thời tiết của Trung tâm dự báo khí tượng thủy văn quốc gia, trong tháng 7 nắng nóng tiếp tục xuất hiện ở Bắc bộ và Trung bộ. Nhiệt độ trung bình tại Bắc bộ phổ biến cao hơn 0,50C, các nơi khác phổ biến cao hơn 0,5 - 10C so với trung bình nhiều năm cùng thời kỳ. Do nhiệt độ tăng cao, dự kiến sản lượng tiêu thụ điện bình quân toàn hệ thống ở mức 793,8 triệu kWh/ngày, tăng khoảng 6,4% so với cùng kỳ, công suất phụ tải lớn nhất ước khoảng 42.390 MW.\nDù nhu cầu điện tăng cao nhưng EVN cam kết tiếp tục đảm bảo sản xuất, cung ứng điện phục vụ phát triển kinh tế xã hội của đất nước và sinh hoạt người dân. Bằng việc huy động tối đa các nhà máy thủy điện có nước về tốt; nhiệt điện than, tuabin khí huy động theo nhu cầu hệ thống và bài toán tối ưu thủy - nhiệt điện; dự phòng nhiệt điện dầu. Tiếp tục bám sát tiến độ thi công, đảm bảo kế hoạch đóng điện các công trình lưới điện quan trọng: Đường dây 500 kV Vũng Áng - Quảng Trạch, trạm biến áp 220 kV Chư Sê và đấu nối, mạch 2 đường dây 220 kV Lào Cai - Bảo Thắng...\nTuy nhiên, để giảm bớt những khó khăn trong vận hành hệ thống điện, giảm thiểu nguy cơ xảy ra sự cố về điện do nhu cầu sử dụng điện tăng cao đột biến nhất là ở miền Bắc, EVN khuyến cáo người dân, các cơ quan công sở và nơi sản xuất cần chú ý sử dụng điện an toàn, tiết kiệm, đặc biệt vào các giờ cao điểm trưa từ 11 giờ 30 - 14 giờ 30 và buổi tối từ 20 - 23 giờ. Đồng thời chú ý sử dụng máy điều hòa ở nhiệt độ vừa phải, không nên sử dụng đồng thời nhiều thiết bị điện có công suất lớn…\nTheo đánh giá của Bộ Công thương và EVN về kế hoạch cung cấp điện giai đoạn 2020 - 2025 mới được công bố, trong 5 năm tới, nhu cầu điện năng vẫn tăng trưởng ở mức khoảng 8,5%/năm. Giai đoạn 2023 - 2025, miền Bắc hầu như không có công suất dự phòng và phải nhận hỗ trợ từ miền Trung trong cao điểm mùa khô. Tỷ lệ dự phòng hệ thống điện miền Nam sẽ giảm mạnh từ năm 2023 và không đủ điện vào năm 2025. Việc đảm bảo cung cấp điện trong giai đoạn này sẽ gặp nhiều khó khăn, thách thức, nhất là trong trường hợp xảy ra các hiện tượng thời tiết cực đoan.\nTỷ lệ dự phòng công suất toàn quốc đến năm 2025 (không xét năng lượng tái tạo) chỉ khoảng 18%. Đáng chú ý, theo báo cáo cập nhật cân đối cung cầu điện giai đoạn 2021 - 2025 của EVN, sản lượng điện thiếu hụt có thể lên tới 27,7 tỉ kWh vào năm 2025. Để đối phó với thách thức về an ninh cung cấp điện và an ninh năng lượng nói chung cần thiết phải xây dựng cơ chế, chính sách đồng bộ, chế tài đủ mạnh và khả thi để khuyến khích đầu tư và sử dụng các công nghệ, trang thiết bị tiết kiệm năng lượng.\nGS Trần Đình Long, Viện trưởng Viện Điện lực VN, cho rằng thời tiết nắng nóng, cảnh báo của EVN là việc thường hay xảy ra. Mục đích cảnh báo là để bảo đảm an toàn hệ thống điện và đáp ứng đủ nhu cầu, không gây sốc cho thị trường. Tuy nhiên, việc thiếu điện thực tế hay không tùy thuộc lớn vào khả năng cung ứng than, nước… để vận hành các nhà máy điện. Khi cung cầu mất cân đối, nguy cơ thiếu điện tại những vùng nắng nóng rất lớn. Ông nhấn mạnh: “EVN liên tục đưa ra cảnh báo về nguy cơ cao xảy ra sự cố lưới điện cục bộ do phải vận hành đầy tải và quá tải ở nhiều thời điểm. Điện thừa hay thiếu phụ thuộc lớn vào khả năng dự phòng. Nếu nguồn dự phòng hạn hẹp, nguy cơ thiếu rất cao”. \nTheo tôi được biết hiện tổng công suất lắp đặt nguồn điện toàn hệ thống đạt tới 76.620 MW, nhưng riêng nguồn năng lượng tái tạo chiếm gần 30% tổng công suất. Trong khi công suất phát điện chỉ được tối đa hơn 40.000 MW. Thế nên, nguồn dự phòng điện hiện không có nhiều. Lý do giá nhiên liệu mua vào để vận hành chạy điện biến động và tăng nhanh trong thời gian qua theo đà tăng giá thế giới, giá dầu, giá than… tăng khiến giá thành sản xuất điện tăng, gây khó khăn cho ngành nếu nguồn dự phòng không tốt.\nGS Trần Đình Long",
    "tags": [
        "Nắng Nóng",
        "Thiếu Điện",
        "Triệu Kwh",
        "Tiêu Thụ Điện",
        "Chung Cư Blue House",
        "Tiền Điện",
        "Trung Bộ",
        "Lưới Điện"
    ]
}