{
    "url": "https://thanhnien.vn/san-bay-tan-son-nhat-cho-giai-cuu-post1479935.html",
    "file": [
        "data",
        "2022",
        "1479935.json"
    ],
    "title": "Sân bay Tân Sơn Nhất chờ giải cứu",
    "datetime": "2022-07-20T06:12:24+0700",
    "author": "Hà Mai",
    "abstract": "Liên tục quá tải, cảnh máy bay ùn trên trời, hành khách vạ vật dưới đất được tái hiện ngay cả trong dịp thấp điểm là thực trạng đáng buồn tại sân bay Tân Sơn Nhất, cảng hàng không tấp nập nhất Việt Nam.",
    "content": "Sân bay này đang chờ “giải cứu” bởi 2 dự án trọng điểm là dự án sân bay quốc tế Long Thành và nhà ga T3 (sân bay Tân Sơn Nhất, TP.HCM) mà Chính phủ chỉ đạo quyết liệt triển khai, thi công để về đích đúng tiến độ. \nNhững ngày qua, sân bay Tân Sơn Nhất là cái tên được “réo” nhiều nhất trên các diễn đàn hàng không. Khi thì hình ảnh hành khách vạ vật vì chậm chuyến, khi thì clip chia sẻ hành trình “miễn phí bay” vài chục phút đồng hồ trên bầu trời vì máy bay chưa có chỗ hạ cánh... Các bài chia sẻ trải nghiệm tồi tệ của hành khách từ đón xe tới làm thủ tục, chờ máy bay, chờ xe buýt... liên tục được đăng tải, sân bay lớn nhất cả nước đang thật sự trở thành nỗi ám ảnh của người dân trước mỗi chuyến đi.\nMới nhất, hình ảnh một khách đi máy bay vô tư cầm dao gọt trái cây tại ghế ngồi được lan truyền trên mạng xã hội thật sự gây “choáng”. Mặc dù cơ quan chức năng đang rà soát, xác minh cụ thể hành vi vi phạm ở khâu nào, vi phạm đến đâu, có cố ý hay không; nhưng rõ ràng để lọt vật phẩm bị cấm này, lỗi trước hết thuộc về khâu an ninh soi chiếu. Tình trạng ùn tắc nghiêm trọng từ khâu check-in làm thủ tục hành lý đến soi chiếu an ninh tại sân bay Tân Sơn Nhất những ngày qua không chỉ dừng lại ở việc gây khó chịu cho hành khách mà đã dẫn tới uy hiếp an toàn, an ninh hàng không.\nĐáp chuyến bay của Hãng hàng không Bamboo mang ký hiệu QH211 từ Nội Bài xuống sân bay Tân Sơn Nhất lúc 12 giờ 45 hôm qua (19.7), dù không bị trễ giờ nhưng chị N.H (Q.3, TP.HCM) và hàng trăm hành khách lại bị dồn ứ trong ống lồng (đường ống nối thẳng từ nhà ga sân bay đến cửa máy bay để đón khách và ngược lại) vì chưa có cửa... cho khách vào trong nhà ga (theo giải thích của một nhân viên ở đây). Ở một ống lồng khác, hàng trăm khách hàng của Hãng Vietnam Airlines (VNA) cũng dồn lên khiến không khí càng thêm ngột ngạt, nhiều người bức xúc lớn tiếng. “Tắc trên trời, dưới đất, tắc đường vào sân bay... tôi đều đã trải qua, nhưng đây là lần đầu tiên tắc luôn trong ống lồng. Giữa trưa nắng, ống hẹp người đông ngột ngạt không chịu nổi”, chị N.H chia sẻ. \nThực tế, từ giai đoạn 2016 - 2017, lãnh đạo Cục Hàng không VN đã lo ngại với tốc độ tăng trưởng chóng mặt của hàng không và du lịch, sẽ rất khó để đảm bảo quản lý sân bay Tân Sơn Nhất nếu không có công trình san tải. Thời điểm đó, một hãng bay của Nga đã phải từ bỏ kế hoạch tăng tần suất chuyến bay đến sân bay Tân Sơn Nhất vì khó có khả năng tăng thêm giờ cất, hạ cánh trong vòng 10 năm tới. Một hãng hàng không của Các Tiểu vương quốc Ả Rập Thống nhất (UAE) cũng thông báo rút tần suất khai thác tại Tân Sơn Nhất từ 7 chuyến/tuần xuống còn 4 chuyến/tuần, cũng vì khó khăn về khai thác, khiến hành khách liên tục chậm, lỡ chuyến.\nCác hoạt động bay đến sân bay này bị hạn chế, khiến các hãng hàng không trong nước cũng không có điều kiện được cấp phép, tước mất nhiều quyền lợi của người dân. Trong suốt nửa thập kỷ qua, trong khi thị trường hàng không ngày càng tăng trưởng vượt kỳ vọng, có nhiều tân binh tham gia đường đua, mở rộng mạng bay và tần suất thì các dự án “chia lửa” cho sân bay Tân Sơn Nhất vẫn chưa về đích. Vì thế, tình trạng quá tải ngày càng nghiêm trọng.\nSân bay Tân Sơn Nhất có công suất thiết kế 28 triệu hành khách/năm, nhưng từ nhiều năm nay luôn đón lượng khách vượt xa công suất, như năm 2017 là 36 triệu khách, năm 2018 đạt 38,3 triệu khách và cao điểm du lịch 2019 lên tới 40,130 triệu hành khách. Theo số liệu mới nhất từ Cảng hàng không quốc tế Tân Sơn Nhất, trong tháng 6.2022, sân bay Tân Sơn Nhất ước phục vụ hơn 3,4 triệu lượt khách bao gồm cả quốc tế và quốc nội, gấp hơn 20 lần cùng kỳ 2021. Tính chung 6 tháng đầu năm, lượng khách qua Tân Sơn Nhất ước đạt gần 14,8 triệu lượt, đạt 52,9% kế hoạch cả năm 2022. Trung bình mỗi ngày, sân bay phục vụ từ 98.000 - 100.000 lượt khách. Kế hoạch cả năm 2022, sân bay Tân Sơn Nhất sẽ phục vụ hơn 28,3 triệu hành khách, tuy chỉ bằng khoảng 70% so với cao điểm năm 2019 nhưng lượng khách quốc tế đến nay gần như không đáng kể. Sự tăng trưởng đột biến dồn vào nhà ga quốc nội khiến nhà ga này quá tải trầm trọng. \n Người dân vật vã vì chờ đợi, trễ chuyến; hãng bay “than trời” vì thiếu slot, máy bay nối đuôi nhau xếp hàng chờ cất/hạ cánh; trong khi lãnh đạo Cảng hàng không Tân Sơn Nhất thừa nhận mọi sự cố gắng điều chỉnh, linh hoạt phân luồng, quản lý hiện nay chỉ dừng ở mức “dồn chỗ này, bóp chỗ kia” sao cho khoa học nhất. Hạ tầng đã quá tải gấp nhiều lần, rất khó để giải quyết tận gốc các bất cập. Sân bay Tân Sơn Nhất chỉ có thể chờ sân bay Long Thành và nhà ga T3 “giải cứu”.\nTrước áp lực giải quyết tình trạng quá tải cho sân bay Tân Sơn Nhất (lên công suất 50 triệu hành khách/năm) khi sân bay quốc tế Long Thành (Đồng Nai) dự kiến tới 2025 mới đi vào hoạt động, Chính phủ đưa dự án nhà ga T3 Tân Sơn Nhất (quy mô 20 triệu lượt khách/năm) vào danh mục dự án cấp bách và đặc cách chỉ định thầu cho Tổng công ty cảng hàng không VN (ACV) làm chủ đầu tư để rút ngắn thời gian triển khai, nhanh chóng thi công và hoàn thiện dự án vào 2022. Tổng mức đầu tư của dự án là 10.999 tỉ đồng từ nguồn vốn hợp pháp của ACV (không sử dụng vốn ngân sách nhà nước), mục tiêu nâng công suất sân bay Tân Sơn Nhất lên 50 triệu lượt hành khách/năm.\nTuy nhiên đến nay, dự án vẫn vướng thủ tục bàn giao đất quốc phòng và nếu trong điều kiện thuận lợi nhất - Thủ tướng đồng ý phương án đặc thù, bàn giao đất quốc phòng cho ACV ngay trong tháng 7 này thì cũng phải tới tháng 9.2024, nhà ga T3 mới có thể hoàn thiện. Ở diễn biến khác, các nhà thầu đã bắt đầu xây dựng hạng mục nhà ga sân bay Long Thành (giai đoạn 1) công suất 25 triệu khách mỗi năm. Theo báo cáo mới nhất của Bộ GTVT và các đơn vị liên quan, Phó thủ tướng Lê Văn Thành yêu cầu tháng 10 năm nay phải khởi công nhà ga hành khách, tháng 12 khởi công đường băng để dự án sẽ khai thác vào năm 2025 như kế hoạch. Như vậy, nhà ga T3 có thể sẽ vận hành gần thời điểm sân bay Long Thành đi vào hoạt động. \nDù cả 2 dự án sân bay Long Thành và nhà ga T3 (Tân Sơn Nhất) đều đang rất cấp bách, nhưng cũng không ít người đặt vấn đề đã có sân bay Long Thành, có cần thiết phải thêm nhà ga T3 ở sân bay Tân Sơn Nhất? \nMột chuyên gia hàng không phân tích dự báo trung bình cao của Cục Hàng không VN, nhu cầu thị trường hàng không đi - đến của khu vực kinh tế trọng điểm phía nam, được phục vụ bởi cụm cảng hàng không Long Thành - Tân Sơn Nhất đến năm 2025, là 65 triệu lượt hành khách, và đến năm 2030 là 85 triệu lượt hành khách. Với tốc độ tăng trưởng dự báo thấp chỉ 5,5%/năm, sân bay Long Thành sẽ khai thác mãn tải vào năm 2027 và cụm cảng hàng không Long Thành - Tân Sơn Nhất khai thác mãn tải vào giữa năm 2028. Đến năm 2030, nếu hoàn thành được giai đoạn 2 của dự án với công suất 50 triệu khách/năm, Long Thành mới đủ năng lực cạnh tranh ban đầu của một trung tâm trung chuyển hàng không quốc tế của khu vực.\n“Việc xây nhà ga T3 chỉ còn là vấn đề bàn giao đất. Vừa rồi Thủ tướng cũng đã rất quyết liệt chỉ đạo cả Bộ Quốc phòng và Bộ GTVT, chủ đầu tư và nguồn vốn đã sẵn sàng. Dù muộn nhưng vẫn phải làm bởi ít nhất, đến quý 3/2024, chúng ta sẽ có nhà ga T3 mới để giảm tải cho sân bay Tân Sơn Nhất thay vì kéo dài thêm sự ùn tắc như hiện nay”.\nÔng Nguyễn Xuân Thành, giảng viên cao cấp Trường ĐH Fulbright VN\nVới hạ tầng giao thông kết nối còn kém như giai đoạn hiện nay, sân bay Long Thành sau khi đưa vào hoạt động, giai đoạn đầu chắc chắn sẽ chưa thể hút khách. “Tăng trưởng hàng không được dự báo sẽ tiếp tục dồn về sân bay Tân Sơn Nhất nên việc nhanh chóng xây dựng nhà ga T3 là bắt buộc và phải làm càng sớm càng tốt. Chậm trễ ngày nào, ngành hàng không VN tồi tệ thêm, kinh tế VN thiệt hại thêm ngày đó”, vị chuyên gia này nhấn mạnh.\n Đồng quan điểm, chuyên gia kinh tế Nguyễn Xuân Thành, giảng viên cao cấp Trường ĐH Fulbright VN, khẳng định nhà ga T3 đáng ra phải hoàn thành từ rất lâu rồi. Tuy nhiên, không thể vì lý do trễ tiến độ để không làm T3 vì phải đặt dự án trong kịch bản sân bay Long Thành không về đích đúng tiến độ vào năm 2025. Khi đó sẽ là khủng hoảng sân bay cho khu vực Đông Nam bộ. Ách tắc không chỉ phía người dân mà vấn đề phân bổ slot của các hãng hàng không cũng sẽ gặp vấn đề, thị trường hàng không VN sẽ bị cản trở đà tăng trưởng. Bên cạnh đó, với tốc độ tăng trưởng hàng không hiện nay, cùng sự thuận tiện của sân bay Tân Sơn Nhất về vị trí, dự báo hiệu quả kinh tế của nhà ga T3 vẫn được đảm bảo trong thời gian đầu khi sân bay Long Thành được đưa vào hoạt động. ",
    "tags": [
        "Sân Bay Tân Sơn Nhất",
        "Quá Tải",
        "Nhà Ga",
        "Sân Bay Long Thành",
        "Tân Sơn Nhất",
        "Hãng Hàng Không Bamboo",
        "Sân Bay Quốc Tế Long Thành",
        "ACV",
        "Hàng Không",
        "Tắc",
        "Sân Bay"
    ]
}