{
    "url": "https://thanhnien.vn/vi-sao-ty-le-that-nghiep-cao-ky-luc-o-gioi-tre-trung-quoc-post1479055.html",
    "file": [
        "data",
        "2022",
        "1479055.json"
    ],
    "title": "Vì sao tỷ lệ thất nghiệp cao kỷ lục ở giới trẻ Trung Quốc?",
    "datetime": "2022-07-17T21:15:23+0700",
    "author": "Khánh An",
    "abstract": "Kinh tế Trung Quốc trong quý 2 đạt mức tăng trưởng thấp nhất trong hơn 2 năm qua, trong khi tỷ lệ thất nghiệp ở giới trẻ trong tháng 6 cao kỷ lục.",
    "content": "Theo South China Morning Post, sự vỡ mộng của giới trẻ Trung Quốc dường như diễn ra không ngớt khi nói đến khả năng tìm việc tại một thị trường lao động đang gặp nhiều khó khăn, ít nhất là đối với nhóm tuổi này. \nTính trung bình, gần 1 trong số 5 người trẻ tìm việc trong tháng 6 đã thất nghiệp, với tỷ lệ cao kỷ lục từ trước đến nay ở mức 19,3%, tăng so với 18,4% trong tháng 5 và tăng 25% so với cùng kỳ năm ngoái. \nSự khó khăn của nhóm 16-24 tuổi ở Trung Quốc đang đến trong bối cảnh kinh tế nước này chỉ tăng 0,4% trong quý 2. \nGiới quan sát cho rằng tình trạng trên chủ yếu do Trung Quốc phải đối phó đại dịch Covid-19, với những ổ dịch bùng phát khiến Thượng Hải và một số thành phố lớn khác phải phong tỏa.\nTổng cục Thống kê quốc gia Trung Quốc (NBS) trước đó lưu ý rằng những người mới tốt nghiệp thường đẩy tỷ lệ thất nghiệp gia tăng trong tháng 6 và tháng 7 hằng năm. Tuy nhiên, tỷ lệ thất nghiệp trong thời gian qua đã tăng ổn định từ tháng 10.2021. \nTỷ lệ thất nghiệp trong tháng 6 đạt mức kỷ lục kể từ khi số liệu hằng tháng được công bố từ năm 2018.\nViệc bổ sung thêm 10,76 triệu sinh viên ra trường vào một thị trường lao động vốn chen chúc làm tỷ lệ thất nghiệp tăng vọt. Số liệu cho thấy người trẻ Trung Quốc thất nghiệp nhiều hơn giới trẻ tại nhiều nền kinh tế lớn khác. \nVào tháng 6, tỷ lệ thất nghiệp ở người trẻ cùng nhóm tuổi ở Mỹ là 8,1%. Trong tháng 5, tỷ lệ tương ứng ở châu Âu là 13,3% và ở Nhật là 3,8%. \nNBS cho rằng giới trẻ Trung Quốc đang đối diện áp lực tìm việc gia tăng và cần sự ổn định. “Do đại dịch, khả năng tiếp nhận lao động của các công ty đã giảm, và các kênh tìm việc dành cho người trẻ cũng bị hạn chế”, theo NBS.\nTuy nhiên, một số nhà phân tích cho rằng điều tồi tệ nhất còn chưa xảy ra đối với những người trẻ tìm việc trước tình hình khó khăn và khó lường về kinh tế. \n“Tôi nghĩ rằng điều kiện thị trường lao động nói chung sẽ tiếp tục khó khăn trong một thời gian nữa, tỷ lệ thất nghiệp có thể tăng thêm do người trẻ khó tìm việc trong điều kiện đó”, theo chuyên gia kinh tế Tommy Wu tại công ty Oxford Economics. \nTheo NBS, thị trường lao động rộng hơn thực ra đã khá hơn một chút trong tháng 6. Sau khi tăng đến mức 6,1% trong tháng 4, tỷ lệ thất nghiệp đã giảm xuống mức 5,9% trong tháng 5 và 5,5% trong tháng 6. \n“Tỷ lệ thất nghiệp theo khảo sát có thể cải thiện trong quý 2 nhưng ở mức chậm. Thất nghiệp liên quan những dự án hạ tầng dường như sẽ tăng. Nhưng tôi cho rằng lĩnh vực dịch vụ tiêu dùng và tư nhân dường như sẽ trì trệ, khiến viễn cảnh việc làm nói chung vẫn đáng lo ngại”, theo ông Wu. \nTheo CNN ngày 15.7, kinh tế Trung Quốc trong quý 2 ghi nhận mức tăng trưởng thấp nhất trong hơn 2 năm qua, sau thời gian phong tỏa ảnh hưởng tại nhiều nơi. \nGDP tại nền kinh tế lớn thứ 2 thế giới chỉ tăng thêm 0,4% trong 3 tháng tính đến ngày 30.6, so với cùng kỳ năm ngoái, theo NBS.\nMức tăng trưởng này thấp hơn đáng kể so với 4,8% trong quý 1 và thấp hơn mức 1% do các chuyên gia kinh tế dự báo trước đó.\nĐây là mức thấp nhất kể từ quý 1 năm 2020, khi nền kinh tế Trung Quốc phải đối phó với đợt bùng phát dịch Covid-19 đầu tiên, xuất phát từ Vũ Hán. Khi đó GDP đã giảm 6,8%.\nTrong cuộc họp báo mới đây, phát ngôn viên NBS Phó Lăng Huy cho hay nền kinh tế đã bị ảnh hưởng “ngoài dự kiến, trầm trọng” từ các yếu tố trong và ngoài nước.\nGiá cả hàng hóa toàn cầu tăng, nhất là giá thực phẩm và năng lượng, đã góp phần làm gia tăng lạm phát nhập khẩu. Nguy cơ đình trệ tăng trưởng trên thế giới cũng đe dọa sự ổn định kinh tế của Trung Quốc, theo ông Phó.",
    "tags": [
        "Thất Nghiệp",
        "NBS",
        "Tỷ Lệ Thất Nghiệp",
        "Tìm Việc",
        "Tommy Wu",
        "Nhóm Tuổi",
        "Oxford Economics",
        "Vỡ Mộng"
    ]
}