{
    "url": "https://thanhnien.vn/mot-container-hang-xuat-sang-my-ganh-410-trieu-dong-phi-van-chuyen-post1479645.html",
    "file": [
        "data",
        "2022",
        "1479645.json"
    ],
    "title": "Một container hàng xuất sang Mỹ gánh 410 triệu đồng phí vận chuyển",
    "datetime": "2022-07-19T10:39:28+0700",
    "author": "Chí Nhân",
    "abstract": "Đây là thông tin vừa được Hiệp hội Chế biến và xuất khẩu thủy sản Việt Nam (VASEP) công bố.",
    "content": "Theo VASEP, từ năm 2020 đến nay, với nhiều lý do từ “tắc cảng” do đại dịch Covid-19 và nay là giá xăng dầu tăng, việc đặt container vốn đã khó khăn thì giá cước ở hầu hết các chặng tăng 4 - 5 lần.\nTại thời điểm tháng 6.2022, dù đã giảm một chút, nhưng để xuất được một container (cont) 40 feet qua bờ đông nước Mỹ (Florida) thì giá cước đã khoảng 16.400 USD/cont, tính cả chi phí vận chuyển đường bộ từ nhà máy tại các tỉnh tới TP.HCM, trung bình 400 - 410 triệu đồng/cont. Giá xăng dầu tăng cũng đẩy chi phí vận chuyển đường bộ, logistics tăng từ 10 - 20% so với trước. Đây là bài toán khó đối với các doanh nghiệp thủy sản trong bối cảnh thị trường thủy sản thế giới đã hồi phục sau Covid-19 và các nguồn cung đối thủ đang gia tăng cạnh tranh mạnh mẽ.\nĐối với việc chế biến hải sản, hiện nay 40 - 50% tàu khai thác hải sản đã nằm bờ. Nguồn nguyên liệu đầu vào cho các nhà máy chế biến giảm từ 70 - 80% so với trước. Cụ thể tại cảng cá Hòn Rớ (Khánh Hòa), cho tới tháng 7.2022, đã có hơn 90% tàu đánh bắt không được hỗ trợ xăng dầu đã ngưng hoạt động. Do nguồn nguyên liệu trong nước bị giảm mạnh nên các nhà máy chế biến hải sản cũng gặp khó khăn. Các doanh nghiệp buộc phải tăng nguồn nguyên liệu nhập khẩu nhưng không đủ cho chế biến.\nĐây là một trong những thách thức lớn đối với ngành chế biến và xuất khẩu thủy sản của Việt Nam trong 6 tháng cuối năm 2022 được VASEP báo cáo các bộ ngành trung ương nhằm đề xuất, giải pháp tháo gỡ khó khăn, hỗ trợ sản xuất kinh doanh cho doanh nghiệp.",
    "tags": [
        "Giá Xăng Dầu",
        "VASEP",
        "Chế Biến Hải Sản",
        "Giá Cước",
        "Xăng Dầu",
        "Thủy Sản",
        "Lô Hàng",
        "Đường Bộ"
    ]
}