{
    "url": "https://thanhnien.vn/the-gioi-phai-chon-giua-hanh-dong-va-tu-sat-post1479771.html",
    "file": [
        "data",
        "2022",
        "1479771.json"
    ],
    "title": "Thế giới ‘phải chọn giữa hành động và tự sát’",
    "datetime": "2022-07-19T16:31:55+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thư ký Liên Hiệp Quốc Antonio Guterres ngày 18.7 tuyên bố thế giới phải lựa chọn giữa “hành động tập thể hay tự sát tập thể” và phải hành động ngay lập tức để giải quyết vấn đề biến đổi khí hậu, theo Đài RT.",
    "content": "“Nồng độ khí nhà kính, mực nước biển dâng và sức nóng của đại dương đã phá vỡ các kỷ lục mới. Một nửa nhân loại đang ở trong vùng nguy hiểm do lũ lụt, hạn hán, bão lớn và cháy rừng. Không có quốc gia nào được miễn nhiễm”, ông Guterres cảnh báo trong một thông điệp được ghi hình gửi tới Đối thoại Khí hậu Petersberg ở Berlin, Đức.\n“Điều khiến tôi khó chịu nhất là khi đối mặt cuộc khủng hoảng toàn cầu này, chúng ta không hợp tác được với nhau như một cộng đồng đa phương. Các quốc gia tiếp tục chơi trò chơi đổ lỗi thay vì chịu trách nhiệm về tương lai của tập thể chúng ta. Chúng ta không thể tiếp tục theo cách này. Thời gian không còn đứng về phía chúng ta nữa”, ông Guterres nhấn mạnh.\nÔng Guterres còn nhấn mạnh rằng các quốc gia trên thế giới “phải xây dựng lại lòng tin và xích lại gần nhau” để tạo ra một “phản ứng toàn cầu cụ thể” về khí hậu, bao gồm cung cấp viện trợ tài chính cho những người bị ảnh hưởng nặng nề nhất bởi các sự kiện môi trường.\nCuộc họp tại Đức nói trên đã triệu tập đại diện từ 40 quốc gia để thảo luận về tiến độ thực hiện các thỏa thuận khí hậu, giảm sử dụng nhiên liệu hóa thạch và thúc đẩy việc chuyển đổi sang “các nguồn năng lượng bền vững” nhằm hạn chế sự nóng lên toàn cầu ở mức 1,5oC, như đã được thống nhất tại hội nghị về khí hậu ở Scotland vào năm ngoái.",
    "tags": [
        "Thế Giới",
        "Hành Động",
        "Liên Hiệp Quốc Antonio Guterres",
        "Khí Nhà Kính",
        "Mực Nước Biển",
        "Cháy Rừng",
        "Khí Hậu",
        "Hạn Hán"
    ]
}