{
    "url": "https://thanhnien.vn/ngu-dan-nhat-ban-dam-chet-hang-chuc-con-rua-quy-hiem-post1479761.html",
    "file": [
        "data",
        "2022",
        "1479761.json"
    ],
    "title": "Ngư dân Nhật Bản đâm chết hàng chục con rùa quý hiếm",
    "datetime": "2022-07-19T15:57:11+0700",
    "author": "Đông A",
    "abstract": "Hàng chục con rùa biển trên một hòn đảo phía nam Nhật Bản đã bị một ngư dân đâm chết sau khi chúng mắc vào lưới của người này.",
    "content": "AFP ngày 19.7 dẫn lời các quan chức địa phương cho biết một ngư dân đã thú nhận việc đâm chết hàng chục con rùa biển được bảo vệ ở phía nam Nhật Bản sau khi chúng mắc vào lưới đánh cá của người này.\nKhoảng 30 đến 50 con rùa xanh (hay còn gọi là đồi mồi dứa) ngày 14.7 đã được tìm thấy trong tình trạng rất yếu hoặc đã chết vì các vết đâm trên cổ và những bộ phận khác trên một bãi biển ở đảo Kumejima hẻo lánh, cách Tokyo 1.600 km về phía tây nam.\nĐó là \"một cảnh tượng cực kỳ rùng rợn\", theo Yoshimitsu Tsukakoshi, nhân viên cấp cao của Kumejima Umigame-kan, cơ quan bảo tồn rùa biển địa phương.\n\"Rùa biển là những sinh vật hiền lành và chúng sẽ tránh đi khi con người đến gần. Tôi không thể tin rằng chuyện này có thể xảy ra trong thời đại ngày nay\", AFP dẫn lời ông Tsukakoshi cho biết.\nRùa xanh được Liên minh Bảo tồn Thiên nhiên Quốc tế xếp vào danh sách loài động vật đang bị đe dọa.\nÔng Yuji Tabata, người đứng đầu hợp tác xã ngư dân địa phương, cho biết rằng người đàn ông gây ra vụ việc thú nhận đã đâm những con rùa biển sau khi chúng mắc vào lưới rê của ông ta.\nNgư dân giấu tên nói với hợp tác xã rằng ông đã thả nhiều con rùa kẹt trong lưới. Tuy nhiên, sau khi phải vật lộn để thả chúng ra, người này bắt đầu đâm để làm chúng yếu đi.\n\"Ông ấy nói chưa bao giờ nhìn thấy nhiều rùa như vậy mắc vào lưới của mình. Giờ ông ấy hối hận vì điều đó. Ông ấy nói ông ấy cảm thấy bị đe dọa\", ông Tabata cho biết.\nAFP dẫn lời một quan chức thành phố cho biết chính quyền thị trấn và cảnh sát địa phương đang điều tra vụ việc. Tuy nhiên, người này từ chối cho biết liệu ngư dân trên có bị phạt hay không.\nMột bài xã luận đăng trên báo địa phương Okinawa Times ngày 19.7 đã lên án hành động giết rùa và bỏ chúng lại bên bãi biển. Bài báo cũng thúc giục các quan chức địa phương xem xét những tuyên bố của ngư dân cho rằng rùa đang gây thiệt hại kinh tế.\nMột số ngư dân trong khu vực tin rằng số lượng rùa đang tăng lên. Chúng có thể va chạm với tàu đánh cá, tự làm mình bị thương và làm hỏng chân vịt của tàu.\nÔng Tabata cho biết các ngư dân cũng lo ngại rằng rùa đang ăn hết cỏ biển, nơi sinh sống của nhiều loài cá ngư dân thường đánh bắt.\nÔng cũng nhấn mạnh rằng vụ việc trên chỉ là hy hữu và ngư dân thường thả những con rùa mắc kẹt trong lưới về biển. “Chúng tôi đang lên ý tưởng để điều này không xảy ra nữa”, ông Tabata nói thêm.",
    "tags": [
        "Rùa Biển",
        "Nhật Bản",
        "Rùa",
        "Lưới Đánh Cá",
        "Lưới Rê",
        "Đồi Mồi",
        "Ngư Dân",
        "Thú Nhận",
        "Bài Xã Luận"
    ]
}