{
    "url": "https://thanhnien.vn/vu-giai-cuu-doi-bong-nhi-trong-hang-o-thai-lan-duoc-dung-thanh-phim-post1479876.html",
    "file": [
        "data",
        "2022",
        "1479876.json"
    ],
    "title": "Vụ giải cứu đội bóng nhí trong hang ở Thái Lan được dựng thành phim",
    "datetime": "2022-07-19T22:03:36+0700",
    "author": "Lam Vũ",
    "abstract": "Chiến dịch giải cứu 17 ngày tại hang Tham Luang ở miền bắc Thái Lan năm 2018 đã được dựng thành phim bởi một đạo diễn từng giành giải Oscar.",
    "content": "Reuters cho hay bộ phim Thirteen Lives (tạm dịch: 13 sinh mạng) của nhà sản xuất kiêm đạo diễn Ron Howard đã ra mắt tại London ngày 18.7, bốn năm sau vụ giải cứu ly kỳ và xúc động từng trở thành tâm điểm trên truyền thông quốc tế.\n\"Những gì đã làm được thật tuyệt vời. Bạn biết đấy, đó không chỉ là câu chuyện về những người thợ lặn anh hùng, mà thực sự là câu chuyện về cả một cộng đồng, một quốc gia cũng như rất nhiều quốc gia cuối cùng cũng tham gia và biến điều không thể tin nổi trở thành sự thật\", ông Howard nói tại buổi ra mắt phim.\n\"Đó là một chủ đề rất đương đại mà chúng ta cần nhắc nhở bản thân, và đó là sức mạnh của tất cả chúng ta trên phạm vi quốc tế hoặc ở cấp độ cộng đồng khi chúng ta tập hợp lại với nhau\", ông cho biết.\nVào tháng 6.2018, 12 nam sinh trong độ tuổi từ 11 đến 16 thuộc đội bóng \"Heo rừng\", cùng huấn luyện viên 25 tuổi của các em, đã bị mắc kẹt trong hang Tham Luang ở tỉnh Chiang Rai, miền bắc Thái Lan, sau khi mưa lớn làm ngập hang, chặn đường ra vào.\nHọ đã bám trụ suốt 9 ngày trong hang trước khi được hai thợ lặn người Anh tìm thấy, nhưng lực lượng lính SEAL tinh nhuệ của Thái Lan và các tình nguyện viên quốc tế phải mất thêm 8 ngày nữa để đưa họ đến nơi an toàn. Hai cựu lính SEAL Thái Lan đã thiệt mạng liên quan đến chiến dịch này, bao gồm một người chết vì thiếu oxy khi đang lặn trong hang và một người qua đời vì nhiễm trùng máu vào tháng 12.2019.\nBộ phim Thirteen Lives tái hiện lại thử thách kéo dài 17 ngày bên trong quần thể hang động rộng lớn và trên ngọn núi bao phủ hang này, nơi các tình nguyện viên, kỹ sư và binh sĩ đã bơm rút hàng triệu lít nước ra khỏi hang và khoan xuyên qua đá tìm kẽ hở để tiếp cận các cậu bé.\nPhim có sự tham gia của hai diễn viên Viggo Mortensen và Colin Farrell trong vai hai thợ lặn người Anh Rick Stanton và John Volanthen. Nam diễn viên Joel Edgerton đảm nhận vai Harry Harris, người được đưa đến Thái Lan để hỗ trợ khi các phương án cứu hộ đều không khả thi.",
    "tags": [
        "Thái Lan",
        "Giải Cứu",
        "Hang Tham Luang",
        "Đội Bóng",
        ".Chiến Dịch",
        "Phim",
        "Ron Howard"
    ]
}