{
    "url": "https://thanhnien.vn/tra-gia-cho-bat-dinh-post1479898.html",
    "file": [
        "data",
        "2022",
        "1479898.json"
    ],
    "title": "Trả giá cho bất định",
    "datetime": "2022-07-20T15:27:00+0700",
    "author": "Phạm Lữ",
    "abstract": "Sau hai năm tranh đấu với Bulgaria, Bắc Macedonia chấp nhận thua cuộc và chịu nhượng bộ nước láng giềng này để được tiến hành đàm phán với EU về việc gia nhập.",
    "content": "Thật bi kịch khi Bắc Macedonia phải thay đổi quốc hiệu vì Hy Lạp và giờ phải sửa đổi hiến pháp vì Bulgaria. Bulgaria đưa ra điều kiện tiên quyết là Bắc Macedonia ghi rõ các quyền của người gốc Bulgaria ở Bắc Macedonia vào hiến pháp thì mới không phủ quyết việc EU chính thức bắt đầu đàm phán về việc kết nạp vào liên minh.\nSau khi quốc hội \nBắc Macedonia\n thông qua nghị quyết chấp nhận điều kiện của Bulgaria, EU đã tiến hành vòng đàm phán đầu tiên với Bắc Macedonia. Nhưng đầu xuôi không có nghĩa đuôi rồi đây chắc chắn sẽ lọt bởi vòng đàm phán thứ hai chỉ diễn ra sau khi Bắc Macedonia sửa đổi hiến pháp. Muốn sửa đổi hiến pháp hiện hành, phe cầm quyền hiện tại ở Bắc Macedonia cần sự ủng hộ của phe đối lập thì mới có được đa số ít nhất hai phần ba phiếu cần thiết trong quốc hội. Phe đối lập lại đã thẳng thừng tuyên bố không đồng ý sửa đổi hiến pháp theo hướng nhượng bộ Bulgaria. Cho nên dù đã phải trả giá đắt, Bắc Macedonia vẫn ở trước tương lai hoàn toàn bất định trên phương diện \ngia nhập EU\n. \nSự bất định này còn có gốc rễ ở hai phương diện khác nữa. Thứ nhất, một khi đã chấp nhận là con tin của Bulgaria trong chuyện này thì Bắc Macedonia rất khó có thể nhanh chóng tự giải thoát được, bởi phía Bulgaria chắc chắn sẽ còn gò ép Bắc Macedonia gay gắt hơn nữa ở nội dung sửa đổi hiến pháp mà Bắc Macedonia rất khó có được sự đồng thuận chính trị và ủng hộ trong xã hội để chấp nhận. Nguy cơ rồi đây xứ này trở lại điểm xuất phát ban đầu là rất thực tế. Thứ hai, EU hiện đâu có thật sự muốn kết nạp thành viên mới mà chỉ dùng chiêu bài này để giữ các đối tượng trong phạm vi ảnh hưởng. EU chỉ định tạo chuyển động chút ít trong tiến trình mở rộng chứ đâu có định đưa tiến trình này tới đích. ",
    "tags": [
        "Bulgaria",
        "Bắc Macedonia",
        "Quốc Hội Bắc Macedonia",
        "Macedonia",
        "Quốc Hiệu",
        "Nhượng Bộ",
        "Bất Định",
        "Hiến Pháp",
        "Phe Đối Lập"
    ]
}