{
    "url": "https://thanhnien.vn/chien-su-ngay-146-nhung-tin-hieu-moi-tu-nga-post1479925.html",
    "file": [
        "data",
        "2022",
        "1479925.json"
    ],
    "title": "Chiến sự ngày 146: Những tín hiệu mới từ Nga",
    "datetime": "2022-07-20T05:30:00+0700",
    "author": "Lam Vũ",
    "abstract": "Tổng thống Nga Vladimir Putin đã đến Tehran ngày 19.7 để tham dự hội đàm ba bên với lãnh đạo Iran và Thổ Nhĩ Kỳ, giữa lúc chiến sự Ukraine sắp bước sang tháng thứ 6.",
    "content": "Tại Tehran, ông Putin đã gặp Lãnh đạo Tối cao Iran Ayatollah Ali Khamenei. Theo tường thuật của Reuters, hình ảnh từ cuộc gặp cho thấy ông Putin và Tổng thống Iran Ebrahim Raisi ngồi cạnh nhau và cách ông Khamenei vài mét trong một căn phòng có tường màu trắng, bài trí đơn giản. Chỉ có lá cờ Iran và chân dung lãnh tụ cách mạng Ayatollah Khomeini hiện diện trong phòng.\nĐây là chuyến công du nước ngoài thứ hai của ông Putin từ khi xung đột Nga - Ukraine nổ ra. Cũng tại Tehran, ông Putin tham dự cuộc gặp ba bên với ông Raisi và Tổng thống Thổ Nhĩ Kỳ Tayyip Erdogan, một phần trong nỗ lực được gọi là Tiến trình Hòa bình Astana nhằm tìm giải pháp chấm dứt cuộc xung đột ở Syria.\nÔng Putin cũng có cuộc gặp riêng với ông Erdogan, người đã nổi lên với nỗ lực làm trung gian giữa Nga và Ukraine. Hai nhà lãnh đạo thảo luận về kế hoạch khôi phục hoạt động xuất khẩu ngũ cốc của Ukraine vốn đã bị đình trệ vì tình hình phong tỏa ở biển Đen.\nXem thêm: 'Tay chơi' mới trong xung đột Nga - Ukraine\nCựu tổng thống Nga Dmitry Medvedev, hiện là phó chủ tịch hội đồng an ninh, ngày 19.7 đã đưa ra tuyên bố tự tin, báo hiệu rằng Moscow đã sẵn sàng làm bất cứ điều gì cần thiết để giành ưu thế trong cuộc xung đột.\n\"Nga sẽ đạt được tất cả các mục tiêu của mình. Sẽ có hòa bình - theo điều kiện của chúng tôi\", ông Medvedev nói, theo Reuters.\nTrong khi đó, người phát ngôn Điện Kremlin Dmitry Peskov cho biết Nga hy vọng các cuộc đàm phán về xuất khẩu ngũ cốc từ Ukraine sẽ tiếp tục và Nga sẵn sàng làm hết sức mình để đảm bảo rằng ngũ cốc Ukraine có thể tiếp cận thị trường toàn cầu.\nHãng thông tấn TASS của Nga dẫn lời các quan chức ở Kherson tuyên bố rằng việc Ukraine nã pháo vào một nhà máy thủy điện ở vùng này có thể dẫn đến việc ngừng hoàn toàn hoạt động đường thủy trên sông Dnipro, tuyến đường thủy lớn nhất Ukraine.\nLực lượng Nga đã chiếm nhà máy thủy điện Kakhovka nằm ở tỉnh Kherson, ngay phía bắc bán đảo Crimea, trong những ngày đầu tiên Nga đưa quân sang Ukraine.\nNhà chức trách thuộc chính quyền do Nga dựng lên ở Kherson cho biết lực lượng vũ trang của Ukraine đã tăng cường pháo kích vào thị trấn và nhà máy điện trong những ngày gần đây, trong nỗ lực phản công của Kyiv.\nReuters dẫn lại một dự thảo cho biết Liên minh châu Âu (EU) đang chuẩn bị thêm ngân hàng lớn nhất của Nga, Sberbank, vào danh sách bị cấm vận. Bên cạnh đó, người đứng đầu công ty đồng và kẽm khổng lồ UMMC của Nga cũng sẽ bị đưa vào danh sách đen.\nCác đối tượng sắp bị thêm vào danh sách do cơ quan đối ngoại của EU soạn ra gồm 48 quan chức và 9 công ty. Các lãnh đạo của câu lạc bộ mô tô Night Wolves, các diễn viên, chính trị gia, phó giám đốc cơ quan an ninh Nga, thành viên gia đình của các nhà tài phiệt bị cấm vận và lãnh đạo quân đội nằm trong số những người sắp bị đưa vào danh sách đen.",
    "tags": [
        "Ukraine",
        "Nga",
        "Chiến Sự",
        "Putin",
        "Iran",
        "Thổ Nhĩ Kỳ",
        "Tehran"
    ]
}