{
    "url": "https://thanhnien.vn/the-tran-thai-binh-duong-giua-nhieu-tay-choi-post1479895.html",
    "file": [
        "data",
        "2022",
        "1479895.json"
    ],
    "title": "Thế trận Thái Bình Dương giữa nhiều tay chơi",
    "datetime": "2022-07-20T08:00:00+0700",
    "author": "Ngô Minh Trí",
    "abstract": "Nhiều năm sau Thế chiến 2, trước sự trỗi dậy của Trung Quốc, không chỉ Mỹ và Nhật mà nhiều nước khác cũng muốn đảm bảo lợi ích ở khu vực Thái Bình Dương nói riêng, Ấn Độ Dương - Thái Bình Dương nói chung.",
    "content": "Trước khi Thế chiến 2 bùng nổ, tình hình Thái Bình Dương trở nên căng thẳng khi Nhật muốn phân chia lại trật tự khu vực, cụ thể là muốn giành lấy quyền kiểm soát thuộc địa từ các đế quốc phương Tây. Sau Thế chiến 2, dù Nhật Bản thất bại nhưng ngoài Mỹ thì hầu hết các nước phương Tây đều dần mất đi ảnh hưởng trong khu vực. Thế nhưng, những “tên tuổi vang bóng” một thời đang dần quay trở lại “khu vực” khi Trung Quốc trỗi dậy cùng tham vọng lập lại trật tự mới.\nTừ chỗ là đối thủ “không đội trời chung”, Mỹ và Nhật Bản suốt nhiều thập niên qua đã trở thành đồng minh thân cận ở khu vực. Không dừng lại ở vị trí đồng minh được “bao bọc” bởi “chiếc ô của Mỹ”, Nhật Bản những năm qua không ngừng tăng cường năng lực quân sự để đảm bảo ảnh hưởng ở khu vực, giữa bối cảnh Trung Quốc trỗi dậy.\nNgày 10.7 vừa qua, đảng Dân chủ Tự do (LDP) đang cầm quyền đã giành chiến thắng lớn trong cuộc bầu cử Thượng viện Nhật. Điều này mở ra cơ hội để sửa đổi hiến pháp tạo ra không gian lớn hơn cho Lực lượng phòng vệ Nhật Bản. Gần đây, Thủ tướng Nhật Fumio Kishida tuyên bố sẽ tăng đáng kể chi tiêu quốc phòng của nước này và không có giới hạn mục tiêu cụ thể cho các khoản chi quốc phòng. Hay cũng mới đây, tờ Nikkei Asia dẫn nguồn tin thân cận cho hay chính phủ Nhật Bản sắp thông qua kế hoạch cho phép xuất khẩu chiến đấu cơ, tên lửa và một số loại vũ khí sát thương cho 12 quốc gia bao gồm: Úc, Ấn Độ, Mỹ, Anh, Đức, Pháp, Ý và 5 quốc gia Đông Nam Á.\nThực tế, Mỹ đến nay không hề lo ngại việc Nhật tăng cường sức mạnh quân sự. Cuối năm ngoái, sau khi trở về từ chuyến thăm Nhật Bản, Bộ trưởng Hải quân Mỹ Carlos Del Toro viết trên mạng xã hội Twitter thể hiện sự hào hứng vì đã có chuyến tham quan tàu khu trục chở máy bay trực thăng JS Izumo của Lực lượng phòng vệ biển Nhật Bản (JMSDF). Điểm đáng chú ý trong nội dung mà ông Carlos Del Toro chia sẻ chính là dùng cụm từ “tàu sân bay” để gọi JS Izumo.\nTrước đó, các chuyên trang quân sự đưa tin 2 chiến đấu cơ F-35B của thủy quân lục chiến Mỹ vừa cất và hạ cánh thành công trên tàu khu trục mang trực thăng JS Izumo. Sự kiện trên đánh dấu lần đầu tiên kể từ sau Thế chiến 2, một máy bay tiêm kích đã cất và hạ cánh trên chiến hạm của Nhật. Cùng với chiếc JS Kaga, tàu JS Izumo thuộc lớp Izumo có độ choán nước toàn tải khoảng 27.000 tấn và dài gần 250 m. Việc thử nghiệm thành công hoạt động của chiến đấu cơ F-35B trên tàu JS Izumo cho thấy JMSDF có thể vận hành các tàu sân bay như cách Mỹ đã áp dụng với các tàu đổ bộ tấn công lớp Wasp và America.\nThực tế, Nhật Bản đang nâng cấp cả 2 chiếc tàu JS Kaga và JS Izumo để đạt năng lực tác chiến tàu sân bay. Hiện nay, Tokyo đã sở hữu F-35 phiên bản F-35A, và theo kế hoạch sẽ bổ sung phiên bản F-35B, nên việc trở thành lực lượng quân sự mang uy lực “cường quốc hải quân” chẳng còn xa với sức mạnh tàu sân bay.\nKhông những vậy, Nhật còn tiên phong hợp tác cùng Mỹ, Úc và Ấn Độ hình thành “bộ tứ an ninh” đóng vai trò rường cột cho chiến lược Ấn Độ Dương - Thái Bình Dương (Indo-Pacific) tự do và rộng mở để đối phó sự trỗi dậy của Trung Quốc.\nKhông chỉ “bộ tứ an ninh”, nhiều nước châu Âu đang từng bước tăng cường hiện diện ở Thái Bình Dương nói riêng, Indo-Pacific nói chung. \nTheo GS Yoichiro Sato (chuyên gia về quan hệ quốc tế, Đại học Ritsumeikan châu Á - Thái Bình Dương, Nhật Bản), sự tham gia của châu Âu vào các vấn đề an ninh ở Indo-Pacific, đáng chú ý nhất là các cuộc điều động hải quân của Anh, Pháp và Đức tới khu vực thời gian qua, và tuyên bố của các nước này về chiến lược liên quan đã làm tăng triển vọng về một liên minh lớn. Sự ra mắt của thỏa thuận hợp tác giữa 3 nước Mỹ - Úc - Anh (AUKUS) cũng nhận được một số đánh giá về khả năng mở rộng một liên minh mới. Hồi tháng 9.2021, Liên minh Châu Âu (EU) công bố chiến lược mới nhằm tăng cường hợp tác tại Indo-Pacific, tuyên bố sẽ tăng cường hiện diện hải quân tại khu vực bởi các nước cựu lục địa khẳng định việc cần thiết để đảm bảo quyền lợi ở khu vực.\nNhật Bản là thành viên chủ chốt của nhóm các nước đang tăng cường hợp tác an ninh với nhau vì có chung nỗi lo về khả năng và tham vọng của Trung Quốc. Nhật Bản cũng cam kết giúp duy trì một trật tự khu vực dựa trên các quy tắc tự do và chuẩn mực tương tác giữa các quốc gia. Washington coi Tokyo là đồng minh quan trọng nhất của Mỹ ở châu Á.\n TS Denny Roy (chuyên gia về an ninh châu Á - Thái Bình Dương, Trung tâm Đông - Tây) \nTheo lý giải của giới quan sát, sự trỗi dậy Trung Quốc đang đe dọa trực tiếp quyền lợi của các nước châu Âu không chỉ tại Thái Bình Dương mà thậm chí cựu lục địa. \nĐiển hình, cuối năm 2020, truyền thông quốc tế dẫn lời đô đốc Tony Radakin, Tư lệnh hải quân Anh khi đó, phân tích biến đổi khí hậu đang khiến dần hình thành nên tuyến hàng hải chạy theo vùng biển ngoài khơi nước Nga, xuyên qua Bắc Băng Dương thì tàu biển có thể đến châu Âu mà không cần tàu phá băng suốt nhiều tháng trong năm. Vì thế, tư lệnh hải quân Anh đặt ra rủi ro Trung Quốc với lực lượng tàu chiến ngày càng hùng hậu có thể dễ dàng tiếp cận châu Âu bằng nhiều hướng. Tuyến hàng hải phía bắc, vượt qua Bắc Băng Dương, rút ngắn thời gian từ 10 - 12 ngày so với tuyến hàng hải phía nam truyền thống (từ Trung Quốc đi đến Biển Đông, lần lượt qua eo biển Malacca, Ấn Độ Dương rồi đến châu Âu).\nChính vì thế, châu Âu cần chủ động ngăn chặn sự trỗi dậy của Trung Quốc vốn có thể đe dọa đến các quốc gia ở cựu lục địa. ",
    "tags": [
        "Ấn Độ Dương",
        "Thái Bình Dương",
        "Carlos Del Toro",
        "Js Izumo",
        "JMSDF",
        "Js Kaga",
        "Thế Chiến 2",
        "F-35B",
        "Thượng Viện Nhật",
        "Đại Học Ritsumeikan Châu Á",
        "Cựu Lục Địa",
        "Yoichiro Sato"
    ]
}