{
    "url": "https://thanhnien.vn/gia-ca-thuc-pham-lai-leo-thang-post1479251.html",
    "file": [
        "data",
        "2022",
        "1479251.json"
    ],
    "title": "Giá cả thực phẩm lại leo thang",
    "datetime": "2022-07-18T06:32:34+0700",
    "author": "Quang Thuần",
    "abstract": "Thị trường thực phẩm ngày càng tăng giá khi hàng loạt chi phí sản xuất tiếp tục gia tăng. Việc này tác động ngày càng lớn đến việc chi tiêu của người dân thu nhập thấp.",
    "content": "Ghi nhận trên thị trường ngày 17.7, nhiều loại thực phẩm tiếp tục tăng giá mặc dù sức mua vẫn khá yếu. Đặc biệt, giá bán tại chợ đầu mối và các chợ lẻ có khoảng cách chênh lệch khá lớn, điều đó cho thấy chi phí vận chuyển làm đội giá bán lẻ lên rất nhiều. \nĐại điện Công ty chăn nuôi Anovafeed cho biết: “Giá heo hơi trong tuần qua đã liên tiếp lập đỉnh mới, hiện nay đang ở mức cao nhất là 72.000 đồng/kg tại một số tỉnh như Tuyên Quang, Vĩnh Phúc và dự đoán tuần tới sẽ còn tăng mạnh, có thể chạm mức giá 75.000 đồng/kg. Các tỉnh phía nam cũng sẽ bắt đầu tăng mạnh vào tuần sau và sớm vượt mốc 70.000 đồng/kg”. Một số doanh nghiệp chăn nuôi lý giải giá heo hơi tăng do yếu tố nguyên liệu đầu vào, còn giá bán lẻ trên thị trường tăng là do giá xăng, chi phí vận chuyển tăng cao. Sự chênh lệch giữa giá sỉ và giá lẻ khá lớn chính là do khâu vận chuyển trung gian.\nĐối với mặt hàng rau củ, chênh lệch giữa giá chợ đầu mối và chợ lẻ lên đến 10.000 đồng/kg. Một số tiểu thương cho biết: “Do gần đây giá xăng dầu tăng cao, người mua bán ở chợ phải tăng giá mới đủ bù vào chi phí. Hơn nữa rau xanh thiếu hụt, cung không đủ cầu nên giá tăng”.\nMặt hàng gạo cũng tương tự. Dù giá gạo tại kho không tăng nhưng đến tay người tiêu dùng thì giá lại đội lên khoảng 5.000 - 6.000 đồng/kg. Bà Nguyễn Thị Mười, giám đốc một công ty gạo tại H.Chợ Gạo (Tiền Giang) cho biết: “Giá lúa gạo tiêu dùng nội địa gần đây khá bình ổn, dao động từ 12.000 - 18.000 đồng/kg tùy loại. Tuy nhiên, chi phí vận chuyển tăng lại làm đội giá bán lẻ. Trước đây nếu khách tại TP.HCM mua tầm 2 tấn gạo thì tốn khoảng 2,5 triệu đồng tiền vận chuyển, nhưng hiện nay chi phí vận chuyển lên đến 3,5 triệu đồng/chuyến, chưa kể lợi nhuận của người bán lẻ. Vì vậy giá gạo đến tay người tiêu dùng phải trên 25.000 đồng/kg, còn gạo cho công nhân thì có thể thấp hơn”.\nTrứng gia cầm cũng có mức tăng khá mạnh trong thời gian qua và cũng xảy ra hiện tượng chênh lệch khá lớn giữa giá bán sỉ ở trang trại và giá bán lẻ tại chợ. Cụ thể, trứng gà tại trại đang ở mức 2.200 - 2.400 đồng/quả nhưng ra đến chợ, siêu thị thì tăng đến 1.000 đồng/quả, hiện đang ở mức 3.300 - 3.400 đồng/quả. \nĐứng tần ngần trước cửa hàng thịt heo, vừa hỏi giá thịt vừa nhẩm tính, chị T.T.T.H, ngụ tại P.An Phú Đông, Q.12 (TP.HCM) ngần ngừ rồi mua vội ít rau, vài con cá xong lên xe về nhà. Chị H. nói: “Tôi chỉ có một công việc duy nhất là giáo viên cấp tiểu học. Lương giáo viên đã thấp, mà đi chợ gần đây hầu hết mặt hàng nào cũng tăng. Thịt heo hôm nay đã khá cao rồi. Cầm 100.000 đồng đi chợ mà không biết mua gì nên cứ qua quýt cho xong bữa”. \nChị N.P.Q, công nhân tại một công ty giày ở H.Nhà Bè (TP.HCM) cũng chia sẻ: “Trước đây khi chưa có dịch, công ty có nhiều đơn hàng, bọn em tăng ca liên tục thì thu nhập khoảng 10 triệu đồng/tháng, hai vợ chồng ráng cày thì cũng được tầm 20 triệu đồng, tiền thuê nhà trọ, lo cho con cái thì vẫn còn dư chút đỉnh. Nhưng gần đây ngành da giày giảm nhu cầu, không còn tăng ca nữa, thu nhập của em giảm xuống còn khoảng 6 - 7 triệu đồng/ tháng. Trong khi đó giá cả hàng hóa, lương thực tăng phi mã, ra chợ mua đồ ăn món gì cũng tăng gấp đôi, nhất là rau xanh tăng 2 - 3 lần. Thu nhập của vợ chồng em không đủ trang trải, thiếu trước hụt sau rất khổ sở”. \nAnh B.H.A, nhân viên giao hàng ngụ tại H.Hóc Môn (TP.HCM) than thở: “Tôi chạy xe giao nhận trước đây đổ xăng 50.000 đồng là đủ chạy 1 ngày, bây giờ phải đổ 100.000 đồng mới đủ. Thu nhập thì không tăng trong khi chi phí cái gì cũng tăng. Mấy hôm nay chủ shop lại đóng cửa đi du lịch, chỉ cần nghỉ chạy xe vài ngày là gia đình tôi thiếu tiền ăn ngay”.\nÔng Trần Thế Linh, Chủ tịch HĐQT Công ty giày Viễn Thịnh (Rich Ever), thừa nhận: “Đối với các doanh nghiệp, việc duy trì được số lượng công nhân, không cắt giảm nhân sự đã là một việc rất khó trong bối cảnh hiện nay. Các đơn hàng xuất khẩu giảm, nhu cầu tiêu thụ nội địa cũng không khả quan. Thu nhập hiện nay của công nhân nhà máy chúng tôi đã giảm nhiều so với trước kia. Nếu tính đúng, tính đủ thì mức lương này khó có thể trang trải nổi trong lúc vật giá leo thang. Đứng ở góc độ lãnh đạo doanh nghiệp thì rất trăn trở, nhưng khó khăn thì quá nhiều, chỉ có thể cố gắng gồng gánh, động viên công nhân cùng nhau vượt qua…”. ",
    "tags": [
        "Thực Phẩm",
        "Rau Củ Quả",
        "Công Ty Giày Viễn Thịnh",
        "H.Chợ Gạo",
        "Giá Chợ",
        "Giá Bán Lẻ",
        "Giá Heo Hơi",
        "Thịt Heo"
    ]
}