{
    "url": "https://thanhnien.vn/chien-su-chieu-18-7-quan-doi-nga-nhan-lenh-uu-tien-moi-o-ukraine-post1479496.html",
    "file": [
        "data",
        "2022",
        "1479496.json"
    ],
    "title": "Chiến sự chiều 18.7: Quân đội Nga nhận lệnh ưu tiên mới ở Ukraine",
    "datetime": "2022-07-18T18:27:32+0700",
    "author": "Văn Khoa",
    "abstract": "Phía Ukraine nói rằng lực lượng Nga tiếp tục nã pháo, phóng tên lửa ở nhiều khu vực, trong khi Bộ trưởng Quốc phòng Nga Sergei Shoigu mới đây ra lệnh cho các chỉ huy quân sự ưu tiên nhắm tới vũ khí tầm xa của Kyiv.",
    "content": "Tỉnh trưởng Valentyn Reznichenko của tỉnh Dnipropetrovsk thuộc miền đông Ukraine nói rằng lực lượng Nga đã nã pháo vào thành phố Nikopol 60 lần trong hôm nay 18.7, theo trang The Kyiv Independent. Ông Reznichenko còn nói rằng các cuộc pháo kích của Nga bằng hệ thống rốc két phóng loạt đã khiến cụ bà 75 tuổi bị thương và phá hủy một số tòa nhà dân cư ở Nikopol. \nNgoài ra, Cơ quan Tình trạng khẩn cấp nhà nước của Ukraine khẳng định 6 người đã thiệt mạng trong cuộc pháo kích của Nga vào thị trấn Toretsk thuộc tỉnh Donetsk ở miền đông Ukraine trong ngày 18.7, theo Reuters. Lực lượng cứu hộ đã đưa 5 thi thể ra khỏi đống đổ nát của một ngôi nhà hai tầng và một người khác đã chết trong bệnh viện, Cơ quan Tình trạng khẩn cấp nhà nước của Ukraine thông báo trên Facebook.\nCũng theo The Kyiv Independent, lực lượng Nga đã tiến hành một cuộc tấn công bằng tên lửa vào thị trấn Chuhuiv ở tỉnh Kharkiv thuộc miền đông Ukraine vào ngày 18.7, làm hư hại hai nhà cao tầng. Trước đó, giới công tố Ukraine nói rằng những cuộc tấn công của lực lượng Nga đã khiến 2 người thiệt mạng và 3 người bị thương trong 2 ngày qua. \nHiện chưa có thông tin về phản ứng của Nga đối với thông tin trên. Moscow nhiều lần phủ nhận chiến dịch quân sự của Nga ở Ukraine nhắm vào các mục tiêu dân sự.\nNga ưu tiên nhắm vào vũ khí tầm xa phương Tây cung cấp cho Ukraine\nBộ trưởng Quốc phòng Nga Sergei Shoigu đã ra lệnh cho các tướng lĩnh ưu tiên phá hủy tên lửa và pháo tầm xa của Ukraine, sau khi các loại vũ khí do phương Tây cung cấp được sử dụng để tấn công đường tiếp tế của Moscow.\nTheo thông cáo của Bộ Quốc phòng Nga ngày 18.7, Bộ trưởng Shoigu, một trong những đồng minh thân cận nhất của Tổng thống Nga Vladimir Putin, đã đi thị sát nhóm Vostok đang chiến đấu ở Ukraine, Reuters đưa tin.\nTrong cuộc thị sát, ông Shoigu \"đã chỉ thị cho chỉ huy ưu tiên nhắm vào các loại vũ khí như tên lửa và pháo tầm xa của đối phương\", thông cáo cho hay.\nGiám đốc điều hành của một trong những nhà thầu quốc phòng chính của Lầu Năm Góc cảnh báo phương Tây không có kho dự trữ vũ khí cần thiết để duy trì một chiến dịch quân sự kéo dài ở Ukraine hoặc những nơi khác.\nTrong cuộc trả lời phỏng vấn do tờ Financial Times đăng ngày 17.7, bà Kathy Warden, giám đốc điều hành tập đoàn Northrop Grumman (Mỹ), cho rằng tổ hợp công nghiệp-quân sự cần một “tín hiệu nhu cầu rõ ràng” từ các chính phủ phương Tây về những khí tài nên được sản xuất và liệu những khí tài đó có được mua hay không. “Điều quan trọng nhất bây giờ là nhận được một tín hiệu nhu cầu rõ ràng về cam kết duy trì là gì và mức độ suy giảm từ các kho dự trữ đó sẽ như thế nào,” Bà Warden nhấn mạnh.\nTổng thống Ukraine Volodymyr Zelensky ngày 17.7 đã cách chức hai nhân vật quan trọng trong chính phủ của ông, cáo buộc nhiều cấp dưới của họ phản quốc và \"câu kết\" với Nga.\n\"Hôm nay (17.7) tôi đã đưa ra quyết định cách chức Tổng công tố và người đứng đầu Cơ quan An ninh Ukraine\", Tổng thống Ukraine Volodymyr Zelensky cho hay trong bài phát biểu hằng đêm của ông, theo CNN.\nHai quan chức bị cách chức nói trên là Tổng công tố Iryna Venediktova và người đứng đầu Cơ quan An ninh Ukraine (SBU) Ivan Bakanov, một trợ lý lâu năm của Tổng thống Zelensky. SBU là cơ quan an ninh và tình báo quan trọng của chính phủ Ukraine.\nCao uỷ phụ trách chính sách đối ngoại của Liên minh châu Âu (EU) Josep Borrell mới đây kêu gọi người châu Âu thể hiện “sự kiên nhẫn chiến lược” trong lúc các lệnh cấm vận lên Nga có hiệu lực.\n“Các biện pháp trừng phạt do EU và các đối tác cùng chí hướng áp đặt đã giáng đòn mạnh vào [Tổng thống Nga] Vladimir Putin và các trợ lý của ông ấy. Chúng ta cần sự kiên nhẫn chiến lược cho đến khi Nga ngừng gây hấn và Ukraine có thể giành lại chủ quyền đầy đủ của họ”, ông Borrell kêu gọi trong một bài viết trên trang blog vào ngày 17.7, theo Đài RT.\nEU đã thông qua 6 gói cấm vận nhắm vào Moscow, nhưng bản thân khối này lại rơi vào tình trạng thiếu khí đốt ngày càng nghiêm trọng và giá trị đồng euro gần đây giảm xuống dưới 1 USD lần đầu tiên sau 20 năm.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Miền Đông Ukraine",
        "SBU",
        "Dnipropetrovsk",
        "Cơ Quan An Ninh Ukraine",
        "Iryna Venediktova"
    ]
}