{
    "url": "https://thanhnien.vn/chu-ban-ve-so-o-tp-hcm-khong-nhan-75-trieu-them-5-em-be-niem-vui-di-cung-lo-toan-post1479392.html",
    "file": [
        "data",
        "2022",
        "1479392.json"
    ],
    "title": "Chú bán vé số ở TP.HCM không nhận 75 triệu: Thêm 5 ‘em bé’, niềm vui đi cùng lo toan",
    "datetime": "2022-07-19T12:13:17+0700",
    "author": "Dương Lan",
    "abstract": "Sau thời gian dài, bé Vui – cô chó bầu bạn của cụ ông bán vé số - người từng từ chối được giúp đỡ 75 triệu ở TP.HCM đã hạ sinh 5 con cún khác. Những ngày này, cụ ông có phần vất vả hơn vì vừa bán vé số, vừa lo bữa ăn, giấc ngủ cho đàn chó mới này.",
    "content": "Ông Vũ Văn Sơn (64 tuổi) bán vé số với tấm biển: “Tôi bị câm điếc xin cô bác làm ơn giúp đỡ” là nhân vật trong bài viết: Ông cụ câm điếc từ chối 75 triệu, dân mạng bảo nhau ‘biết đủ là hạnh phúc trên’ trên Báo Thanh Niên.\nÔng Sơn từng nhận nuôi một con chó tên là “bé Bông”. Không may trong lúc TP.HCM giãn cách xã hội vì dịch Covid-19, Bông bị con chó của chủ nhà nơi ông ở cắn chết. Sau đó, ông được tặng cho con chó mới, có người đặt tên là bé Vui. “Bé Vui” ở với ông từ lúc mới biết ăn đến tận giờ. Bẵng đi thời gian, bé Vui giờ đã sinh thêm 5 con chó con khác.\n Tôi đến thăm ông Sơn vào một buổi sáng trời Sài Gòn nắng gắt. Ông Sơn vẫn bán vé số trên đường Trần Hưng Đạo (Q.1). Dừng lại chỗ ông bán và ngỏ ý muốn nói chuyện, ông Sơn nhanh tay lấy cuốn sổ, chiếc bút trong giỏ xe mang cho tôi. Trước khi đưa, ông viết vào cuốn sổ với dòng chữ nhắc nhở: “Cô trông chừng xe cẩn thận!”.\nLúc tôi đến, “bé Vui” được ông cho nằm trên chiếc đệm. 5 con chó con, mỗi con một màu nằm quây quần gần đó. Ông Sơn lấy chiếc dù, chiếc khăn vải che chắn cho đàn chó cẩn thận, không để chúng dưới trời nắng mưa. Thỉnh thoảng ông bế vài con chó con lên tay, xoa đầu cưng nựng như muốn nói chuyện với nó. Đôi lúc “bé Vui” không nằm im, chạy ra ngoài đường, ông Sơn đuổi theo bế nó về chỗ cũ.\nÔng Sơn cho biết, \"bé Vui\" đẻ thêm 5 chú chó con vào ngày 27.6. “5 bé, bé nào cũng đẹp hết. Bé Vui mang bầu tôi cũng mệt với nó lắm. Tính nết nó hung dữ khi có bầu nên phải giữ mệt hơn”, ông Sơn viết. \nTừ khi đàn chó mở mắt và biết đi, ông chở đi bán vé số cùng vì sợ ở nhà chúng bị đói. Người đi đường cũng dừng lại mua vé số ủng hộ, cho đàn chó ít sữa, ít nước, đồ chơi,…. ông Sơn cúi đầu ngỏ ý cảm ơn.\nCũng theo ông Sơn, sau khi đàn chó con biết ăn, ông sẽ cho người khác nuôi. Dù buồn nhưng vì điều kiện không cho phép nên ông đành làm như vậy. Khi đàn chó vừa mở mắt, ông chở đi bán vé số nên nhiều người đã ngỏ ý xin về nuôi.\n“Đúng ra tôi đi triệt sản nó chứ đâu để nó đẻ vì tôi ở nhà trọ của đại lý vé số. Giờ nó đẻ phải chịu khó nuôi, được vài hôm nữa tôi giao cho người ta hết rồi chỉ chừa lại một con đóm lại cho bé Vui. Hai con nâu một người ở Nguyễn Văn Cừ xin, một con đen bảo vệ rạp chiếu phim ở Nguyễn Trãi xin, một con trắng có người ở ngã sáu Phù Đổng xin, còn con đóm tôi giữ lại. Hứa rồi nên phải cho vì “lời hứa là giá trị của con người”, ông chia sẻ.\nSau khi dứt sữa, ông sẽ cho \"bé Vui\" đi triệt sản. Đàn chó được ông cho mọi người và vì không nói được nên ông không đặt tên. Lúc nào sang chỗ khác bán vé số, ông cho \"bé Vui\" lên xe trước rồi lần lượt cho đàn chó con lên theo sau, chở khắp các con đường của thành phố.\nChị Thảo Vy (ở Q.1) dừng lại mua ủng hộ ông Sơn 2 tờ vé số. Chị kể biết ông qua mạng xã hội nên lúc nào tiện cũng dừng lại mua vé số, cho con chó ít đồ ăn. \n“Tôi biết ông từ lúc ông chỉ có một cô chó mà giờ đã đẻ thêm 5 con chó con khác, con nào cũng mũm mĩm, đáng yêu. Ở nhà tôi nuôi một con chó đã thấy cực rồi mà giờ thấy ông phải nuôi cả đàn. Hôm sau tiện đường tôi đưa qua cho mấy con chó ít hạt”, chị Vy nói.\nÔng Sơn được nhiều người biết đến khi được chị Nguyễn Đỗ Trúc Phương kêu gọi từ các nhà hảo tâm tặng 75 triệu đồng nhưng ông chỉ lấy 5 triệu đồng.",
    "tags": [
        "Cụ Ông Bán Vé Số Không Nhận 75 Triệu",
        "Bán Vé Số",
        "Cụ Ông Bán Vé Số",
        "Vũ Văn Sơn",
        "Đàn Chó",
        "Nguyễn Đỗ Trúc Phương",
        "Trần Hưng Đạo",
        "Q.1"
    ]
}