{
    "url": "https://thanhnien.vn/dieu-ky-dieu-den-voi-co-gai-phap-chi-sau-1-ngay-ve-tp-hcm-tim-me-ruot-post1479528.html",
    "file": [
        "data",
        "2022",
        "1479528.json"
    ],
    "title": "Điều kỳ diệu đến với cô gái Pháp chỉ sau 1 ngày về TP.HCM tìm mẹ ruột",
    "datetime": "2022-07-18T20:22:03+0700",
    "author": "Cao An Biên ",
    "abstract": "Cầm trên tay kết quả xét nghiệm ADN với dòng chữ: “Có quan hệ huyết thống theo dòng mẹ”, Emma và chị gái vỡ òa trong vui sướng. Sau 25 năm, Emma đã tìm thấy được gia đình của mình, chỉ sau 1 ngày về TP.HCM tìm mẹ ruột.",
    "content": "Sau khi đăng tải trên báo Thanh Niên, câu chuyện chị Emma Kiener (25 tuổi) cùng ba mẹ nuôi người Pháp về TP.HCM để tìm mẹ ruột đã nhận được sự quan tâm lớn từ bạn đọc. Cư dân mạng Việt Nam chia sẻ ào ạt vì quá xúc động. Chính nhờ sự lan tỏa đó, đã giúp cô ấy có được một phép màu, chính là tìm lại gia đình ruột thịt của mình.\nĐáng chú ý là chỉ sau một ngày đăng tải câu chuyện của mình lên mạng xã hội, bất ngờ chị Emma đã nhận được thông tin từ chị Trần Thị Thanh Loan (35 tuổi, ngụ TP.Thủ Đức). Chị Loan cho biết rất có thể 2 người là chị em của nhau khi các thông tin tìm kiếm đều trùng khớp nên đã xét nghiệm ADN.\nKết quả cho thấy họ có mối quan hệ huyết thống khiến cả 2 vỡ òa vì xúc động. Thông báo kết quả xét nghiệm cho chúng tôi, chị Emma không giấu được niềm vui, vì cuối cùng sau 25 năm chị đã giải đáp được thắc mắc lớn nhất cuộc đời của mình: “Mẹ tôi là ai?”. Trong khoảnh khắc này, có lẽ, không từ ngữ nào có thể diễn tả được niềm vui sướng và hạnh phúc của cô gái Pháp.\n“Mọi thứ vượt xa cả sự tưởng tượng và mong đợi của tôi. Về TP.HCM không bao lâu, sau 1 ngày đăng tin tôi đã có tin tức của gia đình mẹ ruột và khi xét nghiệm ADN thì mọi thứ được khẳng định chắc chắn luôn. Ba mẹ tôi, họ cũng hết sức vui mừng và hạnh phúc cho tôi trước tin tốt lành này”, chị vỡ òa.\nChị Loan cũng rơi nước mắt hạnh phúc vì cuối cùng sau bao nhiêu năm, chị cũng được đoàn tụ cùng người em gái. Và chị tin rằng ở một nơi nào đó, mẹ chị đã an lòng, đã nhắm mắt xuôi tay trước sự đoàn tụ của 2 chị em. Mẹ chị qua đời cuối năm 2015.\n“Thực sự tôi chưa từng nghĩ em gái mình sẽ được một cặp vợ chồng Pháp nhận nuôi và đi tới tận trời Tây, cũng chưa từng nghĩ em sẽ tìm lại ba mẹ. Tôi hay đọc nhiều tin tức tìm người thân và cũng từng thầm mong, sao cho em gái thất lạc của mình cũng đăng tin như vậy. Và giờ, mọi thứ đẹp như một giấc mơ, chỉ có điều là nó có thật”, chị rưng rưng nhớ lại.\nHàng loạt cư dân mạng đã gửi lời chúc đến gia đình và hy vọng 2 chị em sẽ có khoảng thời gian bên nhau thật ý nghĩa ở TP.HCM.\nNgày mai, Báo Thanh Niên sẽ tường thuật chi tiết hành trình trở về Việt Nam tìm mẹ ruột của cô gái Pháp này.",
    "tags": [
        "Cô Gái Pháp Tìm Mẹ",
        "Xét Nghiệm Adn",
        "Emma Kiener",
        "Tìm Mẹ",
        "Cô Gái Pháp",
        "Đoàn Tụ"
    ]
}