{
    "url": "https://thanhnien.vn/phuong-tay-khong-the-theo-chien-su-keo-dai-o-ukraine-vi-thieu-vu-khi-du-tru-post1479268.html",
    "file": [
        "data",
        "2022",
        "1479268.json"
    ],
    "title": "Phương Tây không thể theo chiến sự kéo dài ở Ukraine vì thiếu vũ khí dự trữ?",
    "datetime": "2022-07-18T07:28:38+0700",
    "author": "Văn Khoa",
    "abstract": "Giám đốc điều hành của một trong những nhà thầu quốc phòng chính của Lầu Năm Góc cảnh báo phương Tây không có kho dự trữ vũ khí cần thiết để duy trì một chiến dịch quân sự kéo dài ở Ukraine hoặc những nơi khác.",
    "content": "Trong cuộc trả lời phỏng vấn do tờ Financial Times đăng ngày 17.7, bà Kathy Warden, giám đốc điều hành tập đoàn Northrop Grumman (Mỹ), cho rằng tổ hợp công nghiệp-quân sự cần một “tín hiệu nhu cầu rõ ràng” từ các chính phủ phương Tây về những khí tài nên được sản xuất và liệu những khí tài đó có được mua hay không. “Điều quan trọng nhất bây giờ là nhận được một tín hiệu nhu cầu rõ ràng về cam kết duy trì là gì và mức độ suy giảm từ các kho dự trữ đó sẽ như thế nào,” Bà Warden nhấn mạnh.\nBà Warden cho rằng các kho dự trữ vũ khí hiện có không được thiết kế cho một cuộc xung đột kéo dài, nhưng khẳng định phương Tây vẫn chưa cạn kiệt vũ khí dành cho Ukraine.\nNhững nhà thầu chính của Lầu Năm Góc đã họp vài lần một tuần để thảo luận về những nỗ lực cung cấp vũ khí cho Kyiv. Bà Warden cho hay cuộc đối thoại với Lầu Năm Góc là “tốt”, và những cuộc thảo luận tiếp theo nhằm “làm rõ các kế hoạch của họ” đang diễn ra.\nBà Warden còn nhấn mạnh rằng tuy Northrop Grumman đã sẵn sàng đầu tư và thậm chí mở rộng các nhà máy của mình “trước hợp đồng”, ngành công nghiệp này vẫn cần rõ ràng hơn về những kế hoạch hỗ trợ Kyiv của Washington.\n Mỹ đã trở thành nhà cung cấp khí tài hàng đầu của Kyiv trong cuộc xung đột đang diễn ra, phân bổ hàng tỉ USD để hỗ trợ Ukraine trong cuộc chiến chống lại lực lượng Nga. Moscow đã nhiều lần thúc phương Tây ngừng \"bơm\" vũ khí cho Kyiv, cảnh báo rằng việc này sẽ chỉ kéo dài tình trạng thù địch hơn là thay đổi kết quả cuối cùng, theo Đài RT.",
    "tags": [
        "Ukraine",
        "Xung Đột",
        "Kho Dự Trữ",
        "Northrop Grumman",
        "Nhà Thầu Chính",
        "Lầu Năm Góc"
    ]
}