{
    "url": "https://thanhnien.vn/nhieu-nha-hang-my-phai-dong-cua-thue-them-bao-ve-de-doi-pho-toi-pham-post1479355.html",
    "file": [
        "data",
        "2022",
        "1479355.json"
    ],
    "title": "Nhiều nhà hàng Mỹ phải đóng cửa, thuê thêm bảo vệ để đối phó tội phạm",
    "datetime": "2022-07-18T13:04:00+0700",
    "author": "Văn Khoa",
    "abstract": "Nhiều công ty trong lĩnh vực ẩm thực, nhà hàng và cửa hàng tạp hóa ở Mỹ cho hay đang hạn chế giờ làm, chi tiêu nhiều hơn cho an ninh và đóng cửa hoàn toàn nhiều cửa hàng để đối phó tội phạm ngày càng tăng.",
    "content": "Starbucks gần đây cho hay đã đóng cửa vĩnh viễn 16 cửa hàng ở Mỹ sau khi nhân viên báo cáo các sự cố liên quan đến việc sử dụng ma túy và các hành vi gây gián đoạn khác, và có thể sẽ đóng cửa thêm nhiều cửa hàng, theo bài viết do báo The Wall Street Journal đăng ngày 17.7.\nTrong một diễn đàn nội bộ tại trụ sở chính của Starbucks vào ngày 13.7, Giám đốc điều hành tạm thời Howard Schultz nói rằng các cửa hàng đã có lãi, nhưng công ty đang đóng cửa vì lo ngại về an toàn của nhân viên. “Chúng tôi đang phải đối mặt với những thứ không phải dành cho các cửa hàng. Chúng tôi đang lắng nghe nhân viên của mình và đóng cửa hàng”, ông Schultz cho hay. Ông cho rằng chính quyền địa phương phải làm việc nhiều hơn nữa để chống tội phạm và bệnh tâm thần khi nhu cầu giải quyết vấn đề an toàn ngày càng tăng.\nNhững cơ sở trong lĩnh vực thực phẩm và người tiêu dùng đang gia tăng mối lo ngại về tội phạm trong lúc người tiêu dùng Mỹ trở lại việc mua sắm tại các cửa hàng và ăn uống bên ngoài, sau khi chính phủ và các doanh nghiệp dỡ bỏ những hạn chế phòng chống Covid-19. Khoảng 44% trong số 1.005 người trưởng thành được khảo sát hồi đầu tháng này cho biết họ sợ hãi hơn khi ở nơi công cộng vì hành vi xấu và bạo lực gia tăng, tăng từ 39% trong tháng 3, theo một cuộc khảo sát trực tuyến quốc gia của công ty nghiên cứu dịch vụ thực phẩm Lisa W. Miller & Associates LLC.\nTội phạm bạo lực ở Mỹ gia tăng kể từ khi đại dịch Covid-19 bùng phát, với nhiều thành phố, trong đó có Seattle, Los Angeles, Chicago và New York, ghi nhận số vụ xả súng và giết người tăng cao. Tỷ lệ giết người cũng tăng vọt ở các vùng nông thôn. Các quan chức địa phương và cơ quan thực thi pháp luật chỉ ra căng thẳng liên quan đến Covid-19, sự phổ biến của súng đạn và việc gia tăng bán rượu nằm trong số các yếu tố khiến tội phạm bạo lực gia tăng, theo The Wall Street Journal.\nTuy tội phạm bạo lực trong các nhà hàng và cửa hàng tạp hóa vẫn còn là một phần nhỏ trong tổng thể ở Mỹ, nhưng số vụ đã gia tăng trong những năm gần đây, theo thống kê của Cục Điều tra liên bang Mỹ (FBI). Số vụ hành hung nghiêm trọng xảy ra trong các nhà hàng đã tăng 60% từ năm 2018-2020, và số vụ tại các cửa hàng tạp hóa tăng 73% trong giai đoạn này, theo dữ liệu của FBI.\nBà Becky Mulligan, phó chủ tịch phụ trách hoạt động của chuỗi cửa hàng pizza 520, cho hay một trong những người quản lý cửa hàng Mod Super Fast Pizza Holdings LLC của bà trong tháng này đã gọi điện báo một tên cướp có vũ trang tấn công một trong những cửa hàng có trụ sở tại thành phố Bellevue thuộc bang Washington. Bà Mulligan cho hay đã phải đối phó nhiều vụ bạo lực, trộm cắp và cướp giật ảnh hưởng đến chuỗi cửa hàng pizza trong 6 tháng qua, đặc biệt khi giá xăng tăng và nền kinh tế hạ nhiệt.\nTrước tình trạng trên, Mod đang lắp đặt thêm nhiều nút hoảng sợ hơn trong các cửa hàng của mình và cung cấp những nguồn hỗ trợ tinh thần cho nhân viên sau một sự cố. Nhân viên còn được hướng dẫn không bao giờ mở cửa sau của nhà hàng và công ty giới hạn giờ làm việc nếu cảm thấy không an toàn khi làm việc vào ban đêm, theo bà Mulligan.\nNhững biện pháp đối phó\nMột số thương gia cho hay các vấn đề về an toàn cửa hàng tại các siêu thị, do trộm cắp và tình trạng vô gia cư, đã trở thành một thách thức lớn hơn trong những năm gần đây, theo The Wall Street Journal. Để đối phó tình trạng này, họ đang thuê thêm nhân viên bảo vệ và khóa các sản phẩm dễ bị trộm cắp, đồng thời hướng dẫn nhân viên cách quản lý xung đột. \nTổng quản lý Kosta Drosos của cửa hàng tạp hóa Fresh Market Place ở khu Bucktown thuộc thành phố Chicago cho hay cửa hàng này từ lâu đã đối phó tội phạm và những người vô gia cư xin khách hàng cho tiền hoặc sản phẩm. Ông Drosos còn nói rằng ông và một số nhân viên cách đây 6 tháng đã phát hiện một người đàn ông sử dụng heroin trong phòng tắm nhân viên và áp giải người đó ra ngoài. Ông Drosos cho biết thêm Fresh Market cung cấp cho tất cả nhân viên khóa đào tạo về an toàn và huấn luyện họ tránh đối đầu và xoa dịu xung đột. \nNgoài ra, giám đốc điều hành Dave Boennighausen của chuỗi nhà hàng ăn nhanh Noodles & Company cho hay đã gặp phải trường hợp sử dụng ma túy trong phòng tắm ở một số chợ và đang đào tạo nhân viên cách ứng phó. \nTrong một báo cáo hồi tháng 7, nhóm thương mại tạp hóa FMI cho hay nhiều người kinh doanh cửa hàng tạp hóa đang nỗ lực bảo vệ nhân viên trước những gì một số người cho rằng ngày càng có nhiều tội phạm và các vụ việc liên quan đến an toàn trong các cửa hàng của họ trong vài năm qua. Khoảng 72% trong số 18 nhà bán lẻ thực phẩm đại diện cho hơn 12.000 cửa hàng được FMI khảo sát cho hay họ đang thực hiện những kế hoạch ngăn chặn bạo lực, trong khi 88% cho biết họ sẵn sàng đối phó nạn trộm cướp.\nÔng Doug Baker, người giám sát các mối quan hệ trong ngành tại FMI, cho biết các nhà bán lẻ từ lâu đã đối phó tội phạm và những hành vi gây gián đoạn, nhưng số vụ đã tăng lên khi nhiều người phải đối mặt với lạm phát gia tăng và ngân sách eo hẹp hơn.\nBên cạnh đó, Giám đốc điều hành Neil Stern của Good Food Holdings LLC Neil Stern, sở hữu chuỗi cửa hàng New Seasons Market và Bristol Farms ở Bờ Tây, cho biết những người vô gia cư cắm trại bên ngoài một số cửa hàng, đôi khi quấy rối nhân viên và khách hàng hoặc ăn cắp thức ăn đã chế biến sẵn. “Chúng tôi đã gặp phải những vụ việc mà buộc phải đóng cửa hàng trong một khoảng thời gian hoặc đóng cửa hàng sớm”, ông Stern cho hay. Ông cho biết thêm để đối phó tình trạng như thế, công ty đã thuê thêm nhân viên bảo vệ và trong một số trường hợp đã thay đổi cách bố trí để cửa hàng trở nên không quen thuộc với những tên trộm tiềm tàng.\nTrộm cắp đang là một vấn đề ngày càng gia tăng đối với các nhà bán lẻ ở Mỹ, một phần là do các nhóm tội phạm có tổ chức ăn cắp hàng từ các cửa hàng rồi bán lại trên mạng, theo The Wall Street Journal dẫn lời các nhà quản lý trong ngành. Kroger, CVS Health Corp và các nhà bán lẻ lớn khác đã cảm nhận hành vi trộm cắp là một áp lực ngày càng tăng đối với hoạt động kinh doanh của họ. Trong đó, Kroger năm ngoái lần đầu tiên liệt kê hành vi trộm cắp có tổ chức trong số các yếu tố ảnh hưởng đến tỷ suất lợi nhuận của công ty.",
    "tags": [
        "Tội Phạm",
        "Mỹ",
        "Starbucks",
        "U.S.",
        "Mcdonald'S Corp",
        "Tạp Hóa",
        "Vô Gia Cư"
    ]
}