{
    "url": "https://thanhnien.vn/iran-tuyen-bo-da-co-kha-nang-che-tao-bom-hat-nhan-post1479224.html",
    "title": "Iran tuyên bố đã có khả năng chế tạo bom hạt nhân",
    "datetime": "2022-07-17T22:28:28+0700",
    "author": "Đông A",
    "abstract": "Cố vấn cấp cao của Lãnh tụ tối cao Iran ngày 17.7 cho biết nước này có khả năng chế tạo bom hạt nhân, nhưng vẫn chưa quyết định làm điều đó.",
    "content": "Phát biểu trên Đài Al Jazeera ngày 17.7, ông Kamal Kharrazi, Cố vấn cấp cao của Lãnh tụ tối cao Iran Ali Khamenei, cho biết về mặt kỹ thuật, Iran có khả năng chế tạo bom hạt nhân nhưng vẫn chưa quyết định có làm điều này hay không.\n\"Trong vài ngày, chúng tôi đã có thể làm giàu uranium lên đến mức 60%. Chúng tôi cũng có thể dễ dàng sản xuất uranium được làm giàu đến 90%. Iran có phương tiện kỹ thuật để sản xuất bom hạt nhân nhưng chưa quyết định chế tạo nó\", ông Kharrazi nói.\nÔng Kharrazi cũng cho biết Tehran sẽ không bao giờ đàm phán về chương trình tên lửa và chính sách khu vực theo như yêu cầu của phương Tây và các đồng minh của phương Tây ở Trung Đông.\nNăm 2018, cựu Tổng thống Mỹ Donald Trump đã từ bỏ thỏa thuận hạt nhân Iran ký kết năm 2015 với các cường quốc trên thế giới. Theo thỏa thuận, Iran sẽ hạn chế hoạt động làm giàu uranium, một con đường tiềm năng để có được vũ khí hạt nhân, để đổi lấy việc được giảm nhẹ các lệnh trừng phạt kinh tế.\nKhoảng một năm sau khi ông Trump từ bỏ thỏa thuận và đưa ra chính sách \"gây áp lực tối đa\" lên Iran, Tehran bắt đầu vi phạm các hạn chế về hạt nhân được nêu trong hiệp ước.\nTừ lâu, Iran đã phủ nhận việc nước này muốn sở hữu vũ khí hạt nhân. Tehran tuyên bố họ chỉ tinh chế uranium cho mục đích dân sự. Đồng thời, Iran cũng cho biết việc nước này vi phạm thỏa thuận quốc tế có thể được đảo ngược nếu Mỹ dỡ bỏ lệnh trừng phạt và tái gia nhập thỏa thuận.\nCác cuộc đàm phán gián tiếp giữa Iran và chính quyền của Tổng thống Mỹ Joe Biden nhằm đưa cả Washington và Tehran trở lại tuân thủ hiệp ước hạt nhân đã bị đình trệ kể từ tháng 3.",
    "tags": [
        "Iran",
        "Hạt Nhân",
        "Kamal Kharrazi",
        "Đài Al Jazeera",
        "Làm Giàu Uranium",
        "Uranium",
        "Máy Ly Tâm",
        "Ali Khamenei",
        "Tehran",
        "Lãnh Tụ",
        "Hiệp Ước"
    ]
}