{
    "url": "https://thanhnien.vn/who-xac-nhan-xuat-hien-virus-chet-nguoi-tai-ghana-post1479642.html",
    "title": "WHO xác nhận xuất hiện virus chết người tại Ghana",
    "datetime": "2022-07-19T10:51:22+0700",
    "author": "Vi Trân",
    "abstract": "Tổ chức Y tế thế giới (WHO) đã công bố đợt bùng phát dịch bệnh do virus chết người Marburg tại Ghana, lần đầu tiên loại bệnh xuất hiện tại quốc gia này.",
    "content": "Hai ca nhiễm virus Marburg đầu tiên tại Ghana đã được phát hiện tại vùng Ashanti miền nam nước này trong tháng 6. Theo tờ The Washington Post ngày 18.7, hai ca bệnh không liên quan đến nhau và có 98 người tiếp xúc gần đang bị cách ly.\nWHO đã xác nhận thông tin nói trên và đang đưa chuyên gia đến hỗ trợ. “Giới chức y tế đã phản ứng nhanh nhạy, tiến hành chuẩn bị cho một đợt bùng phát tiềm tàng. Đây là việc tốt vì nếu không hành động nhanh và quyết đoán, Marburg có thể dễ dàng vượt khỏi tầm kiểm soát”, giám đốc WHO tại châu Phi Matshidiso Moeti nói.\nMarburg là một dạng sốt xuất huyết do virus có tính lây nhiễm cao gây ra và cùng họ với virus Ebola. Tỷ lệ tử vong của bệnh này là từ 24 - 88%, tùy theo chủng virus và chất lượng quản lý ca nhiễm, theo WHO.\nVirus này được cho là lây lan từ dơi sang người, thông qua tiếp xúc lâu dài của những người làm việc trong hầm mỏ hoặc hang động. Bệnh này không lây truyền qua không khí.\nKhi con người bị nhiễm, virus có thể dễ dàng lây lan sang người khác qua tiếp xúc trực tiếp với máu, nước bọt hoặc chất thải. Virus từ thi thể người bệnh cũng có thể lây lan trong quá trình được an táng.\nBệnh Marburg được phát hiện đầu tiên tại châu Âu vào năm 1967 với các đợt bùng phát lớn tại Marburg và Frankfurt ở Đức và Belgrade ở Serbia (trước đây thuộc Nam Tư). Ca bệnh đầu tiên đã nhiễm virus từ loài khỉ được đưa từ Uganda sang.\nTrước Ghana, bệnh Marburg được phát hiện tại một số nước châu Phi khác, gần nhất là một ca bệnh tại Guinea vào năm 2021. Đợt bùng phát lớn nhất khiến hơn 200 người thiệt mạng tại Angola hồi năm 2005.\nTriệu chứng của bệnh thường xuất hiện đột ngột với biểu hiện như sốt cao, nhức đầu và mệt mỏi, đau, co thắt cơ.\nHai ca bệnh tại Ghana đã tử vong, trước đó có triệu chứng tiêu chảy, sốt, nôn mửa. Trong các ca tử vong, thời gian từ lúc biểu hiện triệu chứng đến lúc tử vong thường từ 8-9 ngày và trước đó bị mất máu nặng, xuất huyết và rối loạn chức năng đa cơ quan.\nTheo Trung tâm kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC), từ khoảng ngày thứ 5, bệnh nhân có thể xuất hiện vết ban không gây ngứa trên ngực, sau lưng hoặc bụng. Việc chẩn đoán lâm sàng có thể khó khăn vì nhiều triệu chứng tương tự như những bệnh truyền nhiễm khác.\nHiện chưa có vắc xin hay thuốc đặc trị cho virus Marburg. Tuy nhiên, việc chăm sóc hỗ trợ có thể giúp cải thiện khả năng sống sót, trong đó các biện pháp được liệt kê là bù nước, duy trì lượng ôxy, sử dụng thuốc và phương pháp đặc trị các triệu chứng nếu xuất hiện. \nMột số phương pháp điều trị thử nghiệm đã được thử trên động vật nhưng chưa từng thử trên người. Mẫu virus từ bệnh nhân có nguy cơ cực kỳ cao và việc thử nghiệm trong phòng thí nghiệm nên được thực hiện trong điều kiện kiểm soát sinh học tối đa, theo CDC.\nChuyên gia y tế công cộng quốc tế Jimmy Whitworth tại Trường vệ sinh và y học nhiệt đới London (Anh) cho rằng điều quan trọng là phải tìm hiểu làm cách nào virus lây lan sang người và ngăn chặn xuất hiện thêm ca bệnh. Ông đánh giá nguy cơ lây lan bệnh Marburg ra khỏi Ashanti là rất thấp.",
    "tags": [
        "Virus Chết Người",
        "Bệnh Marburg",
        "Ashanti",
        "Jimmy Whitworth",
        "Matshidiso Moeti",
        "Ghana",
        "Angola",
        "Ca Bệnh",
        "EBOLA",
        "WHO",
        "Hầm Mỏ",
        "Belgrade"
    ]
}