{
    "url": "https://thanhnien.vn/iran-cam-van-them-nhieu-cuu-quan-chuc-my-thoi-trump-post1479061.html",
    "file": [
        "data",
        "2022",
        "1479061.json"
    ],
    "title": "Iran cấm vận thêm nhiều cựu quan chức Mỹ thời Trump",
    "datetime": "2022-07-17T09:37:40+0700",
    "author": "Văn Khoa",
    "abstract": "Truyền thông nhà nước Iran ngày 16.7 đưa tin Tehran vừa áp đặt các biện pháp cấm vận lên thêm 61 người Mỹ, trong đó có cựu Ngoại trưởng Mike Pompeo, vì ủng hộ một nhóm bất đồng chính kiến Iran.",
    "content": "Những người Mỹ khác bị Bộ Ngoại giao Iran đưa vào danh sách đen trên vì lên tiếng ủng hộ nhóm bất đồng chính kiến ​​lưu vong Mujahideen-e-Khalq (MEK) còn có luật sư riêng của cựu Tổng thống Donald Trump là ông Rudy Giuliani và cựu Cố vấn an ninh quốc gia Mỹ John Bolton, theo Reuters dẫn lại thông tin từ truyền thông nhà nước Iran. Các ông Giuliani, Pompeo và Bolton, đều là thành viên của các đảng Cộng hòa, được cho là đã tham gia các sự kiện của MEK và lên tiếng ủng hộ nhóm này.\nCác lệnh cấm vận cho phép chính quyền Tehran thu giữ bất kỳ tài sản nào mà họ nắm giữ ở Iran. Lệnh cấm vận này dường như phần lớn mang tính biểu tượng vì những người Mỹ bị cấm vận được cho là không có tài sản ở Iran.\nTrước đó, Iran đã áp đặt các lệnh cấm vận đối với 51 người Mỹ vào tháng 1.2022 và 24 người khác vào tháng 4, với những lý do khác nhau.\nMột phát ngôn viên của Bộ Ngoại giao Mỹ ngày 16.7 nhấn mạnh chính quyền Washington sẽ bảo vệ các công dân Mỹ. Người phát ngôn còn nhấn mạnh: “Chúng tôi thống nhất trong quyết tâm chống lại các mối đe dọa và khiêu khích, đồng thời chúng tôi sẽ làm việc với các đồng minh và đối tác của mình để ngăn chặn và đáp trả bất kỳ cuộc tấn công nào do Iran thực hiện”.\nTehran có động thái mới trong bối cảnh các cuộc đàm phán gián tiếp giữa Iran và Mỹ về việc khôi phục thỏa thuận hạt nhân năm 2015 bắt đầu vào tháng 11.2021 tại Vienna và tiếp tục tại Qatar vào tháng 6 nhưng vẫn còn trong tình trạng bế tắc.\n Vào năm 2018, khi còn là tổng thống Mỹ, ông Trump đã rút Mỹ khỏi thỏa thuận hạt nhân nói trên, cho rằng thỏa thuận quá mềm mỏng đối với Iran, và tái áp đặt các lệnh cấm vận của Mỹ đối với Iran, theo Reuters.",
    "tags": [
        "Người Mỹ",
        "Iran",
        "MEK",
        "Rudy Giuliani",
        "Bộ Ngoại Giao Iran",
        "Cấm Vận",
        "Tehran"
    ]
}