{
    "url": "https://thanhnien.vn/duong-bay-quoc-te-nao-dang-phuc-hoi-nhanh-nhat-post1479357.html",
    "file": [
        "data",
        "2022",
        "1479357.json"
    ],
    "title": "Đường bay quốc tế nào đang phục hồi nhanh nhất?",
    "datetime": "2022-07-18T12:41:05+0700",
    "author": "Mai Hà",
    "abstract": "6 tháng đầu năm, theo Cục Hàng không Việt Nam, thị trường hàng không quốc tế đã hồi phục nhưng vẫn chậm. Dù vậy, nhiều thị trường đã khởi sắc, đặc biệt Trung Quốc đã mở cửa dần trở lại với các chuyến bay chở khách.",
    "content": "Cục Hàng không Việt Nam vừa có văn bản báo cáo Bộ GTVT về tình hình thị trường hàng không 6 tháng đầu năm 2022.\nTheo đó, 6 tháng đầu năm 2022, tổng thị trường hành khách đạt 23,3 triệu khách, tăng 74,2% so cùng kỳ năm 2021 và bằng 60% so cùng kỳ 2019, trong đó thị trường nội địa đạt 20,8 triệu khách, tăng 58,4% so cùng kỳ 2021 và tăng 12% so cùng kỳ năm 2019.\nTổng thị trường hàng hóa đạt 651.000 tấn, tăng 6,8% so cùng kỳ năm 2021 và tăng 7% so cùng kỳ 2019, trong đó thị trường nội địa đạt 146.900 tấn, tăng 3,6% so cùng kỳ 2021 và giảm 29% so cùng kỳ năm 2019.\nTính đến 30.6, 5 hãng hàng không gồm Vietnam Airlines (bao gồm Vasco), Vietjet Air, Bamboo Airways, Pacific Airlines và Vietravel Airlines đang khai thác gần 60 đường bay nội địa nối Hà Nội, Đà Nẵng và TP.HCM với 19 sân bay địa phương theo hệ thống mạng đường bay trục nan, liên vùng, nội vùng rộng khắp toàn quốc.\nĐặc biệt, các hãng hàng không đang đẩy mạnh khai thác các đường bay đến các điểm du lịch như Đà Nẵng, Quy Nhơn, Phú Quốc, Nha Trang... Điển hình như tần suất khai thác đi, đến Phú Quốc hiện tại đạt 100 chuyến bay nội địa/ngày, cao hơn nhiều so với năm 2019 chỉ khai thác tổng 72 chuyến quốc tế và nội địa/ngày.\nThị trường nội địa bắt đầu hồi phục từ tháng 4.2022, tăng trưởng trở lại vào tháng 5 và có sự tăng trưởng mạnh trong tháng 6. Cụ thể, thị trường nội địa tháng 6 đạt 5 triệu khách, tăng 20,9% so tháng 5.2020 và tăng 38,8% so tháng 6.2019 (tháng cao điểm hè trước khi xảy ra dịch Covid-19). Hệ số sử dụng ghế trên các đường bay nội địa trong tháng 6 đều rất cao, đạt từ 85% đến 87% tùy hãng.\nTheo Cục Hàng không Việt Nam, điều này cho thấy, đến thời điểm hiện tại, thị trường hàng không nội địa đã hoàn toàn hồi phục và có sự tăng trưởng mạnh mẽ trong quý 2/2022.\nĐối với thị trường hàng không quốc tế, có hơn 30 hãng hàng không nước ngoài và 4 hãng hàng không Việt Nam (Vietnam Airlines, Vietjet Air, Bamboo Airways và Pacific Airlines) khai thác 96 đường bay quốc tế kết nối Việt Nam với 21 quốc gia, vùng lãnh thổ, gồm: Mỹ, Nhật Bản, Hàn Quốc, Trung Quốc, Đài Bắc, Hồng Kông, Singapore, Campuchia, Thái Lan, Malaysia, Lào, Philippines, Úc, Đức, Pháp, Anh, UAE, Qatar, Thổ Nhĩ Kỳ, Ấn Độ.... Trong đó, các hãng hàng không đã khai thác 68 đường bay quốc tế đến 16 quốc gia, vùng lãnh thổ.\nCác thị trường hiện tại đã và đang được các hãng hàng không Việt Nam và nước ngoài từng bước tiếp tục triển khai tăng tần suất, mở lại hoặc mở mới các đường bay.\nThị trường Ấn Độ được coi là một thị trường mới đầy tiềm năng của du lịch Việt Nam, Vietjet Air, Vietnam Airlines của Việt Nam và IndiGo, Spice Jet của Ấn Độ đã khai thác trở lại đường bay giữa Việt Nam và Ấn Độ.\nĐặc biệt, Vietjet Air đã được cấp quyền vận chuyển hàng không để khai thác mới hơn 20 đường bay từ các điểm tại Việt Nam là Hà Nội, TP.HCM, Đà Nẵng, Phú Quốc tới các điểm mới tại Ấn Độ là Bangalore, Hyderabad, Ahmedabad, Chennai, Kolkata, Gaya đồng thời tăng tần suất khai thác đến Delhi và Mumbai để khai thác ngay từ tháng 7.2022.\nThị trường Singapore đã được các hãng hàng không Việt và Singapore từng bước tăng tần suất trên các đường bay giữa Singapore và Hà Nội, TP.HCM. Đồng thời, mở mới đường bay kết nối Đà Nẵng và Nha Trang trong hè năm nay.\nThị trường Hàn Quốc ngoài việc tăng tần suất trên các đường bay giữa Seoul và Hà Nội/TP.HCM, các hãng hàng không Hàn Quốc như Air Seoul, Air Busan, Korean Air và Việt Nam là Vietjet Air đã từng bước khai thác trở lại các đường bay tới Busan, Đà Nẵng, Nha Trang từ tháng 6.\nThị trường Malaysia sẽ có thêm hoạt động khai thác của Vietjet Air trên 3 đường bay mới từ Hà Nội, Đà Nẵng, Nha Trang đến Kuala Lumpur từ tháng 7.\nĐặc biệt, Chính phủ Trung Quốc đang từng bước mở cửa cho các chuyến bay chở khách vào Trung Quốc, bước đầu Vietnam Airlines đã có 2 chuyến bay/tuần được chở khách đi lại giữa hai nước.\nĐến thời điểm hiện tại, thị trường quốc tế đang dần hồi phục, tuy nhiên Cục Hàng không Việt Nam cho rằng, tốc độ hồi phục còn thấp do nhiều quốc gia, khu vực (đặc biệt là các quốc gia Đông Bắc Á) vẫn đang áp dụng các quy định, chính sách về hạn chế đi lại trong việc phòng, chống dịch Covid-19.",
    "tags": [
        "Đường Bay Quốc Tế",
        "Thị Trường Hàng Không Quốc Tế",
        "Cục Hàng Không",
        "Bay Nội Địa Tăng Trưởng Mạnh",
        "Bay Trung Quốc",
        "Hàn Quốc"
    ]
}