{
    "url": "https://thanhnien.vn/cuop-chan-xe-boc-thep-lay-hang-trieu-usd-trang-suc-o-california-post1479606.html",
    "file": [
        "data",
        "2022",
        "1479606.json"
    ],
    "title": "Cướp chặn xe bọc thép lấy hàng triệu USD trang sức ở California",
    "datetime": "2022-07-19T09:08:41+0700",
    "author": "Vi Trân",
    "abstract": "Số trang sức và đá quý trị giá hàng triệu USD dành cho một cuộc triển lãm đã bị cướp từ một xe vận chuyển bọc thép tại khu vực gần thành phố Los Angeles (Mỹ).",
    "content": "Nhà chức trách ngày 18.7 thông báo vụ cướp xảy ra vào đầu ngày 11.7 tại thành phố Frazier Park, bang California. Reuters dẫn lời bà Brandy Swanson, giám đốc nhà tổ chức triển lãm International Gem & Jewelry Show cho biết chiếc xe tải bọc thép của công ty bảo vệ Brink’s chở số trang sức và đá quý đang trên đường về cơ sở cất giữ thì bị cướp.\nInternational Gem & Jewelry Show là công ty tổ chức buổi triển lãm nói trên. Theo bà Swanson, số vật phẩm bị cướp gồm khoảng 25-30 hộp đựng trang sức và đá quý của 18 nhà triển lãm cá nhân.\nCông ty bảo vệ Brink’s ra thông cáo báo chí nói rằng những vật phẩm bị cướp trị giá chưa đầy 10 triệu USD nhưng bà Swanson cho rằng chúng có giá gần 100 triệu USD. Bà Swanson giải thích rằng các nhà triển lãm nhỏ thường khai báo giá vật phẩm của họ thấp hơn giá trị thật khi làm hợp đồng bảo hiểm để giảm chi phí.\nHiện chưa rõ chiếc xe tải chở số đồ quý giá này bị cướp như thế nào và liệu các tủ chứa trang sức có gắn thiết bị định vị hay không.\nBà Swanson nói những người bị mất đồ tuy là nhà triển lãm nhỏ lẻ nhưng những món đồ trong tủ lại rất giá trị. “Đó là cuộc sống của họ. Số tiền tiết kiệm cả đời của họ đã mất sạch”, bà Swanson nói.\nInternational Gem & Jewelry Show đang hợp tác với nhà chức trách và Cục Điều tra liên bang (FBI) để điều tra vụ việc.",
    "tags": [
        "Cướp",
        "Trang Sức",
        "Nhà Triển Lãm",
        "GEM",
        "Bọc Thép",
        "Vật Phẩm",
        "INTERNATIONAL",
        "Đá Quý",
        "Bang California",
        "Hợp Đồng Bảo Hiểm",
        "Mất Sạch"
    ]
}