{
    "url": "https://thanhnien.vn/lan-dau-nguoi-dan-du-khach-duoc-xem-dua-van-cheo-dung-sup-tai-ho-xuan-huong-post1479147.html",
    "file": [
        "data",
        "2022",
        "1479147.json"
    ],
    "title": "Lần đầu người dân, du khách được xem đua ván chèo đứng (SUP) tại hồ Xuân Hương",
    "datetime": "2022-07-17T16:31:21+0700",
    "author": "Lâm Viên",
    "abstract": "Lần đầu tiên du khách và người dân phố núi Đà Lạt được xem đua ván chèo đứng (SUP) tại hồ Xuân Hương.",
    "content": "Sáng 17.7, lần đầu tiên du khách và người dân phố núi Đà Lạt (Lâm Đồng) được xem đua ván chèo đứng (SUP) tại hồ Xuân Hương.\nCuộc đua này do UBND TP.Đà Lạt phối hợp với Công ty Cổ phần Lâm An (LaAn) tổ chức Theo Ban tổ chức. Ông Nguyễn Thanh Việt, Trưởng ban tổ chức giải đua ván chèo đứng (SUP), cho biết có 50 vận động viên chuyên nghiệp tham gia, trong đó có một số vận động viên đến từ Úc và Malaysia.\nCác vận động viên tranh tài trong 3 nội dung, gồm cự ly Long-Distance Race 8km (dành cho SUP 14 inch), cự ly Fun Race 2km (dành cho SUP 10 inch đến 12.6 inch) và cự ly Sprint 300m (dành cho SUP 14 inch).\nKhi cuộc đua mới bắt đầu thì trời mưa phùn nhưng vẫn thu hút đông đảo du khách trong và ngoài nước đến cổ vũ cho các tay chèo.\nSong song với giải đua thuyền đứng, Ban tổ chức khai mạc \"LAAN Challenge The Mountain Season 2\", đua xe ô tô địa hình, xe máy, xe đạp địa hình trong suốt 8 ngày 7 đêm. Các cuộc đua này phần lớn diễn ra trong rừng với địa hình nhiều thử thách băng qua địa bàn các huyện Lạc Dương, Đam Rông, Lâm Hà và TP.Đà Lạt.\nÔng Lê Anh Kiệt, Trưởng phòng Văn hoá-Thông tin TP.Đà Lạt cho biết thêm, giải thi thuyền đứng (SUP) trên hồ Xuân Hương và các giải đua xe mạo hiểm này với chủ đề “Mùa hè sôi động”, một trong những chương trình hướng ứng Festival Hoa Đà Lạt lần thứ 9 (tổ chức cuối năm 2022), nhằm thu hút du khách đến với phố núi Đà Lạt.",
    "tags": [
        "Hồ Xuân Hương",
        "LAAN",
        "SUP",
        "Ubnd Tp.Đà Lạt",
        "Núi Đà Lạt"
    ]
}