{
    "url": "https://thanhnien.vn/bac-si-ke-lai-giay-phut-sinh-tu-cua-co-thu-tuong-abe-post1479808.html",
    "file": [
        "data",
        "2022",
        "1479808.json"
    ],
    "title": "Bác sĩ kể lại giây phút sinh tử của cố Thủ tướng Abe",
    "datetime": "2022-07-19T18:49:30+0700",
    "author": "Vi Trân",
    "abstract": "Bác sĩ Shingo Nakaoka tại phòng khám gần đó đã nhanh chóng có mặt tại hiện trường sau khi cố Thủ tướng Nhật Bản Shinzo Abe bị bắn nhưng nỗ lực cứu chữa đã không thành công.",
    "content": "Ông Abe bị bắn khi đang vận động cử tri bên ngoài một nhà ga ở thành phố Nara vào trưa 8.7. Bác sĩ Shingo Nakaoka, chủ một phòng khám gần đó, đã ngay lập tức chạy đến khi được một bệnh nhân ở hiện trường báo tin và nhờ giúp đỡ.\nTheo Reuters, ông Nakaoka cùng các y tá đã leo xuống 3 tầng cầu thang và có mặt tại hiện trường không lâu sau đó. Vị bác sĩ kể rằng ngay khi nhìn thấy sắc mặt tái xanh của ông Abe, ông đã biết rằng nỗ lực cứu chữa có khả năng sẽ vô ích.\n“Điều đập ngay vào mắt tôi là sắc mặt tái xanh của ông ấy. Khi chúng tôi hồi sức tim cho ông ấy, cơ thể của ông không giật. Ông ấy hầu như không còn tỉnh và rất nhợt nhạt. Tôi biết ngay là ông ấy đang trong cơn nguy kịch”, bác sĩ Nakaoka kể.\nMột số người thuộc đoàn tháp tùng ông Abe đã đưa cho ông Nakaoka một chiếc máy khử rung tim bên ngoài tự động nhưng chiếc máy không bật lên được. Do đó, một y tá đã phải quay về phòng khám để lấy một chiếc máy khác. Tuy nhiên, khi được gắn vào người ông Abe, chiếc máy báo rằng không thể dùng được. Điều này chỉ xảy ra khi tim đập bình thường hoặc đã ngừng đập.\nDo không còn cách cứu chữa nào khác, ông Nakaoka cùng các y tá thay phiên nhau ép tim ngoài lồng ngực cho ông Abe nhưng vị cựu thủ tướng mất quá nhiều máu nên cơ hội hồi sức tại chỗ là không cao. “Lúc đó, tôi rất tuyệt vọng”, ông Nakaoka kể.\nTheo bản tường trình của sở cứu hỏa địa phương, lực lượng phản ứng đầu tiên cho rằng ông Abe bị ngưng tim trong vài phút sau khi bị bắn.\nBác sĩ Nakaoka nói rằng ông Abe hầu như không hề phản ứng gì trong quá trình được cấp cứu. Một phát ngôn viên của sở cứu hỏa cho biết xe cứu thương đến hiện trường vào lúc 11 giờ 41, khoảng 11 phút sau khi ông Abe bị bắn.\n“Khoảng thời gian đó cảm giác cực kỳ dài. Ông ấy cần được đưa đến trung tâm y tế lớn nhanh chóng để ngừng chảy máu”, bác sĩ Nakaoka nói.\nMột chiếc trực thăng chở ông Abe, được cho là đã chết lâm sàng, đến Bệnh viện Đại học Y Nara cách đó khoảng 20 km vào lúc 12 giờ 20. Cựu thủ tướng được tuyên bố tử vong vào 17 giờ 03. “Giờ nghĩ lại, có những khoảnh khắc mà tôi không biết cơ thể tôi đang làm gì. Điều tôi nhớ rất rõ là tôi điên cuồng cầu nguyện một phép màu sao cho người đàn ông này, người không thể thay thế đối với Nhật Bản và thế giới, có thể được cứu”, bác sĩ Nakaoka chia sẻ.",
    "tags": [
        "Shinzo Abe",
        "Ám Sát",
        "Thành Phố Nara",
        "Y Tá",
        "Cựu Thủ Tướng",
        "Cứu Chữa",
        "Hồi Sức",
        "Phòng Khám",
        "Cứu Hỏa"
    ]
}