{
    "url": "https://thanhnien.vn/lo-chong-vo-vi-vang-post1479703.html",
    "file": [
        "data",
        "2022",
        "1479703.json"
    ],
    "title": "Lỗ ‘chổng vó’ vì vàng",
    "datetime": "2022-07-19T13:50:09+0700",
    "author": "Thanh Xuân",
    "abstract": "Người mua bán vàng thời điểm hiện nay lỗ nặng khi giá giảm bất thường cùng với biên độ mua bán vàng bị đẩy lên đến 2,5 triệu đồng/lượng. Vàng miếng SJC giảm 11,5 triệu đồng/lượng so với mức giá khủng 74 triệu đồng/lượng vào tháng 3.",
    "content": "Trưa ngày 19.7, lượt người đến Công ty vàng bạc đá quý Sài Gòn – SJC (đường Nguyễn Thị Minh Khai, Q.3, TP.HCM) đông đột biến, không khí giao dịch trở nên sôi động so với sự ảm đạm của mấy tuần trước. Đa số người dân đến mua vàng miếng loại 1 chỉ, 2 chỉ, nhiều thì 10, 20,30 lượng. Nhưng bán ra có người đến mấy trăm lượng. Nhân viên Công ty SJC cho biết lâu lắm rồi thị trường mới xuất hiện loại vàng miếng 10 lượng khách bán ra. \nMột khách hàng tên Nam (Q.Tân Bình, TP.HCM) mua 23 lượng vàng, báo giá 64 triệu đồng/lượng, tổng tiền thanh toán 1,472 tỉ đồng. Người đàn ông này lắc đầu tiếc rẻ: “Lúc đi rút tiền giá 62 triệu đồng/lượng mà đến nơi đã lên 64 triệu đồng/lượng, phải bỏ thêm vào 46 triệu đồng mới đủ mua số lượng vàng trên”. Bên cạnh một khách hàng nam đang mua vào 10 lượng vàng miếng SJC giá 64 triệu đồng/lượng nhưng mặt không vui vì giá mua của công ty cùng lúc này chỉ 61,5 triệu đồng/lượng, đồng nghĩa mua xong đã lỗ ngay 25 triệu đồng. Đau đầu hơn là trường hợp của anh Minh Văn (TP.Thủ Đức). Năm 2021, mẹ anh đưa tiền để mua 3 lượng vàng, giá 58 triệu đồng/lượng. Thấy giá cao, anh Minh Văn chờ đợi giá xuống nhưng kim loại quý cứ thế đi lên đến đỉnh 74 triệu đồng/lượng vào tháng 3.2022. Anh Minh quyết không mua.Chờ đợi hơn 8 tháng, tuần trước khi thấy giá 68,4 triệu đồng/lượng, người đàn ông này đành bù thêm số tiền hơn 30 triệu đồng để mua 3 lượng vàng cho mẹ. Ai dè chỉ 5 ngày sau, vàng miếng SJC sụt giảm mạnh có lúc còn 62,5 triệu đồng/lượng. Anh Minh Văn than thở, giá chờ thêm vài ngày đỡ phải mất 17,7 triệu đồng.\nGiá vàng vẫn không ngừng “nhảy nhót” vào sáng 19.7. Công ty SJC có lúc đẩy giá vàng giảm 500.000 đồng mỗi lượng vàng miếng SJC, xuống 61,5 triệu đồng/lượng chiều mua vào và bán ra 62,5 triệu đồng/lượng. Thế nhưng lực mua tăng lên khiến đơn vị này liên tục đẩy giá bán lên cao, 64 – 64,5 triệu đồng/lượng. Chênh lệch giữa giá mua và bán của đơn vị này duy trì ở mức 2,5 triệu đồng/lượng. Eximbank cũng liên tục thay đổi giá tăng giảm 17 lần trong hơn 3 giờ giao dịch theo hướng giảm giá mua 1 triệu đồng/lượng, xuống còn 62 triệu đồng/lượng, giá bán ra giảm 500.000 đồng/lượng, còn 64,5 triệu đồng/lượng. Các đơn vị kinh doanh vàng khác cũng duy trì khoảng cách chênh lệch giữa giá mua và bán từ 2 – 2,5 triệu đồng/lượng.\nSự tăng giá khá nhanh của vàng trong nước khiến kim loại quý SJC cao hơn quốc tế đẩy lên 15,9 triệu đồng/lượng. Kim loại quý trên thị trường quốc tế trưa ngày 19.7 tăng nhẹ 2 USD/ounce, lên 1.709 USD/ounce",
    "tags": [
        "Giá Vàng Sjc",
        "Eximbank",
        "Vàng Miếng Sjc",
        "Công Ty Sjc",
        "Lượng Vàng",
        "Mua Vàng",
        "Q.3",
        "Vàng Miếng",
        "Giá Mua",
        "Đường Nguyễn Thị Minh Khai"
    ]
}