{
    "url": "https://thanhnien.vn/de-xuat-mo-22-pho-di-bo-o-trung-tam-tp-hcm-post1479824.html",
    "file": [
        "data",
        "2022",
        "1479824.json"
    ],
    "title": "Đề xuất mở 22 phố đi bộ ở trung tâm TP.HCM",
    "datetime": "2022-07-19T18:26:53+0700",
    "author": "Hà Mai",
    "abstract": "Nội dung được đề cập trong Đề án tổ chức các tuyến phố đi bộ ở khu trung tâm, vừa được Sở GTVT TP.HCM trình UBND TP.",
    "content": "Theo Sở GTVT TP.HCM, thời gian gần đây một số quận, huyện có đề xuất tổ chức điều chỉnh tổ chức giao thông trên một số tuyến đường để tổ chức phố đi bộ (quận 3, quận 10, quận 11...). Tuy nhiên, các phương án đề xuất còn định tính, chưa có tiêu chí rõ ràng, chưa đánh giá cụ thể tác động đến giao thông, kinh tế, môi trường... \nDo đó, Sở đã nghiên cứu Đề án Tổ chức các tuyến phố đi bộ khu vực trung tâm thành phố nhằm nghiên cứu toàn diện về các tiêu chí, thiết kế, kế hoạch các giai đoạn thực hiện để có một lộ trình triển khai các tuyến phố đi bộ chất lượng. Bên cạnh đó, xây dựng kế hoạch tổ chức giao thông phụ trợ để nâng cao mức độ an toàn, tiếp cận, khả năng di chuyển, mức độ kết nối, sức khỏe cộng đồng, các hoạt động thể chất, môi trường và các cơ hội giải trí cho người dân và du khách đến tham quan thành phố.\nSở GTVT TP.HCM đề xuất từ nay đến năm 2023, phố đi bộ sẽ tổ chức ở vòng xoay Công trường Quốc tế, đường Phạm Ngọc Thạch, Công xã Paris (từ đường Lê Duẩn đến Nguyễn Du), Lê Lợi (từ Nguyễn Huệ đến vòng xoay Quách Thị Trang), Đồng Khởi (từ Nguyễn Du đến Lê Lợi), Phan Chu Trinh, Phan Bội Châu. Các tuyến này cấm xe chạy khi tổ chức phố đi bộ. Giai đoạn này thành phố sẽ hạn chế xe, để ưu tiên người đi bộ trên các đường Nguyễn An Ninh và Lưu Văn Lang.\nTrong hai năm tiếp theo, phố đi bộ tiếp tục mở rộng qua đường Đồng Khởi (từ Lê Lợi đến Tôn Đức Thắng), Công trường Lam Sơn (từ Đồng Khởi đến Hai Bà Trưng), cùng các tuyến Lê Lợi, Nguyễn Thiệp, Mạc Thị Bười, Ngô Đức Kế (đoạn từ Nguyễn Huệ đến Đồng Khởi).\nThời gian này, thành phố cũng hạn chế xe, ưu tiên người đi bộ trên các tuyến Đông Du, Mạc Thị Bưởi (đoạn từ Đồng Khởi đến Hai Bà Trưng); Hồ Huấn Nghiệp, Ngô Đức Kế (từ Đồng Khởi đến Công trường Mê Linh), Phan Văn Đạt, Tôn Đức Thắng (từ Nguyễn Huệ đến Công trường Mê Linh).\nĐến năm 2025, trung tâm thành phố sẽ có thêm phố đi bộ ở đường Hàm Nghi (Tôn Đức Thắng đến vòng xoay Quách Thị Trang). Đường Tôn Thất Đạm (từ Hàm Nghi đến Huỳnh Thúc Kháng), Thái Văn Lung, Thi Sách sẽ hạn chế xe và ưu tiên người đi bộ.\nNhư vậy phạm vi tổ chức các phố đi bộ này xoay quanh tuyến metro số 1 - dự kiến vận hành thương mại từ cuối năm sau. \nTheo ngành giao thông thành phố, việc mở rộng các phố đi bộ giúp giảm xe cá nhân vào nội đô, phát triển du lịch, thương mại, dịch vụ ở khu trung tâm - nơi có nhiều di tích lịch sử, công trình kiến trúc, văn hóa... Để tổ chức 22 đường thành phố đi bộ, đề án nêu các giải pháp: cải tạo nút giao, vỉa hè; điều chỉnh giao thông, tăng kết nối giao thông công cộng; tổ chức sự kiện thu hút người dân, du khách...\nTrước đó, Sở GTVT TP.HCM cũng đã nghiên cứu thực hiện khu phố đi bộ tại quận 1 bao gồm các đoạn trên tuyến đường Đồng Khởi, Lê Lợi, vòng xoay Quách Thị Trang, Tôn Đức Thắng, khu vực xung quanh nhà thờ Đức Bà với diện tích khoảng 300 ha.\nTP.HCM hiện có 2 phố đi bộ là Nguyễn Huệ và Bùi Viện. Đường Nguyễn Huệ dài 670 m bắt đầu từ công viên bến Bạch Đằng đến trụ sở UBND TP, được đầu tư thành quảng trường đi bộ đầu tiên của Việt Nam từ năm 2015. \nPhố đi bộ Bùi Viện chính thức được khai trương vào tháng 8.2017. Phố này được gọi là Phố Tây vì nơi đây thu hút một lượng lớn các du khách tây ba lô đến TP.HCM. Hiện nay con phố đã kéo dài từ mũi tàu đường Nguyễn Thái Học - Trần Hưng Đạo đến đường Cống Quỳnh (dài 400 m).",
    "tags": [
        "Phố Đi Bộ",
        "TP.HCM",
        "Quách Thị Trang",
        "Sở Gtvt Tp.Hcm",
        "Đồng Khởi",
        "Công Trường Mê Linh",
        "Bùi Viện",
        "Hồ Huấn Nghiệp",
        "Lưu Văn Lang",
        "Ngô Đức Kế",
        "Lê Lợi",
        "Đường Đồng Khởi"
    ]
}