{
    "url": "https://thanhnien.vn/nghi-pham-am-sat-ong-abe-da-viet-thu-bao-truoc-du-dinh-post1479267.html",
    "file": [
        "data",
        "2022",
        "1479267.json"
    ],
    "title": "Nghi phạm ám sát ông Abe đã viết thư báo trước dự định?",
    "datetime": "2022-07-18T07:25:44+0700",
    "author": "Khánh An",
    "abstract": "Thông tin mới nhất cho thấy nghi phạm ám sát cố Thủ tướng Nhật Shinzo Abe dường như đã gửi một lá thư ám chỉ về kế hoạch.",
    "content": "Đài NHK ngày 18.7 đưa tin nghi phạm ám sát cố Thủ tướng Nhật Bản Abe từng gửi một lá thư ám chỉ về kế hoạch.\nLá thư mô tả sự thù ghét đối với một tổ chức giáo phái, đồng thời mô tả ông Abe chỉ là một trong những cảm tình viên có ảnh hưởng nhất của tổ chức đó chứ không phải là kẻ thù chính của hắn.\nMột công dân tại tỉnh Shimane cho biết đã nhận được thư vào ngày 13.7, nhưng lá thư được cho là đã gửi từ vài ngày trước đó. Người này điều hành một trang blog quan trọng của tổ chức Liên đoàn Gia đình vì Hòa bình và Thống nhất thế giới, trước đó có tên là giáo hội Thống nhất.\nNgười này cho rằng nghi phạm không có ai để nói chuyện và muốn bày tỏ cảm xúc nên đã gửi thư vì nghĩ rằng người điều hành blog là bạn, vì thường viết về những khó khăn của con cái những người theo tổ chức trên. \nCác nguồn tin điều tra cho biết rằng vào ngày 7.7, một ngày trước khi gây án, nghi phạm đã đến một chiến dịch vận động tại thành phố Okayama, tình nghi có ý định tấn công ông Abe. Tờ Yomiuri Shimbun cho rằng lá thư dường như đã được gửi khi nghi phạm trên đường đến Okayama.\nTheo các điều tra viên, nghi phạm Yamagami Tetsuya (41 tuổi) thực hiện vụ tấn công vì mẹ của hắn đã quyên góp rất nhiều tiền cho tổ chức giáo hội trên. \nNgười nhận cho biết lá thư giải thích về tình hình của người viết và mối quan hệ cũng như sự thù ghét đối với tổ chức đó. \nTrong thư còn có những bản sao tài liệu mà mẹ của nghi phạm trao đổi với tổ chức liên quan số tiền bà đã quyên góp. Tài liệu này còn có tên và địa chỉ của nghi phạm tại thành phố Nara. Cảnh sát hiện đang xác minh xem đó có phải là thư do nghi phạm viết hay không, cũng như điều tra những vấn đề liên quan.",
    "tags": [
        "Abe",
        "Ám Sát",
        "Yamagami Tetsuya",
        "Thù Ghét",
        "Lá Thư",
        "Thành Phố Nara",
        "Cố Thủ Tướng",
        "Nghi Phạm",
        "Giáo Hội"
    ]
}