{
    "url": "https://thanhnien.vn/chien-su-ngay-145-tong-thong-putin-khang-dinh-khong-the-tach-roi-nga-khoi-the-gioi-post1479547.html",
    "file": [
        "data",
        "2022",
        "1479547.json"
    ],
    "title": "Chiến sự ngày 145: Tổng thống Putin khẳng định không thể tách rời Nga khỏi thế giới",
    "datetime": "2022-07-19T06:34:58+0700",
    "author": "Thụy Miên",
    "abstract": "Tuyên bố trên của Tổng thống Nga Vladimir Putin được đưa ra vào thời điểm cuộc chiến ở miền đông và miền nam Ukraine đang diễn ra dai dẳng, và lực lượng Ukraine tiếp tục giằng co với quân Nga ở Donetsk và Mariupol.",
    "content": "Hôm 18.7, giới chức Ukraine cho biết quân đội Nga tiến hành di chuyển thiết bị quân sự đều đặn từ Mariupol về hướng tây và đến những nơi khác của miền nam, nơi lực lượng Ukraine đang tiến hành phản công.\nĐài CNN dẫn thông tin từ Ukraine tiết lộ một đoàn xe gồm tối đa 100 đơn vị thiết bị quân sự của Nga đã lưu chuyển qua Mariupol về hướng Zaporizhzhia trong ngày 16.7. Một số nhà phân tích độc lập cho rằng đây là hoạt động chi viện cho lực lượng Nga ở Kherson, nơi thời gian qua hứng đòn tấn công liên tục từ vũ khí tầm xa của Ukraine.\nBên cạnh đó, phía Ukraine nói các thành phố và thị trấn thuộc tỉnh Donetsk không ngừng bị Nga pháo kích. Hôm 18.7, một quan chức Ukraine nói một khu nhà 2 tầng ở Toretsk (tỉnh Donetsk) trúng pháo, khiến ít nhất 5 người thiệt mạng. Nga chưa bình luận về thông tin này nhưng luôn nói rằng không tấn công vào dân thường.\nQuân đội Ukraine nói đã tấn công hai nhà kho nằm trong vùng lãnh thổ do Nga kiểm soát là Chulakivka (Kherson) và Raiske (Zaporizhia). Quân đội Ukraine còn cho biết Nga đang tìm cách hủy diệt các vị trí mà Ukraine đang bám trụ để phản công ở Donetsk. Phía Ukraine nói Nga tập trung hỏa lực vào thị trấn Siversk nhưng các đơn vị ở đây vẫn đẩy lùi các đợt tấn công.\nKhông quân Ukraine ước tính, từ ngày 24.2 đến nay, Nga đã phóng khoảng 3.000 tên lửa đủ loại vào lãnh thổ Ukraine. “Trong số này, có thể kể đến tên lửa hành trình, tên lửa không đối đất, tên lửa tác chiến-chiến thuật (Tochka-U, Iskander), cũng như tên lửa Onyx đối hạm siêu thanh”, theo thông tin trên tài khoản Facebook của Không quân Ukraine.\nHiện chưa thể xác định con số trên nếu dựa vào các nguồn tin của giới truyền thông.\nBên cạnh đó, không quân Ukraine còn ghi nhận gần đây Moscow bắt đầu sử dụng nhiều hơn các vũ khí từ thời Liên Xô.\n“Đối phương đang tăng cường sử dụng các tên lửa đời cũ của Liên Xô, như -59, X-22, X-31 và những loại khác”, theo thông tin trên Facebook. Trong những tuần gần đây, Ukraine còn cho rằng Nga bắt đầu dùng tên lửa phòng không như S-300 để bắn phá các mục tiêu trên bộ.\nCũng trong ngày 18.7, Bộ trưởng Quốc phòng Nga Sergei Shoigu đã ra lệnh cho các tướng lĩnh ưu tiên phá hủy tên lửa và pháo tầm xa của Ukraine, sau khi các loại vũ khí do phương Tây cung cấp được sử dụng để tấn công đường tiếp tế của Moscow.\nBộ Quốc phòng Nga nói các loại vũ khí này đang được sử dụng để bắn phá các khu vực dân cư do Nga kiểm soát ở vùng Donbass (thuộc miền đông Ukraine) và cố tình đốt cháy những cánh đồng lúa mì và kho chứa ngũ cốc. Những tuyên bố này chưa thể được xác minh một cách độc lập.\nKhông thể tách lìa Nga khỏi thế giới\nTrong lúc chiến sự tiếp tục diễn ra ác liệt, Tổng thống Nga Vladimir Putin thừa nhận Moscow đối mặt những thách thức và khó khăn khổng lồ do cấm vận của phương Tây. Tuy nhiên, nhà lãnh đạo Điện Kremlin nói rằng không thể nào cô lập nước Nga khỏi phần còn lại của kinh tế thế giới.\n“Họ đang tìm cách thiết lập những rào cản để kìm hãm sự phát triển của Nga. Rõ ràng đây là thách thức lớn cho đất nước chúng ta”, Reuters dẫn lời ông Putin phát biểu tại cuộc họp nội các hôm 18.7.\nNhà lãnh đạo khẳng định Nga không những sẽ chẳng từ bỏ mà còn sẽ tìm ra những giải pháp mới cho tình thế hiện tại.\nCùng ngày, hội nghị các ngoại trưởng EU diễn ra tại Brussels (Bỉ), bàn về lệnh cấm đối với hoạt động nhập khẩu vàng từ Nga. Nếu được thông qua, đây là biện pháp đáng kể nhất trong gói kế hoạch bị hạn chế của EU liên quan đến các lệnh trừng phạt Moscow vì chiến sự Ukraine.\nTrước đó, EU thông qua tổng cộng 6 đợt cấm vận Nga.\nCũng trong ngày 18.7, Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan cảnh báo sẽ ngăn cản Phần Lan và Thụy Điển gia nhập khối NATO nếu hai quốc gia này không tuân thủ lời hứa liên quan đến chính sách đối phó khủng bố.\nTheo ông Erdogan, có vẻ như Thụy Điển không “cho thấy một hình ảnh tốt đẹp” sau khi ba nước ký thỏa thuận tại hội nghị thượng đỉnh NATO ở Madrid (Tây Ban Nha) hồi tháng trước nhằm ngăn cản Ankara dùng lá phiếu phủ quyết vào thời điểm Thụy Điển và Phần Lan gia nhập NATO.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Thị Trấn Siversk",
        "Không Quân Ukraine",
        "X-22",
        "X-31",
        "Donetsk",
        "Quân Đội Ukraine",
        "ONYX",
        "Đài Cnn"
    ]
}