{
    "url": "https://thanhnien.vn/nga-uu-tien-nham-vao-vu-khi-tam-xa-phuong-tay-cung-cap-cho-ukraine-post1479417.html",
    "file": [
        "data",
        "2022",
        "1479417.json"
    ],
    "title": "Nga ưu tiên nhắm vào vũ khí tầm xa phương Tây cung cấp cho Ukraine",
    "datetime": "2022-07-18T16:09:45+0700",
    "author": "Lam Vũ",
    "abstract": "Bộ trưởng Quốc phòng Nga Sergei Shoigu đã ra lệnh cho các tướng lĩnh ưu tiên phá hủy tên lửa và pháo tầm xa của Ukraine, sau khi các loại vũ khí do phương Tây cung cấp được sử dụng để tấn công đường tiếp tế của Moscow.",
    "content": "Theo thông cáo của Bộ Quốc phòng Nga ngày 18.7, Bộ trưởng Shoigu, một trong những đồng minh thân cận nhất của Tổng thống Nga Vladimir Putin, đã đi thị sát nhóm Vostok đang chiến đấu ở Ukraine, Reuters đưa tin.\nTrong cuộc thị sát, ông Shoigu \"đã chỉ thị cho chỉ huy ưu tiên nhắm vào các loại vũ khí như tên lửa và pháo tầm xa của đối phương\", thông cáo cho hay.\nBộ Quốc phòng Nga nói các loại vũ khí này đang được sử dụng để bắn phá các khu vực dân cư do Nga kiểm soát ở vùng Donbass (thuộc miền đông Ukraine) và cố tình đốt cháy những cánh đồng lúa mì và kho chứa ngũ cốc. Những tuyên bố này chưa thể được xác minh một cách độc lập.\nĐài truyền hình Zvezda thuộc Bộ Quốc phòng Nga phát sóng hình ảnh cho thấy ông Shoigu, mặc quân phục chiến đấu, phát biểu bên cạnh Thứ trưởng Yunus-Bek Yevkurov.\nGần 5 tháng kể từ khi Tổng thống Putin phát động \"chiến dịch quân sự đặc biệt\" ở Ukraine vào ngày 24.2, lực lượng Nga đang tiến sâu vào vùng Donbass và hiện chiếm giữ khoảng 1/5 diện tích Ukraine.\nMỹ và các đồng minh đã cung cấp vũ khí trị giá hàng tỉ USD cho Ukraine từ khi chiến sự nổ ra, bao gồm vũ khí tầm xa mà Kyiv nói đang bắt đầu phát huy tác dụng trên chiến trường.\nUkraine tuyên bố họ đã thực hiện thành công một loạt cuộc tấn công nhằm vào 30 trung tâm hậu cần và đạn dược của Nga, sử dụng các hệ thống tên lửa phóng loạt do phương Tây cung cấp gần đây.\nMoscow đã nhấn mạnh các cuộc tấn công nhằm vào vũ khí do phương Tây cung cấp trong tuyên bố của Bộ Quốc phòng Nga, đồng thời cáo buộc Ukraine sử dụng vũ khí tầm xa để tấn công các khu vực dân cư nằm dưới sự kiểm soát của Nga và phe ly khai thân Nga ở vùng Donbass.",
    "tags": [
        "Nga",
        "Ukraine",
        "Vũ Khí Tầm Xa",
        "Bộ Trưởng Quốc Phòng Nga",
        "Sergei Shoigu",
        "Bộ Quốc Phòng Nga",
        "Phương Tây",
        "Donbass"
    ]
}