{
    "url": "https://thanhnien.vn/vua-thep-viet-lan-dau-xuat-khau-thep-xay-dung-sang-mexico-post1479637.html",
    "file": [
        "data",
        "2022",
        "1479637.json"
    ],
    "title": "'Vua' thép Việt lần đầu xuất khẩu thép xây dựng sang Mexico",
    "datetime": "2022-07-19T10:34:30+0700",
    "author": "Hà Khanh",
    "abstract": "Tập đoàn Hòa Phát vừa ký kết hợp đồng xuất khẩu lô hàng 8.000 tấn thép thanh vằn sang Mexico.",
    "content": " Đây là đơn hàng đầu tiên xuất sang quốc gia khu vực Bắc Mỹ này, tạo đà mở rộng thị trường tiêu thụ cho sản phẩm thép xây dựng Hòa Phát.\nTheo đại diện Công ty Thép Hòa Phát Hưng Yên, lô hàng thép thanh vằn có mác thép ASTM, sản xuất theo tiêu chuẩn ASTM - Mỹ. Đây là loại thép cốt bê tông thường dùng để xây dựng các công trình. Thời gian giao hàng dự kiến trong tháng 8 tới, xuất từ Khu liên hợp sản xuất gang thép Hòa Phát Hải Dương.\nVới dây chuyền công nghệ sản xuất hiện đại, khép kín, Hòa Phát cung cấp đa dạng mác thép, các sản phẩm thép của Hòa Phát đạt chất lượng cao, có sức cạnh tranh cao trên thị trường thế giới.\n6 tháng đầu năm, Hòa Phát đã xuất khẩu 750.000 tấn thép xây dựng các loại, tăng gấp 2 lần cùng kỳ năm 2021, trong đó, trên 553.000 tấn thép thanh, còn lại là thép cuộn. Cho đến nay, thép xây dựng Hòa Phát đã được xuất khẩu đến 25 thị trường như Mỹ, Canada, Nhật Bản, Hàn Quốc, Singapore, Hồng Kông, Malaysia...\nViệc khai thác các thị trường mới giúp Hòa Phát đa dạng hóa thị trường tiêu thụ, đồng thời góp phần thu ngoại tệ và cân bằng cán cân thương mại của Việt Nam.\nVề tỷ trọng tiêu thụ, Tập đoàn xác định thị trường trong nước luôn là ưu tiên số 1, tiêu thụ 70 - 80% sản lượng sản xuất hằng năm. Nửa đầu năm 2022, Hòa Phát đạt sản lượng 2,3 triệu tấn, tăng 29% so với cùng kỳ.\nHòa Phát hiện giữ thị phần số 1 Việt Nam về thép xây dựng. Với công suất thép thô 8,5 triệu tấn/năm, trong đó có 5,5 triệu tấn phôi thép, thép xây dựng và 3 triệu tấn HRC/năm, Hòa Phát là nhà sản xuất thép lớn nhất Việt Nam cũng như khu vực Đông Nam Á, tương đương Top 50 doanh nghiệp thép lớn nhất thế giới.",
    "tags": [
        "Thép",
        "Hòa Phát",
        "ASTM",
        "Thép Xây Dựng Hòa Phát",
        "Hòa Phát Hải Dương",
        "Thời Gian Giao Hàng",
        "Hồng Kong",
        "Gang Thép",
        "Thép Cuộn",
        "Mác"
    ]
}