{
    "url": "https://thanhnien.vn/xung-dot-nga-ukraine-cho-thay-su-thong-tri-cua-phuong-tay-sap-ket-thuc-post1479164.html",
    "title": "'Xung đột Nga-Ukraine cho thấy sự thống trị của phương Tây sắp kết thúc'",
    "datetime": "2022-07-17T16:56:10+0700",
    "author": "Văn Khoa",
    "abstract": "Cựu Thủ tướng Anh Tony Blair cho rằng cuộc xung đột Nga-Ukraine cho thấy sự thống trị của phương Tây sắp kết thúc khi Trung Quốc vươn lên vị thế siêu cường trong quan hệ đối tác với Nga.",
    "content": "Ông Blair nói rằng thế giới đang ở một bước ngoặt trong lịch sử có thể so sánh với sự kết thúc của Thế chiến II hay sự sụp đổ của Liên Xô nhưng lần này rõ ràng phương Tây không phải ở trong thế gia tăng ảnh hưởng, theo Reuters hôm nay 17.7.\n“Chúng ta sắp kết thúc sự thống trị của phương Tây về kinh tế và chính trị”, ông Blair cảnh báo trong bài phát biểu có tựa đề “Sau Ukraine, bài học gì cho giới lãnh đạo phương Tây?\", tại một diễn đàn ủng hộ liên minh giữa Mỹ và châu Âu ở London. “Thế giới sẽ ít nhất là lưỡng cực và có thể là đa cực. Sự thay đổi địa-chính trị lớn nhất trong thế kỷ này sẽ đến từ Trung Quốc, chứ không phải từ Nga”, ông Blair, làm thủ tướng Anh từ năm 1997-2007, nhận định.\nCuộc xung đột Nga-Ukraine đã khiến hàng nghìn người thiệt mạng và gây ra cuộc khủng hoảng nghiêm trọng nhất trong quan hệ giữa Nga và phương Tây kể từ cuộc khủng hoảng tên lửa Cuba năm 1962, khi nhiều người lo ngại thế giới ở bên bờ vực của chiến tranh hạt nhân, theo Reuters.\nTổng thống Nga Vladimir Putin từng nói rằng phương Tây đã tuyên chiến kinh tế bằng cách cố gắng cô lập nền kinh tế Nga với các lệnh cấm vận và Điện Kremlin tuyên bố Nga sẽ hướng sang các nước như Trung Quốc và Ấn Độ.\nCựu Thủ tướng Blair còn cho rằng chiến sự ở Ukraine cho thấy rõ rằng phương Tây không thể dựa vào Trung Quốc để “hành xử theo cách mà chúng ta cho là hợp lý\". Chủ tịch Trung Quốc Tập Cận Bình tiếp tục ủng hộ Tổng thống Putin và chỉ trích “việc lạm dụng” các biện pháp trừng phạt của phương Tây.\nTrong năm 1979, Trung Quốc có nền kinh tế nhỏ hơn Ý, nhưng sau khi mở cửa cho đầu tư nước ngoài và thực hiện cải cách thị trường, nước này đã trở thành nền kinh tế lớn thứ hai thế giới. Nền kinh tế của Trung Quốc được dự báo sẽ vượt qua Mỹ trong vòng một thập niên và dẫn đầu trong một số công nghệ của thế kỷ 21, như trí tuệ nhân tạo và y học tái tạo, theo Reuters.\n Ông Blair cho rằng vị thế của Trung Quốc như một siêu cường là “tự nhiên và hợp lý”, nhưng phương Tây không nên để Trung Quốc vượt qua về mặt quân sự. “Chúng ta nên tăng chi tiêu quốc phòng và duy trì ưu thế quân sự”, ông Blair nhấn mạnh. Ông còn nhấn mạnh Mỹ và các đồng minh “phải đủ vượt trội để ứng phó bất kỳ tình huống hoặc kiểu xung đột nào và trong tất cả lĩnh vực”.",
    "tags": [
        "Xung Đột Nga-Ukraine",
        "Phương Tây",
        "Lưỡng Cực",
        "Tony Blair",
        "Chiến Tranh Hạt Nhân",
        "Thế Chiến Ii",
        "Ukraine"
    ]
}