{
    "url": "https://thanhnien.vn/cong-ty-khi-dot-nga-gazprom-gui-buc-thu-lam-chau-au-lo-lang-post1479658.html",
    "file": [
        "data",
        "2022",
        "1479658.json"
    ],
    "title": "Công ty khí đốt Nga Gazprom gửi bức thư làm châu Âu lo lắng",
    "datetime": "2022-07-19T11:38:33+0700",
    "author": "Văn Khoa",
    "abstract": "Công ty độc quyền khí đốt nhà nước Nga Gazprom mới đây nói với các khách hàng ở châu Âu rằng họ không thể đảm bảo nguồn cung cấp khí đốt vì những trường hợp “bất thường”, theo một bức thư Reuters được xem.",
    "content": "Gazprom cho hay trong một bức thư ngày 14.7 rằng họ đã tuyên bố hồi tố về tình trạng bất khả kháng đối với nguồn cung khí đốt từ ngày 14.6. Thông tin này được đưa ra khi Nord Stream 1 (NS1), đường ống quan trọng cung cấp khí đốt của Nga đến Đức và hơn thế nữa, đang trải qua 10 ngày bảo trì hằng năm, dự kiến ​​kết thúc vào ngày 21.7.\nBức thư trên làm dấy lên nỗi sợ ở châu Âu rằng Moscow có thể không khởi động lại đường ống NS1 khi thời gian bảo trì kết thúc nhằm trả đũa các lệnh cấm vận do phương Tây áp đặt lên Nga về chiến dịch quân sự của nước này ở Ukraine, theo Reuters.\nĐược biết đến như là điều khoản “hành động của Chúa”, bất khả kháng là tiêu chuẩn trong hợp đồng kinh doanh và xác định những trường hợp khắc nghiệt có thể không buộc một bên gánh các nghĩa vụ pháp lý. Tuyên bố về bất khả kháng không nhất thiết có nghĩa là Gazprom sẽ ngừng giao hàng, nhưng công ty này sẽ không phải chịu trách nhiệm nếu không đáp ứng các điều khoản hợp đồng.\nNguồn cung khí đốt của Nga đã giảm qua các tuyến đường chính trong một số tháng, bao gồm cả qua Ukraine và Belarus cũng như thông qua đường ống NS1 dưới biển Baltic. Một nguồn tin tiết lộ với Reuters rằng tình huống bất khả kháng được đề cập có liên quan đến nguồn cung khí đốt thông qua NS1. \n“Đây dường như là gợi ý đầu tiên cho thấy khả năng nguồn cung cấp khí đốt qua NS1 có thể sẽ không được nối lại sau khi quá trình bảo trì 10 ngày kết thúc”, ông Hans van Cleef, nhà kinh tế năng lượng kỳ cựu tại ngân hàng Hà Lan ABN Amro, nhận định. Ông nhận định thêm: “Tùy vào những trường hợp “bất thường” nào để tuyên bố điều kiện bất khả kháng, và tùy vào việc những vấn đề này mang tính kỹ thuật hay chính trị nhiều hơn, đó có thể là bước kế tiếp trong tình trạng leo thang giữa Nga và châu Âu/Đức”.\nUniper, công ty nhập khẩu khí đốt Nga lớn nhất của Đức, là một trong những khách hàng cho biết họ đã nhận được một lá thư và chính thức bác bỏ tuyên bố trên là vô lý. Ngoài ra, RWE, công ty sản xuất điện lớn nhất của Đức và là nhà nhập khẩu khí đốt khác của Nga, cho biết họ đã nhận được thông báo về bất khả kháng. Hiện chưa có thông tin về phản ứng của Gazprom.\nTrước đó, Gazprom cắt giảm công suất của NS1 xuống 40% vào ngày 14.6, ngày Gazprom cho biết trong thư gửi khách hàng sẽ là ngày bắt đầu của trường hợp bất khả kháng, theo Reuters. Gazprom nói rằng việc cắt giảm đó là do các lệnh cấm vận nhắm vào Nga, mà cụ thể là nhà cung cấp thiết bị Siemens Energy đã chậm trả lại tuabin khí sau khi thiết bị này được bảo trì ở Canada.\nCanada đã gửi tuabin cho đường ống NS1 đến Đức bằng máy bay vào ngày 17.7 sau khi công việc sửa chữa hoàn tất, theo báo Kommersant ngày 18.7 dẫn một số nguồn tin. Nguồn tin cho biết thêm sẽ mất 5-7 ngày nữa tuabin mới có thể được chuyển đến Nga, với điều kiện không có vấn đề gì về hậu cần và hải quan.\nMột phát ngôn viên của Bộ Kinh tế Đức khẳng định tuabin nói trên là bộ phận thay thế chỉ được sử dụng từ tháng 9.2021, có nghĩa là sự vắng mặt của thiết bị này không thể là lý do thực sự dẫn đến sự cắt giảm dòng chảy khí đốt trước khi nó được bảo dưỡng. Trong khi đó, tập đoàn dầu khí OMV của Áo ngày 18.7 cho biết họ kỳ vọng ​​việc vận chuyển khí đốt từ Nga qua đường ống NS1 sẽ tiếp tục theo kế hoạch sau thời hạn bảo trì.\nLiên minh châu Âu đã áp đặt nhiều biện pháp cấm vận lên Moscow kể từ khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2, và đặt mục tiêu ngừng sử dụng nhiên liệu hóa thạch của Nga vào năm 2027 nhưng muốn các nguồn cung tiếp tục được cung cấp trong lúc khối này phát triển các nguồn thay thế, theo Reuters.",
    "tags": [
        "Nga",
        "Châu Âu",
        "Nord Stream 1",
        "Gazprom",
        "Bất Khả Kháng",
        "Khí Đốt",
        "Đường Ống",
        "Bộ Kinh Tế Đức"
    ]
}