{
    "url": "https://thanhnien.vn/evnnpc-6-thang-quan-ly-11-trieu-khach-hang-dien-thuong-pham-dat-41-ti-kwh-post1479367.html",
    "file": [
        "data",
        "2022",
        "1479367.json"
    ],
    "title": "EVNNPC: 6 tháng, quản lý 11 triệu khách hàng, điện thương phẩm đạt 41 tỉ kWh",
    "datetime": "2022-07-18T12:36:10+0700",
    "author": "Nguồn: EVNNPC",
    "abstract": "Trong 6 tháng đầu năm 2022, Tổng công ty Điện lực miền Bắc (EVNNPC) đã đảm bảo cung cấp điện ổn định phục vụ phát triển kinh tế - xã hội, đáp ứng nhu cầu sinh hoạt của nhân dân 27 tỉnh phía Bắc.",
    "content": "Đặc biệt, EVNNPC đã nỗ lực đảm bảo điện an toàn cho Đại hội thể thao Đông Nam Á Sea Game 31 tại 11 tỉnh, thành phố phía Bắc và phục vụ điện cho kỳ thi tuyển sinh lớp 10 THPT và kỳ thi tốt nghiệp PTTH.\nChủ động trước những khó khăn về nguồn trong năm 2022, Tổng công ty đã chỉ đạo các Đơn vị chuẩn bị kế hoạch vận hành, tuyên truyền, vận động khách hàng sử dụng tiết kiệm và hiệu quả, xây dựng phương án điều chỉnh phụ tải (DR). Tính đến hết tháng 6.2022 có 2.212/2.273 khách hàng <3 triệu kWh/năm ký thỏa thuận DR, chiếm tỉ lệ 97,31%; 1.344/1.378 khách hàng >3 triệu kWh/năm đã ký biên bản thỏa thuận, chiếm tỉ lệ 97,53%.\nKết thúc 6 tháng đầu năm 2022, điện thương phẩm toàn Tổng công ty đạt 40,589 tỉ kWh, tăng trưởng 5,6% so với cùng kỳ. Trong đó, thành phần công nghiệp xây dựng chiếm 65,64% và tăng trưởng 5,58% so với cùng kỳ; thành phần quản lý tiêu dùng chiếm 27,93% và tăng trưởng 4,64%; thành phần thương nghiệp dịch vụ chiếm 2,47% và tăng 12,06%; Thành phần nông lâm ngư nghiệp chiếm 1,59%, tăng 10,18%; Hoạt động khác chiếm 2,37% và tăng trưởng 8,45%.\nTổn thất điện năng lũy kế 6 tháng là 5,80 %, giảm 0,46% so với cùng kỳ năm 2021. Các chỉ tiêu độ tin cậy lưới điện phân phối 6 tháng đầu năm 2022 đảm bảo kế hoạch Tập đoàn giao: Maifi: 1,4644 lần; Saidi: 230,6593 phút; Saifi: 2,4021 lần. \nTính đến 30.6.2022, toàn Tổng công ty quản lý 10.949.458 khách hàng tăng 89.239 khách hàng so với đầu năm 2022 và tăng 207.857 khách hàng so với cùng kỳ năm 2021. Hiện toàn Tổng công ty có 7.580.796 công tơ có khả năng thu thập dữ liệu từ xa, chiếm 68,21% trong tổng số gần 11 triệu công tơ trên lưới. \nCác chỉ tiêu dịch vụ khách hàng 6 tháng đều đạt so với quy định của Tập đoàn. Theo đó, nhằm cải thiện chỉ số tiếp cận điện năng, Tổng công ty đã thực hiện nhiều giải pháp như: Thống nhất hồ sơ thủ tục giải quyết cấp điện cho khách hàng đấu nối lưới trung áp, chú trọng đẩy mạnh triển khai cơ chế một cửa liên thông, đẩy mạnh truyền thông, đăng tải thông tin qua nhiều kênh trực tuyến nhằm tạo điều kiện thuận lợi tối đa cho khách hàng dễ tiếp cận và sử dụng dịch vụ cấp điện. Trong 6 tháng đã tiếp nhận giải quyết cấp điện cho 1.256 khách hàng trung áp, thời gian trung bình giải quyết các thủ tục của ngành Điện là 3,86 ngày, giảm 3,14 ngày so với quy định của Tập đoàn; giảm 0,27 ngày so với cùng kỳ 2021. 100% các dịch vụ điện theo phương thức điện tử có thế đăng ký trên Web, App CSKH, khách hàng có thể tra cứu được tiến độ giải quyết trên Web CSKH; Các hồ sơ hợp đồng mua bán điện, thông báo tiền điện và hóa đơn tiền điện đã cung cấp cho khách hàng đều có thể tra cứu được qua Web CSKH, App CSKH. Trong 6 tháng đầu năm tỉ lệ khách hàng đăng ký dịch vụ điện theo phương thức điện tử đạt 99.27%, tăng 3.12% so với cùng kỳ năm 2021.\nCông tác Đầu tư xây dựng tính đến hết tháng 6/2022, đã khởi công 42 dự án theo kế hoạch giao bằng 110,5% so với cùng kỳ năm 2021. Đã đóng điện 16 dự án.\nĐối với các nhiệm vụ chuyển đổi số Tập đoàn giao, Tổng công ty đã hoàn thành 10/11 nhiệm vụ, còn 01 nhiệm vụ trong lĩnh vực Đầu tư xây dựng đang tiếp tục triển khai thực hiện, dự kiến sẽ hoàn thành trong năm 2022.\nTrong Quý III/2022, theo dự báo vẫn còn tiếp tục diễn ra các đợt nắng nóng, đồng thời là thời điểm bắt đầu mùa mưa bão, ảnh hưởng lớn đến tình hình cấp điện của miền Bắc, các đơn vị trực thuộc Tổng công ty tiếp tục rà soát, khắc phục xong tồn tại, khiếm khuyết trên lưới điện, xây dựng phương thức vận hành tối ưu, nâng cao độ tin cậy, ổn định và an toàn cung cấp điện. Trong trường hợp thời tiết cực đoan, tình hình cung ứng điện khó khăn, các Đơn vị cần phải chủ động, bám sát kế hoạch của Tổng công ty để thực hiện công tác DR hiệu quả, góp phần đảm bảo cung cấp điện cho khách hàng sử dụng điện. Kiểm soát chặt chẽ công tác ghi chỉ số, lập hóa đơn tiền điện.\nĐối với công tác Đầu tư xây dựng, các Ban Quản lý dự án và các Công ty Điện lực đôn đốc các nhà thầu tư vấn, nhà thầu thi công tập trung nhân lực, vật lực để khẩn trương, quyết liệt triển khai các dự án được giao, đảm bảo tiến độ như cam kết.\nTiếp tục tăng cường kiểm tra kiểm soát an toàn lao động, quyết liệt trong phối hợp với chính quyền địa phương kiên quyết ngăn chặn phát sinh mới, xử lý vi phạm hành chính với tổ chức cá nhân cơi nới, xây dựng nhà ở, công trình trong hành lang. Tăng cường trách nhiệm trong công tác kiểm tra định kỳ đường dây và TBA, kịp thời phát hiện những vi phạm và xử lý kiên quyết. \nTrong những tháng mùa hè, nắng nóng là một trong các nguyên nhân khiến hóa đơn tiền điện tăng cao; để giảm bớt những khó khăn trong vận hành hệ thống điện, giảm thiểu nguy cơ xảy ra sự cố về điện do nhu cầu sử dụng điện tăng cao đột biến, Tổng công ty Điện lực miền Bắc khuyến nghị khách hàng sử dụng điện có giải pháp sử dụng điện an toàn, tiết kiệm và hiệu quả.",
    "tags": [
        "EVNNPC",
        "Tổng Công Ty Điện Lực Miền Bắc"
    ]
}