{
    "url": "https://thanhnien.vn/chien-su-ngay-143-dau-hieu-nga-day-manh-chien-dich-tai-ukraine-post1479007.html",
    "file": [
        "data",
        "2022",
        "1479007.json"
    ],
    "title": "Chiến sự ngày 143: Dấu hiệu Nga đẩy mạnh chiến dịch tại Ukraine",
    "datetime": "2022-07-17T05:11:00+0700",
    "author": "Vi Trân",
    "abstract": "Sự xuất hiện của Bộ trưởng Quốc phòng Nga Sergei Shoigu và chỉ đạo của vị quan chức báo hiệu tình hình chiến sự tại Ukraine sắp được đẩy mạnh trong giai đoạn mới.",
    "content": "Bộ Quốc phòng Nga ngày 16.7 thông báo Bộ trưởng Quốc phòng Sergei Shoigu đã có chuyến thị sát bất ngờ tại Ukraine. Ông Shoigu đã nghe các chỉ huy báo cáo tình hình chiến sự và ra lệnh tăng cường hoạt động của các quân khu trong tất cả các khu vực hoạt động nhằm loại trừ khả năng lực lượng Kyiv tiến hành các cuộc tấn công lớn bằng tên lửa và pháo.\nTrong khi chiến sự đang leo thang tại vùng Donbass ở miền đông Ukraine và Nga tiếp tục tấn công trên khắp các khu vực khác, chỉ thị của ông Shoigu báo hiệu Nga có thể đang tiến hành giai đoạn mới quyết liệt hơn của chiến dịch quân sự.\nTrước đó, Tổng thống Vladimir Putin từng thách thức phương Tây đánh bại Nga trên chiến trường và nói Moscow chỉ mới khởi động chứ chưa tham chiến thật sự.\nXem thêm: Bộ trưởng quốc phòng Nga bất ngờ đến Ukraine\nNhà Trắng cho biết các quan chức Nga đã đến một sân bay ở miền trung Iran ít nhất 2 lần trong những tuần gần đây để tìm hiểu về các loại máy bay không người lái (UAV) có khả năng tấn công. Theo đó, Mỹ tin rằng Iran đã giới thiệu UAV cho các quan chức Nga tại sân bay Kashan vào ngày 8.6 và 15.7, The Guardian đưa tin.\nTrong cuộc trò chuyện qua điện thoại với người đồng cấp Ukraine hôm 15.7, Ngoại trưởng Iran Hossein Amir-Abdollahian đã bác bỏ thông tin Iran sắp bán UAV cho Nga, nói đây là thông tin \"vô căn cứ\".\nXem thêm: Nga đến Iran ít nhất 2 lần trong một tháng để tìm hiểu UAV tấn công\nTheo The Guardian, tiếng còi báo động không kích vang lên khắp Kyiv ngày 16.7 giữa lúc Nga tăng cường bắn phá các thành phố của Ukraine từ xa. Ukraine nói ít nhất 34 người thiệt mạng và nhiều người khác bị thương trong 3 ngày qua.\nThống đốc Valentyn Reznichenko đêm qua cho biết tên lửa của Nga đã bắn trúng thành phố Dnipro ở miền trung Ukraine, khiến 3 người thiệt mạng và 15 người bị thương. Ông nói tên lửa đã rơi trúng một nhà máy công nghiệp và một con đường bên cạnh.\nThống đốc Pavlo Kyrylenko cho biết 8 người đã thiệt mạng và 13 người bị thương trong một loạt vụ pháo kích ở 10 nơi tại tỉnh Donetsk. Trong khi đó, số người chết trong vụ tấn công tại Vinnytsia đã tăng lên đến 24. \nNga chưa bình luận về những thông tin trên nhưng lâu nay luôn phủ nhận việc nhắm vào mục tiêu dân sự.\nXem thêm: Chiến sự Ukraine đến chiều 16.7: Báo động không kích ở Kyiv\nBộ Quốc phòng Anh trong báo cáo cập nhật ngày 16.7 cho rằng chiến dịch tấn công của Nga vẫn bị giảm quy mô với chiến sự ở tây của Lysychansk tập trung vào Siversk và Bakhmut, dù Nga đầu tuần này tuyên bố đã tiến vào ngoại ô Siversk.\nTheo Bộ Quốc phòng Anh, Nga từng đưa ra những tuyên bố thành công sai và sớm. Đây có thể là một phần kế hoạch nhằm tỏ ra thành công đối với công chúng trong nước và nhằm củng cố tinh thần chiến đấu của binh sĩ.\nMặt khác, quân đội Ukraine được cho là đã đẩy lùi thành công các cuộc tấn công của Nga từ khi Lysychansk thất thủ và tuyến phòng thủ của Ukraine bị ngắn lại. Việc này cho phép tập trung lực lượng và hỏa lực nhằm giảm các cuộc tấn công của Nga và đã là một công cụ để giảm đà tiến của Nga.\nBộ trưởng Quốc phòng Ukraine Oleksii Reznikov ngày 15.7 cho hay nước này vừa tiếp nhận các hệ thống rốc két đa nòng phóng loạt (MLRS) M270 đầu tiên. M270 được đặt trên xe bánh xích ít cơ động hơn HIMARS M142 của Mỹ và tuy là thế hệ trước so với HIMARS nhưng hệ thống này có thể mang theo 12 quả rốc két với tầm bắn 70-80 km, trong khi HIMARS chỉ mang theo 6 rốc két.\nTheo Bộ Quốc phòng Ukraine, các cuộc tấn công bằng rốc két tầm xa của nước này đã phá hủy hơn 30 trung tâm hậu cần quân sự của Nga trong những tuần gần đây và giảm đáng kể năng lực tấn công của Nga.\nXem thêm: Pháo tầm xa ‘khủng’ Ukraine vừa tiếp nhận uy lực cỡ nào?",
    "tags": [
        "Ukraine",
        "Nga",
        "Ukraine Nga",
        "M270",
        "Rốc Két",
        "Valentyn Reznichenko",
        "UAV",
        "Chiến Sự",
        "Pavlo Kyrylenko",
        "HIMARS",
        "HIMARS M142",
        "Hossein Amir-Abdollahian"
    ]
}