{
    "url": "https://thanhnien.vn/tu-doanh-ban-ra-gan-450-ti-dong-cac-co-phieu-mwg-pnj-fpt-post1479051.html",
    "file": [
        "data",
        "2022",
        "1479051.json"
    ],
    "title": "Tự doanh bán ra gần 450 tỉ đồng các cổ phiếu MWG, PNJ, FPT",
    "datetime": "2022-07-17T10:04:27+0700",
    "author": "Mai Phương",
    "abstract": "Bộ phận tự doanh các công ty chứng khoán vẫn bán ròng dù thị trường đã hồi phục khá tốt trong tuần qua.",
    "content": "Đóng cửa tuần giao dịch (11 - 15.7), thị trường chứng khoán Việt Nam hồi phục nhẹ với VN-Index đạt 1.179,25 điểm, tăng 0,68%. Dù vậy, chỉ số này vẫn đang giảm gần 22% so với đầu năm. Tương tự, HNX-Index và UPCoM-Index tăng lần lượt 2,27% và 0,26%. Thanh khoản thị trường cũng tăng nhẹ trên 4% so với tuần trước đó với trung bình khoảng 13.500 tỉ đồng/phiên.\nMặc dù vậy, bộ phận tự doanh công ty chứng khoán lại đảo chiều bán ròng sau chuỗi mua vào ba tuần liên tiếp. Tổng khối lượng bán ròng ở mức 2,9 triệu cổ phiếu, tương ứng giá trị bán ròng là 243 tỉ đồng. Riêng trên sàn HOSE, tổng cộng giá trị bán ròng của tự doanh lên gần 450 tỉ đồng. Đây là tuần bán ròng cổ phiếu mạnh nhất từ giữa tháng 5 đến nay. Trong đó, cổ phiếu MWG của Thế Giới Di động bị bán ròng 103,5 tỉ đồng. Tiếp theo là hai mã PNJ và FPT có lượng bán là 69,4 tỉ đồng và 72,3 tỉ đồng. Bên cạnh đó, một số cổ phiếu bị bán nhiều còn có TCB, VPB, ACB, VHM, VIC... Ngược lại, GEX là mã được mua mạnh nhất với 92,3 tỉ đồng và một số mã khác như TDM, SZC, HSG, BMI, SBT... Ngược lại, nhóm này mua ròng chứng chỉ quỹ ETF nội với giá trị 459 tỉ đồng.\nTrong tuần, khối ngoại cũng bán ròng tổng cộng gần 1.292 tỉ đồng. Nhà đầu tư nước ngoài bán mạnh nhất là chứng chỉ quỹ FUEVFVND của DCVFM VN Diamond ETF. Đối với cổ phiếu, SSI dẫn đầu với giá trị bán ra đạt 177,1 tỉ đồng; VCB bị bán với trị giá hơn 104 tỉ đồng hay DXG, UIC, HCM, VHM và VIC cũng là những mã bị bán nhiều nhất...\nNgược với đà bán ròng của khối ngoại và bộ phận tự doanh, nhà đầu tư cá nhân trong nước đẩy mạnh mua ròng 2.173 tỉ đồng ở sàn HOSE, gấp 3,5 lần tuần trước đó. Đây cũng là tuần mua ròng thứ 3 liên tiếp của nhà đầu tư cá nhân trong nước. Cổ phiếu SHB được mua ròng mạnh nhất với giá trị 315 tỉ đồng. VHM và NBB được mua ròng lần lượt 244 tỉ đồng và 167 tỉ đồng...\nVN-Index cũng ghi nhận một tuần giao dịch tích cực hơn các thị trường trong khu vực và quốc tế. Hai thị trường chứng khoán Thái Lan và Indonesia ghi nhận mức giảm 1,31% và 1,57%. Các thị trường lớn như Hàn Quốc, Mỹ giảm nhẹ dưới 1%.",
    "tags": [
        "Tự Doanh",
        "Khối Ngoại",
        "UIC",
        "TDM",
        "Cổ Phiếu Mwg",
        "Chứng Chỉ Quỹ",
        "VHM",
        "SZC",
        "FUEVFVND",
        "Cổ Phiếu Shb",
        "VIC"
    ]
}