{
    "url": "https://thanhnien.vn/trung-quoc-co-the-vuot-qua-lenh-cam-tao-chip-cua-my-nhu-the-nao-post1479708.html",
    "file": [
        "data",
        "2022",
        "1479708.json"
    ],
    "title": "Trung Quốc có thể vượt qua lệnh cấm tạo chip của Mỹ như thế nào?",
    "datetime": "2022-07-24T20:30:00+0700",
    "author": "Văn Khoa",
    "abstract": "Ngành công nghiệp bán dẫn Trung Quốc tụt hậu so với Mỹ về bằng sáng chế, đứng sau Hàn Quốc và Đài Loan về chế tạo, nhưng hy vọng vượt qua đối thủ bằng cách áp dụng công nghệ thiết kế chip mới mang tính cách mạng.",
    "content": "Các chip tiên tiến được sử dụng trong điện thoại thông minh 5G và một số máy trạm ép hàng tỉ bóng bán dẫn lên một con chip có kích thước bằng móng tay bằng cách thu nhỏ kích thước của bóng bán dẫn xuống còn 3 đến 5 nanomet (nm). Hầu hết các chip có chiều rộng cổng 28 nm và cao hơn. Khắc các mạch nhỏ trên silicon là việc cực kỳ khó, theo một bài phân tích do báo Asia Times đăng mới đây.\nChỉ có nhà sản xuất ASML của Hà Lan mới tạo ra các máy in thạch bản sử dụng các bước sóng ngắn ở cực cuối của quang phổ tử ngoại để thu nhỏ các bóng bán dẫn xuống những kích thước cực nhỏ như trên. Và các nhà máy chế tạo cực kỳ đắt đỏ, với mỗi nhà máy trị giá lên tới 20 tỉ USD.\nLệnh cấm từ Mỹ\nTrong năm 2020, Mỹ buộc chính phủ Hà Lan cấm xuất khẩu các máy in thạch bản tinh vi nhất của công ty ASML sang Trung Quốc. ASML sử dụng tài sản trí tuệ của Mỹ, mang lại Washington công cụ tạo tác động. Sau đó, Washington còn yêu cầu chính phủ Hà Lan cấm xuất khẩu bán máy in thạch bản DUV cũ hơn của ASML cho Trung Quốc, theo Asia Times. \nCác giám đốc điều hành của ngành bán dẫn mới đây cho hay Hà Lan sẽ không chấp nhận yêu cầu của Mỹ. ASML vẫn tiếp tục bán máy in thạch bản thế hệ trước của mình, thiết bị này khắc các bóng bán dẫn 14 nm bằng cách sử dụng ánh sáng “tia cực tím sâu” (DUV). Chỉ tính riêng năm 2021, Trung Quốc đã mua 81 máy như thế. Doanh số bán hàng của ASML tại Trung Quốc trong năm 2021 đã vượt 2,7 tỉ USD, bao gồm 81 máy in thạch bản DUV. \nCông ty chế tạo bán dẫn lớn nhất Trung Quốc, SMIC, hiện sản xuất chip 14 nm. Với việc chiếm 5% thị trường chế tạo trên thế giới, SMIC thua xa các đối thủ ở Đài Loan và Hàn Quốc nhưng đang mở rộng nhanh chóng.\nCác nhà phân tích và giám đốc điều hành trong ngành nói rằng nội dung sở hữu trí tuệ (IP) của Mỹ trên các máy cũ không đủ lớn để biện minh cho lệnh cấm của Washington.\nTrong khi đó, các nhà thiết kế chip đã học được cách chế tạo chip ba chiều bằng cách sử dụng cái mà ngành công nghiệp gọi là “bao bì tiên tiến”. Trong quá trình này, vốn đã được sử dụng dưới nhiều hình thức khác nhau trong sản xuất chip trong nhiều thập niên, các lớp chip với bóng bán dẫn lớn hơn xếp chồng lên nhau có thể tạo ra tốc độ tính toán bằng với cấu hình một chiều của những con chip nhỏ nhất.\nIntel đã đặt cược tương lai của công ty vào những tiến bộ gần đây trong bao bì tiên tiến. Công ty sản xuất chất bán dẫn Đài Loan (TSMC), công ty hàng đầu trong ngành, cũng đã đầu tư rất nhiều vào các hình thức mới hơn của quy trình. Samsung thì vừa tạo ra một nhiệm vụ về bao bì tiên tiến, với hy vọng sẽ đi trước Intel và TSMC, hiện chiếm lần lượt 32% và 27% vốn đầu tư vào quy trình này.\nPhản tác dụng?\nTrung Quốc được cho là đang bắt kịp, dù từng bị đánh giá có rất ít năng lực về thiết bị bán dẫn trước khi chính quyền Tổng thống Donald Trump áp đặt lệnh cấm đối với chip và thiết bị sản xuất chip cách đây 3 năm. Trong tháng 2.2022, Shanghai Micro “đã cho ra thành công máy in thạch bản bao bì tiên tiến 2.5D3D đầu tiên, có ý nghĩa quan trọng đối với ngành công nghiệp vi mạch tích hợp trong nước,” theo báo chí thương mại của Trung Quốc.\nTrung Quốc sẽ không thể sản xuất chip 3 đến 5 nm mà TSMC và Samsung chế tạo trong kế hoạch mới nhất của họ, nhưng có thể đóng gói các chip 14 nm cũ hơn vào các cấu hình 3D cho ra kết quả tương tự, với giá thấp đáng kể.\nNỗ lực muộn màng của chính quyền Biden nhằm cản trở ngành bán dẫn của Trung Quốc dường như đã phản tác dụng, theo Asia Times. Trung Quốc đã tìm ra những công nghệ vượt qua sở hữu trí tuệ “đang lão hóa” của Mỹ mà Washington đã cấm vận.\nTrong năm 2011, Trung Quốc chỉ sản xuất 12,7% lượng chip tiêu thụ trong nước và phần còn lại nhập khẩu. Đến năm ngoái, Trung Quốc sản xuất được chip chiếm 17% lượng tiêu thụ nội địa và tỷ lệ này được dự đoán sẽ tăng lên 30% vào năm 2030.\nNhập khẩu chip của Trung Quốc năm 2020 đạt tổng cộng 378 tỉ USD, là mặt hàng lớn nhất trong thương mại quốc tế của nước này. Sức ép của Mỹ đã khiến Trung Quốc thúc đẩy tự cung tự cấp, làm tăng khả năng rằng ngành công nghiệp chip của Trung Quốc có thể trở thành nhà sản xuất thống trị thế giới vào cuối thập niên này.\nMột trong những nhà sản xuất thiết bị bán dẫn nổi tiếng trên thị trường chứng khoán Trung Quốc năm nay là nhà sản xuất thiết bị bán dẫn Shanghai Micro Fabrication, với mức tăng 25% từ đầu năm đến nay, trong khi công ty dẫn đầu ngành ASML giảm 45%. Thu nhập ròng của Shanghai Micro đã tăng lên 573 triệu nhân dân tệ (85,2 triệu USD) vào năm 2021 từ 133 triệu nhân dân tệ vào năm 2020 do nhà sản xuất thiết bị mới nổi này được hưởng lợi từ các hạn chế bán thiết bị bán dẫn tiên tiến cho Trung Quốc.\nSự thiếu hụt chip toàn cầu đã trở thành tình trạng dư thừa với nhiều đơn đặt hàng bị hủy bỏ trên diện rộng do hầu hết các nền kinh tế lớn đang trong hoặc gần suy thoái. Cổ phiếu của các công ty bán dẫn nằm trong số những cổ phiếu tồi tệ nhất tính đến thời điểm hiện tại, ngoại trừ ở Trung Quốc, nơi địa chính trị đã mang lại cho ngành này một làn gió thuận lợi.\n Các công ty thiết bị sản xuất chip của Trung Quốc là bên hưởng lợi chính trong cuộc chiến công nghệ và cuối cùng sẽ lấp đầy khoảng trống. Shanghai Microelectronics, nhà sản xuất thiết bị in thạch bản hàng đầu của Trung Quốc, có thể đáp ứng nhu cầu của đất nước về các chip thế hệ cũ từ 90 nm trở lên và được cho là đã xuất xưởng những chip 28 nm đầu tiên. Thị phần năng lực sản xuất chất bán dẫn thế giới của Trung Quốc là 11% vào năm 2010 và dự báo sẽ tăng lên 24% vào năm 2030, theo Asia Times.",
    "tags": [
        "Mỹ",
        "Trung Quốc",
        "ASML",
        "Bóng Bán Dẫn",
        "Bán Dẫn",
        "TSMC",
        "Chính Phủ Hà Lan"
    ]
}