{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-18-7-2022-xang-se-giam-manh-ve-26-000-dong-lit-post1479287.html",
    "file": [
        "data",
        "2022",
        "1479287.json"
    ],
    "title": "Giá xăng dầu hôm nay 18.7.2022: Xăng sẽ giảm mạnh về 26.000 đồng/lít?",
    "datetime": "2022-07-18T09:16:43+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thô thế giới sáng đầu tuần tiếp tục lao dốc, đỏ sàn hàng loạt. Trong nước, hiện giá xăng đang cao hơn giá nhập khẩu hơn 3.000 đồng/lít, dự kiến tại kỳ điều chỉnh giá tới (21.7), giá xăng tiếp tục giảm mạnh.",
    "content": "Sáng 18.7, trao đổi với Thanh Niên, một lãnh đạo đầu mối xăng dầu phía nam cho hay, giá xăng dầu nhập khẩu tính đến ngày 15.7 giảm mạnh so với kỳ điều hành giá kỳ trước. Mức chênh lệch đối với xăng RON 95-III là 3.689 đồng/lít, xăng RON 92 là 2.838 đồng/lít, dầu diesel chênh 1.529 đồng/lít. Như vậy, nếu không phải trích quỹ dự phòng, mức giảm sẽ tương đương. Nếu tính giá trung bình 10 ngày thì mức giảm thấp hơn từ 500 - 700 đồng/lít, về 2.300 - 2.900 đồng/lít xăng.\nTheo Bộ Công thương, cập nhật đến ngày 15.7, giá xăng RON 95 nhập khẩu về mức 118 USD/thùng, xăng RON 92 về 112 USD/thùng, dầu diesel về ngưỡng 139,9 USD/thùng... Đây là mức giá giảm mạnh nhất trong vòng 5 tháng qua.\nNhư vậy, với mức giá bán lẻ xăng dầu hiện tại với xăng E5 RON 92 là 27.788 đồng/lít, xăng RON 95 là 29.675 đồng/lít, theo giá thế giới, tại kỳ điều hành tới, xăng có thể về mốc 26.000 đồng/lít. Mức giá này tương đương với mức giá xăng sau Tết Nguyên đán vừa qua. Cuối tháng 2.2022, giá xăng RON 95 trong nước ở mức 26.278 đồng/lít.\nTrên thế giới, sáng nay 18.7, cả hai loại dầu tiếp tục lao dốc, dầu WTI của Mỹ mất hơn 1,7 USD về 95,8 USD/thùng; dầu Brent chuẩn toàn cầu cũng về 99,5 USD/thùng. Kết thúc phiên cuối tuần ngày 15.7, dầu tăng 2,5% sau khi một quan chức Mỹ nói với Reuters rằng sản lượng dầu của Ả Rập Xê Út không thể tăng ngay lập tức như kỳ vọng. Tuy nhiên, những phiên chuyển mình leo dốc của giá dầu vào phiên giao dịch cuối của tuần đã không kéo được giá dầu của cả tuần tăng. Tuần qua, dầu Brent và WTI đã có thêm một tuần giảm, với Brent mất 5,5%, WTI giảm 6,9%.\nCác chuyên gia phân tích Ngân hàng ANZ cho rằng, giá dầu giảm vì nhu cầu tiêu thụ xăng ở Mỹ giảm. Trong khi đó, sự bùng phát Covid-19 tại Trung Quốc khiến nước này lại tiếp tục phong tỏa nhiều thành phố lớn nên nhu cầu về xăng dầu cũng giảm mạnh. Sản lượng nhà máy lọc dầu của Trung Quốc trong tháng 6 đã giảm gần 10% so với cùng kỳ năm ngoái.\nTrong nước, ngày 18.7, giá bán lẻ xăng dầu phổ biến như sau: xăng E5 RON 92 không quá 27.788 đồng/lít; xăng RON 95 không quá 29.675 đồng/lít; dầu diesel không quá 26.593 đồng/lít; dầu hỏa không quá 26.345 đồng/lít và dầu mazut không quá 17.712 đồng/kg. \nMức giá trên được điều chỉnh lúc 0 giờ ngày 11.7 và về gần bằng giá vào giữa tháng 4 năm nay. Đây là lần giảm thứ hai của mặt hàng xăng sau 7 lần tăng liên tiếp và là mức giảm mạnh nhất từ đầu năm đến nay (hơn 3.000 đồng/lít).",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng Ron 92",
        "Xăng Ron 95",
        "Xăng E5 Ron 92",
        "Xăng Ron 95-Iii",
        "Dầu Diesel",
        "Dầu Brent",
        "WTI",
        "Phong Toả",
        "Ngân Hàng Anz",
        "Xăng Dầu"
    ]
}