{
    "url": "https://thanhnien.vn/nhan-vien-tham-nien-dan-mat-lua-ca-linh-sep-can-lam-gi-post1479982.html",
    "file": [
        "data",
        "2022",
        "1479982.json"
    ],
    "title": "Nhân viên thâm niên dần 'mất lửa', cả lính sếp cần làm gì?",
    "datetime": "2022-07-31T20:22:02+0700",
    "author": "Hải Trần",
    "abstract": "Bộ phận HR (quản trị nhân sự) và lãnh đạo có thể thúc đẩy hiệu suất làm việc, chủ động hỗ trợ đưa nhân viên lâu năm trở lại guồng máy chung của doanh nghiệp.",
    "content": "Nhân viên có thâm niên là nhóm nhân sự mà các doanh nghiệp luôn ưu ái, trọng dụng bởi sự gắn kết, am hiểu và kinh nghiệm. Tuy nhiên cũng có những trường hợp lại khiến bộ phận nhân sự khó xử: đó là đội ngũ nhân sự lâu năm, hài lòng với vị trí của mình và ngại thử thách hay \"tắt lửa\" với công việc, làm việc cho có qua ngày.\nĐội ngũ nhân viên lâu năm là một nguồn lực đặc biệt quan trọng đối với doanh nghiệp. Một số đơn vị còn đưa ra các chính sách phúc lợi dành riêng cho nhóm nhân sự này như một hình thức giữ chân nhân tài: tăng ngày phép hay tri ân bằng các phần thưởng cống hiến trong suốt quá trình gắn bó với công ty.\nTuy vậy, có một điều nghịch lý rằng nhóm nhân sự lâu năm cũng có thể là nguồn cơn khiến bộ phận HR “đau đầu” nếu họ, dù gắn bó với doanh nghiệp nhưng dần “mất lửa”, hoặc không có sự phát triển trong công việc.\nTheo bà Nguyễn Thị Thanh Hương - Phó Tổng giám đốc công ty tư vấn nhân sự Talentnet, nhóm nhân sự lâu năm nhưng mất lửa thường khá dễ nhận diện. Họ từ chối bước ra khỏi vùng an toàn, đồng nghĩa với việc không muốn tiếp nhận công việc mới vì e sợ thất bại. Bên cạnh đó, họ cũng có xu hướng an phận ở một vị trí, không có định hướng sự nghiệp tương lai rõ ràng. Ở một số trường hợp, nhóm nhân viên này còn thu mình, ngại lên tiếng ngay cả khi họ gặp khó khăn.\n“Sa thải một nhân viên lâu năm không phải là một điều dễ dàng. Thật đấy! Giống như đang phải cắt đứt mối quan hệ với một người bạn cũ cực kỳ thân thiết”, John Rampton, Top 50 người có sức ảnh hưởng nhất trên thế giới lĩnh vực Small Business Marketing, được bầu chọn bởi Tạp chí Doanh nhân (Entrepreneur Magazine) - nhận xét trong bài viết về việc đặt dấu chấm kết thúc công việc với nhân viên lâu năm. Chuyện sa thải nhân sự lâu năm là một vấn đề không dễ dàng với doanh nghiệp, và giải pháp hợp lý nhất chính là “thổi lửa” cho nhóm lao động đã không còn quá nhiều nhiệt huyết.\nCó khá nhiều lý do khiến các nhân viên lâu năm cảm thấy \"nản\" trong công việc khi lương không tăng cao, hay sếp ngại đổi mới.... Anh Nguyễn Thanh, chuyên viên chụp ảnh tại một studio cưới tại Biên Hòa, Đồng Nai cho biết: “Gắn bó làm việc cũng gần 10 năm, nhiều lúc bạn bè hỏi lương lậu hiện giờ ra sao, tôi chẳng dám kể nhiều. Nếu như cách đây 7-8 năm, mức lương 5-6 triệu là đủ sống thì theo thời giá, mỗi năm được tăng không quá 500 nghìn thì tôi và vợ con đắp đổi như thế nào. Nói ra thì cũng ngại vì thực ra, mỗi năm sếp cũng có tăng cho được vài trăm nghìn nhưng chẳng là gì so với mức thu nhập của bạn bè đang làm nghề. Mọi người bảo tôi nhảy việc nhưng tôi không nỡ. Bỏ thì thương, vương thì ai hiểu cho tôi sự thiệt thòi này?”.\nTheo bà Thanh Hương, để tiếp lửa cho đội ngũ này, bộ phận HR và lãnh đạo có thể thúc đẩy hiệu suất làm việc, chủ động hỗ trợ đưa họ trở lại guồng máy chung của doanh nghiệp với 4 bước. Trước nhất cần phản hồi thẳng thắn những vấn đề của nhân viên. Bởi có nhiều lý do khiến một nhân sự lâu năm “mất nhiệt”. Vì vậy, đứng từ góc độ doanh nghiệp, lãnh đạo cần tạo cơ hội để cả hai bên thẳng thắn chia sẻ, tìm hiểu vấn đề. Ở bước này, chìa khóa để thành công chính là duy trì một thái độ tôn trọng và lắng nghe đối với nhân viên.\nKhi đã lắng nghe thì cần tìm hiểu mục tiêu làm việc của nhân viên. Trọng Nhân, nhân viên thiết kế tại một công ty truyền thông ở TP.HCM bày tỏ: “Tôi cảm thấy mất động lực khi trên cương vị cũ với công việc chỉ đòi hỏi trong khả năng tôi mà tôi chỉ cần búng tay nhẹ cũng có thể hoàn tất. Đơn giản vì sếp tôi cũng là người kiểu cũ, thích phong cách thiết kế kiểu cũ. Có những lúc tôi đua đòi chạy theo giới trẻ làm mới một vài mẫu thiết kế nhưng khi trình lên, sếp tôi không duyệt hoặc thờ ơ nhiều. Đâu phải tôi mất lửa, mà bởi do sếp tôi không biết cách tạo lửa, không tạo cho tôi sự hứng khởi để tư duy thêm hay sáng tạo. Để an toàn và để khỏe, tôi cứ thế làm theo cách cũ cho gọn nhẹ, còn thời gian tôi làm ngoài để kiếm thêm thu nhập.\nNhân bật mí nguyên nhân sâu xa là: \"Có một điều khá tế nhị là sếp có thể bỏ ra số tiền khá cao để tuyển mới thiết kế vào làm nhân viên dưới trướng tôi nhưng lại rất hay quên nâng lương, tăng lương của tôi mỗi năm”. Theo bà Hương đây là một trong những mục tiêu cốt lõi bởi mục tiêu cuối cùng của người lao động là lương, thưởng, phúc lợi. Những nhân viên lâu năm cũng không ngoại lệ. Tuy nhiên, trong suốt quá trình gắn bó, những yêu cầu về phúc lợi cũng như sự phát triển cũng có sự thay đổi. Vì vậy, doanh nghiệp và nhóm nhân viên lâu năm nhưng “ít lửa” có thể ngồi xuống để đánh giá lại mục tiêu làm việc. Nếu lương thưởng là mấu chốt của vấn đề khiến họ mất đi nhiệt huyết và giậm chân tại chỗ, cả hai có thể cùng xem xét và thẳng thắn trao đổi. \nSau khi có giải pháp, đôi bên cần vạch ra một giai đoạn cải thiện, trong đó mục tiêu, thời gian, kết quả được đo lường bằng những con số cụ thể. Tùy vào mỗi nhân sự khác nhau, quản lý và lãnh đạo sẽ có KPI phù hợp. Song song đó, lãnh đạo cũng tạo điều kiện hướng dẫn, cập nhật để nhóm nhân viên lâu năm vốn yêu thích sự quen thuộc có thể hoà nhập với sự thay đổi.\n“Thay vì chỉ áp KPI và tạo áp lực cho nhân sự, trong giai đoạn này, người lãnh đạo cũng cần trở thành một lãnh đạo thấu cảm, thường xuyên động viên, đốc thúc nhân viên đạt được mục tiêu đề ra. Sự chia sẻ, thấu hiểu từ lãnh đạo sẽ là động lực giúp nhân viên lâu năm tự tin bước ra khỏi vùng an toàn của bản thân”, bà Hương phân tích. \nMỹ Lệ, nhân viên tiệm tóc tại TP.HCM chia sẻ: “Tôi không thấy mình được lợi gì khi cứ phải liên tục cố gắng và cống hiến. Làm nhiều, máu lửa để được khen qua loa thì tôi tự thấy mình không cần những lời khen động viên nữa vì tôi cũng không còn quá trẻ”. Khen và theo dõi hiệu suất làm việc sát sao của nhân sự lâu năm sẽ cho ra lời giải để có những động viên \"tinh thần kèm vật chất\" kịp thời cho nhân sự. \nTuy vậy, việc “tiếp lửa” cho nhân sự lâu năm không phải là “đường một chiều” chỉ từ phía doanh nghiệp, mà hơn hết, đó còn phải là sự cố gắng và tinh thần tự nguyện của nhân viên. “Doanh nghiệp sẵn sàng và nỗ lực cải thiện chính sách để làm hài lòng nhân viên, nhưng không thể thay đổi thái độ, động lực làm việc nếu họ không mong muốn cải thiện\", bà Thanh Hương cho lời khuyên.",
    "tags": [
        "Nhân Viên Mất Lửa",
        "Công Ty",
        "Doanh Doanh Nghiệp",
        "KPI",
        "Lửa Lòng",
        "Phúc Lợi",
        "Sếp",
        "Vùng An Toàn",
        "Lương Lậu",
        "Nhân Sự"
    ]
}