{
    "url": "https://thanhnien.vn/chieu-map-mo-de-ngo-cua-nga-post1479250.html",
    "file": [
        "data",
        "2022",
        "1479250.json"
    ],
    "title": "Chiêu mập mờ để ngỏ của Nga",
    "datetime": "2022-07-18T15:37:00+0700",
    "author": "Phạm Lữ",
    "abstract": "Ở thời buổi dịch bệnh và chiến tranh, cả Tổng thống Mỹ Joe Biden lẫn người đồng cấp Nga Vladimir Putin đều rất ít khi công du nước ngoài. Vậy mà bây giờ, cả hai đều tới khu vực vùng Vịnh.",
    "content": "Chỉ vài ngày sau khi ông Biden tới Israel, vùng bờ tây sông Jordan và Ả Rập Xê Út, hội họp cả với lãnh đạo của các nước thành viên tổ chức Hội đồng hợp tác vùng Vịnh, Ai Cập, Iraq và Jordan thì ông Putin tới Iran để thăm song phương và có cuộc gặp cấp cao ba bên Nga, Iran và Thổ Nhĩ Kỳ.\nChuyến đi này của ông Putin không nhằm tạo dựng đối trọng về đối ngoại với chuyến công du của ông Biden, nhưng lại có hiệu ứng rất đặc biệt khiến Washington và các đồng minh không thể xem thường. Cái đáng được chú ý và có trọng lượng hơn cả từ chuyến công du của ông Putin không phải là các kết quả hội nghị ba bên Nga - Iran - Thổ Nhĩ Kỳ được công bố mà lại là những gì bộ ba không công bố. \nThổ Nhĩ Kỳ là thành viên NATO, liên minh đang tiên phong đối địch Nga, nên thế giới có thể thấy các thành viên NATO không thật sự cùng hội cùng thuyền trong vấn đề đối địch Nga. Qua đó, ông Putin còn tạo tình trạng mập mờ khiến Mỹ và đồng minh khó đoán định để đối phó.\nTrước hết là khả năng Nga dàn xếp với Thổ Nhĩ Kỳ và Iran về cục diện quyền lực ở Syria, nhằm giúp Moscow tập trung vào chiến sự ở Ukraine. Nga tăng cường hợp tác với Iran về kinh tế, thương mại và đặc biệt về xuất khẩu dầu mỏ, khí đốt để vừa ứng phó các biện pháp trừng phạt từ phía Mỹ cùng đồng minh, vừa gây khó thêm cho phe này trong chuyện đảm bảo an ninh năng lượng. Moscow để ngỏ khả năng được Tehran cung ứng máy bay không người lái. Qua đó, Nga đang đáp trả Mỹ và đồng minh không chỉ ở châu Âu. ",
    "tags": [
        "Vladimir Putin",
        "Thổ Nhĩ Kỳ",
        "Cùng Hội Cùng Thuyền",
        "Đối Địch",
        "Vùng Vịnh",
        "Công Du",
        "Joe Biden",
        "Hội Họp",
        "Thời Buổi",
        "Đoán Định",
        "Iran"
    ]
}