{
    "url": "https://thanhnien.vn/cuoc-phi-lam-phat-lam-kho-thuy-san-post1479913.html",
    "file": [
        "data",
        "2022",
        "1479913.json"
    ],
    "title": "Cước phí, lạm phát làm khó thủy sản",
    "datetime": "2022-07-20T06:16:56+0700",
    "author": "Chí Nhân",
    "abstract": "Bên cạnh cước vận tải, nỗi lo lớn nhất của các doanh nghiệp thủy sản chính là lạm phát ở các thị trường xuất khẩu chính như Mỹ, Nhật, EU... khiến sức mua yếu.",
    "content": "Ngoài ra, tình trạng thiếu nguyên liệu chế biến cũng đang khiến hoạt động sản xuất thủy sản gặp khó khăn dù xuất khẩu 6 tháng đầu năm đạt tốc độ tăng trưởng kỷ lục 40% so với cùng kỳ năm 2021, tương đương giá trị 5,8 tỉ USD.\nTheo ông Lê Văn Quang, Chủ tịch HĐQT Công ty CP Tập đoàn thủy sản Minh Phú (MPC), doanh nghiệp (DN) chế biến xuất khẩu tôm lớn nhất VN, giá cước vận tải biển cập nhật mới nhất đến giữa tháng 7 đang tiếp tục giảm vì lạm phát cao và tiêu thụ kém ở tất cả các thị trường. Cụ thể, giá cước đã bao gồm các loại phụ phí tới Los Angeles (bờ tây nước Mỹ) là 8.100 USD/container 40 feet; giá đi New York/New Jersey (bờ đông nước Mỹ) là 11.307 USD/container 40 feet. Dù giá cước vận tải biển đang giảm dần, nhưng giá xăng dầu trong nước cao đã làm chi phí sản xuất từ vận tải đến nguyên vật liệu tăng từ 10 - 20% trong 6 tháng đầu năm. Bây giờ để “kéo” một container hàng 40 feet từ Cà Mau đến cảng Cát Lái mất tổng cộng khoảng 10 triệu đồng. Điều này làm giá cả hàng hóa của VN càng trở nên đắt đỏ hơn so với trước.\nThực trạng trên thể hiện rất rõ trong phân tích mới đây của Hiệp hội chế biến và xuất khẩu thủy sản VN (VASEP). Theo đó, tại thời điểm tháng 6.2022, dù đã giảm một chút nhưng để xuất được một container 40 feet qua bờ đông nước Mỹ (bang Florida) thì giá cước khoảng 16.400 USD/container. Tính cả phí vận chuyển đường bộ từ nhà máy tại các tỉnh tới TP.HCM thì chi phí trung bình 400 - 410 triệu đồng/container. Giá xăng dầu tăng đã đẩy chi phí logistics tăng từ 10 - 20% so với trước. Cước tàu biển vừa giảm thì chi phí vận chuyển trong nước lại tăng, các DN khó vẫn hoàn khó. \nÔng Nguyễn Văn Kịch, Chủ tịch HĐQT Công ty CP thủy sản CAFATEX, chia sẻ: “Vừa qua, giá xăng dầu có giảm chút ít nhưng chưa ăn thua gì so với mức tăng mạnh kể từ đầu năm. Đáng nói là dù giá xăng đã giảm nhưng chưa có hàng hóa nào giảm theo giá xăng. Nếu không hạ nhiệt giá xăng, rất khó kiểm soát lạm phát như mục tiêu. Câu chuyện lạm phát khiến sức mua yếu ở Mỹ, EU, Nhật chính là vấn đề mà chúng ta phải tính toán nếu muốn phục hồi kinh tế”. \nMột khảo sát bỏ túi của Thanh Niên thực hiện cho thấy đa số DN đều có chung nhận định nếu giá xăng giảm theo đúng mức giảm giá của thế giới hiện nay, về 26.000 - 27.000 đồng/lít từ nay đến cuối năm thì sẽ hỗ trợ rất tốt cho người dân và DN. Bên cạnh đó nên giảm mạnh các loại thuế tiêu thụ đặc biệt, giá trị gia tăng... với xăng dầu, đến khi nền kinh tế khả quan thì có thể thu lại các khoản này.\n“Thị trường tiêu thụ trầm lắng ở tất cả các thị trường từ Mỹ, Nhật, tới EU... do lạm phát tăng, người dân thắt chặt chi tiêu nên xuất khẩu chậm lại rất nhiều”, ông Lê Văn Quang nói và dẫn chứng: Đồng yen mất giá 17%, giờ 138 yen “ăn” 1 USD. Các nhà nhập khẩu lấy yen đổi USD để nhập khẩu sản phẩm và bị lỗ. Tình trạng tương tự với đồng euro và các nhà nhập khẩu ở châu Âu khi đồng tiền này đã xuống mức thấp nhất trong 20 năm qua. Khách hàng của Công ty CP Tập đoàn thủy sản Minh Phú ký hợp đồng từ cách đây 3 - 5 tháng, tuy không hủy đơn nhưng đàm phán xin nhận hàng chậm. Các nhà nhập khẩu Nhật Bản cũng mới điều chỉnh giá bán lẻ tăng lên 20%, làm thị trường vốn đã trầm lắng lại càng ảm đạm. “Mức tăng này khiến khách hàng bị sốc, để làm quen với mức giá mới cần mất từ 3 - 5 tháng. Điều này cũng ảnh hưởng đến kế hoạch sản xuất kinh doanh của DN trong nước nói chung”, ông Quang nói.\nGiải bài toán thiếu hụt nguyên liệu\nĐối với nguồn nguyên liệu nhập khẩu, trên cơ sở chiến lược phát triển thủy sản đến năm 2030 đã được Thủ tướng phê duyệt năm 2021, VASEP đề nghị Chính phủ ban hành quy định và chính sách khuyến khích nhập khẩu nguyên liệu thủy sản để sản xuất xuất khẩu, gia công xuất khẩu. Điều này sẽ giúp VN tận dụng lợi thế về năng lực chế biến hiện đại, tay nghề công nhân và đạt được mục tiêu trở thành “nhà máy chế biến” lớn của thủy sản thế giới. Một khó khăn khác mà các DN thủy sản đang gặp là các thủ tục chứng nhận nguồn gốc thủy sản khai thác còn nhiều bất cập khiến DN vẫn vướng mắc khi sử dụng nguồn nguyên liệu khai thác có chứng nhận.\nTính tới tháng 6.2022, EU vẫn chưa gỡ thẻ vàng IUU cho thủy sản VN. VASEP đề nghị nhà nước cần có chính sách đầu tư hạ tầng nghề cá và nâng cao năng lực thực thi quản lý tàu thuyền, khai thác biển. Trước mắt là cải tiến cơ sở dữ liệu quản lý tàu thuyền khai thác, sửa đổi quy định ghi nhật ký và số hóa quy trình kiểm tra, cấp xác nhận, chứng nhận khai thác.\nÔng Nguyễn Văn Kịch, chủ DN CAFATEX chế biến cả tôm và cá tra, nhấn mạnh: Khó khăn chưa dừng lại ở đó, ngành chế biến tôm còn đối mặt với tình trạng thiếu hụt nguyên liệu làm giá tăng từng ngày vào thời điểm hiện tại. Nguyên nhân là nông dân các tỉnh ven biển miền Tây mất mùa, sản lượng thiếu hụt. Còn đối với cá tra, do thị trường Trung Quốc không ổn định, gần đây lại đóng cửa chống dịch nên xuất khẩu của ta đầu năm có tăng nhưng cũng rất đáng lo. Giá cá tra nguyên liệu hiện ở mức 28.000 - 29.000 đồng/kg nhưng chi phí thức ăn, thuốc, công lao động rất cao, người nuôi không có lãi. Chính vì vậy hiện nay nhiều người không dám thả nuôi mới. Nguy cơ thiếu hụt nguyên liệu sẽ diễn ra trong thời gian tới ở một vài giai đoạn.\nTheo VASEP, nguồn nguyên liệu từ nuôi trồng trong nước chiếm 70%, nhưng hiện nay các địa phương đang đô thị hóa nên các biến động từ quy hoạch đất cho sản xuất đang là thách thức lớn cho ngành thủy sản. Do vậy, Chính phủ và các địa phương cũng cần có chính sách để phát triển và mở rộng vùng nuôi trồng thủy sản tập trung. Bên cạnh đó, cần có các chính sách về đất đai như quy định sử dụng đất, quy hoạch đất để ngành thủy sản phát triển được các vùng nuôi tập trung phù hợp. ",
    "tags": [
        "Lạm Phát",
        "Thủy Sản",
        "New York/New Jersey",
        "Giá Cước",
        "VASEP",
        "Giá Xăng",
        "MPC",
        "Vận Tải Biển"
    ]
}