{
    "url": "https://thanhnien.vn/xang-dau-se-giam-gia-manh-post1479570.html",
    "file": [
        "data",
        "2022",
        "1479570.json"
    ],
    "title": "Xăng dầu sẽ giảm giá mạnh?",
    "datetime": "2022-07-19T06:02:15+0700",
    "author": "Nguyên Nga",
    "abstract": "Nếu giá xăng giảm về ngưỡng 26.000 - 27.000 đồng/lít tại kỳ điều chỉnh giá ngày 21.7 tới, một mặt bằng giá cả mới sẽ được thiết lập với kỳ vọng giảm, giúp ngành sản xuất kinh doanh ổn định và tăng tốc phục vụ quý cuối năm.",
    "content": "Tuần qua, dầu thô Brent chuẩn toàn cầu giảm giá hơn 5,5%, sang đầu phiên sáng 18.7, hợp đồng giao ngay cũng giảm. Nhiều thời điểm, dầu WTI của Mỹ lùi về dưới mốc 96 USD/thùng và dầu Brent dưới mốc 100 USD/thùng. Xu hướng giá dầu thế giới giảm trước nguy cơ suy thoái kinh tế, nhu cầu giảm khi nhiều ngân hàng trung ương tăng lãi suất, giảm chi tiêu... Đặc biệt, theo Reuters, ngay trong hôm qua (18.7), Trung Quốc - thị trường tiêu thụ xăng dầu lớn thứ 2 thế giới - tiếp tục phong tỏa nhiều thành phố do Covid-19.\nTrong nước, cập nhật đến chiều 18.7, thông tin thị trường nhập khẩu cho thấy, giá xăng RON 95 nhập khẩu có giá dưới 110 USD/thùng, xăng RON 92 trong khoảng 106 USD/thùng, dầu diesel ở mốc 134 USD/thùng. Theo đó, mức giá bán lẻ xăng dầu hiện tại trong nước so với giá nhập khẩu đang cao hơn 3.389 đồng/lít (tính trung bình 10 ngày là cao hơn 2.935 đồng/lít) với xăng RON 95; 2.838 đồng/lít (tính trung bình 10 ngày là cao hơn 2.328 đồng/lít) với xăng RON 92; 1.529 đồng/lít (tính trung bình 10 ngày là cao hơn 1.482 đồng/lít với dầu diesel...\nNhư vậy, dự kiến giá xăng dầu tại kỳ điều chỉnh giá tới (21.7) sẽ tiếp tục giảm mạnh. Chiều 18.7, trả lời Thanh Niên, một lãnh đạo công ty đầu mối xăng dầu phía nam cho biết có thể cơ quan quản lý tại kỳ này tiếp tục trích quỹ bình ổn đối với xăng 950 đồng/lít, dầu trích 500 đồng/lít như kỳ trước. \nTheo đó, mức giảm có thể trên mốc 1.000 đồng/lít, khó giảm mạnh đến 3.000 đồng/lít như kỳ trước. Hơn nữa, giá thế giới cập nhật còn thêm 2 ngày nữa, tùy tình hình để quyết định. “Như vậy, giá xăng kỳ tới có thể về ngưỡng 27.000 - 28.000 đồng/lít. Theo tôi, giá xăng dầu vào vùng an toàn là từ 26.000 - 27.000 đồng/lít và kéo hết năm nay là “đẹp”, giúp kiềm chế lạm phát, đặc biệt hỗ trợ doanh nghiệp sản xuất kinh doanh phục hồi mạnh trong 6 tháng cuối năm”, đại diện doanh nghiệp đầu mối xăng dầu nêu quan điểm.\nNgoài ra, cập nhật giá xăng dầu của Singapore từ Bộ Công thương đến ngày 15.7 cho thấy, xăng RON 92 tiếp tục giảm về mốc 108,26 USD/thùng, xăng RON 95 về 112,9 USD/thùng, dầu diesel về 134,23 USD/thùng. Đây là mức giá giảm mạnh nhất trong vòng 5 tháng qua. Nhiều dự báo cho thấy, giá xăng tại kỳ tới có thể về mức như giá cuối tháng 2 năm nay. Xăng RON 95-III từ 26.280 đồng/lít, xăng RON 92 từ 25.530 đồng/lít.\nThực tế, việc giá xăng dầu thế giới giảm mạnh nhưng liên bộ lại trích cho Quỹ bình ổn giá xăng dầu ở mức khá cao, khiến mức giảm của giá xăng dầu không đúng thực tế. Chẳng hạn, tại kỳ điều hành giá lần trước (11.7), trong khi thuế bảo vệ môi trường đối với xăng giảm 1.000 đồng/lít, với dầu giảm 500 đồng/lít thì liên bộ cũng trích giữ lại số tiền cho Quỹ bình ổn mức tương đương, Quỹ bình ổn 950 đồng/lít xăng và 500 đồng/lít dầu.\nNhư vậy, mức giảm 3.000 đồng/lít của xăng thực chất là nhờ giá thế giới chứ chưa nhờ vào giảm thuế bảo vệ môi trường theo Nghị quyết 20/2022 của Ủy ban Thường vụ Quốc hội về mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn…\nPGS-TS Phạm Thế Anh (Trường đại học Kinh tế quốc dân) bình luận đó là cách “dập hỏa lại tiết kiệm nước”. Để chống lại sự lan tỏa của lạm phát, cần phải làm mọi cách để giảm thật nhanh giá xăng dầu. Không tìm các nguồn bổ sung cho việc chi quỹ thì thôi, cơ quan quản lý lại đang làm ngược lại, trích lập quỹ liên tục ở vùng giá cao. PGS-TS Phạm Thế Anh cũng là người phản đối việc duy trì Quỹ bình ổn giá xăng dầu với cách thức lấy tiền của người dân ứng trước đưa vào quỹ rồi trả lại vào các kỳ điều hành sau nếu giá xăng dầu thế giới tăng.\nMục tiêu của quỹ nhằm giảm biến động giá xăng dầu trong nước khi giá thế giới biến động. Thế nhưng, từ năm 2020 đến nay, quỹ này hầu như không có tác dụng nữa trước sự biến động không ngừng của giá nhiên liệu thế giới.\nGiả sử giá xăng tại lần điều chỉnh này giảm sâu 3.000 đồng/lít, xăng về mốc 26.000 đồng/lít, nền kinh tế sẽ có gì thay đổi? PGS-TS Định Trọng Thịnh (Học viện Tài chính) nhận định: “Mức giá này sẽ tác động, tạo hiệu ứng giảm giá các mặt hàng hóa nói chung trên thị trường. Lần trước (ngày 11.7 - PV), giá xăng giảm mạnh 3.000 đồng/lít, nhưng cước vận tải, giá cả “đứng yên” nghe ngóng, chưa ai dám quyết định thay đổi bảng giá. Nhưng lần này nếu giá xăng giảm nữa, các nhà sản xuất kinh doanh bắt buộc phải xem xét lại giá cả bán ra. Nếu như vậy, người dân sẽ bớt áp lực giá cả, doanh nghiệp bớt áp lực chi đầu vào và lẽ tất nhiên, cả nền kinh tế hưởng lợi…\nTheo chuyên gia này, có nhiều tín hiệu để tin rằng, giá xăng dầu thế giới sẽ giữ mức ổn định tương đối trong thời gian tới, dầu thô ở mức trên dưới 100 USD/thùng, xăng từ 110 - 120 USD/thùng bởi các lý do sau: Thứ nhất, tăng trưởng thế giới chậm lại, khiến nhu cầu sử dụng xăng dầu khó tăng vọt. Thứ 2, Nga sau thời gian bị các nước áp lệnh trừng phạt nhưng vẫn xuất khẩu dầu bình thường ra thế giới, qua Ấn Độ, Trung Quốc, thậm chí Ả Rập Xê Út cũng mua dầu từ Nga để xuất khẩu. Như vậy, khan hiếm nguồn cung trong thời gian tới là rất khó xảy ra. Thứ 3, Trung Quốc nay đã giảm bớt phong tỏa, tăng cường sản xuất, giá xăng dự báo có thể tăng, nhưng trong thực tế, từ đầu năm đến nay, Trung Quốc nhập khẩu lượng lớn dầu được chiết khấu giá rẻ từ Nga để bán ra thế giới, dự trữ tiêu dùng… Thế nên, giá xăng khó tăng vọt khi quốc gia đông dân nhất thế giới này hoạt động bình thường trở lại. \nGiá xăng dầu có thể ổn định ở mức 26.000 - 27.000 đồng/lít. Có khi giảm hơn một chút nữa, do một số nước đang giảm sản xuất như Mỹ, New Zealand, Úc... đang tăng lãi suất, khiến tiêu dùng giảm, sản xuất giảm. Theo đó, nhu cầu xăng dầu sẽ giảm đi. Sau lần giảm giá tới, giá cước vận tải ước giảm 5%, giá cả hàng hóa sẽ giảm nhẹ trở lại. Nếu duy trì mức giá xăng như đã nói trên sang tháng 8, tháng 9, mặt bằng giá cả phải được thiết lập lại, lúc đó, doanh nghiệp yên tâm sản xuất, chuẩn bị tăng tốc cho quý cuối năm.\nPGS-TS Đinh Trọng Thịnh",
    "tags": [
        "Xăng Dầu",
        "Giá Xăng",
        "Xăng Ron 92",
        "Xăng Ron 95",
        "Dầu Diesel",
        "Xăng",
        "Xăng Ron 95-Iii"
    ]
}