{
    "url": "https://thanhnien.vn/banh-canh-binh-dan-niu-chan-thuc-khach-20-nam-an-kem-chan-ga-dau-ga-post1479816.html",
    "file": [
        "data",
        "2022",
        "1479816.json"
    ],
    "title": "Bánh canh bình dân níu chân thực khách 20 năm, ăn kèm... chân gà đầu gà",
    "datetime": "2022-08-10T14:41:53+0700",
    "author": "Dương Lan",
    "abstract": "Quán bánh canh hơn 20 năm không biển hiệu, bán từ 12 giờ trưa đến tối khách nườm nượp đến ăn. Ở đây nổi tiếng với món bánh canh chân gà, đầu gà và giá cả bình dân.",
    "content": "Chiều tối, tôi ghé qua đường Trần Văn Cẩn (Q.Tân Phú, TP.HCM), hàng quán vỉa hè nhộn nhịp khách ra vào. Nép mình trước một căn nhà trên con đường này là một quán bánh canh đông khách đến ăn và mua mang về. Tìm hiểu mới biết, hàng bánh canh dì Tư (tên thật là Huỳnh Kim Thu, 62 tuổi) đã bán ở đây từ lâu. \nQuán bánh canh dì Tư có một nồi bánh canh lớn và một nồi nước lớn dùng để trụng đồ ăn kèm. Chỉ có ít bộ bàn ghế đơn giản, không có biển hiệu nhưng khách đến ăn đông. \nNhiều người ngồi trên bộ bàn ghế nhựa, xì xụp húp tô bánh canh, ai nấy đều khen ngon. Khi được hỏi, ai nấy cũng nói sẽ quay lại đây vì hương vị thơm ngon và giá bình dân.\nSuốt 21 năm qua, dì Tư chỉ bán ở địa chỉ này, thu hút nhiều thế hệ đến ăn. Dì Tư bán từ 12 giờ đến khoảng 19 giờ tối. “Buổi sáng cũng có nhiều người ăn bánh canh nhưng vì không có chỗ nên tôi bán từ buổi trưa. Tôi quê ở An Giang, hồi xưa lên thành phố được người ta thương, chỉ cho cách bán bánh canh. Ở đây công nhân nhiều, bán dần dần đến tận giờ cũng 21 năm rồi”, dì Tư chia sẻ.\nVới giá 30.000 đồng/tô, quán bánh canh dì Tư ngày nào cũng nườm nượp khách ghé hỏi mua. Khách ghé mua đa phần là người dân lao động, sinh viên, người dân sống ở gần đó. Có mặt ở hàng dì Tư hơn một tiếng, tôi thấy rất ít khi dì được nghỉ tay, liên tục làm bánh canh cho khách.\nDì Tư bán cùng con gái và chồng dì phụ bưng bê. Mỗi ngày dì dậy từ 6 giờ sáng chuẩn bị nguyên liệu, nước lèo để kịp mang ra bán buổi trưa.\n“Mới lên thành phố tôi cũng tập bán cháo lòng, cá viên, bánh tráng trộn nhưng không được nên chuyển qua bán bánh canh. Khách thấy ngon mua ủng hộ đến giờ. Làm liên tục cả ngày cũng vất vả nhưng tôi cũng cố gắng vì làm là có tiền. 3 cô con gái lấy chồng hết rồi còn vợ chồng già, may có người thương nên cách đây 5 năm, mấy mẹ con hùn lại mua được căn nhà cấp 4 ở thành phố rồi”, bà chủ hào hứng kể. \nDì Tư cho biết, mỗi ngày bán được hơn 30kg bánh canh. Tô bánh canh đầy đủ bao gồm: thịt nạc, da heo, chả cá, cá viên, quẩy tôm giòn rụm, huyết,… Khách thêm 5.000 - 10.000 đồng thì được thêm con tôm to hoặc giò heo. Tô bánh canh nước lèo sền sệt, thêm cọng hành, ít tiêu khiến ai nhìn vào cũng thấy thèm. Ngoài ra, dì Tư bán thêm món chân gà, đầu gà.\n“Ăn nhiều tính nhiều, tính nhiều giá nào tôi cũng bán. Nếu muốn ăn chân gà, đầu gà thêm cắt ra để riêng. Mọi người vừa ăn vừa gặm chân gà cho vui. Chân gà giòn ăn sần sật, ăn với nước lèo rất vừa miệng. Có người mua riêng chân gà, đầu gà tôi cũng sẵn sàng bán cho họ”, dì Tư cho hay.\nTheo dì Tư, ngoài thu nhập mang lại hằng ngày, quán bánh canh cũng mang lại nhiều niềm vui trong cuộc sống. Thấy khách quen ghé thường xuyên, dì cố gắng nhớ khẩu vị của họ để những lần sau họ không gọi nhưng cũng biết khách muốn ăn gì. Suốt nhiều năm qua, dì Tư không tăng giá vì biết khách là những người có thu nhập bình dân, tăng giá sợ khiến khách chạnh lòng.\n“Bà mà truyền bí quyết bán bánh canh cho tôi, bà ấy mất rồi, nghĩ lại thấy thương lắm. Bán bánh canh vui nhất là có người về quê, lên lại thành phố hay người đi nước ngoài về cũng qua hỏi thăm, ăn bánh canh. Nhìn vậy chứ cũng quán bánh canh này cũng tiếp nhiều thế hệ đó”, dì Tư nói và mong một ngày không xa sẽ được về thăm quê, tận hưởng cuộc sống yên bình.\nChị Gia Hân (25 tuổi, ở Q.Tân Phú) ghé quán dì Tư gọi một tô bánh canh thập cẩm. Chị cho biết, chị là khách quen, đến đây ăn thường xuyên. “Một tô thập cẩm nhiều topping ăn no, ngon, nước dùng đậm đà. Thỉnh thoảng rảnh rỗi tôi còn gọi thêm chân gà ăn cho vui, giá không mắc”, chị nói.\nAnh Phước Đến (26 tuổi, ở Q.Tân Phú) nhận xét: “Bà chủ bán ở đây lâu rồi. Cứ chiều chiều thèm tôi đến đây ăn vì nhà ở gần đây. Vị bánh canh ngon, dễ ăn, thấy đông khách vậy chứ đợi một chút là có người đem đến tận bàn à, không phải đợi lâu”. ",
    "tags": [
        "Bánh Canh Sài Gòn",
        "Bánh Canh Chân Gà",
        "Bánh Canh Dì Tư",
        "Trần Văn Cẩn",
        "Bánh Canh Không Biển Hiệu",
        "Giá Bình Dân",
        "Quán Vỉa Hè",
        "Món Ngon Sài Gòn"
    ]
}