{
    "url": "https://thanhnien.vn/chang-trai-24-tuoi-nang-tam-tre-viet-tren-truong-quoc-te-post1479048.html",
    "file": [
        "data",
        "2022",
        "1479048.json"
    ],
    "title": "Chàng trai 24 tuổi nâng tầm tre Việt trên trường quốc tế",
    "datetime": "2022-07-17T12:52:34+0700",
    "author": "Nguyệt Quỳnh",
    "abstract": "Nguyễn Lê Hoàng Nhân (24 tuổi, Lâm Đồng) bắt đầu khởi nghiệp với các sản phẩm từ tre nứa. Anh không những nâng tầm cây tre nước nhà, tạo công ăn việc làm cho bà con địa phương mà còn bảo vệ môi trường.",
    "content": "Nhận thấy Việt Nam là một trong số ít những quốc gia trên thế giới cũng như khu vực có lượng tre, nứa đặc biệt dồi dào, Nguyễn Lê Hoàng Nhân hình thành ý tưởng sáng tạo ra các sản phẩm từ tre, nứa để không chỉ khai thác hiệu quả nguồn nguyên liệu thiên nhiên quý giá của quê hương mà còn hạn chế rác thải nhựa.\nNăm 2018, khi là sinh viên năm 3 ngành Luật (trường Đại học Đà Lạt), Hoàng Nhân quyết định khởi động dự án “Đà Lạt Bamboo” với mong muốn tôn vinh những sản phẩm xanh thay thế cho các sản phẩm nhựa đồng thời góp phần bảo vệ môi trường và nâng tầm giá trị cây tre Việt Nam. Hoàng Nhân chia sẻ: “Biến đổi khí hậu, thiên tai cho thấy rác thải nhựa ảnh hưởng rất lớn đối với môi trường. Và một lần tình cờ bắt gặp hình ảnh các bạn tình nguyện viên dùng kìm để rút ống hút nhựa ra khỏi mũi một chú rùa biển, tôi quyết định khởi nghiệp, phải làm một cái gì đó cho môi trường cũng như là cho xã hội.”\nHoàng Nhân còn cho biết, gần như trước đây người dân chỉ lấy măng hoặc đan lát các sản phẩm thủ công mỹ nghệ từ cây tre; tuy nhiên, những sản phẩm như vậy có giá trị kinh tế rất thấp và không tạo được đầu ra ổn định cho bà con nhân dân. “Dự án Đà Lạt Bamboo với mục đích vì môi trường nghiên cứu và sản xuất các sản phẩm xanh thay thế rác thải nhựa. Đồng thời tạo công ăn việc làm cho bà con nông dân vùng sâu, vùng xa và hơn hết là sử dụng nguồn tài nguyên thiên nhiên từ cây tre trên chính mảnh đất quê hương Lâm Đồng”, Hoàng Nhân nói.\nThời gian đầu khởi nghiệp, chàng trai 9X gặp không ít khó khăn do chưa có nhiều kinh nghiệm, các sản phẩm từ nhựa công nghiệp đang chiếm ưu thế lớn trên thị trường từ giá thành, sự tiện dụng,… Ngoài ra, nguồn nguyên liệu chỉ khai thác theo mùa, theo độ tuổi, trang thiết bị máy móc còn nhiều hạn chế... \nHoàng Nhân kể: “Tôi mất đâu đó khoảng 1 năm để nghiên cứu, làm thử các sản phẩm mẫu, tạo ra những sản phẩm xanh từ tre và cũng mất khá nhiều thời gian trong việc thuyết phục bà con để hỗ trợ dự án từ việc tìm nguồn nguyên liệu, khai thác, sản xuất.” Sản phẩm giai đoạn đầu không được đón nhận vì làm từ chất liệu tự nhiên nên giá thành cao hơn các sản phẩm nhựa công nghiệp; tuy nhiên anh luôn khẳng định: “Tôi không chắc dự án này sẽ thành công nhưng có một điều chắc chắn đó là tôi sẽ theo đuổi dự án này đến cùng.” \nTheo anh, nhiều người nghĩ việc khai thác tre như vậy là phá hoại môi trường tuy nhiên sau khi dự án “Đà Lạt Bamboo” thực hiện thì lượng tre, nứa nhiều hơn chứ không ít đi. Bởi việc khai thác tre phụ thuộc vào mùa vụ, độ tuổi để sản xuất. Sau khi dự án thực hiện, người dân nhận ra cây tre, cây nứa có thể tạo ra thu nhập và phục vụ cho cuộc sống của mình lâu dài, do đó bà con nông dân tích cực đi trồng tre trên những cánh rừng, phủ xanh các vùng đất trống đồi trọc.\nHoàng Nhân cho biết, một sản phẩm bằng tre phải trải qua nhiều công đoạn từ khai thác nguyên liệu đến phơi khô, luộc qua nước muối, gia công tạo hình, hấp tiệt trùng... và từng từng sản phẩm sẽ có quy trình riêng.\nSau khoảng hơn 1 năm khởi nghiệp, dự án “Đà Lạt Bamboo” cùng với các sản phẩm của Hoàng Nhân được nhiều người biết đến và đông đảo người tiêu dùng đón nhận. “Mỗi tháng tôi cung ứng khoảng hơn 100.000 sản phẩm cho thị trường. Với ống hút tre có những tháng bán khoảng hàng triệu ống. Ngoài cung ứng cho thị trường trong nước, hiện tại các sản phẩm của “Đà Lạt Bamboo” xuất khẩu sang Đan Mạch, Đức, Nhật, Úc. Và trong thời gian tới tôi có một số đơn hàng xuất khẩu đi Singapore và Campuchia”, anh nói.\nVới xưởng gia công 1500 m², khoảng 20 nhân công và liên kết được hơn 140 hộ gia đình cam kết cung cấp nguyên liệu cũng như trồng tre để cùng dự án phát triển, Nhân là đơn vị sản xuất, phân phối và bán lẻ qua các sàn thương mại điện tử, các trang mạng xã hội, hội chợ triển lãm… Các sản phẩm được ưa chuộng nhất là ống hút tre, ly và cốc tre, bàn chải đánh răng từ thân tre hay hộp ủ trà làm bằng tre,...\nKhi nền kinh tế đang dần hồi phục sauđại dịch Covid-19 Hoàng Nhân tập trung nghiên cứu, bắt đầu thương mại dần 4 dòng sản phẩm mới từ bã mía, dừa, lá cây và mo cau. “Đối với sản phẩm từ dừa thì là sản phẩm tái sử dụng nhiều lần; bã mía, mo cau, lá cây tôi hướng đến thay thế sản phẩm nhựa dùng một lần. Đồng thời, tôi đang chuyển đổi mô hình từ xưởng tập trung thành phân xưởng nhỏ. Mỗi gia đình là 1 xưởng. Từ đó nhiều bà con có thể trực tiếp tham gia cùng làm dự án, tôi sẽ là người hướng dẫn, chuyển giao kỹ thuật và bao đầu ra cho bà con”, Hoàng Nhân chia sẻ.\nKhông ngừng tìm tòi, sáng tạo đa dạng các sản phẩm từ tre, nứa, Hoàng Nhân mong muốn sản phẩm của mình đến với nhiều gia đình Việt; mở rộng thêm xưởng sản xuất để tạo được nhiều công ăn việc làm cho người dân tại các vùng sâu, vùng xa; nâng tầm sản phẩm Việt Nam trên trường quốc tế đồng thời cùng cộng đồng chung tay bảo vệ môi trường.\nĐà Lạt Bamboo – Vì một Việt Nam xanh\n- Giải Ba cuộc thi Khởi nghiệp đổi mới, sáng tạo tỉnh Lâm Đồng lần thứ 4 năm 2021\n- Một trong những dự án đại diện của tỉnh Lâm Đồng tham gia Cuộc thi Tìm kiếm tài năng khởi nghiệp đổi mới sáng tạo quốc gia (Techfest Việt Nam 2021)\n- Fanpage “Cộng đồng sống xanh” – do anh Nguyễn Lê Hoàng Nhân chủ nhiệm dự án với sự tham gia của hơn 3.000 thành viên.",
    "tags": [
        "Khởi Nghiệp",
        "Sản Phẩm Từ Tre",
        "Hoàng Nhân",
        "Nhựa Công Nghiệp",
        "Ống Hút",
        "Mo Cau",
        "Bã Mía",
        "Techfest Việt Nam 2021",
        "Đại Học Đà Lạt",
        "Rác Thải"
    ]
}