{
    "url": "https://thanhnien.vn/nhieu-nghi-si-my-bi-bat-vi-bieu-tinh-doi-quyen-pha-thai-post1479947.html",
    "file": [
        "data",
        "2022",
        "1479947.json"
    ],
    "title": "Nhiều nghị sĩ Mỹ bị bắt vì biểu tình đòi quyền phá thai",
    "datetime": "2022-07-20T06:55:38+0700",
    "author": "Vi Trân",
    "abstract": "Nhiều nữ nghị sĩ Mỹ đã bị cảnh sát bắt vì biểu tình đòi quyền phá thai bên ngoài Tòa án Tối cao.",
    "content": "Nhóm nghị sĩ tập trung trước Điện Capitol vào ngày 19.7 sau đó đi về phía Tòa án Tối cao và hô khẩu hiệu đòi quyền phá thai như “cơ thể của chúng tôi, lựa chọn của chúng tôi” hay “chúng tôi sẽ không quay lại như trước”, theo CNN.\nNhóm nghị sĩ đứng dọc theo lối đi bộ phía trước tòa, nơi đã bị bao vây lại bằng lớp hàng rào chắn lớn chống leo trèo để ngăn người biểu tình từ sau khi Tòa án Tối cao Mỹ chính thức đảo ngược phán quyết trong vụ kiện “Roe v. Wade” vào năm 1973, vốn từ đó cho phép phụ nữ Mỹ được phá thai tối đa đến tuần thứ 26 của thai kỳ.\nChỉ 2 phút sau khi có mặt, cảnh sát ra lệnh cho các nghị sĩ phải ngừng biểu tình nhưng những người này vẫn ngồi xuống đường, buộc cảnh sát phải đưa từng người đi.\nCảnh sát Capitol sau đó thông báo trên Twitter rằng những người biểu tình ngăn chặn tuyến đường, vi phạm luật giao thông nên cảnh sát đã làm đúng quy trình, cảnh báo 3 lần trước khi bắt giữ.\nCảnh sát cho biết đã bắt tổng cộng 34 người, gồm 16 nghị sĩ. Trong nhóm này tiêu biểu có Trợ lý chủ tịch Hạ viện Katherine Clark, nghị sĩ Alexandria Ocasio-Cortez, Ilhan Omar, Rashida Tlaib hay Cori Bush.\nCPD Action, đơn vị chuyên tổ chức biểu tình của tổ chức công lý xã hội Trung tâm Dân chủ nhân dân đã phát sóng trực tiếp cuộc biểu tình lên mạng. CPD Action nói có 18 nghị sĩ bị bắt trong đó một người nam duy nhất là ông Andy Levin của bang Michigan.\nHạ nghị sĩ Carolyn Maloney, một trong những người bị bắt, sau đó ra tuyên bố nói: “Tôi có đặc quyền đại diện cho tiểu bang (New York) nơi quyền sinh sản được tôn trọng và bảo vệ. Điều tối thiểu tôi có thể làm là đồng hành vì 33 triệu phụ nữ có nguy cơ mất đi quyền của họ”.\nHạ nghị sĩ Jackie Speier từ California, người cũng bị bắt, viết trên Twitter: “Tự hào khi được tuần hành cùng những đồng nghiệp Dân chủ và bị bắt vì quyền phụ nữ, quyền phá thai, quyền cho con người kiểm soát cơ thể của chính họ và tương lai, nền dân chủ của chúng ta”.",
    "tags": [
        "Nghị Sĩ Bị Bắt",
        "Biểu Tình",
        "Andy Levin",
        "Alexandria Ocasio-Cortez",
        "Cori Bush",
        "Katherine Clark",
        "Cảnh Sát Capitol",
        "WADE",
        "Carolyn Maloney",
        "Hạ Nghị Sĩ",
        "Rashida Tlaib",
        "Ilhan Omar",
        "Phá Thai"
    ]
}