{
    "url": "https://thanhnien.vn/cua-hang-tien-loi-phuc-vu-khach-ban-kinh-duoi-500-met-tham-khao-tu-han-nhat-post1479820.html",
    "file": [
        "data",
        "2022",
        "1479820.json"
    ],
    "title": "Cửa hàng tiện lợi phục vụ khách ‘bán kính dưới 500 mét’ tham khảo từ Hàn, Nhật...",
    "datetime": "2022-07-19T18:30:17+0700",
    "author": "Nguyên Nga",
    "abstract": "Vụ Thị trường trong nước (Bộ Công thương) mới đây có phản hồi về tiêu chí cửa hàng tiện lợi chỉ phục vụ khách phạm vi bán kính 500 m trong dự thảo thông tư đang lấy ý kiến.",
    "content": "Theo cơ quan này, tiêu chí cửa hàng tiện lợi (Điều 5), tiêu chí trung tâm outlet (Điều 6) được xây dựng trên cơ sở tham khảo tài liệu của một số nước trong khu vực như Nhật Bản, Hàn Quốc, Trung Quốc và điều chỉnh cho phù hợp với thực tiễn của Việt Nam.\nTheo đó, quy định “Đối tượng phục vụ chủ yếu là khách mua hàng trong phạm vi bán kính dưới 500 m” tại dự thảo không cấm hay hạn chế đối tượng phục vụ/khách mua của loại hình cửa hàng tiện lợi như ý kiến phản ánh trên báo chí cũng như “cách hiểu” của một số chuyên gia. “Tiêu chí này nhằm thể hiện tính tiện lợi về khoảng cách cho người mua hàng, đồng thời làm cơ sở cho các địa phương tham khảo trong quá trình xây dựng chương trình, kế hoạch phát triển kết cấu hạ tầng thương mại. Ngoài ra thẩm quyền và việc xử phạt vi phạm hành chính trong lĩnh vực thương mại phải tuân thủ theo các quy định hiện hành, đối với lĩnh vực thương mại thực hiện theo Nghị định 98/2020 của Chính phủ quy định xử phạt vi phạm hành chính trong hoạt động thương mại, sản xuất, buôn bán hàng giả, hàng cấm và bảo vệ quyền lợi người tiêu dùng”, Vụ Thị trường trong nước cho biết.\nNgoài ra, cơ quan này cũng thông tin thêm, để bảo đảm tính minh bạch, công khai, dân chủ trong quá trình xây dựng thông tư, Bộ Công thương đã có văn bản lấy ý kiến rộng rãi các tổ chức, cá nhân. Tới nay, Bộ đã nhận được 69 ý kiến góp ý đối với dự thảo thông tư, trong đó có 5 bộ/ngành, 5 ủy ban nhân dân cấp tỉnh, 11 đơn vị thuộc Bộ Công thương, 48 sở công thương các tỉnh/thành phố. Vụ Thị trường trong nước cho biết: Hiện Bộ Công thương đang đôn đốc các đơn vị, địa phương, hiệp hội khẩn trương gửi ý kiến để tiếp tục tổng hợp, hoàn thiện dự thảo. Sau đó, Bộ sẽ tiếp tục tổ chức hội thảo lấy ý kiến của các chuyên gia, doanh nghiệp phân phối, các tổ chức, cá nhân có liên quan theo quy định của luật Ban hành văn bản quy phạm pháp luật.\nCác tổ chức/cá nhân có thể trực tiếp góp ý kiến trên Cổng thông tư điện tử của Chính phủ và Cổng điện tử của Bộ Công thương hoặc gửi ý kiến thông qua các hiệp hội, tổ chức mà tổ chức/cá nhân là thành viên.\nVụ Thị trường trong nước cũng cho hay, mục đích, quan điểm Bộ Công thương đặt ra khi xây dựng dự thảo thông tư là nhằm góp phần phát triển các loại hình hạ tầng thương mại theo hướng văn minh, hiện đại nhằm thúc đẩy lưu thông hàng hóa, phát triển kinh tế - xã hội theo định hướng của chiến lược “Phát triển thương mại trong nước giai đoạn đến năm 2030, tầm nhìn đến năm 2045”; nhằm phục vụ công tác quản lý nhà nước ngành công thương. ",
    "tags": [
        "Dự Thảo",
        "Cửa Hàng Tiện Lợi",
        "Nghị Định 98/2020",
        "OUTLET",
        "Đối Tượng Phục Vụ",
        "Vụ Thị Trường Trong Nước",
        "Thông Tư",
        "Thị Trường Trong Nước",
        "Loại Hình"
    ]
}