{
    "url": "https://thanhnien.vn/lam-dong-tam-dung-mo-duong-tach-thua-lien-quan-hien-dat-chua-phu-hop-quy-hoach-post1479430.html",
    "file": [
        "data",
        "2022",
        "1479430.json"
    ],
    "title": "Lâm Đồng tạm dừng mở đường, tách thửa, liên quan hiến đất chưa phù hợp quy hoạch",
    "datetime": "2022-07-18T19:12:34+0700",
    "author": "Gia Bình",
    "abstract": "Các diện tích đã hiến đất mở đường trên địa bàn Lâm Đồng chưa phù hợp các quy hoạch phải tạm dừng việc tách thửa, xây dựng, chuyển mục đích… để chờ điều chỉnh thống nhất.",
    "content": "UBND tỉnh Lâm Đồng vừa chỉ đạo xử lý kết quả kiểm tra, rà soát các khu vực hiến đất làm đường hình thành đường giao thông để tách thửa trên địa bàn TP.Bảo Lộc và H.Bảo Lâm.\nTheo đó, tỉnh Lâm Đồng giao các địa phương chỉ đạo các đơn vị trực thuộc tăng cường công tác quản lý nhà nước về quy hoạch, đất đai, đầu tư xây dựng trên địa bàn, đặc biệt là việc thi công các tuyến đường giao thông phải đảm bảo phù hợp với quy hoạch được phê duyệt. Cương quyết xử lý đối với các trường hợp công trình, nhà ở không có giấy phép theo quy định.\nTỉnh Lâm Đồng yêu cầu các địa phương phải khẩn trương rà soát, hoàn thiện quy hoạch sử dụng đất đến năm 2030, quy hoạch chung đô thị, quy hoạch vùng, quy hoạch chung xây dựng nông thôn mới, quy hoạch phân khu, quy hoạch chi tiết đô thị, quy hoạch chi tiết điểm dân cư nông thôn trình cơ quan có thẩm quyền phê duyệt; đảm bảo tính thống nhất, đồng bộ về quy hoạch sử dụng đất trong các quy hoạch.\nKhuyến khích người dân sử dụng đất tặng cho, trả lại quyền sử dụng đất cho nhà nước, sử dụng chung vào mục đích công cộng nhưng phải phù hợp với các quy hoạch: sử dụng đất, giao thông, đô thị, nông thôn, xây dựng… Đối với những khu vực có lợi thế, tiềm năng và nhu cầu phát triển điểm dân cư, cần tập trung đầu tư kinh phí lập quy hoạch chi tiết, quy hoạch phân khu để triển khai các dự án, phát triển nhà ở cho người dân. \nViệc giải quyết hồ sơ chuyển mục đích sử dụng đất sang đất ở nhằm mục đích phát triển nhà ở trong thời gian tới phải đảm bảo phù hợp các quy hoạch trên địa bàn.\nCác trường hợp đã và đang thực hiện hiến đất mở đường, phân lô tách thửa, chuyển nhượng và xây dựng nhà ở trên địa bàn TP.Bảo Lộc và H.Bảo Lâm, UBND tỉnh Lâm Đồng giao 2 địa phương rà soát, thực hiện và chịu trách nhiệm trước pháp luật và UBND tỉnh.\nCụ thể, đối với các khu vực, diện tích đã hiến đất mở đường, tách thửa phù hợp với các quy hoạch thì tiếp tục thực hiện các thủ tục về đất đai, xây dựng theo đúng quy định. Đồng thời khi xem xét phải đánh giá hạ tầng kỹ thuật, hạ tầng xã hội của địa phương đảm bảo cung cấp các dịch vụ thiết yếu. \nTrong khi đó, đối với các khu vực, diện tích đã hiến đất mở đường, tách thửa chưa phù hợp giữa các quy hoạch thì tạm dừng các hoạt động mở đường, phân lô, tách thửa, chuyển mục đích sử dụng đất, san gạt mặt bằng, đầu tư xây dựng tại các khu vực cho đến khi hoàn thành công tác rà soát, điều chỉnh các đồ án quy hoạch đảm bảo phù hợp và thống nhất giữa các quy hoạch mới tiến hành các thủ tục tiếp theo.\nTrước đó, sau khi dư luận phản ánh “cơn lốc” hiến đất làm đường, phân lô tách thửa tràn lan xảy ra tại TP.Bảo Lộc và H.Bảo Lâm, tháng 1.2022, UBND tỉnh Lâm Đồng đã thành lập tổ công tác để kiểm tra, rà soát.\nCụ thể, từ năm 2018 đến 2021 trên địa bàn TP.Bảo Lộc có 3.873 trường hợp (hồ sơ) tách thửa và tách thành 12.736 thửa mới với tổng diện tích hơn 1.214 ha. Trong số này có 115 trường hợp hộ gia đình, cá nhân hiến đất với tổng diện tích trước khi hiến đất, tách thửa là 132,46 ha; diện tích hiến đất hình thành đường giao thông là 21,18 ha; diện tích còn lại tách thửa là 111,27 ha (có 13,52 ha đất đã được chuyển mục đích sử dụng đất sang đất ở) với số thửa được tách là 2.454 thửa.\nTừ năm 2018 đến hết năm 2021, trên địa bàn H.Bảo Lâm có 80 trường hợp hộ gia đình, cá nhân đã hiến đất làm đường và tách thành nhiều thửa đất, với tổng diện tích trước khi hiến đất, tách thửa là 164,73 ha. Diện tích hiến đất hình thành đường giao thông là 31,69 ha; diện tích còn lại tách thửa hơn 133,04 ha, với số thửa được tách là 4.041 thửa (số thửa trước khi tách là 209 thửa). Số thửa đã chuyển nhượng 2.119 thửa/4.041 thửa.\n Qua xác minh của Tổ công tác do tỉnh Lâm Đồng thành lập, hầu hết việc phân lô dựa theo quy hoạch sử dụng đất mà không thẩm định các đồ án quy hoạch khác trên địa bàn đã được cấp có thẩm quyền phê duyệt nên nảy sinh ra các “rắc rối” khác có liên quan.",
    "tags": [
        "Lâm Đồng",
        "Tp.Bảo Lộc",
        "Quy Hoạch Sử Dụng Đất",
        "Phân Lô",
        "Hiến Đất Làm Đường",
        "Phân Lô Tách Thửa",
        "Chuyển Mục Đích Sử Dụng Đất"
    ]
}