{
    "url": "https://thanhnien.vn/quan-doi-trung-quoc-ra-canh-bao-voi-my-ve-dai-loan-washington-dap-tra-post1479807.html",
    "file": [
        "data",
        "2022",
        "1479807.json"
    ],
    "title": "Quân đội Trung Quốc ra cảnh báo với Mỹ về Đài Loan, Washington đáp trả",
    "datetime": "2022-07-19T18:02:19+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Quốc phòng và Bộ Ngoại giao Trung Quốc ngày 18.7 ra tuyên bố gay gắt, lên án việc chính quyền Tổng thống Joe Biden phê chuẩn một thương vụ bán vũ khí mới của Mỹ cho Đài Loan.",
    "content": "Hôm 15.7, Lầu Năm Góc tiết lộ rằng Bộ Ngoại giao Mỹ phê chuẩn gói bán vũ khí mới trị giá 108 triệu USD cho Đài Loan, theo Đài RT. Gói vũ khí mới gồm có các bộ phận cho xe tăng và phương tiện chiến đấu khác, cũng như các dịch vụ hỗ trợ kỹ thuật và hậu cần do chính phủ Mỹ và các nhà thầu của họ cung cấp, nhằm nâng cao khả năng tương tác của lực lượng phòng vệ Đài Loan với lực lượng Mỹ, theo Cơ quan Hợp tác an ninh quốc phòng thuộc Bộ Quốc phòng Mỹ.\nĐến ngày 18.7, phát ngôn viên Bộ Quốc phòng Trung Quốc Đàm Khắc Phi tuyên bố Bắc Kinh “yêu cầu” Washington “rút ngay kế hoạch bán vũ khí nói trên cho Đài Loan”, dừng tất cả các giao dịch vũ khí khác và cắt đứt quan hệ quân sự với Đài Loan. “Nếu không, phía Mỹ sẽ hoàn toàn chịu trách nhiệm về việc phá hoại mối quan hệ giữa Trung Quốc và Mỹ, giữa quân đội hai nước cũng như hòa bình và ổn định của eo biển Đài Loan”, ông Đàm nhấn mạnh, theo RT.\nCũng trong ngày 18.7, phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân nói rằng nguồn cung cấp vũ khí của Washington “làm suy yếu nghiêm trọng chủ quyền và lợi ích an ninh của Trung Quốc, đồng thời gây tổn hại nghiêm trọng cho quan hệ Trung-Mỹ cũng như hòa bình và ổn định ở eo biển Đài Loan”.\n Đáp lại, phát ngôn viên Bộ Ngoại giao Mỹ Ned Price ngày 18.7 bác bỏ những quan ngại của Trung Quốc, đồng thời tuyên bố Mỹ có nghĩa vụ cung cấp cho Đài Loan những phương tiện cần thiết để “tự vệ”, theo RT.",
    "tags": [
        "Trung Quốc",
        "Mỹ",
        "Eo Biển Đài Loan",
        "Bộ Ngoại Giao Mỹ"
    ]
}