{
    "url": "https://thanhnien.vn/xa-sung-o-trung-tam-thuong-mai-my-nhieu-nguoi-trung-dan-post1479264.html",
    "file": [
        "data",
        "2022",
        "1479264.json"
    ],
    "title": "Vừa có xả súng ở trung tâm thương mại Mỹ, nhiều người trúng đạn",
    "datetime": "2022-07-18T06:46:00+0700",
    "author": "Khánh An",
    "abstract": "Ít nhất 2 người thiệt mạng trong vụ xả súng tại một trung tâm thương mại ở bang Indiana (Mỹ), trong đó có nghi phạm.",
    "content": "Tờ New York Post ngày 18.7 đưa tin ít nhất 2 người thiệt mạng và một số người khác bị thương trong vụ xả súng tại trung tâm thương mại Greenwood Park ở thành phố Greenwood (bang Indiana, Mỹ).\nChính quyền địa phương cho hay vụ việc xảy ra vào khoảng 18 giờ ngày 17.7 (giờ địa phương, tức khoảng 5 giờ sáng 18.7 theo giờ Việt Nam), khi cảnh sát nhận được tin báo về “kẻ nổ súng đang hoạt động” tại trung tâm thương mại. \nChưa rõ tình huống chi tiết về vụ xả súng, nhưng các nhân chứng kể rằng họ nghe thấy đến 20 tiếng súng. \nCảnh sát Greenwood xác nhận rằng ít nhất 5 người đã trúng đạn, trong đó có 2 người thiệt mạng. Một trong số 2 người thiệt mạng là nghi phạm đã xả súng, nhưng chưa rõ danh tính. Có 3 nạn nhân bị thương đã được đưa đến bệnh viện để chữa trị. \nRất đông cảnh sát vũ trang tập trung tại khu vực trên, dù nơi đây không còn được xem là khu vực còn tay súng đang hoạt động. Đội tháo bom cũng được huy động đến điều tra một ba lô nghi vấn trong nhà vệ sinh ở trung tâm. \nCảnh sát vùng đô thị Indianapolis cho biết đang hỗ trợ đồng nghiệp tại Greenwood và kêu gọi người dân tránh xa khu vực trung tâm thương mại, đồng thời khuyến cáo không nên chia sẻ thông tin sai lệch trên mạng xã hội cho đến khi cảnh sát xác nhận chi tiết về vụ việc.\nTrước đó vào ngày 25.6, Tổng thống Mỹ Joe Biden ký ban hành đạo luật Vì Cộng đồng an toàn hơn, đạo luật liên bang đầu tiên về an toàn súng đạn trong nhiều thập niên.\nĐạo luật này bao gồm việc tăng cường kiểm tra lý lịch đối với những người mua súng trẻ tuổi và cung cấp tài chính cho các tiểu bang ban hành quy định cho phép tòa án tạm thời loại bỏ vũ khí của những người được coi là mối đe dọa.",
    "tags": [
        "Xả Súng",
        "Indiana",
        "Bang Indiana",
        "Xe Cảnh Sát",
        "Vùng Đô Thị",
        "Đạo Luật",
        "Tiếng Súng",
        "Súng Đạn",
        "Trung Tâm Thương Mại"
    ]
}