{
    "url": "https://thanhnien.vn/eu-keu-goi-cong-dan-kien-nhan-chien-luoc-khi-cam-van-nga-post1479389.html",
    "file": [
        "data",
        "2022",
        "1479389.json"
    ],
    "title": "EU kêu gọi công dân 'kiên nhẫn chiến lược' khi cấm vận Nga",
    "datetime": "2022-07-18T14:27:21+0700",
    "author": "Văn Khoa",
    "abstract": "Cao uỷ phụ trách chính sách đối ngoại của Liên minh châu Âu (EU) Josep Borrell mới đây kêu gọi người châu Âu thể hiện “sự kiên nhẫn chiến lược” trong lúc các lệnh cấm vận lên Nga có hiệu lực.",
    "content": "“Các biện pháp trừng phạt do EU và các đối tác cùng chí hướng áp đặt đã giáng đòn mạnh vào [Tổng thống Nga] Vladimir Putin và các trợ lý của ông ấy. Chúng ta cần sự kiên nhẫn chiến lược cho đến khi Nga ngừng gây hấn và Ukraine có thể giành lại chủ quyền đầy đủ của họ”, ông Borrell kêu gọi trong một bài viết trên trang blog vào ngày 17.7, theo Đài RT.\nEU đã thông qua 6 gói cấm vận nhắm vào Moscow, nhưng bản thân khối này lại rơi vào tình trạng thiếu khí đốt ngày càng nghiêm trọng và giá trị đồng euro gần đây giảm xuống dưới 1 USD lần đầu tiên sau 20 năm.\nMột trong những lệnh cấm vận gần đây nhất nhằm cắt giảm 90% lượng dầu châu Âu mua từ Nga vào cuối năm 2022. Ông Borrell thừa nhận “việc giải độc nhanh chóng khỏi năng lượng của Nga liên quan đến chi phí đáng kể hoặc một số quốc gia và lĩnh vực mà chúng ta sẽ phải đối mặt”. Tuy nhiên, ông Borrell khẳng định cái giá phải trả đó chỉ ở mức nhỏ, đồng thời cảnh báo một chiến thắng của Nga sẽ dẫn đến việc phá hủy nền dân chủ phương Tây, cũng như “trật tự quốc tế dựa trên luật lệ”.\nTrong tháng này, ông Borrell đã khẳng định châu Âu không muốn chiến tranh với Nga, cho rằng các lệnh cấm vận là chìa khóa để chống lại chiến dịch quân sự của Nga ở Ukraine và tuyên bố các hạn chế tài chính đang có hiệu lực.\nCùng với Mỹ, châu Âu đã cung cấp vũ khí và viện trợ tài chính với tổng tỉ giá hàng tỉ USD cho Ukraine kể từ khi Nga phát động chiến dịch quân sự ở nước láng giềng vào ngày 24.2. Ông Borrell đã hứa sẽ không để cho Kyiv rơi vào tình trạng cạn kiệt vũ khí.\n Hiện chưa có thông tin về phản ứng của Moscow đối với phát ngôn mới của ông Borrell. Trước đó, Reuters dẫn lời Phó chủ tịch Hội đồng An ninh Nga Dmitry Medvedev ngày 30.6 cho biết trong một số trường hợp nhất định, các biện pháp trừng phạt nhằm vào Moscow có thể được coi là hành động gây hấn và lý do để bắt đầu chiến tranh.",
    "tags": [
        "Nga",
        "Cấm Vận",
        "Josep Borrell",
        "Hội Đồng An Ninh Nga",
        "EURO",
        "Liên Minh Châu Âu",
        "Ukraine"
    ]
}