{
    "url": "https://thanhnien.vn/nguoi-viet-o-nhat-ban-gan-ket-qua-giai-bong-da-tai-toyama-post1479530.html",
    "file": [
        "data",
        "2022",
        "1479530.json"
    ],
    "title": "Người Việt ở Nhật Bản: Gắn kết qua giải bóng đá tại Toyama",
    "datetime": "2022-07-20T20:05:00+0700",
    "author": "Tiến Dũng",
    "abstract": "Tại sân vận động Utanomori (TP.Imizu, tỉnh Toyama, Nhật Bản), Hội người Việt Nam tại Toyama đã tổ chức thành công giải bóng đá vào ngày 17.7 vừa qua.",
    "content": "Giải bóng đá nam Toyama Champion Cup 2022 được phối hợp tổ chức bởi Hội người Việt Nam tại Toyama và tập thể Đảng viên đang sinh hoạt tại chi bộ Toyama. Với tinh thần nâng cao tinh thần rèn luyện thân thể, thúc đẩy các hoạt động văn hóa thể thao, tăng cường tình đoàn kết trong cộng đồng người Việt Nam sinh sống tại tỉnh Toyama, phát triển hơn nữa mối quan hệ hữu nghị của hai nước Việt Nam - Nhật Bản.\nGiải bóng năm nay quy tụ 9 đội gồm FC Nghệ Tĩnh, FC Coco Việt, FC Công Giáo, FC Family, FC Ẩm Tẩy, FC Ebara, FC Quảng Bình, FC Shinko và FC Name với hơn 200 cầu thủ và cổ động viên là người thực tập sinh, kỹ sư, du học sinh và người Việt đang làm việc học tập và sinh sống tại Toyama.\nLễ khai mạc Giải bóng đá đã đón tiếp các vị khách đến từ chính quyền địa phương và Đại sứ quán Việt Nam tại Nhật Bản. Đến tham gia có ông Kitamua, Trưởng nhóm Phát triển cơ sở thể thao, Bộ phận học tập suốt đời và thể thao TP.Imizu; ông Kawauchi Makoto, Giám đốc điều hành Trung tâm Quốc tế Toyama; ông Nguyễn Việt Hùng, Bí thư thứ nhất Đại sứ quán Việt Nam tại Nhật Bản; và ông Nguyễn Thái Anh, Bí thư thứ ba Đại sứ quán Việt Nam tại Nhật Bản.\nNgoài ra, ông Hayashi Jouji - Phó phòng phụ trách Tài trợ và cầu thủ đến từ đội bóng Kataller - Toyama đến tham dự và động viên tinh thần các đội tuyển tham dự. \nPhát biểu khai mạc, Ông Nguyễn Ngọc Thanh Luân - Phó Chủ tịch kiêm Tổng thư ký Hội người Việt Nam tại Toyama - Trưởng ban tổ chức giải đấu chia sẻ: “Nhằm thiết thực chào mừng kỉ niệm 50 năm thiết lập mối quan hệ ngoại giao Việt Nam - Nhật Bản (1973 - 2023), tổ chức sân chơi thể thao lành mạnh tích cực dành cho những người đam mê thể thao nói chung và bóng đá nói riêng. Qua giải đấu mong muốn các đội có tinh thần giao lưu đoàn kết góp phần xây dựng cộng đồng người Việt Nam tại nước ngoài nói chung ngày càng giàu đẹp”.\nÔng Nguyễn Việt Hùng - Bí thư thứ nhất Đại sứ quán Việt Nam tại Nhật Bản ghi nhận sự chuẩn bị của ban tổ chức giải và cám ơn sự tham gia của chính quyền địa phương và hy vọng cộng đồng người Việt Nam có càng nhiều sân chơi tích cực lành mạnh. \nÔng Hùng mong muốn qua giải đấu công tác về cộng đồng người Việt tại địa phương ngày càng được quan tâm và Ban chấp hành hội sẽ là cầu nối nắm bắt tâm tư nguyện vọng của cộng đồng người Việt tại Toyama và có những báo cáo đề xuất với Đại sứ quán. Ngoài ra, ông cũng hy vọng Ban chấp hành sáng tạo hơn với nhiều hoạt động giao lưu mang tính quốc tế giữa người Việt Nam và người Nhật góp phần thể hiện tinh thần giao lưu và gần gũi với bạn bè quốc tế. \nTrải qua những trận đấu đầy kịch tính, 4 đội có thành tích tốt nhất gồm FC Nghệ Tĩnh, FC Coco Việt, FC Công Giáo, FC Ẩm Tẩy vào vòng bán kết. Kết quả chung cuộc, FC Công giáo đã cống hiến phần thi đấu xuất sắc và những pha cầu mãn nhãn để nâng chiếc cúp vô địch.",
    "tags": [
        "Người Việt Ở Nhật",
        "Hội Người Việt Nam",
        "Đại Sứ Quán Việt Nam",
        "Giải Bóng Đá"
    ]
}