{
    "url": "https://thanhnien.vn/phia-sau-chuyen-du-lich-bhutan-gay-soc-khi-tang-tien-thue-gap-3-lan-post1479926.html",
    "file": [
        "data",
        "2022",
        "1479926.json"
    ],
    "title": "Phía sau chuyện du lịch Bhutan 'gây sốc' khi tăng tiền thuế gấp 3 lần",
    "datetime": "2022-07-27T19:45:00+0700",
    "author": "Tâm Ngọc",
    "abstract": "Từ tháng 9.2022, Bhutan sẽ mở cửa trở lại để đón khách quốc tế. Các quy định phòng dịch Covid-19 cũng được dỡ bỏ. Tuy nhiên, số tiền mà mỗi du khách phải đóng là 200 USD/ngày, gấp 3 lần thời điểm trước dịch.",
    "content": "Các công ty du lịch Bhutan đã rất sốc trước những quy định mới từ chính phủ nước này. Số tiền thuế \"phát triển bền vững\" mà mỗi du khách phải đóng khi đến Bhutan đã tăng lên 200 USD/ngày từ mức 65 USD/ngày trong suốt 3 thập niên qua.\nKhoảng 5 năm trở lại đây, Bhutan - đất nước đầu tiên trên thế giới có Bộ Hạnh phúc được xem là điểm đến nổi bật trên bản đồ du lịch thế giới. Một đất nước nhỏ bé (38.394 km2) nằm trên dãy Himalaya với hơn 70% diện tích được bao phủ bởi đồi núi, có nền văn hoá độc đáo và tín ngưỡng Phật giáo sâu sắc đã có sức hút mạnh mẽ với những người mê xê dịch.\nKhông chỉ vậy, ở đây, chỉ số hạnh phúc của người dân được xem là điều quan trọng hàng đầu trong cuộc sống. Chỉ số hạnh phúc (HGP) được xếp cao hơn cả tổng sản lượng nội địa (GDP). Để có được điều này, Bhutan bao cấp miễn phí trọn gói cho giáo dục và y tế đối với toàn dân và cả khách du lịch hoặc người lao động nước ngoài đang làm việc tại đây.\nTrước dịch Covid-19, cái giá cho trải nghiệm ở Bhutan đã không hề rẻ. Giá tour là 250 USD/ngày/du khách (mùa cao điểm) hoặc 200 USD/ngày (mùa thấp điểm) chưa kể tiền vé máy bay (khoảng 1.000 USD cho chuyến bay khứ hồi Bhutan - Thái Lan hoặc Bhutan - Singapore) và phí làm visa (40 USD).\nGiá từ các công ty du lịch tại Việt Nam đưa ra trước đây cho một tour đi Bhutan 5 ngày 4 đêm đã ở mức 60 triệu đồng. Và với mức phí mới hiện hành, cái giá để đến Bhutan sẽ tăng lên gấp đôi hoặc hơn. Bởi không chỉ tiền thuế \"phát triển bền vững\" nộp cho Chính phủ Bhutan tăng gấp 3 mà các điểm đến nổi tiếng ở đây sẽ bắt đầu thu phí hoặc tăng phí.\nTuy nhiên, anh Dawa Tsering (Giám đốc Công ty du lịch Bhutan Travel) cho biết: “Mới đầu khi nghe thông báo này, tôi thật sự choáng váng. Bạn bè và nhân viên của tôi, những người làm du lịch ở Bhutan đều có những suy nghĩ đầu tiên khá tiêu cực. Với mức phí này thì chắc chỉ có những người thật sự giàu có hoặc muốn đến Bhutan bằng mọi giá mới chịu chi trả thôi. Thế nhưng, nếu nghĩ kỹ lại thì chúng tôi đã ích kỷ khi chỉ nghĩ tới lợi ích cá nhân mà quên đi lợi ích của đất nước. Và chúng tôi tin, một khi chính phủ đã ra một quyết định gì thì họ cũng đã nghiên cứu và cân nhắc rất kỹ. Nhà vua và chính phủ Bhutan luôn một lòng làm những điều tốt nhất cho người dân và đất nước”.\nTheo đó, quan điểm về du lịch của Bhutan đã thay đổi và hiện tại đang dẫn đầu cho xu thế du lịch mới của thế giới. Trước dịch Covid-19, gần nhưng các nước nổi tiếng về du lịch đều ở tình trạng quá tải du khách, trong đó có Bhutan. Các điểm đến như chùa chiền đã không còn sự yên tĩnh vốn có khi lần lượt các đoàn khách ghé thăm. Người dân địa phương cũng cảm thấy cuộc sống chậm rãi trước đây không còn nguyên vẹn. Áp lực từ các du khách đổ lên môi trường, con người và nét văn hoá đặc trưng Bhutan.\nThời gian cả thế giới phải ngưng việc du lịch lại do Covid-19 đã khiến Bhutan nhận ra rằng, họ cần chất lượng hơn số lượng. Họ đã tìm ra cách giải bài toán giữa phát triển kinh tế từ du lịch và cân bằng cuộc sống thường nhật của người dân.\n“Việc tăng tiền thuế lên cao như vậy sẽ giúp hạn chế lượng khách đến Bhutan, nhất là khách bình dân… Thay vào đó, chúng tôi đón khách cao cấp hơn và vẫn thu được nhiều tiền”, anh Dawa giải thích thêm.\nThế giới hiện đang đối mặt với thực tế: thiếu vắng du khách Trung Quốc. Nhiều điểm đến vốn rất đông người Trung Quốc như Paris (Pháp), Berlin, Frankfurt, Erfurt (Đức), Milan, Rome, Venice (Ý) đã thấy “nhớ” khách Trung Quốc vì họ đem lại nguồn thu cao từ việc mua sắm mạnh tay của lượng khách này. Tuy nhiên, hiện tại Trung Quốc vẫn đang ở tình trạng “nội bất xuất” nên chưa biết đến bao giờ thế giới sẽ đón khách Trung Quốc trở lại. Sự thiếu hụt này đặt ra cho hàng loạt nước bài toán làm thế nào để không còn quá phụ thuộc vào du khách Trung Quốc. Và Bhutan là nước đầu tiên can đảm đưa ra lời giải.\nĐúng hay sai phải còn chờ thực tế và các con số chứng minh. Thế nhưng, bước đi này được xem là sự đột phát đối với ngành du lịch thế giới vốn đang bị quá tải ở các điểm đến, môi trường tự nhiên theo đó mà cũng bị ảnh hưởng.\nKhi nghe mức chi phí 400 USD/ngày (tiền thuế và giá tour), chúng tôi đã nói với người bạn Bhutan rằng, chắc không ai dám bỏ chừng đó tiền để đi Bhutan vì ngay cả những nước đắt đỏ nhất thế giới như Na Uy, Thuỵ Sĩ cũng vẫn rẻ hơn. Nhưng ở góc độ là dân trong nghề, Dawa đã giải thích rất chuyên nghiệp rằng, chi phí này không hề vô lý một chút nào.\nĐó là khi cả thế giới đang phát cuồng với du lịch, nhất là sau thời gian bị cầm chân trong nước do Covid-19, các điểm đến trở lại tình trạng quá tải du khách, thì với Bhutan, người ta sẽ được tận hưởng rất nhiều điều khác biệt. Đó là sự yên tĩnh, trong lành từ môi trường xanh với rừng cây bao phủ. Là sự thong thả, chậm rãi ngắm nhìn cuộc sống của người dân địa phương mà không có áp lực nào về những đoàn khách ùn ùn lui tới. Là được tận hưởng một Bhutan của nét văn hoá đặc trưng, mộ đạo và hiền hoà. Những giá trị cơ bản ấy hiện đang trở nên xa xỉ trong một ngành kinh tế du lịch điên cuồng theo kiểu “check-in”.\nKhông chỉ vậy, chất lượng các loại hình dịch vụ ở Bhutan cũng phải được nâng cấp để xứng đáng với số tiền cao ngất ngưởng mà du khách phải bỏ ra. Từ tiêu chuẩn 3 sao trở lên cho các khách sạn đón khách quốc tế thì nay đang được nâng lên 4 sao. Đồ ăn thức uống cũng ở quy chuẩn cao hơn trong chế biến và trình bày.\nVới những thế mạnh như lượng khí thải carbon âm, truyền thống văn hoá riêng biệt, đất nước đậm nét Phật giáo, con người hiền hoà và hạnh phúc bậc nhất thế giới, Bhutan tự tin rằng họ sẽ làm được điều “ngông cuồng” rất biết tính toán này.",
    "tags": [
        "Bhutan",
        "Du Lịch",
        "Tăng Thuế",
        "Chính Phủ Bhutan",
        "Bộ Hạnh Phúc",
        "Đèo Dochula",
        "Công Ty Du Lịch"
    ]
}