{
    "url": "https://thanhnien.vn/can-chia-se-rui-ro-giua-nha-nuoc-va-doanh-nghiep-post1479031.html",
    "file": [
        "data",
        "2022",
        "1479031.json"
    ],
    "title": "Khơi thông 'xương sống' cao tốc Bắc - Nam: Cần chia sẻ rủi ro giữa nhà nước và doanh nghiệp",
    "datetime": "2022-07-17T06:53:51+0700",
    "author": "Mai Hà",
    "abstract": "Chọn đúng nhà thầu đủ năng lực thi công, đảm bảo tiến độ, chất lượng dự án cao tốc Bắc - Nam là cần thiết. Song bài học giai đoạn 1 cho thấy nhà thầu không thể đơn độc đối diện khó khăn nếu thiếu đi sự hỗ trợ, chia sẻ rủi ro của nhà nước, các địa phương, bộ ngành.",
    "content": "Lãnh đạo 20 doanh nghiệp (DN) thuộc Hiệp hội Các nhà thầu thi công cao tốc Bắc - Nam vừa đồng loạt ký văn bản kiến nghị Ủy ban thường vụ Quốc hội, Ủy ban Kinh tế - Quốc hội, Thủ tướng và các bộ liên quan xem xét, giải quyết bất cập, tháo gỡ khó khăn, hỗ trợ nhà thầu thi công, nhà đầu tư thực hiện cao tốc Bắc - Nam giai đoạn 1 (2017 - 2020).\nDẫn lại giá nhiên nguyên vật liệu, chi phí nhân công... đã tăng tới 20 - 30% so với giá trị hợp đồng dự phòng, trong khi chỉ số giá công bố của các địa phương chưa bám sát thực tiễn, các nhà thầu cho biết đang trong tình trạng mất cân đối nghiêm trọng. Dù đã cố gắng xoay xở dòng tiền, dồn mọi nguồn lực cho dự án, nhưng sự mất cân đối dòng tiền lũy kế trong hơn 1 năm qua là quá lớn. DN rơi vào suy kiệt tài chính và đang trên bờ vực phá sản. \nThực tế, trong 3 - 4 tuần trở lại đây, tại nhiều dự án thành phần, các nhà thầu đã không thể duy trì tiến độ, cường độ cao như giai đoạn trước. Các nhà thầu cho rằng, nếu không có các giải pháp kịp thời của các cấp có thẩm quyền trong thời gian ngắn sắp tới, nguy cơ vỡ tiến độ là hiện hữu.\nHiệp hội Các nhà thầu thi công dự án cao tốc Bắc - Nam cũng kiến nghị các cấp có thẩm quyền xem xét, áp dụng quy định theo điều 27 Nghị định 10/2021 của Chính phủ, Bộ GTVT thuê tư vấn căn cứ thực tế biến động giá vật liệu chủ yếu. Cụ thể, theo 5 nhóm chỉ số biến động vật liệu trong công thức điều chỉnh giá (nhựa đường, sắt thép xây dựng, cát các loại, xi măng) trong suốt thời gian thực hiện hợp đồng xây dựng giá tại chân công trình và chỉ số giá riêng cho các gói thầu làm cơ sở tính toán điều chỉnh giá cho nhà thầu. Bổ sung vật liệu đất đắp nền đường vào công thức điều chỉnh giá hợp đồng.\nĐồng thời, áp dụng các quy định liên quan tại bộ luật Dân sự số 91/2015 về việc thực hiện hợp đồng khi hoàn cảnh thay đổi và các hậu quả bất khả kháng của hợp đồng xây dựng cho phép nhà thầu lập tiến độ cho khối lượng còn lại trình Bộ GTVT xem xét, chấp thuận.\nPGS-TS Nguyễn Lê Ninh, Ủy ban MTTQ VN TP.HCM, nhận định trách nhiệm của chủ đầu tư, cơ quan quản lý còn quan trọng hơn nhiều. Bởi nhà thầu, xét cho cùng chỉ là đơn vị được thuê để xây dựng công trình. Chủ đầu tư phải cung cấp đầy đủ nguyên vật liệu, đảm bảo công tác giải ngân và thời gian giải quyết các đề xuất, kiến nghị theo cụ thể trách nhiệm liên quan của từng đơn vị. Muốn nhà thầu đáp ứng yêu cầu về tiêu chí, tiến độ, chất lượng theo yêu cầu thì ngược lại, chủ đầu tư cũng phải đáp ứng đầy đủ nguyện vọng của nhà thầu. \n“Cần duyệt thiết kế mà cứ chần chừ mãi không duyệt thì sao nhanh? Cần tiền để làm mà không giải ngân thì làm sao? Cần mua vật liệu tốt nhưng chỉ duyệt giá vật liệu hạng rẻ nhất thôi thì tốt thế nào?... Nói vậy để thấy, quan trọng nhất là trách nhiệm chung của từng bên đối với từng dự án. Công trình chậm ở đâu phải quy trách nhiệm cụ thể từng cá nhân tới đó, khi ấy công trình mới nhanh, mới tốt được”, ông Ninh nêu ý kiến.\nĐồng quan điểm, ông Phạm Đại Hải, Ủy viên Ban Thường vụ Hội Kinh tế xây dựng VN, nhận định với dự án trọng điểm quốc gia như cao tốc Bắc - Nam, trách nhiệm của chủ đầu tư và vai trò của địa phương rất quan trọng. Với những khó khăn mà các nhà thầu đang phải đối mặt thì ngoài khâu giải phóng mặt bằng (GPMB) và đảm bảo nguồn vốn, còn bước nữa mà 2 đơn vị này phải chủ động làm ngay từ bây giờ, đó là tìm kiếm, đầu tư, bố trí mở rộng khai thác mỏ các vật liệu san lấp. Trong giai đoạn 1, các nhà thầu khốn đốn vì không tìm được nguồn vật liệu. Trữ lượng rất lớn nhưng không tập kết được, không trải dài theo dự án kéo theo nhiều khó khăn trong vận chuyển nguyên vật liệu cho nhà thầu.\nVấn đề này cũng một phần liên quan hình thức hợp đồng, cần thay đổi để tránh rủi ro cho nhà thầu. Cụ thể, các gói thầu tăng cường là các gói thầu có thời gian thi công tính bằng năm, trong khi bối cảnh hiện nay, giá xăng dầu, nguyên vật liệu trong 2 - 3 năm tới không thể ổn định. Vì thế, nên đưa hình thức hợp đồng điều chỉnh giá, không nên trọn gói kiểu “lời ăn lỗ chịu” sẽ gây rủi ro chậm tiến độ, chất lượng công trình kém. Quan trọng là quản lý chặt phương pháp và công thức điều chỉnh giá trong hợp đồng khi có biến động thị trường.\nNgoài ra, ông Phạm Đại Hải lưu ý chúng ta mới chỉ đang lo trách nhiệm của chủ đầu tư và nhà thầu thi công mà quên mất vai trò rất quan trọng của nhà thầu giám sát. Tiến độ và chất lượng công trình phụ thuộc rất nhiều vào đơn vị giám sát. Nhà thầu giám sát chọn thế nào cũng cần tiêu chí minh bạch, rõ ràng. Nếu cần thiết, có thể chọn tư vấn nước ngoài để tránh tình trạng các DN trong nước quen biết, du di cho nhau. \n“Quá trình triển khai dự án, phải đặc biệt nâng trách nhiệm từng khâu. Nhà thầu trách nhiệm đến đâu, giám sát trách nhiệm đến đâu, trách nhiệm chủ đầu tư là gì…? Nếu chất lượng không thỏa mãn, dù có nghiệm thu rồi thì giám sát cũng vẫn phải chịu trách nhiệm cùng nhà thầu. Lỗi ở đâu thì quy tận gốc trách nhiệm tới đó và chế tài nghiêm. Có như vậy thì tiến độ và chất lượng dự án mới được đảm bảo đúng yêu cầu”, ông Hải nói.\nTS Dương Như Hùng (Trường đại học Bách khoa TP.HCM) nhìn nhận: Cao tốc Bắc - Nam sẽ giúp cắt giảm chi phí và thời gian vận tải, tăng hiệu quả logistics và chuỗi cung ứng, thúc đẩy thương mại, tăng lợi thế cạnh tranh của DN VN. Đồng thời, giúp người lao động tiếp cận thị trường lao động dễ dàng hơn, và giúp các địa phương dọc theo hành lang phát triển kinh tế, xã hội.\nĐối với giai đoạn 2 của dự án, Chính phủ đã có những cơ chế đặc thù để “siết” tiến độ nhưng thực tế từ khâu GPMB cho tới triển khai đấu thầu, công khai tiêu chí lựa chọn nhà thầu…đến nay vẫn khá ì ạch. Theo kinh nghiệm giai đoạn 1, có thể nhận diện 2 nhân tố cản trở lớn nhất đến tiến độ thực hiện là khâu GPMB và thiếu hụt/tăng giá nguyên vật liệu. Bộ GTVT cũng đã có một số thay đổi để cải thiện hai yếu tố này. Song, điều quan trọng là phải xác định rủi ro và phân chia trách nhiệm một cách hiệu quả giữa các bên tham gia dự án. Đơn cử, DN thường có năng lực tốt hơn trong quản lý các rủi ro vận hành, chuỗi cung ứng, nguyên vật liệu… trong khi các địa phương sẽ có năng lực tốt hơn trong quản lý rủi ro GPMB. \n“Nếu các bên hoàn thành tốt trách nhiệm của mình thì dự án sẽ ít bị chậm tiến độ, đội chi phí. Tuy nhiên, nếu DN hay địa phương yếu kém về năng lực quản lý và không hoàn thành nhiệm vụ của mình thì sẽ ảnh hưởng đến tiến độ chung. Bộ GTVT cần phải có tiêu chí chọn các nhà thầu uy tín và đảm bảo nguồn tài chính, và giám sát chặt chẽ công tác GPMB của địa phương”, TS Dương Như Hùng đề xuất. \nRút kinh nghiệm giai đoạn 1 hoặc những công trình giao thông đã từng làm, Bộ GTVT không nên chia quá nhỏ các gói thầu trong dự án cao tốc Bắc - Nam phía đông, máy móc chưa chạy hết đã phải ngừng. Chưa kể, nhiều giai đoạn tiếp giáp sẽ khiến chất lượng toàn tuyến không ổn định.\nÔng Phạm Đại Hải",
    "tags": [
        "Cao Tốc Bắc - Nam",
        "Doanh Nghiệp",
        "Nghị Định 10/2021",
        "Nguyên Vật Liệu",
        "Nhà Thầu",
        "Ủy Ban Mttq Vn Tp.Hcm",
        "Gói Thầu",
        "Giải Phóng Mặt Bằng",
        "Vật Liệu",
        "Cao Tốc"
    ]
}