{
    "url": "https://thanhnien.vn/chien-su-chieu-17-7-ukraine-noi-luc-luong-nga-tien-quan-bat-thanh-post1479200.html",
    "file": [
        "data",
        "2022",
        "1479200.json"
    ],
    "title": "Chiến sự chiều 17.7: Ukraine nói lực lượng Nga tiến quân bất thành",
    "datetime": "2022-07-17T18:30:00+0700",
    "author": "Văn Khoa",
    "abstract": "Quân đội Ukraine vừa tuyên bố đẩy lùi cuộc tiến quân của lực lượng Nga ở miền đông Ukraine, đồng thời nêu tổn thất mới của phía Nga kể từ khi Moscow phát động chiến dịch quân sự ở Ukraine vào ngày 24.2.",
    "content": "Bộ Tổng tham mưu quân đội Ukraine hôm nay 17.7 nói rằng binh sĩ Nga cố tiến quân về phía làng Verkhnokamianka trong tỉnh Donetsk ở vùng Donbass thuộc miền đông Ukraine, nhưng bị lực lượng Ukraine đẩy lùi, “chịu tổn thất và rút lui”. Quân đội Ukraine còn khẳng định binh sĩ Nga cũng tấn công bất thành ở làng Ivano-Darivka thuộc Donetsk, theo trang The Kyiv Independent. Hiện chưa có thông tin về phản ứng của Nga.\nHôm 16.7, Bộ trưởng Quốc phòng Nga Sergei Shoigu đã ra lệnh cho các đơn vị quân đội Nga hoạt động ở tất cả khu vực của Ukraine đẩy mạnh hoạt động của họ để ngăn chặn các cuộc tấn công vào miền đông Ukraine và những vùng lãnh thổ khác do Nga kiểm soát, theo Reuters dẫn thông báo từ Bộ Quốc phòng Nga.\nBộ Tổng tham mưu quân đội Ukraine hôm nay tuyên bố kể từ khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2, Nga tổn thất 38.300 binh sĩ, 1.684 xe tăng, 3.879 xe bọc thép chở quân, 846 hệ thống pháo, 248 hệ thống rốc két phóng loạt, 110 hệ thống phòng không, 188 trực thăng, 220 máy bay, 688 máy bay không người lái và 15 tàu, theo The Kyiv Independent.\nTrong khi đó, Bộ Quốc phòng Nga ngày 16.7 tuyên bố kể từ khi phát động chiến dịch quân sự nói trên, lực lượng Nga đã phá hủy 256 máy bay của Ukraine, 139 trực thăng, 1.557 máy bay không người lái, 355 hệ thống tên lửa phòng không, 4.073 xe tăng và xe chiến đấu bọc thép khác, 746 phương tiện chiến đấu được trang bị hệ thống rốc két phóng loạt, 3.149 khẩu pháo và súng cối.\n Hai bên chưa bình luận về thông tin đối phương đưa ra.\nMột quan chức Ukraine nói rằng Nga đang chuẩn bị cho giai đoạn tiếp theo của cuộc tấn công, sau khi Moscow tuyên bố lực lượng Nga sẽ đẩy mạnh hoạt động quân sự ở “tất cả khu vực tác chiến”, theo Reuters hôm nay 17.7.\nRốc két và tên lửa Nga đã nhắm vào các thành phố trong những cuộc không kích mà Kyiv khẳng định đã làm ít nhất 40 người chết trong ba ngày qua, theo Reuters. “Đó không chỉ là các cuộc tấn công tên lửa từ trên không và trên biển\", phát ngôn viên Vadym Skibitskyi của Cục Tình báo thuộc Bộ Quốc phòng Ukraine nói hôm 16.7.\n“Chúng tôi có thể thấy các cuộc pháo kích dọc theo toàn bộ tuyến liên lạc, dọc theo toàn bộ chiến tuyến. Có sự sử dụng tích cực về máy bay chiến thuật và trực thăng tấn công. Rõ ràng là những sự chuẩn bị cho giai đoạn tiếp theo của cuộc tấn công đang được tiến hành”, ông Skibitskyi nhấn mạnh.\nPhát ngôn viên Vadim Skibitskiy của Cục Tình báo thuộc Bộ Quốc phòng Ukraine vừa cho biết Kyiv xem bán đảo Crimea là một trung tâm quân sự chính và là mục tiêu hợp pháp cho vũ khí tầm xa do Mỹ chế tạo.\nÔng Skibitskiy đưa ra tuyên bố trên trong lúc xuất hiện trực tiếp trên Kênh truyền hình 1 + 1 vào ngày 16.7, khi được hỏi liệu Kyiv có thể sử dụng hệ thống tên lửa phóng loạt HIMARS М142 và MLRS M270 do Mỹ chế tạo để tấn công Crimea hay không, theo Đài RT. Nga sáp nhập Crimea từ Ukraine vào năm 2014.\nPhát ngôn viên Skibitskiy còn nói rằng Kyiv cũng đang tìm cách tấn công các tàu chiến thuộc Hạm đội Biển Đen của Nga, đóng trú tại Crimea. Ông Skibitskiy giải thích rằng những tàu chiến đó đang được sử dụng để phóng tên lửa hành trình nên “nằm trong số các mục tiêu phải bị tấn công để đảm bảo an toàn cho các công dân, cơ sở của chúng tôi và Ukraine nói chung”.\nMột máy bay chở hàng Antonov An-12 do hãng hàng không Ukraine Meridian vận hành đã rơi vào tối 16.7 gần thành phố Kavala ở miền bắc Hy Lạp, theo AP dẫn lời giới chức Hy Lạp.\n Đại diện Hàng không Dân dụng Hy Lạp cho biết vụ việc xảy ra khi máy bay An-12, do Liên Xô chế tạo, đang bay hướng từ Serbia đến Bangladesh, không phải Jordan như thông tin lúc đầu. AP dẫn lại thông tin từ truyền thông Hy Lạp cho hay có 8 người trên máy bay và An-12 chở 12 tấn \"vật liệu nguy hiểm\", chủ yếu là chất nổ. Trong khi đó, các quan chức nói rằng họ không có thông tin cụ thể về hàng hóa và đã cung cấp các con số khác nhau về số người trên máy bay.\nBộ trưởng Quốc phòng Serbia Nebojsa Stefanovic hôm nay 17.7 cho hay tất cả 8 thành viên phi hành đoàn của chiếc Antonov An-12 đã thiệt mạng, theo AFP.\nCựu Thủ tướng Anh Tony Blair cho rằng cuộc xung đột Nga-Ukraine cho thấy sự thống trị của phương Tây sắp kết thúc khi Trung Quốc vươn lên vị thế siêu cường trong quan hệ đối tác với Nga.\nÔng Blair nói rằng thế giới đang ở một bước ngoặt trong lịch sử có thể so sánh với sự kết thúc của Thế chiến II hay sự sụp đổ của Liên Xô nhưng lần này rõ ràng phương Tây không phải ở trong thế gia tăng ảnh hưởng, theo Reuters hôm nay 17.7.\n“Chúng ta sắp kết thúc sự thống trị của phương Tây về kinh tế và chính trị”, ông Blair cảnh báo trong bài phát biểu có tựa đề “Sau Ukraine, bài học gì cho giới lãnh đạo phương Tây?\", tại một diễn đàn ủng hộ liên minh giữa Mỹ và châu Âu ở London. “Thế giới sẽ ít nhất là lưỡng cực và có thể là đa cực. Sự thay đổi địa-chính trị lớn nhất trong thế kỷ này sẽ đến từ Trung Quốc, chứ không phải từ Nga”, ông Blair, làm thủ tướng Anh từ năm 1997-2007, nhận định.",
    "tags": [
        "Nga",
        "Chiến Sự",
        "Rốc Két",
        "AN-12",
        "Tony Blair",
        "Bộ Quốc Phòng Ukraine"
    ]
}