{
    "url": "https://thanhnien.vn/tong-thong-putin-den-trung-dong-tim-dong-minh-post1479897.html",
    "file": [
        "data",
        "2022",
        "1479897.json"
    ],
    "title": "Tổng thống Putin đến Trung Đông tìm đồng minh",
    "datetime": "2022-07-20T07:00:00+0700",
    "author": "Lam Vũ",
    "abstract": "Tổng thống Nga Vladimir Putin đã đến Tehran để gặp các lãnh đạo hàng đầu của Iran, quốc gia vốn thù địch với Mỹ, cũng như người đồng cấp Thổ Nhĩ Kỳ đang cố gắng làm trung gian giữa Nga và Ukraine.",
    "content": "Cuộc gặp ba bên giữa Tổng thống Nga Vladimir Putin, Tổng thống Iran Ebrahim Raisi và Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan đã diễn ra tại Tehran, thủ đô Iran, vào ngày 19.7. Dù cuộc hội đàm được cho là tập trung vào tình hình Syria, chiến sự ở Ukraine vẫn phủ bóng lên sự kiện.\nTại Tehran, ông Putin cũng đã gặp Lãnh đạo Tối cao Ayatollah Ali Khamenei của Iran, theo Reuters. Giữa lúc phương Tây thúc đẩy các lệnh trừng phạt nhằm vào Moscow, chủ nhân Điện Kremlin gửi đi thông điệp rõ ràng rằng Nga sẽ tìm cách tăng cường quan hệ với Iran, quốc gia đã ở thế đối đầu suốt nhiều thập niên và cũng bị Washington cấm vận ngặt nghèo.\nNhà Trắng tuần trước cho hay các quan chức Nga đã đến một sân bay ở Iran ít nhất 2 lần trong vài tuần qua để tìm hiểu về các loại máy bay không người lái (UAV) có khả năng tấn công của Iran. Tình báo Mỹ tin rằng Tehran sắp cung cấp cho Moscow hàng trăm UAV để dùng trên chiến trường Ukraine, dù Iran sau đó bác bỏ thông tin này.\nĐối với Iran, củng cố quan hệ với Nga là cách để cân bằng ảnh hưởng của Mỹ và trục an ninh mà Washington muốn thiết lập ở khu vực với sự tham gia của cả Ả Rập Xê Út và Israel. Hai nước này được xem là “kẻ thù truyền kiếp” của Iran, và Tổng thống Mỹ Joe Biden mới vừa ghé thăm cả hai trong chuyến công du Trung Đông cách đây ít ngày.\nTrong bối cảnh giá dầu tăng cao, Iran đang đánh cược rằng với sự hỗ trợ của Nga, Tehran có thể gây áp lực buộc Washington phải nhượng bộ để khôi phục thỏa thuận hạt nhân mà Mỹ đã rút khỏi dưới thời Tổng thống Donald Trump.\nTrong khi đó, ông Putin bàn với ông Erdogan về việc khôi phục hoạt động xuất khẩu ngũ cốc của Ukraine vốn đã bị cản trở vì tình trạng phong tỏa ở biển Đen. Kể từ khi chiến sự bùng nổ, nhà lãnh đạo Thổ Nhĩ Kỳ đã cố gắng đóng vai trò trung gian nhằm đem lại một giải pháp hòa bình cho xung đột Nga - Ukraine.\nNga và Iran hợp tác về năng lượng\nGazprom, tập đoàn năng lượng Nga, và Công ty dầu mỏ quốc gia Iran (NIOC) ngày 19.7 ký bản ghi nhớ hợp tác trị giá 40 tỉ USD, trong đó Gazprom cam kết giúp NIOC khai thác 2 mỏ khí đốt và 6 mỏ dầu ở Iran, theo Reuters. Iran là nước có trữ lượng khí đốt lớn thứ hai thế giới sau Nga, song các lệnh trừng phạt của Mỹ đã ngăn cản Iran tiếp cận công nghệ và xuất khẩu khí đốt.\nÔng Erdogan đã cho thấy lập trường phức tạp và thường xuyên mâu thuẫn. Thổ Nhĩ Kỳ cung cấp UAV để lực lượng Ukraine phá hủy xe tăng Nga, song cũng khiến Moscow gật gù khi tuyên bố ngăn cản Thụy Điển và Phần Lan gia nhập NATO. Thổ Nhĩ Kỳ sau đó đã bật đèn xanh cho việc kết nạp, song ông Erdogan mới đây lại đe dọa sẽ “đóng băng quá trình này”. Ankara cũng duy trì quan hệ với Tehran ngay cả khi Mỹ tìm kiếm đối tác khu vực để kiềm chế Iran.\nTheo giới phân tích, đây là trò chơi cân bằng quyền lực mà ông Erdogan theo đuổi. Nhà lãnh đạo muốn dùng quan hệ với Nga và Iran để tạo đòn bẩy cho Thổ Nhĩ Kỳ trong NATO, trong khi tư cách thành viên NATO lại giúp Ankara có thêm lợi thế khi đối mặt với hai nước này. ",
    "tags": [
        "Tổng Thống Putin",
        "Trung Đông",
        "ERDOGAN",
        "Ebrahim Raisi",
        "Tehran",
        "UAV",
        "Ayatollah Ali Khamenei",
        "Chiến Sự",
        "Iran",
        "Tổng Thống Iran",
        "Ukraine"
    ]
}