{
    "url": "https://thanhnien.vn/gia-xang-dau-tang-khien-xuat-khau-ca-ngu-khong-tan-dung-duoc-fta-post1479302.html",
    "file": [
        "data",
        "2022",
        "1479302.json"
    ],
    "title": "Giá xăng dầu tăng khiến xuất khẩu cá ngừ không tận dụng được FTA",
    "datetime": "2022-07-18T10:07:34+0700",
    "author": "Chí Nhân",
    "abstract": "Kim ngạch xuất khẩu cá ngừ cả năm 2022 dự kiến sẽ đạt khoảng 1,1 tỉ USD, tăng 45% so với năm 2021.",
    "content": "Hiệp hội Chế biến và xuất khẩu thủy sản Việt Nam (VASEP) cho biết: Kim ngạch xuất khẩu cá ngừ trong 6 tháng đầu năm 2022 đạt 553 triệu USD, tăng 56% so với cùng kỳ năm 2021. Xuất khẩu cá ngừ sang các thị trường chính hầu hết đều tăng trưởng tốt. \nRiêng thị trường Mỹ chiếm trên 300 triệu USD, tăng 96% so với cùng kỳ năm 2021. Trong 6 tháng đầu năm 2022, sản lượng đánh bắt cá ngừ tại khu vực Đông Thái Bình Dương thấp. Bên cạnh đó, lạm phát tăng cao đã đẩy nhu cầu tiêu thụ cá ngừ đóng hộp tăng. Những yếu tố này đã thúc đẩy nhập khẩu cá ngừ của Mỹ tăng trong đó có nguồn cung từ Việt Nam.\nTính đến hết tháng 6, CPTPP là khối thị trường xuất khẩu lớn thứ 3 của các cá ngừ Việt Nam (sau Mỹ và EU). Nhu cầu nhập khẩu cá ngừ từ các nước tham gia Hiệp định này đạt 68 triệu USD, tăng 50% so với cùng kỳ năm trước. Trong đó, xuất khẩu sang Canada tăng 68%, sang Nhật Bản tăng 26% và sang Mexico tăng 30%. \nTuy nhiên, thị trường lớn thứ 2 của cá ngừ Việt Nam là EU lại có dấu hiệu sụt giảm. Tổng kim ngạch xuất khẩu cá ngừ của Việt Nam vào EU trong 6 tháng đạt 77 triệu USD, tăng 4% so với cùng kỳ năm 2021. Bất chấp lạm phát kỷ lục, Ngân hàng Trung ương Châu Âu (ECB) vẫn chưa thể tăng lãi suất nhanh như của Mỹ. Sự chậm trễ này đã khiến cho đồng euro mất giá so với đồng đô la Mỹ. Giá các sản phẩm cá ngừ tăng do chi phí hàng hóa cần thiết tăng cao hơn, đồng đô la mạnh có thể khiến cho các sản phẩm cá ngừ cuối cùng nhập khẩu vào EU từ các nước ngoài khối như Việt Nam, Philippines, Ecuador trở nên đắt đỏ hơn. Điều này đã ảnh hưởng tới nhập khẩu cá ngừ của các nước EU.\nNhìn chung thị trường xuất khẩu vẫn tương đối thuận lợi. Tuy nhiên, sản xuất trong nước gặp nhiều khó khăn đặc biệt là ở khâu đánh bắt. Theo VASEP, đầu năm nay, do giá dầu tăng 40 - 45% nên tàu cá cả nước phải nằm bờ. Điều này đã ảnh hưởng lớn tới nguồn cung cá ngừ nguyên liệu cho các nhà máy, đặc biệt là nguồn cung nguyên liệu có xuất xứ thuần túy (tức là nguyên liệu có xuất xứ trong nước). Do đó, các doanh nghiệp chế biến và xuất khẩu cá ngừ phải nhập từ các nước và vùng lãnh thổ chưa có Hiệp định thương mại (FTA) với Việt Nam. Điều này đã khiến cho các lô hàng cá ngừ xuất khẩu của Việt Nam không thể tận dụng được các lợi thế từ FTA để tăng sức cạnh tranh so với các nước đối thủ khác khi xuất sang các nước có FTA với Việt Nam như các nước EU. “Trong nửa cuối năm 2022, tốc độ tăng trưởng xuất khẩu sẽ chậm lại. Dự kiến cả năm ước tăng 45% so với năm 2021 tương đương với giá trị khoảng 1,1 tỉ USD”, VASEP dự báo.",
    "tags": [
        "Xuất Khẩu Cá Ngừ",
        "Cá Ngừ",
        "VASEP",
        "Ngân Hàng Trung Ương Châu Âu",
        "CPTPP",
        "Đánh Bắt"
    ]
}