{
    "url": "https://thanhnien.vn/sabeco-chung-tay-xay-dung-nong-thon-moi-post1479616.html",
    "file": [
        "data",
        "2022",
        "1479616.json"
    ],
    "title": "SABECO chung tay xây dựng nông thôn mới",
    "datetime": "2022-07-19T10:01:51+0700",
    "author": "An Yến",
    "abstract": "Ngày 17.7, tại lễ ra quân ngày cao điểm “Tình nguyện chung tay xây dựng nông thôn mới” điểm cấp Trung ương năm 2022 tại huyện Tháp Mười (Đồng Tháp), Trung ương Đoàn TNCS Hồ Chí Minh (Trung ương Đoàn) và Tổng công ty CP Bia - Rượu - Nước giải khát Sài Gòn (SABECO) đã chính thức công bố hai dự án cộng đồng “Thắp sáng đường quê” và “Nâng bước thể thao”.",
    "content": "Hai dự án cộng đồng là một phần trong khuôn khổ hợp tác đối tác 3 năm được ký kết trước đó giữa Trung ương Đoàn và SABECO giai đoạn 2022 - 2025. Dự án “Thắp sáng đường quê” nhằm hỗ trợ mục tiêu Chiến lược quốc gia về Tăng trưởng xanh 2021-2030, tầm nhìn 2050 và mục tiêu chương trình quốc gia xây dựng nông thôn mới giai đoạn 2021-2025. Theo đó, trong năm 2022, SABECO cam kết đồng hành cùng Trung ương Đoàn thực hiện 34 km tuyến đường đèn năng lượng mặt trời cho 34 khu vực nông thôn thuộc 34 tỉnh thành Việt Nam, với tổng kinh phí đóng góp cho dự án từ SABECO và các công ty con là 4,25 tỉ đồng. Dự kiến, đến cuối tháng 8, dự án sẽ được hoàn thiện, góp phần cải thiện cơ sở hạ tầng kinh tế - xã hội ở 34 vùng nông thôn, đồng thời thúc đẩy việc sử dụng năng lượng tái tạo, mang lại môi trường bền vững và an toàn cho hơn 210.000 hộ gia đình vùng nông thôn tại các khu vực này. Bên cạnh đó, Trung ương Đoàn và SABECO cũng đồng hành khởi động dự án “Nâng bước thể thao”, với cam kết đồng hành và thúc đẩy sự phát triển của thể thao Việt Nam, đồng thời nuôi dưỡng lối sống khoẻ mạnh đặc biệt là ở vùng nông thôn. Trước đó vào tháng 6.2022, dự án đã được công bố với tổng mức đóng góp từ SABECO và Bia Saigon là 4,5 tỉ đồng nhằm hỗ trợ kinh phí xây dựng 30 sân thể thao cộng đồng tại 30 tỉnh thành trong giai đoạn 3 năm.\nNgay trong ngày 17.7, Trung ương Đoàn, SABECO cùng UBND tỉnh Đồng Tháp, Tỉnh đoàn Đồng Tháp đã chính thức bàn giao 1 km đường đèn năng lượng mặt trời và thực hiện lễ khởi công xây dựng sân thể thao cộng đồng tại xã Tân Kiều, huyện Tháp Mười. \nViệc chung tay xây dựng các tuyến đường được thắp sáng bằng năng lượng mặt trời để giảm tác động lên môi trường nói chung cũng là chính sách phát triển bền vững mà SABECO đang thực hiện. Điều này phù hợp với mục tiêu của Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021-2030 và tầm nhìn đến 2050. \nKhông chỉ thúc đẩy tăng trưởng xanh, việc SABECO phối hợp cùng Trung ương Đoàn thực hiện các dự án cộng đồng nói trên cũng nhằm góp phần thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025 đã được ban hành vào đầu năm nay. Mục tiêu của chương trình là gắn với việc cơ cấu lại ngành nông nghiệp phát triển kinh tế nông thôn; xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu; Nâng cao đời sống vật chất và tinh thần của người dân nông thôn; xây dựng hạ tầng kinh tế - xã hội nông thôn đồng bộ, bảo đảm môi trường, thích ứng với biến đổi khí hậu và phát triển bền vững. Phấn đấu đến năm 2025, thu nhập bình quân của người dân nông thôn tăng ít nhất 1,5 lần so với năm 2020…\nPhát biểu tại Lễ ra quân, ông Bùi Quang Huy, Ủy viên dự khuyết BCH Trung ương Đảng, cho biết ngày tình nguyện chung tay xây dựng nông thôn mới sẽ hướng tuổi trẻ các hành động thiết thực thông qua các hoạt động xây dựng kết cấu hạ tầng nông thôn, thắp sáng đường quê, trồng cây xanh, trồng hoa ven đường, công trình nước sạch; vệ sinh môi trường, thu gom và xử lý rác thải… Những hành động này khẳng định quyết tâm, tinh thần trách nhiệm, lòng nhiệt huyết của đoàn viên thanh niên trong công tác dựng xây quê hương, đất nước nói chung và xây dựng nông thôn mới nói riêng. \nChia sẻ thêm, ông Bennett Neo, Tổng giám đốc SABECO cho hay, SABECO luôn cam kết mang lại những điều tốt đẹp nhất cho Việt Nam và thể hiện qua từng hành động cụ thể. Ông nhấn mạnh: “Dù luôn nỗ lực tập trung để đẩy mạnh các hoạt động kinh doanh và đóng góp cho sự phát triển kinh tế xã hội của Việt Nam, chúng tôi cũng không quên trách nhiệm hỗ trợ và phát triển cộng đồng xung quanh. Chúng tôi rất vinh dự đồng hành cùng Trung ương Đoàn TNCS Hồ Chí Minh trong vai trò đối tác chiến lược cho dự án và chúng tôi luôn sẵn sàng thể hiện sự hợp tác ba bên giữa doanh nghiệp và các cấp chính quyền, các tổ chức xã hội để hỗ trợ thúc đẩy sự phát triển bền vững cho cộng đồng và đất nước”. \nKhung hợp tác kéo dài 3 năm giữa SABECO và Trung ương Đoàn TNCS Hồ Chí Minh xoay quanh 4 lĩnh vực: Các hoạt động góp phần xây dựng đất nước, các hoạt động bảo tồn văn hóa, các hoạt động thúc đẩy lối sống đẹp và các hoạt động phát triển bền vững. Trong năm 2022, SABECO đã đồng hành cùng Trung ương Đoàn thực hiện nhiều hoạt động ý nghĩa như Giải thưởng Lương Định Của, giải thưởng Người thợ trẻ giỏi, chương trình tập huấn Sức mạnh đổi mới sáng tạo, Thắp sáng đường quê và Nâng bước thể thao.",
    "tags": [
        "SABECO",
        "Nông Thôn Mới",
        "Tân Kiều",
        "Trung Ương Đoàn",
        "Thắp Sáng",
        "Năng Lượng Mặt Trời",
        "Bia Saigon",
        "Bennett Neo",
        "Giải Thưởng Lương Định Của"
    ]
}