{
    "url": "https://thanhnien.vn/tho-nhi-ky-doa-dong-bang-viec-nato-ket-nap-phan-lan-va-thuy-dien-post1479592.html",
    "file": [
        "data",
        "2022",
        "1479592.json"
    ],
    "title": "Thổ Nhĩ Kỳ dọa 'đóng băng' việc NATO kết nạp Phần Lan và Thụy Điển",
    "datetime": "2022-07-19T08:09:39+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan lại tiếp tục đe dọa ngăn cản Phần Lan và Thụy Điển gia nhập NATO nếu hai nước này không đáp ứng những điều kiện của Ankara.",
    "content": "“Tôi muốn nhấn mạnh một lần nữa rằng chúng tôi sẽ đóng băng quá trình nếu những nước này không có những bước cần thiết để hoàn thành điều kiện của chúng tôi. Chúng tôi đặc biệt lưu ý rằng Thụy Điển không có hình ảnh tốt trong vấn đề này”, Tổng thống Erdogan nói ngày 18.7, theo AFP.\nPhần Lan và Thụy Điển gần đây quyết định gia nhập NATO nhưng bị Thổ Nhĩ Kỳ phản đối với cáo buộc các nước Bắc Âu hỗ trợ các tổ chức mà Ankara cho là khủng bố.\nBên lề hội nghị thượng đỉnh NATO hồi tháng 6, Thổ Nhĩ Kỳ cùng hai nước Bắc Âu ký thỏa thuận, theo đó Ankara đồng ý ngừng phủ quyết để đổi lại những cam kết về chống khủng bố và xuất khẩu vũ khí từ Helsinki và Stockholm. Tuy nhiên, Thổ Nhĩ Kỳ cũng nói sẽ theo dõi sát sao quá trình thực hiện thỏa thuận.\nĐơn xin gia nhập của Phần Lan và Thụy Điển sau đó được NATO thông qua nhưng đang chờ quốc hội của mỗi nước thành viên thuộc liên minh thông qua.\nPhát biểu ngày 18.7 được ông Erdogan đưa ra trước khi khởi hành sang Tehran để dự hội nghị thượng đỉnh về vấn đề Syria cùng Tổng thống Nga Vladimir Putin và Tổng thống Iran Ebrahim Raisi.\nÔng Erdogan đang tìm kiếm cái gật đầu của các bên để khởi động một chiến dịch quân sự tại tây bắc Syria nhằm tạo ra vùng an ninh 30 km dọc biên giới, đối phó lực lượng người Kurd. Cả Iran và Nga đều đã phản đối kế hoạch của Thổ Nhĩ Kỳ, theo AFP.",
    "tags": [
        "Thổ Nhĩ Kỳ",
        "NATO",
        "ERDOGAN",
        "Bắc Âu",
        "Vùng An Ninh",
        "Ebrahim Raisi",
        "Recep Tayyip Erdogan",
        "Ankara",
        "Đóng Băng",
        "Helsinki"
    ]
}