{
    "url": "https://thanhnien.vn/hang-ngan-phuong-tien-dang-chon-chan-tren-ql51-tu-ba-ria-vung-tau-ve-tp-hcm-post1479158.html",
    "file": [
        "data",
        "2022",
        "1479158.json"
    ],
    "title": "Hàng ngàn phương tiện đang 'chôn chân' trên QL51 từ Bà Rịa - Vũng Tàu về TP.HCM",
    "datetime": "2022-07-17T16:51:02+0700",
    "author": "Hà Mai",
    "abstract": "Hàng ngàn phương tiện nối đuối nhau nhích từng chút trên QL51, hướng từ Bà Rịa - Vũng Tàu về TP.HCM chiều cuối tuần (17.7).",
    "content": "Từ Bà Rịa - Vũng Tàu trở về TP.HCM sau chuyến nghỉ dưỡng cuối tuần, chị Kiều Trinh (ngụ Q.3, TP.HCM) vật vã vì ùn tắc nghiêm trọng trên QL51.\nTheo chị Trinh, đường về thông thoáng cho đến khi xe bắt đầu vào tới đường quốc lộ. Phương tiện bắt đầu đông dần, cho tới khu vực P. Tân Phước, TX. Phú Mỹ, Bà Rịa - Vũng Tàu thì kẹt hẳn. Hàng dài ô tô nối đuôi nhau nhích từng chút với vận tốc chưa tới 10 km/giờ. Đã 30 phút trôi qua, ùn tắc vẫn chưa thuyên giảm và theo cập nhật từ lái xe thì tình trạng này sẽ tiếp tục kéo dài tới khu vực cầu Long Thành (tỉnh Đồng Nai).\nAnh Tuấn, tài xế chở đoàn chị Kiều Trinh cho biết thứ bảy, chủ nhật nào cung đường từ Bà Rịa - Vũng Tàu về TP.HCM cũng ùn tắc như vậy. Trung bình, dòng xe sẽ nối đuôi nhau khoảng 1 giờ sau khi qua khỏi ngã ba Vũng Tàu, sau đó lên tới cao tốc Long Thành - Dầu Giây tiếp tục chôn chân thêm khoảng 3 giờ nữa. \"Tổng thời gian từ Vũng Tàu về TP.HCM có khi mất 5 - 6 giờ đồng hồ\" - anh Tuấn ngao ngán.\nTheo phản ánh của người dân, lưu lượng xe lưu thông trên QL51 qua địa bàn tỉnh Bà Rịa - Vũng Tàu rất đông, thường xuyên xảy ra tình trạng kẹt xe và không đảm bảo an toàn giao thông. Thời gian qua đã xảy ra nhiều vụ tai nạn giao thông nghiêm trọng gây chết người và thiệt hại tài sản.\nSố liệu từ UBND tỉnh cho thấy lưu lượng xe trên QL51, đoạn qua thị xã Phú Mỹ hơn 50.000 xe/ngày và có xu hướng tăng khoảng 10% mỗi năm. Lượng xe con quy đổi khoảng 70.000 xe/ngày. Lưu lượng này đã gấp hơn 4 lần lưu lượng thiết kế của QL51.\nBên cạnh đó, toàn bộ các nút giao trên QL51 là nút giao cùng mức, điều khiển bằng đèn tín hiệu giao thông với 3 pha đèn nên thời gian chờ qua nút khá dài. Từ đó dẫn đến tình trạng ùn tắc giao thông thường xuyên vào giờ cao điểm, đặc biệt là vào dịp cuối tuần và các ngày lễ, tết.\nTrước tình hình trên, từ năm 2017 tỉnh đã kiến nghị Bộ GTVT quan tâm, sớm triển khai xây dựng các nút giao khác mức để cải thiện tình hình, giảm ùn tắc và giảm tai nạn giao thông. Đồng thời, sớm đẩy tiến độ dự án đường cao tốc Biên Hòa - Vũng Tàu để sớm hoàn thành năm 2025, giảm tải cho QL51.",
    "tags": [
        "Ùn Tắc",
        "QL51",
        "Cầu Long Thành",
        "Đường Cao Tốc Biên Hòa",
        "Cao Tốc Long Thành",
        "Nối Đuôi",
        "Bà Rịa",
        "Tân Phước",
        "Thị Xã Phú Mỹ",
        "Vũng Tàu"
    ]
}