{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-21-7-2022-xang-co-the-ve-moc-25-000-dong-lit-post1480339.html",
    "file": [
        "data",
        "2022",
        "1480339.json"
    ],
    "title": "Giá xăng dầu hôm nay 21.7.2022: Xăng có thể về mốc 25.000 đồng/lít?",
    "datetime": "2022-07-21T08:12:01+0700",
    "author": "Nguyên Nga",
    "abstract": "Với việc giá xăng trong nước đang thấp hơn giá xăng thành phẩm tại thị trường Singapore từ 2.600 - 3.200 đồng/lít, giá xăng trong nước hôm nay (21.7) được dự báo sẽ giảm mạnh.",
    "content": "Cập nhật theo dữ liệu từ Bộ Công thương, giá xăng dầu thành phẩm trên thị trường Singapore giảm mạnh so với kỳ điều hành trước. Xăng RON 95-III 118,27 USD/thùng, xăng E5 RON 92 113,99 USD/thùng, dầu diesel 134,29 USD/thùng, dầu hỏa 134,25 USD/thùng.\nTrong khi bình quân giá xăng kỳ điều hành trước là 149,59 USD/thùng xăng RON 92; 156,21 USD/thùng xăng RON 95 và 137,41 USD/thùng dầu diesel.\nTính đến thời điểm này, giá bán lẻ xăng dầu trong nước đang cao hơn giá nhập khẩu khoảng từ 930 - 1.580 đồng/lít dầu và từ 2.600 - 3.200 đồng/lít xăng. Chiều nay, nếu không trích lập Quỹ bình ổn giá xăng dầu, xăng E5 RON 92 có thể giảm 2.600 đồng, về mức 25.300 đồng/lít; xăng RON 93-III có thể giảm 3.200 đồng về 26.500 đồng/lít. Tất nhiên, cách tính toán và mức giảm thế nào còn tùy thuộc vào liên bộ Công thương - Tài chính.Tại kỳ điều chỉnh giá ngày 11.7, liên bộ đã cho trích lập quỹ bình ổn với xăng lên đến 950 đồng/lít (gần bằng mức giảm thuế bảo vệ môi trường 1.000 đồng/lít với xăng cũng được giảm cùng ngày) và dầu 550 đồng/lít.\nNếu đúng như dự báo, đây sẽ là lần giảm thứ ba liên tiếp của giá xăng trong nước.\nTrên thế giới, ngày 21.7, giá dầu thô tiếp đà giảm. Tính đến 7 giờ 15 phút sáng nay (theo giờ Việt Nam), hợp đồng dầu thô WTI của Mỹ giao tháng 9 mất 26 cent về 99,62 USD/thùng, dầu Brent chuẩn toàn cầu mất 33 cent về 106,59 USD/thùng. Chốt phiên giao dịch trước đó, giá dầu Brent giao tháng 9 giảm 43 cent xuống 106,92 USD/thùng, trong khi giá dầu thô WTI của Mỹ giảm 86 cent xuống 99,88 USD/thùng.\nGiá dầu thô thế giới hôm nay giảm sau khi dữ liệu của chính phủ Mỹ công bố ngày 20.7 cho thấy nhu cầu xăng tại nước này giảm mạnh ngay trong mùa lái xe cao điểm. Dự trữ xăng của Mỹ đã tăng 3,5 triệu thùng trong tuần trước, vượt xa dự báo của các nhà phân tích trong một cuộc thăm dò của Reuters rằng sẽ chỉ tăng 71.000 thùng. Dữ liệu cho thấy lượng xăng đưa ra thị trường - một yếu tố đại diện cho nhu cầu - đạt khoảng 8,5 triệu thùng/ngày, giảm khoảng 7,6% so với cùng thời điểm một năm trước. Theo Reuters, người dân Mỹ rơi vào khủng hoảng trong tháng 6, khi giá xăng tăng lên mức kỷ lục hơn 5 USD/gallon.\nTrong khi đó, dự trữ dầu thô của Mỹ giảm 446.000 thùng trong tuần trước, ngược với kỳ vọng tăng 1,4 triệu thùng của các nhà phân tích.\nCác nhà phân tích cho rằng, giá dầu đang trải qua giai đoạn cực kỳ biến động, khá khó chịu khi liên tục giằng co giữa nỗi lo thiếu cung vì các lệnh trừng phạt của phương Tây đối với Nga, lo ngại lạm phát có thể làm suy yếu nền kinh tế toàn cầu khiến nhu cầu giảm.",
    "tags": [
        "Giá Xăng Dầu",
        "Giảm Thế",
        "Xăng Ron 92",
        "Giá Xăng",
        "Dầu Brent",
        "Xăng Ron 95",
        "Dầu Thô Wti",
        "Dầu Diesel",
        "Xăng E5 Ron 92",
        "Giá Dầu Thô"
    ]
}