{
    "url": "https://thanhnien.vn/nguoi-con-duy-nhat-con-song-cua-ong-john-f-kennedy-lam-dai-su-uc-post1480753.html",
    "file": [
        "data",
        "2022",
        "1480753.json"
    ],
    "title": "Người con duy nhất còn sống của ông John F. Kennedy làm đại sứ Úc",
    "datetime": "2022-07-22T11:26:32+0700",
    "author": "Thụy Miên",
    "abstract": "Đến Úc hôm 22.7, tân đại sứ Caroline Kennedy (64 tuổi) tuyên bố chấm dứt giai đoạn “vắng mặt” của Mỹ tại khu vực mà Trung Quốc ngày càng gia tăng ảnh hưởng.",
    "content": "Bà Kennedy, người con duy nhất còn sống của cố Tổng thống John F. Kennedy, tiếp nhận vị trí đại sứ Úc trong bối cảnh Washington đẩy mạnh nỗ lực tiếp cận ngoại giao xuyên suốt khu vực Nam Thái Bình Dương nhằm đối phó ảnh hưởng ngày càng lớn hơn của Trung Quốc.\nSự có mặt của bà cũng chấm dứt giai đoạn hơn 500 ngày Mỹ không có đại sứ tại quốc gia đồng minh. “Nghị trình làm việc rất nhiều và tôi muốn bắt tay thực hiện ngay”, Hãng tin AFP dẫn lời bà đại sứ.\n“Tôi nghĩ rằng ai nấy đều cảm thấy thật không may khi phải chờ đợi quá lâu cho việc phê chuẩn đại sứ”, bà cho biết, đề cập quy trình kéo dài và có nhiều vấn đề trong khâu thông qua các vị trí ngoại giao then chốt.\nBà Kennedy, cựu đại sứ Mỹ tại Nhật Bản, đánh giá cao các động thái mở thêm 3 tòa đại sứ Mỹ tại các đảo quốc Thái Bình Dương, dù thừa nhận vẫn còn nhiều chỗ trống.\nNữ đại sứ nhận nhiệm vụ vào thời điểm nhiệm kỳ của Tổng thống Mỹ Joe Biden đã qua hơn phân nửa. Nhiều đề cử của ông Biden về các vị trí ngoại giao vẫn tiếp tục trì hoãn bởi các đối thủ Cộng hòa.\nBà Kennedy chỉ mới 3 tuổi khi người cha nổi tiếng trở thành tổng thống Mỹ năm 1961. Cùng với em trai John Jr, bà Kennedy chinh phục công chúng Mỹ trên con đường trở thành chính khách.\nSau khi cha và chú của bà - cố thượng nghị sĩ Robert F. Kennedy - bị ám sát, đến lượt em trai John Jr thiệt mạng trong tai nạn máy bay năm 1999.",
    "tags": [
        "Đại Sứ Úc",
        "Caroline Kennedy",
        "Đảo Quốc Thái Bình Dương",
        "Nghị Trình",
        "Nam Thái Bình Dương",
        "Tòa Đại Sứ",
        "Đại Sứ",
        "Năm 1961",
        "Joe Biden",
        "Tai Nạn Máy Bay",
        "John F. Kennedy"
    ]
}