{
    "url": "https://thanhnien.vn/giam-doc-cia-noi-15-000-binh-si-nga-da-thiet-mang-tai-ukraine-post1480561.html",
    "file": [
        "data",
        "2022",
        "1480561.json"
    ],
    "title": "Giám đốc CIA nói 15.000 binh sĩ Nga đã thiệt mạng tại Ukraine",
    "datetime": "2022-07-21T17:56:33+0700",
    "author": "Đông A",
    "abstract": "Giám đốc Cục Tình báo Trung ương Mỹ (CIA) ngày 20.7 ước tính 15.000 binh sĩ Nga đã thiệt mạng và khoảng 45.000 quân nhân Nga bị thương trong chiến dịch quân sự tại Ukraine.",
    "content": "Theo Reuters, Giám đốc Cơ quan Tình báo Trung ương Mỹ (CIA) William Burns trong bài phát biểu tại Diễn đàn An ninh Aspen ở bang Colorado (Mỹ) ước tính khoảng 15.000 binh sĩ Nga đã thiệt mạng trong xung đột tại Ukraine và Kyiv cũng hứng chịu tổn thất lớn.\nÔng Burns đánh giá rằng Nga đã phải trả giá rất đắt cho việc giành quyền kiểm soát các khu vực tại Ukraine. \"Theo ước tính mới nhất từ ​​cộng đồng tình báo Mỹ, khoảng 15.000 binh sĩ Nga thiệt mạng và số người bị thương có thể gấp ba lần con số trên. Đây là những tổn thất khá lớn\", ông Burns nói.\n\"Ukraine cũng bị thiệt hại, có lẽ ít hơn một chút, nhưng thương vong rất đáng kể”, Giám đốc CIA nói thêm.\nNga xem số quân nhân tử vong là bí mật quốc gia, ngay cả trong thời bình và không thường xuyên cập nhật số liệu binh sĩ thương vong trong chiến tranh. Vào ngày 25.3, Nga cho biết 1.351 binh sĩ của nước này đã thiệt mạng trong chiến dịch quân sự tại Ukraine.\nTrong khi đó, chính phủ Ukraine vào tháng 6 cho biết khoảng 100-200 quân nhân Ukraine thiệt mạng mỗi ngày.\nBộ trưởng Ngoại giao Nga Sergei Lavrov ngày 20.7 tuyên bố \"các nhiệm vụ\" quân sự của Nga ở Ukraine hiện đã vượt ra ngoài vùng Donbass. Đây là lời thừa nhận rõ ràng nhất về việc Nga đã mở rộng các mục tiêu trong chiến dịch quân sự.\nTuy vậy, ông Burns nói rằng ở hiện tại, việc quân đội Nga tập trung lực lượng ở Donbass cho thấy họ đã có được bài học từ những thất bại khi bắt đầu chiến dịch.\n\"Quân đội Nga đã chuyển sang phương thức tấn công thoải mái hơn với họ theo một nghĩa nào đó. Họ đã sử dụng các lợi thế của mình và hỏa lực tầm xa để ngăn chặn và tiêu diệt hiệu quả các mục tiêu Ukraine cũng như bù đắp cho những điểm yếu về nhân lực\", ông Burns chỉ ra.",
    "tags": [
        "Ukraine",
        "Nga",
        "BURNS",
        "Diễn Đàn An Ninh Aspen",
        "William Burns",
        "Bang Colorado",
        "CIA",
        "Chính Phủ Ukraine",
        "Binh Sĩ",
        "Sergei Lavrov"
    ]
}