{
    "url": "https://thanhnien.vn/da-lat-giao-cong-an-gan-camera-giam-sat-nan-cheo-keo-du-khach-mua-dac-san-post1480768.html",
    "file": [
        "data",
        "2022",
        "1480768.json"
    ],
    "title": "Đà Lạt giao công an gắn camera giám sát nạn chèo kéo du khách mua đặc sản",
    "datetime": "2022-07-22T14:35:13+0700",
    "author": "Lâm Viên",
    "abstract": "Công an Đà Lạt được giao nhiệm vụ khảo sát, lắp đặt hệ thống camera tại các vị trí xảy ra chèo kéo du khách mua đặc sản để kịp thời phát hiện và xử lý vi phạm. Động thái này sau những ngày vừa qua Đà Lạt nổi lên \"biến cố\" về nạn chèo kéo, tranh giành khách mua đặc sản.",
    "content": "Ngày 22.7, ông Nguyễn Văn Sơn, Phó chủ tịch UBND TP.Đà Lạt (Lâm Đồng), cho biết vừa có văn bản chỉ đạo các cơ quan chức năng, các phường, xã, kiểm tra, chấn chỉnh ngay việc kinh doanh đặc sản trên địa bàn thành phố; trong đó giao ngành công an phối hợp khảo sát, lắp đặt camera tại các vị trí xảy ra chèo kéo du khách mua đặc sản để phát hiện và xử lý.\nGắn camera giám sát nạn “chèo kéo”\nTheo đó, Công an TP.Đà Lạt được giao nhiệm vụ phối hợp UBND các phường, xã khảo sát, lắp đặt camera tại các vị trí xảy ra “chèo kéo” tại các vị trí có thể xảy ra tình trạng này. Công an các phường, xã rà soát các đối tượng tiếp thị không lành mạnh, không để các đối tượng tập trung, mời chào tại các khu du lịch; sử dụng các biện pháp nghiệp vụ, trích xuất hình ảnh từ hệ thống camera an ninh để làm cơ sở xử lý nghiêm, dứt điểm và răn đe, giáo dục các đối tượng vi phạm. Đồng thời quản lý chặt chẽ các trường hợp tạm trú, tạm vắng nếu có hành vi vi phạm “cò kéo” sẽ trục xuất khỏi địa phương.\nNgoài ra, lãnh đạo TP. Đà Lạt đề nghị ngành công an tăng cường lực lượng chốt trực, kiểm tra, xử lý tình trạng tiếp thị không lành mạnh, đặc biệt tại các khu, điểm du lịch và chợ Đêm Đà Lạt…\nBêu tên cơ sở kinh doanh sử dụng chèo kéo lên cổng thông tin điện tử\nUBND TP.Đà Lạt giao Đoàn liên ngành phòng, chống buôn lậu, hàng giả và gian lận thương mại (do Trưởng Phòng Kinh tế làm Trưởng đoàn), đề xuất thành lập thêm 2 tổ kiểm tra, tổ chức ra quân kiểm tra thường xuyên, xử lý nghiêm các cơ sở kinh doanh hàng đặc sản có sử dụng hoạt động tiếp thị không lành mạnh, “chèo kéo” du khách.\nĐối với các cơ sở kinh doanh, trường hợp cơ sở có sử dụng tiếp thị không lành mạnh, tranh giành khách… bị cơ quan chức năng phát hiện, xử lý thì sẽ công khai thông tin cơ sở lên cổng thông tin Đà Lạt trực tuyến, hệ thống thông tin truyền thông để cảnh báo, răn đe, để người dân và du khách kịp thời nắm bắt, phòng ngừa. \nSong song đó, tổ chức kiểm tra toàn diện hoạt động kinh doanh, tăng cường tần suất kiểm tra về nguồn gốc sản phẩm, nhãn mác, niêm yết giá, vệ sinh an toàn thực phẩm… tại các cơ sở kinh doanh đặc sản. Yêu cầu các cơ sở kinh doanh cam kết thực hiện quy tắc ứng xử văn hóa người Đà Lạt, tuyệt đối không sử dụng các hình thức tiếp thị không lành mạnh trong kinh doanh.\nTheo ông Nguyễn Văn Sơn, TP.Đà Lạt đang trong mùa cao điểm du lịch hè, lượng du khách đến tham quan, nghỉ dưỡng tăng cao nên xuất hiện tình trạng tiếp thị không lành mạnh, chèo kéo du khách mua đặc sản. Điều này gây ảnh hưởng đến uy tín, hình ảnh ngành du lịch Đà Lạt, tạo ra dư luận không tốt trong xã hội, gây mất an ninh trật tự tại địa phương.\n\"TP.Đà Lạt sẽ quyết xử lý dứt điểm tình trạng chèo kéo du khách để tạo môi trường kinh doanh lành mạnh, giữ vững uy tín, hình ảnh của ngành du lịch TP và bảo vệ quyền lợi của du khách khi đến với Đà Lạt\", ông Sơn nói.",
    "tags": [
        "Đà Lạt",
        "Chèo Kéo Du Khách",
        "Đặc Sản Đà Lạt",
        "Ubnd Tp.Đà Lạt",
        "Công An Tp.Đà Lạt",
        "Chợ Đêm Đà Lạt",
        "Đặc Sản",
        "Lâm Viên",
        "Cơ Sở Kinh Doanh",
        "Du Khách",
        "Du Lịch Đà Lạt"
    ]
}