{
    "url": "https://thanhnien.vn/my-quyet-dau-voi-trung-quoc-ve-ban-dan-post1480052.html",
    "file": [
        "data",
        "2022",
        "1480052.json"
    ],
    "title": "Mỹ 'quyết đấu' với Trung Quốc về bán dẫn",
    "datetime": "2022-07-21T07:34:01+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm qua (giờ Việt Nam), Thượng viện Mỹ bỏ phiếu khởi động quy trình tranh luận về dự luật trợ cấp cho ngành sản xuất chất bán dẫn của Mỹ, từ đó tạo lợi thế cạnh tranh trước Trung Quốc.",
    "content": "Với tỷ lệ 64 phiếu thuận và 34 phiếu chống, Thượng viện Mỹ đạt được sự đồng thuận cao hơn kỳ vọng nhằm mở đường cho các cuộc bỏ phiếu thông qua dự luật mang tên CHIPS vào cuối tuần tới. Dự luật là một phần nỗ lực lớn hơn của chính quyền Washington nhằm đối phó Bắc Kinh và giải quyết tình trạng gián đoạn chuỗi cung ứng trong thời gian qua, đặc biệt ở ngành bán dẫn, theo Reuters.\nVào thời điểm bỏ phiếu, Thượng viện Mỹ vẫn chưa nắm rõ chi tiết về các điều khoản của dự luật, Bloomberg đưa tin. Tuy nhiên, dự thảo sơ bộ đề cập khoản trợ cấp trị giá 54 tỉ USD cho ngành công nghiệp bán dẫn Mỹ, cũng như cơ chế giảm 25% thuế đầu tư, kéo dài 4 năm, nhằm khuyến khích các công ty xây dựng nhà máy ở nước này. Dự luật cũng nhận được phản hồi tích cực tại Hạ viện.\nChính quyền của Tổng thống Joe Biden thúc giục quốc hội hãy ưu tiên thông qua dự luật trên trước khi bước vào kỳ nghỉ tháng 8 thường niên. Nhà Trắng khẳng định dự luật không những tạo thêm việc làm cho người lao động Mỹ, mà còn củng cố tình hình an ninh quốc gia của nước này. Tỷ lệ phiếu ấn tượng (64-34) cũng cho phép Thủ lĩnh đa số tại Thượng viện Chuck Schumer tiếp tục bổ sung các sáng kiến liên quan đến nghiên cứu và phát triển vào nội dung dự luật, chuẩn bị cho đợt bỏ phiếu kế tiếp vào tuần sau.\nHiện Mỹ vẫn dẫn đầu thế giới về thiết kế chip điện tử, nhưng hoạt động sản xuất từ lâu chuyển sang châu Á. Đài CNBC dẫn số liệu cho thấy các nước châu Á sản xuất hơn 70% số lượng chất bán dẫn trên toàn cầu. Và mục đích của dự luật là nhằm chuyển dịch các quy trình sản xuất quay lại Mỹ.\nBáo The Hill ngày 19.7 đưa tin lãnh đạo Lầu Năm Góc đang tích cực vận động để dự luật CHIPS được lưỡng viện quốc hội thông qua. Bộ trưởng Lloyd Austin và Bộ trưởng Thương mại Gina Raimondo gọi dự luật trên cho phép hồi sinh ngành sản xuất bán dẫn, mang đến những năng lực thay đổi cuộc chơi mà những người lính Mỹ đang cần đến. Theo hai bộ trưởng, việc sản xuất chất bán dẫn là điều cấp thiết cho tình hình an ninh quốc gia của Mỹ. Một trong những lo ngại chính là nguồn cung ứng chất bán dẫn từ Đài Loan có thể bị cắt đứt trong trường hợp Trung Quốc tấn công hòn đảo, theo tờ báo. Những công ty như Apple, Amazon, Google cũng như Qualcomm, NVIDIA và AMD dựa vào các nhà sản xuất Đài Loan để cung cấp 90% số chip của họ.\nNỗ lực này song song với các lệnh trừng phạt mà Mỹ đã áp dụng nhằm vào ngành bán dẫn của Trung Quốc.\nHồi tháng 1, Tập đoàn Intel thông báo kế hoạch chi 20 tỉ USD vào việc xây dựng nhà máy mới ở bang Ohio.Trong thời gian tới, số vốn đầu tư của Intel ở bang Ohio sẽ tăng lên 100 tỉ USD, với tổng cộng 8 nhà máy được xây, theo Reuters dẫn lời ông Pat Gelsinger, Tổng giám đốc điều hành Intel. Trước đó, đại gia công nghệ Mỹ cũng tiến hành động thổ hai nhà máy khác ở bang Arizona vào năm 2021.\nTuy nhiên, ông Gelsinger cũng nói thêm, tiến độ xây dựng sẽ chậm và sẽ không đầy đủ quy mô nếu thiếu sự trợ giúp từ chính phủ Mỹ. Vì thế, thượng nghị sĩ Maria Cantwell, Chủ tịch Ủy ban Thương mại Thượng viện Mỹ, đã tích cực vận động các nghị sĩ bỏ phiếu ủng hộ dự luật mới. Bên cạnh đó, chip máy tính cũng là thành phần không thể thiếu được của nhiều hệ thống vũ khí chiến lược sản xuất tại Mỹ. Ví dụ, mỗi hệ thống tên lửa chống tăng Javelin của bộ đôi nhà thầu Raytheon và Lockheed Martin cần đến 250 bộ vi xử lý. Trong lúc chiến sự tại Ukraine chưa có dấu hiệu sớm kết thúc, Javelin cũng như các hệ thống vũ khí tối tân của Mỹ đóng vai trò quan trọng trong nỗ lực của phương Tây nhằm hỗ trợ Kyiv đối phó Nga. \nChấm dứt sự phụ thuộc Trung Quốc về đất hiếm\nMột ngày trước khi Thượng viện Mỹ bỏ phiếu thông qua dự luật trên, Bộ trưởng Tài chính Mỹ Janet Yellen tuyên bố chính quyền Washington muốn chấm dứt sự phụ thuộc Trung Quốc về đất hiếm, pin mặt trời và những mặt hàng quan trọng khác. Hiện Mỹ đặt mục tiêu siết chặt quan hệ thương mại với các đồng minh và đối tác như Hàn Quốc, nhằm cải thiện năng lực của các chuỗi cung ứng và tránh nguy cơ bị thao túng bởi các đối thủ chính trị. Đây là động thái phản ánh sự kiên quyết của Washington trước các mối đe dọa an ninh quốc gia đang chực chờ.",
    "tags": [
        "Trung Quốc",
        "Joe Biden",
        "Bán Dẫn",
        "Chất Bán Dẫn",
        "JAVELIN",
        "Tỉ Usd",
        "Maria Cantwell",
        "Pat Gelsinger",
        "Gina Raimondo"
    ]
}