{
    "url": "https://thanhnien.vn/co-gai-phap-tim-duoc-gia-dinh-o-tp-hcm-cam-on-nguoi-viet-nam-tuyet-voi-post1480083.html",
    "file": [
        "data",
        "2022",
        "1480083.json"
    ],
    "title": "Cô gái Pháp tìm được gia đình ở TP.HCM: Cám ơn người Việt Nam tuyệt vời!",
    "datetime": "2022-07-20T13:46:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Sau khi tìm được gia đình ruột thịt, chị Emma cùng ba mẹ nuôi đã gặp chị Loan tại một nhà hàng ở TP.HCM. Với họ, đây là một bữa ăn vô cùng trọng đại, một cuộc hội ngộ diệu kỳ.",
    "content": "Theo đó, câu chuyện cô gái Pháp Emma Kiener (25 tuổi) tìm thấy gia đình ruột thịt chỉ sau 1 ngày cùng ba mẹ nuôi, cặp vợ chồng Pháp - Hà Lan về TP.HCM được đăng tải trên báo Thanh Niên, đã nhận được sự quan tâm lớn của bạn đọc. Họ đã có một cuộc gặp gỡ vào tối qua (19.7), giải đáp hết những thắc mắc suốt 25 năm qua.\nĐó là câu nói của người phụ nữ Hà Lan luống tuổi, mẹ nuôi chị Emma khi bà lần đầu gặp chị Trần Thị Thanh Loan (35 tuổi, ngụ TP.Thủ Đức, chị cùng mẹ khác cha của chị Emma) bằng xương bằng thịt ngoài đời. Sau sự chào hỏi và những cái ôm thân tình, trong không gian ấm cúng của một nhà hàng sang trọng, họ kể cho nhau nghe những câu chuyện suốt 25 năm qua.\nBa mẹ nuôi chị Emma mở đầu câu chuyện khi nhớ về khoảng thời gian những năm 1996 họ về TP.HCM nhận nuôi chị. “Lúc đó, chúng tôi cũng đã có một đứa con trai nuôi người Việt Nam, cũng còn nhỏ thôi. Họ không cho chúng tôi chọn giới tính của con, nên vợ chồng vỡ òa khi biết được rằng đứa bé thứ 2 chúng tôi nuôi là một bé gái. Đó chính là Emma”, bà kể.\nKể từ ngày đó, họ nuôi dưỡng Emma bằng tất cả tình thương và trách nhiệm và mong một ngày khi con lớn sẽ tìm lại nguồn cội của mình. Đó cũng chính là lý do mà 2 vợ chồng bà giữ những giấy tờ cẩn thận suốt mấy chục năm.\nVề phần mình, Loan đã rớm nước mắt kể cho gia đình Emma nghe câu chuyện về mẹ của mình, để giải đáp những thắc mắc lớn của những người còn lại rằng: “Vì sao, mẹ ruột lại bỏ Emma?”.\n“Ngày mẹ mất, chị có ở bên cạnh mẹ không?”, Emma hỏi chị. “Có, chị là người đã nắm tay bà cho đến khi bà trút hơi thở của cuối cùng. Bà ra đi mang theo nỗi vấn vương, nỗi day dứt về đứa con gái 25 năm trước mình cho đi vì hoàn cảnh”, chị trìu mến nói với em.\nChị Loan nghĩ rằng, em thật may mắn khi được gia đình người Pháp nhận nuôi, bởi nếu theo mẹ, có lẽ cuộc đời em sẽ khổ. Cũng vì thế, người chị đã gửi lời cảm ơn, cảm ơn thay cho người mẹ quá cố của mình đến cặp vợ chồng Pháp, đã nuôi em gái chị khôn lớn, xinh đẹp, giỏi giang và tình cảm.\n“Ba mẹ nuôi của em tôi, 2 bác thật phúc hậu và tốt bụng. Tâm hồn và trái tim thật quảng đại. Bà bằng tuổi mẹ tôi, nên khi trò chuyện cùng bà, người phụ nữ Hà Lan bao dung và thấu hiểu, tôi cũng có cảm giác thân thuộc như trò chuyện cùng người thân của mình”, chị Loan bộc bạch.\nSau bữa ăn, gia đình 3 người của chị Emma sẽ cùng chị Loan đến thăm mộ mẹ, trước khi ba mẹ nuôi Emma về lại Pháp vào ngày 22.7 tới. Họ trò chuyện cùng nhau, xem phải chuẩn bị những gì. Nhưng với chị Loan, chỉ cần Emma và gia đình có mặt, cũng đã là một sự kiện quá đỗi ý nghĩa rồi.\nVề phần mình, chị Emma đã có một bức tâm thư, gửi lời cảm ơn chân thành nhất đến những người Việt tốt bụng đã giúp đỡ chị trên hành trình tìm mẹ. \n“Cuối cùng thì mọi việc đã sáng tỏ. Ngày hôm qua, Emma đã nhận được câu trả lời cho câu hỏi quan trọng nhất đời mình. Emma đã tìm lại được quá khứ của bản thân, tìm lại được sự thật phía sau việc mình bị cho đi và đặc biệt hơn cả, là hiểu được câu trả lời cho sự tồn tại của Emma trên cõi đời này. \nTrước đây, tất cả đều như nằm sau một bức màn bí ẩn đối với Emma; nhưng giờ đây, Emma đã tìm lại được mảnh vỡ cuối cùng để khẳng định mình là ai giữa cuộc đời mênh mông này. Từ bé đến giờ, Emma đã luôn tự hỏi câu chuyện của cuộc đời mình là gì, và thậm chí còn tự nghi hoặc về bản thân mình. Bị bỏ rơi ngay từ khi chỉ còn là một đứa bé chẳng biết gì, Emma chưa từng có cơ hội được biết ba mẹ ruột của mình là ai, chắc cũng vì vậy mà Emma có rất nhiều câu hỏi mà cho đến gần đây, không có ai có thể trả lời. \nMỗi ngày, Emma đã nghe không biết bao lần người ta nói Emma trông không giống người Việt Nam, hay hỏi là Emma có biết ba mẹ ruột của mình không. Làm sao Emma có thể trả lời được trong khi chính bản thân Emma còn không có đến một câu trả lời. Năm tháng trôi qua, những câu hỏi như vậy dần trở thành nỗi ám ảnh trong tâm trí của Emma. Điều gì xảy ra khi mẹ sinh mình? Sao mẹ lại bỏ rơi Emma vậy? Ba mẹ ruột Emma là ai? Emma còn có một người chị nữa ư? Và câu trả lời dường như vô vọng khi mà đã qua bao nhiêu năm rồi, còn Emma thì cũng không có gì ngoài chút ít thông tin khi xưa. \nNhưng kể cả khi cơ hội có mỏng manh đến đâu, Emma cũng đã quyết định đi tìm cho bằng được dù chỉ có một tia hy vọng mong manh nhất! Và cuối cùng thì ngày hôm nay cũng đến! Emma có chị rồi! Emma vẫn luôn biết mình có một người chị nhưng thậm chí đến tên của chị Emma cũng không biết. Emma đã tìm được chị mình sau 25 năm trong khi Emma không biết được chị đã sống ở đâu, thậm chí, không biết chắc liệu mình có một người chị thật không. Nhưng hôm nay, Emma có thể gọi tên chị rồi.\nChị tên là Loan. Emma đã biết được quê mình, cội nguồn của mình, câu chuyện của mình, mẹ mình là ai, và Emma có thể tìm được câu trả lời cho những thắc mắc từ trước tới nay. Tất cả đều có ý nghĩa với Emma. Emma tin rằng có những điều chỉ khi mất đi rồi, chúng ta mới biết chúng quý giá và đáng trân trọng đến nhường nào. Giờ đây, Emma khó có thể diễn tả cảm xúc của bản thân. Xúc động, buồn tủi, hạnh phúc… nhưng hơn tất cả là Emma thấy biết ơn vì cuối cùng bản thân cũng đã tìm được sự thật: sự thật về việc mình bị bỏ rơi, mình được nhận nuôi như thế nào… \nNếu phải sống 25 năm mà không biết được một mảng lớn trong quá khứ của bản thân, ai cũng vậy thôi, cũng sẽ luôn có một khoảng trống trong tim mình. Nhưng hôm nay, ngày 19.7, cuối cùng thì Emma cũng đã có thể nghỉ ngơi. Những câu trả lời Emma tìm được không hẳn là vui, nhưng cuối cùng thì Emma cũng đã đạt được mục đích của mình. Và Emma sẽ luôn trân trọng chúng. Emma thường không chia sẻ những suy nghĩ của mình lên mạng xã hội như thế này nhưng đây là một dịp đặc biệt và Emma muốn gửi lời cảm ơn chân thành, sâu sắc nhất tới tất cả mọi người.\nEmma không thể nào diễn tả được lòng biết ơn đối với những người đã hỗ trợ Emma trong suốt thời gian qua trong suốt hành trình này. Emma xin được gửi lời cảm ơn tới mọi người đã từng giúp Emma trong việc tìm được cội nguồn của bản thân Emma và sự thật cho những việc đã xảy ra trong quá khứ. Emma xin cảm ơn mọi người với những chia sẻ, bình luận góp ý cho bài đăng của Emma. Cho đến những giờ cuối cùng của chuyến đi này, mọi người đã giúp đỡ rất nhiều để chính chị ruột của Emma có thể đọc được bài đăng đó. Và ngay ngày hôm sau, Emma và chị đã gặp lại nhau. Và đó là nhờ tất cả mọi người! Quả thật mọi người là một cộng đồng thật tuyệt vời! Và đối với Emma, điều đó thật sự có ý nghĩa!",
    "tags": [
        "Cô Gái Pháp Tìm Mẹ",
        "Emma Tìm Được Mẹ",
        "Cô Gái Pháp",
        "Đoàn Tụ",
        "Người Việt Nam",
        "Thư Cám Ơn"
    ]
}