{
    "url": "https://thanhnien.vn/tang-xe-chuyen-benh-va-ngan-sach-kham-chua-benh-cho-benh-nhan-ngheo-post1480199.html",
    "file": [
        "data",
        "2022",
        "1480199.json"
    ],
    "title": "Tặng xe chuyển bệnh và ngân sách khám, chữa bệnh cho bệnh nhân nghèo",
    "datetime": "2022-07-20T18:07:48+0700",
    "author": "Thiên Thảo",
    "abstract": "Ngày 19.7, Quỹ Hỗ trợ cộng đồng David Dương đã trao tặng xe chuyển bệnh nội bộ và ngân sách tổ chức hoạt động khám và phát thuốc cho bệnh nhân nghèo.",
    "content": "Hai đơn vị nhận hỗ trợ là Bệnh viện phục hồi chức năng - Điều trị bệnh nghề nghiệp và Hội thầy thuốc trẻ TP. HCM. Ngân sách dành cho cả 2 hoạt động là 150 triệu đồng. Quy cách xe chuyển bệnh nhân là xe điện thiết kế theo tiêu chuẩn xe chuyển viện nội bộ, phù hợp chuyển bệnh nặng, bệnh nhân không di chuyển bằng xe lăn được. Xe chuyển bệnh sẽ hỗ trợ thuận lợi cho bệnh nhân và cho cả y bác sĩ trong quá trình khám chữa bệnh.\nQuỹ hỗ trợ cộng đồng David Dương được thành lập từ ngày 28.7.2011 do ông David Dương, Chủ tịch HĐQT kiêm Tổng Giám đốc VWS, khởi xướng. Tại buổi lễ trao tặng, ông David Dương chia sẻ: “Nhận thấy những khó khăn trong công tác vận chuyển bệnh nhân, nhất là các bệnh nhân cao tuổi, chúng tôi trao tặng xe chuyển bệnh nhân để góp phần cùng các y bác sĩ chăm sóc tốt hơn cho người bệnh\". Ngoài ra, phần ngân sách tặng thêm sẽ cùng Hội thầy thuốc trẻ TP.HCM tổ chức thăm khám và phát thuốc miễn phí cho người dân trong chiến dịch Mùa hè xanh, Kỳ nghỉ hồng năm 2022 của TP.HCM. Ngân sách cho cả 2 hoạt động là 150 triệu đồng.\n“Chúng tôi trân trọng cảm ơn các y bác sĩ, những người trong tuyến đầu chống dịch đã luôn dấn thân phục vụ, hỗ trợ cộng đồng trong cứu người cũng như đẩy lùi dịch bệnh Covid-19. Trong khả năng của mình, chúng tôi luôn sẵn sàng đóng góp những gì cần thiết nhất để các y bác sĩ có thêm phương tiện cứu người. Đồng thời chúng tôi cũng muốn góp phần hỗ trợ các bệnh nhân nghèo, những người khó khăn có thêm điều kiện chăm sóc sức khỏe”, ông David Dương nói thêm.\n Đáp lại tấm lòng của ông David Dương, dược sĩ Nguyễn Hoàng Vân, Phó Chánh văn phòng Hội thầy thuốc trẻ TP.HCM, phát biểu: \"Hội Thầy thuốc trẻ TP.HCM hiện có hơn 3.000 hội viên. Với khẩu hiệu hành động 'Lấy chuyên môn làm tình nguyện, lấy chuyên môn phục vụ cộng đồng', chúng tôi rất cảm ơn Quỹ Hỗ trợ Cộng đồng David Dương đã chung tay cùng Hội Thầy thuốc trẻ TP.HCM phục vụ cộng đồng\".\nKhi dịch Covid-19 bùng phát, ông David Dương và Quỹ hỗ trợ cộng đồng David Dương” đã hỗ trợ kịp thời nhiều trang thiết bị vật tư y tế cho công tác phòng chống dịch bệnh như máy trợ thở, kít xét nghiệm, quần áo bảo hộ trị giá hàng triệu USD. Ông David Dương chia sẻ về mục đích của quỹ: “Chúng tôi luôn đồng hành, chia sẻ cùng người dân vượt qua khó khăn trong cuộc sống với nhiều hoạt động như trợ vốn cho người dân, đóng góp cho các chương trình thiện nguyện, đồng hành cùng các tổ chức xã hội với các hoạt động ý nghĩa cho cộng đồng”.",
    "tags": [
        "Quỹ Hỗ Trợ Cộng Đồng David Dương",
        "Khu Xử Lý Chất Thải Đa Phước",
        "VWS"
    ]
}