{
    "url": "https://thanhnien.vn/un-tac-giao-thong-cua-ngo-tp-hcm-post1480675.html",
    "file": [
        "data",
        "2022",
        "1480675.json"
    ],
    "title": "Ùn tắc kinh hoàng ở cửa ngõ TP.HCM",
    "datetime": "2022-07-22T06:42:04+0700",
    "author": "Hà Mai",
    "abstract": "Mọi cửa ngõ vào TP.HCM đang ùn tắc. “Cơn khủng hoảng” về giao thông đang kéo tụt đà phát triển kinh tế của vùng kinh tế trọng điểm phía nam.",
    "content": "“Ám ảnh kinh hoàng” là từ mà chị Kiều Trinh (ngụ Q.3, TP.HCM) dùng để mô tả cho đoạn đường từ H.Xuyên Mộc, Bà Rịa-Vũng Tàu (BR-VT) trở về TP.HCM sau chuyến nghỉ dưỡng cùng nhóm bạn cuối tuần qua. 14 giờ khởi hành, đoàn của chị Trinh đi bình thường cho tới khi vào QL51 thì phương tiện bắt đầu đông dần. Xe di chuyển chậm tới khu vực P.Tân Phước, TX.Phú Mỹ (BR-VT) thì kẹt hẳn. Từ 15 giờ 30 tới gần 17 giờ, hàng ngàn phương tiện nối nhau nhích từng chút với vận tốc chưa tới 10 km/giờ. Hơn 3 giờ đồng hồ mới ra khỏi địa phận tỉnh BR-VT, tình trạng kẹt xe kéo dài tới tận khu vực cầu Long Thành (Đồng Nai).\nThế nhưng, vừa qua khỏi “trận địa” quốc lộ, đoàn xe lại tiếp tục nhập vào dòng xe ùn ứ trên cao tốc. Cả 4 làn cao tốc TP.HCM - Long Thành - Dầu Giây (HLD) ken đặc xe. Tốc độ di chuyển cho phép là 120 km/giờ nhưng thực tế kim đồng hồ chưa nhích nổi tới 20 km/giờ. Nhiều người trong đoàn xe của chị Trinh mua vé bay chặng TP.HCM - Hà Nội lúc hơn 20 giờ bắt đầu sốt ruột, sắp xếp điều thêm xe đón tách đoàn tại đường Mai Chí Thọ để chở thẳng ra sân bay.\n“Tài xế cho biết thứ bảy, chủ nhật nào cung đường từ BR-VT về TP.HCM cũng ùn tắc như vậy. Trung bình, tổng thời gian từ BR-VT về TP.HCM có khi mất 5 - 6 giờ. Đoàn bay ra Hà Nội cuối cùng vẫn trễ chuyến, phải mua vé đi chuyến sau vì đường ra sân bay cũng kẹt không kém. Quá kinh khủng!”, chị Kiều Trinh chưa hết ám ảnh.\nTheo phản ánh của người dân, lưu lượng xe lưu thông trên QL51 qua địa bàn BR-VT rất đông, thường xuyên xảy ra tình trạng kẹt xe và không đảm bảo an toàn giao thông dù không phải dịp lễ, tết. Thời gian qua xảy ra nhiều vụ tai nạn giao thông nghiêm trọng gây chết người và thiệt hại tài sản. Số liệu từ UBND tỉnh BR-VT cho thấy lưu lượng xe trên QL51, đoạn qua TX.Phú Mỹ hơn 50.000 xe/ngày và có xu hướng tăng khoảng 10% mỗi năm. Lượng xe con quy đổi khoảng 70.000 xe/ngày, gấp hơn 4 lần lưu lượng thiết kế của QL51.\nCao tốc HLD - tuyến cao tốc huyết mạch, kết nối giao thông, kinh tế giữa TP.HCM với vùng Ðông Nam bộ, Tây nguyên - suốt 4 năm qua cũng đã biến thành thấp tốc. Chỉ khoảng hơn 2 năm sau khi đi vào vận hành, tuyến đường này thường xuyên xảy ra cảnh ùn ứ kéo dài, nhất là vào các ngày cuối tuần và dịp lễ, tết. Đưa vào vận hành để rút ngắn thời gian từ TP.HCM đi Vũng Tàu chỉ còn 1 giờ 20 phút, nhưng đến bây giờ, di chuyển theo đường này, xe chạy nhanh nhất cũng phải mất gần 3 giờ, nếu đi vào khung giờ cao điểm buổi chiều hay vào các ngày lễ thì còn lâu hơn.\nTương tự, QL13 được coi là “xương sống” nối tỉnh Bình Dương với TP.HCM thường xuyên ùn tắc nghiêm trọng. Trong khi QL13 phía tỉnh Bình Dương đã mở rộng 6 làn xe, chuẩn bị tăng lên 8 làn xe thì đoạn đường khi về tới TP.Thủ Đức (TP.HCM) bị “thắt cổ chai” gần 2 thập niên vẫn chưa mở, khiến kẹt xe từ cửa ngõ tràn vào cả các tuyến đường nội đô. QL22 hướng từ TP.HCM đi về Củ Chi, Tây Ninh không khá hơn, đang duy trì tốc độ tăng trưởng về lưu lượng hành khách và hàng hóa gần 10%/năm và cũng thường xuyên ùn ứ xe cộ.\nĐường bộ quá tải, vị thế trung tâm logistics của khu vực và trung tâm trung chuyển hành khách của TP.HCM đang dần bị soán ngôi bởi hạ tầng cảng biển, đường sắt và hàng không đều nghẽn không kém đường bộ.\n“Nếu giao thông không được cải thiện, chắc chắn TP.HCM sẽ là đô thị tắc nghẽn nhất VN, có thể là nhất khu vực Đông Nam Á”.\n Bộ trưởng Bộ GTVT Nguyễn Văn Thể \nTheo khảo sát của Bộ GTVT, cảng Cát Lái và Tân Thuận đang quá tải, gây ách tắc cho giao thông nội thành. Các cảng nhánh sông Soài Rạp dù đang tiếp tục đầu tư mở rộng quy mô nhưng lại nhanh chóng bị bồi lắng. Cảng Cái Mép - Thị Vải (BR-VT) cũng vậy. Hệ thống cảng này trên sông Lòng Tàu dư thừa công suất nhưng thiếu kết nối giao thông và kết nối dịch vụ logistics, khả năng trung chuyển đường sông, đường sắt, đường bộ để phục vụ các khu công nghiệp/khu chế xuất… Hạ tầng giao thông tại các khu vực cảng biển tại TP.HCM như cụm cảng Cát Lái, cảng Hiệp Phước, cảng Sài Gòn chỉ được kết nối bằng đường bộ, đường thủy. Một số cụm cảng chưa được kết nối liên thông như các cảng tại TP.Thủ Đức bao gồm cảng Cát Lái, Bến Nghé, Phú Hữu, cảng ITC… TP.HCM chưa hình thành được các trung tâm logistics, cảng cạn quy mô lớn có vai trò trung chuyển hàng hóa đa phương thức của vùng, đặc biệt là cho các trung tâm sản xuất, tiêu thụ, tiếp nhận hàng hóa lớn như TP.HCM, Vũng Tàu, Bình Dương, Đồng Nai, các cảng biển Vũng Tàu, cảng biển TP.HCM. Các cảng cạn, trung tâm logistics đang hoạt động hầu hết có quy mô nhỏ, kết nối chủ yếu với vận tải đường bộ nên chưa thực sự đóng vai trò là các đầu mối kết nối, trung tâm trung chuyển hàng hóa.\nTrong khi đó, hệ thống đường sắt thì lạc hậu. Hiện chỉ có 1 tuyến đường sắt Bắc - Nam chạy qua vùng có chiều dài 110 km, khổ đường 1.000 mm. Đường sắt đô thị được xác định là phương thức vận tải hành khách chủ đạo trong đô thị cũng ì ạch chưa phát triển.\nHàng không hiện có 2 cảng hoạt động trong vùng là Cảng hàng không Côn Đảo và Cảng hàng không quốc tế Tân Sơn Nhất đóng vai trò trung tâm của cả khu vực nhưng cũng đang khốn khổ vì quá tải, mòn mỏi chờ “giải cứu”.\nBộ trưởng Bộ GTVT Nguyễn Văn Thể đánh giá sau 20 năm, tốc độ phát triển giao thông vùng Đông Nam bộ rất chậm, khiến tốc độ tăng trưởng kinh tế của toàn vùng ngày càng chậm lại. Đặc biệt, là đô thị lớn nhất nước nhưng tất cả cửa ngõ ra vào TP.HCM đều bị tắc nghẽn thường xuyên. Khu vực nội đô ùn tắc nghiêm trọng, hệ thống giao thông trục chính, vành đai, cao tốc kết nối với các địa phương xung quanh cũng chưa đột phá.\nChủ tịch UBND TP.HCM Phan Văn Mãi thừa nhận tốc độ tăng trưởng của vùng kinh tế trọng điểm phía nam nói chung và vùng Đông Nam bộ nói riêng đang chậm lại và chậm hơn so với tốc độ tăng trưởng chung của cả nước. Vai trò đầu mối xuất nhập khẩu suy giảm, hiệu quả sử dụng vốn của vùng luôn thấp nhất và thấp hơn so với bình quân của cả nước. Kinh tế của vùng giảm tỷ trọng trong cơ cấu kinh tế của cả nước. Quy hoạch vùng và từng địa phương đang tạo nên “lực kéo”, thay vì “lực đẩy” cho phát triển của vùng. Trong khi đó, hệ thống giao thông đô thị không theo kịp là một trong những nguyên nhân chính gây cản trở phát triển của vùng.\nTheo tính toán của TS Dương Như Hùng, Khoa Quản lý công nghiệp, Trường ĐH Bách khoa TP.HCM, tăng trưởng kinh tế khu vực Đông Nam bộ đã giảm từ 37% năm 2010 xuống còn 32% vào năm 2018. Thực tế, nhu cầu vận tải cả con người và hàng hóa giữa các tỉnh, thành trong vùng kinh tế trọng điểm phía nam ngày càng tăng, tốc độ trung bình tăng khoảng 10 - 12%/năm và cứ 5 - 6 năm sẽ tăng gấp đôi. Chưa kể TP.HCM đang đặt mục tiêu xây dựng TP.Thủ Đức thành trung tâm tài chính của cả khu vực, thu hút dòng vốn “khủng” từ các nhà đầu tư. Thế nên, yêu cầu tăng cường mạng lưới cơ sở hạ tầng giao thông để phục vụ sản xuất, kinh doanh, xuất nhập khẩu và du lịch ngày càng lớn. Tuy nhiên, tốc độ triển khai các dự án giao thông không những không theo kịp mà còn quá ì ạch, chậm chạp, khiến TP.HCM dần tụt hậu, vùng kinh tế trọng điểm phía nam cứ nhùng nhằng mãi không thể bứt phá.\n“Nền kinh tế VN phụ thuộc rất nhiều vào khu vực kinh tế trọng điểm phía nam. Không chỉ TP.HCM mà tất cả các tỉnh Đông Nam bộ, Tây Nam bộ đều cần phải được ưu tiên khơi thông điểm nghẽn giao thông để phát triển đồng bộ. Chỉ cần tăng 10% chất lượng hạ tầng tại khu vực kinh tế trọng điểm phía nam thì sức hút đầu tư sẽ tăng lên tới 24%, đời sống người dân tăng. Do đó, đổ tiền vào hoàn thiện hạ tầng, cải thiện giao thông khu vực miền Nam sẽ tạo ra các tác động lan tỏa kinh tế lớn hơn nhiều so với các vùng khác”, TS Dương Như Hùng nhấn mạnh. ",
    "tags": [
        "Ùn Tắ",
        "C Giao Thông",
        "Vùng Kinh Tế Trọng Điểm Phía Nam",
        "Dương Như Hùng",
        "P.Tân Phước",
        "Bà Rịa-Vũng Tàu",
        "Tx.Phú Mỹ",
        "Tp.Thủ Đức",
        "TP.HCM",
        "Cảng Cát Lái",
        "H.Xuyên Mộc"
    ]
}