{
    "url": "https://thanhnien.vn/huong-vi-que-huong-an-banh-bo-nho-buoi-nang-mai-post1480059.html",
    "file": [
        "data",
        "2022",
        "1480059.json"
    ],
    "title": "Hương vị quê hương: Ăn bánh bò, nhớ buổi nắng mai",
    "datetime": "2022-07-25T19:45:00+0700",
    "author": "Nguyễn Nhật Thanh",
    "abstract": "Những thứ quả mọc bờ mọc bụi thường đem lại tiếng cười cho lũ trẻ chúng tôi. Nhưng niềm vui sao bằng những lần mẹ đi chợ về mở giỏ cho quà. Ngày ấy, thức quà mẹ hay mua là bánh bò.",
    "content": "Bánh trái quê tôi mang hình dáng, cách làm... trong cái tên. Sở dĩ có tên bánh bò là vì khi ủ bột trong âu, qua ngày sau, bột “bò tràn” ra trắng tinh trên miệng âu. Không gọi là “bánh nở” vì còn một lần “xông hơi” bằng nồi nước sôi.\nCái bánh bò chỉ gồm vài thứ nguyên liệu đơn giản, chẳng mấy cao sang nhưng chuyên chở cả tuổi thơ của những đứa trẻ nhà quê. Tuổi thơ tôi gắn liền với miền quê nghèo phía nam Quảng Ngãi. Những món bánh kẹo đóng gói thực sự xa xỉ vô cùng. Chỉ có thể trông vào mỗi lần mẹ đi chợ. Cứ khi mẹ đi chợ thì tôi ở nhà... “đứng ngồi không yên”. Hồi hộp ngồi dưới hiên, rồi lại đi lui đi tới, chờ đợi mẹ có mang món yêu thích của mình về không.\nHễ mẹ về đến ngõ, là giỏ đã vào tầm mắt. Ngó thấy trong giỏ có gói bánh bò, tôi chạy ào ra đón mẹ, như người ta đón ca sĩ nổi tiếng. Niềm vui tuổi nhỏ chỉ có bấy nhiêu. Thi sĩ Lê Huy Mậu cả đời cũng chẳng thể nào quên “mẹ cho ta một xu bánh đa vừng”. Đơn giản, bởi những thức quà ấy là cả một bầu trời tuổi thơ.\nNhà tôi vốn nghề làm gốm. Mỗi sáng đi chợ, nội cũng thường chuẩn bị món này món kia để nhân công ăn xế. Bánh bò ngẫu nhiên cũng thành một sự chọn lựa của bà. Bọn nhóc chúng tôi thường canh đến giờ rồi nhào ra để “ve vãn” những chiếc bánh bò, và lúc nào cũng được “hưởng sái”. Chỉ ăn ké mà hạnh phúc quá chừng. Tuy đứa nào cũng thèm nhưng không tranh phần nhau bao giờ. \nLớn lên, đi học ở thành phố, khi đi chợ, tôi cũng thường đi tìm “cố nhân”. Nhưng sao những thức quà quê đi tìm ở phố gian nan quá. Tìm mòn con mắt từ các chợ đến các hàng quán mà chẳng thấy đâu.\nTôi về thăm nhà mấy hôm, tình cờ được hàng xóm biếu cho một đĩa bánh bò. Buồn ngủ gặp chiếu manh, tôi ních luôn gần chục cái. Ăn mà xúc động. Cái ngọt thanh và mềm mềm, dai dai, xôm xốp khẽ chạm đầu lưỡi. Hương vị tuổi thơ tròn đầy trong từng chiếc bánh. Ăn cái bánh bò, tôi nhớ về thời tuổi nhỏ. Nhớ dáng mẹ đi chợ về trong buổi nắng mai.",
    "tags": [
        "Hương Vị Quê Hương",
        "Ăn Bánh Bò",
        "Bánh Bò",
        "Đi Chợ",
        "Bánh Đa"
    ]
}