{
    "url": "https://thanhnien.vn/bo-truong-thua-nhan-thai-lan-su-dung-phan-mem-gian-diep-post1480244.html",
    "file": [
        "data",
        "2022",
        "1480244.json"
    ],
    "title": "Bộ trưởng thừa nhận Thái Lan sử dụng phần mềm gián điệp",
    "datetime": "2022-07-20T20:01:46+0700",
    "author": "Khánh An",
    "abstract": "Bộ trưởng Kinh tế và Xã hội số Thái Lan Chaiwut Thanakamanusorn cho hay ông có biết việc cơ quan chức năng sử dụng phần mềm gián điệp trong một số trường hợp “hạn chế”.",
    "content": "Hãng Reuters ngày 20.7 đưa tin một quan chức Thái Lan thừa nhận có biết về việc sử dụng phần mềm nhằm theo dõi những cá nhân liên quan an ninh quốc gia hoặc ma túy, trong bối cảnh điện thoại của những người chỉ trích chính phủ nghi bị tấn công mạng bằng phần mềm gián điệp Pegasus của Israel. \nPhát biểu tại quốc hội vào ngày 19.7, Bộ trưởng Kinh tế và Xã hội số Thái Lan Chaiwut Thanakamanusorn cho hay ông có biết việc cơ quan chức năng sử dụng phần mềm gián điệp trong một số trường hợp “hạn chế”.\nTuy nhiên, quan chức này không nói rõ cơ quan nào sử dụng, bằng chương trình gì hay nhằm vào những cá nhân nào. \nMột số tổ chức cáo buộc chính phủ Thái Lan sử dụng định nghĩa rộng về an ninh quốc gia làm cơ sở đối phó hoạt động của những đối thủ chính. Cuộc điều tra chung của một số tổ chức công bố hôm 18.7 cho thấy có việc sử dụng phần mềm gián điệp Pegasus đối với ít nhất 30 nhân vật chỉ trích chính phủ Thái Lan từ tháng 10.2020 - 11.2021. \nHãng Apple vào tháng 11.2021 thông báo với hàng ngàn người dùng iPhone, kể cả tại Thái Lan, rằng họ có thể là mục tiêu của hoạt động “tấn công mạng được nhà nước tài trợ”. \nBộ trưởng Chaiwut không nhắc tên Pegasus, nhưng nói rằng ông biết về phần mềm gián điệp được sử dụng để “nghe hoặc tiếp cận điện thoại di động để xem màn hình, quan sát các cuộc trao đổi và tin nhắn”. \nÔng Chaiwut nói thêm rằng cơ quan của ông không có thẩm quyền pháp lý để sử dụng phần mềm như thế, nhưng không nói rõ cơ quan nào sử dụng.\n“Nó được dùng vào những vấn đề an ninh quốc gia và ma túy. Nếu bạn cần bắt một tay buôn ma túy, bạn phải nghe xem ma túy ở đâu. Tôi biết rằng có việc sử dụng như thế nhưng rất giới hạn và chỉ trong những trường hợp đặc biệt”, theo Bộ trưởng Chaiwut.\nTrước đó, Bộ Kinh tế và Xã hội số từng bác bỏ việc hay biết vấn đề trên. \nCảnh sát Thái Lan ra thông cáo bác bỏ việc sử dụng Pegasus để giám sát hay vi phạm quyền riêng tư. Pegasus được chính phủ một số nước sử dụng để theo dõi các nhà báo, nhà hoạt động và những người bất đồng. \nCông ty NSO Group của Israel viết phần mềm này đã bị Apple kiện và bị Mỹ đưa vào danh sách đen về thương mại. NSO Group chưa đưa ra bình luận về những thông tin phần mềm gián điệp được sử dụng tại Thái Lan.",
    "tags": [
        "Thái Lan",
        "Gián Điệp",
        "PEGASUS",
        "Chaiwut Thanakamanusorn",
        "Phần Mềm Gián Điệp",
        "Nso Group",
        "Chính Phủ Thái Lan",
        "Israel",
        "Phần Mềm",
        "Ma Túy"
    ]
}