{
    "url": "https://thanhnien.vn/ham-doi-tau-ngam-gong-ganh-nhiem-vu-ran-de-hat-nhan-cua-my-post1480016.html",
    "file": [
        "data",
        "2022",
        "1480016.json"
    ],
    "title": "Hạm đội tàu ngầm 'gồng gánh' nhiệm vụ răn đe hạt nhân của Mỹ",
    "datetime": "2022-07-20T18:23:09+0700",
    "author": "Vi Trân",
    "abstract": "Những trì trệ trong việc đóng lớp tàu ngầm hạt nhân thế hệ mới có thể buộc hải quân Mỹ phải gia hạn tuổi về hưu của lớp tàu Ohio.",
    "content": "Hồi đầu tháng 6, hải quân Mỹ làm lễ đặt ky cho tàu ngầm USS District of Columbia, chiếc đầu tiên của lớp tàu ngầm hạt nhân tên lửa đạn đạo (SSBN) Columbia mới.\nBuổi lễ được tổ chức tại xưởng đóng tàu ở bang Rhode Island có sự tham gia của đô đốc Daryl Caudle, tư lệnh Bộ chỉ huy các lực lượng hạm đội Mỹ, và Bộ trưởng Hải quân Carlos Del Toro, người cho rằng lớp tàu mới sẽ là nền tảng cho sức răn đe chiến lược của nước Mỹ.\nTuy nhiên, dự án này đã gặp nhiều vấn đề kéo dài với việc trì hoãn và khó khăn về kỹ thuật. Một báo cáo của Văn phòng Trách nhiệm giải trình chính phủ Mỹ (GAO) gần đây cho thấy tổng chi phí của chương trình đã tăng thêm 3,4 tỉ USD lên thành 112 tỉ USD, theo Business Insider ngày 18.7.\nCác tàu SSBN hiện mang theo khoảng 70% lượng vũ khí hạt nhân được triển khai của Mỹ, nhưng viễn cảnh trì hoãn nói trên đã khiến hải quân cân nhắc kéo dài tuổi thọ của một số tàu SSBN cũ hơn, mặc dù một số chiếc đang gần hết vòng đời dự kiến.\nTàu ngầm lớp Columbia dài 170 m, thân rộng nhất 13 m, độ choán nước 20.810 tấn. Đây sẽ là tàu ngầm lớn nhất của Mỹ.\nNgoài các ngư lôi Mk48, tàu ngầm có thể mang theo 16 tên lửa đạn đạo hạt nhân Trident-II D5 với tầm bắn 12.070 km. Mỗi quả tên lửa mang theo 8 đầu đạn có thể tấn công các mục tiêu khác nhau. Tàu có nhiều cải thiện so với lớp tàu Ohio mà nó sẽ thay thế, gồm các hệ thống cảm biến giúp Columbia trở thành tàu ngầm “uy lực nhất và êm nhất từng được đóng”. Tuổi thọ dự kiến của tàu dự kiến là 42 năm.\nMột cải tiến lớn là lò phản ứng của tàu sẽ không bao giờ cần được tái nạp nhiên liệu trong thời gian hoạt động dự kiến, giúp giảm chi phí và cho phép tàu hoạt động liên tục lâu hơn.\nHải quân Mỹ dự kiến đóng 12 tàu ngầm lớp Columbia và chiếc thứ hai dự kiến bắt đầu được đóng từ tháng 3.2024.\nTrong khi đó, tàu ngầm lớp Ohio đang là tàu ngầm lớn nhất của Mỹ. Tàu dài 170 m, rộng nhất 12,8 m và độ choán nước 18.750 tấn. Tuy nhiên, tàu này được trang bị nhiều vũ khí hơn tàu Columbia khi có thể mang theo 4 ngư lôi và 24 tên lửa Trident-II D5.\nTừ năm 1976-1997, có 18 chiếc SSBN lớp Ohio được đóng. Năm 2002, hải quân Mỹ quyết định thay đổi 4 chiếc cũ nhất trong lớp tàu này thành tàu ngầm mang tên lửa hành trình (SSGN) vì cho rằng chỉ 14 chiếc SSBN là đủ đáp ứng nhu cầu hạt nhân chiến lược.\nCác tàu SSGN có thể mang theo đến 154 tên lửa hành trình tấn công mặt đất Tomahawk. Bên cạnh đó, việc thay đổi thiết kế còn giúp tàu mang theo loại tàu lặn mini để triển khai lực lượng biệt kích SEAL hoặc các xuồng hơi. Qua đó, tàu SSGN có thể chở theo và triển khai 66 lính biệt kích cho các nhiệm vụ bí mật.\nTàu Ohio chỉ có vòng đời 30 năm nhưng do giữ vai trò quan trọng nên hải quân Mỹ đã tăng tuổi thọ của tàu lên thành 42 năm.\nTàu USS District of Columbia dự kiến được bàn giao vào năm 2027 và có thể đạt năng lực hoạt động ban đầu vào tháng 6.2030. Chuyến tuần tra đầu tiên có thể vào năm 2031. Có đến 13 chiếc Ohio đã phục vụ trong 30 năm hoặc hơn và lớp tàu này dự kiến được loại biên từ năm 2027-2040.\nVới những vấn đề liên quan đến việc đóng tàu và chi phí thường xảy ra trong các dự án lớn của hải quân, lực lượng này đang cân nhắc gia tăng tuổi thọ của 5 chiếc SSBN Ohio để đề phòng trường hợp các tàu ngầm mới chưa kịp hoàn thành.\nBên cạnh đó, hải quân Mỹ cũng tính kéo dài tuổi thọ của 4 chiếc SSGN lớp Ohio vì vai trò quan trọng của chúng dù tuổi đời của chiếc mới nhất cũng đã 38 năm. Bốn tàu này sẽ được thay thế bằng lớp tàu ngầm tấn công nhanh chạy bằng năng lượng hạt nhân Virginia Block V. “Cho đến khi các tàu Virginia Block V đó sẵn sàng, chúng tôi muốn đảm bảo có năng lực phóng tên lửa từ SSGN càng lâu càng tốt”, chuẩn đô đốc Scott Pappano, quản lý các tàu ngầm chiến lược, phát biểu tại một sự kiện hồi tháng 5.\nTuy nhiên, theo báo cáo của GAO, bên cạnh việc đội giá, hải quân cũng nghi ngờ năng lực hoàn thành lịch đóng lớp tàu Columbia đúng thời hạn vì những vấn đề xây dựng, ảnh hưởng vì đại dịch Covid-19. Các xưởng đóng tàu cũng đã phải đưa lao động từ dự án Virginia sang dự án Columbia, làm trì hoãn các tàu Virginia mới nhất. Những yếu tố này gia tăng khả năng các tàu SSGN lớp Ohio phải tiếp tục hoạt động thêm.",
    "tags": [
        "Tàu Ngầm",
        "Mỹ",
        "Uss District Of Columbia",
        "SSGN",
        "SSBN",
        "Columbia",
        "Daryl Caudle",
        "Carlos Del Toro",
        "MK48",
        "Bang Rhode Island",
        "Virginia Block V",
        "Hạm Đội Mỹ"
    ]
}