{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-21-7-2022-mo-cua-boc-hoi-gan-1-5-trieu-dong-luong-post1480344.html",
    "file": [
        "data",
        "2022",
        "1480344.json"
    ],
    "title": "Giá vàng hôm nay 21.7.2022: Mở cửa 'bốc hơi' gần 1,5 triệu đồng/lượng",
    "datetime": "2022-07-21T08:49:38+0700",
    "author": "An Yến",
    "abstract": "Giá vàng sáng 21.7 lao dốc trên thế giới và trong nước cũng quay đầu đi xuống.",
    "content": "Ngày 20.7, ngân hàng Eximbank niêm yết giá mua vàng miếng thương hiệu SJC là 63 triệu đồng/lượng và bán ra 65 triệu đồng/lượng, giảm 500.000 đồng so với hôm qua. Trong khi đó, Công ty vàng bạc đá quý Sài Gòn mua vào vàng miếng 63,3 triệu đồng/lượng và bán ra 65,3 triệu đồng/lượng, giảm 1,4 triệu đồng ở chiều mua vào và giảm 1,2 triệu đồng ở chiều bán ra so với cuối ngày hôm qua. Hiện giá vàng miếng SJC vẫn đang cao hơn thế giới 17,3 triệu đồng/lượng. \nRiêng vàng nhẫn 99,99 loại 1-2 chỉ giảm nhẹ 250.000 đồng, được mua vào 51,6 triệu đồng/lượng và bán ra 52,5 triệu đồng/lượng. Chênh lệch giá mua và bán vàng miếng của các công ty kinh doanh vàng vẫn duy trì ở mức cao 2 triệu đồng/lượng trong khi vàng nhẫn chỉ chênh nhau 900.000 đồng/lượng.\nGiá vàng thế giới sụt giảm xuống dưới ngưỡng 1.700 USD/ounce khi đồng USD phục hồi trong bối cảnh thị trường dự đoán Cục Dự trữ Liên bang Mỹ (Fed) sẽ không nâng lãi suất thêm 100 điểm cơ bản vào tuần tới. Đầu ngày, kim loại quý đứng ở mức 1.691 USD/ounce, tương đương 48 triệu đồng/lượng (chưa bao gồm thuế, phí). \nTổng cộng, giá vàng đã bốc hơi hơn 300 USD/ounce kể từ đỉnh sát 2.000 USD/ounce vào tháng 3 năm nay do đà tăng liên tục của đồng USD khi cuộc xung đột quân sự giữa Nga và Ukraine diễn ra và Fed mạnh tay tăng lãi suất để kiềm chế lạm phát. Nhưng đến nay, ảnh hưởng từ cuộc xung đột Nga và Ukraine đã phai nhạt. Còn theo ông David Meger - người đứng đầu bộ phận kinh doanh kim loại tại High Ridge Futures - khi các ngân hàng trung ương trên toàn cầu bắt đầu tăng lãi suất, thì đó là khó khăn cho vàng - vốn là tài sản không sinh lời - và điều này gây áp lực lên giá vàng trong thời gian gần đây.\nTrong khi đó, lạm phát của Anh trong tháng 6 đã lên mức cao nhất 40 năm, củng cố khả năng nâng lãi suất nửa điểm phần trăm của Ngân hàng Trung ương Anh vào tháng tới. Tại khu vực châu Âu, hôm nay các nhà hoạch định chính sách của Ngân hàng Trung ương châu Âu (ECB) dự kiến ​​sẽ gặp nhau và thị trường cũng đang chờ đợi quyết định tăng lãi suất của đơn vị này...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "David Meger",
        "High Ridge Futures",
        "Vàng Miếng",
        "Ngân Hàng Eximbank",
        "Giá Vàng",
        "Ngân Hàng Trung Ương Châu Âu",
        "SJC",
        "Nhẫn"
    ]
}