{
    "url": "https://thanhnien.vn/who-hon-1-700-nguoi-chet-tai-tay-ban-nha-bo-dao-nha-vi-nang-nong-post1480992.html",
    "file": [
        "data",
        "2022",
        "1480992.json"
    ],
    "title": "WHO: hơn 1.700 người chết tại Tây Ban Nha, Bồ Đào Nha vì nắng nóng",
    "datetime": "2022-07-23T00:06:08+0700",
    "author": "Vi Trân",
    "abstract": "Đợt nắng nóng kỷ lục tại châu Âu được cho là đã khiến hơn 1.700 người chết chỉ riêng tại hai nước thuộc bán đảo Iberia.",
    "content": "Giám đốc Tổ chức Y tế thế giới (WHO) khu vực châu Âu Hans Kluge ngày 22.7 thông báo nắng nóng đã khiến hàng trăm ngàn người thiệt mạng trong hàng chục năm qua. Trong năm nay, hơn 1.700 người chết chỉ riêng tại Tây Ban Nha và Bồ Đào Nha trong đợt nắng nóng hiện tại.\nTheo AFP, ông Kluge giải thích rằng cái nóng cực đoan thường làm trầm trọng thêm các vấn đề sức khỏe có sẵn và những người chịu ảnh hưởng nhiều nhất thường là trẻ em và người lớn tuổi.\nWHO châu Âu nói rằng con số trên chỉ là ước tính sơ bộ dựa trên báo cáo của nhà chức trách các nước và số liệu đã và sẽ tăng thêm trong những ngày tới vì mùa hè năm nay mới chỉ qua gần được nửa đường.\nÔng Kluge cho rằng đợt nắng nóng tại châu Âu trong tuần này một lần nữa cho thấy châu Âu cần hành động để đối phó biến đổi khí hậu một cách hiệu quả. Ông kêu gọi chính phủ các nước thể hiện ý chí và sự lãnh đạo trong việc thi hành Thỏa thuận Paris về biến đổi khí hậu, trong đó đặt mục tiêu giới hạn mức tăng nhiệt độ toàn cầu cho đến cuối thế kỷ này không quá 2 độ C và lý tưởng là không quá 1,5 độ C.\nĐợt sóng nhiệt bao phủ phần rộng lớn tại châu Âu đang dần lan sang khu vực miền đông, buộc các nước như Ý, Ba Lan và Slovenia phải ban bố cảnh báo nắng nóng cao nhất, theo Reuters.\nTừ khi nhiệt độ miền nam châu Âu bắt đầu tăng lên trong tháng này, đợt nắng nóng đã khiến nhiều người chết và gây cháy rừng ở nhiều nước như Tây Ban Nha, Bồ Đào Nha và Pháp.",
    "tags": [
        "Nắng Nóng",
        "Châu Âu",
        "KLUGE",
        "Who Châu Âu",
        "Châu Âu Hans Kluge",
        "Thỏa Thuận Paris",
        "Nửa Đường",
        "Đợt Sóng",
        "Người Lớn Tuổi",
        "Slovenia",
        "Tổ Chức Y Tế Thế Giới"
    ]
}