{
    "url": "https://thanhnien.vn/nha-nuoc-tiep-tuc-hut-tien-lai-suat-tien-dong-lien-ngan-hang-lien-tuc-tang-post1480527.html",
    "file": [
        "data",
        "2022",
        "1480527.json"
    ],
    "title": "Nhà nước tiếp tục hút tiền, lãi suất tiền đồng liên ngân hàng liên tục tăng",
    "datetime": "2022-07-21T16:00:54+0700",
    "author": "Thanh Xuân",
    "abstract": "Tiền đồng được Ngân hàng Nhà nước liên tục hút về, trong khi đó lãi suất thị trường liên ngân hàng đang ngày càng tăng cao.",
    "content": "Ngày 19.7, lãi suất bình quân thị trường liên ngân hàng tăng lên 0,2 - 0,3% so với đầu tháng 7. Lãi suất kỳ hạn qua đêm lên 1,15%/năm, 1 tuần lên 1,56%năm, 2 tuần lên 1,86%/năm, 1 tháng 3,14%/năm, 3 tháng ở mức 3,31%/năm, 6 tháng 4,35%/năm. Doanh số của những kỳ hạn ngắn tăng lên so với đầu tháng từ 500 - 12.000 tỉ đồng, cụ thể qua đêm lên 192.640 tỉ đồng, 1 tuần lên 15.308 tỉ đồng, 1 tháng lên 1.835 tỉ đồng…\nTheo báo cáo của các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài qua hệ thống báo cáo thống kê, doanh số giao dịch trên thị trường liên ngân hàng trong tuần từ ngày 11 - 15.7 bằng tiền đồng đạt xấp xỉ 1,1 triệu tỉ đồng, bình quân 220.740 tỉ đồng/ngày, tăng 31.863 tỉ đồng/ngày so với tuần trước. Doanh số giao dịch bằng USD quy đổi ra tiền đồng trong tuần đạt khoảng 238.372 tỉ đồng, bình quân 47.674 tỉ đồng/ngày, tăng 8.406 tỉ đồng/ngày so với tuần trước đó. Doanh số giao dịch chủ yếu vào kỳ hạn qua đêm (chiếm 87% tổng doanh số) và 1 tuần (chiếm 9%)\nTrên thị trường mở, Ngân hàng Nhà nước vẫn đang hút tiền về nhưng khối lượng đã giảm đi rất nhiều. Ngày 21.7, lượng tiền hút về còn 150 tỉ đồng ở kỳ hạn 56 ngày, lãi suất 2,4%/năm. Trước đó, ngày 19, 20.7, lượng tiền hút về mỗi ngày ở mức 7.000 tỉ đồng, lãi suất 2,3%/năm; ngày 18.7, hút về 10.000 tỉ đồng; 15.7 hút về 13.400 tỉ đồng… Tổng số tiền hút về trên thị trường từ đầu tháng 7 đến nay của Ngân hàng Nhà nước lên 248.700 tỉ đồng.",
    "tags": [
        "Lãi Suất",
        "Ngân Hàng Nhà Nước",
        "Tiền Đồng",
        "Kỳ Hạn",
        "Doanh Số",
        "Tổ Chức Tín Dụng"
    ]
}