{
    "url": "https://thanhnien.vn/gia-heo-hoi-hom-nay-21-7-2022-nghe-an-tang-5-gia-vot-len-moc-75-000-dong-kg-post1480348.html",
    "file": [
        "data",
        "2022",
        "1480348.json"
    ],
    "title": "Giá heo hơi hôm nay 21.7.2022: Nghệ An tăng 5 giá, vọt lên mốc 75.000 đồng/kg",
    "datetime": "2022-07-21T08:38:31+0700",
    "author": "Lam Nghi",
    "abstract": "Giá heo hơi nhiều nơi trên toàn quốc vẫn neo mức cao nhất 75.000 đồng/kg.",
    "content": "Ngày 21.7, tại thị trường khu vực miền Trung và Tây nguyên, giá heo xuất chuồng đồng loạt tăng từ 1.000 - 5.000 đồng/kg, đưa giá trung bình toàn khu vực tăng vọt, dao động từ 64.000 - 75.000 đồng/kg. Trong đó, tỉnh gồm Quảng Trị, Quảng Ngãi, Quảng Bình, Bình Định, Khánh Hòa và Quảng Nam lần lượt tăng 3.000 - 4.000 đồng lên 67.000 - 70.000 đồng/kg. Đặc biệt, thương lái tại tỉnh Nghệ An báo giá heo hơi hôm nay vọt tăng 5.000 đồng, lên mức cao nhất khu vực là 75.000 đồng/kg.\nTại miền Bắc, thị trường theo ghi nhận biến động trái chiều. Theo đó, các tỉnh Yên Bái, Lào Cai, Hưng Yên, Phú Thọ và Thái Bình cùng hạ 1 giá xuống còn 70.000 - 74.000 đồng/kg; tại Thái Nguyên, Ninh Bình, Vĩnh Phúc, Tuyên Quang giảm 2 - 3 giá, xuống trong khoảng 71.000 - 72.000 đồng/kg. Trong khi đó, heo hơi tại tỉnh Nam Định nhích nhẹ 1 giá lên mức 74.000 đồng/kg, đưa giá heo xuất chuồng chung toàn vùng hôm nay dao động trong khoảng 70.000 - 74.000 đồng/kg.\nTại miền Nam, giá heo hơi điều chỉnh tăng cao nhất là 5.000 đồng/kg, ghi nhận tại Bình Dương. Heo hơi ở Bình Phước và An Giang tăng 3.000 - 4.000 đồng/kg; ở Trà Vinh và Vũng Tàu tăng 1.000 - 2.000 đồng/kg, đưa giá heo chung toàn khu vực miền Nam hôm nay dao động trong khoảng 65.000 - 71.000 đồng/kg.\nTừ đầu năm đến nay, thức ăn chăn nuôi tăng khoảng 35% sau 6 lần điều chỉnh tăng giá bán. Thêm các chi phí phòng chống dịch, cước vận tải, giá con giống tăng... đẩy chi phí đầu vào của các trại chăn nuôi heo nhỏ lẻ lên cao, khiến giá heo hơi bật tăng mạnh trong tháng 7 này. \nTrên thị trường thế giới, cập nhật đến ngày 20.7, giá heo hơi Trung Quốc ở mức trung bình 80.000 đồng/kg, tại Thái Lan 67.000 đồng/kg, tại Lào 45.000 đồng/kg, tại Myanmar 53.000 đồng/kg. Trong khi đó, giá heo giống của công ty tại Việt Nam hiện cũng ở mức khá cao, từ 1,7 - 1,8 triệu đồng/con, heo giống tại Trung Quốc khoảng 900.000 đồng/con, tại Thái Lan khoảng 2,13 triệu đồng/con.\nGiá heo hơi tăng, khiến giá thịt heo tại chợ cũng tăng theo. Giá heo mảnh bán tại chợ đầu mối Hóc Môn hiện dao động từ 71.000 - 87.000 đồng/kg. Heo mảnh tại hệ thống Porkshop (Công ty CP chăn nuôi C.P Việt Nam) đang ở mức 78.000 đồng/kg.",
    "tags": [
        "Giá Heo Hơi",
        "Chợ Đầu Mối Hóc Môn",
        "Chuồng",
        "Dao Động",
        "Báo Giá",
        "Thức Ăn Chăn Nuôi",
        "Nhích",
        "Thương Lái",
        "Con Giống",
        "Tăng Vọt"
    ]
}