{
    "url": "https://thanhnien.vn/tuong-lai-u-am-dang-cho-thu-tuong-draghi-va-nuoc-y-post1480346.html",
    "file": [
        "data",
        "2022",
        "1480346.json"
    ],
    "title": "Tương lai u ám đang chờ Thủ tướng Draghi và nước Ý",
    "datetime": "2022-07-21T08:36:50+0700",
    "author": "Lam Vũ",
    "abstract": "Chính phủ của Thủ tướng Mario Draghi đứng trước nguy cơ sụp đổ sau khi ba đảng trong liên minh cầm quyền tại Ý không tham dự cuộc bỏ phiếu tín nhiệm đối với ông.",
    "content": "Trong cuộc bỏ phiếu diễn ra vào cuối ngày 20.7, Thủ tướng Mario Draghi nhận được 95 phiếu ủng hộ và 28 phiếu không ủng hộ, theo Bloomberg. Tuy nhiên, kết quả này gần như không có ý nghĩa vì các đảng League, Forza Italia và Five Star Movement không tham gia bỏ phiếu.\nĐây là ba đảng trong liên minh cầm quyền của ông Draghi. Việc ba đảng này không tiếp tục ủng hộ vị thủ tướng đồng nghĩa với việc ông khả năng lớn sẽ phải từ chức. Ngoài ra, một cuộc bầu cử sớm cũng có khả năng sẽ được tiến hành vào mùa thu, dù Tổng thống Sergio Mattarella có lẽ vẫn sẽ cố gắng tìm kiếm thế đa số ở quốc hội để thành lập một chính phủ mới.\nÔng Draghi lần đầu tiên đề nghị từ chức vào tuần trước khi Five Star Movement, một đảng chủ chốt trong liên minh cầm quyền, tẩy chay một cuộc bỏ phiếu tín nhiệm khác trong chính phủ.\nThủ tướng Ý nói rằng ông không còn nhận được sự ủng hộ cần thiết để cầm quyền và đã có giọng điệu thách thức tại quốc hội hôm 20.7. Ông yêu cầu các đảng phái ủng hộ các kế hoạch cải cách của ông và chỉ trích họ vì đấu đá nội bộ, cản trở hành động của chính phủ trong vài tháng qua.\nTrong một cuộc tranh luận gay gắt tại thượng viện, đảng League của ông Matteo Salvini và đảng Forza Italia của ông Silvio Berlusconi đã đề nghị ông Draghi loại Five Star Movement ra khỏi liên minh cầm quyền cũng như thay đổi nội các. Ông Draghi đã không thỏa hiệp với các lãnh đạo chính trị này.\nÔng Draghi, 74 tuổi, cựu thống đốc Ngân hàng Trung ương Châu Âu, được chọn ngồi ghế thủ tướng Ý vào đầu năm ngoái sau khi các đảng phái không thống nhất được với nhau về việc bổ nhiệm ai vào chức vụ này.\nHiện tại, về lý thuyết ông Draghi vẫn sẽ là người đứng đầu chính phủ cho đến khi cuộc bầu cử sớm diễn ra, có thể là vào ngày 2.10. Song kế hoạch phục hồi kinh tế sau đại dịch đầy tham vọng của ông trước mắt khó có thể có tiến triển. Nếu ông từ chức, nước Ý sẽ rơi vào khủng hoảng chính trị giữa lúc một số tín hiệu xấu về kinh tế đã le lói.\nPaolo Gentiloni, cao ủy kinh tế của Liên minh Châu Âu, cảnh báo \"một cơn bão hoàn hảo\" có thể sắp xảy ra đối với Ý. Thị trường cổ phiếu và trái phiếu của nước này đã lao dốc sau tin tức chính phủ của ông Draghi có thể sụp đổ.",
    "tags": [
        "Ý",
        "Thủ Tướng",
        "Mario Draghi",
        "Tương Lai",
        "Bỏ Phiếu Tín Nhiệm",
        "Từ Chức",
        "Bầu Cử Sớm"
    ]
}