{
    "url": "https://thanhnien.vn/nhat-ban-canh-bao-moi-de-doa-an-ninh-gia-tang-tu-nga-va-trung-quoc-post1480734.html",
    "file": [
        "data",
        "2022",
        "1480734.json"
    ],
    "title": "Nhật Bản cảnh báo mối đe dọa an ninh gia tăng từ Nga và Trung Quốc",
    "datetime": "2022-07-22T09:53:05+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm 22.7, Nhật Bản cảnh báo về các mối đe dọa đang leo thang đối với an ninh quốc gia, từ hậu quả đến từ chiến sự tại Ukraine, việc Trung Quốc tăng sức ép lên Đài Loan đến nguy cơ chuỗi cung ứng bị gián đoạn.",
    "content": "Lực lượng phòng vệ Nhật Bản đã công bố sách trắng quốc phòng năm 2022, trong đó lên tiếng báo động về những mối đe dọa mới đến từ Nga, đồng thời bày tỏ sự quan ngại ngày một gia tăng đối với tình hình Đài Loan.\nTài liệu bao gồm một chương về chiến dịch quân sự đặc biệt đang được Nga triển khai tại Ukraine. Theo quan điểm của Nhật Bản, chiến dịch này đáng quan ngại vì đã gửi thông điệp cho rằng “nỗ lực đơn phương nhằm thay đổi thực trạng bằng vũ lực là điều có thể được chấp nhận”.\nSách trắng tiến hành khảo sát về bối cảnh an ninh toàn cầu và các mối đe dọa cụ thể nhằm vào Nhật Bản. Theo đó, Nhật Bản lo ngại Nga có thể củng cố và làm sâu sắc hơn các quan hệ với Trung Quốc.\nTài liệu cũng cảnh báo Moscow có thể ngày càng dựa vào năng lực hạt nhân cho mục đích răn đe. Điều này có thể dẫn đến nguy cơ gia tăng hoạt động hạt nhân xung quanh Nhật Bản, nơi các tàu ngầm hạt nhân Nga thường xuyên hoạt động.\nNhật Bản hiện ủng hộ các lệnh cấm vận do Mỹ và Liên minh châu Âu dẫn đầu nhằm trừng phạt Moscow về chiến dịch ở Ukraine.\nTháng 5, các chiến đấu cơ của Trung Quốc và Nga thực hiện sứ mệnh được xem là phô trương sức mạnh gần Nhật Bản, ngay sau cuộc họp của nhóm Bộ Tứ ở Tokyo.\nSách trắng quốc phòng cũng lần đầu tiên đánh giá tổng quan và chi tiết nhất về tình hình Đài Loan tính đến thời điểm hiện tại. Chính quyền Đài Bắc đang nỗ lực tăng cường năng lực phòng vệ trước sức ép ngày càng gia tăng.\nTài liệu được công bố vào thời điểm Nhật Bản đang muốn tăng ngân sách quân sự, và hy vọng nhận được sự ủng hộ của người dân,\nĐồng thời, sách trắng cũng mở đường cho báo cáo rà soát tình hình an ninh quốc gia vào cuối năm, với nội dung kêu gọi Nhật Bản hãy mua thêm các dòng tên lửa tầm xa, tăng cường năng lực không gian và năng lực mạng, đồng thời kiểm soát việc tiếp cận công nghệ quan trọng cho an ninh quốc gia của nước này.",
    "tags": [
        "Nhật Bản",
        "Sách Trắng Quốc Phòng",
        "Sách Trắng",
        "Tàu Ngầm Hạt Nhân",
        "Vũ Lực",
        "Ukraine",
        "Tên Lửa Tầm Xa",
        "Đơn Phương",
        "Đài Bắc",
        "Đài Loan"
    ]
}