{
    "url": "https://thanhnien.vn/tang-cuong-xe-buyt-co-giup-giam-un-tac-san-bay-tan-son-nhat-post1480207.html",
    "file": [
        "data",
        "2022",
        "1480207.json"
    ],
    "title": "Khôi phục tuyến xe buýt cho sân bay Tân Sơn Nhất",
    "datetime": "2022-07-20T19:31:59+0700",
    "author": "Hà Mai",
    "abstract": "Sở GTVT TP.HCM muốn tăng cường xe buýt để giảm tải ùn tắc trước ga quốc nội sân bay Tân Sơn Nhất, song, hiệu quả thực tế của loại hình phương tiện này vẫn khiến lãnh đạo Cảng nghi ngại.",
    "content": "Trung tâm Quản lý giao thông công cộng TP.HCM (TTQLGTCC - Sở GTVT TP) vừa có văn bản gửi Cảng vụ Hàng không miền Nam và Cảng Hàng không quốc tế Tân Sơn Nhất đề nghị được khôi phục bến xe buýt không trợ giá tuyến Bến xe buýt Sài Gòn - Sân bay Tân Sơn Nhất (Tuyến buýt số 109).\nTrước đây, tuyến xe buýt số 109 đã hoạt động đón trả khách tại Ga quốc tế và Ga Quốc nội từ 20.1.2017. Tuy nhiên, thời gian qua tuyến này đã tạm ngưng hoạt động do Covid-19 và đơn vị vận hành trước đây là công ty Sasco đã ngưng đảm nhận tuyến. Vừa qua, Sở GTVT đã chấp thuận chủ trương cho TTQLGTCC được xét tuyển đơn vị khai thác để khôi phục vận hành tuyến xe buýt số 109 này.\nTheo TTQLGTCC, hiện nay hành khách tại Sân bay Tân Sơn Nhất đón xe taxi rất khó khăn, lượng xe taxi chưa đáp ứng được nhu cầu phục vụ hành khách. Vì vậy, việc khôi phục khai thác tuyến xe buýt số 109 bổ sung phục vụ nhu cầu đi lại của hành khách tại Ga quốc tế và Ga quốc nội là cần thiết.\nTrung tâm đề nghị Cảng vụ Hàng không miền Nam và Cảng hàng không quốc tế Tân Sơn Nhất có văn bản thống nhất việc khôi phục tuyến xe buýt số 109 hoạt động tại Ga quốc tế và Ga quốc nội như trước đây. Ngoài ra, để giúp hành khách dễ dàng nhận biết khu vực đón xe buýt tại Ga quốc nội, Trung tâm đề nghị được điều chỉnh bảng thông tin hướng dẫn hành khách tại đầu lăn B bằng nguồn vốn của Trung tâm.\nTrao đổi với Thanh Niên, một cán bộ thuộc Cảng Hàng không Tân Sơn Nhất cho biết để tạo điều kiện cho xe buýt hoạt động tại sân bay, thêm sự lựa chọn cho hành khách trước tình trạng thiếu taxi, xe công nghệ, từ giữa tháng 4, Cảng đã phối hợp với Sở GTVT TP điều chỉnh luồng tuyến, bố trí thêm điểm đón khách tại Ga Quốc nội đối với 2 tuyến xe buýt có trợ giá số 152 và tuyến buýt không trợ giá số 72-1.\nTuy nhiên, thực tế lượng khách sử dụng xe buýt không cao và hiệu quả khai thác của 2 tuyến này vẫn cần thêm thời gian để đánh giá. Trong bối cảnh hạ tầng sân bay quá tải, việc tổ chức thêm không gian cho các tuyến xe buýt cần cân nhắc, đánh giá kỹ lưỡng.\nTrong khi đó, đại diện TTQLGTCC cho rằng xe xe buýt tại sân bay thời gian qua hoạt động kém hiệu quả là do chưa được ưu tiên. Cụ thể, trạm xe buýt bị dồn xuống cuối làn B, rất xa, không tiện lợi cho hành hành mang theo nhiều vali, hành lý cồng kềnh. Bên cạnh đó, thông tin xe buýt bị hạn chế. Tại khu vực trước cửa nhà ga quốc nội chỉ có các quầy thông tin của xe hợp đồng, xe taxi, không có thông tin của xe buýt nên nhiều người dân không biết đến dịch vụ này.\nNgoài ra, dải phân cách tại làn B nơi xe buýt vào đón khách không mở thường xuyên mà tài xế mỗi lần qua phải xuống mở/đóng \"cổng\", vô cùng bất tiện.\n\"Trung tâm đã có văn bản đề nghị Cảng hàng không Tân Sơn Nhất hỗ trợ cho để thông tin xe buýt trong khu vực quầy lấy hành lý, đồng thời cho phép nhân viên phục vụ xe buýt cầm bảng hướng dẫn tại sảnh đón khách nhưng không được chấp thuận với lý do \"không được chèo kéo khách\" - vị này dẫn chứng.\nLà người hoạt động lâu năm trong ngành hàng không, đồng thời đang góp ý cho TP.HCM hoàn thiện đề án tái cơ cấu mạng lưới xe buýt, TS Lương Hoài Nam - Thành viên Hội đồng tư vấn đô thị TP.HCM nhận xét câu chuyện tăng cường xe buýt khu vực sân bay Tân Sơn Nhất nói riêng cũng như toàn mạng xe buýt nói chung của TP.HCM đang kẹt giữa bài toán \"con gà - quả trứng\". \nĐứng ở góc độ của TTQLGTCC, chạy với tần suất như hiện nay, vừa ít chuyến, vừa ít tuyến thì xe buýt không thể trở thành sự lựa chọn. Thực tế là có rất ít người sử dụng xe buýt để đến/rời khỏi sân bay. Song, dưới góc độ nhà quản lý sân bay thì bố trí cơ sở hạ tầng vốn đang quá tải cho 1 phương tiện hoạt động không hiệu quả, không mang lại lượng khách lớn là hoàn toàn không hợp lý. \nTheo ông, với cách tổ chức như hiện nay, xe buýt trộn lẫn cùng xe cá nhân, thường xuyên ùn tắc, đi/đến không đúng giờ sẽ rất rủi ro cho hành khách. Chưa kể, khách đón xe buýt từ sân bay về cũng bị hạn chế về giờ giấc và muốn về tới nhà có khi phải chuyển nhiều trạm hoặc nhiều loại hình phương tiện. \nVì thế, cần đề án cân đối, toàn diện để giải quyết bài toán này 1 cách tổng thể, biến xe buýt trở thành phương tiện được nhiều người sử dụng. Khi xe buýt được nhiều người dân lựa chọn thì đó sẽ là phương tiện được ưu tiên như taxi hay xe công nghệ hiện nay. Muốn như vậy, hoạt động của xe buýt phải được tổ chức lại hoàn toàn khác. Xe buýt kết nối với sân bay phải có làn đường riêng với số chuyến dày, thuận tiện. \n\"Ưu tiên cho hoạt động xe buýt tại sân bay là đúng nhưng phải với cách hoạt động khác, không phải hệ thống xe buýt hoạt động như lâu nay\" - TS Lương Hoài Nam nêu quan điểm.",
    "tags": [
        "Xe Buýt",
        "Ùn Tắc",
        "TTQLGTCC",
        "Công Ty Sasco",
        "Bến Xe Buýt Sài Gòn",
        "Trợ Giá",
        "Quốc Nội",
        "Sở Gtvt Tp"
    ]
}