{
    "url": "https://thanhnien.vn/nguoi-viet-o-chau-au-ngu-khong-may-lanh-giua-nang-nong-bat-thuong-chua-an-thua-voi-o-nha-post1480250.html",
    "file": [
        "data",
        "2022",
        "1480250.json"
    ],
    "title": "Người Việt ở châu Âu ngủ không máy lạnh giữa nắng nóng bất thường, 'chưa ăn thua' với ở nhà",
    "datetime": "2022-07-22T12:19:33+0700",
    "author": "Dương Lan",
    "abstract": "Nhiều người Việt sống ở châu Âu cho rằng, nắng nóng bất thường đã có ảnh hưởng ít nhiều đến cuộc sống của họ và người dân bản địa. Tuy nhiên, với những người quen thời tiết nóng ẩm ở Việt Nam, đợt nắng nóng này ở châu Âu vẫn “chưa ăn thua gì”.",
    "content": "Ông Hồ Sỹ Trúc (ở Stuttgart, Đức) cho hay, giữa tháng 3, Ukraine và Nga xảy ra xung đột, gia đình ông di tản đến Đức. Hiện giờ, vợ chồng ông đang ở nhờ nhà ở xã hội với diện tích khoảng 15m2. Ông vẫn đang chờ họ cấp giấy tờ mới có thể đi tìm việc làm vì quy định lao động ở Đức rất ngặt nghèo. Hơn nữa, vợ chồng ông gần 60 tuổi nên tìm được công việc phù hợp không dễ dàng và bị trở ngại lớn về ngôn ngữ.\nNhững ngày này, ở Đức thời tiết nắng nóng, nhiệt độ nơi ông sống hơn 38 độ C. Từ lúc sang Đức, vào mùa hè nhiệt độ thường chỉ dao động từ 20 – 30 độ C.\n“Bên này đang nắng nóng tuy nhiên so với quê nhà Việt Nam chưa ăn thua gì. Thời tiết như vậy rất bất thường, có lẽ sự biến đổi khí hậu đã ảnh hưởng rõ rệt. Tia cực tím và sự bức xạ mặt trời khiến cho người rất khó chịu. Ngoài đường ít người đi lại, hầu như không có người đi bộ, chủ yếu xe cộ chạy qua”, ông Trúc cho hay. \nCũng theo ông Trúc, ở Đức người dân không dùng điều hòa và quạt. Thời tiết nắng nóng khiến căn phòng nhỏ bé của vợ chồng ông càng trở nên ngột ngạt, nóng nực. \n“Dịp này tôi không biết chỗ khác thế nào nhưng chỗ tôi ở phòng bé tý, nóng lắm. Họ nói rằng diện tích không đủ, đáng lẽ nhà tôi có con gái 17 tuổi phải ở rộng hơn và có phòng riêng nhưng lượng người tới lánh nạn đông, xã hội không chuẩn bị kịp nên đành chấp nhận, có chỗ ăn ngủ là tốt rồi. Có rất nhiều người phải ở tập trung thời gian dài, mùa này nắng nóng khó khăn hơn nhiều”, ông nói.\nÔng Trúc nói thêm, mùa hè người dân bản địa thường tổ chức đi du lịch. Nắng nóng nên nhiều người đi nghỉ mát, giá vé máy bay trong thời điểm này cũng đắt hơn so với bình thường.\nChị Nguyễn Thị Thu Hiền (29 tuổi, ở South Wales, Anh) cho biết, bình thường mùa hè thời tiết khoảng 17 – 18 độ C nhưng vài ngày gần đây nhiệt độ lên tới 38 độ C. Vùng London nóng hơn những chỗ khác từ 2 – 3 độ C. Cuộc sống của chị vẫn diễn ra bình thường, một số trường có thể cho học sinh nghỉ học vì nắng nóng. Chị Hiền sang Anh sinh sống và làm việc ở tiệm nail được 12 năm nay. \n“Đợt này nóng nhất từ lúc tôi qua Anh sống. Trước đây nóng nhất khoảng tầm 30 độ C nhưng đợt này lên tới 38 độ C. Cũng may tôi có nguồn khách ổn định nên dù nắng nóng nhưng lượng khách không giảm nhiều. Người dân bản địa đi du lịch, tránh nắng đông, các chuyến bay bị hoãn nhiều vì quá tải”, chị chia sẻ.\nDù không quá ế ẩm nhưng nắng nóng cũng ảnh hưởng đến việc kinh doanh của chị Hiền. Đường sá vắng vẻ hơn, người dân đi biển, đi pub nhiều hơn bình thường.\n“Nắng bên này vất vả chút vì không có điều hòa. Công việc hơi khó khăn vì tôi làm dựa vào thời tiết. Nắng nóng nên bột nhanh khô hơn, việc đắp lên tay khách có gặp đôi chút trở ngại nhưng vẫn xử lý được”, chị Hiền chia sẻ. \nChị Bùi Thúy Nga (36 tuổi, hiện đang ở Newcastle, Anh) nhận xét thời tiết hiện giờ khá “đỏng đảnh”. Bình thường nhiệt độ khoảng 18 – 24 độ C nhưng hôm qua (19.7) lên tới 39 độ C, riêng London 40 – 41 độ C. Theo chị Nga, nhiều người dân bản địa chưa kịp thích nghi với nhiệt độ tăng nhanh như vậy vào mùa hè.\n“Bên này không nhà nào có điều hòa, thậm chí quạt cũng không có nên mấy ngày nắng nóng rất nhiều người kêu không ngủ được. Nhà tôi có quạt vì lúc tôi sang không chịu được nóng lúc bầu bí. Mấy ngày này nhà tôi ra vườn nằm phơi nắng. Mùa hè nên này ngày dài hơn đêm, 10 giờ tối mới hết nắng nên tầm chiều mọi người đi làm về đưa nhau ra biển, ra suối hoặc tự nằm sân vườn phơi nắng”, chị chia sẻ.\nChị Đinh Hồ Thanh Thảo (31 tuổi, ở Anh) cho hay, dù nắng nóng nhưng chỗ chị sống ở gần biển nên dễ chịu hơn London. Chị ở TP.HCM lấy chồng quốc tịch Anh nên qua đây chưa lâu. Nhờ gia đình chồng hỗ trợ và có sự hòa nhập nhanh nên cuộc sống khá ổn.\n“Hôm qua trưa đứng bóng nhiệt độ lên tới 40 độ C. Khu tôi sống ở biển nên người ta ra biển nằm hết, ngày nắng nóng biển chắc đông gấp 10 lần”, chị nói. ",
    "tags": [
        "Nắng Nóng",
        "Người Việt Ở Châu Âu",
        "Thời Tiết",
        "Nhiệt Độ",
        "Điều Hòa",
        "Quạt Máy",
        "Người Việt Ở Nước Ngoài"
    ]
}