{
    "url": "https://thanhnien.vn/tang-toc-loat-du-an-ket-noi-lien-vung-post1480674.html",
    "file": [
        "data",
        "2022",
        "1480674.json"
    ],
    "title": "Tăng tốc loạt dự án kết nối liên vùng",
    "datetime": "2022-07-22T06:48:57+0700",
    "author": "Hà Mai",
    "abstract": "Theo quy hoạch được duyệt, hệ thống giao thông kết nối vùng TP.HCM gồm 5 tuyến cao tốc với tổng chiều dài khoảng 276,9 km và 2 tuyến vành đai với tổng chiều dài khoảng 287 km, trong đó vành đai 3 là điểm đầu của các tuyến cao tốc liên kết vùng.",
    "content": "Tuy nhiên, đến nay chỉ mới đưa vào khai thác 2 tuyến cao tốc và 1 đoạn vành đai 3 với tổng chiều dài 130,9 km (chiếm tỷ lệ khoảng 23,2%).\nSở GTVT TP.HCM vừa có văn bản khẩn gửi UBND TP đề xuất mở rộng cao tốc TP.HCM - Trung Lương. Tuyến cao tốc này thu phí từ năm 2011 đến cuối năm 2018. Sau khi dừng thu từ đầu năm 2019, lượng xe trên tuyến tăng đột biến, cao điểm trên 51.000 xe mỗi ngày đêm, dẫn đến mặt đường bị hư hỏng. Giai đoạn 1 đã đầu tư tuyến chính 4 làn xe cơ giới và 2 làn dừng xe khẩn cấp; tuyến nối Bình Thuận - Chợ Đệm và Tân Tạo - Chợ Đệm đã đầu tư 4 làn xe cơ giới và 2 làn xe hỗn hợp. Tuy vậy, đến nay cao tốc này không đáp ứng với sự gia tăng của phương tiện và nhu cầu đi lại của người dân. Do đó, cần thiết mở rộng cao tốc TP.HCM - Trung Lương, tuyến nối Bình Thuận - Chợ Đệm và Tân Tạo - Chợ Đệm lên 8 làn xe, 2 làn dừng xe khẩn cấp với vận tốc thiết kế 120 km/giờ.\nTrước đó, UBND tỉnh Tiền Giang đã kiến nghị Thủ tướng Chính phủ chấp thuận đầu tư giai đoạn 2 dự án cao tốc Trung Lương - Mỹ Thuận theo đúng quy hoạch 6 làn xe và 2 làn khẩn cấp trước năm 2030. Như vậy, nếu được đầu tư đồng bộ, toàn tuyến cao tốc TP.HCM - Trung Lương - Mỹ Thuận sẽ gỡ điểm nghẽn lớn về giao thông kết nối TP.HCM và vùng Tây Nam bộ.\nHướng về miền Đông, dự án mở rộng cao tốc TP.HCM - Long Thành - Dầu Giây (HLD) cũng đã được Bộ GTVT giao Ban Quản lý dự án Mỹ Thuận lập Báo cáo nghiên cứu tiền khả thi. Theo đó, cao tốc HLD sẽ được mở rộng từ 4 lên 8 làn xe đoạn dài gần 24 km, từ nút giao An Phú đến vị trí giao dự kiến cao tốc Biên Hòa - Vũng Tàu (Đồng Nai). Phần còn lại từ Long Thành đến Dầu Giây dài 31 km giữ nguyên 4 làn như hiện nay. Riêng hai cầu lớn là Sông Tắc và Long Thành lần lượt được đề xuất mở rộng lên 10 và 9 làn. Tổng kinh phí thực hiện dự án ước gần 13.000 tỉ đồng.\nKế hoạch của Bộ GTVT là từ nay đến 2025, Bộ sẽ phối hợp cùng các địa phương và ban quản lý dự án hoàn thành đưa vào khai thác tuyến cao tốc Bến Lức - Long Thành, tuyến TP.HCM - Cần Thơ (đoạn Mỹ Thuận - Cần Thơ và cầu Mỹ Thuận 2), tuyến cao tốc Biên Hòa - Vũng Tàu. Đồng thời, thu xếp nguồn vốn để khởi công các tuyến đường vành đai 4, tuyến cao tốc TP.HCM - Mộc Bài, cao tốc TP.HCM - Thủ Dầu Một - Chơn Thành.\nĐường thủy nội địa sẽ giúp chia lửa cho đường bộ khi được đầu tư cải tạo tuyến đường thủy từ các tỉnh Tây Nam bộ (trung tâm là Cần Thơ) cùng các tỉnh Đông Nam bộ kết nối đến khu Cái Mép - Thị Vải và các cảng TP.HCM trong dự án phát triển hành lang đường thủy và logistics phía nam. Các cảng thủy nội địa như Phú Định, Nhơn Đức, Long Bình, Tân An, Bến Súc; các cảng tại Long An, Tây Ninh... cũng sẽ được kêu gọi đầu tư và nâng cấp.\nNgoài ra, Bộ GTVT chủ trương đẩy mạnh phát triển đường sắt vùng kinh tế trọng điểm phía nam thông qua việc nâng cấp tuyến đường sắt Bắc - Nam; nghiên cứu đầu tư đường sắt Thủ Thiêm - Long Thành, tuyến nối TP.HCM - Đồng Nai với TP.Vũng Tàu và ra cảng Cái Mép - Thị Vải. Đặc biệt là triển khai huy động nguồn vốn cho tuyến đường sắt nối TP.HCM - Cần Thơ.\nĐây cũng là giai đoạn dự kiến hoàn thành nâng cấp sân bay Côn Đảo, đưa vào khai thác nhà ga T3 Cảng hàng không Tân Sơn Nhất và sân bay Long Thành giai đoạn 1, đáp ứng nhu cầu phát triển của toàn khu vực.",
    "tags": [
        "Giao Thông",
        "Đường Vành Đai",
        "Chợ Đệm",
        "Cao Tốc Tp.Hcm",
        "Tân Tạo",
        "Cao Tốc Biên Hòa",
        "Trung Lương",
        "Mỹ Thuận",
        "HLD",
        "Cao Tốc Hld",
        "Đường Sắt Thủ Thiêm",
        "Sông Tắc"
    ]
}