{
    "url": "https://thanhnien.vn/the-gioi-se-co-thoa-thuan-mang-tinh-rang-buoc-ve-phong-chong-dai-dich-post1480701.html",
    "file": [
        "data",
        "2022",
        "1480701.json"
    ],
    "title": "Thế giới sẽ có thỏa thuận mang tính ràng buộc về phòng chống đại dịch",
    "datetime": "2022-07-22T09:00:00+0700",
    "author": "Khánh An",
    "abstract": "Các nước thành viên Tổ chức Y tế thế giới (WHO) thống nhất về việc sẽ đưa ra thỏa thuận mang tính ràng buộc về phòng chống đại dịch vào năm 2024.",
    "content": "Hãng AFP ngày 22.7 đưa tin Tổ chức Y tế thế giới (WHO) cho biết các nước thảo luận về một thỏa thuận quốc tế mới nhằm phòng chống các đại dịch trong tương lai đã đồng ý rằng thỏa thuận sẽ mang tính ràng buộc. \nĐại dịch Covid-19 khiến hàng triệu người thiệt mạng và gây ảnh hưởng lớn về kinh tế, dẫn đến nhu cầu về biện pháp quốc tế đủ mạnh để ngăn ngừa những thảm họa tương tự trong tương lai.\nVào tháng 12.2021, 194 thành viên của WHO quyết định bắt đầu quy trình đàm phán và soạn thảo công cụ quốc tế mới về phòng chống đại dịch. Cơ quan Đàm phán quốc tế (INB) tổ chức cuộc họp thứ 2 trong tuần này tại Geneva (Thụy Sĩ).\nWHO ra thông cáo cho biết các thành viên INB thống nhất về việc sẽ gút lại thỏa thuận quốc tế mới mang tính ràng buộc về phòng chống đại dịch. \n“Cũng như với mọi công cụ quốc tế, bất cứ thỏa thuận mới nào nếu được các nước thành viên đồng ý đều được các nước đàm phán, soạn thảo và sẽ có những hành động phù hợp tại mỗi nước”, theo WHO. \nTổng giám đốc WHO Tedros Adhanom Ghebreyesus hoan nghênh và cho rằng quyết định trên sẽ bảo vệ những cộng đồng trên thế giới. \nINB đang hướng đến mục tiêu đảm bảo khả năng sẵn sàng và phản ứng đồng đều hơn đối với các đại dịch trong tương lai. Cuộc họp sắp tới của INB diễn ra vào tháng 12 và sẽ báo cáo về tiến độ tại cuộc họp thường niên của WHO.\nDự định các nước sẽ thông qua thỏa thuận vào tháng 5.2024. Cho đến lúc đó, các nước sẽ giải quyết những vấn đề như phân phối vắc xin một cách công bằng, chia sẻ kiến thức, tài chính và nguồn lực để điều tra các dịch bệnh bùng phát. ",
    "tags": [
        "Đại Dịch",
        "INB",
        "Ahmedabad",
        "Tháng 12",
        "WHO",
        "Who Tedros Adhanom Ghebreyesus",
        "Gút",
        "Ràng Buộc",
        "Soạn Thảo",
        "Geneva"
    ]
}