{
    "url": "https://thanhnien.vn/ong-biden-tiet-lo-quan-doi-khong-ung-ho-chu-tich-ha-vien-my-tham-dai-loan-post1480574.html",
    "file": [
        "data",
        "2022",
        "1480574.json"
    ],
    "title": "Ông Biden tiết lộ quân đội không ủng hộ Chủ tịch Hạ viện Mỹ thăm Đài Loan",
    "datetime": "2022-07-21T19:30:00+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Mỹ Joe Biden ngày 20.7 cho rằng quân đội nước này phản đối kế hoạch của Chủ tịch Hạ viện Nancy Pelosi tới Đài Loan, sau khi Trung Quốc ra cảnh báo.",
    "content": "“Tôi nghĩ rằng quân đội nghĩ đó không phải là một ý kiến ​​hay ngay lúc này. Nhưng tôi không biết tình trạng của chuyến đi như thế nào\"”, Tổng thống Biden cho giới phóng viên hay trên chuyên cơ Không lực Một, trở về Washington D.C từ Massachusetts, khi được hỏi về chuyến thăm Đài Loan tiềm năng của bà Pelosi, theo Đài RT.\nTổng thống Biden có phát biểu như trên sau khi phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên ngày 19.7 kêu gọi Mỹ không sắp xếp chuyến thăm Đài Loan của bà Pelosi, hành động mà ông cho rằng sẽ \"phá hoại nghiêm trọng chủ quyền và toàn vẹn lãnh thổ của Trung Quốc\", theo tờ South China Morning Post.\nNgười phát ngôn Cơ quan Đối ngoại Đài Loan Âu Giang An cho biết cơ quan này chưa nhận được bất kỳ thông tin nào về chuyến thăm của bà Pelosi. Văn phòng bà Pelosi không xác nhận liệu bà có đi châu Á hay thăm Đài Loan hay không.\nTrước đó, tờ Financial Times ngày 19.7 loan tin bà Pelosi sẽ dẫn đầu một phái đoàn Mỹ đến Đài Loan vào tháng 8. Nếu được thực hiện, đây sẽ là lần đầu tiên sau 25 năm một chủ tịch Hạ viện Mỹ thăm Đài Loan. Lần cuối cùng như vậy là năm 1997 với chuyến thăm của ông Newt Gingrich.\nBà Pelosi ban đầu dự định thăm Đài Loan vào tháng 4 nhưng chuyến đi đã bị hoãn lại do bà nhiễm Covid-19. Vào thời điểm đó, Ngoại trưởng Trung Quốc Vương Nghị nói chuyến đi là \"hành động khiêu khích ác ý\".",
    "tags": [
        "Tổng Thống Biden",
        "Đài Loan",
        "Newt Gingrich",
        "Joe Biden",
        "Chuyên Cơ",
        "Hạ Viện Mỹ"
    ]
}