{
    "url": "https://thanhnien.vn/cao-toc-cau-gie-ninh-binh-ve-dich-thu-phi-khong-dung-truoc-han-chot-post1480866.html",
    "file": [
        "data",
        "2022",
        "1480866.json"
    ],
    "title": "Cao tốc Cầu Giẽ - Ninh Bình 'về đích' thu phí không dừng trước hạn chót",
    "datetime": "2022-07-22T16:29:05+0700",
    "author": "Mai Hà",
    "abstract": "Chiều 22.7, tuyến cao tốc Cầu Giẽ - Ninh Bình chính thức đưa vào vận hành, khai thác hệ thống thu phí tự động không dừng (ETC), sớm hơn 10 ngày so với hạn chót 1.8.",
    "content": "Cao tốc Cầu Giẽ - Ninh Bình là một trong những dự án trọng điểm được Chính phủ và Bộ GTVT quan tâm, liên tục đôn đốc, chỉ đạo và thuộc quản lý của Tổng Công ty Đầu tư Phát triển đường cao tốc Việt Nam (VEC), gồm Cầu Giẽ - Ninh Bình, Đà Nẵng - Quảng Ngãi, Nội Bài - Lào Cai và TPHCM - Long Thành - Dầu Giây.\nĐến trước ngày 20.7, cả nước đã thực hiện lắp đặt tổng số 588 làn ETC trong thời gian 7 năm kể từ năm 2015. Trong khi đó, dự án ETC 4 tuyến cao tốc của VEC có quy mô lắp đặt 132 làn ETC, trên 28 trạm thu phí, trải dài 490 km của 4 tuyến cao tốc ở 3 miền Bắc - Trung - Nam.\nTheo ông Phạm Hồng Quang, Tổng giám đốc VEC, đến sáng 20.7, Tasco và VETC hoàn thành lắp đặt hệ thống ETC cao tốc Cầu Giẽ - Ninh Bình, vượt tiến độ 10 ngày so với cam kết, đưa vào vận hành 13 làn ETC mới, nâng tổng số lên 28 làn ETC, tại 3 trạm thu phí Vực Vòng, Liêm Tuyền và Cao Bồ. \nCác phương tiện lưu thông qua làn ETC thuận lợi, nhanh chóng, thời gian qua trạm trung bình từ 6 - 12 giây.\nViệc đưa hệ thống thu phí ETC cao tốc Cầu Giẽ - Ninh Bình vào khai thác có ý nghĩa quan trọng đối với giao thông cửa ngõ phía nam Thủ đô Hà Nội trong việc nâng cao chất lượng dịch vụ, tiện ích cho phương tiện lưu thông, đồng bộ hạ tầng giao thông cả nước.\nSau Cầu Giẽ - Ninh Bình, Tasco và VETC tiếp tục triển khai lắp đặt để đưa hệ thống ETC của các tuyến cao tốc TPHCM - Long Thành - Dầu Giây, Nội Bài - Lào Cai, Đà Nẵng - Quảng Ngãi vào sử dụng, kế hoạch tương ứng vào các ngày 26.7 và 28.7, đáp ứng cam kết với chủ đầu tư.\nThứ trưởng Bộ GTVT Lê Đình Thọ cho biết, tới ngày 1.8, VEC chắc chắn sẽ hoàn thành việc lắp đặt hệ thống ETC trên 4 tuyến cao tốc chỉ đạo của Chính phủ, Thủ tướng Chính phủ.\nTrên cả nước có 129 trạm BOT thì 113 trạm áp dụng thu phí ETC, các trạm còn lại do có tính chất đặc thù nên được Chính phủ đồng ý không lắp đặt thu phí ETC. Riêng VEC có 140 làn thu phí ETC, tuy nhiên do khó khăn về nguồn vốn nên tiến độ bị chậm. Đến năm 2021, VEC mới xác định được nguồn vốn, tháng 7.2022 mới triển khai thu phí trên 4 tuyến cao tốc, cam kết với Chính phủ là hoàn thành lắp đặt các trạm thu phí ETC trước ngày 1.8. \nTheo Thứ trưởng Bộ GTVT, từ 1.8, tất cả các trạm thu phí trên cả nước áp dụng thu phí ETC. Tuy nhiên, để hoạt động thu phí được thuận lợi thì cần có sự phối hợp của các nhà cung cấp dịch vụ. Hiện có 2 nhà cung cấp dịch vụ ETC, 2 hệ thống khác nhau nhưng được kết nối liên thông, đảm bảo thông suốt. Trong quá trình thực hiện không tránh khỏi những trục trặc kỹ thuật, vì vậy phải luôn luôn theo dõi, quản lý chặt chẽ và xử lý kịp thời. \nHoạt động thu phí ETC tác động rất lớn, ảnh hưởng tới người dân, đặc biệt là các chủ xe kinh doanh vận tải, vì vậy Thứ trưởng Thọ đề nghị các cơ quan quản lý, đơn vị cung cấp dịch vụ ETC phải có sự phối hợp chặt chẽ, xử lý linh hoạt để đảm bảo thuận lợi nhất đối với người dân, chủ phương tiện.\nThứ trưởng Bộ GTVT cũng đề nghị Cục Cảnh sát giao thông (CSGT) - Bộ Công an chỉ đạo lực lượng CSGT trên toàn quốc tăng cường hỗ trợ trong tổ chức giao thông, hạn chế tối đa nguy cơ ùn tắc và đảm bảo an toàn giao thông trong thời gian đầu vận hành các trạm thu phí ETC.",
    "tags": [
        "Cao Tốc Cầu Giẽ Ninh Bình",
        "Thu Phí Không Dừng",
        "ETC",
        "Bộ Gtvt",
        "Thứ Trưởng Lê Đình Thọ"
    ]
}