{
    "url": "https://thanhnien.vn/ha-nghi-si-my-bi-tan-cong-khi-dang-phat-bieu-tranh-cu-post1480779.html",
    "file": [
        "data",
        "2022",
        "1480779.json"
    ],
    "title": "Hạ nghị sĩ Mỹ bị tấn công khi đang phát biểu tranh cử",
    "datetime": "2022-07-22T12:00:00+0700",
    "author": "Vi Trân",
    "abstract": "Một người lạ mặt đã cầm vật nhọn tiến lên bục phát biểu toan tấn công hạ nghị sĩ Mỹ Lee Zeldin khi ông đang phát biểu vận động tranh cử chức thống đốc bang New York.",
    "content": "Vụ tấn công xảy ra khi hạ nghị sĩ Lee Zeldin của đảng Cộng hòa đang phát biểu vào chiều 21.7 (giờ địa phương) tại làng Fairport, bang New York, theo Reuters.\nMột đoạn video quay tại hiện trường được đăng lên mạng xã hội cho thấy trong lúc nghị sĩ Zeldin đang phát biểu trên bục, một người đàn ông mặc quần ngắn và đội mũ bước lên, trong tay cầm một vũ khí nhọn hoặc một vật gì đó.\nNgười đàn ông liên tục nói với ông Zeldin rằng “ông xong rồi” và với tay về phía mặt hoặc cổ của vị nghị sĩ. Ông Zeldin đẩy kẻ tấn công ra trước khi cả hai bị ngã xuống và nhiều người khác chạy đến lôi người đàn ông ra.\nPhát ngôn viên Katie Vincentz của chiến dịch tranh cử của ông Zeldin thông báo trên Twitter rằng nghi phạm đã cố đâm nghị sĩ nhưng ông Zeldin và những người khác không bị thương.\n“Ông Zeldin túm lấy cổ tay của kẻ tấn công để ngăn hắn cho đến khi những người khác hỗ trợ đè kẻ tấn công xuống đất. Lực lượng hành pháp đã tạm giữ người này”, bà Vincentz nói.\nTheo đài WHEC-TV, các quan chức hành pháp xác định nghi phạm tên David Jakubonis (43 tuổi), là cư dân của ngôi làng. Nghi phạm được cho là đã cầm một vật gì đó nhọn. Hiện chưa rõ động cơ của người này.\nBan quản lý chiến dịch tranh cử của ông Zeldin công bố bức ảnh chụp kẻ tấn công đang bị khống chế và bên cạnh có vật nhọn nghi là vũ khí dùng để tấn công.\nSau đó, ông Zeldin vẫn tiếp tục phát biểu và cảm ơn lực lượng hành pháp. Đương kim thống đốc New York Kathy Hochul, đối thủ tranh cử của ông Zeldin, viết trên Twitter rằng bà thấy nhẹ nhõm khi nghị sĩ Zeldin không bị thương và nghi phạm bị bắt. Vị thống đốc của đảng Dân chủ cũng lên án hành vi bạo lực nói trên.",
    "tags": [
        "Hạ Nghị Sĩ Mỹ",
        "Tấn Công",
        "Lee Zeldin",
        "FOX",
        "Hạ Nghị Sĩ",
        "Kathy Hochul",
        "Kẻ Tấn Công",
        "Bang New York",
        "Hành Pháp",
        "Nghị Sĩ"
    ]
}