{
    "url": "https://thanhnien.vn/hau-giang-diem-den-cua-nha-dau-tu-post1480855.html",
    "file": [
        "data",
        "2022",
        "1480855.json"
    ],
    "title": "Hậu Giang: điểm đến của nhà đầu tư",
    "datetime": "2022-07-22T15:09:42+0700",
    "author": "Quang Minh Nhật",
    "abstract": "Lãnh đạo tỉnh Hậu Giang vừa tổng kết công tác xúc tiến và hỗ trợ đầu tư năm 2022 với nhiều thông tin lạc quan.",
    "content": "Hội nghị xúc tiến đầu tư (XTĐT) tỉnh Hậu Giang năm 2022 xoay quanh chủ đề “Doanh nghiệp đến, Hậu Giang vui” khai diễn trong 2 ngày 15-16.7 tại TP.Vị Thanh, tỉnh lỵ Hậu Giang. Thủ tướng Chính phủ Phạm Minh Chính và đại diện bộ ngành T.Ư cùng đông đảo đại biểu trong ngoài nước đã tham dự hội nghị. \nÔng Đồng Văn Thanh, Chủ tịch UBND tỉnh Hậu Giang cho biết trước khi diễn ra hội nghị XTĐT cơ quan chức năng của Hậu Giang đã phối hợp tổ chức thành công Tuần lễ chuyển đổi số thúc đẩy phát triển kinh tế vùng ĐBSCL; trưng bày các sản phẩm đặc trưng, quảng bá về Hậu Giang theo 4 lĩnh vực (công nghiệp, nông nghiệp, đô thị, du lịch) là 4 trụ cột phát triển kinh tế - xã hội của tỉnh. 5 cuộc hội thảo chuyên đề liên quan định hướng phát triển công nghiệp hiện đại, nông nghiệp sinh thái, đô thị thông minh, du lịch chất lượng và kết nối cung cầu về sản phẩm, dịch vụ công nghệ thông tin đã thu hút nhiều đại biểu đại diện bộ, ngành T.Ư, nhà khoa học, chuyên gia, diễn giả, doanh nghiệp tham dự. Hội nghị XTĐT đã nhận được nhiều ý kiến phát biểu, tham luận. Theo đó, Thứ trưởng Bộ KH-ĐT Nguyễn Thị Bích Ngọc cho hay Bộ KH-ĐT đồng hành cùng Hậu Giang về tăng trưởng xanh, giúp tỉnh tiếp cận vốn ODA tập trung đầu tư những dự án hạ tầng quan trọng; hỗ trợ giải ngân vốn đầu tư công, kết nối quảng bá, xúc tiến đầu tư; tháo gỡ khó khăn, vướng mắc của nhà đầu tư... Còn Chủ tịch Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) Phạm Tấn Công thì cho rằng Hậu Giang tuy có diện tích tự nhiên và dân số khá khiêm tốn ở ĐBSCL song 3 năm trở lại đây tỉnh lại đạt tăng trưởng cao nhất. 5 năm liên tục năng lực cạnh tranh của Hậu Giang tăng điểm, trong đó chỉ số tiếp cận đất đai đứng thứ 5 cả nước, dẫn đầu ĐBSCL. Môi trường đầu tư tại tỉnh Hậu Giang được doanh nghiệp đánh giá cao... \n“Thủ tướng Chính phủ Phạm Minh Chính trong phát biểu chỉ đạo hội nghị XTĐT đã yêu cầu Hậu Giang phải quyết tâm cao hơn, nỗ lực lớn hơn, để không bị ‘lỡ nhịp’, đón đầu các làn sóng đầu tư, tạo bứt phá, động lực mới, đặc biệt là phải biến tiềm lực thành nguồn lực vật chất để phát triển kinh tế - xã hội, góp phần nâng cao đời sống vật chất, tinh thần cho người dân. Hậu Giang phải có tư tưởng ‘biến không thành có, biến khó thành dễ, biến cái không thể thành cái có thể’, phát huy tự lực, tự cường, chủ động trong mọi trường hợp, không trông chờ, không ỷ lại, dựa vào nội lực là chính, tập trung hoàn thiện đồng bộ hạ tầng có trọng tâm, trọng điểm, đồng thời nâng cao chất lượng nguồn nhân lực. Với lịch sử truyền thống văn hóa hào hùng, Hậu Giang phải tri ân tốt nhất cho những người đã hy sinh, đền ơn đáp nghĩa tốt nhất cho những người đã đóng góp xương máu của mình cho cuộc chiến tranh bảo vệ Tổ quốc, thống nhất đất nước”, ông Đồng Văn Thanh thông tin.\nTheo ông Nghiêm Xuân Thành, Ủy viên T.Ư Đảng, Bí thư Tỉnh ủy Hậu Giang, hội nghị XTĐT đã trao chủ trương đầu tư và giấy chứng nhận đầu tư cho 12 dự án, với tổng mức đầu tư 18.997 tỉ đồng, đồng thời ký kết biên bản ghi nhớ với 8 nhà đầu tư, có tổng giá trị khoảng 220.000 tỉ đồng, tương đương 10 tỉ USD. Các nhà đầu tư đã đưa ra cam kết mạnh mẽ về việc triển khai dự án ở Hậu Giang trong thời gian sớm nhất. Lãnh đạo tỉnh quyết tâm đẩy mạnh cải cách thủ tục hành chính để thời gian giải quyết thủ tục đầu tư tới đây sẽ giảm ít nhất 50%. Hội nghị XTĐT cũng đã chứng kiến việc UBND tỉnh Hậu Giang ký kết với VCCI Cần Thơ (VCCI Cần Thơ giúp kết nối và hỗ trợ doanh nghiệp- PV), ký hợp tác đầu tư với Ngân hàng Thương mại cổ phần Ngoại Thương Việt Nam (Vietcombank) về gói hỗ trợ vay vốn hạn mức 10.000 tỉ đồng nhằm tạo thuận lợi cao nhất cho các doanh nghiệp, nhà đầu tư dễ dàng tiếp cận nguồn vốn tín dụng khi triển khai dự án trên địa bàn tỉnh Hậu Giang. Những cam kết, ký kết nêu trên tiếp tục mở ra môi trường đầu tư thông thoáng, hấp dẫn tại Hậu Giang. 8 dự án ký kết biên bản ghi nhớ tỉnh sẽ tập trung hoàn thiện các điều kiện pháp lý cần thiết theo quy định để đủ điều kiện chấp thuận chủ trương đầu tư. Những đơn vị được giao làm đầu mối hướng dẫn thủ tục đầu tư phải thực hiện đúng quan điểm nhất quán của tỉnh là “Doanh nghiệp đến, Hậu Giang vui”, “Sự thành công của doanh nghiệp cũng là thành công của tỉnh”.\nHậu Giang xây dựng “Một văn hóa, một ngôn ngữ” chung từ tỉnh xuống tận cơ sở trên tinh thần lợi ích của nhà nước, của người dân, của doanh nghiệp phải luôn được đảm bảo trong khuôn khổ pháp luật. Trong thu hút đầu tư, Hậu Giang luôn nêu cao khẩu hiệu hành động “2 nhanh” (nhanh giải phóng mặt bằng, nhanh thủ tục đầu tư), “3 tốt” (cơ hội tốt, chính sách tốt, hạ tầng tốt) và cam kết của lãnh đạo tỉnh là luôn sẵn sàng chào đón những nhà đầu tư tâm huyết, tiềm năng. Hậu Giang sẽ tạo điều kiện thuận lợi nhất để các dự án trọng điểm, có chọn lọc sớm được triển khai, đạt hiệu quả cao, bền vững…\nTại chương trình tổng kết hội nghị XTĐT, UBND tỉnh đã công bố sự ủng hộ của nhiều doanh nghiệp với tổng số tiền 28 tỉ đồng trong đó khoản tài trợ an sinh xã hội dành xây dựng trường học và hỗ trợ gia đình chính sách nhân ngày Thương binh liệt sĩ 27.7.2022. Dịp này UBND tỉnh Hậu Giang cũng trao 80 bằng khen cho các tập thể, cá nhân có nhiều thành tích đóng góp cho hội nghị XTĐT. ",
    "tags": [
        "Hậu Giang",
        "Hội Nghị Xúc Tiến Đầu Tư",
        "Ubnd Tỉnh Hậu Giang",
        "Tp.Vị Thanh",
        "Vcci Cần Thơ",
        "Đài Pt-Th Hậu Giang",
        "Xúc Tiến Đầu Tư"
    ]
}