{
    "url": "https://thanhnien.vn/sau-rieng-co-the-xuat-khau-mang-ve-ti-do-post1480926.html",
    "file": [
        "data",
        "2022",
        "1480926.json"
    ],
    "title": "Sầu riêng có thể xuất khẩu mang về tỉ \"đô\"",
    "datetime": "2022-07-22T19:46:53+0700",
    "author": "Chí Nhân",
    "abstract": "Ngày 22.7, Cục Xúc tiến thương mại (Bộ Công thương) phối hợp Thương vụ Việt Nam ở các nước tổ chức phiên tư vấn xuất khẩu sản phẩm sầu riêng.",
    "content": "Phát biểu tại hội nghị, ông Đặng Phúc Nguyên, Tổng thư ký Hiệp hội Rau quả Việt Nam (Vinafruit), cho biết: Hiện tại sản phẩm trái cây xuất khẩu chủ lực của Việt Nam là thanh long. Loại trái cây này đạt kim ngạch xuất khẩu đến hơn 1 tỉ USD vào thị trường chủ yếu là Trung Quốc. Thị trường Trung Quốc cũng rất yêu thích sản phẩm sầu riêng, mỗi năm nhập khẩu khoảng 4 tỉ USD, chủ yếu từ Thái Lan và một phần từ Malaysia. Còn Việt Nam mới xuất sầu riêng cấp đông sang Trung Quốc với số lượng hạn chế. Việc nước này cấp phép nhập khẩu sầu riêng tươi của Việt Nam mở ra một triển vọng rất lớn cho loại trái cây này.\nTheo ông Nguyên, ngoại trừ dân châu Âu chưa quen với mùi vị đặc trưng của quả sầu riêng thì đa phần người châu Á và gốc Á rất thích sầu riêng nên tiềm năng thị trường rất lớn. Trái sầu riêng có thể trở thành mặt hàng xuất khẩu tỉ USD nếu chúng ta làm tốt. Cần có chương trình phát triển bền vững sầu riêng và bắt buộc phải trồng theo tiêu chuẩn Global G.A.P; bên cạnh đó cần tuân thủ các quy định về dư lượng hóa chất tồn dư và các yêu cầu khác về chất lượng tùy theo thị trường. Không tuân thủ tốt các tiêu chuẩn an toàn vệ sinh thực phẩm thì hàng hóa của chúng ta sẽ gặp rất nhiều rủi ro khi vừa tới cảng của nước nhập khẩu.\nÔng Lưu Huy, GĐ Công ty THHH nông sản Việt Thái tỉnh Hồ Nam đồng thời là lãnh đạo Hiệp hội rau quả tỉnh này, nói: Trung Quốc là một thị trường rộng lớn và yêu cầu ngày càng cao về chất lượng. Các nhà xuất khẩu cần nâng cao về chất lượng để nhanh chóng chiếm lĩnh thị trường. Là nhà nhập khẩu, ông Huy có một số vấn đề cần lưu ý như: 1/ Quá trình chế biến sầu riêng phải đáp ứng các tiêu chuẩn của cơ quan quản lý phía Trung Quốc. 2/ Khi thu hái, sản phẩm phải đạt độ chín trên 80%. 3/ Sản phẩm sầu riêng phải được tiêu chuẩn hóa về trọng lượng, độ đồng đều cao. 4/ Chuỗi hậu cần và làm lạnh phải được đảm bảo đúng tiêu chuẩn. \nÔng Tạ Đức Minh, tham tán thương mại Việt Nam tại Nhật Bản khuyến cáo: Việt Nam đã xuất khẩu sầu riêng vào Nhật Bản từ năm 2017. Tuy nhiên đến nay chưa có nhiều người Nhật có thói quen thưởng thức quả sầu riêng. Các doanh nghiệp nên cân nhắc sản xuất các sản phẩm chế biến sâu như sầu riêng sấy khô, các loại bánh xốp vị sầu riêng, kem sầu riêng… Khi đó, mùi sầu riêng sẽ không quá nặng như khi còn tươi và giúp tăng kim ngạch tiêu thụ sản phẩm sầu riêng. Vấn đề mấu chốt để xâm nhập thị trường Nhật Bản vẫn là chất lượng và kiểm soát tốt dư lượng hóa chất tồn dư. \nCòn ông Nguyễn Phú Hòa, Tham tán thương mại Việt Nam tại Úc, nói: Từ năm 2019, Việt Nam bắt đầu xuất khẩu sầu riêng sang thị trường này và đến nay đang phát triển tốt. Riêng năm 2021 đạt 4 triệu USD, nhưng mới có sản phẩm đông lạnh chưa có hàng tươi. “Doanh nghiệp Việt Nam nên đẩy mạnh xuất khẩu sầu riêng sang Úc vì thị trường còn rất lớn. Rất nhiều người Hoa tại Úc rất thích sầu riêng Việt Nam. Nếu các doanh nghiệp lớn và tâm huyết có thể phối hợp với chúng tôi tổ chức lễ hội sầu riêng để quảng bá sản phẩm của chúng ta tại Úc”, ông Hòa gợi ý. ",
    "tags": [
        "Xuất Khẩu Sầu Riêng",
        "VINAFRUIT",
        "Sầu Riêng",
        "Tham Tán Thương Mại",
        "Global G.A.P",
        "Tỉ Usd",
        "Tồn Dư",
        "Dư Lượng"
    ]
}