{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-147-nga-bat-ngo-tuyen-bo-mo-rong-muc-tieu-chien-dich-post1480294.html",
    "file": [
        "data",
        "2022",
        "1480294.json"
    ],
    "title": "Chiến sự Ukraine ngày 147: Nga bất ngờ tuyên bố mở rộng mục tiêu chiến dịch",
    "datetime": "2022-07-21T06:05:37+0700",
    "author": "Khánh An",
    "abstract": "Chiến sự tại Ukraine trong ngày thứ 147 tiếp tục với những đợt pháo kích của Nga tại miền đông và miền nam, trong khi Ngoại trưởng Nga Sergei Lavrov bất ngờ tuyên bố mở rộng mục tiêu chiến dịch ngoài vùng Donbas.",
    "content": "Tờ The Guardian ngày 20.7 đưa tin lực lượng Nga đã dội pháo tại nhiều khu vực ở miền đông và miền nam Ukraine, sau khi phía Mỹ cho biết đã nhận thấy dấu hiệu về khả năng Nga chuẩn bị chính thức sáp nhập lãnh thổ đã giành quyền kiểm soát được sau gần 5 tháng.\nGiới chức Ukraine cho rằng Nga đẩy mạnh dội pháo sau nhiều nỗ lực tiến lên không thành công của lực lượng bộ binh. \nTheo báo cáo tình báo của Bộ Quốc phòng Anh, chiến dịch của Nga tại vùng Donbas tiếp tục tiến triển chậm do phía Ukraine giữ được chiến tuyến, sau hơn 2 tuần kể từ khi Nga giành được Lysychansk.\nTheo giới chức địa phương Ukraine, hỏa lực của Nga khiến 5 dân thường thiệt mạng và 16 người bị thương tại vùng Donetsk, trong khi 2 dân thường thiệt mạng do đạn pháo tại thành phố Nikopol ở miền nam.\nTrong khi đó, theo Reuters, thống đốc Vyacheslav Gladkov của vùng Belgorod phía nam Nga cáo buộc phía Ukraine đã dội pháo 2 ngôi làng của Nga gần biên giới, khiến 1 dân thường thiệt mạng. Nga và Ukraine chưa bình luận về những thông tin trên của đối phương. \nHãng Reuters ngày 20.7 dẫn lời Ngoại trưởng Nga Sergei Lavrov cho biết “nhiệm vụ” của quân đội Nga giờ đây vượt khỏi vùng Donbas phía đông Ukraine, sự thừa nhận rõ ràng nhất về mục tiêu chiến sự mở rộng sau gần 5 tháng chiến dịch.\nTrả lời phỏng vấn hãng RIA Novosti, ông Lavrov nói rằng thực tế về địa lý đã thay đổi kể từ khi các nhà đàm phán Nga và Ukraine gặp nhau vào cuối tháng 3 ở Thổ Nhĩ Kỳ và không đạt được đột phá.\nVào thời điểm đó, ông cho biết Nga tập trung vào “Cộng hòa Nhân dân Donetsk” (DPR) và “Cộng hòa Nhân dân Luhansk” (LPR) tự xưng, 2 vùng ở Donbas mà Nga muốn đẩy lùi lực lượng của chính phủ Ukraine.\n“Giờ đây địa lý đã khác, không chỉ là DPR và LPR, mà còn là Kherson, Zaporizhzhia và nhiều lãnh thổ khác”, ông phát biểu, đề cập những lãnh thổ bên ngoài Donbas mà lực lượng Nga đang kiểm soát một phần hay toàn phần.\nTrong cuộc phỏng vấn, Ngoại trưởng Lavrov còn cho rằng việc nối lại hòa đàm với Ukraine vào thời điểm này là vô nghĩa.\nXem thêm: Nga tuyên bố mở rộng mục tiêu ở Ukraine, nối lại hòa đàm là vô nghĩa\nUkraine buộc phải giành chiến thắng trong chiến sự với Nga trước khi mùa đông đến nếu muốn ngăn chặn láng giềng thành công xây dựng nền móng trong dài hạn, theo cảnh báo của Chánh văn phòng tổng thống Ukraine Andriy Yermak.\n“Điều quan trọng với chúng ta là không nên kéo dài (chiến sự) sang mùa đông. Vì sau mùa đông, khi người Nga có nhiều thời gian hơn để đặt nền móng, rõ ràng mọi chuyện sẽ khó khăn hơn”, ông Yermak chia sẻ với tuần báo Novoye Vremya của Ukraine hôm 19.7.\nChánh văn phòng tổng thống lặp lại quan điểm của Kyiv là các đồng minh phương Tây nên tăng cường cung cấp vũ khí cho Ukraine, và ông đang mong đợi nhiều tỉ USD mà Mỹ cam kết sẽ viện trợ cho Ukraine dưới dạng vũ khí và hỗ trợ kinh tế.\nTrong một diễn biến khác, Bộ trưởng Quốc phòng Mỹ Lloyd Austin cho hay Mỹ sẽ gửi 4 hệ thống HIMARS cho Ukraine nhằm đối phó lực lượng Nga. Trước đó, Mỹ đã gửi 12 hệ thống HIMARS cho Ukraine.\nXem thêm: Ukraine nói buộc phải giành chiến thắng trước mùa đông\nTheo một thông cáo khác của Bộ Quốc phòng Nga, Bộ trưởng Quốc phòng Sergei Shoigu đã yêu cầu quân đội Nga tập trung chế áp pháo binh Ukraine nhằm ngăn chặn những \"cuộc pháo kích vào khu dân cư\".\nTheo thông cáo này, Bộ trưởng Shoigu đã đến thị sát sở chỉ huy của cánh quân Tây đang tham gia chiến dịch quân sự đặc biệt tại Ukraine.\nThông cáo không nói rõ lực lượng Nga sẽ sử dụng vũ khí mới nào để đối phó pháo binh Ukraine. Quân đội Ukraine gần đây đã tiếp nhận các tổ hợp pháo phản lực HIMARS và M270 có tầm bắn và độ chính xác lớn hơn phần lớn các loại pháo của Nga trên chiến trường.\nXem thêm: Ukraine bắn phá cầu then chốt, Bộ trưởng Shoigu lại có chỉ đạo diệt vũ khí tầm xa\nLiên minh châu Âu (EU) đã có những kế hoạch khẩn cấp nhằm giảm sử dụng khí đốt, giữa lo ngại rằng Nga có thể cắt giảm nguồn cung vào mùa đông. EU kêu gọi các nước tự nguyện cắt giảm sử dụng khí đốt khoảng 15% từ tháng 8.2022 đến tháng 3.2023.\n“Nga đang sử dụng năng lượng như một vũ khí. Và do đó, trong bất cứ tình huống nào, dù là cắt giảm một phần, đa phần hoặc tất cả khí đốt từ Nga, châu Âu phải sẵn sàng”, theo Chủ tịch Ủy ban châu Âu Ursula von der Leyen phát biểu trong một cuộc họp báo. \nBà cảnh báo rằng gần phân nửa các nước thành viên đã bị ảnh hưởng bởi việc Nga cắt giảm cung cấp khí đốt, với mức giảm xuống còn dưới 30% so với mức trung bình của giai đoạn 2016-2021. \nTheo kế hoạch, EU phải có thể cắt giảm bắt buộc nếu có nguy cơ đáng kể về thiếu hụt khí đốt. Đề xuất này cần được đa số các thành viên EU thông qua, với các nhà ngoại giao dự kiến sẽ thảo luận vào ngày 22.7.\nTổng thống Nga Vladimir Putin đã có cuộc họp với Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan và Tổng thống Iran Ebrahim Raisi tại Tehran ngày 19.7.\nTổng thống Putin cũng có cuộc gặp lãnh đạo tối cao nước chủ nhà Iran Ayatollah Ali Khamenei, người tuyên bố ủng hộ Nga vì chiến dịch quân sự tại Ukraine.\nTrong cuộc gặp, ông Khamenei nói với ông Putin: “Chiến tranh là vấn đề khắc nghiệt và khó khăn, và Iran không hề hài lòng về việc dân thường chịu đau khổ vì đó. Nhưng trong trường hợp Ukraine, nếu ngài không bắt đầu, phía bên kia sẽ gây chiến với thế chủ động của họ”.\nÔng Khamenei nói rằng NATO sẽ không chịu dừng lại trong việc mở rộng lãnh thổ và nếu không bị chặn lại tại Ukraine, họ sẽ khơi mào cuộc chiến sau đó vì Crimea. Đáp lại, Tổng thống Putin nói đã không còn cách nào khác ngoài việc khơi mào chiến sự vì hành động của phương Tây.\nXem thêm: Tổng thống Putin được Iran ủng hộ vì chiến dịch quân sự tại Ukraine",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "HIMARS",
        "LPR",
        "DPR",
        "Vyacheslav Gladkov",
        "Novoye Vremya",
        "Ukraine Xem",
        "Hòa Đàm",
        "Andriy Yermak"
    ]
}