{
    "url": "https://thanhnien.vn/nu-du-khach-my-to-bi-hiep-dam-tap-the-tai-khu-nghi-duong-o-pakistan-post1480268.html",
    "file": [
        "data",
        "2022",
        "1480268.json"
    ],
    "title": "Nữ du khách Mỹ tố bị hiếp dâm tập thể tại khu nghỉ dưỡng ở Pakistan",
    "datetime": "2022-07-20T20:49:06+0700",
    "author": "Khánh An",
    "abstract": "Cảnh sát Pakistan bắt giữ 2 người đàn ông, trong đó có một người từng là chủ nhà, bị nghi hiếp dâm một nữ du khách người Mỹ.",
    "content": "Hãng AP ngày 20.7 dẫn lời giới chức Pakistan cho hay cảnh sát nước này vừa bắt giữ 2 nghi phạm, sau khi một nữ du khách 21 tuổi người Mỹ trình báo về việc bị hiếp dâm tập thể tại khách sạn ở một khu nghỉ dưỡng tại tỉnh Punjab ở Pakistan. \nTrong số 2 người bị tạm giữ có một người chủ nhà đã đưa du khách trên đến một khách sạn ở huyện Dera Ghazi Khan thuộc tỉnh Punjab, nơi du khách khai bị tấn công tình dục trong tuần này. \nCảnh sát cho biết du khách trên đã đến Pakistan cách đây 3 tuần. Theo tờ The Express Tribune, du khách tên Arabela Urpi tố cáo về việc bị hiếp dâm bởi 2 người đàn ông tên Muzmal Sipra và Shehzad vào ngày 17.7 tại phòng khách sạn. \nCô còn cáo buộc Sipra trước đó đã quay phim cô mà không được sự đồng ý, và sau đó đe dọa cô không được tố cáo.\nCơ quan chức năng đang điều tra vì sao nữ du khách bị lừa và đưa đến khách sạn, nơi cô cáo buộc 2 người đàn ông cưỡng hiếp cô. Du khách này trước đó đã ở trong 5 ngày tại nhà một trong những người đàn ông mà cô cáo buộc tấn công tình dục.\nĐại sứ quán Mỹ tại Islamabad cho biết lãnh sự quán ở thành phố Lahore sẵn sàng hỗ trợ lãnh sự đối với nạn nhân. \n“Việc bảo vệ những công dân Mỹ ở nước ngoài là ưu tiên của Bộ Ngoại giao và các đại sứ quán, lãnh sự quán ở nước ngoài”, Đại sứ quán Mỹ cho biết và nói thêm rằng vì sự riêng tư của nạn nhân nên không thể bình luận cụ thể về cáo buộc. \nPakistan hiếm khi xảy ra trường hợp lạm dụng tình dục đối với người nước ngoài. Tình trạng này phổ biến hơn đối với phụ nữ trong nước, nhưng nhiều phụ nữ Pakistan không trình báo do lo sợ bị kỳ thị và sợ hung thủ vẫn có thể lọt lưới pháp luật.",
    "tags": [
        "Du Khách",
        "Pakistan",
        "Dera Ghazi Khan",
        "Karachi",
        "Hiếp Dâm Tập Thể",
        "Lahore",
        "Đại Sứ Quán Mỹ",
        "Lãnh Sự Quán",
        "Islamabad"
    ]
}