{
    "url": "https://thanhnien.vn/dong-thai-moi-trong-tham-vong-quan-su-cua-trung-quoc-post1480813.html",
    "file": [
        "data",
        "2022",
        "1480813.json"
    ],
    "title": "Động thái mới trong tham vọng quân sự của Trung Quốc",
    "datetime": "2022-07-23T07:45:52+0700",
    "author": "Phát Tiến",
    "abstract": "Khi Trung Quốc thiết lập căn cứ quân sự ở quốc đảo Madagascar thuộc khu vực châu Phi, thì đó là động thái mới của Bắc Kinh nhằm mở rộng hiện diện quân sự, thách thức Mỹ, Pháp, Ấn Độ ở Ấn Độ Dương.",
    "content": "Báo The Economic Times mới đây đưa tin Trung Quốc đang tiếp cận để thiết lập sự hiện diện và tăng cường hợp tác quân sự với Madagascar. Theo đó, các quan chức quốc phòng của Trung Quốc thời gian qua liên tục thăm viếng Madagascar để nhằm mục đích thiết lập căn cứ quân sự tại đây.\nTrả lời Thanh Niên ngày 22.7, TS Satoru Nagao (Viện Nghiên cứu Hudson, Mỹ) phân tích: “Hai thập niên gần đây, Trung Quốc cố gắng thiết lập một căn cứ hải quân ở Ấn Độ Dương. Trong những năm 2000, Trung Quốc đã khởi công nhiều dự án cảng xung quanh Ấn Độ như cảng Gwadar & Jiwani (Pakistan), cảng Hambantota (Sri Lanka), cảng Chittagong (Bangladesh), và nhiều cảng ở Myanmar”.\nTheo TS Nagao, các chuyên gia gọi chiến lược trên của Trung Quốc là “Chiến lược chuỗi ngọc trai” bằng cách thiết lập các căn cứ hải quân. Do các dự án cơ sở hạ tầng dựa trên một khoản đầu tư của Trung Quốc với lãi suất cao, nên khiến các nước sở tại phải chịu món nợ khổng lồ khi tiếp nhận đầu tư. Cảng Hambantota là nạn nhân biểu tượng của dự án. Vì chính phủ Sri Lanka không thể trả nợ, nên Trung Quốc đã nắm quyền kiểm soát cảng Hambantota trong 99 năm. \n“Sri Lanka không phải là trường hợp duy nhất, mà còn có Djibouti gánh khoản nợ khổng lồ cho Trung Quốc, nên phải cho phép Trung Quốc thiết lập một căn cứ hải quân lớn ở Djibouti, bất chấp lời hứa của Bắc Kinh trước đó rằng dự án cảng không phải là mục đích quân sự. Djibouti là nơi có căn cứ quân sự ở nước ngoài đầu tiên của Trung Quốc”, TS Nagao chỉ ra.\nÔng phân tích thêm: “Trung Quốc cũng đang phát triển các cảng ở Đông Phi như cảng Bagamoyo và cảng Dar es Salaam (Tanzania). Trước khi có căn cứ hải quân ở Djibouti, Trung Quốc đang sử dụng Seychelles làm căn cứ tiếp liệu hải quân”.\nGiữa năm 2021, tờ Nikkei Asia đưa tin Tanzania đã khởi động lại dự án cảng biển Bagamoyo có tổng giá trị đầu tư lên đến 10 tỉ USD và nhà đầu tư chính là Trung Quốc. Theo đó, tuy mang danh nghĩa là khơi thông các tuyến vận chuyển bằng đường biển ở khu vực, nhưng đồng thời còn có thể là một trung tâm hậu cần, sửa chữa tàu chiến cho quân đội Trung Quốc. \n“Nhìn từ những động thái trên, rõ ràng là Trung Quốc đã quan tâm đến việc mở cảng hải quân của mình ở phía tây nam Ấn Độ Dương. Madagascar là một trong những nơi lý tưởng”, ông Nagao nói và dẫn lại thời Thế chiến 2, chính Nhật Bản cũng chọn Madagascar làm mục tiêu để tấn công và đổ bộ, nhằm thiết lập vành đai ở phía tây.\nTuy nhiên, theo vị chuyên gia trên: “Khu vực này, về mặt truyền thống Ấn Độ đã thể hiện sự hiện diện mạnh mẽ. Hải quân Ấn Độ đã thiết lập một cơ sở liên lạc ở Madagascar và sử dụng các cảng của Madagascar. Bên cạnh đó, dù chưa tiến hành nhưng Ấn Độ và Seychelles đã đồng ý xây dựng một cảng ở quần đảo Assumption của Seychelles. Theo giới phân tích, cảng này là căn cứ hải quân của Seychelles nhưng hải quân Ấn Độ sẽ sử dụng là chính. Tương tự, hải quân Ấn Độ đã thiết lập một cơ sở liên lạc ở Mauritius và đồng ý phát triển một cảng trên đảo Agalega ở Mauritius. \nKhông những vậy, TS Nagao còn chỉ ra: “Ấn Độ cũng hợp tác với Pháp và Mỹ sắp xếp điều phối an ninh ở khu vực này. Trong vùng này, Pháp có căn cứ ở đảo Reunion, Mỹ có căn cứ quân sự trên đảo Diego Garcia”. Do đó, việc Trung Quốc thiết lập căn cứ hải quân ở Madagascar thể hiện sự thách thức đối với Ấn Độ, Mỹ và Pháp.\nThực tế, những năm qua, Trung Quốc nhiều lần điều động tàu chiến, trong đó có cả dấu hiệu cho thấy có tàu ngầm hạt nhân, đến khu vực Ấn Độ Dương nhằm thể hiện năng lực quân sự ở khu vực này. Kết hợp với những động thái tìm cách độc chiếm kiểm soát Biển Đông, mở rộng hợp tác an ninh ở nam Thái Bình Dương và tăng cường hoạt động quân sự tại tây Thái Bình Dương,\nTrung Quốc rõ ràng đang nuôi tham vọng tăng cường năng lực quân sự trải rộng khắp vùng Thái Bình Dương cho đến Ấn Độ Dương.\nTình báo Anh, Mỹ đánh giá trái ngược về Đài Loan\nÔng Richard Moore, người đứng đầu cơ quan tình báo MI6 của Anh, cho rằng xung đột quân sự giữa Trung Quốc đại lục với Đài Loan “có thể tránh được” nếu phương Tây gửi thông điệp rõ ràng đến Chủ tịch Tập Cận Bình về hậu quả nghiêm trọng của việc đánh giá sai lầm, theo báo South China Morning Post.\nPhát biểu của ông Moore, tại Diễn đàn an ninh Aspen ở Mỹ ngày 21.7, trái ngược với đánh giá của Giám đốc Cơ quan Tình báo Trung ương Mỹ (CIA) William Burns. Trước đó cũng tại diễn đàn, ông Burns cảnh báo việc Trung Quốc dùng vũ lực với Đài Loan giờ là vấn đề “khi nào và như thế nào, không phải là sẽ xảy ra hay không”.\nNhững đánh giá trên xuất hiện giữa lúc Washington và Bắc Kinh tiếp tục căng thẳng vì Đài Loan, sau khi truyền thông loan tin Chủ tịch Hạ viện Mỹ Nancy Pelosi dự định thăm hòn đảo vào tháng 8. Trung Quốc vốn coi Đài Loan là một tỉnh ly khai và không loại trừ khả năng dùng vũ lực để tái thống nhất. \nLam Vũ",
    "tags": [
        "Trung Quốc",
        "Ấn Độ",
        "Cảng Hambantota",
        "Madagascar",
        "Báo The Economic Times",
        "Cảng Dar Es Salaam",
        "Seychelles",
        "Djibouti",
        "Cảng Chittagong",
        "Satoru Nagao",
        "Viện Nghiên Cứu Hudson",
        "Ấn Độ Dương"
    ]
}