{
    "url": "https://thanhnien.vn/cong-ty-thuy-dien-buon-kuop-hoan-thanh-vuot-chi-tieu-6-thang-dau-nam-post1480858.html",
    "file": [
        "data",
        "2022",
        "1480858.json"
    ],
    "title": "Công ty thủy điện Buôn Kuốp hoàn thành vượt chỉ tiêu 6 tháng đầu năm",
    "datetime": "2022-07-22T15:28:55+0700",
    "author": "Nguồn: Công ty Thủy điện Buôn Kuốp",
    "abstract": "Trong 6 tháng đầu năm 2022, Công ty Thủy điện Buôn Kuốp (đơn vị trực thuộc EVNGENCO3) không chỉ nỗ lực hoàn thành vượt các chỉ tiêu, kinh tế - kỹ thuật được giao còn thực hiện tốt công tác an sinh xã hội, hỗ trợ người nghèo trên địa bàn tỉnh.",
    "content": "Nhờ việc chủ động tích nước vào cuối năm 2021 và tình hình khí tượng thủy văn các tháng đầu năm 2022 có nhiều thuận lợi, các tổ máy luôn vận hành an toàn, ổn định đã giúp Công ty Thủy điện Buôn Kuốp sản xuất được 1,15 tỉ kWh điện, đạt 128,9% kế hoạch sản lượng 6 tháng mùa khô, đạt 43,5% kế hoạch sản lượng cả năm 2022. Với kết quả trên, năm 2022, Công ty đã nộp ngân sách Nhà nước 162,6 tỉ đồng; đồng thời đảm bảo yêu cầu cấp nước hạ du theo Quy trình liên hồ. \nVới lợi thế đội ngũ kỹ sư và công nhân của Công ty lành nghề, có thâm niên trong ngành nên nắm rõ tình trạng thiết bị qua hơn 13 năm quản lý vận hành các nhà máy; cùng với sự chỉ đạo quyết liệt của Ban lãnh đạo và sự đoàn kết, quyết tâm của tập thể cán bộ công nhân viên nên công tác quản trị, quản lý vận hành các nhà máy điện luôn được giữ vững.\nCác chỉ tiêu kinh tế kỹ thuật cũng như hệ số khả dụng, tỷ lệ điện tự dùng, tỷ lệ ngừng máy do sự cố, tỷ lệ ngừng máy bảo dưỡng, doanh thu đều đạt kế hoạch được giao. Đáp ứng tốt huy động của Điều độ Hệ thống điện Quốc gia, góp phần đảm bảo an ninh năng lượng cho hệ thống điện quốc gia trong các tháng cao điểm mùa khô năm 2022 và sẵn sàng khai thác cao trong các tháng mùa mưa sắp đến.\nNgoài ra, để cung cấp nước cho hạ du, công ty vận hành xả nước bảo đảm duy trì dòng chảy tối thiểu, vận hành với thời gian và tổng lưu lượng xả đáp ứng theo Quy trình vận hành liên hồ chứa trên lưu vực sông Srêpốk, cung cấp đủ nước cho các trạm bơm dọc hạ du sông Krông Nô và Krông Ana hoạt động.\nNhờ đó đã đảm bảo được nhu cầu sinh hoạt và sản xuất tại các huyện phía hạ du các nhà máy. Tạo điều kiện phát triển đa dạng hóa cây trồng, chuyển dịch cơ cấu trong sản xuất nông nghiệp, góp phần bảo vệ môi trường, phòng, chống thiên tai tại địa phương.\nBên cạnh hoạt động sản xuất, kinh doanh điện, công tác bảo vệ môi trường, an sinh xã hội cũng được Công ty Thủy điện Buôn Kuốp đặc biệt quan tâm. Trong 6 tháng đầu năm, Công ty đã phối hợp với các đơn vị trên địa bàn tỉnh Đắk Lắk và Đắk Nông tổ chức các chương trình Tết cho người nghèo với số tiền hơn 200 triệu đồng, tích cực tham gia hiến máu nhân đạo, thăm hỏi các gia đình, buôn kết nghĩa.\nHưởng ứng các hoạt động Tết trồng cây, nhân Ngày môi trường thế giới, Công ty đã tổ chức các hoạt động dọn vệ sinh xung quanh khu vực các nhà máy, khu văn phòng, trồng mới và chăm sóc những cây đã trồng trước đây. Đến nay, Công ty Thủy điện Buôn Kuốp đã trồng gần 5.000 cây xanh các loại trên diện tích khoảng 4ha tại nhiều vị trí trên khu vực 3 nhà máy của Công ty là Thủy điện Buôn Tua Srah, Buôn Kuốp, Srêpốk 3. Công ty cũng thường xuyên phối hợp với Ban Chỉ huy PCTT&TKCN các địa phương kiểm tra giám sát an toàn hồ đập và phía hạ du các công trình, nhắc nhở người dân canh tác nông nghiệp, nuôi trồng thủy sản, sinh sống trong vùng có phương án thu hoạch để tránh ảnh hưởng bởi mưa lũ.\nĐánh giá những cơ hội và thách thức trong hoạt động các tháng cuối năm, Công ty tiếp tục định hướng đề ra các giải pháp thực hiện nhiệm vụ sản xuất kinh doanh bảo đảm “Thích ứng an toàn, linh hoạt và hiệu quả”.\nCông ty Thủy điện Buôn Kuốp tiếp tục nâng cao hiệu quả công tác quản trị doanh nghiệp, quản lý vận hành ổn định, an toàn các công trình thủy điện; tiếp tục thực hiện các giải pháp tăng cường tiết giảm chi phí, nâng cao năng suất lao động, hiệu quả hoạt động sản xuất - kinh doanh, nỗ lực cao nhất để hoàn thành kế hoạch được giao trong năm 2022, phấn đấu sản lượng điện đạt 2,64 tỉ kWh.\nSong song đó, công ty luôn thực hiện tốt công tác PCTT&TKCN, công tác thông báo, cảnh báo xả nước điều tiết, hạn chế lũ, đảm bảo an toàn cho nhân dân vùng hạ du trong mùa mưa bão, đẩy mạnh thực hiện các hoạt động an sinh xã hội để quảng bá hình ảnh, thể hiện trách nhiệm của Công ty Thủy điện Buôn Kuốp nói riêng và Tổng Công ty Phát điện 3 nói chung đối với cộng đồng.",
    "tags": [
        "Thủy Điện Buôn Kuốp",
        "Hạ Du",
        "Sông Srêpốk",
        "Srêpốk 3",
        "Mùa Khô",
        "Sông Krông Nô",
        "Buôn Kuốp"
    ]
}