{
    "url": "https://thanhnien.vn/trung-quoc-nghien-cuu-lo-phan-ung-hat-nhan-dung-mot-lan-cho-ngu-loi-tam-xa-post1480450.html",
    "file": [
        "data",
        "2022",
        "1480450.json"
    ],
    "title": "Trung Quốc nghiên cứu lò phản ứng hạt nhân dùng một lần cho ngư lôi tầm xa",
    "datetime": "2022-07-21T14:09:11+0700",
    "author": "Lam Vũ",
    "abstract": "Một nhóm nghiên cứu ở Bắc Kinh cho biết họ đã hoàn thành thiết kế ý tưởng về một loại lò phản ứng hạt nhân nhỏ, chi phí thấp, có thể đưa các ngư lôi băng qua Thái Bình Dương trong khoảng một tuần.",
    "content": "Ý tưởng về lò phản ứng hạt nhân dùng một lần cho ngư lôi ra đời trong lúc các nhà nghiên cứu Trung Quốc tìm cách chế tạo phiên bản mini của tàu ngầm không người lái Poseidon do Nga sản xuất. Đây là loại phương tiện không người lái dưới nước đầu tiên trên thế giới chạy bằng năng lượng hạt nhân, theo South China Morning Post.\nTheo các nhà khoa học, Poseidon không thể sản xuất hàng loạt được vì thiết bị này quá lớn, đắt tiền và có khả năng hủy diệt. Song phiên bản mini của nó có thể được lắp vào một ống phóng ngư lôi tiêu chuẩn và phóng với số lượng lớn từ hầu hết mọi tàu ngầm hoặc tàu chiến.\nMỗi ngư lôi tầm xa như vậy sẽ sử dụng một lò phản ứng hạt nhân dùng một lần để đạt và duy trì vận tốc di chuyển trên 30 hải lý/giờ (56km/h) trong 200 giờ trước khi bỏ lại lò phản ứng ở đáy biển và lấy năng lượng từ ắc quy để thực hiện một cuộc tấn công bằng vũ khí thông thường.\nGuo Jian, nhà khoa học dẫn dầu dự án, làm việc tại Viện Năng lượng Nguyên tử Trung Quốc, cho biết có sự khác biệt cơ bản giữa phương tiện mà họ đang thiết kế và Poseidon, trong một bài viết được xuất bản tháng này trên chuyên san Journal of Unmanned Undersea Systems (ấn phẩm của Tổng công ty Công nghiệp Đóng tàu Trung Quốc, nhà thầu hải quân lớn nhất đất nước).\n\"Nhờ tính linh hoạt cao và chi phí thấp, phương tiện không người lái dưới nước được trang bị hệ thống năng lượng hạt nhân này có thể được sử dụng như một lực lượng thông thường, tương tự tàu ngầm hạt nhân tấn công, chứ không phải như tên lửa hạt nhân\", ông nói.\nTheo báo chí Nga, đầu đạn hạt nhân hai megaton của Poseidon - mạnh gấp 100 lần quả bom ném xuống Hiroshima - có thể phá hủy một thành phố ven biển hoặc một khu vực rộng lớn hơn. Tuy nhiên, các nhà nghiên cứu Trung Quốc cho biết việc sử dụng loại vũ khí này có thể dẫn đến chiến tranh hạt nhân. Thay vào đó, Poseidon chủ yếu đóng vai trò như một loại vũ khí chiến lược.\nÔng Guo cho biết Trung Quốc càng càng cần nhiều hơn \"các phương tiện không người lái dưới nước tầm xa, tốc độ cao, nhỏ gọn, có thể được sử dụng trong trinh sát, theo dõi, tấn công và tấn công chiến lược\". Năng lượng hạt nhân có thể cung cấp nguồn năng lượng khổng lồ để hỗ trợ các sứ mệnh này, nhưng hầu hết các lò phản ứng đều có cấu trúc phức tạp và giá thành cao.\nĐối với thiết kế lò phản ứng hạt nhân dùng một lần cho ngư lôi, nhóm nghiên cứu đã loại bỏ hầu hết các vật liệu che chắn, chỉ bảo vệ một số thành phần quan trọng khỏi bức xạ. Họ cũng thay thế lớp phủ đắt tiền làm bằng các nguyên tố đất hiếm bên trong lõi lò phản ứng bằng các vật liệu rẻ tiền như than chì.\nĐể cắt giảm chi phí hơn nữa, các nhà khoa học đề xuất sử dụng một số cấu kiện sẵn có trên thị trường quốc tế thay vì các sản phẩm cấp quân sự.\nLò phản ứng, nặng bằng hai người đàn ông trưởng thành ở Trung Quốc, sẽ tạo ra hơn 1,4 megawatt nhiệt với lượng nhiên liệu uranium nồng độ thấp chưa đến 4kg. Theo tính toán của ông Guo, chỉ khoảng 6% nhiệt lượng tạo ra sẽ được chuyển đổi thành điện năng để đẩy ngư lôi, do hiệu suất thấp của cấu kiện rẻ tiền, nhưng chừng này năng lượng vẫn là quá đủ cho hành trình một chiều.\nVì lò phản ứng mini này sẽ không tạo ra phóng xạ, con người có thể xử lý nó như một \"thiết bị sạch\" mà không cần đồ bảo hộ, theo nhóm nghiên cứu.\nMột phản ứng dây chuyền sẽ bắt đầu ngay sau khi ngư lôi rời ống phóng và mất khoảng nửa giờ - nhanh hơn 20 lần so với lò phản ứng thông thường trên tàu ngầm hạt nhân - để đạt đến nhiệt độ làm việc 300 độ C và giúp ngư lôi đạt tốc độ di chuyển khoảng 60km/h.\nCác nhà nghiên cứu ước tính lò phản ứng sẽ có thể hoạt động trong 400 giờ, di chuyển trên 10.000 km - khoảng cách từ Thượng Hải đến San Francisco. Sau đó, lò phản ứng sẽ tách khỏi ngư lôi và rơi xuống đáy biển sâu, kích hoạt một cơ chế an toàn để chấm dứt phản ứng dây chuyền còn lại.",
    "tags": [
        "Ngư Lôi",
        "Trung Quốc",
        "Lò Phản Ứng Hạt Nhân",
        "Poseidon",
        "Nghiên Cứu",
        "Năng Lượng Hạt Nhân"
    ]
}