{
    "url": "https://thanhnien.vn/bat-dong-san-nghi-duong-van-tang-gia-post1480937.html",
    "file": [
        "data",
        "2022",
        "1480937.json"
    ],
    "title": "Bất động sản nghỉ dưỡng vẫn tăng giá",
    "datetime": "2022-07-23T12:02:30+0700",
    "author": "Đình Sơn",
    "abstract": "Đó là thông tin được đưa ra tại Hội thảo “Cơ hội mới của thị trường bất động sản nghỉ dưỡng”, do Báo Tiền Phong tổ chức diễn ra ngày 22.7 tại TP.HCM.",
    "content": "Ông Võ Hồng Thắng - Phó giám đốc Nghiên cứu và Phát triển Công ty DKRA Việt Nam, cho hay 6 tháng đầu năm 2022 có gần 60 dự án bất động sản nghỉ dưỡng được “trình làng”, tăng cao so với năm 2021. Trong đó, phân khúc tập trung vào biệt thự nghỉ dưỡng với 26 dự án (2.776 căn), nhà phố và shophouse nghỉ dưỡng là 23 dự án với 5.145 căn và loại hình condotel là 8 dự án với 1.591 căn.\nVề mặt bằng giá, dù ảnh hưởng của dịch bệnh nhưng giá vẫn tăng so với cùng kỳ năm ngoái với mức từ 9 - 40%. Trong đó, tăng mạnh nhất là nhà phố và shophouse, với 30 - 40%; biệt thự nghỉ dưỡng tăng 11 - 28%; condotel là 9 - 15%.\nCơ hội của thị trường có nhiều dấu hiệu tốt khi sự phục hồi kinh tế trong đó GDP 6 tháng đầu năm 2022 tăng 6,42%. Đồng thời gói hỗ trợ 350.000 tỉ đồng của Chính phủ hỗ trợ và phục hồi kinh tế sau đại dịch trong đó có 1/3 gói tương đương 114.000 tỉ đồng chi cho phát triển cơ sở hạ tầng.\nĐặc biệt, định hướng phát triển du lịch của Nhà nước hướng đến mục tiêu đón ít nhất 35 triệu lượt khách quốc tế năm 2025 và ít nhất 50 triệu lượt khách quốc tế đến năm 2030.\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP.HCM, cho biết khoảng 80 - 90% thị trường bất động sản du lịch nghỉ dưỡng nằm ở khu vực ven biển, hải đảo. Do đó các tỉnh, thành ven biển nước ta như: Quảng Ninh, Hải Phòng, Thanh Hóa, Thừa Thiên-Huế, Ninh Thuận, Bình Thuận, Bà Rịa-Vũng Tàu… có lợi thế lớn để phát triển loại hình này. Sau khi chuẩn hóa các hành lang pháp lý sẽ định hướng cho sự phát triển lành mạnh, bền vững của thị trường bất động sản du lịch. Bất động sản du lịch có tiềm năng lớn.\nÔng Vương Duy Dũng, Phó cục trưởng Cục Quản lý nhà và thị trường bất động sản (Bộ Xây dựng), cho biết tình hình phát triển kinh tế xã hội trong 6 tháng đầu năm 2022 đang trên đà phục hồi tốt. Cùng với đó, thị trường bất động sản cũng đang có dấu hiệu hồi phục về nhiều mặt.\nLiên quan đến thông tin Ngân hàng Nhà nước siết tín dụng đã ảnh hưởng nhiều đến thị trường bất động sản, ông Dũng khẳng định không có chuyện Ngân hàng Nhà nước dừng hay siết dòng vốn, mà chỉ có kiểm soát lại nguồn vốn tín dụng dành cho bất động sản để đảm bảo đúng đối tượng và an toàn.\nVề nguồn vốn trái phiếu, các doanh nghiệp trong quý 2 vẫn tiếp tục phát hành trái phiếu để đầu tư. Nguồn vốn FDI dành cho bất động sản là điểm sáng trong giai đoạn hiện nay.\nNhiều doanh nghiệp, nhà đầu tư băn khoăn về tính pháp lý của bất động sản du lịch nghỉ dưỡng, ông Dũng cho rằng điều này chỉ ở giai đoạn đầu. Khi tìm hiểu về định danh, địa vị pháp lý, phương thức kinh doanh của nhà đầu tư cũng chưa thật sự rõ nên đâu đó sẽ có những băn khoăn, bỡ ngỡ. Nhưng đến thời điểm này, định danh địa vị pháp lý của bất động sản nghỉ dưỡng đã rất rõ ràng. Các nhà đầu tư đã hiểu rất rõ về nhận thức pháp luật, đầu tư nên không còn băn khoăn nữa.",
    "tags": [
        "Bất Động Sản Nghỉ Dưỡng",
        "Du Lịch",
        "CONDOTEL",
        "Metro Số 3",
        "Vành Đai 4",
        "Công Ty Dkra Việt Nam",
        "Biệt Thự Nghỉ Dưỡng",
        "Lê Hoàng Châu",
        "Địa Ốc",
        "Hạ Tầng",
        "Xây Dựng",
        "Tín Dụng Bất Động Sản"
    ]
}