{
    "url": "https://thanhnien.vn/tho-sua-khoa-giup-nam-sinh-trong-dem-o-tp-hcm-khong-lay-tien-con-tang-them-do-an-post1480484.html",
    "file": [
        "data",
        "2022",
        "1480484.json"
    ],
    "title": "Thợ sửa khóa giúp nam sinh trong đêm ở TP.HCM: Không lấy tiền còn tặng thêm đồ ăn",
    "datetime": "2022-07-22T13:20:16+0700",
    "author": "Hương Nhi",
    "abstract": "Mạng xã hội chia sẻ clip người thợ khóa lặn lội quãng đường xa trong đêm tới mở khóa cho một nam sinh viên, không những không lấy tiền công mà còn tặng đồ ăn khiến nhiều người xúc động.",
    "content": "Theo tìm hiểu của Thanh Niên, người thợ khóa trong clip trên là anh Quan Hồng Lai (33 tuổi, ở Q.Phú Nhuận, TP.HCM). Anh Lai cho biết khoảng 21 giờ ngày 17.7, khi đang ở đường Bà Hom (Q.6) thì anh nhận được tin nhắn nhờ giúp đỡ của một nam sinh ở khu vực Bình Lợi (Q.Bình Thạnh) vì bị rơi mất chìa khóa phòng trọ. “Sau tin nhắn nhờ giúp đỡ, tôi có thấy bạn ngập ngừng nên đã nán lại chờ tin tiếp. Lát sau bạn nhắn giờ em chỉ còn 200.000 đồng để ăn đến giữa tháng vì gia đình chưa gửi tiền sinh hoạt, hy vọng tôi chỉ lấy 100.000 đồng tiền sửa khóa. Tự nhiên tôi thấy chạnh lòng nên bảo thôi ráng đợi anh chút xíu anh chạy qua. Trên đường đi tôi cũng ghé siêu thị mua thêm chút đồ ăn cho bạn vì nghĩ chắc bạn cũng chưa ăn tối”, anh Lai chia sẻ.\nMất gần 30 phút chạy đến nơi và mở khóa phòng, khi nam sinh viên lấy ví ra để trả tiền, anh Lai đã giữ tay bạn lại và nói: “Cất vô, ráng mà lo học”. Sau đó, anh tặng nam sinh túi đồ ăn đã ghé mua trên đường. \nAnh Lai cho hay anh luôn duy trì một khoản quỹ nhỏ, tích góp từ tiền tip nhận được những lần đi làm cho khách hàng quen. Khi đi làm cho sinh viên hay hoàn cảnh khó khăn, anh thường sẽ làm miễn phí và trích tiền quỹ để bù vào tiền xăng xe hoặc các chi phí cần thiết khác.\nTheo lời kể của anh, vì nhà không có điều kiện nên khi học hết lớp 8 anh nghỉ để theo gia đình bên ngoại học nghề sửa khóa mưu sinh. “Thật ra kinh tế tôi cũng chẳng khá hơn những bạn sinh viên đó, nhưng càng vậy tôi càng thấy thương cho hoàn cảnh của các bạn nên bản thân mình giúp được phần nào thì hay phần đó. Giúp được người khác dù chỉ là việc nhỏ thôi nhưng đó cũng là một niềm vui”, anh nói. \nBạn Trần Nguyễn Đức Huy (19 tuổi, sinh viên Trường ĐH Văn Lang), nam sinh trong clip, chia sẻ: “Nếu hôm đó không có anh Lai giúp thì em cũng không biết sẽ phải xử lý như thế nào”. “Em biết anh qua mạng xã hội và cũng đã nhờ anh sửa khóa một lần rồi. Khi anh không nhận tiền mà còn đưa cho túi đồ ăn thì em đứng hình vài giây. Trong lúc khó khăn nhất lại nhận được sự quan tâm từ một người xa lạ làm em rất xúc động”, Huy bày tỏ. \nLàm nghề khóa đã mười mấy năm, trải qua vô số chuyện oái oăm trong nghề, anh Lai cho biết luôn rèn cho mình tính cẩn trọng. Anh kể sau một lần bị vu oan, anh rút ra cho mình kinh nghiệm: nếu làm ở gần những chỗ có tiền hoặc những vật dụng đắt tiền thì yêu cầu phải có chủ nhà ở đó. “Chẳng hạn như két sắt, lúc đang mở mà họ nói ra rót ly nước hay có việc phải vắng mặt thì tôi sẽ đứng lên đi ra ngoài ngay. Nghề này nhạy cảm lắm!”, anh tâm sự và cho biết giờ mỗi khi đi làm anh luôn đeo chiếc camera nhỏ trên đầu. \nCũng đã có lúc anh bỏ nghề khóa để thử sức với những lĩnh vực mới, đi theo đam mê là hội họa và âm nhạc. Thế nhưng, có lẽ duyên không đặng, anh lại trở về với nghề khóa. Anh nhận ra việc sửa những chiếc khóa cũng có đôi chút liên quan đến đam mê riêng của bản thân. Nó là tính cần cù và tỉ mỉ của nghề vẽ, còn với âm nhạc là tiếng động rất nhỏ khi lò xo nhảy - kỹ năng cảm bi. “Tôi cảm thấy nghề khóa như là nghề chọn mình. Nghề này mỗi tháng thu nhập được hơn mười lăm triệu, giúp mình trang trải cuộc sống, lo cho gia đình”, anh Lai chia sẻ. \nHiện bên cạnh nghề thợ khóa, anh có thêm niềm vui là đăng clip lên mạng xã hội. Anh Lai chia sẻ mục đích đăng clip là muốn giới thiệu đến mọi người thực tế nghề khóa của mình, cùng với đó là cung cấp thông tin của từng loại khóa, tính năng chống trộm như thế nào, công dụng ra sao, phải cài đặt khóa làm sao để tốt cho từng loại cửa để bảo vệ tài sản… Những clip này đều được cư dân mạng thả tim khá nhiều. ",
    "tags": [
        "Thợ Sửa Khóa",
        "Tặng Đồ Ăn",
        "Đường Bà Hom",
        "Q.6",
        "Không Đặng",
        "Đh Văn Lang",
        "TIP",
        "Bình Lợi",
        "Nam Sinh",
        "Người Thợ",
        "Q.Phú Nhuận",
        "Mở Khóa"
    ]
}