{
    "url": "https://thanhnien.vn/hon-120-nam-kalea-nang-tam-phong-cach-song-cho-cac-gia-dinh-tu-au-den-a-post1480003.html",
    "file": [
        "data",
        "2022",
        "1480003.json"
    ],
    "title": "Hơn 120 năm Kalea nâng tầm phong cách sống cho các gia đình từ Âu đến Á",
    "datetime": "2022-07-21T08:00:46+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Không phòng máy, hố pít nông cùng giếng thang tích hợp sẵn, suốt 120 năm qua, Kalea đã mang đến cho khách hàng tại hơn 50 quốc gia những giải pháp thang máy tối ưu chức năng nhưng vẫn mãn nhãn nhờ các thiết kế “vượt thời gian”.",
    "content": "Kalea là một trong những thương hiệu thang máy lâu đời nhất trên thế giới với lịch sử phát triển hơn 120 năm. Trụ sở chính và nhà máy sản xuất của hãng được đặt tại Gävle, Thụy Điển có diện tích hơn 10.000m2. Với phong cách Bắc Âu - tập trung vào các yếu tố cốt lõi, loại bỏ những chi tiết không cần thiết, Kalea đã mang đến những thiết kế thang máy “vượt thời gian”, thành công chinh phục và “nâng tầm phong cách sống” cho hàng triệu khách hàng tại hơn 50 quốc gia.\nNăm 2018, Kalea khởi đầu hành trình phát triển tại Việt Nam thông qua văn phòng dịch vụ tại TP.HCM, ngay sau đó là văn phòng tại Hà Nội vào năm 2019. Không những vậy, Kalea còn ghi dấu cho sự bứt phá của mình tại thị trường Việt Nam khi lội ngược dòng khủng hoảng trong đại dịch và cho ra mắt 2 showroom tại Hà Nội và TP.HCM vào năm 2021, giúp khách hàng chủ động tham quan và có cái nhìn trực quan nhất về từng sản phẩm.\nĐể đồng hành cùng khách hàng trong suốt chặng đường 120 năm qua, Kalea không chỉ mang đến những sản phẩm mãn nhãn về mẫu mã mà hơn hết vẫn là sự tập trung cho chất lượng. Chính sự tỉ mỉ, thận trọng và chỉn chu trong từng chi tiết đã giúp Kalea phát triển và ghi được dấu ấn sâu sắc trong lòng người tiêu dùng.\n“120 năm tinh hoa Thụy Điển” được Kalea thể hiện qua những chiếc thang máy không yêu cầu phòng máy, hố pít hay máy kéo, giúp sản phẩm phù hợp với tất cả các không gian từ gia đình đến văn phòng. Đặc biệt, cuộc “cách mạng” công nghệ của Kalea được ghi dấu với sự ra đời của hệ truyền động EcoSilent trên dòng máy K-Series sàn nâng và EcoSilent 2.0 trên các dòng thang Cabin X-series. Đây đều là các hệ thống truyền lực có khả năng tiết kiệm hơn 45% điện năng so với các sản phẩm thang máy thông thường. Đặc biệt, EcoSilent 2.0 còn được cải thiện về con lăn giúp các sản phẩm của Kalea giảm ma sát và tiếng ồn tối ưu, cũng như giảm thiểu tối đa các hoạt động bảo trì và lượng tiêu thụ chất bôi trơn. Từ đó hạn chế việc hình thành các hóa chất gốc Carbon và Phthalate có hại cho sức khỏe cũng như cắt giảm lượng CO2 thải ra môi trường.\nKhông chỉ ghi điểm bởi hàm lượng công nghệ trong từng sản phẩm, Kalea còn không ngừng nỗ lực để mang đến cho khách hàng những thiết kế phù hợp bất kỳ phong cách nội thất nào, dù cho chủ nhân của ngôi nhà có là một tín ngưỡng của sự tối giản hay là người thích sự hiện đại, đẳng cấp.\nCùng với những bước chuyển mình “xanh” của ngành công nghiệp xây dựng, Kalea cũng có cho mình một lộ trình phát triển bền vững gắn liền với từng cá nhân và kế hoạch kinh doanh.\nPhương châm phát triển bền vững của Kalea dựa trên 5 yếu tố chính và lấy đó làm trọng tâm cho hành trình xây dựng thương hiệu của mình. Các thành tố này bao gồm An toàn (sức khỏe và sự an toàn của nhân viên, khách hàng và đối tác luôn là ưu tiên hàng đầu), Kinh doanh (hợp nhất tính bền vững và lợi nhuận), Hành tinh (cam kết thực hiện mọi biện pháp nhằm giảm thiểu tác động đến môi trường), Con người (phát triển môi trường doanh nghiệp cởi mở, đa dạng màu sắc và tôn trọng lẫn nhau) và Đạo đức (luôn tuân thủ “Quy tắc ứng xử” về đối xử bình đẳng, quyền làm việc và tính liêm chính trong kinh doanh).\nVới “cái tâm, cái tầm” của một doanh nghiệp trăm năm tuổi, từng sản phẩm và hoạt động của Kalea không chỉ nâng tầm phong cách sống cho khách hàng trong từng khoảnh khắc của cuộc sống đời thường mà còn là “sự phát triển cùng xã hội, vì xã hội”.\nVăn phòng Hà Nội: P.203, Tầng 2, Tòa nhà HITC 239 Xuân Thủy, Q. Cầu Giấy\nVăn phòng TP.HCM: Số 86 đường B2, Khu nhà phố Saritown, KĐT SaLa, P.An Lợi Đông, Q.2.\nHotline: 1800 555 502\nWebsite: https://kalealifts.com.vn\nFanpage: Thang máy gia đình Kalea - Thụy Điển (facebook.com/thangmaygiadinhkalea)\nEmail: kalea_vietnam@kalealifts.com",
    "tags": [
        "Kalea",
        "Thang Máy",
        "Bắc Âu",
        "Con Lăn",
        "Phòng Máy",
        "SALA",
        "Chất Bôi Trơn",
        "Nâng Tầm",
        "Máy Kéo"
    ]
}