{
    "url": "https://thanhnien.vn/vinamilk-tiep-tuc-ho-tro-phau-thuat-tim-va-mat-cho-tre-em-kho-khan-post1480226.html",
    "file": [
        "data",
        "2022",
        "1480226.json"
    ],
    "title": "Vinamilk tiếp tục hỗ trợ phẫu thuật tim và mắt cho trẻ em khó khăn",
    "datetime": "2022-07-20T18:33:12+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Ngày 12.7 vừa qua, Công ty cổ phần Sữa Việt Nam (Vinamilk) đã tiếp tục ủng hộ Hội Bảo trợ bệnh nhân nghèo TP.HCM nguồn kinh phí 500 triệu đồng để hội thực hiện chương trình mổ tim miễn phí cho trẻ em nghèo mắc bệnh tim bẩm sinh trong năm 2022.",
    "content": "Hoạt động này đã được Vinamilk thực hiện từ năm 1995 đến nay, góp phần mang đến cơ hội được chữa trị và sống khỏe mạnh cho các bệnh nhân nghèo, trong đó có nhiều trẻ em nhỏ trên cả nước. Thông qua nguồn tài trợ lên đến 7,2 tỉ đồng, Vinamilk đã giúp gần 1.300 bệnh nhân nghèo mổ tim và mắt, trong đó có nhiều trẻ em mắc bệnh tim bẩm sinh được phẫu thuật, có thêm cơ hội được sống với một trái tim khỏe mạnh. \nBé Nguyễn Tường Vy, sinh năm 2007 là một trường hợp may mắn được Vinamilk hỗ trợ mổ tim và đang có cuộc sống khỏe mạnh, sinh hoạt bình thường như bao bạn bè đồng trang lứa. Cách đây 8 năm, bé Vy vẫn mang trong mình căn bệnh tim bẩm sinh quái ác, bệnh viện phải chỉ định mổ sớm. Tuy nhiên, gia đình bé lại có hoàn cảnh vô cùng khó khăn, bố làm bảo vệ, mẹ làm công nhân nên thu nhập cũng không ổn định. Cả gia đình 7 người sống trong căn nhà cấp 4 vỏn vẹn hơn 30 m². Nhờ sự hỗ trợ của Hội Bảo trợ bệnh nhân nghèo TP.HCM và các nhà hảo tâm, trong đó có Vinamilk, Tường Vy đã được tiến hành ca phẫu thuật tim miễn phí. Hiện tại sức khỏe của bé đã ổn định và chuẩn bị bước vào những ngày tháng cấp 3 tươi đẹp.\nMột trường hợp khác là bé Kỳ Duyên (sinh năm 2017), cũng được hỗ trợ mổ tim cách đây 4 năm. Thời điểm đó, ba Duyên làm nghề mộc, nhưng là học viên nên thu nhập chưa đến 3 triệu đồng/tháng, còn mẹ ở nhà chăm sóc con nhỏ, cả gia đình hàng tháng lại tiêu tốn khoản tiền thuê nhà trọ vì chuyển từ Bình Thuận vào TP.HCM. Nhìn Duyên thoải mái vận động, vui chơi, ai nấy đều xúc động khi được biết em và cả gia đình đã từng trải qua quãng thời gian khó khăn, bởi ngay từ nhỏ, Kỳ Duyên sinh ra đã yếu ớt, phải theo dõi thăm khám thường xuyên ở bệnh viện và không tài nào xoay xở được chi phí phẫu thuật khi có chỉ định mổ sớm từ bác sĩ. Với sự hỗ trợ từ chương trình, cuộc sống của Duyên đã bước sang trang mới. Em hiện đang học lớp chồi, phát triển khỏe mạnh.\nÔng Nguyễn Văn Rảnh, Phó chủ tịch Hội Bảo trợ bệnh nhân nghèo, bày tỏ sự trân trọng đối với tấm lòng của Vinamilk trong thời gian qua. Mặc dù sau mùa dịch Covid-19 đầy khó khăn, Vinamilk vẫn duy trì ngân sách hỗ trợ các bệnh nhi nghèo trên cả nước. “Nếu không có sự giúp đỡ của những nhà tài trợ như Vinamilk thì hội cũng không có kinh phí để thực hiện mổ tim, mổ mắt miễn phí cho các bệnh nhi”, ông Rảnh chia sẻ.\nÔng Đỗ Thanh Tuấn, Giám đốc Đối ngoại Công ty Vinamilk cho biết: “Gần 30 năm gắn bó với Hội Bảo trợ bệnh nhân nghèo TP.HCM thông qua các chương trình mổ tim, mổ mắt, Vinamilk nhận thấy đây là một chương trình đầy ý nghĩa, nhân văn mà hội đã dành cho cộng đồng, đặc biệt là cho các em trẻ có hoàn cảnh khó khăn bị bệnh về tim, mắt. Với các em bệnh tim thì chúng ta cần nhanh chóng chữa trị kịp thời mới có thể giúp các em có trái tim khỏe mạnh như bao trẻ em khác, thắp lên hy vọng, niềm tin cho các em về cuộc sống tươi đẹp ở phía trước. Vinamilk hy vọng rằng tình yêu thương của Hội Bảo trợ bệnh nhân nghèo TP.HCM và sự đồng hành chung tay của Vinamilk trong thời gian qua, không chỉ giúp các em có cơ thể khỏe mạnh hơn, có cơ hội được sống tốt hơn, mà còn tạo động lực để mai sau các em có thể tiếp tục gieo những hạt mầm tốt đẹp khác cho xã hội”.\nTrong 46 năm đồng hành cùng người dân Việt Nam, Vinamilk không chỉ nỗ lực trong việc cung cấp những sản phẩm dinh dưỡng có lợi cho sức khỏe của mọi người, mà còn tích cực thể hiện trách nhiệm xã hội và sự quan tâm đến các hoạt động cộng đồng. Bên cạnh chương trình hỗ trợ mổ mắt và mổ tim cho bệnh nhân nghèo, công ty còn thực hiện chương trình Quỹ sữa Vươn cao Việt Nam với mong muốn “để mọi trẻ em Việt Nam đều được uống sữa mỗi ngày”. Tính đến nay, chương trình đã thực hiện được 15 năm, mang 40,6 triệu ly sữa đến với gần 500.000 em nhỏ có hoàn cảnh đặc biệt trên toàn quốc. Các hoạt động này đều hướng đến mục đích chăm sóc dinh dưỡng đầy đủ, cũng như phát triển sức khỏe tinh thần cho người Việt Nam.",
    "tags": [
        "Vinamilk",
        "Mổ Tim",
        "Đỗ Thanh Tuấn",
        "Nguyễn Văn Rảnh",
        "Nguyễn Tường Vy",
        "Công Ty Vinamilk",
        "Bệnh Nhi"
    ]
}