{
    "url": "https://thanhnien.vn/vi-sao-dbscl-sat-lo-ngay-cang-nghiem-trong-post1480629.html",
    "file": [
        "data",
        "2022",
        "1480629.json"
    ],
    "title": "Vì sao ĐBSCL sạt lở ngày càng nghiêm trọng?",
    "datetime": "2022-07-22T06:06:48+0700",
    "author": "Chí Nhân",
    "abstract": "Nguy cơ ĐBSCL dần dần tan rã do thiếu phù sa và cát không còn là giả thuyết trên các báo cáo khoa học. Thực tế hiện nay từ vùng đầu nguồn sông Cửu Long đến cuối Mũi Cà Mau, tình trạng sạt lở bờ sông, bờ biển ngày càng nghiêm trọng.",
    "content": "Ở vùng đầu nguồn sông Cửu Long, ngày 15.7 tại ấp Vĩnh Bình (xã Vĩnh Trường, H.An Phú, An Giang) xảy ra 2 điểm sạt lở gần nhau thuộc bờ Tây sông Hậu, với chiều dài khoảng 50 m, ngang khoảng 2 m. Theo Sở TN-MT tỉnh An Giang, riêng trong 6 tháng đầu năm 2022, tỉnh An Giang xảy ra 16 điểm sạt lở, sụt lún, rạn nứt đất bờ sông, kênh, rạch, với chiều dài 808 m. Sạt lở xảy ra chủ yếu ở các huyện Châu Phú, An Phú, Chợ Mới…, thiệt hại khoảng 954 triệu đồng.\nTính đến tháng 6.2022, toàn tỉnh có tổng cộng 56 đoạn sông cảnh báo nguy cơ sạt lở từ mức độ bình thường đến đặc biệt nguy hiểm với tổng chiều dài 180.580 m (năm 2021 là 53 đoạn sạt lở với tổng chiều dài 171.580 m). Trong đó, có 6 đoạn được cảnh báo ở mức độ đặc biệt nguy hiểm, 36 đoạn ở mức độ nguy hiểm. Sở TN-MT An Giang cho biết dòng chảy bắt đầu mạnh khi nước lũ từ thượng nguồn Mê Kông đổ về sẽ gia tăng áp lực bào mòn nhanh vào chân bờ sông, tình hình sạt lở sẽ càng phức tạp.\nXuôi dòng Cửu Long, tỉnh Vĩnh Long cũng là địa phương xảy ra nhiều vụ sạt lở bờ sông gần đây. Rạng sáng 18.7, tuyến đê bao kết hợp đường giao thông cặp sông Măng thuộc ấp Thanh Phong, xã Tân Long Hội (H.Mang Thít, Vĩnh Long) tiếp tục xảy ra sạt lở. Đoạn sạt lở mới có chiều dài 35 m, rộng 7 m. Khoảng một tuần trước, đoạn đê bao này cũng bị sạt lở một đoạn dài khoảng 40 m, rộng 10 m thuộc khu vực ấp Tân An, xã Chánh An (H.Mang Thít). Theo Ban Chỉ huy phòng chống thiên tai - tìm kiếm cứu nạn (PCTT-TKCN) tỉnh Vĩnh Long, trong 6 tháng đầu năm 2022, sạt lở xảy ra ở 29 điểm, làm mất hơn 1 km bờ sông, kênh, rạch.\nỞ các tỉnh ven biển, tình trạng sạt lở càng nghiêm trọng hơn, đặc biệt là Cà Mau. Khoảng 2 tháng qua, các vụ sạt lở đê biển thường xuyên xảy ra. Ngày 20.7, Chủ tịch UBND tỉnh Cà Mau ký quyết định về việc công bố tình huống khẩn cấp về thiên tai đối với sạt lở đê biển Tây với 5 đoạn có chiều dài gần 2,7 km, tại hai huyện Trần Văn Thời (bờ Nam cống Kênh Mới đến bờ Bắc cống Đá Bạc) và huyện U Minh (khu vực Vàm Tiểu Dừa). Hiện 5 vị trí này có đai rừng phòng hộ rất mỏng hoặc không còn. Một số đoạn được gia cố tạm khoảng 10 năm trước, nay mất khả năng chống đỡ thiên tai. Sạt lở nguy cơ đe dọa tính mạng, nhà ở nhiều người dân và các công trình phòng chống thiên tai, hệ thống lưới điện, các khu di tích lịch sử cấp quốc gia, trường học...\nTheo Sở NN-PTNT Cà Mau, trong số 254 km bờ biển của tỉnh này, hiện có 189 km trong tình trạng sạt lở, một số đoạn sụt lún. Ở bờ biển Tây, bình quân sạt lở từ 20 - 25 m/năm, cá biệt có những nơi lên đến 50 m/năm; bờ biển Đông bình quân sạt lở từ 45 - 50 m/năm. Tỉnh Cà Mau kiến nghị Trung ương, trong giai đoạn 2021 - 2025 xem xét hỗ trợ đẩy nhanh tiến độ đầu tư nâng cấp đê biển - nơi cấp bách nhất hiện nay là đoạn kênh Năm Rạch Chèo đến bờ Nam Sông Đốc, dài khoảng 23 km, nhu cầu vốn khoảng 700 tỉ đồng.\nĐắp đê, xây kè để chống sạt lở thường là giải pháp đầu tiên được tính đến. Nhưng giải pháp này được cho là không mang lại hiệu quả lâu dài và rất lãng phí nguồn lực xã hội vì không giải quyết được cái gốc của vấn đề. Bằng chứng là đê biển ở Cà Mau năm nào cũng đối mặt với sạt lở khi vào mùa mưa bão. Hay ở khu vực đầu nguồn, gần đây nhất chính là Dự án kè chống xói lở bờ sông Tiền, khu vực chợ Bình Thành (H.Thanh Bình, Đồng Tháp) với kinh phí trên 90 tỉ đồng cũng nhiều lần sạt lở. Hay như mấy năm trước tỉnh An Giang dùng cát lấp các hố sâu tự nhiên trên sông Vàm Nao cũng để chống sạt lở.\nThS Nguyễn Hữu Thiện, chuyên gia về sinh thái học ĐBSCL, nhận xét: Nguyên nhân gốc rễ của tình trạng sạt lở ĐBSCL hiện nay là thiếu phù sa và cát, do thủy điện chặn cát và phù sa, và do khai thác cát. Nguyên nhân gốc vẫn còn thì hệ quả sẽ vẫn còn tiếp diễn. Biện pháp công trình rất đắt đỏ và không hữu hiệu, bảo vệ nơi này thì sạt nơi khác và dần dần chính công trình chống sạt lở cũng sụp đổ. Do đó, không nên làm bờ kè tràn lan. “Chỉ nên làm kè bảo vệ những nơi nào thật sự xung yếu, trước mắt không thể bỏ. Thay vào đó, kinh phí làm kè nên được dùng để di dời người dân khỏi những nơi nguy cơ cao”, ông Thiện nói.\nĐầu tháng 5 vừa rồi, tạp chí khoa học Science (Mỹ) đăng một báo cáo nghiên cứu với tựa đề Cứu ĐBSCL đang chìm. Đây là kết quả làm việc của 21 nhà khoa học từ nhiều nước trên thế giới như: Mỹ, Anh, Pháp, Ý, Hà Lan... và VN. Theo bài báo, cuối thế kỷ 20 trở về trước, mỗi năm vùng châu thổ ĐBSCL nhận từ 140 - 160 triệu tấn phù sa sông Mê Kông. Hiện nay, hơn một nửa trong số đó bị kẹt lại trong các hồ chứa thủy điện ở Trung Quốc.\nTheo nhóm tác giả, để cứu ĐBSCL cần đầu tư vào các giải pháp “thuận thiên” để bảo vệ bờ biển trên quy mô lớn dọc theo vùng duyên hải của đồng bằng. Cải thiện khả năng tiếp cận nguồn cung cấp nước mặt, điều chỉnh nhu cầu nước và tái sử dụng nước. Ngoài nỗ lực ngay tại vùng ĐBSCL cũng cần sự phối hợp của các nước thượng nguồn và trên toàn lưu vực theo hướng hạn chế xây dựng các đập thủy điện có tác động lớn, có thể thay thế các dự án thủy điện đã được quy hoạch bằng các trang trại điện gió và mặt trời khi có thể. Giảm dần và tiến đến dừng khai thác cát lòng sông.\nPGS-TS Lê Anh Tuấn, nguyên Phó viện trưởng Viện Nghiên cứu biến đổi khí hậu, Trường ĐH Cần Thơ, phân tích thêm: Thiếu phù sa là câu chuyện chung và nguyên nhân chính của đồng bằng; nhưng từng khu vực lại có những vấn đề riêng. Cụ thể như tại vùng đầu nguồn An Giang, việc sạt lở bờ sông là do thiếu hụt phù sa cộng với khai thác cát quá mức làm thay đổi dòng chảy gây sạt lở. Còn ở Cà Mau, bên cạnh sạt lở còn có tình trạng sụt lún đất. Nguyên nhân của tình trạng này là do các công trình ngăn mặn, giữ nước mưa phục vụ sản xuất. Tuy nhiên, khi nước mặn bị ngăn mà nước mưa không đủ thì làm đất bị ẩm co ngót lại gây nên sụt lún. Nhiều khi chúng ta làm nhưng không có sự am hiểu về sinh thái tự nhiên nên không mang lại hiệu quả, chỉ là đau đâu trị đó nên chỉ trị được phần ngọn mà cái gốc vẫn còn. “Đầu tiên tôi cho là mình nên trả lại tự nhiên như nó vốn có và học cách sống thích ứng với tự nhiên. Trước khi quyết định một việc gì hay đầu tư xây dựng một công trình phải đặt ngược vấn đề lại, xem xét hết những nguy hại có thể có của nó vì trước đây ta chỉ xem xét đến mặt tích cực của dự án”, ông Tuấn đề xuất.",
    "tags": [
        "Đbscl Sạt Lở",
        "H.Mang Thít",
        "Bắc Cống Đá Bạc",
        "Kênh Năm Rạch Chèo",
        "Phù Sa",
        "Sụt Lún",
        "Đê Biển",
        "Sở Tn-Mt Tỉnh An Giang"
    ]
}