{
    "url": "https://thanhnien.vn/nguoi-trung-quoc-chi-tien-khung-mua-nha-tai-my-post1480010.html",
    "file": [
        "data",
        "2022",
        "1480010.json"
    ],
    "title": "Người Trung Quốc chi tiền ‘khủng’ mua nhà tại Mỹ",
    "datetime": "2022-07-20T13:20:00+0700",
    "author": "Khánh An",
    "abstract": "Tổng khoản đầu tư của người từ Trung Quốc đại lục, Hồng Kông và Đài Loan mua nhà tại Mỹ tăng 27% trong giai đoạn tháng 3.2021-3.2022 so với 12 tháng trước đó.",
    "content": "Tờ South China Morning Post ngày 20.7 đưa tin người Trung Quốc tiếp tục đứng đầu trong danh sách những người nước ngoài mua nhà tại Mỹ, với số tiền mua nhà trong 12 tháng tính đến tháng 3 tăng 27% so với giai đoạn trước đó. \nSố liệu của Hiệp hội Bất động sản quốc gia (NAR) tại Mỹ cho thấy người Trung Quốc tiếp tục dẫn đầu danh sách trên trong 10 năm liền. \nTrong giai đoạn từ tháng 3.2021-3.2022, những nhà đầu tư từ Trung Quốc đại lục, Hồng Kông và Đài Loan chi 6,1 tỉ USD mua bất động sản tại Mỹ, với 6 trong số 10 nhà đầu tư trả tiền mặt. \nTính chung, những nhà đầu tư nước ngoài chi 59 tỉ USD mua bất động sản tại Mỹ trong giai đoạn trên, tăng 8,5% so với một năm trước đó và cắt chuỗi sụt giảm 3 năm liền. Người mua nước ngoài chiếm 2,6% trong 2.300 tỉ USD giao dịch trên thị trường bất động sản.\nCũng trong giai đoạn đó, người nước ngoài đã mua 98.600 căn nhà, chiếm 1,6% tổng số 6,12 triệu căn nhà được bán. \nNgười mua từ Trung Quốc dẫn đầu danh sách kể từ năm 2013. Trong 10 năm qua, những nhà đầu tư Trung Quốc đã chi tổng cộng 188,6 tỉ USD mua bất động sản ở Mỹ. \nMức giá trung bình một người Trung Quốc mua nhà ở Mỹ là 1 triệu USD, trong đó gần 1/3 mua nhà ở California. Florida đứng đầu danh sách 14 năm liền về nơi người nước ngoài mua nhà nhiều nhất ở Mỹ, chiếm tỷ lệ khoảng 1/4, với các vị trí tiếp theo lần lượt là California, New York và Bắc Carolina.",
    "tags": [
        "Mua Nhà",
        "Bất Động Sản",
        "Florida",
        "Người Nước Ngoài",
        "Tiểu Bang",
        "Người Trung Quốc"
    ]
}