{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-22-7-2022-dong-loat-giam-post1480726.html",
    "file": [
        "data",
        "2022",
        "1480726.json"
    ],
    "title": "Giá USD hôm nay 22.7.2022: Đồng loạt giảm",
    "datetime": "2022-07-22T08:54:00+0700",
    "author": "Thanh Xuân",
    "abstract": "Các ngân hàng điều chỉnh giảm giá USD trong ngày 22.7, cùng chiều giá USD tự do có mức giảm mạnh hơn.",
    "content": "Ngân hàng Nhà nước ngày 22.7 giảm tỷ giá trung tâm 1 đồng, xuống còn 23.212 đồng/USD. Giá USD tại các ngân hàng cũng sụt giảm 10 đồng, Vietcombank mua vào còn 23.240 - 23.270 đồng/USD, bán ra 23.550 đồng/USD; Eximbank mua vào còn 23.290 - 23.310 đồng/USD, bán ra 23.520 đồng… Giá USD tự do giảm 80 đồng, mua vào còn 24.320 đồng và bán ra 24.370 đồng.\nCác ngoại tệ khác trong ngân hàng tăng trở lại. Tại Eximbank, giá euro tăng 14 đồng, mua vào còn 23.583 - 23.654 đồng, bán ra 24.114; bảng Anh tăng 35 đồng, mua vào 27.711 - 27.794 đồng, bán ra 28.333 đồng…\nGiá đồng bạc xanh trên thị trường quốc tế ngày 22.7 tăng, chỉ số USD-Index tăng 0,03 điểm, lên 106,84 điểm. Trong phiên giao dịch Mỹ (đêm 21.7), đồng USD biến động liên tục, có thời điểm bị bán tháo, chỉ số USD-Index giảm xuống 106,5 điểm. Văn phòng Thống kê Mỹ cho biết số đơn xin trợ cấp thất nghiệp lần đầu tuần kết thúc ngày 16.7 nước này ở mức 251.000 đơn, tăng từ 244.000 đơn của tuần trước đó và trái với dự báo giảm còn 240.000 đơn. Đây là lần đầu tiên số đơn vượt qua mức 250.000 đơn kể từ tháng 1.2022 và cũng đánh dấu tuần có số đơn tăng thứ 4 liên tiếp.\nNgân hàng Trung ương châu Âu (ECB) đã tăng lãi suất chính thêm 0,5%, đây là lần tăng lãi suất đầu tiên của ECB trong 11 năm. Đồng euro tăng giá và chỉ số đô la Mỹ bán tháo. Cục Dự trữ Liên bang Mỹ (Fed) dự kiến ​​sẽ tăng lãi suất cơ bản thêm ít nhất 0,75% tại cuộc họp Ủy ban thị trường mở (FOMC) vào tuần tới. Trong một tin tức khác, Thủ tướng Ý Mario Draghi đã đệ đơn từ chức lần thứ hai khi chính phủ của ông gần sụp đổ. Lợi suất trái phiếu chính phủ Ý tăng, với kỳ hạn 10 năm ở mức 3,6%. Nga đã tái khởi động khí đốt tự nhiên chảy qua đường ống Nord Stream vào châu Âu. Điều đó đã góp phần gây áp lực lên giá dầu thô.",
    "tags": [
        "Giá Usd",
        "Ngân Hàng Nhà Nước",
        "Ngân Hàng Trung Ương Châu Âu",
        "Chính Phủ Ý",
        "Nord Stream",
        "Đồng Euro",
        "FOMC",
        "Eximbank",
        "Mario Draghi",
        "Bán Tháo",
        "Mua Vào",
        "Lãi Suất Cơ Bản"
    ]
}