{
    "url": "https://thanhnien.vn/nguoi-6-lan-giu-chuc-thu-tuong-dac-cu-tong-thong-sri-lanka-post1480124.html",
    "file": [
        "data",
        "2022",
        "1480124.json"
    ],
    "title": "Người 6 lần giữ chức thủ tướng đắc cử tổng thống Sri Lanka",
    "datetime": "2022-07-20T14:46:18+0700",
    "author": "Vi Trân",
    "abstract": "Kết quả bầu cử ngày 20.7 cho thấy Thủ tướng Ranil Wickremesinghe, hiện là tổng thống tạm quyền, đã đắc cử tổng thống tại đất nước đang trong khủng hoảng.",
    "content": "Quốc hội Sri Lanka ngày 20.7 bỏ phiếu bầu tổng thống thay thế ông Gotabaya Rajapaksa, người đã rời khỏi đất nước và từ chức hồi tuần trước vì sức ép của người biểu tình.\nTheo AFP, kết quả chính thức cho thấy ông Wickremesinghe (73 tuổi) giành được 134 phiếu bầu trong khi đối thủ chính Dullas Alahapperuma nhận được 82 phiếu và ứng viên cánh tả Anura Dissanayake chỉ được 3 phiếu.\nÔng Wickremesinghe sẽ tại nhiệm cho đến cuối nhiệm kỳ còn lại của ông Rajapaksa vào năm 2024.\nTuy nhiên, kết quả này được dự báo sẽ không làm hài lòng người biểu tình vì ông Wickremesinghe là đồng minh chính của ông Rajapaksa và cũng là người chịu sức ép phải ra đi. \nTrước đó, người biểu tình đã đốt nhà của ông Wickremesinghe và xông vào văn phòng thủ tướng để yêu cầu ông từ chức bất chấp lệnh giới nghiêm.\nTrong cuộc phỏng vấn với CNN trước khi bầu cử diễn ra hai ngày, ông Wickremesinghe nói rằng chính quyền của người tiền nhiệm đã che giấu những sự thật về việc đất nước phá sản và cần sự giúp đỡ của Quỹ Tiền tệ quốc tế (IMF).\nBên cạnh đó, ông Wickremesinghe cam kết với \"những người dân đang chịu thống khổ\" rằng không cần đến 5 hay 10 năm mà đến cuối năm sau, đất nước sẽ bắt đầu ổn định và đến năm 2024 nền kinh tế sẽ bắt đầu tăng trưởng.\nTừ tháng 3, Sri Lanka trở nên suy kiệt bởi cuộc khủng hoảng kinh tế ngày càng lớn, khiến đất nước không còn đủ tiền để nhập khẩu các mặt hàng thiết yếu như nhiên liệu, lương thực và thuốc men.\nNgười biểu tình đã đổ xuống phố đòi các lãnh đạo từ chức và tuần trước đạt được mục tiêu. Bất chấp bị phản đối, ông Wickremesinghe nhấn mạnh ông sẽ xây dựng một chính quyền khác với chính quyền tiền nhiệm. \"Tôi không giống vậy, mọi người biết điều đó. Tôi đến đây để quản lý nền kinh tế\", vị chính trị gia tuyên bố.",
    "tags": [
        "Sri Lanka",
        "Tổng Thống",
        "Dullas Alahapperuma",
        "Quốc Hội Sri Lanka",
        "Gotabaya Rajapaksa",
        "Ranil Wickremesinghe",
        "Người Biểu Tình",
        "Văn Phòng Thủ Tướng",
        "Cánh Tả",
        "Lệnh Giới Nghiêm",
        "Đốt Nhà"
    ]
}