{
    "url": "https://thanhnien.vn/ong-tap-can-binh-chuc-ong-joe-biden-som-khoi-covid-19-post1480880.html",
    "file": [
        "data",
        "2022",
        "1480880.json"
    ],
    "title": "Ông Tập Cận Bình chúc ông Joe Biden sớm khỏi Covid-19",
    "datetime": "2022-07-22T16:53:24+0700",
    "author": "Thụy Miên",
    "abstract": "Tân Hoa Xã hôm 22.7 đưa tin Chủ tịch Trung Quốc Tập Cận Bình đã gửi điện hỏi thăm sức khỏe Tổng thống Mỹ Joe Biden sau khi Nhà Trắng thông báo ông Biden mắc Covid-19.",
    "content": "Theo nội dung bức điện, ông Tập cho biết khi nghe ông Biden mắc Covid-19, ông muốn gửi lời thăm hỏi và chúc nhà lãnh đạo Mỹ mau chóng bình phục.\nTrước đó, Nhà Trắng ngày 21.7 cho biết ông Biden chỉ xuất hiện những triệu chứng nhẹ và tiếp tục làm việc trong điều kiện cách ly. \nNgày 20.7, tức một ngày trước khi có xét nghiệm dương tính với Covid-19, tổng thống Mỹ nói với các phóng viên rằng ông có ý định đối thoại với ông Tập trong vòng 10 ngày nữa.\nTheo Hãng tin Reuters, cuộc điện đàm được lên kế hoạch từ lâu và sẽ diễn ra vào thời điểm căng thẳng gia tăng. Dự kiến Chủ tịch Hạ viện Nancy Pelosi sẽ công du Đài Loan trong tháng 8.\nHôm 22.7, Đài CNN dẫn lời một quan chức Mỹ tiết lộ chính quyền Washington lo ngại Trung Quốc có thể tuyên bố vùng cấm bay bên trên lãnh thổ Đài Loan trước chuyến thăm của bà Pelosi để gây khó khăn cho phái đoàn. Và hành động này có thể khiến căng thẳng xung quanh eo biển Đài Loan tiếp tục leo thang.\nVề tình hình sức khỏe ông Biden, Nhà Trắng cho biết nhà lãnh đạo vẫn làm việc, đồng thời công bố thông điệp video nhằm trấn an lo ngại xung quanh tình trạng của ông.\n“Tôi vẫn khỏe, hoàn tất được nhiều việc. Hãy tin tưởng rằng mọi thứ rồi sẽ ổn”, ông Biden phát biểu từ ban công Nhà Trắng.\nĐến nay vẫn chưa rõ ai sẽ là người mắc Covid-19 sau ông Biden tại Nhà Trắng. Đài MSNBC cho hay Phó tổng thống Kamala Harris và Chánh văn phòng Nhà Trắng Ron Klain có tiếp xúc gần với ông Biden. Tuy nhiên, chưa phát hiện ca bệnh trong số những người tiếp xúc tổng thống Mỹ vài ngày qua.",
    "tags": [
        "Tổng Thống Biden",
        "Mắc Covid-19",
        "Đài Msnbc",
        "Joe Biden",
        "Bức Điện",
        "Nancy Pelosi",
        "Vùng Cấm Bay",
        "Chủ Tịch Hạ Viện",
        "Eo Biển Đài Loan",
        "Kamala Harris"
    ]
}