{
    "url": "https://thanhnien.vn/petrolimex-duoc-thoai-toan-bo-von-khoi-pg-bank-post1480053.html",
    "file": [
        "data",
        "2022",
        "1480053.json"
    ],
    "title": "Petrolimex được thoái toàn bộ vốn khỏi PG Bank",
    "datetime": "2022-07-20T15:37:04+0700",
    "author": "Thanh Xuân",
    "abstract": "PG Bank được Ngân hàng Nhà nước chấp thuận việc chuyển nhượng toàn bộ số cổ phần của cổ đông lớn Tập đoàn xăng dầu Việt Nam (Petrolimex) tại PG Bank thông qua hình thức đấu giá công khai tại Sở Giao dịch Chứng khoán.",
    "content": "Ngân hàng TMCP xăng dầu Petrolimex (PG Bank, chứng khoán niêm yết trên UPCOM với mã PGB) dự kiến tổ chức đấu giá trong quý 3/2022. Tính đến ngày 31.12.2021, tổng số cổ phần của PG Bank là 300 triệu, trong đó Petrolimex nắm giữ 120 triệu cổ phần, tương ứng 40%. Ngày 20.7, giá cổ phiếu PGB tăng trần lên 23.100 đồng/cổ phiếu, đây là phiên tăng trần liên tiếp 2 ngày qua với mức tăng gần 30%.\nVào tháng 4.2022, các cổ đông PG Bank đã thông qua việc điều chỉnh tạm thời giới hạn tỷ lệ sở hữu của nhà đầu tư nước ngoài trên UPCoM từ 30% về 2% vốn điều lệ PG Bank. Mục đích của việc điều chỉnh nhằm đảm bảo đợt chào bán ra công chúng của cổ đông lớn là Petrolimex không vi phạm quy định về tỷ lệ sở hữu của nhà đầu tư nước ngoài. Đại hội đồng cổ đông giao, ủy quyền toàn bộ cho Hội đồng quản trị ra quyết định điều chỉnh giới hạn tỷ lệ sở hữu của nhà đầu tư nước ngoài để trở về giới hạn 30% theo đúng quy định pháp luật và điều lệ của ngân hàng sau khi Petrolimex hoàn tất các thủ tục chào bán cổ phần ra công chúng.\nCâu chuyện PG Bank sáp nhập với ngân hàng khác kéo dài từ nhiều năm nay vẫn chưa có hồi kết. Đại hội đồng cổ đông thường niên 2015, VietinBank đã thông qua phương án sáp nhập PG Bank qua phương thức hoán đổi cổ phiếu theo tỷ lệ 1:0.9 (tức 1 cổ phiếu PG Bank đổi 0,9 cổ phiếu CTG). Đến đầu tháng 4.2018, VietinBank bất ngờ thông báo hai bên đã có thỏa thuận tạm dừng giao dịch sáp nhập. Cũng trong năm này, HDBank bổ sung tờ trình phương án sáp nhập PG Bank vào chương trình đại hội. Theo đề án, tỷ lệ hoán đổi sẽ là 1:0.621 (1 cổ phiếu PG Bank hoán đổi lấy 0,621 cổ phiếu HDB). Đến năm 2021, HDBank thông tin chấm dứt sáp nhập PGBank vào HDBank.",
    "tags": [
        "Pg Bank",
        "Thoái Vốn",
        "Ngân Hàng Tmcp Xăng Dầu Petrolimex",
        "Cổ Phiếu Pgb",
        "PGB",
        "Petrolimex",
        "Cổ Phiếu Ctg",
        "Cổ Phiếu Hdb",
        "Upcom",
        "Cổ Đông Lớn"
    ]
}