{
    "url": "https://thanhnien.vn/chien-su-ngay-148-nga-dung-sung-moi-my-gui-them-vu-khi-hang-nang-cho-ukraine-post1480665.html",
    "file": [
        "data",
        "2022",
        "1480665.json"
    ],
    "title": "Chiến sự ngày 148: Nga dùng súng mới, Mỹ gửi thêm vũ khí hạng nặng cho Ukraine",
    "datetime": "2022-07-22T05:15:00+0700",
    "author": "Văn Khoa",
    "abstract": "Một số nguồn tin tiết lộ súng trường bắn tỉa “tầm siêu xa” Sumrak lần đầu tiên được binh sĩ Nga ở Ukraine sử dụng, trong khi Mỹ và Anh thông báo sẽ gửi thêm vũ khí cho Kyiv.",
    "content": "Bộ Chỉ huy chiến dịch miền bắc của Ukraine ngày 21.7 nói rằng lực lượng Nga tăng cường pháo kích vào các ngôi làng biên giới ở tỉnh Chernihiv, với 6 vụ nổ đã được ghi nhận gần khu vực Novhorod-Siverskyi và 20 vụ khác được ghi nhận ở làng Mykolaivka. Không có thông tin về thương vong cũng như thiệt hại, theo trang The Kyiv Independent.\nNgoài ra, lực lượng biên phòng Ukraine ngày 21.7 khẳng định lực lượng Nga đã tấn công hai tỉnh Sumy và Chernihiv 900 lần kể từ khi rút khỏi phía bắc Ukraine vào đầu tháng 4. Hầu hết các cuộc tấn công được thực hiện bằng súng cối và pháo.\nGiám đốc Cơ quan Tình báo trung ương Mỹ (CIA) William Burns trong bài phát biểu tại Diễn đàn An ninh Aspen ở bang Colorado (Mỹ) ngày 20.7 ước tính khoảng 15.000 binh sĩ Nga đã thiệt mạng trong xung đột tại Ukraine và Kyiv cũng hứng chịu tổn thất lớn.\nÔng Burns đánh giá rằng Nga đã phải trả giá rất đắt cho việc giành quyền kiểm soát các khu vực tại Ukraine. \"Theo ước tính mới nhất từ ​​cộng đồng tình báo Mỹ, khoảng 15.000 binh sĩ Nga thiệt mạng và số người bị thương có thể gấp ba lần con số trên. Đây là những tổn thất khá lớn\", ông Burns nói.\n\"Ukraine cũng bị thiệt hại, có lẽ ít hơn một chút, nhưng thương vong rất đáng kể”, Giám đốc CIA nói thêm. \nNga chưa bình luận nhưng từng tuyên bố số liệu là bí mật quốc gia.\nBộ Ngoại giao Nga ngày 21.7 cáo buộc Ukraine đã nổ súng vào nhà máy điện hạt nhân Zaporizhzhia trong vùng lãnh thổ do lực lượng Nga kiểm soát, nói rằng một “thảm họa” đã được tránh trong gang tấc “là nhờ may mắn”.\nPhát ngôn viên Bộ Ngoại giao Maria Zakharova nói rằng các lực lượng Ukraine đã bắn vào nhà máy điện hạt nhân Zaporizhzhia hai lần vào ngày 18.7 và ngày 20.7, từ một máy bay không người lái. Bà còn nói rằng cuộc tấn công xảy ra \"chỉ cách một bể làm mát lò phản ứng vài chục mét”, theo AFP. “May mắn là vụ này không dẫn đến làm hư hỏng thiết bị và một thảm họa do con người gây ra”, bà Zakharova nhấn mạnh. Ukraine chưa bình luận.\nÔng Vadym Skibitsky, đại diện của Cục Tình báo thuộc Bộ Quốc phòng Ukraine, ngày 21.7 nói rằng Nga đã sử dụng tới 60% kho tên lửa của nước này kể từ khi phát động chiến dịch quân sự ở Ukraine vào ngày 24.2, theo trang The Kyiv Independent. Ông Skibitsky còn nói rằng Nga thường sử dụng tên lửa hành trình Kalibr, Kh-101 và Kh-555, cùng hệ thống tên lửa đạn đạo tầm ngắn Iskander.\n“Do các lệnh cấm vận quốc tế, Nga phải đối mặt với các vấn đề liên quan đến việc sản xuất tên lửa mới, nhưng vẫn có đủ kho dự trữ vũ khí thời Liên Xô”, ông Skibitsky nhận định. Hiện chưa có thông tin về phản ứng của Nga.\nNghị sĩ Nga nói có biện pháp đối phó HIMARS\nNghị sĩ Nga Andrei Kartapolov, đứng đầu Ủy ban Quốc phòng thuộc Duma Quốc gia (Hạ viện) của Nga ngày 21.7 nói rằng hệ thống rốc két pháo binh cơ động cao (HIMARS) do Mỹ cung cấp cho Ukraine là vũ khí nghiêm trọng, nhưng quân đội Nga có thể chống lại, theo hãng tin TASS. Ông cho rằng “không nên sợ” HIMARS và “đó không phải là thuốc chữa bách bệnh”.\n“Hệ thống [HIMARS] là nghiêm trọng, nhưng có một biện pháp đối phó, các cơ sở phòng không của chúng ta. Hôm qua (20.7), họ đã bắn hạ tất cả 12 tên lửa bay qua cầu Antonovsky [ở tỉnh Kherson thuộc miền đông Ukraine]\", ông Kartapolov nói.\nÔng Kartapolov đưa ra tuyên bố trên sau khi Bộ trưởng Quốc phòng Mỹ Lloyd Austin cho hay Washington sẽ gửi thêm 4 HIMARS, nâng tổng số hệ thống này Mỹ cung cấp cho Ukraine lên 16, theo AFP. HIMARS được cho là đang giúp tăng đáng kể khả năng của lực lượng Ukraine trên chiến trường trong những tuần gần đây bằng cách cho phép họ tấn công các mục tiêu của Nga từ khoảng cách xa.\nHãng thông tấn TASS ngày 21.7 dẫn một số nguồn tin tiết lộ súng trường bắn tỉa “tầm siêu xa” Sumrak lần đầu tiên được sử dụng bởi các binh sĩ Nga ở Ukraine. Theo nguồn tin, các tay súng bắn tỉa đã sử dụng súng trường Sumrak gần thủ đô Kyiv, cũng như gần Kharkov ở miền đông Ukraine, nhưng “hiếm khi” sử dụng vì không phải lúc nào cũng có thể tìm được địa hình thích hợp. Nga chưa bình luận.\nĐược thiết kế vào năm 2012 bởi công ty Lobaev Arms của Nga, SVLK-14S Sumrak có thể tấn công mục tiêu một cách hiệu quả ở phạm vi lên tới 2.700 mét, theo nhà sản xuất. Trong năm 2020, báo Daily Mirror của Anh đã mô tả Sumark là \"súng trường bắn tỉa chết người nhất thế giới\", lưu ý súng này có tầm bắn hiệu quả gần gấp đôi L115A3, súng trường bắn tỉa của quân đội Anh.\nHôm 20.7 (giờ Mỹ), phát biểu tại Diễn đàn An ninh Aspen (trụ sở Washington D.C), tướng Charles Brown, Tham mưu trưởng Không quân Mỹ, đề cập khả năng Ukraine sẽ tiếp nhận các dòng chiến đấu cơ mới, đến từ các đồng minh khác nhau của Mỹ.\n“(Chúng tôi) có những nền tảng khí tài khác nhau có thể đưa đến Ukraine…những dòng tiêm kích không phải do Nga sản xuất. Tôi có thể nói như thế”, báo The Hill dẫn lời tướng Brown.\nDù chưa đề cập cụ thể loại chiến đấu cơ, tướng Brown cho hay trong số này có thể bao gồm các dòng tiêm kích Mỹ, tiêm kích Gripen của Thụy Điển, Eurofighter Typhoon và chiến đấu cơ Rafale của Pháp.\nTháng 3, Lầu Năm Góc bác đề xuất chuyển giao các tiêm kích cũ của Ba Lan cho Ukraine, gọi đây là kế hoạch “có nguy cơ cao” làm tồi tệ hơn nữa căng thẳng với Điện Kremlin.\nTổng thống Nga Vladimir Putin mới đây tuyên bố một kỷ nguyên mới của lịch sử thế giới đang đến gần và chỉ những quốc gia “thực sự có chủ quyền” mới có thể thành công trong môi trường đã thay đổi, theo Đài RT.\nPhát biểu tại một diễn đàn kinh doanh được tổ chức ở Moscow ngày 20.7, Tổng thống Putin tuyên bố rằng những thay đổi “thực sự mang tính cách mạng, to lớn” sẽ dẫn đến việc tạo ra một trật tự thế giới mới mang tính “hài hòa, công bằng hơn và tập trung hơn vào cộng đồng và an toàn”. Trong kỷ nguyên mới này, “chỉ các quốc gia thực sự có chủ quyền mới có thể đảm bảo động lực tăng trưởng cao,” theo ông Putin.",
    "tags": [
        "Nga",
        "Mỹ",
        "HIMARS",
        "Rốc Két",
        "CIA",
        "Vadym Skibitsky"
    ]
}