{
    "url": "https://thanhnien.vn/tong-thong-joe-biden-sap-dien-dam-voi-chu-tich-tap-can-binh-post1480341.html",
    "file": [
        "data",
        "2022",
        "1480341.json"
    ],
    "title": "Tổng thống Joe Biden sắp điện đàm với Chủ tịch Tập Cận Bình",
    "datetime": "2022-07-21T08:36:33+0700",
    "author": "Đông A",
    "abstract": "Tổng thống Mỹ Joe Biden đang có kế hoạch đối thoại với Chủ tịch Trung Quốc Tập Cận Bình vào cuối tháng này trong bối cảnh Mỹ - Trung đang căng thẳng về vấn đề Đài Loan và thương mại.",
    "content": "Reuters ngày 20.7 đưa tin Tổng thống Mỹ Joe Biden đang cân nhắc việc điện đàm với Chủ tịch Trung Quốc Tập Cận Bình vào cuối tháng 7.\n\"Tôi nghĩ tôi sẽ nói chuyện với Chủ tịch Tập trong vòng 10 ngày tới\", Tổng thống Biden cho biết khi đang trở về sau chuyến đi tới Massachusetts liên quan đến vấn đề khí hậu.\nCuộc điện đàm giữa hai nhà lãnh đạo là vấn đề đã được thảo luận trong thời gian dài. Nếu diễn ra như dự kiến, đây sẽ là cuộc nói chuyện đầu tiên giữa ông Tập và ông Biden trong 4 tháng qua. \nCuộc điện đàm sẽ diễn ra trong bối cảnh căng thẳng gia tăng về vấn đề Đài Loan và vào thời điểm chính quyền Tổng thống Biden cân nhắc việc cắt giảm thuế nhập khẩu đối với hàng hóa từ Trung Quốc để giúp giảm áp lực của lạm phát đối với người tiêu dùng Mỹ.\nPhát biểu với báo giới ngày 20.7, ông Biden cũng tỏ ra không chắc chắn về việc Chủ tịch Hạ viện Nancy Pelosi lên kế hoạch thăm Đài Loan vào tháng tới.\n\"Tôi nghĩ quân đội cho rằng đây không phải là một ý kiến ​​hay vào lúc này, nhưng tôi không biết hiện tình trạng chuyến đi là như thế nào\", Tổng thống Biden nói.\nBắc Kinh ngày 19.7 tuyên bố họ sẽ đáp trả bằng \"các biện pháp mạnh mẽ\" nếu bà Pelosi đến thăm Đài Loan. Trung Quốc cũng nói rằng chuyến thăm này sẽ \"làm suy yếu nghiêm trọng chủ quyền và sự toàn vẹn lãnh thổ của Trung Quốc\".\nVăn phòng của Pelosi từ chối bình luận về việc liệu chuyến thăm có được tiến hành hay không vì lo ngại về vấn đề an ninh. Bộ Ngoại giao Mỹ nói đây là chuyến đi \"giả định\". Trong khi đó, Financial Times, tờ báo đưa tin về kế hoạch cho chuyến đi, nói Nhà Trắng đã bày tỏ mối quan ngại.\nVấn đề Đài Loan thường xuyên gây căng thẳng trong quan hệ giữa Bắc Kinh và Washington. Chính quyền của Tổng thống Biden đã nhiều lần nói về cam kết \"vững chắc\" đối với an ninh của hòn đảo này. Các tàu quân sự của Mỹ đã đi qua eo biển Đài Loan vào ngày 19.7, khiến Bắc Kinh tức giận.\nVề thương mại, chính quyền Tổng thống Biden đang tranh cãi với Trung Quốc về việc thực hiện các cam kết đối với những thỏa thuận hiện có.\nTuy nhiên, lạm phát gia tăng đã thúc đẩy việc Tổng thống Biden xem xét khả năng giảm thuế quan, bao gồm cả thuế do cựu Tổng thống Donald Trump áp đặt lên khoảng 370 tỉ USD hàng nhập khẩu của Trung Quốc.",
    "tags": [
        "Joe Biden",
        "Tập Cận Bình",
        "Điện Đàm",
        "Nancy Pelosi",
        "Chủ Tịch Hạ Viện",
        "Massachusetts",
        "Eo Biển Đài Loan",
        "Financial Times",
        "Đài Loan"
    ]
}