{
    "url": "https://thanhnien.vn/khung-hoang-trong-he-luy-ngoai-post1480657.html",
    "title": "Khủng hoảng trong, hệ lụy ngoài",
    "datetime": "2022-07-22T16:30:00+0700",
    "author": "Phạm Lữ",
    "abstract": "Quãng thời gian hài hòa và tương đối ổn định của chính phủ liên hiệp nhiều đảng phái chính trị của Thủ tướng Ý Mario Draghi đã nhanh chóng qua đi.",
    "content": "Đất nước này lại sa vào tình trạng mất ổn định chính phủ vốn đã trở thành đặc thù và truyền thống chính trị từ lâu nay. Bi kịch đối với ông Draghi là được dân chúng Ý tin tưởng và ủng hộ, được EU và NATO nể trọng và cần đến nhưng vị thế quyền lực lại không vững vàng ở trong nước.\nNăng lực cầm quyền đã được thể hiện rõ trong thời gian qua và không thể phủ nhận việc ông Draghi đã có được đường hướng rõ ràng và khả thi với tiềm năng đưa Ý thoát ra khỏi tình trạng khó khăn hiện tại về phát triển kinh tế - xã hội. Nhưng ông Draghi đã không thành công vì không thống nhất được các phe cánh khác nhau trên chính trường. Các đảng phái chính trị tranh giành quyền lực với nhau quá quyết liệt. Lẽ ra đến tháng 3.2023 mới bầu cử quốc hội, nhưng bây giờ nhiều khả năng sẽ có cuộc bầu cử trước thời hạn với cơ hội tái đắc cử rất ít ỏi cho ông Draghi.\nKhủng hoảng chính phủ tuy là chuyện riêng của Ý, nhưng lại có tác động rất mạnh mẽ tới EU và NATO. Ý dưới thời ông Draghi cầm quyền thuộc diện những thành viên EU và NATO đi tiên phong và quyết liệt nhất trong cuộc đối địch Nga ở châu Âu. Khủng hoảng chính phủ ở Ý vì thế làm cho sự đoàn kết thống nhất trong nội bộ hai liên minh này khó có thể được bền vững và duy trì. Trong bối cảnh tình hình hiện tại ở châu Âu, EU và NATO càng bận rộn với chính mình thì chỉ càng có lợi cho Nga. ",
    "tags": [
        "Mario Draghi",
        "NATO",
        "Đảng Phái Chính Trị",
        "Phe Cánh",
        "Mất Ổn Định",
        "Cầm Quyền",
        "Đường Hướng",
        "Đối Địch"
    ]
}