{
    "url": "https://thanhnien.vn/thieu-nu-17-tuoi-o-tp-hcm-mat-tich-gia-dinh-khoc-nghen-tim-kiem-10-ngay-nay-post1480472.html",
    "file": [
        "data",
        "2022",
        "1480472.json"
    ],
    "title": "Thiếu nữ 17 tuổi ở TP.HCM 'mất tích', gia đình khóc nghẹn tìm kiếm 10 ngày nay",
    "datetime": "2022-07-22T09:03:08+0700",
    "author": "Cao An Biên ",
    "abstract": "Con gái mất tích  ở Q.6 (TP.HCM), gia đình bà Huỳnh Ngọc Liên (51 tuổi) mất ăn mất ngủ tìm kiếm 10 ngày nay chưa thấy. Người mẹ khóc nghẹn chỉ mong con sớm bình an về nhà.",
    "content": "Theo lời kể của gia đình, ngày 10.7 em Dương Kim Yến (17 tuổi), nhà trên đường Tân Hòa Đông (P.Bình Trị Đông, Q.Bình Tân) có đi lễ ở Q.6, sau đó không thấy em về nhà nữa. Một số người bạn của Yến cho biết em trốn đi lễ đến tiệm net chơi, rồi mất tích từ đó.\nTừ khi con gái mất tích, cả nhà bà gác lại công việc chia nhau ra tìm kiếm, thậm chí xuống tìm tới tận Bình Dương. Dù đã dùng mọi cách như đăng tin lên mạng xã hội, báo với chính quyền địa phương và nhờ hiệp sĩ đường phố, song gần 10 ngày nay vẫn chưa có kết quả.\n“Mấy ngày qua tôi lo lắng, tôi nào cũng ngủ không được sợ con bị bạn bè xấu rủ rê hay làm gì dại dột. Không biết chuyện gì xảy ra với con, nếu cháu nó có mệnh hệ gì không biết tôi phải sống sao”, bà nức nở.\nCũng theo người mẹ, bình thường Yến là một cô gái rụt rè, thường chỉ ở nhà chứ ít ra ngoài chơi. Em cũng không biết đường, không biết chạy xe nên khi em mất tích, cả nhà lại càng lo lắng hơn.\nÔng Dương Trí Quyền (56 tuổi, ba Yến) cũng tâm sự hiện giờ, gia đình chỉ mong con gái sớm được bình an về nhà. “Con ơi nếu con đọc được tin này về nhà đi con. Ba mẹ không trách hay la gì con hết, chỉ cần con về thôi”, ông nhắn nhủ với con gái qua Báo Thanh Niên.\nAi có thông tin của Yến vui lòng liên lạc với gia đình qua số điện thoại: 0902875563 (gặp bà Liên). Gia đình vô cùng biết ơn!",
    "tags": [
        "Thiếu Nữ Mất Tích",
        "Tìm Người Mất Tích",
        "Tìm Người Mất Tích Tp.Hcm"
    ]
}