{
    "url": "https://thanhnien.vn/chang-trai-viet-cua-ban-gai-my-cung-bo-pho-ve-rung-nam-my-sinh-con-thuan-tu-nhien-post1480227.html",
    "file": [
        "data",
        "2022",
        "1480227.json"
    ],
    "title": "Chàng trai Việt 'cua' bạn gái Mỹ cùng bỏ phố về rừng Nam Mỹ sinh con",
    "datetime": "2022-07-24T12:33:30+0700",
    "author": "Vũ Phượng",
    "abstract": "Muốn sinh con chàng trai Việt và bạn gái Mỹ ‘bỏ phố về rừng’, lên vùng núi tại Ecuador thuê nhà có mảnh vườn rộng sinh sống. Cặp đôi sẽ khám phá Ecuador cùng các quốc gia Nam Mỹ để sống hòa cùng thiên nhiên.",
    "content": "Bài đăng về câu chuyện rời bỏ thành phố lớn với những tòa nhà cao tầng, khói bụi, náo nhiệt để về vùng núi cao ở Ecuador nhiều cây xanh yên bình của chàng trai Việt cùng bạn gái Mỹ nhận được gần 2.000 lượt tương tác trên mạng xã hội.\n4 năm trước, quá ngột ngạt với cuộc sống ở Mỹ, Hanna Larsen đến Việt Nam, Thái Lan để tìm hiểu về cuộc sống, con người nơi đây. Trong chuyến du lịch tại Hải Phòng, Hanna đọc được tin một bộ phim của Canada đang tuyển diễn viên nước ngoài nên cô đăng ký thử vai. Tại đây, Hanna gặp anh Lương Thanh Đức – trợ lý casting và ấn tượng bởi sự nhiệt tình, thân thiện của anh.\nAnh Đức cũng chỉ nhớ Hanna là cô gái xinh đẹp, hay cười. Cả hai trở thành bạn bè trên Facebook, nhưng không trò chuyện gì nhiều. Thời điểm đó, Hanna đã ăn chay được 4 năm, quá mê rau củ, trái cây ở Việt Nam, cô nàng quyết định học tiếng Việt để chuẩn bị đến đất nước hình chữ S sinh sống. \n“Tiếng Việt có nhiều từ biểu cảm, có thể là cô, dì, chú, bác, anh em, còn tiếng Anh chỉ xưng “I”, “you”; hay như à, dạ, vâng, đồng ý trong tiếng Việt có thể biểu cảm được thì tiếng Anh chỉ “Yes”. Tôi cảm thấy nói chuyện bằng tiếng Việt thân thiện, gần gũi với nhiều người nên rất thích học”, Hanna chia sẻ.\nNăm 2020, Hanna quay lại TP.HCM, cô mới nói chuyện với anh Đức nhiều hơn. Đúng lúc này, anh Đức đang có ý định chuyển từ Hà Nội vào TP.HCM sinh sống. Cô gái Mỹ thì chia sẻ định rời TP.HCM ra Mũi Né để gần gũi với thiên nhiên.\n“Anh Đức bảo vậy sẽ cùng tôi đến Mũi Né. Chúng tôi đã thuê cùng một homestay nhưng mỗi người sống ở một khu. Chúng tôi cùng nhau chạy bộ, cả hai nhận ra có nhiều điểm chung, nhất là thích sống gần gũi với thiên nhiên”, Hanna bộc bạch.\nAnh Đức cũng cho hay, thời gian đầu anh còn công việc ở TP.HCM nên chạy đi chạy về, nhưng khi dịch Covid-19 bùng phát, anh đã chuyển hẳn ra ở Mũi Né. Sau thời gian tìm hiểu, anh đã làm một bài thơ “con cóc” để tỏ tình bạn gái người Mỹ, nhưng chưa nhận được lời đồng ý.\nAnh một mình đi Đà Nẵng chuẩn bị đầu tư bất động sản, không ngờ khi ấy Hanna cũng nhận ra sự rung động của trái tim nên tìm đến Đà Nẵng. Cả hai chính thức thành một đôi và cùng nhau bắt đầu chuyến đi phượt miền Tây.\nTheo cô gái Mỹ, anh Đức khác hẳn với những chàng trai Mỹ trước đó cô quen, bởi khi yêu Hanna, anh Đức rất nghiêm túc, chỉ quan tâm đến cô mà thôi. Tháng 3.2021, cặp đôi đón nhận tin vui. Cả hai quay về Mũi Né sống, Hanna đã ăn nhiều sầu riêng trong thời gian mang thai vì mê mẩn loại quả này.\nKhi mang thai được 5 tháng, Hanna về Mỹ thăm cha mẹ. Vì ngay thời điểm dịch, anh Đức chưa thể xin được visa nên sẽ qua sau. Cả hai bàn bạc, quyết định sẽ sinh con tại một vùng núi cao 2.500m so với mực nước biển ở Ecuador.\nAnh Đức kể: “Nghe bạn gái đề nghị, tôi có lo nhưng cũng tỏ ra ủng hộ, vì với người đang mang thai, tinh thần rất quan trọng, tôi đồng ý\". \nVề phía Hanna, vốn không thích dùng thuốc Tây, sợ ảnh hưởng đến con và cả sữa nuôi con nên cô đã nghiên cứu, xem phim tài liệu và nghe câu chuyện của cả những người đi trước. Hanna đến Ecuador trước, nhờ một người bạn hỗ trợ. \nCuộc sống trải nghiệm ở Nam Mỹ\nNơi cặp đôi đang sinh sống là căn nhà có mảnh vườn ở vùng thung lũng trên núi cao. Tại đây chỉ có 50% là người địa phương, 50% còn lại là người dân từ nơi khác đến định cư. Không có nhu cầu sở hữu bất kỳ tài sản gì ở Ecuador, cả hai không mua mà quyết định thuê nhà từ tiền chuẩn bị trước đó. \nĐiều đặc biệt, tại đây nhà nào cũng có vườn, thậm chí có nhiều khu vườn trái cây mọc hoang bên đường, ai cũng có thể hái. Thứ bảy hằng tuần, Hanna sẽ mang những loại rau trái cây trong vườn nhà, ra chợ đổi lấy rau, trái cây nhà không có để thay đổi bữa ăn. Chi phí sinh hoạt tốn rất ít vì cả hai chỉ mua những thứ không đổi được ở cửa hàng. \n“Thu nhập chính của tôi là nguồn đầu tư bất động sản ở Việt Nam trước đó, nhưng tôi không quan tâm quá nhiều. Hiện Hanna thỉnh thoảng có workshop chia sẻ về sức khỏe, tôi thì dạy nhảy. Ở đây, mọi người cũng không có nhu cầu phải mặc quần áo hợp thời trang, mẫu mới như ở thành phố, chúng tôi thường mặc đồ cũ hoặc mang đi đổi đồ với người khác để hạn chế thải quần áo cũ ra môi trường nên tiền không áp lực”, anh Đức nói.\nMỗi ngày, thức dậy cặp đôi vừa trông con vừa tập thiền, yoga, thể dục sau đấy sẽ cùng nhau đi hái trái cây. Hôm nào có hẹn thì cả nhà sẽ cùng lên trung tâm hoặc ra vườn tắm nắng, thỉnh thoảng đi bộ trekking ở vùng núi quanh nhà.\nCả hai dự định sẽ dạy con những điều cần thiết tại nhà thay vì đến trường. Theo chàng trai Việt, trẻ em nhập cư ở Ecuador không có nhu cầu đi học. “Trước mắt, ở đây là bé có thể học cả 3 ngôn ngữ: tiếng Anh, tiếng Việt và tiếng Tây Ban Nha. Tôi thấy quá đủ”, anh cười.\nEcuador là trung tâm của Nam Mỹ với vùng Amazon rộng lớn và có cộng đồng người ăn chay, sống gần gũi với thiên nhiên. Cặp đôi cho hay, sẽ cùng nhau khám phá các vùng khác ở đất nước này, sau đó có thẻ công dân dài hạn sẽ đi các quốc gia khác ở Nam Mỹ để khám phá, trải nghiệm.\n7 tháng bỏ phố về rừng, anh Đức thấy tinh thần và cả thể chất khỏe mạnh hơn, tập trung sống cho giây phút hiện tại giúp gia đình nhỏ có nhiều kỷ niệm, thời gian bên nhau. Anh tâm sự: “Tại đây, có những người không bao giờ dùng dép, mọi người sống hòa vào thiên nhiên, không có nhu cầu về vật chất nên rất yên bình. Có đôi lúc tôi rất nhớ gia đình, thèm trái cây ở Việt Nam như sầu riêng, chôm chôm,… nhưng quyết định nào cũng phải có sự đánh đổi. Bù lại, tôi có thêm nhiều người bạn mới, những trải nghiệm văn hóa đa dạng”.",
    "tags": [
        "Bỏ Phố Về Rừng",
        "Chàng Trai Việt",
        "Cô Gái Mỹ",
        "Chồng Việt Vợ Tây",
        "Mạng Xã Hội",
        "Ecuador"
    ]
}