{
    "url": "https://thanhnien.vn/khong-trich-lap-quy-binh-on-gia-xang-dau-se-giam-manh-post1480297.html",
    "file": [
        "data",
        "2022",
        "1480297.json"
    ],
    "title": "Không trích lập quỹ bình ổn, giá xăng dầu sẽ giảm mạnh",
    "datetime": "2022-07-21T05:57:30+0700",
    "author": "Nguyên Nga",
    "abstract": "Nếu không trích lập Quỹ bình ổn giá (BOG) trong kỳ điều hành giá mới chiều nay (21.7), giá bán lẻ xăng dầu sẽ giảm khoảng từ 930 - 1.580 đồng/lít dầu và từ 2.600 - 3.200 đồng/lít xăng. Theo nhiều chuyên gia, đã đến lúc cần bỏ Quỹ bình ổn xăng dầu.",
    "content": "Chiều 20.7, cập nhật theo dữ liệu từ Bộ Công thương, giá bán lẻ xăng dầu tham chiếu theo thị trường Singapore với xăng RON 95-III là 118,27 USD/thùng, xăng E5 RON 92 là 113,99 USD/thùng, dầu diesel là 134,29 USD/thùng, dầu hỏa là 134,25 USD/thùng. Theo đó, giá nhập khẩu các mặt hàng nhiên liệu tính trung bình 10 ngày qua đang thấp hơn giá bán trong nước hiện hành như sau: Xăng RON 95-III thấp hơn 3.205 đồng/lít, xăng E5 RON 92 thấp hơn 2.614 đồng/lít, dầu diesel thấp hơn 1.583 đồng/lít, dầu hỏa thấp hơn 932 đồng/lít. Nếu không trích lập Quỹ bình ổn giá (BOG) trong kỳ điều hành giá mới chiều nay (21.7), giá bán lẻ xăng dầu trong nước sẽ có mức giảm tương đương, khoảng từ 930 - 1.580 đồng/lít dầu và từ 2.600 - 3.200 đồng/lít xăng.\nTuy nhiên, giá xăng dầu trong nước hiện tại rất khó giảm theo đúng mức giảm thế giới do luôn phải trích Quỹ BOG. Đặc biệt, khi giá thế giới giảm sâu, mức trích quỹ phải tăng để bù khi giá tăng. Đến nay, đa số các doanh nghiệp xăng dầu lớn đều đang âm Quỹ BOG. Cụ thể, tính đến lần điều chỉnh giá ngày 11.7, dù được trích lập quỹ với xăng 950 đồng/lít, dầu từ 550 - 800 đồng/lít, nhưng Quỹ BOG của Tập đoàn xăng dầu VN (Petrolimex) vẫn còn âm 140 tỉ đồng; Quỹ BOG của Tổng công ty dầu VN (PVOIL) cũng âm đến hơn 1.098 tỉ đồng.\nThế nên, tại kỳ điều hành giá chiều nay (21.7), theo một lãnh đạo đầu mối xăng dầu tại TP.HCM, liên bộ rất có thể giữ nguyên mức trích lập Quỹ BOG xăng dầu như kỳ trước, tức là từ 550 đồng/lít với dầu và 950 đồng/lít với xăng. Nếu vậy, mức giảm của giá xăng chỉ từ 1.000 - 2.000 đồng/lít là tối đa. Lần trước, dù xăng được giảm ngay 1.000 đồng/lít thuế bảo vệ môi trường, nhưng trích lập quỹ BOG với xăng cũng 950 đồng, thế nên, giá xăng chỉ giảm được 3.000 đồng/lít theo mức giảm của thế giới thay vì phải giảm 4.000 đồng/lít.\nQuỹ BOG vốn được xem là một trong những “van điều tiết” giá xăng dầu nhưng trước tình trạng giá nhiên liệu liên tục tăng cao, quỹ này đã âm cả nghìn tỉ đồng và không có tác dụng nữa. Thế nên, mới đây, tại dự thảo luật Giá sửa đổi, Bộ Tài chính đã đề xuất bỏ Quỹ BOG và để xăng dầu được điều tiết theo giá thị trường. Theo Bộ Tài chính, sau khi bỏ Quỹ BOG, nếu giá xăng dầu tăng quá cao hoặc giảm quá thấp ảnh hưởng đến kinh tế xã hội hoặc trong các trường hợp khẩn cấp, cơ quan chức năng sẽ triển khai bình ổn giá theo các bước: kiểm tra yếu tố hình thành giá; kiểm soát hàng hóa tồn kho; kiểm tra số lượng, khối lượng hàng hóa hiện có để xác định nguyên nhân làm cơ sở cho việc lựa chọn biện pháp bình ổn giá phù hợp, quyết định áp dụng một hoặc một số biện pháp bình ổn giá theo quy định. Tức là, để xăng dầu được điều hành theo nguyên tắc thị trường, cần bỏ hẳn quỹ này. Song song đó, cơ quan chức năng có thể sử dụng các công cụ khác như thuế để ổn định giá xăng dầu nếu cần thiết.\nTrước đó, nhiều lần Hiệp hội Xăng dầu VN cũng kiến nghị bỏ Quỹ BOG để hoạt động theo cơ chế thị trường. Quan trọng là phải bảo đảm tính minh bạch công khai trong điều hành giá, tạo cơ hội bình đẳng trong hệ thống các doanh nghiệp đầu mối… PGS-TS Phạm Thế Anh, Đại học Kinh tế Quốc dân, nói thẳng: “Mục tiêu của quỹ, như tên của chính nó là “bình ổn”, hay làm giảm sự truyền tải biến động của giá thế giới vào giá trong nước. Các mục tiêu khác, nếu có, chỉ là phụ. Thế nhưng, trong thời gian qua, chênh lệch giữa biến động giá nếu sử dụng quỹ và không sử dụng quỹ với xăng dầu là khá nhỏ. Có nghĩa là chức năng “bình ổn” giá khá mờ nhạt. Càng duy trì, càng âm và phải bù miệt mài khi nền kinh tế cần có tác động lớn để giảm lạm phát bởi giá xăng tăng”.\nNgoài ra, trong hơn 2 năm qua, trung bình xăng E5 RON92 nhận được khoảng 781 đồng/lít từ quỹ; xăng RON95 nhận được 106 đồng/lít. Trong khi đó, dầu diesel phải trích nộp khoảng 132 đồng/lít; dầu hỏa phải trích nộp 113 đồng/lít; dầu mazut phải trích nộp khoảng 25 đồng/lít cho quỹ. Điều này có nghĩa là Quỹ BOG xăng dầu đang tái phân phối, hay “bốc tiền” từ túi người lái xe tải, xe khách, lái máy cày, máy tuốt lúa, tàu thủy... sang túi của người đi bốn chỗ, mui trần, Mercedes, BMW, Lexus… “Quỹ bình ổn xăng dầu, cũng như ma trận các quỹ khác, nên được dẹp bỏ, để giải phóng nguồn lực cho xã hội”, PGS-TS Phạm Thế Anh nhấn mạnh.\nTS Nguyễn Quốc Việt, Phó viện trưởng Viện Kinh tế và chính sách, bổ sung nếu nhìn vào giai đoạn giá dầu thấp, ít biến động, khoảng cách giữa giá dầu diesel và xăng là đáng kể. Tuy nhiên, vào giai đoạn quỹ bị bóp nghẹt, biến động giá đầu vào liên tục theo hướng tăng cao, thì chênh lệch giữa giá dầu và giá xăng thu hẹp đáng kể. Ông ví von: “Nói nôm na là quỹ này cũng như ruột thừa hay răng khôn ấy. Có thể ban đầu nó có vai trò nhất định, nhưng đến lúc nào nó bị bỏ lại, hay nói đúng hơn là một bộ phận “thừa thãi” trong cơ thể đã phát triển mà nhiều khi để nó tồn tại, lại gây đại họa cho sức khỏe con người. Nên cắt bỏ đi, chần chờ gì nữa”.\nÔng phân tích thêm: Có thể lúc đầu quỹ đặt ra là phù hợp trong điều kiện nền kinh tế VN chưa hội nhập sâu với thế giới, việc điều tiết hay can thiệp trực tiếp vào thị trường trong đó có thị trường xăng dầu còn có dư địa và có tác động tích cực. Tuy nhiên, trong bối cảnh hiện tại lại khác nhiều, các cơ chế can thiệp vào sự vận hành bình thường và tự do của bất kỳ một thị trường hàng hóa nào cũng nên cân nhắc sự phù hợp và hiệu quả khi môi trường kinh tế và thể chế đã thay đổi, trong đó có cả những ràng buộc quốc tế mà VN đã tham gia ký kết.\nTrong một thị trường hàng hóa, dịch vụ càng ngày càng rộng mở và biến động không ngừng, những quyết định phi thị trường nhiều khi không những không đạt được mục tiêu chính sách kỳ vọng, mà lại gây méo mó và bất ổn khó lường hơn cho các bên cung - cầu. Đồng thời, không cẩn thận lại tạo nguy cơ trục lợi chính sách của nhóm lợi ích. Ở đây bao gồm cả cơ chế xác định giá lẫn quỹ bình ổn.\nTS Nguyễn Quốc Việt",
    "tags": [
        "Giá Xăng Dầu",
        "Quỹ Bình Ổn Giá",
        "Quỹ Bog",
        "Quỹ Bog Xăng Dầu",
        "BOG",
        "Xăng Ron 95-Iii",
        "Hiệp Hội Xăng Dầu Vn",
        "Tổng Công Ty Dầu Vn",
        "Xăng E5 Ron 92",
        "Tập Đoàn Xăng Dầu Vn",
        "Dầu Diesel"
    ]
}