{
    "url": "https://thanhnien.vn/bao-hiem-bao-viet-va-abbank-hop-tac-gia-tang-loi-ich-khach-hang-post1480423.html",
    "file": [
        "data",
        "2022",
        "1480423.json"
    ],
    "title": "Bảo hiểm Bảo Việt và ABBANK hợp tác gia tăng lợi ích khách hàng",
    "datetime": "2022-07-21T11:17:49+0700",
    "author": "Nguồn: ABBANK",
    "abstract": "Sáng ngày 20.7.2022 tại trụ sở của Tổng công ty Bảo hiểm Bảo Việt đã diễn ra lễ ký kết thỏa thuận hợp tác giữa Tổng công ty Bảo hiểm Bảo Việt và Ngân hàng TMCP An Bình (ABBANK).",
    "content": "Sự hợp tác diễn ra trong bối cảnh thị trường ghi nhận sự tăng trưởng mạnh mẽ của dịch vụ ngân hàng liên kết bảo hiểm (bancassurance) nhằm mang lại cho khách hàng những giá trị vượt trội thông qua việc khai thác tối đa nguồn lực sẵn có của hai bên, qua đó cũng sẽ thúc đẩy phát triển mảng dịch vụ bancassurance của hai đơn vị. \nTheo đó, Bảo hiểm Bảo Việt và ABBANK sẽ cùng triển khai chương trình hợp tác bảo hiểm, tăng cường công tác bán chéo, giới thiệu khách hàng sử dụng sản phẩm, dịch vụ của đối tác. Cụ thể, ABBANK cam kết sẽ ưu tiên sử dụng và giới thiệu tới khách hàng của mình các sản phẩm dịch vụ bảo hiểm do Bảo hiểm Bảo Việt cung cấp. Đồng thời, Bảo hiểm Bảo Việt, với ưu thế là nhà bảo hiểm Phi nhân thọ uy tín hàng đầu tại Việt Nam sẽ cùng phối hợp với ABBANK đưa ra các giải pháp tài chính - bảo hiểm ưu việt để bảo vệ toàn diện cho khách hàng; cam kết tất cả các sản phẩm dịch vụ cung cấp đều được phục vụ bởi đội ngũ chuyên gia giàu kinh nghiệm, nhiệt huyết và lấy sự hài lòng của khách hàng làm mục tiêu lớn nhất trong mọi hoạt động. \nViệc hợp tác giữa hai thương hiệu có uy tín và kinh nghiệm trong lĩnh vực bảo hiểm - ngân hàng tại Việt Nam sẽ tạo ra một kênh phân phối sản phẩm, dịch vụ tài chính ngân hàng - bảo hiểm toàn diện. Hai bên sẽ thống nhất phối hợp đa dạng hóa các hình thức triển khai hoạt động quảng bá hình ảnh, sản phẩm dịch vụ của mỗi bên, giúp khách hàng dễ dàng tiếp cận thông tin và đáp ứng nhanh nhất nhu cầu của khách hàng. \nTại buổi lễ, ông Nguyễn Xuân Việt - Tổng giám đốc Bảo hiểm Bảo Việt chia sẻ: “Sở hữu những ưu thế như Hệ thống bảo lãnh viện phí, garage liên kết rộng khắp trên toàn quốc; đội ngũ tư vấn, giám định chuyên nghiệp; cùng việc Ứng dụng công nghệ InsureTech tiên tiến hiện đại trong các công tác quản lý bồi thường, Bảo hiểm Bảo Việt cam kết cùng với ABBANK cung cấp tới khách hàng những sản phẩm bảo hiểm tốt nhất với dịch vụ bồi thường, tư vấn, hỗ trợ sau bán tốt nhất. Hợp tác lần này đồng thời cũng sẽ là bước mở đầu cho những kế hoạch, chương trình hợp tác lâu dài hơn nữa giữa hai thương hiệu hàng đầu trong lĩnh vực Tài chính - Bảo hiểm để cung cấp ra thị trường những sản phẩm, dịch vụ tối ưu nhất”.\nÔng Nguyễn Mạnh Quân, Q.Tổng giám đốc ABBANK cho biết: “Theo đuổi giá trị cốt lõi lấy khách hàng là trọng tâm, ABBANK luôn chủ động tìm kiếm và lựa chọn đồng hành cùng các đối tác uy tín, nhằm tạo thêm cho khách hàng kênh tiếp cận những sản phẩm dịch vụ chất lượng trên thị trường một cách dễ dàng hơn. ABBANK đánh giá cao sự hợp tác với Bảo hiểm Bảo Việt và tin rằng sự hợp tác lần này sẽ mang đến lợi ích thiết thực cho các bên có cùng mối quan tâm đến các giải pháp lâu dài nhằm bảo vệ sức khỏe và tài sản của mỗi cá nhân”.\nThông qua việc ký kết lần này, ABBANK và Bảo hiểm Bảo Việt sẽ tiếp tục tăng cường mối quan hệ hợp tác sâu rộng trên quy mô toàn hệ thống; phát triển công nghệ, sản phẩm, cải tiến quy trình và chất lượng phục vụ trên cơ sở tận dụng thế mạnh của mỗi bên; mang lại nhiều lợi ích, hiệu quả cho không chỉ cho hai doanh nghiệp, mà cao hơn cả là đối với khách hàng và thị trường.",
    "tags": [
        "ABBANK",
        "Bảo Hiểm Bảo Việt",
        "BANCASSURANCE",
        "Sản Phẩm Dịch Vụ",
        "Nguyễn Xuân Việt",
        "Bảo Hiểm",
        "Nguyễn Mạnh Quân"
    ]
}