{
    "url": "https://thanhnien.vn/gelex-electric-trinh-lang-loat-san-pham-moi-tiet-kiem-nang-luong-post1480209.html",
    "file": [
        "data",
        "2022",
        "1480209.json"
    ],
    "title": "Gelex Electric trình làng loạt sản phẩm mới tiết kiệm năng lượng",
    "datetime": "2022-07-20T18:01:51+0700",
    "author": "Nguồn: GELEX",
    "abstract": "Từ ngày 20 - 22.7, Triển lãm Vietnam ETE & Enertec Expo 2022 diễn ra tại Trung tâm Hội chợ Triển lãm Sài Gòn - SECC. Các đơn vị thành viên khối thiết bị điện của Tập đoàn GELEX (Mã CK: GEX) đã trình làng loạt sản phẩm mới tiết kiệm năng lượng, đặc biệt một số khách đã đặt hàng trực tiếp sản phẩm ngay tại triển lãm.",
    "content": "Với vai trò là một trong những doanh nghiệp đầu ngành, nắm giữ các thương hiệu hàng đầu trong mảng thiết bị điện như: dây cáp điện CADIVI, máy biến áp phân phối THIBIDI, thiết bị đo điện EMIC, động cơ điện HEM, dây đồng CFT, máy biến áp truyền tải MEE…, tham gia triển lãm năm nay, bên cạnh các dòng sản phẩm truyền thống, Gelex Electric - thành viên của Tập đoàn GELEX (Mã CK: GEE) và các công ty con khối thiết bị điện đã giới thiệu đến khách hàng các sản phẩm mới, nổi bật như: cáp sạc cho các phương tiện chạy bằng động cơ điện, cáp siêu nhiệt ACCC® ruột nhôm lõi composite, đồng hồ nước đa tia/thể tích tích hợp module đo xa, máy biến áp truyền tải công suất lớn, các loại động cơ chuyên dụng…\nVề dây cáp điện, sản phẩm mới Cáp sạc H07BZ5-F và các dòng sản phẩm cáp siêu nhiệt ACCC® ruột nhôm lõi composite của CADIVI đã thu hút sự chú ý đặc biệt từ khách hàng. Cáp siêu nhiệt ACCC® ruột nhôm lõi composite dòng sản phẩm do CADIVI nhận ủy quyền sản xuất kinh doanh từ Tập đoàn CTC Global (Mỹ). Với hàm lượng công nghệ cao, thân thiện với môi trường, có nhiều ưu điểm vượt trội so với cáp nhôm lõi thép ACSR truyền thống, được dùng trong các hệ thống truyền tải điện cao thế 110 kV, 220 kV, 500 kV, dòng sản phẩm này sẽ giúp giải quyết các vấn đề tồn tại của hệ thống điện như tổn hao điện năng, quá tải hệ thống,…\nBên cạnh đó, bắt nhịp với xu hướng tăng trưởng xe điện tại thị trường Việt Nam và khu vực, CADIVI đã nghiên cứu và cho ra đời sản phẩm mới Cáp sạc H07BZ5-F dùng cho các phương tiện chạy bằng động cơ điện. Với tính năng nổi trội về độ bền, độ mềm dẻo, kháng dầu/hóa chất, chịu được ngập nước, chịu bức xạ UV hay lắp đặt, vận hành được ở khí hậu -40 °C…, đáp ứng tiêu chuẩn BS EN 50620, cáp sạc của CADIVI phù hợp cho các trạm/trụ sạc xe điện tại Việt Nam cũng như tại châu Âu và Hoa Kỳ. \nVề các thiết bị đo lường, Gelex Electric cũng giới thiệu đến khách hàng sản phẩm mới là đồng hồ nước đa tia cấp 2 tích hợp module đo xa (do Gelex Emic - một đơn vị thành viên - cung cấp), bước đột phá trong việc quản trị mạng lưới ngành nước, giúp đo lường chính xác và hỗ trợ thu thập dữ liệu tự động theo công nghệ LoRa hoặc NB-loT.\nSản phẩm máy biến áp thương hiệu THIBIDI tiên phong về mức độ nhận biết sử dụng, có thị phần hàng đầu tại thị trường Việt Nam. Hợp tác với tập đoàn Hitachi Metals Nhật Bản, THIBIDI đã phát triển thành công dòng MBA hiệu suất cao sử dụng vật liệu lõi tôn vô định hình (Amorphous - AMT), dung lượng từ 15kVA đến 3.200 kVA, có sức chống ăn mòn cao, phù hợp lắp đặt ở vùng nhiễm mặn, giúp giảm tổn hao không tải lên đến 70% so với sản phẩm truyền thống, giảm đáng kể lượng khí thải CO2, góp phần bảo vệ môi trường...\nĐại diện Gelex Electric cho biết, với chủng loại sản phẩm đa dạng từ các cấp điện áp hạ thế, trung thế đến cao thế và đáp ứng các tiêu chuẩn kiểm định khắt khe nhất, hằng năm, có hàng triệu sản phẩm thiết bị điện được sản xuất, cung cấp bởi các đơn vị trong khối thiết bị điện được lắp đặt lên lưới điện và sử dụng trong các doanh nghiệp cũng như hộ gia đình Việt Nam và khu vực lân cận. Tại triển lãm, các đơn vị đã nhận được sự quan tâm lớn của khách hàng, nhiều khách hàng tìm hiểu và bày tỏ nhu cầu hợp tác, mong muốn đặt hàng sản phẩm.\nHiện tại, mảng thiết bị điện là một trong hai mảng chủ lực, tiếp tục giữ vai trò thế mạnh của GELEX, đóng góp lớn vào tổng doanh thu, lợi nhuận của toàn Tập đoàn trong những năm qua. Trong giai đoạn tới, GELEX định hướng sẽ tiếp tục đầu tư phát triển chiều sâu, hiện đại hóa hệ thống nhà máy, thiết bị, công nghệ, tăng cường R&D để đưa ra thị trường những sản phẩm có hàm lượng công nghệ cao, đáp ứng nhu cầu khách hàng trong nước và quốc tế.\nTriển lãm quốc tế lần thứ 15 về Công nghệ và Thiết bị điện - Vietnam ETE 2022; Hội chợ Triển lãm quốc tế lần thứ 12 về Công nghệ, sản phẩm tiết kiệm năng lượng và Năng lượng xanh - Enertec Expo 2022 cùng Triển lãm Điện và Năng lượng thông minh Hàn Quốc 2022 - Kosef lần này thu hút khoảng 20.000 khách hàng tiềm năng đến giao dịch, làm việc và tham quan, hứa hẹn mang lại nhiều thông tin hữu ích và cơ hội hợp tác cho các doanh nghiệp tham gia.",
    "tags": [
        "Gelex Electric",
        "Enertec Expo 2022",
        "CADIVI",
        "THIBIDI",
        "Tập Đoàn Gelex",
        "EMIC",
        "Thiết Bị Điện",
        "GELEX EMIC"
    ]
}