{
    "url": "https://thanhnien.vn/gia-tieu-giam-manh-nong-dan-hoang-mang-post1480171.html",
    "file": [
        "data",
        "2022",
        "1480171.json"
    ],
    "title": "Giá tiêu giảm mạnh, nông dân hoang mang",
    "datetime": "2022-07-20T17:10:05+0700",
    "author": "Quang Thuần",
    "abstract": "Giá tiêu bất ngờ giảm mạnh dưới mốc 70.000 đồng/kg khiến nông dân hoang mang, nhiều chủ vườn sốt ruột đã bán sớm trong khi đa số vẫn mong chờ giá phục hồi vào cuối năm.",
    "content": "Trong vòng 1 tháng trở lại đây, giá hồ tiêu liên tiếp giảm mạnh dù nguồn cung trong dân đang cạn dần. Ngày 20.7, giá hồ tiêu tiếp tục dao động dưới 70.000 đồng/kg. Hiện giá tiêu tại Vũng Tàu đang được thương lái thu mua ở mức 69.500 đồng/kg, Đắk Lắk, Đắk Nông 67.500 đồng/kg, Gia Lai, Đồng Nai ở mức 66.500 đồng/kg còn tại tỉnh Bình Phước ở mức 68.500 đồng/kg.\nChị Minh Hạnh, chủ vườn tiêu tại Đắk Lắk, cho biết: Cả tháng nay tiêu rớt giá, tôi nghe một số thông tin không thuận lợi, dự báo giá tiêu sẽ rớt nữa, nên đã bán với giá 66.000 đồng/kg. Với mức này thì gần như lỗ vốn, lỗ công, nhưng gia đình đang kẹt tiền nên phải bán.\nNhiều chủ vườn khác cho biết, thị trường hồ tiêu hiện nay rất nhiễu loạn thông tin, chủ yếu là tin xấu do các thương lái đưa ra để người trồng tiêu bán sớm với giá rẻ. Thực tế, cửa khẩu phía bắc hiện nay khá thông thoáng, nhu cầu mua tiêu từ thị trường Trung Quốc đã bắt đầu tăng trở lại và cân đối cung cầu vẫn cho thấy nguồn cung đang khan hiếm so với nhu cầu tiêu thụ hằng năm.\n Trong khi đó, tiêu đen xuất khẩu loại 500 g/l vẫn được duy trì ở mức 3.650 USD/tấn, loại 550 g/l ở mức 3.900 USD/tấn, tiêu trắng 5.700 USD/tấn. Khá cao so với giá tiêu trong nước. \nTheo thống kê sơ bộ của Hiệp hội Hồ tiêu Việt Nam (VPA), 15 ngày đầu tháng 7.2022, Việt Nam xuất khẩu được 8.715 tấn, trong đó tiêu đen đạt 7.893 tấn, tiêu trắng đạt 822 tấn, tổng kim ngạch xuất khẩu đạt 35,8 triệu USD, trong đó tiêu đen đạt 31,2 triệu USD, tiêu trắng đạt 4,6 triệu USD.\nOlam, Trân Châu, Nedspice, Phúc Sinh và Haprosimex JSC là những doanh nghiệp xuất khẩu chủ yếu trong nửa đầu tháng 7. Singapore, Mỹ... là các thị trường nhập khẩu chủ yếu.\nỞ chiều ngược lại, 15 ngày đầu tháng 7.2022, Việt Nam đã nhập khẩu 2.429 tấn trong đó tiêu đen đạt 2.370 tấn, tiêu trắng đạt 59 tấn. Tổng kim ngạch nhập khẩu đạt 9,3 triệu USD, chủ yếu từ Campuchia đạt 1.057 tấn và Brazil đạt 1.007 tấn. Các doanh nghiệp nhập khẩu lớn: Gia vị Sơn Hà, Quỳnh Trung, Trân Châu và Thái Sang.\nNhư vậy xuất khẩu hồ tiêu đầu tháng 7.2022 đã bị chậm lại do tình hình kinh tế tài chính bất ổn trên thế giới, lạm phát leo cao ở nhiều quốc gia khiến nhu cầu giảm sút. Các nhà xuất khẩu cũng dè chừng trước đồng USD tăng phi mã.\nHiệp hội Hồ tiêu Việt Nam cho biết, thị trường Mỹ và châu Âu khá trầm lắng do ảnh hưởng của lạm phát kinh tế toàn cầu. Thêm vào đó, trong 2 tuần qua tại nhiều khu vực, nguồn cung hồ tiêu khan hiếm do người nông dân găm hàng chờ giá tốt đã khiến việc tăng kim ngạch xuất khẩu trở nên khó khăn hơn. Một số chuyên gia về hàng hóa nông sản khuyến cáo nông dân trồng hồ tiêu chỉ nên bán vừa đủ chi tiêu, khi giá tăng thì bán, khi giá giảm thì ngưng. Quan trọng là không vay tiền ôm tiêu vì thị trường hiện nay rất khó lường và nhiễu loạn thông tin. \nTrên các diễn đàn, nông dân các vùng trồng tiêu đang động viên nhau giữ hàng, giữ giá để chờ đợi thị trường hồi phục vào cuối năm. Tuy nhiên, thực tế là lượng tiêu còn tồn trong dân không nhiều, chủ yếu hàng hóa đã được các đại lý hoặc chủ vựa thu mua. ",
    "tags": [
        "Giá Hồ Tiêu Hôm Nay",
        "Tiêu Trắng",
        "Haprosimex Jsc",
        "Gia Vị Sơn Hà",
        "Hồ Tiêu",
        "OLAM",
        "Phúc Sinh",
        "VPA",
        "Nhiễu Loạn",
        "Kẹt Tiền"
    ]
}