{
    "url": "https://thanhnien.vn/6-nha-hang-nhan-chung-nhan-nha-hang-tu-tay-ban-nha-an-mon-xu-dau-bo-ngay-tp-hcm-post1480435.html",
    "file": [
        "data",
        "2022",
        "1480435.json"
    ],
    "title": "6 nhà hàng nhận chứng nhận ‘nhà hàng từ Tây Ban Nha’: Ăn món 'xứ đấu bò' ngay TP.HCM",
    "datetime": "2022-07-21T15:35:19+0700",
    "author": "Cao An Biên ",
    "abstract": "Ngày 20.7, Bộ Thương mại, Công nghiệp và Du lịch Tây Ban Nha đã cấp chứng nhận “Restaurants from Spain” cho 6 nhà hàng tại VN trong đó có 5 nhà hàng ngay tại TP.HCM. Chứng nhận được cấp này có nhiều tiêu chuẩn gắt gao nhằm giới thiệu ẩm thực Tây Ban Nha độc đáo đến với nhiều người VN hơn.",
    "content": "Nhiều người giờ có thể không cần phải bay sang châu Âu mà có thể dùng món Tây Ban Nha ngay tại TP.HCM và Phú Quốc (Kiên Giang).\nTối qua, tại nhà hàng LYND (số 6/4 Nguyễn Ư Dĩ, P.Thảo Điền, TP.Thủ Đức, TP.HCM), ông Néstor Santos Franco - Tham tán Kinh tế Thương mại Tây Ban Nha tại VN đã gửi lời chúc mừng và trao giấy chứng nhận cho 6 nhà hàng được vinh danh lần này. \nRestaurants from Spain được khởi động năm 2020 với nguyên tắc khách quan, có truy soát và minh bạch với mục đích tuyên dương các cơ sở ăn uống trên toàn thế giới dựa trên gốc gác, chất lượng và sản phẩm từ ẩm thực Tây Ban Nha. Kể từ khi bắt đầu, chương trình đã cấp chứng nhận cho các nhà hàng tại Anh, Singapore, Trung Quốc, Đức, Bỉ, Hà Lan, Thụy Sỹ, Mỹ, Nhật, Thái Lan... và các quốc gia khác.\n6 nhà hàng được trao chứng nhận lần này có: Lynd Restarant & Lounge; Ibérico Tapas & Vino; Octo Tapas Restobar; Olé Saigon Restaurant; Ola Beach Club (khu nghỉ dưỡng Sol By Meliá Phu Quoc); Tomatito Saigon\nChị Nguyễn Thị Thanh Hương (Lynda Nguyễn) - người sáng lập nhà hàng Lynd Restarant & Lounge cho biết ẩm thực Tây Ban Nha là nền ẩm thực độc đáo và nổi tiếng trên thế giới. Tuy nhiên ở Việt Nam, nền ẩm thực này vẫn còn mới mẻ, nếu không muốn nói là hiếm. Theo chị, điểm nổi bật của các món ăn Tây Ban Nha là hết sức “healthy” (lành mạnh), không dùng nhiều gia vị nên thực khách có thể cảm nhận hết được hương vị nguyên bản của thực phẩm và độ ngon của từng món ăn.\nVới 70% là các món Tây Ban Nha, 30% còn lại là fusion food (các món kết hợp), chị Lynd hy vọng nhà hàng mang lại một luồng gió mới, một hương vị đậm chất Tây Ban Nha ngay tại TP.HCM cho các bạn trẻ. \n“Khách hàng Việt Nam có thể thoải mái thưởng thức ẩm thực Tây Ban Nha tại nhà hàng chúng tôi với giá chỉ từ 400.000 đồng, bởi khách của chúng tôi 70 - 80% là người Việt ở độ tuổi 25 đến 40 - 50 tuổi. Đây là là một không gian mang đậm chất châu Âu cho tất cả mọi người”, chị Lynda nói thêm.\n2. Đầu bếp đủ khả năng chế biến và sáng tạo thực đơn các món ăn Tây Ban Nha.\n3. Lấy món ăn Tây Ban Nha làm chủ đạo, chiếm ít nhất 60% thực đơn.\n4. Nguyên liệu PDO (chỉ dẫn xuất xứ được bảo hộ)/PGI (hướng dẫn địa lý được bảo hộ) từ Tây Ban Nha. Bắt buộc có một trong các nguyên liệu như dầu ô liu đặc biệt nguyên chất, phô mai, jamon hoặc một loại thịt nguội Tây Ban Nha khác.\n5. 30% rượu vang phải là rượu PDO hoặc PGI, và có ít nhất 5 loại rượu vang PDO hoặc vang PGI Tây Ban Nha.\n6. Các nền tảng truyền thông thể hiện bản sắc Tây Ban Nha của nhà hàng.\n7. Nhà bếp được trang bị đủ tiêu chuẩn nhà hàng.",
    "tags": [
        "Tây Ban Nha",
        "Ẩm Thực Tây Ban Nha",
        "Nhà Hàng Lynd"
    ]
}