{
    "url": "https://thanhnien.vn/chien-su-ngay-149-nga-ukraine-vua-dam-vua-danh-post1480999.html",
    "file": [
        "data",
        "2022",
        "1480999.json"
    ],
    "title": "Chiến sự ngày 149: Nga - Ukraine 'vừa đàm vừa đánh'",
    "datetime": "2022-07-23T06:30:30+0700",
    "author": "Vi Trân",
    "abstract": "Chiến sự vẫn diễn ra ác liệt tại miền đông và miền nam Ukraine bất chấp nước này và Nga đạt thỏa thuận về việc lập hành lang xuất khẩu ngũ cốc.",
    "content": "Trong ngày giao chiến thứ 149 từ khi Nga mở chiến dịch quân sự tại Ukraine, các lực lượng của Moscow tiếp tục dội pháo không ngừng nghỉ vào tỉnh Donetsk ở miền đông, theo giới chức Ukraine.\nTại miền nam, lực lượng Nga cũng đang tấn công các ngôi làng dọc theo tiền tuyến tại tỉnh Kherson, nơi quân đội Ukraine đang tìm cách phản công để giành lại lãnh thổ, theo AFP.\nBộ Quốc phòng Nga ngày 22.7 thông báo đã phá hủy một điểm triển khai tạm thời của một đơn vị chủ nghĩa dân tộc Ukraine bằng vũ khí tấn công mặt đất chính xác. Những tay súng này được cho là trốn trong một tòa nhà của ngôi trường tại thành phố Kramatorsk ở tỉnh Donetsk. Nga tuyên bố 300 tay súng và hơn 40 khí tài đặc biệt bị tiêu diệt, phá hủy, theo đài RT.\nNgoài ra, Bộ Ngoại giao Nga còn tuyên bố phá hủy một kho đạn của Ukraine tại khu vực phía đông của thành phố Mykolaiv, làm 30 quân nhân thiệt mạng và phá hủy 6 xe, 2.000 quả rốc két, 1.000 quả đạn pháo.\nMặt khác, Bộ Quốc phòng Nga cho biết lực lượng của nước này đã phá hủy 4 hệ thống hệ thống rốc két pháo binh cơ động cao (HIMARS) của Ukraine do Mỹ cung cấp.\nTheo đó, những khẩu pháo trên đã bị Nga phá hủy trong thời gian từ ngày 5-20.7. Ukraine gọi thông tin này là bịa đặt nhằm làm ảnh hưởng sự hỗ trợ của phương Tây cho Ukraine. Kyiv chưa bình luận gì về những thông tin thiệt hại khác.\nXem thêm: Nga nói đã phá hủy 4 khẩu pháo tầm xa của Ukraine\nMột quan chức quốc phòng cấp cao của Mỹ ngày 22.7 cho rằng quân đội Nga đang tổn thất hàng trăm binh sĩ mỗi ngày. Bên cạnh đó, vị quan chức tin rằng Ukraine đã phá hủy hơn 100 mục tiêu giá trị cao của Nga, gồm các sở chỉ huy và khu vực phòng không. \nBộ Quốc phòng Anh thì nhận định Nga đang cực kỳ thiếu tên lửa tấn công mặt đất, do đó phải sử dụng các hệ thống tên lửa phòng không để thay thế.\nTổng thống Ukraine Volodymyr Zelensky tự tin rằng Ukraine có khả năng gây thiệt hại lớn cho Nga và giành thắng lợi trên chiến trường. Theo đánh giá của lãnh đạo Cục Tình báo mật Anh (MI6) Richard Moore, Nga sẽ dần gặp khó trong việc bổ sung nhân lực và nguồn lực trong vài tuần tới và sẽ phải tạm dừng. Điều đó mở ra thời cơ cho Ukraine phản công.\nTrong khi tình hình chiến sự chưa có dấu hiệu hạ nhiệt, Nga và Ukraine đã ký vào thỏa thuận nhằm xuất khẩu ngũ cốc từ các cảng của Ukraine ở biển Đen, giúp giảm nhiệt cuộc khủng hoảng lương thực trên toàn cầu.\nThỏa thuận kéo dài 120 ngày và được tự động gia hạn sau đó được ký tại Istanbul (Thổ Nhĩ Kỳ) với sự trung gian của nước chủ nhà và Liên Hiệp Quốc. Các quan chức Ukraine không ngồi chung bàn và không ký vào chung văn kiện với các quan chức Nga vì chiến dịch quân sự mà Moscow đã khơi mào. Thay vào đó, mỗi bên sẽ ký thỏa thuận riêng với Liên Hiệp Quốc và Thổ Nhĩ Kỳ nhưng có nội dung giống nhau.\nXem thêm: Nga - Ukraine ký thỏa thuận bước ngoặt giữa xung đột",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Rốc Két",
        "Ukraine Nga",
        "Donetsk",
        "Richard Moore",
        "Khu Vực Phòng Không",
        "HIMARS",
        "MI6",
        "Quân Đội Ukraine",
        "Bộ Quốc Phòng Anh"
    ]
}