{
    "url": "https://thanhnien.vn/gia-vang-nhao-lon-lai-chay-ve-cong-ty-kinh-doanh-post1480986.html",
    "file": [
        "data",
        "2022",
        "1480986.json"
    ],
    "title": "Giá vàng nhào lộn, lãi chảy về công ty kinh doanh",
    "datetime": "2022-07-23T06:55:14+0700",
    "author": "Mai Phương",
    "abstract": "Giá vàng tăng giảm mạnh liên tục trong tuần khiến người mua thua lỗ, người bán cũng thiệt hại nặng nhưng thị trường sôi động đã giúp các công ty kinh doanh bỏ túi tiền lãi nhiều hơn.",
    "content": "Hôm qua (22.7), giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn (SJC) tăng thêm 1,2 triệu đồng/lượng, đưa giá mua lên 64,9 triệu đồng/lượng và bán ra 66,4 triệu đồng mỗi lượng. Nếu so với mức thấp đầu tuần, vàng miếng SJC cao hơn 2 triệu đồng, nhưng nếu so với sáng đầu tuần thì lại thấp hơn 1,5 triệu đồng. \nĐặc biệt, nhiều khách hàng trong phiên đầu tuần đã bị sốc khi giá vàng đột ngột lao dốc từ gần 68 triệu đồng xuống còn 63,5 - 64 triệu đồng, mất hơn 4 triệu đồng chỉ trong 1 ngày. Cộng thêm chênh lệch giữa giá mua và bán thì người mua vàng từ sáng đến chiều sẽ lỗ hơn 5 triệu đồng cho mỗi lượng. Còn với những ai vẫn đang giữ vàng khi đã mua ở mức cao 74 triệu đồng hồi tháng 3 vừa qua đã mất đến 12 triệu đồng mỗi lượng. \n“Vàng lao dốc như rơi tự do, thật không thể hiểu nổi” là những lời than thở của nhiều người đang nắm giữ vàng. Bởi chưa bao giờ chỉ trong một ngày, vàng có mức giảm mạnh đột ngột như vậy. \nĐặc biệt, trong phiên lao dốc ngày 18.7, các công ty kinh doanh vàng bạc lại đẩy chênh lệch giữa giá mua và bán lên gần như mức kỷ lục từ trước đến nay với 2 - 2,5 triệu đồng/lượng dù trước đó chỉ chênh nhau 600.000 đồng. Đây chính là cái bẫy mà họ thường xuyên sử dụng mỗi khi thị trường có biến động mạnh. Nó dẫn đến cùng lúc tại quầy vàng SJC, khách hàng mua vào 10 lượng vàng với giá 64 triệu đồng thì kế bên có người bán cho SJC chỉ với giá 62 triệu đồng. Khoản lãi 20 triệu đồng rơi vào túi của SJC chỉ trong tích tắc mà khách hàng phải chấp nhận. \nThế nhưng, cơn điên loạn của giá vàng vẫn chưa dừng lại. Trong các phiên vừa qua, vàng miếng SJC liên tục có ngày tăng hơn 1 triệu đồng/lượng thì chỉ qua một đêm lại giảm đi hơn 1 triệu đồng/lượng dù thế giới có khi đứng yên. Không chỉ người mua vào đã bị lỗ ngay do chênh lệch giá mua - bán quá cao thì người bán cũng bị thiệt hại nặng nề. Ví dụ, những người đã bán ra chiều 18.7 thì với 10 lượng vàng miếng có giá chỉ 62 triệu đồng mỗi lượng. Chỉ sau đó một ngày vàng quay đầu tăng lại sát 66 triệu đồng thì người bán đã mất 40 triệu đồng.\nTheo ghi nhận trong những ngày đầu tuần, có người bán cả trăm lượng vàng thì số tiền mất đi cũng lên vài trăm triệu đồng. Chỉ có các công ty kinh doanh vàng đứng giữa càng có lợi nhuận cao khi lượng người giao dịch nhiều.\nKim loại quý thế giới trong tuần đã rơi xuống khỏi ngưỡng 1.700 USD/ounce nhưng nhanh chóng hồi phục lên trở lại và cuối ngày hôm qua đạt 1.724 USD/ounce. Nếu so với đầu tuần, giá vàng thế giới đã cộng thêm khoảng 18 USD/ounce, tương đương tăng gần 500.000 đồng/lượng (chưa bao gồm thuế, phí). \nTrong khi đó, vàng miếng SJC đã tăng mạnh chiều mua vào nên rút ngắn chênh lệch giữa mua và bán từ 2 triệu đồng/lượng xuống còn 1,5 triệu đồng/lượng. \nÔng Trần Thanh Hải, Chủ tịch Công ty vàng bạc đá quý SJC Phú Thọ, phân tích: “Giá vàng thế giới sụt giảm trước đó nhưng tăng trở lại do giá USD hạ nhiệt từ đỉnh cao. Nhưng biến động của thế giới chỉ ở mức nhẹ và vẫn loanh quanh sát ngưỡng 1.700 USD/ounce. Trong khi đó, giá vàng trong nước đột ngột lao dốc xuất phát từ việc có những nhà đầu tư lớn lại mạnh tay bán ra, đặc biệt ở một số ngân hàng thương mại”. \nTheo dự đoán của ông Hải, các nhà đầu tư lớn bán ra có thể để chuyển sang nắm giữ ngoại tệ khi dự báo đồng bạc xanh có khả năng tiếp tục tăng khi Cục Dự trữ Liên bang Mỹ (Fed) vẫn theo kịch bản tăng lãi suất. Tuy nhiên, sau phiên đầu tuần giảm sốc, có thể lượng hàng để bán không còn nhiều hoặc những nhà đầu tư lớn rút kinh nghiệm chỉ bán dần dần để tránh gây mất giá. Bởi vàng rớt nhanh thì cả người mua cũng có tâm lý sợ và sẽ chờ giảm tiếp còn chính người bán cũng thiệt hại nặng. \nÔng Hải cũng thừa nhận: ngoài chênh lệch quá cao so với thế giới, khoảng cách giữa giá mua và bán của vàng miếng SJC chính là ẩn số khó lường nhất và luôn gây thua lỗ cho người mua vàng. Các công ty kinh doanh có thể đột ngột tăng hay giảm khoảng cách này mà không ai có thể dự báo được. \nChính vì vậy, ông khuyên người tiêu dùng nếu vẫn thích mua vàng tích trữ thì có thể mua vàng nhẫn khi chênh lệch với thế giới cũng như khoảng cách mua và bán không quá cao. Trong ngắn hạn, kim loại quý thế giới vẫn còn khả năng giảm. Còn đến cuối năm thì sẽ khó dự báo bởi giá vàng sẽ chịu tác động từ đồng bạc xanh. Trong khi đó, vào đầu tháng 10 sẽ có cuộc bầu cử giữa nhiệm kỳ để người Mỹ bỏ phiếu cho toàn bộ hạ viện và thượng viện. Tình hình chính trị Mỹ rất khó đoán, nhất là khi càng đến gần thời điểm bầu cử. Vì thế, giá USD có thể sẽ bị tác động mạnh trong thời điểm trước bầu cử là trong tháng 9 và khi đó giá vàng luôn gắn chặt với đồng bạc xanh cũng sẽ biến động theo.\nĐồng quan điểm, ông Phan Dũng Khánh, chuyên gia về thị trường tài chính, cũng cho rằng mặc dù giá vàng miếng SJC đã có phiên giảm mạnh nhưng sau đó nhanh chóng tăng trở lại nên cao hơn thế giới 17,5 triệu đồng/lượng. Giả sử kim loại quý thế giới có tăng lên nữa đạt mức 1.800 USD/ounce thì người mua vàng miếng cũng không thể có lời. Ngược lại, khi vàng thế giới đi xuống thì trong nước có cớ để giảm mạnh hơn.\nNếu thích thì mua vàng nhẫn vì hiện chỉ cao hơn thế giới khoảng 2,5 - 3 triệu đồng/lượng và giá bán chỉ cao hơn giá mua 900.000 đồng/lượng là chấp nhận được. Nhiều bạn bè tôi đều cho hay thời gian qua dù không mua vàng lúc lên đỉnh 74 triệu đồng/lượng nhưng vẫn bị thua lỗ. Việc đầu tư hay nắm giữ vàng phải tính theo thời gian rất dài nhiều năm liền mới có thể hy vọng có lời. Trong ngắn hạn, giá vàng thế giới có thể đi ngang ở mức hiện tại nhiều hơn.\nÔng Phan Dũng Khánh",
    "tags": [
        "Giá Vàng",
        "Kinh Doanh Vàng",
        "Vàng Miếng Sjc",
        "Công Ty Kinh Doanh",
        "Mua Vàng",
        "Lượng Vàng",
        "SJC",
        "Kim Loại Quý"
    ]
}