{
    "url": "https://thanhnien.vn/nga-ukraine-chay-dua-van-dong-su-ung-ho-post1480050.html",
    "file": [
        "data",
        "2022",
        "1480050.json"
    ],
    "title": "Nga - Ukraine chạy đua vận động sự ủng hộ",
    "datetime": "2022-07-21T06:22:14+0700",
    "author": "Khánh An",
    "abstract": "Qua các cuộc gặp cấp cao, Nga được Iran ủng hộ, còn Ukraine hy vọng Mỹ tăng cường viện trợ.",
    "content": "Tờ The New York Times ngày 20.7 đưa tin Tổng thống Nga Vladimir Putin vừa kết thúc chuyến công du nước ngoài hiếm hoi nhằm tìm kiếm sự ủng hộ, trong bối cảnh chiến dịch quân sự đang diễn ra tại Ukraine. Những cuộc gặp tại Tehran vào ngày 19.7 thể hiện quyết tâm của Moscow trong việc đẩy lùi nỗ lực của phương Tây nhằm cấm vận và cô lập Nga. Trong khi đó, đệ nhất phu nhân Ukraine Olena Zelenska đến Washington với hy vọng thuyết phục Mỹ hỗ trợ thêm.\nCông du Iran, Tổng thống Putin gặt hái thành công trong việc củng cố liên minh song phương vốn trở thành một đối trọng đáng kể trước nỗ lực đối phó của phương Tây. Trong cuộc gặp với chủ Điện Kremlin, lãnh tụ tối cao Iran Ayatollah Ali Khamenei đưa ra nhận định mang tính ủng hộ mạnh mẽ đối với chiến dịch của Nga ở Ukraine.\n“Chiến tranh là vấn đề khắc nghiệt và khó khăn, và Iran không hề hài lòng về việc dân thường chịu đau khổ vì điều đó. Nhưng trong trường hợp Ukraine, nếu ngài không bắt đầu, phía bên kia sẽ gây chiến với thế chủ động của họ”, ông Khamenei nhận định. Theo ông, NATO sẽ không dừng lại trong việc mở rộng lãnh thổ và nếu không bị chặn tại Ukraine, họ sẽ khơi mào cuộc chiến vì Crimea.\nTại Tehran, ông Putin còn dự hội nghị thượng đỉnh 3 bên với lãnh đạo các nước Iran và Thổ Nhĩ Kỳ, trong đó có việc thảo luận vấn đề xuất khẩu ngũ cốc của Ukraine. Theo AFP, sau hội nghị, Tổng thống Putin cho biết Moscow sẽ chỉ tạo điều kiện để Ukraine xuất khẩu ngũ cốc qua biển Đen nếu phương Tây dỡ các lệnh cấm vận đối với việc xuất khẩu ngũ cốc của Nga. Trong một diễn biến khác, một quan chức Bộ Ngoại giao Syria ngày 20.7 tuyên bố nước này cắt đứt quan hệ ngoại giao với Ukraine nhằm ủng hộ đồng minh Nga.\nVề phần mình, Ukraine tiếp tục vận động sự ủng hộ của Mỹ, thông qua chuyến công du Washington của đệ nhất phu nhân Olena Zelenska từ ngày 18.7. Bà Zelenska được Tổng thống Mỹ Joe Biden và phu nhân đón tiếp tại Nhà Trắng vào ngày 19.7, trước khi phát biểu trước quốc hội Mỹ vào ngày 20.7.\nTheo tờ The Guardian, Tổng thống Zelensky hy vọng chuyến công du của phu nhân sẽ đạt những kết quả quan trọng. “Việc gia tăng hỗ trợ của Mỹ đối với Ukraine, viện trợ thêm nhằm bảo vệ người dân, giải quyết những nhu cầu nhân đạo đều là những nhiệm vụ trong chuyến thăm của đệ nhất phu nhân Ukraine đến Mỹ”, ông cho biết.\nLiên quan khả năng Mỹ hỗ trợ thêm cho Ukraine, Reuters dẫn lời tham mưu trưởng không quân Mỹ Charles Brown cho hay Mỹ và các đồng minh đang cân nhắc khả năng huấn luyện phi công Ukraine. Ngoài ra, Mỹ dự định công bố thêm gói viện trợ vũ khí cho Ukraine trong vài ngày tới. Gói này dự kiến sẽ có hệ thống rốc két HIMARS và đạn dược cho pháo, hệ thống rốc két phóng loạt, theo phát ngôn viên Hội đồng An ninh quốc gia John Kirby. Mỹ đã viện trợ an ninh 8 tỉ USD cho Ukraine kể từ đầu chiến sự, bao gồm 2,2 tỉ USD trong tháng qua. Ông Kirby còn cảnh báo Nga chuẩn bị sáp nhập thêm lãnh thổ của Ukraine. Moscow chưa đưa ra bình luận về nhận định trên. Theo ông Andry Yermak, chánh văn phòng Tổng thống Ukraine, nước này đang lo ngại việc chiến sự kéo dài sang mùa đông vì tình hình khi đó sẽ khó khăn hơn do Nga có nhiều thời gian tiến công.\nTheo tờ The New York Times, tại hội nghị về an ninh mạng ở New York vào ngày 19.7, Giám đốc FBI Christopher Wray cho hay giới chức Mỹ đang cảnh giác đối với mối đe dọa từ nhiều mặt đối với bầu cử giữa kỳ từ các bên như Nga, Trung Quốc và Iran, bao gồm việc tấn công mạng, gây thông tin sai lệch và các chiến dịch gây ảnh hưởng. Ông cho rằng các chiến dịch bên ngoài có thể lợi dụng một sự cố về an ninh mạng nhằm gieo rắc không khí hoảng hốt hoặc mất lòng tin vào hệ thống bầu cử. Cơ quan An ninh quốc gia Mỹ (NSA) cũng nhận định rằng bầu cử sắp tới có thể là mục tiêu, sau một loạt vụ tấn công mạng lớn tại nước này.",
    "tags": [
        "Nga - Ukraine",
        "Joe Biden",
        "Olena Zelenska",
        "Rốc Két",
        "CRIMEA",
        "Đệ Nhất Phu Nhân",
        "Charles Brown",
        "Công Du",
        "Ayatollah Ali Khamenei",
        "Tham Mưu Trưởng Không Quân",
        "Bộ Ngoại Giao Syria"
    ]
}