{
    "url": "https://thanhnien.vn/giam-doc-cia-sri-lanka-bi-khung-hoang-do-dat-cuoc-vao-trung-quoc-post1480419.html",
    "file": [
        "data",
        "2022",
        "1480419.json"
    ],
    "title": "Giám đốc CIA: Sri Lanka bị khủng hoảng do ‘đặt cược’ vào Trung Quốc",
    "datetime": "2022-07-21T16:20:40+0700",
    "author": "Thụy Miên",
    "abstract": "Giám đốc Cơ quan Tình báo Trung ương Mỹ (CIA) Bill Burns cho rằng cuộc khủng hoảng Sri Lanka một phần do nước này “đặt cược không khôn ngoan” để lấy các nguồn đầu tư mang theo nguy cơ nợ cao từ Trung Quốc.",
    "content": "Hôm 20.7 (giờ Mỹ), phát biểu tại Diễn đàn An ninh Aspen (trụ sở Washington D.C), Giám đốc Burns lưu ý rằng sự sụp đổ kinh tế của Sri Lanka là lời cảnh báo cho những nước khác.\nTheo AFP dẫn lời ông Burns, tiềm lực kinh tế giúp Trung Quốc dễ dàng thuyết phục những nước khác chấp nhận những khoản đầu tư của họ.\nTuy nhiên, các nước nên nhìn vào bài học đến từ Sri Lanka, quốc gia đang oằn mình gánh nợ Trung Quốc. Giám đốc CIA cho rằng chính phủ Sri Lanka đã đặt cược không khôn ngoan cho tương lai kinh tế và vì thế đang trải qua cuộc khủng hoảng nghiêm trọng, cả kinh tế lẫn chính trị.\n“Tôi nghĩ rằng (Sri Lanka) mang đến bài học cho những quốc gia khác, không chỉ ở Trung Đông hoặc Nam Á, mà trên toàn thế giới. Tất cả nên hết sức cảnh giác trước những khoản đầu tư như thế”, ông Burns cảnh báo.\nNhờ vị trí chiến lược trên Ấn Độ Dương và gần Ấn Độ, Sri Lanka nhận được đầu tư mạnh từ Trung Quốc. Chính quyền Bắc Kinh cũng hợp tác chặt chẽ với ông Gotabaya Rajapaksa kể từ ông trở thành tổng thống Sri Lanka năm 2019.\nÔng Rajapaksa đã tháo chạy khỏi nước này và từ chức hồi tuần trước sau khi đối mặt sự phẫn nộ của người dân. Đảo quốc ở Ấn Độ Dương hiện gần như cạn kiệt nguồn cung thực phẩm và nhiên liệu.\nSri Lanka đã ký kết những khoản vay lớn với Trung Quốc để xây dựng các cơ sở hạ tầng, trong khi một số dự án trở thành gánh nặng kinh tế.\nNăm 2017, Sri Lanka đã không thể hoàn trả khoản vay 1,4 tỉ USD cho dự án xây cảng ở miền nam, buộc nước này phải ký hợp đồng cho Trung Quốc thuê suốt 99 năm.\nGần cảng là sân bay Rajapaksa, được xây với khoản vay 200 triệu USD cho Trung Quốc. Tuy nhiên, phi trường ít khi được sử dụng, dẫn đến tình trạng có thời điểm doanh thu không đủ để chi trả hóa đơn tiền điện.\nTrung Quốc đã phản bác các chỉ trích liên quan đến \"bẫy nợ\". Truyền thông Trung Quốc nói rằng nợ từ Trung Quốc chỉ chiếm 10% tổng nợ của Sri Lanka, bằng với Nhật Bản, trong khi phần lớn nợ nước ngoài của Sri Lanka liên quan đến các tổ chức đa phương.\nGiám đốc điều hành Quỹ Tiền Tệ Quốc tế (IMF) Kristalina Georgieva cũng cảnh báo hiện có 4 nước đang trên đường trở thành Sri Lanka thứ hai, trong đó có Pakistan và Bangladesh, theo Mashable.",
    "tags": [
        "Sri Lanka",
        "Giám Đốc Cia",
        "BURNS",
        "Hôm 20.7",
        "Diễn Đàn An Ninh Aspen",
        "Chính Phủ Sri Lanka",
        "Gotabaya Rajapaksa",
        "MASHABLE",
        "Tiềm Lực Kinh Tế",
        "Kristalina Georgieva",
        "Ấn Độ Dương"
    ]
}