{
    "url": "https://thanhnien.vn/vu-me-ke-bao-hanh-be-gai-nguoi-tu-ha-noi-cu-chong-nang-buc-xuc-tuoc-doat-mang-song-khong-the-tha-thu-post1480407.html",
    "file": [
        "data",
        "2022",
        "1480407.json"
    ],
    "title": "Vụ mẹ kế bạo hành bé gái: Cụ chống nạng cùng nhiều người bức xúc 'tước đoạt mạng sống là không thể tha thứ'",
    "datetime": "2022-07-21T11:17:52+0700",
    "author": "Cao An Biên ",
    "abstract": "Trong số đông người đứng trước TAND TP.HCM sáng nay (21.7) với mong muốn theo dõi diễn biến phiên tòa xét xử vụ mẹ kế Nguyễn Võ Quỳnh Trang và cha ruột Nguyễn Kim Trung Thái bạo hành bé gái 8 tuổi đến tử vong, có người bay hàng ngàn km từ Hà Nội vào TP.HCM, có người nghỉ bán xôi, chống nạng bắt xe ôm đến…",
    "content": "Tất cả họ đều mong chờ, tin tưởng một phán quyết công bằng, đúng người, đúng tội.\nTheo đó sáng nay, Tòa gia đình và người chưa thành niên - TAND TP.HCM xét xử sơ thẩm công khai bị cáo Nguyễn Võ Quỳnh Trang và Nguyễn Kim Trung Thái liên quan vụ án bé gái 8 tuổi bị bạo hành đến tử vong. Sau phần hội ý, HĐXX trả hồ sơ, yêu cầu điều tra bổ sung.\nTừ sáng sớm, đông nghẹt người đã tập trung phía trước cổng tòa án, càng về trưa lượng người càng đông đúc hơn. Theo ghi nhận, một đoạn đường Nam Kỳ Khởi Nghĩa (Q.1) xảy ra tình trạng đông xe, có thời điểm ùn ứ. Lực lượng chức năng điều phối dòng xe lưu thông, cũng như dòng người tập trung phía trước tòa để không xảy ra tình trạng mất trật tự công cộng.\nTrong dòng người đông đúc, có gia đình 6 người của ông Nguyễn Văn Nam (ngụ Hà Nội). Trong lúc vợ ông đang đứng phía trước cổng để quay phim thì ông, chị vợ và 3 con lại đứng một góc đường nhìn vô trong theo dõi diễn biến xem thế nào.\nÔng Nam kể 4 ngày trước, ông và cả gia đình từ Hà Nội bay vào TP.HCM du lịch, cũng là để theo dõi diễn biến phiên tòa xét xử vụ án bé gái 8 tuổi bị bạo hành tử vong.\nNgay từ những ngày đầu đọc tin tức về vụ việc, cả nhà ông đã hết sức bức xúc, mong những người có tội phải trả giá xứng đáng.\nNhìn đám đông xung quanh, ông nói hôm nay không khí hết sức náo nhiệt khi người thì quay phim, chụp ảnh, người thì giơ và hô khẩu hiệu về quyền trẻ em. Ông tin rằng pháp luật luôn luôn công bằng và vụ án sẽ có kết quả hợp tình, hợp lý.\nKế bên, bà Hoàng Thị Mơ (60 tuổi, chị vợ ông Nam) nhìn vào mấy đứa cháu trong nhà rồi nói: “Tội mấy đứa nhỏ, tụi nhỏ có biết gì đâu. Trẻ em là để yêu thương, tôi nghĩ rằng những hành vi bạo lực không nên có ở con trẻ, có gì thì từ từ dạy các con chứ ai nở đánh đập, hành hạ”.\nHơn 6 giờ sáng, bà Quỳnh (75 tuổi, ngụ Q.5) nghỉ bán xôi như thường lệ, bắt xe ôm tới để “hóng” phiên tòa. Tuổi già, sức khỏe không tốt nhưng bà vẫn chống nạn đi lại khắp khu vực trước cổng tòa án.\n“Theo dõi cái vụ này mà tôi bức xúc vô cùng. Phải chi tòa mở cái màn hình lớn ở bên ngoài để người ta theo dõi thì tốt quá”, bà vừa nói vừa liên tục nhìn vào trong. Dù phiên tòa đã tạm hoãn, xong cụ bà vẫn nán lại rất lâu, nói lần sau bà vẫn sẽ có mặt để mong chờ một kết quả xứng đáng.\nCùng lúc đó, bà Nguyễn Thị Tuyết Hằng (57 tuổi, ở Q.12) cầm tấm biển in dòng chữ với nội dung “Tra tấn trẻ em, tước đoạt mạng sống là không thể tha thứ” đứng trước cửa tòa án nhân dân TP.HCM. Bà Hằng cho biết, từ 5 giờ 30 sáng nay, bà đã dậy sớm đến tòa theo dõi xét xử vụ án mẹ kế bạo hành bé gái 8 tuổi. \n“Sáng nay tôi đi từ nhà qua đây vì không kẹt xe nên mất khoảng 30 phút để theo dõi phiên toà xét xử vụ án này. Nghe mọi người nói xét xử công khai. Tôi cầm tấm biển này với mong muốn tòa xử công tâm, hành vi của mẹ kế và bố ruột bé không thể chấp nhận được”.\nHơn 10 giờ sáng, sau khi tòa tạm hoãn xét xử, nhiều người cũng dần rời đi. Song một bộ phận người dân vẫn còn nán lại, mong tòa án sẽ có phán quyết giành công bằng cho bé gái V.A - nạn nhân vụ án. ",
    "tags": [
        "Tạm Hoãn Xét Xử",
        "Bé Gái 8 Tuổi",
        "Bạo Hành Trẻ Em"
    ]
}