{
    "url": "https://thanhnien.vn/trung-quoc-xay-cao-toc-gan-bien-gioi-tranh-chap-an-do-de-chung-post1480037.html",
    "file": [
        "data",
        "2022",
        "1480037.json"
    ],
    "title": "Trung Quốc xây cao tốc gần biên giới tranh chấp, Ấn Độ dè chừng",
    "datetime": "2022-07-20T11:49:23+0700",
    "author": "Đông A",
    "abstract": "Trung Quốc đang có kế hoạch xây dựng một tuyến đường cao tốc mới gần khu vực biên giới tranh chấp với Ấn Độ, động thái có thể khiến New Delhi lo ngại.",
    "content": "South China Morning Post ngày 20.7 đưa tin Trung Quốc đang lên kế hoạch xây dựng một tuyến đường cao tốc mới gần khu vực biên giới tranh chấp với Ấn Độ. Động thái này được cho là nỗ lực của Bắc Kinh nhằm củng cố vị trí chiến lược và thể hiện sức mạnh của mình, nhưng sẽ khiến nước láng giềng lo ngại.\nĐường cao tốc mới kéo dài từ hạt Lhunze ở Tây Tạng đến Mazha ở Kashgar, vùng Tân Cương. Dự án này nằm trong số 345 kế hoạch xây dựng được đề xuất trong chương trình quốc gia mới của Trung Quốc. Chương trình đặt mục tiêu xây dựng tổng cộng 461.000 km đường cao tốc trước năm 2035. Kế hoạch được đưa ra trong lúc Trung Quốc tìm cách vực dậy nền kinh tế đang trì trệ và thúc đẩy chi tiêu thông qua đầu tư cơ sở hạ tầng.\nTheo kế hoạch công bố vào tuần trước, đường cao tốc được gọi là G695 dự kiến​ chạy qua quận Cona của miền nam Tây Tạng. Khu vực này nằm ngay phía bắc của biên giới Ấn Độ - Trung Quốc đang tranh chấp và được phân chia bằng Đường kiểm soát thực tế (LAC). Đường cao tốc G695 còn chạy qua quận Kamba, nơi có một doanh trại quân đội, và hạt Gyirong, gần biên giới với Nepal.\nG695 cũng sẽ đi qua hạt Burang nằm giữa Tây Tạng, Nepal và Ấn Độ cũng như hạt Zanda ở tỉnh Ngari. Một phần tỉnh này hiện do Ấn Độ nắm giữ.\nCác thông tin chi tiết về dự án mới vẫn chưa rõ ràng, nhưng khi hoàn thành, đường cao tốc này cũng có thể chạy gần các khu vực đang tranh chấp gay gắt như đồng bằng Depsang, thung lũng Galwan và Hot Springs trên LAC.\nXung đột giữa Trung Quốc và Ấn Độ bùng phát sau một cuộc đụng độ tại Thung lũng Galwan cách đây hai năm khiến ít nhất 20 binh sĩ Ấn Độ và 4 binh sĩ Trung Quốc thiệt mạng. Vụ việc đã khiến quan hệ song phương trở nên căng thẳng.\nTrong vòng đàm phán quân sự mới nhất được tổ chức vào ngày 17.7, hai bên một lần nữa không thể chấm dứt tình trạng bế tắc sau hơn 12 giờ họp.\nTuy nhiên, trong tuyên bố chung được công bố vào cuối ngày 18.7, quân đội hai nước cho biết họ đã đồng ý duy trì “an ninh và ổn định” trên thực địa ở khu vực phía tây dọc theo LAC.\n\"Hai bên nhất trí giữ liên lạc chặt chẽ và duy trì đối thoại thông qua các kênh quân sự và ngoại giao và sớm đưa ra giải pháp có thể chấp nhận được đối với các vấn đề còn lại\", theo tuyên bố đưa ra sau vòng đàm phán thứ 16.",
    "tags": [
        "Trung Quốc",
        "Ấn Độ",
        "LAC",
        "Đồng Bằng Depsang",
        "Thung Lũng Galwan",
        "Hot Springs",
        "Tây Tạng",
        "Đường Cao Tốc",
        "Củng Cố Vị Trí",
        "Nepal",
        "South China Morning Post"
    ]
}