{
    "url": "https://thanhnien.vn/vib-loi-nhuan-6-thang-dat-hon-5-000-ti-dong-tang-27-so-voi-cung-ky-post1480205.html",
    "file": [
        "data",
        "2022",
        "1480205.json"
    ],
    "title": "VIB: Lợi nhuận 6 tháng đạt hơn 5.000 tỉ đồng, tăng 27% so với cùng kỳ",
    "datetime": "2022-07-20T18:01:52+0700",
    "author": "Nguồn: VIB",
    "abstract": "Ngân hàng Quốc Tế (VIB) công bố kết quả kinh doanh 6 tháng đầu năm 2022 với lợi nhuận trước thuế đạt hơn 5.000 tỉ đồng, tăng 27% so với cùng kỳ, tỷ suất lợi nhuận trên vốn chủ sở hữu (ROE) đạt 30%, tiếp tục trong nhóm dẫn đầu thị trường.",
    "content": "Kết thúc 6 tháng đầu năm, VIB ghi nhận lợi nhuận trước thuế đạt hơn 5.000 tỉ đồng, tăng 27% so với cùng kỳ. Tổng thu nhập hoạt động đạt hơn 8.700 tỉ đồng, trong đó thu nhập lãi thuần đạt 7.200 tỉ đồng, tăng 26% so với cùng kỳ. Nguồn thu nhập ngoài lãi đạt hơn 1.500 tỉ đồng, đóng góp hơn 18% vào tổng thu nhập hoạt động. \nChi phí hoạt động được kiểm soát tốt nhờ mô hình vận hành tối ưu, cấu trúc tổ chức phẳng, gọn, song song với các chương trình tự động hóa quy trình, tăng cường giao dịch ngân hàng số và tiết kiệm chi phí. Hết 6 tháng, chi phí hoạt động của VIB khoảng 3.000 tỉ đồng, chỉ tăng 9% so với cùng kỳ. Hệ số chi phí/doanh thu (CIR) của Ngân hàng giảm về mức 34%, thể hiện hiệu quả quản trị chi phí ở nhóm đầu ngành. \nChi phí dự phòng trong 6 tháng ở mức 750 tỉ đồng, tỷ lệ chi phí tín dụng trên dư nợ tín dụng được quản trị ở mức 0,7%. Mức tỷ lệ chi phí tín dụng này được ngân hàng duy trì trong suốt hơn 5 năm qua, thấp hơn so với trung bình ngành 1,2% - 1,5%. \nTính đến ngày 30.6.2022, tổng tài sản của VIB đạt gần 350.000 tỉ đồng, tăng 12,5% so với cuối năm 2021 và tăng 26% so với cùng kỳ. Dư nợ tín dụng trên 224.000 tỉ đồng, tăng trưởng 9,7%, với 90% danh mục tín dụng là cho vay bán lẻ và 93% khoản vay bán lẻ đều có tài sản đảm bảo. Nguồn vốn huy động bao gồm tiền gửi khách hàng, phát hành giấy tờ có giá, huy động từ các định chế quốc tế IFC, ADB đạt 265.000 tỉ đồng, tăng 11,8% so với cuối năm 2021. \nCác chỉ số an toàn được quản trị ở mức tối ưu, trong đó hệ số CAR Basel II ở mức 11,5% (quy định trên 8%), hệ số nguồn vốn ngắn hạn cho vay trung dài hạn 29% (quy định dưới 37%), hệ số cho vay trên tổng tiền gửi ở mức 70% (quy định dưới 85%). Tỷ lệ nợ xấu được duy trì ở mức dưới 1,8%. Hệ số nguồn vốn ổn định ròng (NSFR) theo Basel III đạt trên 110% (chuẩn Basel III quy định tối thiểu 100%). \nSuốt hơn 5 năm qua, VIB thuộc nhóm ngân hàng có mức tăng trưởng tín dụng bán lẻ dẫn đầu thị trường. Tính đến hết quý 2 năm 2022, VIB nằm trong top đầu về thị phần cho vay ô tô và bảo hiểm nhân thọ trên toàn quốc. Bên cạnh đó, VIB tiếp tục được đánh giá là một trong những ngân hàng có tốc độ tăng trưởng thẻ tín dụng nhanh nhất và chi tiêu trên thẻ cao nhất. \nTháng 6 vừa qua đánh dấu cột mốc hơn nửa triệu thẻ tín dụng của VIB được phát hành trên thị trường. Về tốc độ tăng trưởng thẻ tín dụng Mastercard, VIB đang đứng đầu, gấp đến 5-6 lần mức trung bình của toàn thị trường trên tất cả các tiêu chí số lượng và chất lượng. VIB đứng thứ 2 về tổng chi tiêu thẻ tín dụng và chiếm gần 35% tổng doanh số chi tiêu thẻ Mastercard tại thị trường Việt Nam. Mới đây, VIB vừa vượt qua hơn 40 ngân hàng đang phát hành thẻ Mastercard tại Việt Nam, trở thành ngân hàng duy nhất cùng lúc đạt được 9 giải thưởng uy tín từ tổ chức này. \nVới chiến lược nhất quán lấy khách hàng làm trọng tâm trong quá trình số hóa và chuyển đổi số, VIB tiên phong ứng dụng nhiều công nghệ mới và xây dựng các chuỗi giá trị nhằm mang đến cho khách hàng những trải nghiệm tốt hơn. Trong nửa đầu năm 2022, VIB ghi nhận sự tăng trưởng vượt bậc với số lượng giao dịch ngân hàng số tăng hơn 100% so với năm 2021 và đạt tỷ lệ 92% giao dịch qua kênh số. Tính đến nay, Ứng dụng Ngân hàng số MyVIB đã lần thứ năm nhận giải thưởng từ The Asset và lần thứ 8 liên tiếp được các hãng truyền thông quốc tế lớn như The Banker, Global Finance Review vinh danh bằng các giải thưởng uy tín. Mới đây, MyVIB 2.0 vừa xác lập 2 kỷ lục Việt Nam gồm “Ngân hàng đầu tiên tại Việt Nam cung cấp trải nghiệm thực tế tăng cường (AR) trên ứng dụng ngân hàng số MyVIB 2.0” và “MyVIB 2.0 - Ứng dụng Mobile Banking Cloud Native đầu tiên tại Việt Nam”.\nNgày 18.07.2022, theo công bố từ Sở Giao dịch Chứng khoán TP.HCM (HOSE), VIB chính thức vào VN30-Index. Đây là rổ chỉ số gồm top 30 cổ phiếu có vốn hóa lớn nhất trên sàn HOSE, có thanh khoản cao, đồng thời đảm bảo đáp ứng được các điều kiện và tiêu chuẩn sàng lọc khắt khe được quy định theo quy tắc của bộ chỉ số. VN30-Index đại diện cho nhóm doanh nghiệp dẫn đầu thị trường chứng khoán Việt Nam, đóng góp trên 70% giá trị vốn hóa và 60% tổng giá trị thanh khoản của toàn thị trường.\nĐầu tháng 7 vừa qua, VIB cũng đã hoàn tất việc tăng vốn điều lệ thêm 5.545 tỉ đồng dưới hình thức chia cổ phiếu thưởng 35% cho cổ đông hiện hữu và 0,7% cho cán bộ nhân viên từ nguồn vốn chủ sở hữu. Sau đợt tăng này, vốn điều lệ của VIB đạt trên 21.000 tỉ đồng, giúp ngân hàng tiếp tục mở rộng các hoạt động kinh doanh dựa trên nền tảng vốn vững mạnh. ",
    "tags": [
        "Ngân Hàng Quốc Tế",
        "Basel Iii",
        "Car Basel Ii",
        "Global Finance Review",
        "Myvib 2.0",
        "Ngân Hàng Số Myvib",
        "Mastercard",
        "Lợi Nhuận Trước Thuế"
    ]
}