{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-22-7-2022-tang-vot-hon-1-trieu-dong-moi-luong-post1480702.html",
    "file": [
        "data",
        "2022",
        "1480702.json"
    ],
    "title": "Giá vàng hôm nay 22.7.2022: Tăng vọt hơn 1 triệu đồng mỗi lượng",
    "datetime": "2022-07-22T08:53:47+0700",
    "author": "An Yến",
    "abstract": "Giá vàng sáng 22.7 tăng trở lại lên trên 66 triệu đồng/lượng khi kim loại quý thế giới phục hồi.",
    "content": "Ngày 22.7, ngân hàng Eximbank niêm yết giá mua vàng miếng thương hiệu SJC là 64 triệu đồng/lượng và bán ra 66 triệu đồng/lượng, tăng 1 triệu đồng so với hôm qua. Trong khi đó, Công ty vàng bạc đá quý Sài Gòn mua vào vàng miếng 64,3 triệu đồng/lượng và bán ra 66,3 triệu đồng/lượng, tăng 1,1 triệu đồng so với cuối ngày hôm qua. Chênh lệch giữa giá mua và bán vàng miếng của SJC vẫn duy trì ở mức 2 triệu đồng/lượng. Hiện giá vàng miếng SJC cao hơn thế giới 17,5 triệu đồng/lượng.\nGiá vàng thế giới tăng trở lại lên 1.717 USD/ounce sau khi đồng USD sụt giảm. Quy đổi tương đương, vàng thế giới hiện có giá 48,8 triệu đồng/lượng (chưa bao gồm thuế, phí).\nHôm qua, Ngân hàng Trung ương châu Âu (ECB) nâng lãi suất lần đầu tiên trong 11 năm qua với mức 50 điểm cơ bản. Theo quyết định trên, lãi suất tiền gửi của ECB đã thoát khỏi khu vực âm lần đầu tiên trong 8 năm, lên mức 0%. Lãi suất đối với các giao dịch tái cấp vốn tăng lên 0,50% và lãi suất cho vay là 0,75%... Điều này khiến đồng euro gia tăng, đẩy giá USD đi xuống và hỗ trợ giá vàng. \nBất chấp những diễn biến đó, một số nhà đầu tư cho rằng các báo cáo kinh tế yếu kém và áp lực lạm phát lớn hơn là những dấu hiệu cho thấy thị trường vàng vẫn khá giằng co. Theo nhà phân tích Suki Cooper của Standard Chartered, giá vàng vẫn bị chi phối bởi các yếu tố cơ bản trái chiều. Một mặt là lạm phát gia tăng, lo ngại về suy thoái kinh tế ngày càng lớn, nhưng mặt khác là lãi suất tăng cao, đồng USD mạnh và nhu cầu yếu theo mùa.\nTrong khi đó, thị trường chứng khoán Mỹ tiếp tục đi lên. Đóng cửa phiên 21.7 (rạng sáng 22.7 giờ Việt Nam), chỉ số Nasdaq Composite tăng 1,36% lên 12.059,61 điểm; chỉ số S&P 500 cộng thêm 0,99% lên 3.998,95 điểm và chỉ số Dow Jones tiến 0,51% lên 32.036,90 điểm. Nhóm cổ phiếu hàng tiêu dùng không thiết yếu dẫn đầu đà tăng thuộc S&P 500, tiến hơn 2% nhờ cổ phiếu Tesla nhảy vọt 9,8% sau khi công bố kết quả lợi nhuận tốt hơn dự báo mặc dù biên lợi nhuận gộp ngành ô tô giảm...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Ngân Hàng Trung Ương Châu Âu",
        "Suki Cooper",
        "Vàng Miếng",
        "Ngân Hàng Eximbank",
        "Vàng Miếng Sjc",
        "SJC",
        "S&P 500",
        "Standard Chartered",
        "Lãi Suất Tiền Gửi"
    ]
}