{
    "url": "https://thanhnien.vn/trong-tuan-dau-tien-lam-viec-kinh-james-webb-da-pha-ky-luc-thien-ha-co-nhat-post1480390.html",
    "file": [
        "data",
        "2022",
        "1480390.json"
    ],
    "title": "Trong tuần đầu tiên làm việc, kính James Webb đã phá kỷ lục thiên hà cổ nhất",
    "datetime": "2022-07-21T13:30:35+0700",
    "author": "Hạo Nhiên",
    "abstract": "Kính thiên văn James Webb đã phát hiện thiên hà cách chúng ta 13,5 tỉ năm ánh sáng, mà theo các nhà nghiên cứu là thiên hà cổ nhất từng được xác định cho đến nay.",
    "content": "Nhờ vào kính James Webb (JWST), các chuyên gia quan sát được một tổ hợp sao, khí và bụi, kết chặt với nhau bằng trọng lực và có niên đại 300 triệu năm kể từ sự kiện Big Bang khai sinh vũ trụ.\nPhát hiện mới đã phá vỡ kỷ lục thiên hà xa và cổ nhất đến 100 triệu năm, trước đây thuộc về thiên hà có tên GN-Z1. Vào thời điểm GN-Z1 lọt vào tầm quan sát của kính không gian Hubble năm 2016, ánh sáng từ thiên hà này phải mất 13,4 tỉ năm mới đến địa cầu.\nCác nhà nghiên cứu của Đại học Harvard và Trung tâm Vật lý học Thiên thể Smithsonian (Mỹ) đã chia sẻ thông tin về thiên hà giữ kỷ lục mới, được đặt tên GLASS-z13, trong hai báo cáo hôm 20.7. Nhóm chuyên gia cũng nhận dạng một thiên hà khác với độ tuổi khá tương đồng GLASS-z13, gọi là GLASS-z11.\n“Chúng tôi phát hiện hai ứng viên vô cùng thuyết phục cho nhóm các thiên hà ở khoảng cách cực kỳ xa”, New Scientist dẫn lời ông Rohan Naidu, một trong các nhà nghiên cứu đã phát hiện GLASS-z13 trong dữ liệu của kính James Webb. Nếu hai thiên hà trên ở khoảng cách xa như các chuyên gia tính toán, vũ trụ vào thời điểm đó chỉ mới vài trăm triệu năm tuổi.\nCác nhà nghiên cứu cũng cho biết bộ đôi thiên hà trên có kích thước khá nhỏ so với Dải Ngân hà, vốn có đường kính 100.000 năm ánh sáng. Bề ngang của GLASS-z13 vào khoảng 1.600 năm ánh sáng, trong khi kích thước của GLASS z-11 là 2.300 năm ánh sáng.\n“Với sự xuất hiện của JWST, giờ đây nhân loại đã có năng lực quan sát vũ trụ ở mức độ chưa từng có, nhờ vào thiết bị NIRCam cực nhạy của kính”, đội ngũ chuyên gia cho biết.\nĐiều đáng lưu ý là kính James Webb chỉ mới hoạt động hơn 1 tuần. Cơ quan Hàng không Vũ trụ Mỹ (NASA) dự báo kính James Webb có thể quan sát xa hơn nữa và phát hiện các thiên hà vào thời điểm chỉ vài trăm triệu năm kể từ sự kiện Big Bang. \nNăng lực trên cho phép giới thiên văn học hiểu thêm về quá trình tiến hóa của thiên hà trong lịch sử phát triển của vũ trụ.",
    "tags": [
        "Kính James Webb",
        "Thiên Hà Cổ Nhất",
        "JWST",
        "James Webb",
        "Thiên Hà",
        "Năm Ánh Sáng",
        "New Scientist",
        "Hubble",
        "Big Bang",
        "Nasa"
    ]
}