{
    "url": "https://thanhnien.vn/cong-ty-ho-flc-va-louis-bi-xu-phat-buoc-cai-chinh-thong-tin-post1480847.html",
    "file": [
        "data",
        "2022",
        "1480847.json"
    ],
    "title": "Công ty 'họ' FLC và Louis bị xử phạt, buộc cải chính thông tin",
    "datetime": "2022-07-22T15:36:46+0700",
    "author": "Mai Phương",
    "abstract": "Công ty CP Louis Land và Công ty CP nông dược HAI bị xử phạt do vi phạm công bố thông tin trên thị trường chứng khoán.",
    "content": "Hôm nay (22.7), Ủy ban Chứng khoán Nhà nước ban hành quyết định xử phạt vi phạm hành chính đối với Công ty CP Louis Land (BII). Cụ thể, công ty bị phạt 100 triệu đồng do không công bố Nghị quyết Hội đồng quản trị số 39/2021/LH/HĐQT-NQ ngày 4.3.2021 về việc thoái toàn bộ vốn 57,2 tỉ đồng tại Công ty TNHH Địa ốc Tân Bửu cũng như công bố thông tin không đúng thời hạn đối với Báo cáo tài chính năm 2019 đã kiểm toán, Báo cáo tài chính bán niên 2020 đã soát xét. \nBên cạnh đó, BII bị phạt 200 triệu đồng vì công bố thông tin sai lệch tại Báo cáo tài chính năm 2020 đã kiểm toán và Báo cáo tình hình quản trị công ty 6 tháng đầu năm 2021. Biện pháp khắc phục hậu quả là công ty phải cải chính thông tin. Đồng thời Louis Land cũng bị phạt 70 triệu đồng vì công bố thông tin không đầy đủ nội dung về giao dịch với người có liên quan trong Báo cáo tài chính năm 2019, 2020. Tổng mức phạt của Louis Land là 370 triệu đồng.\nLouis Land là công ty thành viên của Louis Holding do ông Đỗ Thành Nhân làm lãnh đạo và mới đây đã bị bắt vì tội thao túng giá chứng khoán. Trong mấy tháng qua, cổ phiếu BII cũng liên tục lao dốc và hiện còn 4.400 đồng, bốc hơi gần 70% so với đầu năm.\nTrước đó một ngày, Ủy ban Chứng khoán Nhà nước cũng ban hành quyết định xử phạt vi phạm hành chính đối với Công ty CP nông dược HAI tổng cộng 235 triệu đồng. Nguyên nhân công ty HAI đã công bố thông tin sai lệch về các chỉ tiêu tài chính tại Báo cáo tài chính riêng và hợp nhất quý 4/2021 cũng như không công bố thông tin Báo cáo tài chính riêng và hợp nhất năm 2021 đã kiểm toán, Báo cáo thường niên năm 2021, Báo cáo tài chính riêng và hợp nhất quý 1/2022. HAI cũng phải cải chính thông tin sai lệch nói trên. HAI là công ty nằm trong hệ sinh thái của FLC Group do ông Trịnh Văn Quyết là cựu Chủ tịch và cũng đã bị bắt giam về tội thao túng giá chứng khoán. Cổ phiếu HAI đang được giao dịch ở giá 2.590 đồng, giảm gần 70% so với đầu năm. ",
    "tags": [
        "Louis Land",
        "FLC",
        "Công Ty Cp Louis Land",
        "BII",
        "Louis Holding",
        "Cổ Phiếu Bii",
        "Đỗ Thành Nhân",
        "Ủy Ban Chứng Khoán Nhà Nước",
        "Công Bố Thông Tin",
        "Báo Cáo Tài Chính"
    ]
}