{
    "url": "https://thanhnien.vn/ket-thuc-quy-ii-vpbank-vuot-nua-ke-hoach-loi-nhuan-nam-2022-post1480614.html",
    "file": [
        "data",
        "2022",
        "1480614.json"
    ],
    "title": "Kết thúc quý II, VPBank vượt nửa kế hoạch lợi nhuận năm 2022",
    "datetime": "2022-07-22T08:00:12+0700",
    "author": "Nguồn: VPBank",
    "abstract": "Tăng trưởng mạnh ghi nhận tại các mảng kinh doanh chiến lược góp phần đưa ngân hàng vượt nửa chặng đường kế hoạch năm, với lợi nhuận trước thuế đạt trên 15,3 nghìn tỉ đồng, đi cùng các chỉ số hiệu quả giữ vững top đầu hệ thống.",
    "content": "Đúng với kỳ vọng đưa ra từ đầu năm, hoạt động kinh doanh của VPBank trong nửa đầu năm 2022 ghi nhận tăng trưởng ấn tượng nhờ sự phục hồi mạnh mẽ của nền kinh tế. Dư nợ tín dụng ngân hàng hợp nhất đạt 436 nghìn tỉ đồng, trong đó tăng trưởng tín dụng của riêng ngân hàng mẹ là 14,3%, cao hơn mức trung bình 9,35% toàn ngành, cùng với sự đóng góp lớn từ các phân khúc chiến lược như khách hàng cá nhân và khách hàng doanh nghiệp vừa và nhỏ. Doanh số giải ngân 6 tháng đầu năm của hai phân khúc chiến lược này đã tăng trên 30% so với cùng kỳ năm trước, chủ yếu đến từ các sản phẩm cho vay thế chấp.\nThu nhập hoạt động hợp nhất đạt 31,6 nghìn tỉ đồng, tăng 37% so với cùng kỳ. Trong đó, thu nhập từ lãi tăng ổn định, nhờ tín dụng tăng trưởng gấp 3 lần so với cùng kỳ 2021. Tương tự, thu nhập thuần từ phí tăng ấn tượng 34,5% so với 6 tháng đầu năm 2021 khi ghi nhận gần 2.800 tỉ đồng, do tăng doanh thu từ hoạt động thanh toán, kinh doanh dịch vụ bảo hiểm, quản lý tài khoản và dịch vụ thẻ.\nĐáng chú ý, tổng chi tiêu thẻ tín dụng trong 6 tháng đầu năm tăng 22% so với cùng kỳ, hậu thuẫn bởi loạt sản phẩm thẻ tín dụng đa dạng, đáp ứng nhu cầu tiêu dùng tăng cao khi nền kinh tế từng bước phục hồi sau đại dịch. VPBank vừa qua đã được tổ chức VISA vinh danh với giải thưởng thuộc 2 lĩnh vực dẫn đầu về tốc độ tăng trưởng doanh số và tỉ lệ thẻ hoạt động.\nBên cạnh đó, thu nhập từ nợ đã xử lý đạt kết quả khả quan, tăng 26% so với cùng kỳ với trên 1,7 nghìn tỉ đồng.\nTrong khi doanh thu tăng mạnh, chi phí của ngân hàng tiếp tục được tối ưu hóa. Chỉ số chi phí trên thu nhập (CIR) của ngân hàng tính đến cuối tháng 6 là 20,6% - một tỉ lệ nằm trong top thấp nhất thị trường hiện nay. Nhờ tăng trưởng mạnh về doanh thu và kiểm soát tốt chi phí, lợi nhuận trước thuế của ngân hàng đã có tốc độ tăng ấn tượng 70% so với cùng kỳ, đạt hơn 15.300 tỉ đồng, tương đương 52% kế hoạch năm. \nVPBank tiếp tục là một trong những ngân hàng có hiệu quả hoạt động cao nhất thị trường, với tỉ suất sinh lời trên vốn chủ sở hữu là 23,4% và tỉ suất sinh lời trên tổng tài sản là 3,5%. Tỉ lệ an toàn vốn hợp nhất của ngân hàng vẫn nằm trong nhóm dẫn đầu thị trường.\nMột trong những điểm nổi bật trong bức tranh kinh doanh nửa đầu năm của VPBank là tăng trưởng về quy mô khách hàng, được hậu thuẫn không nhỏ bởi nỗ lực số hóa và tự động hóa, đi đôi với hoạt động nâng cao chất lượng dịch vụ không ngừng nghỉ trong những năm gần đây.\n Tới thời điểm hiện tại, tập khách hàng hợp nhất của VPBank đã cán mốc 21 triệu khách hàng, tương đương 1/5 dân số Việt Nam. Số lượng khách hàng có thu nhập cao (AF) và trung bình-cao (mass AF) tăng trưởng trên 50% so với thời điểm cuối năm 2021, cho thấy hiệu quả của hoạt động khai thác các phân khúc giàu tiềm năng mà VPBank đang theo đuổi.\nTrong khi đó, số lượng khách hàng đăng ký sử dụng VPBank NEO tăng mạnh 63% so với cùng kỳ, giao dịch qua nền tảng số cũng tăng kỷ lục tới gần 80%. Thông qua số hóa toàn bộ chu trình cho vay có tài sản đảm bảo đối với sản phẩm cho vay mua nhà, ô tô và vay tiêu dùng, từ khâu xử lý thông tin, định giá tới giải ngân, tỉ lệ giải ngân của phân khúc cho vay thế chấp trực tuyến của VPBank đã đạt tới con số 85%.\nVới quy mô khách hàng mở rộng liên tục và chất lượng tăng trưởng 6 tháng đầu năm ổn định, VPBank tự tin sẽ đạt được mục tiêu tăng trưởng trong năm 2022.\nĐiểm thêm vào bức tranh sáng màu, chất lượng tài sản và tiềm năng tăng trưởng của VPBank mới đây đã được tổ chức xếp hạng tín nhiệm quốc tế Moody’s khẳng định trong báo cáo cập nhật được công bố cuối tuần trước. Theo đó, Moody’s giữ nguyên xếp hạng tín nhiệm cơ sở (BCA) ở mức Ba3, triển vọng tích cực - tương đương mức trần xếp hạng quốc gia của Việt Nam. Và nếu không bị giới hạn bởi trần quốc gia, xếp hạng tín nhiệm của ngân hàng có thể còn cao hơn nữa.\nBên cạnh đó, trong kỳ đánh giá này, Moody’s cũng lần đầu tiên công bố chỉ số phát triển bền vững (ESG) của VPBank. Với chiến lược rõ ràng, nền tảng vững mạnh cùng hệ thống chính sách quản lý hiệu quả, VPBank được xếp hạng ESG ở mức 2 (trên thang điểm 1 - 5 với 1 là mức cao nhất), sánh ngang các ngân hàng trong khu vực. Điều này cho thấy VPBank luôn chú trọng các yếu tố bền vững trong định hướng phát triển đầy tham vọng của mình.",
    "tags": [
        "Vpbank",
        "Số Hóa",
        "Tự Động Hóa",
        "Vpbank Neo"
    ]
}