{
    "url": "https://thanhnien.vn/thu-vui-moi-cua-phu-nu-trung-quoc-sau-dai-dich-post1480008.html",
    "file": [
        "data",
        "2022",
        "1480008.json"
    ],
    "title": "Thú vui mới của phụ nữ Trung Quốc sau đại dịch",
    "datetime": "2022-07-22T19:50:00+0700",
    "author": "Đông A",
    "abstract": "Nhiều phụ nữ Trung Quốc tìm đến trượt ván để giải tỏa cảm giác bức bối sau một thời gian dài phải sống dưới lệnh phong tỏa.",
    "content": "Trong lúc phải ở nhà vì thủ đô Bắc Kinh của Trung Quốc phong tỏa một phần vào đầu năm nay, bà Mina Zhao đã tình cờ biết về bộ môn trượt ván (surfskating). Vì các phòng tập thể dục, công viên và nhiều địa điểm khác phải đóng cửa, bà Zhao quyết định thử môn thể thao này.\nSurfskating là môn thể thao dùng loại ván trượt được gọi là surfskate. Loại ván này thân thiện với người mới làm quen với trượt ván hơn so với skateboard, loại ván trượt thông dụng và phổ biến nhất. Surfskate có trục bánh trước linh hoạt hơn, giúp tạo ra những cú ngoặt sâu như khi lướt sóng (surfing). Môn thể thao này bắt đầu xuất hiện phổ biến ở các thành phố Trung Quốc kể từ mùa xuân năm nay và đặc biệt được phụ nữ yêu thích.\nTrượt ván ngay lập tức trở thành thú vui mới của bà Zhao (40 tuổi), một người thích trượt tuyết. Bà đã rủ chồng và con trai tham gia cùng mình. Thậm chí, bà Zhao còn giới thiệu bộ môn này với hàng chục bà mẹ khác. Những người này đã đầu tư một chiếc ván trượt cho riêng mình.\n\"Tôi nghĩ trượt ván đang có tác động tích cực lên công việc của tôi, thậm chí là lên cuộc sống của tôi\", Reuters dẫn lời bà Zhao cho biết rằng môn thể thao này đã giúp bà giảm cân và bớt lo lắng về việc học của con mình.\nTheo bà Zhao, trượt ván mang lại cho bà cảm giác đạt được thành tựu. Năng lượng tích cực mà bà Zhao nhận được từ trượt ván đã giúp bà dám đi xa nhà, mặc quần áo sặc sỡ hơn và thậm chí lần đầu tiên nhuộm tóc sang màu nhạt hơn.\n\"Qua môn thể thao này, chúng tôi muốn khám phá nhiều hơn về chính bản thân mình. Được là chính mình quan trọng hơn định kiến ​​của thế giới về chúng tôi\", bà Zhao nói.\nNgười mẹ này cũng cho biết trượt ván giúp bà bình tĩnh lại. \"Bạn càng lo lắng thì tác động lên con của bạn sẽ càng tồi tệ. Thỉnh thoảng tôi chỉ trượt ván quanh tầng hầm. Những lúc đó, tôi cảm thấy mình giống một người đàn ông đang phì phèo thuốc lá khi gặp chuyện\", bà Zhao nói.\nTheo Reuters, surfskating được coi là bộ môn dễ học hơn và ít dẫn đến té ngã hơn so với các loại hình trượt ván khác. Môn thể thao này cũng nhận được sự chú ý từ tiếng vang của các môn thể thao trên tuyết sau khi Bắc Kinh đăng cai Thế vận hội Mùa đông 2022 đầu năm nay.\nMột người chơi surfskate có thể thực hiện những cú rẽ như khi trượt ván trên tuyết mà không cần đến tuyết hay thậm chí là dốc.\nCác câu lạc bộ, mạng lưới và các lớp học surfskating theo nhóm đã phát triển mạnh mẽ ở Trung Quốc.\nTheo bà Duo Lan, người tổ chức buổi học trượt ván miễn phí hàng tuần cho phụ nữ gần Trung tâm Thủy sinh Quốc gia nổi tiếng của Bắc Kinh, số học viên đã tăng từ khoảng một chục người vào cuối tháng 4 lên gần một trăm người.\nBà Zhao, người tổ chức các hoạt động dành cho trẻ em, đã tham gia lớp học trượt ván vào tháng 5, thời điểm các sự kiện không thể diễn ra vì lệnh phong tỏa.\nCô Chen Yanni (29 tuổi) sau khi nhìn thấy người khác chơi môn thể thao này trên mạng xã hội cũng đã thử trượt ván để đỡ bức bối trong lúc phong tỏa.\nVà cô nhanh chóng bị thu hút. “Khi trượt ván, tôi cảm thấy thật tự do”, cô Chen, người làm việc trong lĩnh vực công nghệ thông tin, tâm sự.\n\"Tôi sắp 30 tuổi, nhưng khi trượt ván, đột nhiên tôi cảm thấy mình rất trẻ. Tôi yêu cảm giác này, giống như được trở lại thời tuổi teen\", cô Chen nói.\nSố lượt tìm kiếm trực tuyến về trượt ván (skateboarding) nói riêng và surfskating nói chung ở Trung Quốc đã tăng vọt. Ứng dụng đề xuất lối sống và mua sắm Xiaohongshu, cho biết số lượt tìm kiếm ván trượt trong tháng 6 đã tăng 50 lần so với một năm trước đó.\nGã khổng lồ thương mại điện tử JD.com cũng báo cáo doanh số bán ván trượt tăng trưởng 80% trong tháng 6 so với cùng kỳ năm ngoái.\nTại một trong năm chi nhánh của cửa hàng ván trượt \"Burning Ice\" ở Bắc Kinh, doanh thu đã tăng khoảng 300% trong năm nay, theo một người quản lý cửa hàng giấu tên.\nNhững loại ván trượt có giá từ khoảng 400 nhân dân tệ (60 USD) đến hơn 4.000 nhân dân tệ (593 USD), chiếm khoảng 50% mức tăng trưởng, quản lý trên cho biết. Khoảng 70% doanh thu của các cửa hàng ván trượt đến từ phụ nữ.\nMột số người cho biết họ xem trượt ván là sở thích mới khi đại dịch Covid-19 khiến việc đi du lịch vào mùa hè trở nên khó khăn.\nYoyo (34 tuổi), một chuyên gia tài chính, huấn luyện viên lặn kiêm vận động viên lướt sóng bán thời gian cho biết: “Tôi có cảm giác rằng mình đã trở lại bãi biển. Trong mùa hè nóng nực mà có gió lùa vào tóc là tôi sẽ cảm thấy tự do”.",
    "tags": [
        "Trung Quốc",
        "Trượt Ván",
        "Ván Trượt",
        "Skateboard",
        "SKATEBOARDING",
        "Môn Thể Thao",
        "Thành Phố Trung Quốc",
        "Lướt Sóng",
        "BURNING",
        "Người Tổ Chức",
        "Phì Phèo",
        "JD.COM"
    ]
}