{
    "url": "https://thanhnien.vn/trung-quoc-cong-bo-thong-tin-ve-tinh-hinh-lanh-dao-tiem-vac-xin-covid-19-post1481189.html",
    "file": [
        "data",
        "2022",
        "1481189.json"
    ],
    "title": "Trung Quốc công bố thông tin về tình hình lãnh đạo tiêm vắc xin Covid-19",
    "datetime": "2022-07-23T20:32:40+0700",
    "author": "Đông A",
    "abstract": "Trung Quốc ngày 23.7 khẳng định vắc xin Covid-19 do nước này sản xuất an toàn và cho biết các lãnh đạo cũng đã được tiêm vắc xin này.",
    "content": "Reuters đưa tin Trung Quốc ngày 23.7 lần đầu tiên xác nhận các lãnh đạo nước này đã được tiêm vắc xin Covid-19 sản xuất trong nước, đồng thời khẳng định vắc xin này là an toàn.\n“Lãnh đạo nhà nước và lãnh đạo Đảng của Trung Quốc đều đã được tiêm vắc xin Covid-19 sản xuất trong nước”, ông Tăng Ích Tân (Zeng Yixin), Phó chủ nhiệm Ủy ban Y tế Quốc gia Trung Quốc, cho biết. Tuy vậy, ông Tăng không nêu rõ thời điểm các quan chức Trung Quốc được chủng ngừa hay họ đã tiêm bao nhiêu liều.\nỞ Trung Quốc, cụm từ \"lãnh đạo nhà nước và lãnh đạo Đảng\" thường được dùng để chỉ các lãnh đạo trung ương, bao gồm Chủ tịch Tập Cận Bình và Thủ tướng Lý Khắc Cường.\nPhát biểu của ông Tăng được đưa ra trong bối cảnh các chuyên gia và quan chức cảnh báo rằng tỷ lệ tiêm chủng thấp ở nhóm người cao tuổi có thể sẽ vắt kiệt nguồn lực y tế nếu virus lây lan rộng. Điều này cũng sẽ khiến Trung Quốc khó bãi bỏ chính sách zero-Covid.\nHiện Trung Quốc đã chủng ngừa cho 89,7% người trong số 1,41 tỉ dân của nước này và tiêm nhắc lại cho khoảng 56% dân số. Tuy nhiên, chỉ 61% người trên 80 tuổi ở Trung Quốc được chủng ngừa đầy đủ.\nNhững nỗ lực của các quan chức tuyến đầu để khuyến khích người dân đi tiêm vắc xin, bao gồm hạn chế những người chưa được tiêm chủng đến các địa điểm công cộng, đã gây ra phản ứng dữ dội trên mạng xã hội và nhanh chóng bị thu hồi.\nHiện các loại vắc xin được Trung Quốc sử dụng nhiều nhất là vắc xin do Sinovac và Sinopharm nghiên cứu. Nước này vẫn chưa chấp thuận vắc xin ngừa Covid-19 do nước ngoài sản xuất.",
    "tags": [
        "Trung Quốc",
        "Vắc Xin",
        "Trung Quốc Sinopharm",
        "Tăng Ích Tân",
        "Zeng Yixin",
        "Chủng Ngừa",
        "SINOVAC",
        "Tiêm Nhắc Lại",
        "Lý Khắc Cường",
        "SINOPHARM"
    ]
}