{
    "url": "https://thanhnien.vn/phai-doan-nghi-si-my-den-ukraine-hua-cung-cap-nhieu-roc-ket-nhat-co-the-post1481316.html",
    "file": [
        "data",
        "2022",
        "1481316.json"
    ],
    "title": "Phái đoàn nghị sĩ Mỹ đến Ukraine, hứa cung cấp nhiều rốc két nhất có thể",
    "datetime": "2022-07-24T10:27:42+0700",
    "author": "Vi Trân",
    "abstract": "Chủ tịch Ủy ban Quân vụ Hạ viện Mỹ Adam Smith vừa có chuyến thăm Kyiv và cam kết Mỹ sẽ cung cấp thêm hệ thống rốc két tầm xa cho Ukraine.",
    "content": "Hạ nghị sĩ Adam Smith ngày 23.7 dẫn đầu phái đoàn nghị sĩ Mỹ đến thăm Ukraine và gặp Tổng thống Volodymyr Zelensky. Sau chuyến thăm, phái đoàn ra tuyên bố nêu rằng Mỹ cùng các đồng minh và đối tác đã ủng hộ Ukraine bằng các viện trợ kinh tế, quân sự và nhân đạo, theo Reuters.\n“Chúng tôi sẽ tiếp tục tìm cách hỗ trợ Tổng thống Zelensky và nhân dân Ukraine một cách hiệu quả nhất có thể trong khi họ tiếp tục cuộc đấu tranh dũng cảm”, tuyên bố nêu.\nHồi giữa tuần, Bộ trưởng Quốc phòng Mỹ Lloyd Austin nói rằng Washington sẽ gửi thêm 4 hệ thống rốc két HIMARS cho Ukraine, nâng tổng số hệ thống đã cung cấp lên thành 16.\nUkraine đã đề nghị phương Tây cung cấp 50 hệ thống rốc két phóng loạt tầm xa (MLRS), gồm loại HIMARS M142 và loại M270. Ông Smith không chắc liệu Mỹ có đủ số MLRS như vậy hay không nhưng nói Mỹ và đồng minh sẽ cung cấp cho Ukraine nhiều nhất có thể, mục tiêu là 25-30 hệ thống, theo trang Ukrinform.\nM270 là hệ thống cũ hơn, với giàn phóng đặt trên xe bánh xích nhưng mang theo đến 12 quả rốc két. Trong khi đó, HIMARS M142 được đặt trên xe tải cơ động hơn nhưng chỉ có 6 quả rốc két.\nTheo thông báo của văn phòng tổng thống Ukraine, Tổng thống Zelensky đã thông báo cho phái đoàn nghị sĩ Mỹ về các cuộc tấn công tên lửa của Nga, đặc biệt là vụ tấn công cảng Odessa, một ngày sau khi Kyiv và Moscow ký thỏa thuận xuất khẩu ngũ cốc từ các cảng ở biển Đen.\nTổng thống Zelensky còn thông báo về kế hoạch tái thiết của Ukraine sau chiến sự, khôi phục các khu dân cư, cơ sở giáo dục và y tế.",
    "tags": [
        "Ukraine",
        "Rốc Két",
        "HIMARS M142",
        "M270",
        "MLRS",
        "Adam Smith",
        "UKRINFORM",
        "Hạ Nghị Sĩ",
        "Volodymyr Zelensky",
        "HIMARS",
        "Cảng Odessa"
    ]
}