{
    "url": "https://thanhnien.vn/di-tim-vung-trung-gia-tai-thi-truong-bds-khu-dong-tp-hcm-post1481561.html",
    "file": [
        "data",
        "2022",
        "1481561.json"
    ],
    "title": "Đi tìm ‘vùng trũng giá’ tại thị trường BĐS khu Đông TP.HCM",
    "datetime": "2022-07-25T10:00:31+0700",
    "author": "Vân An",
    "abstract": "Sức ép thiếu hụt quỹ đất, chi phí vật liệu xây dựng neo cao, lạm phát tăng, khiến giá bất động sản TP.HCM nói chung và TP.Thủ Đức nói riêng liên tục leo thang. Từ cuối năm 2021 đến nay, nhà đầu tư âm thầm đi tìm “vùng trũng” giá.",
    "content": "Hơn 1 năm sau quyết định thành lập TP.Thủ Đức, bất động sản khu vực này nhiều lần thiết lập mặt bằng giá mới. Từ mức trung bình vào khoảng 40 - 45 triệu đồng/m2 năm 2019, đến nay giá căn hộ tại đây dao động từ 65 - 120 triệu đồng/m2, cá biệt nhiều dự án nhà liền thổ, biệt thự đạt ngưỡng 300 - 400 triệu/m2.\nTại phường Long Bình (thuộc Quận 9 cũ), giai đoạn 2 của một dự án căn hộ được \"úp mở\" với giá khoảng 68 triệu đồng/m2. Thậm chí, căn hộ thuộc khu đô thị mới giáp ranh Biên Hòa (Đồng Nai) đang được giới thiệu ở mức 70 - 80 triệu đồng/m2.\nCuộc đua tăng giá cũng diễn biến mạnh mẽ tại khu vực Quận 2 (trước đây). Tại phường An Phú, dự án nằm trên đường Đỗ Xuân Hợp vừa công bố mức giá căn hộ 100 triệu/m2 và đạt ngưỡng 350 triệu/m2 đối với nhà phố thương mại. Dự án khác tại khu Thảo Điền mở bán giai đoạn tiếp theo với mức 118 triệu/m2. Đơn vị nghiên cứu thị trường Cushman & Wakefield gọi đây là những mức giá cao kỷ lục của thị trường bất động sản TP.Thủ Đức, đồng thời là đỉnh giá mới của TP.HCM.\nThị trường bất động sản căn hộ đang hình thành mặt bằng giá mới trong khi nguồn cung chưa thích ứng kịp với nhu cầu nhà đầu tư. Cơ sở hạ tầng không ngừng hoàn thiện sẽ tiếp tục đẩy mặt bằng giá các dự án sơ cấp lên cao hơn nữa trong tương lai.\nGiới chuyên môn cho biết, kịch bản hạ giá chung cư là điều khó xảy ra, nhất là khi nguồn cung đang khan hiếm. Tuy nhiên, mức độ tăng giá tại các khu vực diễn ra không đồng đều, nơi “lập đỉnh” quá nhanh, nơi lại chưa phát triển phù hợp. Về lâu dài, cơ hội tiếp cận đối với người có nhu cầu ở thực ngày càng khó khăn. \nTại khu Đông TP.Thủ Đức, Cát Lái được xem là khu vực còn sở hữu mức giá dễ chịu so với mặt bằng chung. Mặc dù sở hữu vị trí tâm điểm chỉ cách trung tâm hành chính TP.Thủ Đức 2 km, cách khu đô thị mới Thủ Thiêm khoảng 4km và được định hướng trở thành khu đô thị xanh, chất lượng được phát triển theo mô hình phố cảng hiện đại với quy hoạch bài bản, nhưng giá căn hộ tại Cát Lái hiện nay chỉ dao động từ 60 - 70 triệu/m2.\nCát Lái cũng được xem là khu vực trọng điểm đón nhận lực đẩy hạ tầng từ chính quyền thành phố. Trong năm 2022, hàng nghìn tỉ đồng sẽ được đổ về Cát Lái, tập trung tháo nút nghẽn hạ tầng. Cụ thể, khởi công dự án nút giao An Phú với tổng vốn đầu tư gần 4.000 tỉ đồng, giúp kết nối cao tốc TP.HCM - Long Thành - Dầu Giây với đại lộ Mai Chí Thọ; Ưu tiên xây dựng cầu Cát Lái có điểm đầu tại phường Cát Lái (TP.Thủ Đức) và điểm cuối cách bến phà hiện hữu khoảng 1 km, thuộc Nhơn Trạch (Đồng Nai).\nBên cạnh đó, chính quyền sẽ triển khai mở rộng đường Nguyễn Thị Định (đoạn từ nút giao Mỹ Thủy đến phà Cát Lái) lên 77 m với 8 làn xe; tiếp tục giai đoạn 2 nút giao Mỹ Thủy cùng việc mở rộng đường Đồng Văn Cống. Đặc biệt, cầu Nhơn Trạch nối TP.HCM qua Đồng Nai, thuộc đường Vành đai 3 cách vị trí dự kiến xây cầu Cát Lái khoảng 5km sẽ khởi công giữa năm 2023. Đây được xem là trục giao thông chiến lược, tạo hành lang đô thị, công nghiệp cho cả vùng kinh tế trọng điểm phía Nam.\nMức giá “mềm” cộng hưởng cùng “đòn bẩy” hạ tầng, nhiều nhà đầu tư, người mua ở thực đang có động thái tìm về Cát Lái, “săn” sản phẩm tiềm năng còn đang ở trong tầm giá hợp lý. Ghi nhận tại Cát Lái, những năm gần đây dường như không có dự án mới và đa số giao dịch bất động sản là mua đi bán lại. \n“Các dự án căn hộ có giá dao động trong khoảng 2-5 tỉ đồng/căn, phù hợp túi tiền của nhiều khách hàng cùng với sự hỗ trợ từ ngân hàng nhận được nhiều sự quan tâm”, Colliers Việt Nam chỉ ra.\nMới đây, thị trường Cát Lái đón nhận thêm nguồn cung mới đến từ dự án Salto Residence do Công ty Cổ phần Xây dựng Sài Gòn (SCC) làm chủ đầu tư, được tư vấn thiết kế bởi đơn vị nổi tiếng Singapore - Kyta, Central làm Tổng thầu thi công và được quản lý vận hành bởi CBRE Việt Nam.\nNằm trong khu đô thị xanh kiểu mẫu PhoDong Village, Salto Residence tọa lạc tại mặt tiền đường Nguyễn Thị Định lộ giới 77 m. Dự án hội tụ đầy đủ tiện ích cao cấp đáp ứng nhu cầu của cư dân trẻ có trình độ, cộng đồng doanh nhân thành đạt và các chuyên gia nước ngoài. \nHiện nay, Salto Residence đang được DKRA Vietnam - Tổng đại lý tiếp thị và phân phối - giới thiệu ra thị trường với mức giá chỉ từ 2,9 tỉ đồng/căn, được ngân hàng Vietcombank chi nhánh TP.Thủ Đức hỗ trợ tài chính. Đại diện đơn vị triển khai kinh doanh dự án - DKRA Luxury (thành viên DKRA Vietnam) cho biết, cơ hội sở hữu Salto Residence đang mở ra dễ dàng hơn với chính sách thanh toán linh hoạt chỉ 25% cho đến khi nhận thông báo bàn giao căn hộ.\nNhiều nhà đầu tư nhận định, việc giảm tải áp lực lên cảng Cát Lái kết hợp với không gian sống xanh đến từ các khu đô thị hiện đại, quy hoạch bài bản và hệ tiện ích đa dạng sẽ hình thành nên một Cát Lái đáng sống nhất khu Đông, sẵn sàng để phục vụ cộng đồng cư dân thế hệ mới, năng động và thành đạt.",
    "tags": [
        "Salto Residence",
        "Đô Thị Xanh Kiểu Mẫu",
        "Phodong Village"
    ]
}