{
    "url": "https://thanhnien.vn/khi-eu-boc-ngan-can-dai-post1481810.html",
    "file": [
        "data",
        "2022",
        "1481810.json"
    ],
    "title": "Khi EU bóc ngắn cắn dài",
    "datetime": "2022-07-26T10:33:57+0700",
    "author": "Phạm Lữ",
    "abstract": "Đối với Ngân hàng Trung ương châu Âu (ECB), thì việc vừa quyết định tăng lãi suất cơ bản và tăng ngay với mức độ 0,5 điểm phần trăm là sự điều chỉnh chính sách tiền tệ tạo dấu mốc lịch sử.",
    "content": "Lần đầu tiên kể từ 11 năm nay, ECB mới tăng lãi suất cơ bản. Với quyết định mới này, ECB chính thức từ bỏ chính sách lãi suất cơ bản thấp như bằng 0. \nSức ép buộc ECB phải hành động như vậy đã trở nên quá lớn. Tỷ lệ lạm phát chung ở khu vực sử dụng euro đã tăng đến mức cao chưa từng thấy, đạt xấp xỉ 9% trong khi sứ mệnh lịch sử của ECB là duy trì tỷ lệ lạm phát trong khu vực sử dụng euro thấp dưới 2%. Cục Dự trữ liên bang Mỹ (Fed) đã tăng mạnh lãi suất cơ bản cho USD. Một số ngân hàng trung ương khác ở các nước công nghiệp phát triển cũng vậy. Lãi suất cơ bản ở các nền kinh tế này đẩy ECB vào tình thế ngày càng thêm khó khăn và khó xử. \nECB không có sự lựa chọn nào khác ngoài phải tăng lãi suất cơ bản. Tuy nhiên, hiệu ứng của sự điều chỉnh chính sách tiền tệ trên khó có thể giúp ECB toại nguyện bởi 3 nguyên do chính sau đây.\nThứ nhất, ECB bắt đầu điều chỉnh chính sách lãi suất quá muộn so với mức độ cấp thiết phải hành động sau khi tỷ lệ lạm phát trong khu vực sử dụng euro tăng cao và nhanh, cũng như sau khi ngân hàng trung ương ở các nước khác đã từng bước nâng lãi suất cơ bản cho tiền tệ của họ. \nThứ hai, mức độ tăng lãi suất cơ bản vừa rồi tuy rất mạnh mẽ đối với ECB, nhưng lại chưa thể đủ để nhanh chóng giảm được tỷ lệ lạm phát hiện nay. \nThứ ba, ECB chống lạm phát nhưng vẫn duy trì chủ trương giúp một số thành viên EU giải quyết vấn đề nợ công bằng cách tiếp tục cấp tín dụng cho họ. \nChống lạm phát như thế không thể triệt để được mà chỉ có thể là nửa vời, chẳng khác gì bóc ngắn cắn dài chứ không thể cơ bản. ",
    "tags": [
        "Tăng Lãi Suất",
        "ECB",
        "Lãi Suất Cơ Bản",
        "Ngân Hàng Trung Ương Châu Âu",
        "Tỷ Lệ Lạm Phát",
        "Bóc Ngắn Cắn Dài",
        "EURO",
        "Ngân Hàng Trung Ương",
        "Chính Sách Tiền Tệ"
    ]
}