{
    "url": "https://thanhnien.vn/giao-hoang-francis-den-canada-trong-chuyen-di-den-toi-post1481592.html",
    "file": [
        "data",
        "2022",
        "1481592.json"
    ],
    "title": "Giáo hoàng Francis đến Canada trong 'chuyến đi chuộc tội'",
    "datetime": "2022-07-25T10:50:18+0700",
    "author": "Lam Vũ",
    "abstract": "Giáo hoàng Francis đã đến Canada hôm 24.7, bắt đầu chuyến thăm kéo dài một tuần mà ông nói là để \"chuộc tội\" vì sự ngược đãi của các nhà truyền đạo Công giáo đối với cộng đồng thổ dân trong quá khứ.",
    "content": "Máy bay chở Giáo hoàng Francis đã hạ cánh tại thành phố Edmonton, thuộc tỉnh Alberta ở phía tây Canada, với sự chào đón của Toàn quyền Mary Simon, Thủ tướng Justin Trudeau cũng như đại diện các cộng đồng thổ dân ở nước này, AP đưa tin.\nTại sân bay, Giáo hoàng Francis đã hôn tay một phụ nữ thuộc cộng đồng thổ dân, cư dân bản địa ở Canada, người đã trải qua những ngày tháng tồi tệ trong hệ thống trường nội trú được thiết kế dành riêng cho trẻ em thuộc cộng đồng này. Đây là các trường được chính phủ Canada tài trợ và được các giáo hội Cơ Đốc giáo điều hành.\nTừ năm 1881 đến năm 1996, hơn 150.000 trẻ em bản địa đã bị tách khỏi gia đình và đưa đến các trường nội trú như vậy, theo Reuters. Nhiều trẻ em đã bị bỏ đói, đánh đập và lạm dụng tình dục bởi các nhà truyền đạo trong một hệ thống mà Ủy ban Chân lý và Hòa giải của Canada đã gọi là \"diệt chủng văn hóa\".\n\"Đây là một chuyến đi chuộc tội. Chúng ta hãy nói đây là tinh thần của chuyến đi này\", Giáo hoàng Francis, người đứng đầu Giáo hội Công giáo toàn cầu, nói với các phóng viên sau khi chuyến bay của ông cất cánh từ Rome.\nChuyến đi của ông đã dẫn đến những phản ứng khác nhau trong cộng đồng thổ dân tại Canada với nhiều cá nhân và gia đình vẫn đang sống trong nỗi ám ảnh quá khứ. Một số người hoan nghênh và bày tỏ hy vọng về chuyến thăm khởi đầu \"hành trình chữa lành\", trong khi một số nhóm cư dân bản địa muốn tìm kiếm nhiều hơn một lời xin lỗi. \nHọ muốn có quyền tiếp cận hồ sơ của giáo hội để tìm hiểu về số phận của những đứa trẻ đã không bao giờ trở về nhà sau khi bị đưa đến trường nội trú. Họ cũng muốn công lý được thực thi đối với những người đã ngược đãi trẻ em, muốn được đền bù về tài chính cũng như muốn bảo tàng ở Vatican trả lại các món đồ của cộng đồng thổ dân.\nNgồi trên xe lăn sau khi rời máy bay, Giáo hoàng Francis đã xem màn biểu diễn đánh trống và hát của những người thổ dân trong lễ chào đón. Lãnh đạo của các cộng đồng này đã chào hỏi và tặng quà cho ông. Sau đó, ông có cuộc trò chuyện riêng tư với Thủ tướng Trudeau và một số quan chức trước khi di chuyển tới Chủng viện Thánh Joseph để nghỉ ngơi.\nTheo lịch trình, ông sẽ đến thăm một trường nội trú cũ và gặp gỡ các cộng đồng thổ dân vào ngày 25.7. Tại đây, ông dự kiến tham gia lễ cầu nguyện tại một nghĩa trang và đưa ra lời xin lỗi. Ông cũng sẽ đến thăm thành phố Quebec ở phía đông và Iqaluit, thủ phủ của vùng Nunavut ở cực bắc Canada. Ông sẽ rời Canada vào ngày 29.7.\nGiáo hoàng 85 tuổi đã hủy kế hoạch công du Cộng hòa Dân chủ Congo và Nam Sudan vào đầu tháng 7 vì vấn đề đầu gối khiến ông phải sử dụng xe lăn và chống gậy.",
    "tags": [
        "Giáo Hoàng",
        "Canada",
        "Francis",
        "Trường Nội Trú",
        "Thổ Dân",
        "Công Giáo",
        "Vatican",
        "Ngược Đãi"
    ]
}