{
    "url": "https://thanhnien.vn/giao-hoang-francis-xin-loi-nguoi-ban-dia-canada-vi-hoat-dong-truyen-dao-thuc-dan-hoa-tinh-than-post1481863.html",
    "file": [
        "data",
        "2022",
        "1481863.json"
    ],
    "title": "Giáo hoàng Francis xin lỗi người bản địa Canada vì hoạt động truyền đạo 'thực dân hóa tinh thần'",
    "datetime": "2022-07-26T08:27:05+0700",
    "author": "Vi Trân",
    "abstract": "Giáo hoàng Francis đã chính thức xin lỗi vì những hành động mà ông gọi là “phá hủy văn hóa” mà các nhà truyền đạo đã gây ra với cộng đồng thổ dân tại Canada trong quá khứ.",
    "content": "“Tôi xin lỗi. Tôi cầu mong sự tha thứ, đặc biệt là cho cách mà nhiều thành viên Giáo hội và cộng đồng tôn giáo đã hợp tác, đặc biệt là qua sự thờ ơ của họ, trong các dự án phá hủy văn hóa và cưỡng ép đồng hóa”, Giáo hoàng Francis nói trước cộng đồng người bản xứ First Nations, Metis và Inuit tại Maskwacis, tỉnh bang Alberta ngày 25.7, theo AFP.\nTừ năm 1881 đến năm 1996, hơn 150.000 trẻ em bản địa đã bị tách khỏi gia đình và đưa đến các trường nội trú được thiết kế dành riêng cho trẻ em thuộc cộng đồng này. Đây là các trường được chính phủ Canada tài trợ và được các giáo hội Cơ Đốc giáo điều hành.\nTheo Reuters, nhiều trẻ em đã bị bỏ đói, đánh đập và lạm dụng tình dục bởi các nhà truyền đạo trong một hệ thống mà Ủy ban Chân lý và Hòa giải của Canada đã gọi là \"diệt chủng văn hóa\".\nMục đích của những ngôi trường là nhằm phổ biến Công giáo và đồng hóa cộng đồng thổ dân để \"hòa nhập\" với xã hội mà các chính quyền trong quá khứ coi là chính thống. Canada đã thừa nhận những hành vi xâm hại thân thể và tình dục tại các ngôi trường trong khi giới lãnh đạo cộng đồng thổ dân cho rằng di sản của sự bạo hành và cô lập này chính là nguyên nhân của tình trạng nghiện rượu và ma túy tại các khu dành riêng cho người bản địa hiện nay tại Canada.\nPhát biểu gần địa điểm của một ngôi trường cũ, Giáo hoàng Francis xin lỗi vì sự hỗ trợ của các nhà truyền đạo trong việc “thực dân hóa tinh thần” vào thời điểm đó, đồng thời kêu gọi điều tra nghiêm túc về những ngôi trường này, bên cạnh việc hỗ trợ cho những nạn nhân và hậu duệ của họ.\nCó mặt tại sự kiện ngoài những thành viên và lãnh đạo cộng đồng thổ dân còn có Thủ tướng Justin Trudeau và bà Mary Simon, toàn quyền đầu tiên là thổ dân của Canada.\nTheo AP, đây là sự kiện đầu tiên trong tuần lễ “hành hương chuộc lỗi” của người đứng đầu Giáo hội Công giáo. ",
    "tags": [
        "Giáo Hoàng Francis",
        "Canada",
        "Bang Alberta",
        "FRANCIS",
        "Giáo Hoàng",
        "Mary Simon",
        "Đồng Hóa",
        "Thổ Dân",
        "Truyền Đạo",
        "Giáo Hội",
        "Khu Dành Riêng",
        "Chính Phủ Canada"
    ]
}