{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-23-7-2022-lao-doc-post1481034.html",
    "file": [
        "data",
        "2022",
        "1481034.json"
    ],
    "title": "Giá xăng dầu hôm nay 23.7.2022: Lao dốc",
    "datetime": "2022-07-23T09:14:38+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thô lao dốc trong phiên cuối tuần, dầu thô WTI của Mỹ về mốc 95 USD/thùng trước động thái EU cho phép các doanh nghiệp nhà nước Nga bán dầu cho nước thứ 3 theo điều chỉnh các biện pháp trừng phạt...",
    "content": "Ngày 23.7, giá dầu thô WTI của Mỹ đóng phiên cuối tuần mất 1,26 USD dừng ở mức 95,09 USD/thùng, giảm 1,31%; giá dầu Brent giao tháng 9 đóng cửa phiên muộn nhích 0,41 USD, tương đương 0,4%, lên 103,61 USD. Hợp đồng này giao tháng 10 trở về sau đều dưới mốc 99 USD/thùng.\nTrước động thái các quốc gia thuộc nhóm G7 sẽ áp giá trần đối với dầu Nga, người đứng đầu Ngân hàng trung ương Nga ngày 22.7 khẳng định Nga sẽ không bán dầu thô cho những quốc gia tham gia vào sáng kiến áp giá trần của G7 và sẵn sàng chuyển sang các nước sẵn sàng hợp tác với Nga. Kế hoạch áp giá trần được Bộ trưởng Tài chính Mỹ Janet Yellen đưa ra lần đầu tiên vào tháng trước, giá dầu Nga có thể áp bằng một nửa giá hiện nay (tức khoảng 40 - 60 USD). Tuy nhiên, chi tiết về thỏa thuận và mức giá cuối cùng vẫn chưa được công bố. Một số thông tin cho rằng, giá trần áp lên dầu Nga có thể được áp dụng vào cuối năm nay. Tuy nhiên, lịch sử cho thấy, mức giá trần được áp lên hàng hóa chỉ tồn tại trong thời gian ngắn và có thể đẩy giá dầu leo dốc trở lại.\nTrước tuyên bố của Nga, Liên minh châu Âu (EU) cho biết sẽ cho phép các doanh nghiệp nhà nước của Nga vận chuyển dầu đến các nước thứ ba theo sự điều chỉnh của các biện pháp trừng phạt đã được các quốc gia thành viên nhất trí trong tuần. Điều này khiến giá dầu thô WTI của Mỹ, lần đầu tiên trong vòng 3 tháng qua, lao dốc dưới mức 95 USD/thùng. \nTrong nước, trước biến động giá thế giới, Công ty CP Thương mại dầu khí Nam Sông Hậu mới đây có báo cáo kết quả kinh doanh Quý 2/2022 lỗ đến 251 tỉ đồng. Trong quý 2, doanh nghiệp này có doanh thu thuần tăng 43% so với cùng kỳ, đạt 1.732 tỉ đồng. Tuy nhiên, báo cáo cho thấy, giá vốn hàng bán tăng 79% lên 1.920 tỉ đồng, vượt quá doanh thu thuần khiến lợi nhuận gộp âm 188 tỉ đồng. Trong quý 2, chi phí lãi vay của doanh nghiệp cũng tăng 67% lên 70 tỉ đồng, dẫn đến khoản lỗ sau thuế khoảng 265 tỉ đồng, trong khi cùng kỳ lãi 52 tỉ đồng. Lũy kế 6 tháng đầu năm, dầu khí Nam Sông Hậu ghi nhận doanh thu thuần 4.085 tỉ đồng, tăng 38% và lỗ sau thuế khoảng 251 tỉ đồng so với khoản lãi 97 tỉ đồng cùng kỳ 2021.\nNgày 23.7, giá bán lẻ xăng dầu trong nước cụ thể như sau: xăng E5 RON 92 không quá 25.073 đồng/lít; xăng RON 95 không quá 26.070 đồng/lít; dầu diesel không quá 24.858 đồng/lít; dầu hỏa không quá 25.246 đồng/lít và dầu mazut không quá 16.548 đồng/kg.",
    "tags": [
        "Giá Xăng Dầu",
        "Dầu Thô Wti",
        "Giá Trần",
        "G7",
        "Ngân Hàng Trung Ương Nga",
        "Nam Sông Hậu",
        "Janet Yellen",
        "Dầu Brent",
        "Áp Giá",
        "Phiên Cuối Tuần",
        "Leo Dốc"
    ]
}