{
    "url": "https://thanhnien.vn/kinh-tiet-kiem-nang-luong-viglacera-ngan-99-tia-tu-ngoai-giam-tac-hai-suc-khoe-post1481582.html",
    "file": [
        "data",
        "2022",
        "1481582.json"
    ],
    "title": "Kính tiết kiệm năng lượng Viglacera ngăn 99% tia tử ngoại, giảm tác hại sức khỏe",
    "datetime": "2022-07-25T11:00:33+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Bắt kịp xu hướng phát triển xây dựng thế giới và Việt Nam hướng đến những vật liệu xây dựng xanh, công trình hiện đại, tiết kiệm năng lượng. Viglacera đã mang đến các sản phẩm đáp ứng được yêu cầu hiện đại hóa ngành xây dựng quốc gia, phát triển theo hướng xanh và bền vững.",
    "content": "Ánh sáng mặt trời chứa đựng rất nhiều loại tia tử ngoại gây hại đến tất cả sinh vật trên Trái Đất. Tầng ozone bao bọc bầu khí quyển hoạt động như một lá chắn vô hình, giúp ngăn ngừa đến 99% những loại tia UV nguy hiểm nhất. Tuy vậy, vẫn có một phần tia tử ngoại xuyên qua được tầng ozone và chạm đến bề mặt Trái Đất, bao gồm:\nTia UVA được coi là kẻ “giết người thầm lặng” bởi vì không giống như tia UVB, chúng ta không hề cảm thấy những ảnh hưởng của nó, nhưng thực ra nó đang thâm nhập sâu vào da, tàn phá mọi tầng của da một cách âm thầm. Tác hại của tia tử ngoại (UV) được gây ra chủ yếu bởi tia UVA. Đây là nguyên nhân hàng đầu dẫn đến nếp nhăn và làm tăng phần lớn nguy cơ gây ung thư da.\nMột điểm khác biệt nữa là tia tử ngoại UVA có khả năng xuyên qua kính thông thường trong khi tia UVB thì không, trừ phi tấm kính cửa sổ được thiết kế đặc biệt để lọc tia UVA.\nChống nắng cơ học là biện pháp tận dụng những công cụ chống nắng như mũ, áo vải chống nắng, ô dù, găng tay, khẩu trang và kính thông thường để bảo vệ sức khỏe mỗi khi đi ra ngoài. Tia UVA có bước sóng dài nên vẫn âm thầm xuyên qua lớp kính thông thường, vải áo chống nắng, bóng râm để tác động đến lớp hạ bì của da. Do đó, chúng ta cần một sản phẩm tân tiến giúp ngăn chặn tia tử ngoại UVA ngay cả khi ở trong môi trường văn phòng, nhà ở…\nHiểu được nhu cầu tiêu dùng, Viglacera đã nghiên cứu và cho ra đời kính xây dựng tiết kiệm năng lượng là dòng sản phẩm tiên tiến nhất. Các vật liệu này có công năng cao, sản xuất theo tiêu chuẩn Đức - Đất nước tiên phong trong lĩnh vực kính xây dựng xanh. Hiện tại, Viglacera đang cung cấp hai dòng sản phẩm kính Tiết kiệm năng lượng là Kính Low-E và Kính Solar Control, cả hai đều có cấu trúc kính với 5 - 8 lớp phủ kim loại siêu mỏng. Vật liệu này có khả năng cách nhiệt, ngăn chặn 99% tia UV và 69% năng lượng mặt trời. Ngoài khả năng ngăn ngừa tia UV, hai loại kính này còn giúp tiết kiệm điện năng đến 51%. \nKính Solar Control được gia công bề mặt với các lớp phủ siêu mỏng. Lớp phủ từ kim loại và ô xit kim loại. Nhờ đó, kính có khả năng phản xạ lại phần lớn bức xạ mặt trời. Đây là tác nhân gây hại cho sức khỏe con người và tăng nhiệt ngôi nhà.\nĐặc biệt, Solar Control có thể sử dụng đơn lớp tấm. Nghĩa là thay thế hoàn toàn vật liệu kính xây dựng thông thường, cho cả công trình thương mại và dân dụng.\nKính Low-E có lớp phủ ngoài kim loại hoặc ô xit kim loại. Kính Low-E có khả năng ngăn ngừa sự truyền nhiệt hiệu quả từ trong ra ngoài hay từ ngoài vào trong. Vì thế mà căn phòng luôn có nhiệt độ ổn định. Kể cả vào mùa hè hay mùa đông. Nó giúp tiết kiệm năng lượng cho hệ thống làm mát mùa hè và hệ thống sưởi mùa đông.\nHiện tại, cả hai dòng kính Low-E và Solar Control của Viglacera đều đã và đang được sử dụng rộng rãi. Kính được lắp đặt cho nhiều công trình xây dựng lớn trên cả nước. Khách hàng đều đánh giá rất cao về giá trị thẩm mỹ cũng như tính tiết kiệm năng lượng. Đây là vật liệu không thể thiếu trong các công trình kiến trúc hiện đại.\nXu hướng phát triển xây dựng thế giới và Việt Nam đang hướng đến những vật liệu xây dựng xanh, công trình hiện đại, tiết kiệm năng lượng. Các sản phẩm kính xây dựng tiết kiệm năng lượng của Viglacera cũng góp phần đáp ứng được yêu cầu hiện đại hóa ngành xây dựng quốc gia, phát triển theo hướng xanh và bền vững.",
    "tags": [
        "Viglacera",
        "Kính Low-E",
        "Kính Solar Control",
        "Kính Tiết Kiệm Năng Lượng",
        "Tia Uva"
    ]
}