{
    "url": "https://thanhnien.vn/iran-thong-bao-triet-pha-duong-day-tinh-bao-mossad-cua-israel8-post1481309.html",
    "file": [
        "data",
        "2022",
        "1481309.json"
    ],
    "title": "Iran thông báo triệt phá đường dây tình báo Mossad của Israel",
    "datetime": "2022-07-24T11:06:00+0700",
    "author": "Khánh An",
    "abstract": "Cơ quan chức năng Iran thông báo đã phá đường dây tình báo của Israel thâm nhập với cáo buộc nhằm tấn công khủng bố tại những địa điểm nhạy cảm.",
    "content": "Hãng Reuters ngày 25.7 đưa tin Bộ Tình báo Iran cho hay lực lượng an ninh nước này vừa triệt phá một đường dây các đặc vụ làm việc cho Israel, trước khi họ kịp tiến hành các chiến dịch “phá hoại và khủng bố”.\nThông báo được đưa ra trong bối cảnh căng thẳng gia tăng giữa Israel và Iran liên quan đến chương trình hạt nhân của Iran. \n“Các thành viên mạng lưới này liên lạc với cơ quan tình báo Mossad của Israel thông qua một nước láng giềng, và nhập cảnh vào Iran qua vùng Kurdistan ở Iraq với các thiết bị hiện đại và chất nổ mạnh”, theo hãng tin IRNA dẫn thông tin từ Bộ Tình báo Iran. \nVăn phòng Thủ tướng Israel phụ trách Mossad từ chối đưa ra bình luận. \nBộ Tình báo Iran không cho biết có bao nhiêu người bị bắt giữ, cũng như quốc tịch của họ. Thông cáo cho biết mạng lưới này lên kế hoạch “hành động phá hoại và tiến hành các chiến dịch khủng bố chưa từng thấy tại những địa điểm nhạy cảm đã được dự định trước”.\nTuy nhiên, tất cả những đặc vụ đều bị bắt và thiết bị của họ bị thu giữ. Việc điều tra và giám sát tình báo vẫn tiếp diễn liên quan khả năng còn có những đầu mối trong và ngoài nước liên lạc với nhóm người bị bắt giữ. \nTrước đó, Iran vào tháng 4 cho biết đã bắt giữ 3 người liên quan Mossad và triệt phá âm mưu tấn công một nhà máy hạt nhân vào tháng 3 do các nghi phạm liên quan Israel lên kế hoạch. \nIran thường cáo buộc Israel, Mỹ và Ả Rập Xê Út tìm cách gây bất ổn, trong đó Iran cáo buộc Israel tiến hành phá hoại tại các cơ sở hạt nhân và ám sát những nhân vật chủ chốt, trong đó có các nhà khoa học. \nTrong chuyến công du Trung Đông mới đây, Tổng thống Mỹ Joe Biden và Thủ tướng Israel Yair Lapid ký cam kết chung về việc ngăn chặn Iran sở hữu vũ khí hạt nhân. Iran khẳng định chương trình hạt nhân là vì mục đích hòa bình và bác bỏ cáo buộc phát triển vũ khí hạt nhân.",
    "tags": [
        "Iran",
        "Tình Báo",
        "Bộ Tình Báo Iran",
        "Mossad",
        "Cơ Sở Hạt Nhân",
        "Đặc Vụ",
        "IRNA",
        "Yair Lapid",
        "Kurdistan",
        "Israel",
        "Phá Hoại"
    ]
}