{
    "url": "https://thanhnien.vn/may-bay-tiem-kich-my-thi-uy-ram-ro-tren-bau-troi-hoa-dong-post1481917.html",
    "file": [
        "data",
        "2022",
        "1481917.json"
    ],
    "title": "Máy bay tiêm kích Mỹ thị uy rầm rộ trên bầu trời Hoa Đông",
    "datetime": "2022-07-26T11:54:38+0700",
    "author": "Thụy Miên",
    "abstract": "Mỹ triển khai một loạt các chiến đấu cơ với mức độ đông đảo nhất từ trước đến nay bên trên Hoa Đông, khu vực Nhật Bản và Trung Quốc đang tranh chấp, theo tờ South China Morning Post hôm 26.7 dẫn nguồn tin từ Tokyo.",
    "content": "Trong một diễn biến hiếm khi xảy ra, một số máy bay tiêm kích Mỹ vượt qua cái gọi là “đường trung tuyến” do Tokyo đề xuất nhằm phân định các vùng đặc quyền kinh tế (EEZ) của Nhật Bản và Trung Quốc. \nĐiều này có nghĩa các chiến đấu cơ Mỹ tiến gần Trung Quốc hơn so với trước đó, và phía Trung Quốc triển khai tiêm kích đáp trả.\nChiến dịch của Mỹ bắt đầu từ ngày 24.6 và kéo dài một tuần.\nTrong đó, các nguồn tin từ Tokyo tiết lộ hai máy bay Mỹ di chuyển trong đội hình từ phía nam đảo Jeju (miền nam Hàn Quốc), đến nhóm đảo Senkaku/Điếu Ngư ở Hoa Đông. Mỗi ngày lại có từ 7 đến 8 máy bay tham gia sứ mệnh và thường xuyên tổ chức tiếp liệu trên không.\n“Khoảng 10%” số tiêm kích bay qua “đường trung tuyến” và đi vào khu vực của Trung Quốc, theo các nguồn tin. Nhật Bản cũng góp máy bay cảnh báo sớm tham gia sứ mệnh, nhưng không triển khai chiến đấu cơ.\nTrong một diễn biến liên quan, Tổng thống Mỹ Joe Biden cho biết sẽ đối thoại với Chủ tịch Trung Quốc Tập Cận Bình trong tuần này. Giới quan sát cho rằng nhiều khả năng hai nhà lãnh đạo có thể thảo luận các biện pháp tránh các nguy cơ tình cờ chạm trán giữa hai bên tại khu vực.\nWashington đã thông báo đồng minh Tokyo trước khi tổ chức chiến dịch, và nói rằng đây là động thái nhằm gia tăng áp lực cho Trung Quốc.\nMột quan chức cấp cao của Nhật Bản cho hay chiến dịch trên đánh dấu đợt thị uy lớn nhất từ trước tới nay của Mỹ đối với Trung Quốc. Đồng thời, Washington nhiều khả năng cũng đánh giá mức độ phản ứng của Bắc Kinh đối với chiến dịch như thế.",
    "tags": [
        "Tiêm Kích Mỹ",
        "Hoa Đông",
        "EEZ",
        "Tiếp Liệu",
        "Tiêm Kích",
        "Trung Tuyến",
        "Đảo Jeju",
        "Vùng Đặc Quyền Kinh Tế",
        "Tokyo"
    ]
}