{
    "url": "https://thanhnien.vn/da-lien-lac-voi-thieu-nu-17-tuoi-mat-tich-o-tp-hcm-nhung-con-chua-ve-nha-post1481204.html",
    "file": [
        "data",
        "2022",
        "1481204.json"
    ],
    "title": "Đã liên lạc với thiếu nữ 17 tuổi mất tích ở TP.HCM nhưng 'con chưa về nhà'",
    "datetime": "2022-07-24T09:08:37+0700",
    "author": "Cao An Biên ",
    "abstract": "Sau hơn 10 ngày mất tích, em Dương Kim Yến (17 tuổi, ngụ Q.6, TP.HCM) đã chủ động liên lạc về cho gia đình, sau đó tiếp tục bặt tin. Mẹ em cho biết hiện vẫn chưa thể gặp mặt được con gái.",
    "content": "Trao đổi với chúng tôi, bà Huỳnh Ngọc Liên (51 tuổi, mẹ Yến) cho biết sau bài viết: “Thiếu nữ 17 tuổi ở TP.HCM 'mất tích', gia đình khóc nghẹn tìm kiếm 10 ngày nay” được đăng tải trên báo Thanh Niên sáng 22.7, Yến đã dùng một số điện thoại lạ gọi về cho gia đình.\nTrong cuộc gọi, em nói với mẹ rằng em vẫn bình an, hiện đang làm móng, làm tóc cho một cửa tiệm ở Q.3 nên ba mẹ đừng quá lo lắng. “Nhưng mà con gái tôi có 17 tuổi, có học gì đâu mà làm được mấy cái đó. Con nó nói địa chỉ, tôi cũng theo đó tới tìm mà không có gì. Con tôi không có điện thoại mà nó lấy số lạ gọi về, tôi gọi lại thì không được”, bà lo lắng.\nNgười mẹ sợ con bị bạn bè hay người lạ dụ dỗ nên cũng hết sức bất an những ngày vừa qua. Sau đó, bà đã báo với chính quyền địa phương cũng như tiếp tục nhờ cộng đồng mạng hỗ trợ. Hy vọng lớn nhất của bà bây giờ là con gái trở về nhà an toàn, vì ở tuổi này con còn bồng bột, nông nổi.\nTrước đó ngày 10.7 em Yến nhà trên đường Tân Hòa Đông (P.Bình Trị Đông, Q.Bình Tân) có đi lễ ở một nhà thờ ở Q.6, sau đó không thấy em về nhà nữa. Một số người bạn của Yến cho biết em trốn đi lễ đến tiệm net chơi, rồi mất tích từ đó.\nTừ khi con gái mất tích, cả nhà bà gác lại công việc chia nhau ra tìm kiếm, thậm chí xuống tìm tới tận Bình Dương. Dù đã dùng mọi cách như đăng tin lên mạng xã hội, báo với chính quyền địa phương và nhờ hiệp sĩ đường phố nhưng vẫn chưa gặp mặt con.\nCũng theo gia đình bình thường Yến là một cô gái rụt rè, thường chỉ ở nhà chứ ít ra ngoài chơi. Em cũng không rành đường, không biết chạy xe nên khi em mất tích, cả nhà lại càng lo lắng hơn.\nAi có thông tin của Yến vui lòng liên lạc với gia đình qua số điện thoại: 0902875563 (gặp bà Liên). Gia đình vô cùng biết ơn!",
    "tags": [
        "Thiếu Nữ Mất Tích",
        "Tìm Người Mất Tích",
        "Mất Tích Ở Tp.Hcm",
        "Mất Tích"
    ]
}