{
    "url": "https://thanhnien.vn/ukraine-canh-bao-cong-dan-tim-cach-co-quoc-tich-nga-se-la-toi-pham-post1481042.html",
    "file": [
        "data",
        "2022",
        "1481042.json"
    ],
    "title": "Ukraine cảnh báo công dân tìm cách có quốc tịch Nga sẽ bị xem là tội phạm",
    "datetime": "2022-07-23T10:08:58+0700",
    "author": "Văn Khoa",
    "abstract": "Phó Thủ tướng Ukraine kiêm Bộ trưởng Bộ Tái hòa nhập các vùng lãnh thổ bị chiếm đóng tạm thời Irina Vereschuk ngày 22.7 cảnh báo việc cố gắng có được quốc tịch Nga, một người Ukraine có thể sớm trở thành tội phạm.",
    "content": "Trong một bài viết đăng trên ứng dụng nhắn tin Telegram, bà Vereschuk nói rằng vấn đề nói trên đã được thảo luận trong một cuộc họp kín giữa các bộ trước đây, theo Đài RT. “Việc soạn thảo luật vẫn tiếp tục, sẽ có thảo luận, nhưng đã xác định được phương hướng”, Phó thủ tướng Vereschuk nhấn mạnh.\nBà Vereschuk thừa nhận rằng có thể có “một cuộc thảo luận dài và khó khăn” về những khía cạnh pháp lý của việc xin hộ chiếu Nga, về quyền con người, và \"nhu cầu tồn tại dưới sự chiếm đóng” của lực lượng Nga. “Nhưng đừng quên: có rất nhiều máu Ukraine trên hộ chiếu Nga màu đỏ”, bà Vereschuk nhấn mạnh trong bài viết nói trên.\nHai ngày trước đó, Phó thủ tướng Vereschuk đã viết trên Facebook rằng hộ chiếu và cuộc trưng cầu dân ý đã được Moscow sử dụng như“ vũ khí, nguy hiểm hơn tên lửa”. Những “vũ khí” này cho phép Nga tạo ra “lá chắn sống” bằng các công dân Ukraine trên các vùng lãnh thổ bị lực lượng Nga kiểm soát.\nTừ đó, bà Vereschuk nhấn mạnh Kyiv nên có “lập trường rõ ràng hơn và nghiêm khắc hơn” đối với những người Ukraine có được quốc tịch Nga và bỏ phiếu trong các cuộc trưng cầu dân ý. “Tôi hiểu rằng đó là điều khó khăn, nhưng liên quan đến sự tồn vong của nhà nước Ukraine,” bà Vereschuk nhấn mạnh.\nHôm 11.7, Tổng thống Nga Vladimir Putin đã ký sắc lệnh giúp đơn giản hóa thủ tục xin nhập quốc tịch Nga cho toàn bộ người dân Ukraine. Theo tài liệu công bố trên trang web của chính phủ Nga, \"tất cả công dân Ukraine\" được \"quyền nộp đơn xin nhập quốc tịch Liên bang Nga theo thủ tục đã được đơn giản hóa\".\nĐây là sắc lệnh mở rộng đối tượng trong văn bản đã được Tổng thống Putin ban hành ngày 25.5. Theo đó, chính quyền tỉnh Kherson ở miền nam Ukraine, nơi Nga đang kiểm soát toàn bộ, và tỉnh Zaporizhzhia gần đó, nơi Nga đang kiểm soát một phần, có thể đơn giản hóa quá trình cấp hộ chiếu Nga cho người dân.\nĐáp lại, Bộ Ngoại giao Ukraine nói rằng động thái mới của Moscow gần như “xâm phạm chủ quyền và toàn vẹn lãnh thổ của Ukraine”, theo RT.",
    "tags": [
        "Ukraine",
        "Quốc Tịch Nga",
        "Trưng Cầu Dân Ý",
        "Hộ Chiếu",
        "Bộ Ngoại Giao Ukraine",
        "Chính Phủ Nga"
    ]
}