{
    "url": "https://thanhnien.vn/cac-quy-dau-tu-rot-103-trieu-usd-vao-hung-thinh-land-post1481672.html",
    "file": [
        "data",
        "2022",
        "1481672.json"
    ],
    "title": "Các quỹ đầu tư rót 103 triệu USD vào Hưng Thịnh Land",
    "datetime": "2022-07-25T16:03:22+0700",
    "author": "Đình Sơn",
    "abstract": "Thông tin từ Công ty cổ phần Hưng Thịnh Land (Hưng Thịnh Land) cho biết đã hoàn tất giao dịch vốn cổ phần trị giá 103 triệu USD với hai đối tác lớn là Dragon Capital và VinaCapital. Thành công của giao dịch vốn lần này đưa Hưng Thịnh Land lần đầu tiên bước vào thị trường vốn quốc tế, tạo nền tảng thuận lợi cho những định hướng chiến lược dài hạn.",
    "content": "Theo kế hoạch, Hưng Thịnh Land sẽ niêm yết trên Sở Giao dịch Chứng khoán TP.HCM (HOSE) vào năm 2023 với mục tiêu phát triển nguồn lực mới trong dài hạn và tăng tính minh bạch trong hoạt động hợp tác đầu tư và kinh doanh các dự án bất động sản.\nMột chuyên gia từ SSI nhận xét, báo cáo tài chính của Hưng Thịnh Land tính đến ngày 31.12.2021 đã thể hiện rõ tiềm lực và đà tăng trưởng của doanh nghiệp khi doanh thu từ bán hàng và cung cấp dịch vụ đạt 4.995 tỉ đồng, tăng gấp 3 lần so với năm 2020. Trong đó, gần 40% doanh thu của Hưng Thịnh Land đến từ việc bàn giao hơn 1.000 sản phẩm tới khách hàng trong năm 2021, kể cả trong giai đoạn thị trường bất động sản gặp điều kiện bất lợi do Covid-19. Lợi nhuận sau thuế đạt 1.697 tỉ đồng, tăng gấp 4 lần so với cuối năm 2020. Biên lợi nhuận gộp của công ty luôn ổn định ở mức gần 54%, biên lợi nhuận ròng đạt hơn 34%, giúp Hưng Thịnh Land nằm trong nhóm đầu các doanh nghiệp bất động sản có biên lợi nhuận cao trên thị trường.\nTổng tài sản của công ty tính đến cuối năm 2021 đạt mức 51.393 tỉ đồng, tăng 2,5 lần so với năm 2020. Tổng tài sản tăng mạnh theo sát chiến lược tái cấu trúc tổng thể của Tập đoàn Hưng Thịnh. Theo đó, Tập đoàn này đã và đang tiếp tục chuyển giao toàn bộ mảng phát triển bất động sản cho Hưng Thịnh Land.\nTổng hàng tồn kho và chi phí xây dựng cơ bản dở dang của công ty đạt 16.593 tỉ đồng, tăng mạnh so với cuối năm 2020. Đây là giá trị quỹ đất mà Hưng Thịnh Land đang sở hữu tại các dự án như Lavita Thuận An (Bình Dương), Grand Center, Ghềnh Ráng, MerryLand Quy Nhơn (Bình Định), Trường Thọ (TP.HCM)…\nTổng vốn chủ sở hữu tại thời điểm cuối năm 2021 của Hưng Thịnh Land đã tăng 2,3 lần, đạt 15.313 tỉ đồng. Trong đó, vốn điều lệ tăng 74% so với cùng kỳ năm 2020 lên 9.379 tỉ đồng. \nNăm 2021, trong bối cảnh toàn thị trường đối mặt với diễn biến phức tạp của dịch bệnh, Hưng Thịnh Land đã có những giải pháp chuyển đổi phương thức kinh doanh và chăm sóc khách hàng linh hoạt để thực hiện sứ mệnh tạo dựng chốn an cư cho cộng đồng và kiến tạo những giá trị mới. Hưng Thịnh Land đã đưa ra thị trường những sản phẩm bất động sản đa dạng với giá hợp lý với gần 5.100 sản phẩm, tổng giá trị gần 16.000 tỉ đồng.\nSáu tháng đầu năm 2022, Hưng Thịnh Land là một trong số ít các doanh nghiệp vẫn có kết quả kinh doanh tích cực với hơn 2.000 sản phẩm được thị trường đón nhận, có tổng giá trị hơn 10.000 tỉ đồng. Trong năm 2022, công ty này dự kiến ghi nhận 10.500 tỉ đồng doanh thu và 3.375 tỉ đồng lợi nhuận sau thuế.",
    "tags": [
        "Bất Động Sản",
        "Grand Center",
        "Lavita Thuận An",
        "Merryland Quy Nhơn",
        "Tập Đoàn Hưng Thịnh",
        "Hàng Tồn Kho",
        "Nợ Dài Hạn",
        "Lợi Nhuận Sau Thuế",
        "Địa Ốc"
    ]
}