{
    "url": "https://thanhnien.vn/tuong-my-ra-canh-bao-ve-quan-doi-trung-quoc-post1481431.html",
    "file": [
        "data",
        "2022",
        "1481431.json"
    ],
    "title": "Tướng Mỹ ra cảnh báo về quân đội Trung Quốc",
    "datetime": "2022-07-24T17:09:00+0700",
    "author": "Văn Khoa",
    "abstract": "Chủ tịch Hội đồng tham mưu trưởng liên quân Mỹ Mark Milley vừa cảnh báo rằng quân đội Trung Quốc đã trở nên hung hăng và nguy hiểm hơn đáng kể trong 5 năm qua, theo AP.",
    "content": "Tướng Milley đưa ra cảnh báo trên trong chuyến thăm của ông đến khu vực Ấn Độ Dương-Thái Bình Dương, trong đó có điểm dừng chân ở Indonesia hôm nay 24.7. Ông Milley cho hay số vụ ngăn chặn của máy bay và tàu Trung Quốc ở khu vực Thái Bình Dương đối với các lực lượng của Mỹ và các đối tác khác đã tăng lên đáng kể trong 5 năm qua, và số lượng các vụ tương tác không an toàn cũng tăng lên với mức độ tương tự.\n“Thông điệp là quân đội Trung Quốc, trên không và trên biển, đã trở nên hung hăng hơn đáng kể và đáng chú ý hơn ở khu vực cụ thể này”, tướng Milley nhấn mạnh. “Đây là một khu vực mà Trung Quốc đang cố gắng tiếp cận vì mục đích riêng của họ. Và một lần nữa, điều này đáng lo ngại vì Trung Quốc không làm điều đó chỉ vì những lý do tốt đẹp. Họ đang cố gắng mở rộng ảnh hưởng của mình trong toàn khu vực và điều đó tiềm ẩn những hậu quả không có lợi cho các đồng minh và đối tác của chúng tôi trong khu vực”, tướng Milley nói với các phóng viên đi cùng ông.\nChuyến thăm lần này của ông Milley đến khu vực Ấn Độ Dương-Thái Bình Dương tập trung rất nhiều vào mối đe dọa từ Trung Quốc. Ông sẽ tham dự một cuộc họp của các quan chức quốc phòng Ấn Độ-Thái Bình Dương tại thành phố Sydney (Úc) trong vài ngày tới, với chủ đề chính sẽ là sự gia tăng quân sự ngày càng leo thang của Trung Quốc và nhu cầu duy trì một Thái Bình Dương “tự do, rộng mở và hòa bình”.\nChuyến thăm của tướng Milley diễn ra trong bối cảnh Mỹ tăng gấp đôi nỗ lực củng cố mối quan hệ với các quốc gia Thái Bình Dương như một đối trọng với Trung Quốc, vốn đang cố gắng mở rộng sự hiện diện và ảnh hưởng của mình trong khu vực. Chính quyền Tổng thống Joe Biden xem Trung Quốc là \"mối đe dọa” và là thách thức an ninh dài hạn chính của Mỹ, theo AP.\nHiện chưa có thông tin về phản ứng của Trung Quốc đối với cảnh báo trên của tướng Milley.",
    "tags": [
        "Mỹ",
        "Quân Đội Trung Quốc",
        "Mark Milley",
        "Thái Bình Dương",
        "Ấn Độ Dương",
        "Jakarta",
        "Hung Hăng"
    ]
}