{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-24-7-2022-sjc-boc-hoi-gan-3-trieu-dong-trong-tuan-post1481284.html",
    "file": [
        "data",
        "2022",
        "1481284.json"
    ],
    "title": "Giá vàng hôm nay 24.7.2022: SJC 'bốc hơi' gần 3 triệu đồng trong tuần",
    "datetime": "2022-07-24T07:31:21+0700",
    "author": "An Yến",
    "abstract": "Giá vàng trong nước ghi nhận một tuần trái ngược với đà tăng của thế giới nhưng vẫn còn cao hơn 17 triệu đồng/lượng.",
    "content": "Sáng 24.7, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC được mua vào 64,7 triệu đồng/lượng và bán ra 66,2 triệu đồng/lượng. Tính chung suốt tuần, mỗi lượng vàng miếng SJC đã giảm 2,65 triệu đồng ở chiều mua vào và giảm 1,75 triệu đồng ở chiều bán ra. Điều này cũng đẩy chênh lệch giữa giá mua và bán vàng miếng tăng lên 1,5 triệu đồng/lượng thay vì chỉ là 600.000 đồng/lượng như cuối tuần trước. Riêng vàng nhẫn SJC 99,99 loại 1 - 2 chỉ giảm 200.000 đồng sau một tuần, còn mua vào 51,9 triệu đồng/lượng và bán ra 52,8 triệu đồng/lượng. Hiện vàng nhẫn SJC vẫn thấp hơn vàng miếng cùng thương hiệu 13,4 triệu đồng/lượng.\nTrên thị trường thế giới, giá vàng cuối tuần đứng ở mức 1.727,8 USD/ounce 1.709 USD/ounce, quy đổi tương đương 49 triệu đồng/lượng (chưa bao gồm thuế, phí). So với cuối tuần trước, kim loại quý đã tăng 17 USD. Vàng miếng SJC tuần này giảm nhiều nhưng vẫn đắt hơn thế giới trên 17 triệu đồng. \nKim loại quý trong tuần đã rơi xuống dưới ngưỡng 1.700 USD/ounce nhưng hồi phục khá mạnh sau khi đồng USD hạ nhiệt khi có tuần giảm đầu tiên trong vòng một tháng. Tâm lý nhà đầu tư đã được cải thiện đáng kể sau khi vàng hồi phục từ mức đáy và nhiều người kỳ vọng hướng đến mức 1.750 USD/ounce. \nKết quả cuộc khảo sát của Kitco News với các nhà phân tích lẫn nhà đầu tư cá nhân đều nghiêng hẳn về xu hướng tăng cho tuần tới. Cụ thể, có 18 nhà phân tích Phố Wall trả lời khảo sát thì có 12 người, tương ứng 67% dự báo giá vàng sẽ tăng. Ngược lại chỉ có 6 người, tương ứng 33% nhận định kim loại quý sẽ giảm. Đặc biệt tuần này không có ý kiến nào cho rằng vàng đi ngang. Trong khi đó, cuộc thăm dò trực tuyến Main Street tuần này chỉ thu hút 187 nhà đầu tư cá nhân tham gia thì cũng có đến 105 người, tương ứng 56% dự báo giá vàng tăng. Còn 52 người, tương ứng 28% đưa ra quan điểm ngược lại và 30 nhà đầu tư, tương đương 16% nghĩ rằng kim loại quý sẽ đi ngang.",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Vàng Miếng Sjc",
        "Kim Loại Quý",
        "SJC",
        "Main Street",
        "Kitco News",
        "Nhẫn",
        "Giá Vàng",
        "Mua Vào",
        "Giá Mua"
    ]
}