{
    "url": "https://thanhnien.vn/nghi-pham-am-sat-ong-abe-se-duoc-giam-dinh-tam-than-den-cuoi-nam-post1481067.html",
    "file": [
        "data",
        "2022",
        "1481067.json"
    ],
    "title": "Nghi phạm ám sát ông Abe sẽ được giám định tâm thần đến cuối năm",
    "datetime": "2022-07-23T10:37:28+0700",
    "author": "Lam Vũ",
    "abstract": "Quá trình giám định tâm thần dự kiến kết thúc vào ngày 29.11 và kết quả sẽ quyết định liệu nghi phạm bắn chết ông Abe có bị truy tố hay không.",
    "content": "Truyền thông Nhật Bản ngày 23.7 cho hay nghi phạm Tetsuya Yamagami, 41 tuổi, sẽ được giám định tâm thần trước khi cơ quan tố tụng tiến hành các bước tiếp theo trong cuộc điều tra vụ ám sát cựu Thủ tướng Shinzo Abe.\nTòa án ở Nara, nơi vụ ám sát xảy ra và cũng là nơi nghi phạm cư trú, đã đồng ý với yêu cầu của công tố viên về việc giám định tâm thần đối với Yamagami, theo Nikkei và các tờ báo khác của Nhật. Quá trình giám định sẽ kéo dài đến ngày 29.11 và kết quả sẽ quyết định liệu Yamagami có bị truy tố hay không.\nÔng Abe, thủ tướng tại vị lâu nhất Nhật Bản (2006-2007, 2012-2020), đã qua đời vì trúng đạn trong lúc đang diễn thuyết vận động tranh cử tại thành phố Nara hôm 8.7. Cảnh sát đến nay mới chỉ xác định Yamagami là nghi phạm duy nhất trong vụ việc chấn động thế giới.\nHai tuần sau vụ ám sát, truyền thông Nhật đã liên tục tiết lộ những thông tin được cho là có thể góp phần lý giải động cơ của nghi phạm. Theo Kyodo, các chuyên gia tâm lý tội phạm tin rằng Yamagami đã thay đổi mục tiêu tấn công sau khi không thể thực hiện việc này với lãnh đạo của Giáo hội Thống nhất, một tổ chức tôn giáo mà anh ta căm hận.\nNguồn tin từ cơ quan điều tra cho hay nghi phạm khai rằng việc mẹ anh ta quyên góp rất nhiều tiền cho tổ chức tôn giáo này đã hủy hoại gia đình. Nghi phạm vốn có ý định dùng bom giết chết lãnh đạo của tổ chức khi người này đến Nhật Bản cùng thời gian đó.\nTrong một bức thư dường như được gửi cho một người chỉ trích giáo hội không lâu trước ngày 8.7, nghi phạm viết rằng việc giết gia đình những người sáng lập giáo hội là \"bất khả thi\" và ông Abe \"không phải kẻ thù ban đầu của tôi. Ông ta chỉ là một trong những người ủng hộ Giáo hội Thống nhất có ảnh hưởng nhất trong đời thực\".\nNói với Kyodo, bác sĩ tâm thần Tamami Katada cho rằng một trong những lý do khiến ông Abe trở thành mục tiêu là Yamagami \"bị nỗi tức giận mạnh mẽ lấn át khiến anh ta nghĩ rằng mình phải trả thù\" ngay cả khi điều đó có nghĩa là anh ta phải thay đổi mục tiêu.\nTrên Twitter, Yamagami từng nói \"Tôi đã phấn đấu vì mẹ tôi\" và \"Điều đó chỉ khiến tôi đau khổ khi tìm sự yêu thương từ bà\". Theo bác sĩ Katada, những lời lẽ đó phản ánh rằng anh ta bị giằng xé giữa những cảm xúc mâu thuẫn đối với mẹ mình, khiến anh không thể ra tay với bà.\nMột người thân của nghi phạm cho biết mẹ của Yamagami, người mất chồng năm 1984, đã gia nhập Giáo hội Thống nhất vào khoảng năm 1991 và quyên góp tổng cộng 100 triệu yen (726.000 USD). Gia đình sau đó gặp khó khăn về tài chính, buộc Yamagami phải từ bỏ hy vọng vào đại học.\nCũng theo Kyodo, Yamagami đã nói với các nhà điều tra rằng anh ta nghĩ anh ta sẽ chết vào cuối tháng 7 vì anh ta hết tiền, vì vậy anh ta quyết định ám sát ông Abe. Nghi phạm không cho thấy dấu hiệu cố gắng trốn thoát ngay sau khi bắn cựu thủ tướng Nhật.",
    "tags": [
        "Abe",
        "Nghi Phạm",
        "Giám Định Tâm Thần",
        "Shinzo Abe",
        "Ám Sát",
        "Thủ Tướng Nhật",
        "Nara",
        "Cảnh Sát",
        "Giáo Hội"
    ]
}