{
    "url": "https://thanhnien.vn/dien-hat-nhan-giup-nga-trung-quoc-mo-rong-anh-huong-o-chau-phi-post1481164.html",
    "file": [
        "data",
        "2022",
        "1481164.json"
    ],
    "title": "Điện hạt nhân giúp Nga, Trung Quốc mở rộng ảnh hưởng ở châu Phi",
    "datetime": "2022-08-03T20:00:00+0700",
    "author": "Lam Vũ",
    "abstract": "Chuyển sang sử dụng điện hạt nhân vì nhu cầu điện tăng cao, các quốc gia châu Phi đang tìm đến Nga và Trung Quốc, giúp hai nước này có cơ hội mở rộng ảnh hưởng tại khu vực.",
    "content": "Hôm 20.7, Ai Cập đã động thổ nhà máy điện hạt nhân đầu tiên của nước này tại El-Dabaa, cách thủ đô Cairo 300 km về phía tây bắc, theo Nikkei Asia. Ông Alexey Likhachev, tổng giám đốc công ty nhà nước Nga Rosatom, đơn vị xây dựng cơ sở này, gọi đây là \"dự án lớn nhất trong hợp tác Nga - Ai Cập sau đập Aswan\".\nNhà máy, dự kiến ​​đi vào hoạt động đầy đủ từ năm 2030, sẽ bao gồm 4 lò phản ứng nước áp lực với tổng công suất phát điện là 4.800 megawatt. Ai Cập và Nga đã ký thỏa thuận xây dựng nhà máy này vào năm 2015, và Cairo được cho là đã vay từ Moscow 25 tỉ USD, 85% kinh phí dự án này.\nNga và Trung Quốc đã trở thành những đối tác tiềm năng hấp dẫn đối với các quốc gia đang xoay sở để đảm bảo đủ nguồn cung điện.\nLiên Hiệp Quốc dự báo dân số châu Phi sẽ tăng khoảng 70% lên 2,5 tỉ người vào năm 2050 và nhu cầu năng lượng của nước này dự kiến ​​sẽ tăng theo. Một báo cáo của Cơ quan Năng lượng Quốc tế vào tháng trước ước tính nhu cầu năng lượng của châu Phi sẽ tăng 75% trong thập kỷ này (đến năm 2030) và ghi nhận 600 triệu người vẫn thiếu khả năng tiếp cận lưới điện.\nChâu Phi hiện chỉ có một nhà máy điện hạt nhân thương mại - nhà máy Koeberg gần Cape Town thuộc Nam Phi - nhưng một số quốc gia khác đã có kế hoạch xây dựng. Nigeria - quốc gia lớn nhất châu Phi với dân số hơn 200 triệu người - hồi tháng 3 đã mở thầu xây dựng một nhà máy điện hạt nhân 4.000 MW và Ghana có kế hoạch chọn địa điểm xây dựng một nhà máy tương tự vào cuối năm nay.\nNga được coi là ứng cử viên tiềm năng trong cả hai dự án. Rosatom đã ký thỏa thuận hợp tác với Nigeria và Ghana vào năm 2012, theo các tài liệu từ công ty.\nCông ty cũng đã đạt được các thỏa thuận hợp tác với Ethiopia, nơi có dân số lớn thứ hai ở châu Phi và Zambia, nơi rất giàu tài nguyên kim loại, cũng như ký một biên bản ghi nhớ với Morocco vào năm 2017.\nCông ty đang giúp đào tạo kỹ sư hạt nhân trên lục địa này, và đã cam kết thành lập các trung tâm giáo dục công nghệ ở Zambia và Rwanda.\nCác công ty điện hạt nhân thuộc sở hữu nhà nước ở Trung Quốc, vốn coi châu Phi là nguồn cung dầu mỏ quan trọng, cũng đang để mắt tới châu lục này.\nNăm 2015, Tập đoàn Điện hạt nhân Quảng đại Trung Quốc (CGN) đồng ý làm việc với Kenya về việc xây dựng một nhà máy điện hạt nhân. Năm sau đó, Tập đoàn Công nghiệp Hạt nhân Trung Quốc (CNNC) ký một thỏa thuận khung với Sudan. Tuy vậy, không rõ các kế hoạch này đã được triển khai thực tế đến mức độ nào.\nĐối với Nga và Trung Quốc, hợp tác về hạt nhân là công cụ vô cùng tiềm năng để thiết lập ảnh hưởng tại các quốc gia giàu tài nguyên và có thể cung cấp đòn bẩy ngoại giao có giá trị. Hồi tháng 3, chỉ khoảng một nửa trong số khoảng 50 quốc gia của châu Phi đã bỏ phiếu ủng hộ nghị quyết của Liên Hiệp Quốc chỉ trích việc Nga đưa quân sang Ukraine.\nXử lý chất thải hạt nhân vẫn là thách thức và việc giám sát sẽ rất quan trọng. Các phần tử Hồi giáo cực đoan và các nhóm vũ trang khác đang hoạt động ở nhiều nước châu Phi, và việc để chất thải từ các cơ sở điện hạt nhân rơi vào tay kẻ xấu có thể dẫn đến sự ra đời của các loại \"bom bẩn\".\nCũng vẫn có khả năng bản thân các quốc gia châu Phi có thể theo đuổi việc phát triển vũ khí hạt nhân, như Nam Phi và Libya đã làm trong quá khứ.",
    "tags": [
        "Hạt Nhân",
        "Châu Phi",
        "Cape Town",
        "ROSATOM",
        "Nikkei Asia",
        "Điện Hạt Nhân",
        "Zambia",
        "Nga",
        "Trung Quốc"
    ]
}