{
    "url": "https://thanhnien.vn/trung-quoc-thu-nghiem-truc-thang-khong-nguoi-lai-tren-tau-post1481291.html",
    "file": [
        "data",
        "2022",
        "1481291.json"
    ],
    "title": "Trung Quốc thử nghiệm trực thăng không người lái trên tàu",
    "datetime": "2022-07-24T08:28:40+0700",
    "author": "Khánh An",
    "abstract": "Chuyến bay thử nghiệm của chiếc AR-500BJ được ca ngợi là bước đột phá, mở đường cho trực thăng không người lái hoạt động ở những vùng biển xa.",
    "content": "Tờ South China Morning Post ngày 24.7 đưa tin một trực thăng không người lái của Trung Quốc đã bay thử nghiệm thành công sau khi cất cánh trên tàu tại thành phố cảng Thanh Đảo.\nChuyến bay thử nghiệm của chiếc AR-500BJ, được phát triển bởi bộ phận nghiên cứu trực thăng thuộc Tập đoàn Công nghiệp hàng không Trung Quốc (AVIC), được cho là đã mở đường cho trực thăng không người lái hoạt động ở những vùng biển xa.\nTrong khi truyền thông quốc gia và AVIC ca ngợi chuyến bay là bước đột phá lớn, AVIC chưa đưa ra chi tiết về công nghệ, còn một chuyên gia quân sự cho rằng những trực thăng không người lái như thế ít được sử dụng cho mục đích quốc phòng.\nTheo thông cáo của AVIC, trong thử nghiệm, chiếc AR-500BJ đã hoàn tất những giai đoạn cất, hạ cánh một cách suôn sẻ trên tàu, đánh dấu bước đột phá quan trọng trong việc phát triển trực thăng không người lái. \nĐài CCTV đưa tin chiếc trực thăng nặng 500 kg, được trang bị động cơ nhiên liệu nặng do Trung Quốc sản xuất, với hệ thống điều khiển bay được tinh chỉnh để phù hợp không gian chật hẹp trên tàu. \nBên cạnh đó, trực thăng còn được thiết kế để chịu được “môi trường điện từ phức tạp”, nhưng chưa rõ khả năng quân sự.\nChuyên gia quân sự Chu Thần Minh tại Viện nghiên cứu Khoa học và Công nghệ Viễn Vọng ở Bắc Kinh cho rằng những máy bay cánh cố định có ưu thế về tầm hoạt động và tốc độ, cũng như chi phí vận hành rẻ hơn. \nHải quân Mỹ sử dụng trực thăng không người lái RQ-8 để thu thập thông tin tình báo và do thám, nhưng lệ thuộc nhiều hơn vào những máy bay không người lái (UAV) cánh cố định như ScanEagle được thiết kế bởi công ty Insitu thuộc Boeing. \nÔng Chu còn cho rằng cấu trúc phức tạp khiến trực thăng AR-500BJ khó sửa chữa. \nBộ phận trực thăng của AVIC cho biết đã triển khai dự án vào năm 2017 để thử nghiệm khả năng thích nghi với việc hoạt động trên tàu và trên đất liền. Dự án AR-500BJ chính thức bắt đầu vào năm 2018 và chiếc trực thăng cất cánh lần đầu trên đất liền vào năm 2020.",
    "tags": [
        "Trực Thăng",
        "Trung Quốc",
        "AVIC",
        "Công Ty Insitu",
        "Chu Thần Minh",
        "Không Người Lái",
        "Thanh Đảo",
        "Cất Cánh"
    ]
}