{
    "url": "https://thanhnien.vn/bsr-ung-ho-1-ti-dong-vao-quy-den-on-dap-nghia-nam-2022-post1481475.html",
    "file": [
        "data",
        "2022",
        "1481475.json"
    ],
    "title": "BSR ủng hộ 1 tỉ đồng vào Quỹ Đền ơn đáp nghĩa năm 2022",
    "datetime": "2022-07-24T20:30:46+0700",
    "author": "Nguồn: BSR",
    "abstract": "Thực hiện đạo lý \"Uống nước nhớ nguồn\", Công ty CP lọc hóa dầu Bình Sơn, Quảng Ngãi (BSR) đã đóng góp 1 tỉ đồng vào Quỹ Đền ơn đáp nghĩa năm 2022.",
    "content": "Nhân kỷ niệm 75 năm ngày Thương binh liệt sĩ (27.7.1947 - 27.7.2022), UBND tỉnh Quảng Ngãi và UBMTTQVN tỉnh Quảng Ngãi đã tổ chức lễ phát động ủng hộ Quỹ Đền ơn đáp nghĩa năm 2022. Tại lễ phát động, có 20 cơ quan, doanh nghiệp ủng hộ vào quỹ với số tiền hơn 3,4 tỉ đồng. Trong đó, Công ty BSR ủng hộ 1 tỉ đồng.\nTheo UBMTTQVN tỉnh Quảng Ngãi, trong thời gian qua, Quỹ Đền ơn đáp nghĩa tỉnh Quảng Ngãi đã thực hiện đúng quy chế. Đó là tu bổ nghĩa trang, xây dựng nhà bia, ghi tên liệt sĩ; hỗ trợ xây dựng, sửa chữa nhà ở đối với người có công với cách mạng hoặc thân nhân của họ; thăm hỏi hỗ trợ người có công với cách mạng hoặc thân nhân khi ốm đau, khám chữa bệnh hoặc khi qua đời mà gia đình còn khó khăn.\nNgoài ra, quỹ này còn hỗ trợ người có công với cách mạng hoặc thân nhân có khó khăn trong đời sống; hỗ trợ địa phương có nhiều trường hợp thuộc diện chính sách người có công cách mạng…\nTrong năm 2022, nhân kỷ niệm 75 năm ngày Thương binh liệt sĩ, Quỹ Đền ơn đáp nghĩa tỉnh Quảng Ngãi đã tổ chức tặng quà cho 208 Bà mẹ Việt Nam Anh hùng và 1 Anh hùng Lực lượng vũ trang với số tiền 209 triệu đồng.\nTại lễ phát động ủng hộ Quỹ Đền ơn đáp nghĩa tỉnh Quảng Ngãi năm 2022, thay mặt cho BSR, ông Trần Đoàn Thịnh, Phó tổng giám đốc Công ty BSR đã trao 1 tỉ đồng ủng hộ vào quỹ. Không dừng lại ở đó, BSR còn ủng hộ thêm 250 triệu đồng để tổ chức các hoạt động tri ân nhân ngày Thương binh liệt sĩ tại tỉnh Quảng Nam.\nHằng năm, vào dịp kỷ niệm ngày Thương binh liệt sĩ, BSR luôn tổ chức các hoạt động thăm hỏi, động viên và tặng quà cho các Mẹ Việt Nam anh hùng, thương binh, bệnh binh và những gia đình có công với cách mạng có hoàn cảnh khó khăn; tổ chức dâng hương, thả đèn hoa đăng tưởng niệm các anh hùng liệt sĩ; thăm và tặng quà cho CB-CNV là con của thương binh, liệt sĩ… Các hoạt động này thể hiện sâu sắc truyền thống “uống nước nhớ nguồn” của những người công tác trong ngành dầu khí.\nPhát biểu cảm ơn các cơ quan, doanh nghiệp đã có những hoạt động thiết thực ủng hộ Quỹ Đền ơn đáp nghĩa năm 2022, ông Trần Hoàng Tuấn, Phó chủ tịch thường trực UBND tỉnh Quảng Ngãi cho biết đến nay, Quảng Ngãi có trên 181.000 người có công với cách mạng, chiếm 14,6% dân số toàn tỉnh. Toàn tỉnh Quảng Ngãi có hơn 37.400 liệt sĩ, 55.087 thương binh, 5.170 bệnh binh, 10.235 người hoạt động cách mạng hoặc hoạt động kháng chiến bị bắt tù đày, 5.868 người tham gia kháng chiến có con đẻ bị nhiễm chất độc màu da cam. Ngoài ra, cả tỉnh còn có 6.817 Mẹ Việt Nam anh hùng được công nhận, hiện còn sống 208 mẹ. Tất cả các mẹ còn sống đều được các tổ chức, cá nhân phụng dưỡng đến cuối đời.\nThay mặt lãnh đạo tỉnh Quảng Ngãi, ông Trần Hoàng Tuấn ghi nhận những tấm lòng của các cơ quan, tổ chức, cá nhân và doanh nghiệp đã đóng góp cho Quỹ Đền ơn đáp nghĩa tỉnh Quảng Ngãi, trong đó có đóng góp không nhỏ của BSR. Ông Tuấn mong nhận được nhiều sự quan tâm, ủng hộ để tỉnh Quảng Ngãi làm tốt hơn nữa công tác đền ơn đáp nghĩa.\nBSR được cấp giấy chứng nhận huấn luyện an toàn, vệ sinh lao động hạng C\nBSR vừa được Cục trưởng Cục An toàn lao động, thừa ủy quyền của Bộ trưởng Bộ LĐ-TB-XH ký Quyết định số 630/QĐ-LĐTBXH, về việc cấp giấy chứng nhận đủ điều kiện hoạt động huấn luyện an toàn, vệ sinh lao động hạng C. Theo đó, từ ngày 15.7 đến 15.7.2027, BSR được hoạt động huấn luyện an toàn, vệ sinh lao động cho tất cả các nhóm ở BSR, phạm vi huấn luyện an toàn, vệ sinh lao động đối với nhóm 3 quy định tại Thông tư số 06/2020/TT-BLĐTBXH ngày 20.8.2020 của Bộ trưởng Bộ LĐ-TB-XH.\nÔng Nguyễn Quang Hưng, Trưởng ban An toàn môi trường BSR cho biết, đây là sự ghi nhận thành quả phát triển của nhân sự đào tạo và các cơ sở vật chất phục vụ công tác đào tạo an toàn, vệ sinh lao động. Việc BSR được cấp giấy chứng nhận sẽ giúp đơn vị tự chủ đào tạo an toàn và vệ sinh lao động cho tất cả các nhóm: nhóm 1 (cán bộ quản lý); nhóm 2 (người làm công tác an toàn lao động và vệ sinh lao động); nhóm 3 (người làm việc có yêu cầu nghiêm ngặt về an toàn lao động và vệ sinh lao động); nhóm 4 (người làm công tác văn phòng); nhóm 5 (người làm y tế); nhóm 6 (người làm an toàn vệ sinh viên) để tiếp tục giữ vững an toàn lao động trong sản xuất kinh doanh của Công ty mà còn mở ra hướng mới về việc cung cấp dịch vụ đào tạo an toàn chất lượng cao ra bên ngoài phù hợp với quy định pháp luật.",
    "tags": [
        "BSR",
        "Ubmttqvn Tỉnh Quảng Ngãi",
        "Quỹ Đền Ơn Đáp Nghĩa",
        "Ngày Thương Binh Liệt Sĩ",
        "Công Ty Bsr",
        "Trần Hoàng Tuấn",
        "Ubnd Tỉnh Quảng Ngãi"
    ]
}