{
    "url": "https://thanhnien.vn/con-re-ong-trump-tung-bi-ung-thu-khi-lam-co-van-nha-trang-post1481860.html",
    "file": [
        "data",
        "2022",
        "1481860.json"
    ],
    "title": "Con rể ông Trump từng bị ung thư khi làm cố vấn Nhà Trắng",
    "datetime": "2022-07-26T08:23:54+0700",
    "author": "Thụy Miên",
    "abstract": "Trong quyển hồi ký chuẩn bị xuất bản ngày 23.8, ông Jared Kushner, chồng bà Ivanka Trump, chia sẻ mình đã bị ung thư tuyến giáp trong lúc còn là cố vấn cấp cao của Nhà Trắng dưới quyền cha vợ Donald Trump.",
    "content": "“(Trung tâm y khoa quân đội) Walter Reed vừa trả kết quả xét nghiệm của ông”, bác sĩ Nhà Trắng Sean Conley thông báo với ông Kushner khi đó, theo một trích đoạn của hồi ký “Breaking History: A White House Memoir” do tờ The New York Times đăng tải hôm 26.7. “Có vẻ như ông bị ung thư. Chúng ta cần sắp xếp giải phẫu ngay lập tức”, bác sĩ Conley nói.\nÔng Kushner biết được mình bị ung thư vào tháng 10.2019, thời điểm ông đang tìm cách đạt được thỏa thuận thương mại với Trung Quốc. Ông lập tức đề nghị bác sĩ không cho vợ cũng như cha vợ - tức Tổng thống Trump - biết tin dữ.\nCác bác sĩ cho hay ông Kushner cần phải phẫu thuật cắt bỏ một phần đáng kể tuyến giáp, và vì thế giọng nói của bệnh nhân có thể bị ảnh hưởng trong thời gian dài sau phẫu thuật. May mắn là căn bệnh được phát hiện sớm.\nSau đó, ông Kushner chỉ nói với vợ, trợ lý Avrahm “Avi” Berkowitz, trợ lý Cassidy Hutchinson của ông Trump cũng như Chánh văn phòng Nhà Trắng lúc đó là ông Mick Mulvaney về kết quả chẩn đoán và cuộc phẫu thuật sắp tới, theo trích đoạn hồi ký.\nCon rể ông Trump muốn không ai có thể biết được thời gian vắng mặt do phẫu thuật, và hạn chế ở mức tối thiểu khả năng nghỉ bệnh. Vì thế, lịch hẹn được sắp xếp vào tuần lễ trước lễ Tạ ơn.\nÔng Trump biết về cuộc phẫu thuật của con rể nhưng không nói với ai về chuyện này vì hiểu tại sao ông Kushner muốn giữ kín bệnh tình.\nKhi ông Kushner hỏi cha vợ rằng liệu ông có biết kết quả kiểm tra tình hình sức khỏe của mình hay không, ông Trump trả lời: “Ta là tổng thống. Ta biết tất cả”.",
    "tags": [
        "Con Rể Ông Trump",
        "Jared Kushner",
        "White House Memoir",
        "Cassidy Hutchinson",
        "AFP/GETTY",
        "Walter Reed",
        "Sean Conley",
        "Cha Vợ",
        "Mick Mulvaney",
        "Ung Thư Tuyến Giáp"
    ]
}