{
    "url": "https://thanhnien.vn/nga-ukraine-don-luc-cho-tran-chien-lon-o-mien-nam-post1481964.html",
    "file": [
        "data",
        "2022",
        "1481964.json"
    ],
    "title": "Nga, Ukraine dồn lực cho trận chiến lớn ở miền nam",
    "datetime": "2022-07-27T06:30:00+0700",
    "author": "Khánh An",
    "abstract": "Moscow và Kyiv đều đang tập trung nguồn lực cho trận địa quan trọng tại TP.Kherson ở miền nam Ukraine.",
    "content": "Tờ The New York Times ngày 26.7 đưa tin lực lượng Ukraine tiếp tục gây sức ép đối với Nga từ phía tây và phía bắc Kherson, trong đó vị trí tiến quân gần nhất cách thành phố này khoảng 48 km, trong nỗ lực đặt nền tảng cho trận đánh lớn.\nKherson là thành phố cảng quan trọng phía nam Ukraine đã bị Nga giành quyền kiểm soát vào những ngày đầu của chiến dịch. Trong vài ngày qua, lực lượng Ukraine tăng cường phá hủy các kho đạn, đồn chỉ huy và những đường dây tiếp tế của Nga tại đây. Theo báo Asia Times, Nga dường như muốn củng cố các thành phố, thị trấn và quan trọng hơn là các cảng ven biển Đen và biển Azov, nhất là tại khu vực kết nối với Crimea trên bộ.\nLực lượng Ukraine đang đẩy mạnh tấn công tại Kherson, Mykolaiv và nhiều nơi trong khu vực, với những hệ thống rốc két pháo binh cơ động cao (HIMARS) được cho là đang tập trung vào khu vực này, sau khi Tổng thống Ukraine Volodymyr Zelensky đặt mục tiêu giành lại Kherson trước tháng 9. \nTheo tờ The Guardian ngày 26.7, quân đội Ukraine cho hay những đoàn xe quân sự của Nga cũng đang hướng đến Kherson. Trong ngày 25.7, có 3 đoàn đi qua Melitopol, với đoàn thứ nhất có đến 25 xe tăng, đoàn thứ 2 có nhiều xe tăng, xe bọc thép và đoàn thứ 3 có những hệ thống phòng không. Trang tin Kyiv Independent dẫn thông tin từ Viện Nghiên cứu chiến tranh (ISW - Mỹ) cho rằng Nga còn củng cố các cứ điểm tại miền nam chuẩn bị đối phó đợt kháng cự lớn từ phía Ukraine, khi khôi phục một nhà máy bê tông, xây lại sân bay ở Melitopol và sửa chữa một số cây cầu trong khu vực.\nTheo sĩ quan Sergei Savchenko thuộc lữ đoàn số 28 của Ukraine, đơn vị đang tìm cách tiến vào Kherson từ phía tây, lực lượng Ukraine đã sẵn sàng giành lại kiểm soát toàn bộ lãnh thổ. Giới quan sát cho rằng trong một tháng qua, pháo binh của Ukraine đã làm suy yếu nhiều cứ điểm của Nga ở Kherson. Lực lượng Ukraine cho biết “hàng trăm binh sĩ Nga” đã thiệt mạng, đường tiếp tế đến Kherson bị thiệt hại và những nhà kho, đồn chỉ huy phải dời xa chiến tuyến. \nTrong khi đó, lực lượng Nga đang tăng cường tấn công tại tỉnh Mykolaiv tiếp giáp, nhằm đối phó khả năng Ukraine dồn quân đến Kherson, bên cạnh việc oanh kích Odessa và Kharkiv. Bộ Quốc phòng Nga ngày 26.7 cho biết đã phá hủy 8 kho tên lửa và đạn pháo của Ukraine tại Mykolaiv và Donetsk.\nGiới chức Ukraine và một số sĩ quan tình báo phương Tây cho rằng lực lượng Nga tại Kherson đang khá yếu khi phải tập trung ở Donbass. Tuy nhiên, một số nhà phân tích lại cho rằng lực lượng Nga đã vững vàng hơn sau khi kiểm soát Kherson gần 5 tháng, nên Ukraine sẽ cần nhiều vũ khí để giành lại thành phố này. Ước tính khoảng 2/3 trong số 300.000 người dân vẫn còn ở TP.Kherson, trong khi Phó thủ tướng Ukraine Iryna Vereshchuk kêu gọi toàn bộ di tản. \nNga giảm cung ứng khí đốt cho châu Âu\nReuters ngày 26.7 đưa tin Tập đoàn Gazprom (Nga) vừa thông báo rằng nguồn cung khí đốt đến Đức qua đường ống Nord Stream 1 sẽ giảm xuống chỉ còn 20% công suất. Theo đó, lưu lượng sẽ giảm xuống còn 33 triệu m3/ngày từ 11 giờ ngày 27.7 (giờ VN), bằng phân nửa so với lưu lượng hiện tại vốn đã giảm, vì cần phải dừng hoạt động một tua bin tại trạm nén khí. Tuy nhiên, phía Đức cho rằng không có lý do kỹ thuật nào dẫn đến việc cắt giảm lưu lượng đường ống đơn lớn nhất dẫn khí đốt từ Nga đến châu Âu này. Quan chức Kadri Simson phụ trách chính sách năng lượng của Liên minh châu Âu (EU) cũng cho rằng không có lý do kỹ thuật trong việc cắt giảm, đồng thời cho rằng đó là do “động cơ chính trị” của Nga. EU đang kêu gọi các thành viên cắt giảm tiêu thụ khí đốt để dự trữ cho mùa đông.\nLiên quan xuất khẩu ngũ cốc của Ukraine qua biển Đen, dự kiến lô hàng đầu tiên sẽ rời cảng trong vài ngày tới, theo thông tin từ LHQ và Ukraine. Phó phát ngôn LHQ Farhan Haq cho hay tất cả các bên đã xác nhận lại cam kết, sau khi Nga phóng tên lửa đến cảng Odessa vào ngày 23.7.",
    "tags": [
        "Nga",
        "Ukraine",
        "Báo Asia Times",
        "ISW",
        "CRIMEA",
        "Tờ The New York Times",
        "Viện Nghiên Cứu Chiến Tranh",
        "Kadri Simson",
        "Rốc Két",
        "HIMARS",
        "Iryna Vereshchuk"
    ]
}