{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-25-7-2022-the-gioi-lao-doc-post1481551.html",
    "file": [
        "data",
        "2022",
        "1481551.json"
    ],
    "title": "Giá vàng hôm nay 25.7.2022: Thế giới lao dốc",
    "datetime": "2022-07-25T09:02:29+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá vàng quốc tế giảm nhanh trong sáng 25.7 nhưng trong nước đứng yên dẫn đến vàng miếng SJC cao hơn giá thế giới lên 17,4 triệu đồng/lượng. Trong tuần này, vàng chịu sức ép trước việc điều chỉnh tăng lãi suất của Mỹ.",
    "content": "Giá vàng miếng SJC sáng 25.7 gần như không thay đổi so với cuối tuần qua, Eximbank mua vào ở mức 64,6 triệu đồng/lượng, bán ra 65,8 triệu đồng/lượng; Công ty vàng bạc đá quý Sài Gòn - SJC mua vào với giá 64,7 triệu đồng/lượng, bán ra 66,2 triệu đồng/lượng… Chênh lệch giữa giá mua và bán vàng được các đơn vị rút ngắn còn 1,2 - 1,5 triệu đồng/lượng, thay vì hơn mức 2 - 2,5 triệu đồng/lượng của tuần trước.\nGiá kim loại quý quốc tế lao nhanh từ mức 1.728 USD/ounce xuống 1.720 USD/ounce vào đầu ngày 25.7. Vàng bắt đầu tuần mới với phiên giảm giá, sau khi ghi nhận mức đi xuống liên tục trong 5 tuần qua. Trong tuần này, kim loại quý sẽ đối mặt với những thách thức lớn khi cả thị trường đổ dồn về Cục Dự trữ Liên bang Mỹ (Fed) với dự đoán lãi suất sẽ tăng thêm 0,75%. Điều này sẽ hỗ trợ đồng đô la Mỹ tăng giá, sau khi chỉ số USD-Index đã tăng lên mức cao nhất trong vòng 20 năm qua. Yếu tố này không hỗ trợ vàng đi lên.\nTuy nhiên, Edward Moya, nhà phân tích thị trường cấp cao tại OANDA cho rằng giá vàng tăng do lo ngại suy thoái kinh tế toàn cầu đang đặt lại kỳ vọng tăng lãi suất đối với tất cả các ngân hàng trung ương lớn. Vàng đang bắt đầu hoạt động như một nơi trú ẩn an toàn khi tăng trưởng kinh tế suy yếu sẽ buộc nhiều ngân hàng trung ương phải từ bỏ kế hoạch thắt chặt mạnh mẽ của họ. Vàng có thể tìm thấy ngưỡng kháng cự ở mức 1.750 USD/ounce, nhưng nếu không, sẽ không có nhiều cản trở cho đến mức 1.800 USD/ounce.\nNgoài thông tin lãi suất từ Fed, thị trường cũng đang quan sát nhiều yếu tố bất ổn chính trị đang diễn ra tại châu Âu. Ý rơi vào tình trạng hỗn loạn chính trị sau khi Thủ tướng Mario Draghi từ chức sau sự sụp đổ của chính phủ đoàn kết dân tộc của ông. Quốc gia này dự kiến ​​sẽ tổ chức các cuộc bầu cử nhanh chóng vào mùa thu. Đồng thời, các nhà kinh tế đang tiếp tục tiêu hóa thông báo của Ngân hàng Trung ương châu Âu về Công cụ Bảo vệ Truyền dẫn của họ. Chương trình sẽ được sử dụng để mua trái phiếu từ các thành viên của khu vực đồng euro để đảm bảo tất cả các lợi suất đều phù hợp và tránh bất kỳ rủi ro phân mảnh nào. Giá vàng có thể dễ dàng đẩy trở lại trên mức cao kỷ lục nếu có bất kỳ cuộc khủng hoảng nào trên thị trường ngoại hối. \nMột số dữ liệu trong tuần được đánh giá có tác động đến vàng như niềm tin của người tiêu dùng Mỹ, doanh số bán nhà đang chờ xử lý, dữ liệu thu nhập và chi tiêu cá nhân, thông báo thất nghiệp hằng tuần…",
    "tags": [
        "Giá Vàng",
        "Eximbank",
        "Edward Moya",
        "Vàng Miếng Sjc",
        "Kim Loại Quý",
        "Ngân Hàng Trung Ương",
        "Ngưỡng Kháng Cự",
        "Suy Thoái Kinh Tế",
        "Mua Vào"
    ]
}