{
    "url": "https://thanhnien.vn/chau-au-lai-day-song-vi-phat-bieu-cua-thu-tuong-hungary-post1481622.html",
    "file": [
        "data",
        "2022",
        "1481622.json"
    ],
    "title": "Châu Âu lại 'dậy sóng' vì phát biểu của Thủ tướng Hungary",
    "datetime": "2022-07-25T15:22:47+0700",
    "author": "Lam Vũ",
    "abstract": "Thủ tướng Hungary Viktor Orban phản đối sự pha trộn giữa các chủng tộc châu Âu và các chủng tộc phi châu Âu, nói các nước đa chủng tộc \"không còn là quốc gia nữa\".",
    "content": "\"Chúng tôi [người Hungary] không phải là một chủng tộc pha tạp… và chúng tôi không muốn trở thành một chủng tộc pha tạp\", ông Orban phát biểu ngày 23.7. Ông nói rằng các quốc gia nơi người châu Âu và người không phải người châu Âu hòa nhập với nhau đã \"không còn là quốc gia nữa\", theo The Guardian. \nĐây không phải là lần đầu tiên ông Orban, nhà lãnh đạo theo đường lối cực hữu, có phát ngôn như vậy. Song những lời lẽ mới nhất của ông vẫn dẫn đến những phản ứng giận dữ tại Hunggary cũng như trên khắp châu Âu.\nKatalin Cseh, một nghị sĩ thuộc đảng Momentum đối lập tại Hungary, cho biết bà cảm thấy bàng hoàng trước bài phát biểu của vị thủ tướng. \"Những phát biểu của ông ấy gợi lại khoảng thời gian mà tôi nghĩ rằng tất cả chúng ta đều muốn quên đi. Chúng thực sự cho thấy bản chất thực sự của chế độ\", bà nói.\nAlin Mituta, nhà lập pháp người Romania, cũng đáp trả mạnh mẽ phát ngôn của ông Orban. \"Nói về chủng tộc hoặc 'sự thuần khiết' của sắc tộc, đặc biệt là ở một khu vực đa chủng tộc như Trung và Đông Âu, là chuyện vô cùng hoang tưởng và nguy hiểm. Và ông Orban cũng vậy\", ông viết trên Twitter.\nThủ tướng Orban nói những lời trên trong bài phát biểu thường niên ở Baile Tusnad, Romania, nơi trước đây ông từng đưa ra các ý tưởng chính sách hoặc định hướng tư tưởng quan trọng. Tại đó, vào năm 2014, lần đầu tiên ông nói rằng ông muốn xây dựng một \"nền dân chủ phi tự do\" ở Hungary.\nNăm nay, ông Orban từng có bài phát biểu dự đoán sự suy tàn của phương Tây và tiên tri về \"một thập kỷ nguy hiểm, bất ổn và chiến tranh\". Ông cũng chỉ trích mạnh mẽ sự hỗ trợ quân sự của phương Tây dành cho Kyiv, coi mình là đồng minh quan trọng nhất của Moscow trong Liên minh châu Âu (EU), kể từ khi xung đột Nga - Ukraine nổ ra.\n\"NATO càng cung cấp cho Ukraine nhiều vũ khí hiện đại, thì người Nga sẽ càng thúc tiến lên ở chiến trường… Những gì chúng ta đang làm là kéo dài cuộc chiến\", thủ tướng Hungary nói trong một phát biểu cuối tuần qua.\nHungary là một thành viên của NATO, nhưng ông Orban từ lâu đã có quan hệ thân thiết với Tổng thống Nga Vladimir Putin. Hai nhà lãnh đạo từng dành 5 tiếng để hội đàm ở Moscow hồi tháng 2, ngay trước khi Nga phát động \"chiến dịch quân sự đặc biệt\" ở Ukraine.",
    "tags": [
        "Hungary",
        "Thủ Tướng",
        "Phát Biểu",
        "Chủng Tộc",
        "Pha Trộn",
        "Chủng Tộc Pha Tạp",
        "Viktor Orban"
    ]
}