{
    "url": "https://thanhnien.vn/van-de-tinh-duc-tren-vu-tru-vi-sao-nam-gioi-khong-dam-tu-suong-post1481048.html",
    "file": [
        "data",
        "2022",
        "1481048.json"
    ],
    "title": "Vấn đề tình dục trên vũ trụ: vì sao nam giới không dám tự sướng?",
    "datetime": "2022-07-23T10:10:18+0700",
    "author": "Khánh An",
    "abstract": "Các phi hành gia cho biết có quy định nghiêm ngặt về chuyện tự sướng, do lo ngại “những chú lính chì” đi lạc có thể khiến nữ phi hành gia mang thai.",
    "content": "Trang News.com.au ngày 23.7 hé lộ rằng các phi hành gia nam được cảnh báo không nên tự sướng trên vũ trụ, do lo ngại tình trạng không trọng lực sẽ khiến chất lỏng “đi lạc” làm những phi hành gia nữ mang thai. \nCó những quy định nghiêm ngặt về “thời gian một mình” trong môi trường không trọng lực trên vũ trụ. Các nhà khoa học đã cảnh báo rằng chỉ cần một giọt nhỏ nhất từ các phi hành gia nam cũng có thể gây hỗn loạn trên tàu vũ trụ.\nTrả lời phỏng vấn về chủ đề nhạy cảm này, một kỹ sư thuộc Cơ quan Hàng không và Vũ trụ Mỹ (NASA) khẳng định rằng thậm chí anh còn chưa từng xem tài liệu khiêu dâm khi làm việc trên Trạm Không gian quốc tế (ISS).\n“Có thể có đến 3 phi hành gia nữ sẽ mang thai bởi một phi hành gia nam cùng làm việc. Nó sẽ tìm được đường”, theo kỹ sư chỉ công khai tên là Smythe, khi đề cập vấn đề tự sướng của nam giới trên vũ trụ.\nTheo phi hành gia Mỹ John Millis, vấn đề tình dục trên vũ trụ là “ác mộng” với nhiều vấn đề phát sinh, trong đó có vấn đề chất lỏng cơ thể trôi nổi. \nÔng so sánh vấn đề này với việc “làm chuyện đó” khi đang rơi tự do trong môn nhảy dù, nhưng cho biết rằng điều đó “không phải là không thể”. \nVào năm 2019, nhà khoa học Irina Ogneva thuộc Viện hàn lâm Khoa học Nga từng tham vọng giúp các phi hành gia nước này trở thành người đầu tiên sinh con trên vũ trụ.\nBà đề nghị một số phi hành gia nam cung cấp mẫu tinh trùng khi đang trên vũ trụ để nghiên cứu cho dự án. Tuy nhiên, dự án không thể tiến hành do không phi hành gia nào muốn cung cấp.",
    "tags": [
        "Tự Sướng",
        "Tình Dục",
        "Trọng Lực",
        "Trạm Không Gian Quốc Tế",
        "Viện Hàn Lâm Khoa Học Nga",
        "Vũ Trụ",
        "Chất Lỏng",
        "Nasa",
        "Đi Lạc",
        "Khiêu Dâm",
        "Rơi Tự Do"
    ]
}