{
    "url": "https://thanhnien.vn/ket-qua-kiem-tra-so-bo-vu-mi-goi-viet-nam-bi-canh-bao-tai-eu-post1481061.html",
    "file": [
        "data",
        "2022",
        "1481061.json"
    ],
    "title": "Kết quả kiểm tra sơ bộ vụ mì gói Việt Nam bị cảnh báo tại EU",
    "datetime": "2022-07-23T10:40:17+0700",
    "author": "Quang Thuần",
    "abstract": "Đức, Ba Lan, Malta vừa gửi cảnh báo đối với các sản phẩm mì ăn liền, bánh phở đóng gói ăn liền từ Việt Nam vi phạm các quy định về an toàn thực phẩm của EU.",
    "content": "TS Ngô Xuân Nam, Phó giám đốc Văn phòng SPS Việt Nam cho biết: tính từ tháng 1 đến tháng 7.2022, trên hệ thống cảnh báo về an toàn thực phẩm và thức ăn chăn nuôi của EU đã phát đi 2.531 cảnh báo, riêng đối với thị trường Việt Nam có 50 cảnh báo. Trong các cảnh báo này, có 3 cảnh báo từ giữa tháng 6 đến đầu tháng 7.2022 liên quan đến sản phẩm mì ăn liền của Việt Nam xuất khẩu sang EU trong đó có một sản phẩm có hàm lượng ethylene oxide vượt ngưỡng quy định của EU. \nCụ thể, Đức cảnh báo sản phẩm mì ăn liền hương vị gà, mì ăn liền hương vị cà ri của Công ty cổ phần thực phẩm Á Châu (TP.Thuận An, tỉnh Bình Dương) bị phát hiện dư lượng ethylene oxide vượt ngưỡng quy định của EU.\nBa Lan cảnh báo sản phẩm mì ăn liền vị gà của Công ty cổ phần Kỹ nghệ thực phẩm Việt Nam (Vifon) tại Q.Tân Phú, TP.HCM và nước này đã trả lại lô hàng.\nMalta cảnh báo sản phẩm bánh phở hiệu Nguyễn Gia, xác định mối nguy là sản xuất từ gạo biến đổi gene trái phép nên đã thực hiện biện pháp giám sát và thu hồi sản phẩm.\nNgay sau khi nhận được thông tin liên quan đến các sản phẩm mì ăn liền hương vị gà mì ăn liền hương vị cà ri, bánh phở nhập khẩu từ Việt Nam bị phát hiện dư lượng ethylene oxide vượt ngưỡng quy định của EU, Vụ Khoa học và Công nghệ, Bộ Công thương đã khẩn trương vào cuộc tiến hành kiểm tra, xác minh thông tin.\nTheo thông tin rà soát sơ bộ từ Vụ Khoa học và Công nghệ vào cuối giờ chiều 22.7, trong 3 trường hợp bị cảnh báo chỉ có 1 trường hợp được xác định có chỉ tiêu EO vượt ngưỡng quy định của EU, cụ thể như sau: Đối với sản phẩm bánh phở hiệu Nguyễn Gia được Malta xác định mối nguy là sản xuất từ gạo biến đổi gene, doanh nghiệp có trách nhiệm đáp ứng các quy định về các sản phẩm theo các tiêu chuẩn mà nước nhập khẩu đưa ra.\nĐối với cảnh báo từ Ba Lan về sản phẩm mì ăn liền vị gà của Công ty cổ phần Kỹ nghệ thực phẩm Việt Nam, thông tin ban đầu, hồ sơ nhập khẩu của doanh nghiệp chưa đầy đủ nên bị trả lại. Đối với cảnh báo của Đức về sản phẩm mì ăn liền hương vị gà, mì ăn liền hương vị cà ri của Công ty cổ phần thực phẩm Á Châu, hiện vẫn đang được xác minh, tuy nhiên có khả năng lô hàng này xuất khẩu từ năm 2021. Theo quy định của EU, thời điểm này các lô hàng chưa bị kiểm soát chỉ tiêu EO khi xuất khẩu.\nĐối tượng kiểm soát EO bao gồm các sản phẩm chế biến bột nói chung và các sản phẩm mì ăn liền nói riêng tại Việt Nam với 3 nhóm chính: nhóm sản phẩm sản xuất trong nước; nhóm sản phẩm nhập khẩu và nhóm sản phẩm xuất khẩu để kiểm nghiệm, đánh giá tính an toàn.\nTheo đề nghị từ phía EU, thời gian qua Bộ Công thương đã triển khai nhiều hoạt động tăng cường kiểm soát trong chuỗi cung ứng thực phẩm như chủ động thiết lập hệ thống kiểm soát chỉ tiêu EO trong thực phẩm thông qua mạng lưới các cơ quan kỹ thuật, cơ sở kiểm nghiệm phục vụ quản lý nhà nước; hướng dẫn các doanh nghiệp trong ngành gia tăng các biện pháp kiểm soát an toàn thực phẩm trong sản xuất. Những lô hàng xuất sau ngày 17.2 đến nay được kiểm soát EO chưa có lô hàng nào bị trả lại\nTừ những vụ việc trên, một lần nữa Bộ Công Thương khuyến cáo các doanh nghiệp: Để tránh vi phạm các quy định của các thị trường dự kiến xuất khẩu sản phẩm, doanh nghiệp cần có sự chuẩn bị, tìm hiểu thị trường, đặc biệt là những vấn đề liên quan đến các biện pháp kỹ thuật của từng thị trường để đảm bảo tuân thủ đầy đủ trước khi tiến hành xuất khẩu hàng hóa.\nHiện Bộ Công Thương đang kiểm tra chi tiết và xác minh làm rõ thông tin để triển khai các biện pháp phù hợp.",
    "tags": [
        "Cảnh Báo Mì Ăn Liền",
        "Ethylene Oxide",
        "Bánh Phở",
        "Văn Phòng Sps Việt Nam",
        "VIFON",
        "Nguyễn Gia",
        "Mì Ăn Liền",
        "Dư Lượng",
        "Malta",
        "Lô Hàng"
    ]
}