{
    "url": "https://thanhnien.vn/no-xau-cua-ngan-hang-an-binh-tang-post1481538.html",
    "file": [
        "data",
        "2022",
        "1481538.json"
    ],
    "title": "Nợ xấu của Ngân hàng An Bình tăng",
    "datetime": "2022-07-25T09:38:29+0700",
    "author": "Anh Vũ",
    "abstract": "Báo cáo tài chính riêng lẻ quý 2/2022 của ABBank vừa công bố cho thấy, tính đến thời điểm cuối tháng 6.2022, số nợ xấu tuyệt đối của ngân hàng này là hơn 1.788 tỉ đồng, tăng 10,7% so với cùng kỳ.",
    "content": "Nợ xấu tăng có nhiều nguyên nhân, song chủ yếu đến từ việc nợ có khả năng mất vốn (nợ nhóm 5) tăng hơn 20% so với cùng kỳ và chiếm tới 58% tổng nợ xấu (1.038 tỉ đồng).\nTheo báo cáo kết quả kinh doanh kỳ này, ABBank có tổng lợi nhuận sau thuế 6 tháng đạt 1.305 tỉ đồng. Số lãi này chỉ cao hơn một chút so với nợ nhóm 5 và thấp hơn nợ xấu.\nĐáng chú ý, trong khi nợ xấu tăng lên khá cao thì dự phòng rủi ro tín dụng của ngân hàng tương đối thấp. Dự phòng chung của ngân hàng tính đến 30.6 năm nay là 567 tỉ đồng, chỉ tăng nhẹ hơn 11% (khoảng 57 tỉ đồng). Số dư này là tương đối lo ngại so với quy mô nợ xấu của ABBank, bởi dự phòng rủi ro tín dụng là “bộ đệm” vô cùng quan trọng để ngân hàng xử lý được nợ xấu. Tuy nhiên, ngân hàng chỉ có số dư hơn 567 tỉ đồng, trong khi nợ xấu là 1.788 tỉ đồng, đặc biệt nợ xấu nhóm 5 là 1.038 tỉ đồng (cao hơn gần 3,5 lần).\nHiện nay, có thể nói việc trích lập dự phòng nợ xấu là chỉ đạo quyết liệt và ưu tiên hàng đầu của Ngân hàng Nhà nước. Rất nhiều ngân hàng đến hết quý 2/2022, nợ xấu tăng vọt và phải trích lập rất lớn. Việc không trích lập đủ, chỉ cần khách hàng không trả được nợ, tình hình kinh tế khó khăn, sẽ gây áp lực vô cùng lớn đối với thanh khoản của ngân hàng và hệ thống. \nABBank là ngân hàng quy mô nhỏ với tổng tài sản hiện chỉ hơn 131.000 tỉ đồng. Về cơ cấu thu nhập, nguồn thu chủ yếu của nhà băng này đến từ lãi thuần. Thu nhập lãi thuần 1.792 tỉ đồng (chiếm hơn 64%), thu nhập từ hoạt động dịch vụ chiếm tỷ lệ rất nhỏ gần 5,6%. \nTrong xu hướng hiện nay, hầu hết các ngân hàng đều đang cạnh tranh gay gắt, đặt mục tiêu trở thành ngân hàng bán lẻ hàng đầu. Với tỷ lệ thu nhập từ dịch vụ quá bé cho thấy khả năng cạnh tranh của ABBank sẽ gặp nhiều vấn đề. \nNgoài ra, việc cho vay quá nhiều, thay vì cung cấp dịch vụ để thu phí cũng sẽ khiến ngân hàng gia tăng nợ xấu nhanh hơn. \nBáo cáo kết quả kinh doanh cũng cho thấy, ngân hàng có lợi nhuận tăng 40% so với cùng kỳ năm ngoái. Song, có 2 nguồn thu rất đáng chú ý là kinh doanh ngoại hối và thu từ hoạt động khác. Trong đó, lãi từ kinh doanh ngoại hối 6 tháng năm 2022 lên tới 673 tỉ đồng, tăng hơn 56% so với cùng kỳ và chiếm 51,5% lợi nhuận sau thuế. Thứ 2, khoản lãi từ hoạt động khác gần 259 tỉ đồng (tăng gần 92%). \nThu từ ngoại hối, kinh doanh chứng khoán, thu từ đầu tư tài chính… là các khoản thu mang lại lợi nhuận cho ngân hàng. Dẫu vậy, đây đều là các khoản thu không bền vững, phụ thuộc rất lớn vào những biến động của thị trường, tiềm ẩn nhiều rủi ro.\nTiền thân là một ngân hàng nông thôn, ABBank đến nay có vốn điều lệ 9.400 tỉ đồng. Mức vốn thuộc tốp các ngân hàng thấp nhất trên thị trường. ",
    "tags": [
        "Abbank",
        "Nợ Xấu",
        "Ngân Hàng An Bình",
        "Vũ Văn Tiền",
        "Geleximco",
        "Nợ Xấu Có Khả Năng Mất Vốn",
        "Nợ Nhóm 5",
        "Tín Dụng"
    ]
}