{
    "url": "https://thanhnien.vn/tp-hcm-co-du-lich-ve-cho-lon-xem-mua-lan-post1481331.html",
    "file": [
        "data",
        "2022",
        "1481331.json"
    ],
    "title": "TP.HCM có du lịch 'Về Chợ Lớn xem múa Lân'",
    "datetime": "2022-07-24T14:32:35+0700",
    "author": "Vũ Phượng",
    "abstract": "UBND Q.5 (TP.HCM) vừa ra mắt chương trình du lịch với tên gọi 'Về Chợ Lớn xem múa Lân', chương trình sẽ định kỳ tổ chức vào ngày thứ bảy, chủ nhật tuần thứ hai của mỗi tháng.",
    "content": "Theo đó, Chương trình “Về Chợ Lớn xem múa lân” bắt đầu từ 17 giờ 30 phút đến 20 giờ với 3 suất diễn mỗi thứ bảy, chủ nhật tuần thứ hai của mỗi tháng. Mỗi suất kéo dài 30 phút với các tiết mục múa rồng truyền thống, lân lên mai hoa thung, lân địa bửu,... xen kẽ các tiết mục biểu diễn như võ nhạc, múa sư tử, trống hội,… từ các đoàn Lân Sư Rồng tiêu biểu của TP.HCM.\nÔng Nguyễn Võ Xuân Kỳ, Phó chủ tịch UBND Q.5 cho biết, Q.5 mang trong mình bề dày văn hóa lịch sử hơn 300 năm hình thành và phát triển của khu vực Sài Gòn - Chợ Lớn. Q.5 cũng đón tiếp hàng ngàn lượt khách mỗi ngày đến với các di tích lịch sử, kiến trúc nghệ thuật và tinh hoavăn hóa ẩm thực, thu hút đông đảo khách quốc tế và trong nước đến tham quan, thưởng thức.\n\"Nghệ thuật biểu diễn Lân Sư Rồng ở vùng Chợ Lớn có từ hàng trăm năm nay. Đây không chỉ là môn nghệ thuật, võ thuật, mà còn đem đến điềm lành, may mắn, bình an cho mọi người, trong đó quan niệm dùng lân múa có thể xua đuổi tà ma, còn ông Địa sẽ mang điềm lành đến cho nhân gian; hình ảnh con rồng là cội nguồn của dân tộc, mang lại mưa thuận gió hòa, đời sống cơm no, áo ấm cho người dân\", ông Nguyễn Võ Xuân Kỳ chia sẻ.\nTheo Phó chủ tịch UBND Q.5, không dừng lại ở một chương trình biểu diễn nghệ thuật thông thường, chương trình “Về Chợ Lớn xem múa Lân” muốn vươn tới là một sản phẩm du lịch định kỳ, kết nối với các công ty du lịch, lữ hành đưa vào các chương trình city tour của thành phố để phục vụ khách du lịch trong và ngoài nước; từng bước trở thành một sự kiện đặc sắc và tiêu biểu của TP.HCM, đưa Q.5 trở thành điểm đến không thể bỏ qua khi du khách đến với TP.\nBà Nguyễn Thị Thanh Thảo, Trưởng phòng Quy hoạch phát triển Tài nguyên Du lịch, Sở Du lịch TP.HCM cũng cho hay, chương trình cũng tạo ra điểm nhấn độc đáo khác biệt đối với du khách đặc biệt là khách quốc tế khi đến TP.HCM.\n“Các chương trình biểu diễn mang những nét văn hoá dân gian là một trong những nhu cầu của khách du lịch khi đi đến bất cứ điểm đến nào. Chương trình \"Về Chợ Lớn xem múa Lân” sẽ góp phần định hình thương hiệu du lịch Chợ Lớn, đây là một thương hiệu đã có từ rất lâu đời gắn liền với quá trình lịch sử hình thành và phát triển của TP.HCM. Sản phẩm này được kỳ vọng của ngành du lịch và của doanh nghiệp du lịch trong việc thu hút du khách đến với TP.HCM”, bà Nguyễn Thị Thanh Thảo nhận định.",
    "tags": [
        "Chợ Lớn",
        "Múa Lân",
        "Về Chợ Lớn Xem Múa Lân",
        "Du Lịch Tp.Hcm",
        "TP.HCM",
        "Q.5"
    ]
}