{
    "url": "https://thanhnien.vn/thoa-thuan-ngu-coc-nga-ukraine-lieu-co-do-be-post1481812.html",
    "file": [
        "data",
        "2022",
        "1481812.json"
    ],
    "title": "Thỏa thuận ngũ cốc Nga - Ukraine liệu có đổ bể?",
    "datetime": "2022-07-26T07:25:32+0700",
    "author": "Lam Vũ",
    "abstract": "Việc Nga tấn công cảng Odessa của Ukraine chỉ một ngày sau khi thỏa thuận được ký kết cho thấy thành quả sau nhiều tháng đàm phán này mong manh ra sao.",
    "content": "Theo thỏa thuận được ký ngày 22.7, tàu chở ngũ cốc Ukraine sẽ có thể rời các cảng ở Odessa, Yuzhne và Chornomorsk ven biển Đen để tới eo biển Bopharus ở Thổ Nhĩ Kỳ và từ đây đi khắp thế giới. Hành trình của các tàu này sẽ được giám sát bởi một trung tâm chỉ huy liên hợp gồm quan chức của Nga, Ukraine, Thổ Nhĩ Kỳ và LHQ đóng tại Istanbul.\nTuy nhiên, thỏa thuận không bao gồm việc ngừng bắn, tức các tàu cơ bản sẽ đi qua vùng có chiến sự. Các vụ tấn công xảy ra tại khu vực gần các tàu này hay tại các cảng mà tàu neo đậu - như vụ tấn công cảng Odessa ngày 23.7 - đều có khả năng hủy hoại thỏa thuận, theo báo The New York Times.\nTổng thống Ukraine Volodymyr Zelensky đã lên án vụ tấn công cảng Odessa, nói đây là dấu hiệu cho thấy Moscow không đáng tin cậy trong việc thực hiện thỏa thuận. Ngoại trưởng Mỹ và Anh cũng có lời lẽ tương tự, thậm chí giới chức của Washington cho biết họ đang bàn bạc về “kế hoạch B”, bao gồm việc cải tạo hệ thống đường sắt Ukraine để đẩy nhanh tốc độ xuất khẩu ngũ cốc.\nCơ quan điều tra Nga ngày 25.7 cho biết Moscow cáo buộc 92 thành viên lực lượng vũ trang Ukraine phạm tội ác chống lại nhân loại, và đề xuất mở tòa quốc tế để xét xử, với sự ủng hộ của Bolivia, Iran và Syria. Theo ông Alexander Bastrykin, người đứng đầu ủy ban, họ đã tổ chức 1.300 cuộc điều tra hình sự nhằm vào quân đội, lãnh đạo chính trị, các tổ chức \"dân tộc chủ nghĩa\"... tại Ukraine.\nNga xác nhận lực lượng của họ đã sử dụng các tên lửa hành trình Kalibr nhằm vào hạ tầng quân sự của Ukraine ở cảng Odessa. Trong thỏa thuận ngày 22.7, Moscow không cam kết rằng họ sẽ tránh tấn công các khu vực cảng không trực tiếp phục vụ việc xuất khẩu ngũ cốc. Do đó, một vụ tấn công như ngày 23.7 có thể không vi phạm nội dung thỏa thuận và đây là lỗ hổng mà Moscow có thể khai thác.\nDù vậy, việc tấn công nhằm vào cảng biển của Ukraine đi ngược tinh thần của thỏa thuận. “Tất cả các bên đã đưa ra những cam kết rõ ràng về việc đảm bảo vận chuyển an toàn ngũ cốc Ukraine và các sản phẩm liên quan các thị trường”, theo tuyên bố được đưa ra bởi LHQ.\nTrong bối cảnh đó, Moscow tiếp tục quy trách nhiệm cho phương Tây về cuộc khủng hoảng lương thực toàn cầu, đồng thời nỗ lực tìm kiếm thêm đồng minh. Tại Cairo hôm 24.7, Ngoại trưởng Nga Sergei Lavrov đã trấn an Ai Cập về nguồn cung ngũ cốc từ Nga, khi ông bắt đầu chuyến thăm 4 nước tại châu Phi.\n“Chúng tôi xác nhận cam kết của các nhà xuất khẩu sản phẩm ngũ cốc của Nga về việc đáp ứng đầy đủ các đơn đặt hàng của họ”, tờ The Guardian dẫn lời ông Lavrov nói sau cuộc hội đàm với người đồng cấp Ai Cập Sameh Shoukry. Ông cũng cho hay Nga và Ai Cập “có nhận thức chung về nguyên nhân dẫn đến cuộc khủng hoảng ngũ cốc”.\nTừ sớm, chúng tôi đã giả lập chương trình mô phỏng cuộc xung đột Nga - Ukraine. Trong đó, chúng tôi giả định chúng tôi là phía Nga để phân tích cần làm gì trong cuộc chiến này. Theo đó, chúng tôi quét về phía đông, bao vây và đánh bại quân đội Ukraine tại đây, rồi tiếp tục tấn công về phía tây để chiếm giữ khu vực ven biển, tiến đến kết thúc cuộc chiến ở Odessa. Kết quả, chúng tôi đã bị cầm chân ở phía đông giống như những gì đang diễn ra trên chiến trường hiện nay. Theo đó, nhiều khả năng Nga sẽ còn bị sa lầy ở miền đông Ukraine, trừ khi Moscow quyết định sử dụng vũ khí hủy diệt hàng loạt hoặc phải huy động toàn bộ nguồn lực cho cuộc chiến.\nTrong khi đó, đối với tác động ở khu vực, cuộc xung đột Nga - Ukraine đang giúp xóa bỏ tư duy, vốn phổ biến từ thời cuộc chiến Bão táp sa mạc (đầu thập niên 1990), là chiến tranh công nghệ cao giữa các quân đội sẽ dẫn đến kết quả thắng hay thua trong vài ngày hoặc vài tuần chứ không phải vài tháng hoặc vài năm. Sự thay đổi tư duy này có thể giúp ngăn chặn tham vọng của Trung Quốc về việc thực thi các chiến dịch quân sự tốc chiến tốc thắng, mà mục tiêu trong số đó có thể là Đài Loan. Tuy nhiên, quan điểm của Bắc Kinh thế nào thì vẫn cần chờ thêm. Nếu các điều kiện kinh tế, chính trị và quân sự đang dần có xu hướng hạn chế Trung Quốc, thì không loại trừ khả năng Bắc Kinh có thể tính đến một hành động quân sự trong thời điểm hiện nay, khi Trung Quốc vẫn ở một vị trí tương đối mạnh.\nTS James Holmes (chuyên gia chiến lược hàng hải - Đại học Hải chiến Mỹ)\n(Hoàng Đình thực hiện)\nAi Cập là một trong những nước nhập khẩu lúa mì lớn nhất thế giới. Năm ngoái, 80% lượng lúa mì mà nước này nhập khẩu đến từ Nga và Ukraine. Ông Shoukry nói Cairo và Moscow “trông đợi tiếp tục hợp tác chặt chẽ dựa trên sự tôn trọng lẫn nhau và những lợi ích chung”.\nCũng tại Cairo, ông Lavrov đã phát biểu trước đại diện thường trực của các nước thuộc Liên đoàn Ả Rập với những lời lẽ chỉ trích phương Tây. “Chúng ta đang bắt đầu một kỷ nguyên mới, hướng tới chủ nghĩa đa phương thực sự, chứ không phải là thứ mà phương Tây cố gắng áp đặt”, Bộ Ngoại giao Nga trích lời ông.\nTrước chuyến công tác, ngoại trưởng Nga bác bỏ cáo buộc rằng Moscow phải chịu trách nhiệm về cuộc khủng hoảng lương thực toàn cầu, trong bài viết đăng trên các tờ báo ở 4 nước châu Phi ông Lavrov sẽ ghé thăm (bao gồm Ai Cập, Uganda, Ethiopia và Cộng hòa Congo).\nÔng ca ngợi điều mà ông gọi là “con đường độc lập” mà các nước châu Phi theo đuổi khi từ chối tham gia các lệnh trừng phạt của phương Tây đối với Nga, cũng như “những nỗ lực không che giấu của Mỹ và các chư hầu châu Âu nhằm giành thế thượng phong và áp đặt trật tự thế giới đơn cực”. ",
    "tags": [
        "Ngũ Cốc",
        "Ukraine",
        "Cảng Odessa",
        "Báo The New York Times",
        "Cairo",
        "Sameh Shoukry",
        "Liên Đoàn Ả Rập",
        "KALIBR",
        "Odessa",
        "Ngoại Trưởng Nga"
    ]
}