{
    "url": "https://thanhnien.vn/seabank-mot-loat-pho-tong-giam-doc-o-at-dang-ky-ban-12-trieu-co-phieu-post1481749.html",
    "file": [
        "data",
        "2022",
        "1481749.json"
    ],
    "title": "SeABank: Một loạt phó tổng giám đốc đăng ký bán 12 triệu cổ phiếu",
    "datetime": "2022-07-25T19:02:25+0700",
    "author": "Anh Vũ",
    "abstract": "5 phó tổng giám đốc của Ngân hàng TMCP Đông Nam Á (SeABank - mã chứng khoán: SSB) vừa đăng ký bán gần ra gần 12 triệu cổ phiếu của nhà băng này.",
    "content": "Cụ thể, theo thông báo về giao dịch người nội bộ của SeABank chiều 25.7, ông Vũ Đình Khoán, Phó tổng giám đốc SeABank, đăng ký bán gần 3 triệu cổ phiếu. \nÔng Hoàng Mạnh Phú, Phó tổng giám đốc, cũng đăng ký bán hơn 3 triệu cổ phiếu SSB. \nPhó tổng giám đốc Nguyễn Ngọc Quỳnh đăng ký bán hơn 2,9 triệu cổ phiếu. \nPhó tổng giám đốc Lê Quốc Long đăng ký bán 2,9 triệu cổ phiếu. \nPhó tổng giám đốc Đặng Thu Trang đăng ký bán 116.400 cổ phiếu. \nNhư vậy, tổng cộng 5 phó tổng giám đốc của SeABank sẽ đăng ký bán ra gần 12 triệu cổ phiếu. Phương thức giao dịch theo công bố là thỏa thuận hoặc khớp lệnh trên sàn. Thời gian từ 28.7 - 26.8.2022. \nĐóng cửa phiên giao dịch ngày 25.7, SSB giảm 0,94%, còn 31.650 đồng/cổ phiếu. Nếu bán thành công ở quanh mức giá này, dự kiến số tiền mà các cá nhân nêu trên thu về khoảng hơn 379 tỉ đồng.\nVề hoạt động kinh doanh, tính đến quý 2/2022 SeABank có lợi nhuận hợp nhất trước thuế hơn 2.800 tỉ đồng, tăng 180% so với cùng kỳ năm ngoái. Tổng tài sản của SeABank đạt 229.723 tỉ đồng; Tổng thu thuần TOI đạt 5.029 tỉ đồng, tăng 157% so với cùng kỳ năm 2021; Thu thuần ngoài lãi (NOII) đạt 1.736 tỉ đồng, tăng 226% so với cùng kỳ năm 2021; Tỷ lệ chi phí trên thu nhập (CIR) ở mức 30,3% so với mức 38,3% cùng kỳ năm 2021. \nSeABank gắn với tên tuổi của bà Nguyễn Thị Nga, Chủ tịch HĐQT Công ty CP Tập đoàn BRG. Hiện bà Nga cũng làm Phó chủ tịch thường trực HĐQT SeABank, sở hữu hơn 26,2 triệu cổ phiếu SSB, chiếm tỷ lệ 1,77% tổng số cổ phần.\nCon gái của bà Nga là Lê Thu Thủy đang giữ chức Phó chủ tịch HĐQT SeABank, sở hữu hơn 39,8 triệu cổ phiếu SSB, tỷ lệ 2,69% tổng số cổ phần. ",
    "tags": [
        "Seabank",
        "Nợ Xấu",
        "SSB",
        "Cổ Phiếu",
        "Bán",
        "Giao Dịch Nội Bộ",
        "Người Có Liên Quan",
        "Giá Cổ Phiếu"
    ]
}