{
    "url": "https://thanhnien.vn/campuchia-tam-khong-che-duoc-dau-mua-khi-post1481963.html",
    "file": [
        "data",
        "2022",
        "1481963.json"
    ],
    "title": "Campuchia tạm khống chế được đậu mùa khỉ",
    "datetime": "2022-07-27T06:13:50+0700",
    "author": "Vi Trân",
    "abstract": "Tờ Khmer Times ngày 26.7 đưa tin nhà chức trách Campuchia đã cách ly 5 người tiếp xúc gần với bệnh nhân đậu mùa khỉ trốn từ Thái Lan sang gần đây.",
    "content": "Bệnh nhân 27 tuổi người Nigeria được xác định dương tính với đậu mùa khỉ tại Phuket (Thái Lan) nhưng đã chạy sang Campuchia và bị bắt tại Phnom Penh hôm 23.7.\nBệnh nhân đang được điều trị tại một bệnh viện ở thủ đô Campuchia và sẽ bị truy tố tội nhập cảnh trái phép sau khi điều trị xong. Trong khi đó, 5 người kia đang cách ly riêng tại nhà trong 21 ngày và đã được xét nghiệm âm tính với đậu mùa khỉ. Phát ngôn viên Bộ Y tế Campuchia Or Vandine cho biết bệnh nhân Nigeria và 5 người phải cách ly đang trong tình trạng sức khỏe tốt.\nTrong khi đó tại Thái Lan, nhà chức trách vẫn đang truy vết để cách ly những người tiếp xúc gần với bệnh nhân nói trên trước khi người này trốn sang Campuchia. Cục trưởng Cục Khoa học y tế Thái Lan Supakit Sirilak ngày 25.7 cho biết 27 người tiếp xúc gần với bệnh nhân Nigeria đã được xét nghiệm và kết quả âm tính, theo tờ Bangkok Post. Tại Bangkok, sau khi Tổ chức Y tế thế giới (WHO) hôm cuối tuần tuyên bố đậu mùa khỉ là tình trạng y tế khẩn cấp toàn cầu, chính quyền đã triệu tập cuộc họp bàn về phương án ứng phó. Các cơ sở y tế, nhà thuốc, khách sạn được chỉ thị phải theo dõi và báo cáo ngay trường hợp nghi nhiễm đậu mùa khỉ cho cơ quan chức năng, đặc biệt là tại những nơi có đông du khách nước ngoài.\nĐến nay, đậu mùa khỉ đã xuất hiện tại gần 70 nước mà trước nay bệnh này không phổ biến. Tổng số ca bệnh được xác nhận là hơn 16.600. ",
    "tags": [
        "Campuchia",
        "Đậu Mùa Khỉ",
        "Đậu Mùa",
        "Khmer Times",
        "Tờ Bangkok Post",
        "Vi Trân",
        "Khỉ",
        "Nigeria",
        "Phuket",
        "Phnom Penh",
        "Nhà Chức Trách"
    ]
}