{
    "url": "https://thanhnien.vn/to-chuc-dieu-tra-bellingcat-biet-gi-ve-vu-ukraine-am-muu-cuop-chien-dau-co-nga-post1481950.html",
    "file": [
        "data",
        "2022",
        "1481950.json"
    ],
    "title": "Tổ chức điều tra Bellingcat biết gì về vụ Ukraine âm mưu cướp chiến đấu cơ Nga?",
    "datetime": "2022-07-26T12:13:13+0700",
    "author": "Vi Trân",
    "abstract": "Điều tra viên của tổ chức điều tra độc lập Bellingcat thừa nhận có dính líu đến âm mưu dụ dỗ phi công Nga đào tẩu và giao chiến đấu cơ cho Ukraine, nhưng với vai trò là một người làm phim tài liệu.",
    "content": "Lực lượng tình báo Nga mới đây tuyên bố đã phá âm mưu của tình báo Ukraine kêu gọi các phi công Nga đào ngũ và mang theo chiến đấu cơ sang Kyiv để nhận thưởng.\nMột quan chức tình báo và một phi công Nga, người được cho là mục tiêu của phía Ukraine, đã chia sẻ chi tiết về âm mưu nói trên với đài RT của Nga. Phía Nga nói rằng viên phi công được tình báo Ukraine tiếp cận đã nhanh chóng báo cho cơ quan chức năng để phá án. Cơ quan An ninh liên bang Nga (FSB) đã bắt giữ một người đàn ông được cho là đã thuê những người đưa thư chuyển tiền cho phi công Nga.\nNgười bị bắt khai rằng ông đã nhận được đơn đặt hàng trực tiếp từ Christo Grozev, một nhà báo người Bulgaria và là trưởng điều tra viên về Nga của Bellingcat.\n“Grozev… thực sự không giải thích gì với tôi, ông ấy chỉ nói với tôi tên của người đưa thư mà sẽ chuyển tiền bằng xe lửa”, đài RT dẫn lời nghi phạm.\nÔng Grozev ngày 25.7 đã đăng một loạt tweet trên mạng Twitter để nói về toàn bộ sự việc này. Theo đó, ông cho rằng FSB đã sử dụng những chứng cứ ngụy tạo để tấn công cá nhân ông. Ông thừa nhận có liên quan đến câu chuyện này nhưng với vai trò là một nhà làm phim tài liệu.\nTrong khi Nga tuyên bố vụ phát hiện âm mưu là một chiến công của lực lượng phản gián, ông Grozev cho rằng trên thực tế, “đây lại là một sai lầm ngớ ngẩn nghiêm trọng của FSB, vô tình tiết lộ danh tính hàng chục sĩ quan phản gián, cách thức hoạt động và những tài sản ngầm của họ”. Ông nói nhóm của mìn “ghi nhận lại trình tự một trong những vụ chống phản gián kỳ quặc nhất mọi thời đại”.\nTheo ông Grozev, Ukraine hồi tháng 4 thông qua luật trao thưởng cho những binh sĩ Nga đào ngũ và giao vũ khí của họ cho Ukraine, từ máy bay, trực thăng cho đến xe thiết giáp.\nMột nhóm điệp viên Ukraine đã thực hiện kế hoạch tiếp cận các phi công Nga dựa trên luật này. Bellingcat biết được kế hoạch và đã tham gia “làm phim tài liệu”.\nTheo ông Grozev, nhiều phi công quân sự Nga đã được tiếp cận và họ đã quay video bên cạnh chiến đấu cơ của họ để làm bằng chứng cho phía Ukraine. Một số video cho thấy rõ chi tiết bên trong buồng lái máy bay. Ông nói rằng FSB đã cố gắng giảm nhẹ tính nghiêm trọng của việc này khi che mờ những hình ảnh bên trong buồng lái và nói rằng những đoạn video được rò rỉ một cách có kiểm soát.\nCuộc trò chuyện giữa tình báo Ukraine và các phi công diễn ra bình thường cho đến khi giọng điệu của những phi công này đột ngột thay đổi, cho thấy khả năng lực lượng phản gián Nga đã can thiệp và hướng dẫn họ.\nÔng Grozev nói một manh mối khiến ông và phía Ukraine nghi ngờ là khi một trong số các phi công nói không còn muốn đưa vợ rời khỏi Nga mà thay vào đó là “tình nhân”. Theo ông Grozev, người phụ nữ này \"quá nóng bỏng\" so với viên phi công và thực ra là một nhân viên FSB, chuyên đóng vai “tình nhân” cho các nhiệm vụ của FSB. Một manh mối khác là khi một phi công Nga khác bất ngờ hỏi cách để đánh thuốc mê cơ phó của ông này.\nTheo ông Grozev, đến thời điểm này, kế hoạch dụ dỗ của phía Ukraine coi như đã kết thúc và nó biến thành nơi để tình báo hai bên cố gắng moi được càng nhiều thông tin càng tốt, đồng thời đưa ra những thông tin nhằm đánh lừa bên kia.\nTheo ông, phía Ukraine có thời điểm đã dụ được FSB đưa vợ của một trong số các phi công, cùng cả đội nhân viên FSB, đến thủ đô Minsk của Belarus để chờ gặp người liên lạc phía Ukraine. FSB đã chờ trong 4 ngày nhưng sau đó nhận ra bị lừa nên toàn bộ kế hoạch kết thúc, theo nhà điều tra của Bellingcat.\nÔng Grozev cũng lưu ý rằng toàn bộ kế hoạch nói trên không phải là hành động của Cơ quan An ninh Ukraine (SBU) hay Cơ quan tình báo quân sự Ukraine (GUR) mà thực tế là của một nhóm cựu điệp viên. Ông khẳng định tuyên bố của Nga, cho rằng đây là kế hoạch của GUR với sự hỗ trợ của NATO, là điều “hoàn toàn vớ vẩn”.\nBellingcat là tổ chức điều tra độc lập có trụ sở tại Hà Lan do nhà báo người Anh Eliot Higgins thành lập. Tổ chức này đã điều tra nhiều vụ việc chấn động như vụ máy bay của hãng Malaysia Airlines MH17 rơi tại miền đông Ukraine năm 2014, vụ nhân vật đối lập Nga Alexei Navalny trúng độc năm 2020.\nNga nghi ngờ tính độc lập và độ đáng tin của Bellingcat và cho rằng tổ chức này nhận tài trợ từ nhiều nước phương Tây. Hồi tháng 7, Nga tuyên bố Bellingcat là mối đe dọa an ninh quốc gia và cấm mọi hoạt động của tổ chức tại Nga, theo Reuters.",
    "tags": [
        "Chiến Đấu Cơ Nga",
        "Ukraine",
        "FSB",
        "GUR",
        "Christo Grozev",
        "Thư Chuyển Tiền",
        "Phản Gián",
        "Đào Ngũ",
        "Malaysia Airlines Mh17",
        "Phi Công",
        "Phá Âm Mưu",
        "Người Đưa Thư"
    ]
}