{
    "url": "https://thanhnien.vn/nga-phong-13-ten-lua-my-gui-them-vu-khi-hang-nang-cho-ukraine-post1481122.html",
    "file": [
        "data",
        "2022",
        "1481122.json"
    ],
    "title": "Nga phóng 13 tên lửa, Mỹ gửi thêm vũ khí hạng nặng cho Ukraine",
    "datetime": "2022-07-23T14:58:21+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Quốc phòng Anh đánh giá giao tranh ác liệt tiếp diễn khi lực lượng Ukraine tiếp tục phản công lại lực lượng Nga ở tỉnh Kherson, trong khi Nhà Trắng thông báo gói viện trợ vũ khí mới cho Kyiv.",
    "content": "Tỉnh trưởng Andriy Raikovych của tỉnh Kirovohrad thuộc miền trung Ukraine vừa cho hay vào sáng nay 23.7 (giờ địa phương), lực lượng Nga đã phóng 8 tên lửa hành trình Kalibr và 5 tên lửa diệt hạm Kh-22, theo trang The Kyiv Independent. Ông Raikovych khẳng định tên lửa Nga đã bắn trúng các cơ sở địa phương của Ukrzaliznytsia, công ty đường sắt nhà nước của Ukraine. Ông Raikovych còn nói rằng có thương vong nhưng không cung cấp bất kỳ chi tiết nào, trong lúc chiến dịch cứu hộ đang được tiến hành.\nNgoài ra, Bộ Quốc phòng Anh hôm nay đánh giá các cuộc giao tranh ác liệt đã diễn ra trong 48 giờ qua khi các lực lượng Ukraine tiếp tục phản công lực lượng Nga ở tỉnh Kherson thuộc miền nam Ukraine, theo Reuters. Bộ Quốc phòng Anh còn cho rằng lực lượng Nga đang sử dụng hỏa lực pháo binh dọc theo sông Ingulets, một nhánh của sông Dnipro ở khu vực.\n“Các tuyến tiếp tế của lực lượng Nga ở phía tây con sông đang ngày càng gặp rủi ro\", Bộ Quốc phòng Anh nhận định trong một bản cập nhật chiến sự Nga-Ukraine. Cũng theo bộ này, các cuộc phản công mới của Ukraine đã gây ra thiệt hại thêm cho cầu Antonivsky quan trọng, dù Nga đã tiến hành sửa chữa tạm thời.\nHiện chưa có thông tin về phản ứng của Nga đối với thông tin mới từ phía Ukraine và đánh giá mới của Bộ Quốc phòng Anh.\nTrong khi đó, Nhà Trắng ngày 22.7 thông báo Mỹ sẽ gửi thêm gói hỗ trợ an ninh mới trị giá 270 triệu USD cho Ukraine, trong đó có 4 hệ thống rốc két pháo binh cơ động cao (HIMARS), sau khi Washington đã gửi 12 hệ thống này cho Kyiv, theo AP.\nGói hỗ trợ an ninh mới cũng sẽ bao gồm 36.000 viên đạn pháo và đạn bổ sung cho HIMARS, và sẽ cho phép Kyiv có được tới 580 máy bay không người lái Phoenix Ghost, theo ông John Kirby, điều phối viên của Hội đồng An ninh quốc gia Mỹ về liên lạc chiến lược. Cả HIMARS và máy bay không người lái Phoenix Ghost được đánh giá là những vũ khí quan trọng đã giúp binh sĩ Ukraine ở lại chiến đấu bất chấp ưu thế về pháo binh của Nga.",
    "tags": [
        "Nga",
        "Vũ Khí Hạng Nặng",
        "Phoenix Ghost",
        "KH-22",
        "HIMARS",
        "Bộ Quốc Phòng Anh",
        "Hỏa Lực Pháo Binh",
        "Rốc Két"
    ]
}