{
    "url": "https://thanhnien.vn/nguoi-tham-gia-bhyt-duoc-huong-nhieu-tien-ich-khi-di-kham-chua-benh-post1481757.html",
    "file": [
        "data",
        "2022",
        "1481757.json"
    ],
    "title": "Người tham gia BHYT được hưởng nhiều tiện ích khi đi khám chữa bệnh",
    "datetime": "2022-07-25T19:20:41+0700",
    "author": "Thu Hằng",
    "abstract": "Bên cạnh hưởng những quyền lợi thiết thực của chính sách bảo hiểm y tế (BHYT), người tham gia BHYT còn được sử dụng những tiện ích thông qua ứng dụng công nghệ thông tin (CNTT), chuyển đổi số.",
    "content": "Nhằm cung cấp cho người tham gia, thụ hưởng chế độ, chính sách bảo hiểm xã hội (BHXH), BHYT các thông tin, tiện ích, thực hiện các dịch vụ công một cách tiện lợi, dễ dàng, nhanh chóng nhất, từng bước thay thế thẻ BHYT giấy và sổ BHXH giấy, từ ngày 1.6.2021, BHXH Việt Nam đã triển khai ứng dụng “VssID - BHXH số” trên nền tảng thiết bị đi động. \nKết quả, tính đến ngày 19.7.2022, trên toàn quốc đã có khoảng hơn 26,3 triệu tài khoản giao dịch điện tử cá nhân được đăng ký, phê duyệt (dùng để đăng nhập sử dụng ứng dụng VssID), trong đó có 713.018 người với gần 1.3 triệu sử dụng thẻ BHYT trên ứng dụng VssID để KCB BHYT.\nThông qua hình thức sử dụng hình ảnh thẻ BHYT trên ứng dụng VssID, việc khám chữa bệnh (KCB) đã mang lại nhiều lợi ích cho người bệnh, cơ sở KCB,... đặc biệt là giảm thời gian kê khai thông tin và đối chiếu dữ liệu khi KCB, hạn chế việc phải làm thủ tục cấp lại thẻ BHYT giấy, giúp người tham gia không lo mất, hỏng thẻ BHYT giấy như trước đây…; đồng thời, trực tiếp giám sát để đảm bảo quyền lợi người tham gia, đảm bảo sự công khai, minh bạch của các cơ quan, tổ chức thực hiện chính sách. \nBên cạnh đó, nhằm đơn giản hóa thủ tục KCB BHYT, tạo điều kiện thuận lợi cho người dân không phải mang nhiều loại giấy tờ khi đi KCB, BHXH Việt Nam đã phối hợp với Bộ Công an triển khai thực hiện việc xác thực thông tin công dân, triển khai sử dụng căn cước công dân (CCCD), ứng dụng định danh điện tử quốc gia (VNEID) thay thế thẻ BHYT giấy để KCB BHYT. \nĐến nay, về cơ bản người dân đã có thể sử dụng CCCD để KCB BHYT. Sau gần 5 tháng triển khai thí điểm việc KCB BHYT bằng CCCD gắn chíp, tính đến ngày 19.7.2022, toàn quốc đã có 6.856 cơ sở KCB BHYT thực hiện tra cứu thông tin thẻ BHYT bằng CCCD với 335.647 lượt tra cứu thành công phục vụ việc KCB BHYT bằng CCCD gắn chíp.\nĐối với những người dân cấp mới thẻ BHYT giấy, thời gian cấp mới thẻ BHYTcũng được rút ngắn từ 10 ngày xuống còn 5 ngày. \nTrường hợp cấp lại, đổi thẻ BHYT nếu không thay đổi thông tin được thực hiện trong ngày khi nhận đủ hồ sơ theo quy định. Trường hợp cấp lại, đổi thẻ BHYT nếu thay đổi thông tin: việc cấp lại, đổi thẻ được cải cách từ 7 ngày xuống còn không quá 3 ngày kể từ ngày nhận đủ hồ sơ theo quy định. Thời gian cấp lại, đổi thẻ BHYT đối với người tham gia đang điều trị tại các cơ sở KCB được thực hiện trong ngày khi nhận đủ hồ sơ theo quy định.\nNếu như trước đây, theo quy định, BHXH huyện, tỉnh nào thì có thẩm quyền cấp lại, đổi thẻ BHYT (đối với thẻ không thay đổi thông tin) ở huyện, tỉnh đó, thì từ ngày 16.8.2021 đến nay, người dân có thể đến cơ quan BHXH nơi gần nhất để làm thủ tục đổi lại thẻ BHYT (không thay đổi thông tin), không phân biệt địa bàn. Thời hạn giải quyết ngay trong ngày khi nhận đủ hồ sơ theo quy định.\nViệc tiếp nhận hồ sơ và trả kết quả giải quyết các thủ tục hành chính về BHYT được thực hiện linh hoạt, đa dạng hình thức như: trực tiếp tại bộ phận một cửa; qua dịch vụ bưu chính công ích (tổ chức, doanh nghiệp không phải trả phí); qua giao dịch điện tử và dịch vụ công trực tuyến.\n BHXH Việt Nam đã hoàn thành cung cấp dịch vụ công mức độ 4 cho tất cả các thủ tục hành chính của ngành (bao gồm 25 thủ tục hành chính). Tính đến hết tháng 5.2022, BHXH Việt Nam đã kết nối, đồng bộ kết quả xử lý hồ sơ của các dịch vụ công trên Cổng dịch vụ công quốc gia (DVCQG) đối với các thủ tục hành chính thuộc thẩm quyền giải quyết của BHXH Việt Nam trong đó có 5 thủ tục liên quan đến đăng ký, điều chỉnh đóng BHYT, cấp đổi thẻ BHYT.\nTừ tháng 12.2019, BHXH Việt Nam triển khai dịch vụ công “Gia hạn thẻ BHYT hộ gia đình” trên Cổng DVCQG để phục vụ nhu cầu gia hạn thẻ BHYT hộ gia đình theo hình thức giao dịch trực tuyến, đảm bảo sự tiện lợi, nhanh gọn, tiết kiệm chi phí đi lại cho công dân. Theo thống kê, từ ngày 1.1 - 19.7.2022, BHXH Việt Nam đã tiếp nhận và giải quyết gia hạn cho 19.978 trường hợp thực hiện gia hạn thẻ BHYT trực tuyến qua Cổng DVCQG.\n Bên cạnh đó, BHXH Việt Nam đã cung cấp dịch vụ công gia hạn thẻ BHYT theo hộ gia đình có giảm trừ mức đóng trên Cổng dịch vụ công BHXH Việt Nam, đồng thời ngành đang phối hợp với Văn phòng Chính phủ để tích hợp trên Cổng DVCQG.\n Nhờ có hệ thống thông tin giám định BHYT, người dân cũng được hưởng lợi KCB. Được BHXH Việt Nam đưa vào vận hành từ năm 2017, đến nay người tham gia BHYT giảm đáng kể thời gian chờ KCB, các thông tin về thẻ BHYT được tra cứu trực tuyến và cập nhật trực tiếp vào phần mềm quản lý KCB của cơ sở y tế. Các trường hợp gia hạn thẻ, đủ điều kiện miễn cùng chi trả được cập nhật ngay giúp người bệnh được đảm bảo đầy đủ quyền lợi KCB ngay khi đang điều trị tại bệnh viện. Người bệnh tự tra cứu được thông tin về chi phí điều trị, các dịch vụ đã sử dụng, minh bạch quyền lợi hưởng BHYT đồng thời tăng cường vai trò tham gia kiểm soát sử dụng quỹ KCB của người tham gia BHYT.\nThông qua việc cải cách thủ tục hành chính, đẩy mạnh ứng dụng CNTT, chuyển đổi số của ngành BHXH Việt Nam đã mang lại nhiều tiện ích, tạo thuận lợi, tiết kiệm thời gian, chi phí khi tham gia, thụ hưởng các chế độ, chính sách BHYT cho người tham gia. Từ đó khuyến khích người dân tích cực tham gia BHYT, góp phần hoàn thành mục tiêu BHYT toàn dân.\nViệc ứng dụng CNTT của ngành BHXH Việt Nam được Chính phủ, cộng đồng doanh nghiệp, đối tác quốc tế và nhân dân đánh giá cao, liên tiếp giữ vị trí dẫn đầu trong khối cơ quan bộ, ngành về ứng dụng CNTT. Đặc biệt, tại Hội nghị Ban chấp hành Hiệp hội An sinh xã hội ASEAN (ASSA) lần thứ 35, BHXH Việt Nam đã được trao tặng giải thưởng về “Đẩy mạnh cải cách TTHC, nâng cao hiệu quả phục vụ người dân và doanh nghiệp” với sản phẩm “Hệ thống thông tin giám định BHYT”; Tại Hội nghị ASSA lần thứ 38, BHXH Việt Nam đã vinh dự nhận Giải thưởng Thực tiễn hiệu quả của Chủ tịch ASSA nhiệm kỳ 2020 - 2021 tại hạng mục “Công nghệ thông tin” cho ứng dụng trên điện thoại thông minh “VssID - BHXH số” góp phần quảng bá hình ảnh, nâng tầm vị thế BHXH Việt Nam ở trong nước và quốc tế.",
    "tags": [
        "Bhxh Việt Nam",
        "KCB",
        "VSSID",
        "Cổng Dvcqg",
        "DVCQG",
        "Bảo Hiểm Xã Hội",
        "Tra Cứu"
    ]
}