{
    "url": "https://thanhnien.vn/trung-quoc-dieu-tra-quan-chuc-sau-vu-bieu-tinh-lon-tai-ngan-hang-ha-nam-post1481576.html",
    "file": [
        "data",
        "2022",
        "1481576.json"
    ],
    "title": "Trung Quốc điều tra quan chức sau vụ biểu tình lớn tại ngân hàng Hà Nam",
    "datetime": "2022-07-25T13:58:00+0700",
    "author": "Vi Trân",
    "abstract": "Trung Quốc đã điều tra một quan chức cấp cao liên quan đến vụ bê bối tài chính dẫn đến biểu tình lớn tại tỉnh Hà Nam gần đây khiến dư luận hết sức quan tâm.",
    "content": "Ủy ban Quản lý ngân hàng và bảo hiểm Trung Quốc (CBIRC) ngày 24.7 bất ngờ thông báo đang điều tra kỷ luật ông Lý Hoán Đình (Li Huanting), thanh tra của cơ quan này tại tỉnh Hà Nam, vì nghi ngờ vi phạm pháp luật và kỷ luật nghiêm trọng.\nCuộc điều tra cũng được Ủy ban Kiểm tra kỷ luật trung ương (CCDI) thông báo, theo tờ Hoàn Cầu thời báo.\nCBIRC không nêu rõ nguyên nhân cụ thể khiến ông Lý (60 tuổi) bị điều tra nhưng theo tờ South China Morning Post, việc này có liên quan đến vụ biểu tình lớn tại Hà Nam gần đây.\nVụ bê bối xoay quanh việc hàng ngàn người gửi tiền tiết kiệm tại 4 ngân hàng nông thôn ở địa phương không thể rút số tiền này. Tổng số tiền trị giá đến 40 tỉ nhân dân tệ (6 tỉ USD).\nTheo hãng tin ANI, chi nhánh Ngân hàng trung ương Trung Quốc khi đó đã tuyên bố rằng tiền gửi tiết kiệm tại chi nhánh này là “sản phẩm đầu tư” và không thể rút ra được.\nĐến ngày 10.7, hơn 1.000 người gửi tiết kiệm đã tập trung trước chi nhánh ngân hàng ở thành phố thủ phủ Trịnh Châu để biểu tình. Cuộc biểu tình trở nên bạo lực và trở thành tin nóng khi các nạn nhân bị hàng trăm người lạ mặt mặc áo trắng tấn công trong khi cảnh sát đứng nhìn.\nTrước đó, một nỗ lực nhằm chấm dứt biểu tình đã gây ra làn sóng phẫn nộ trên cả nước sau khi nhiều người biểu tình phát hiện mã sức khỏe của họ, được dùng để sử dụng phương tiện giao thông công cộng hoặc vào các tòa nhà công cộng, đã bị chuyển sang màu “đỏ”. Ít nhất 5 quan chức bị xử phạt vì vụ việc này.\nCảnh sát địa phương sau đó nói rằng một nhóm tội phạm đã kiểm soát 4 ngân hàng địa phương, đồng thời cáo buộc một tổ chức tài chính tư nhân có cổ phần tại 4 ngân hàng này đã làm giả dữ liệu và tẩu tán tài sản khỏi các ngân hàng.\nCơ quan quản lý ngày 15.7 thông báo với các khách hàng gửi tiết kiệm rằng những người có số tiền tiết kiệm dưới 50.000 nhân dân tệ sẽ được hoàn tiền.\nTuần trước, nhà chức trách cam kết sẽ bắt đầu vòng hoàn tiền thứ hai cho những người bị đóng băng tài khoản tiết kiệm trị giá 100.000 nhân dân tệ tại 4 ngân hàng địa phương ở Hà Nam và một ngân hàng ở tỉnh An Huy.\nTuy nhiên, hiện chưa rõ khi nào và liệu các nạn nhân có thể lấy lại số tiền tích góp của họ.\nÔng Lý là quan chức phụ trách giám sát việc tiếp cận thị trường tại vùng nông thôn và giám sát các ngân hàng nông thôn nhỏ và vừa tại Hà Nam từ năm 2012-2014. Sau đó, ông được thăng chức lãnh đạo cơ quan giám sát chi nhánh tại Hà Nam.",
    "tags": [
        "Trung Quốc",
        "Biểu Tình",
        "CBIRC",
        "Tờ Hoàn Cầu",
        "CCDI",
        "Trịnh Châu",
        "ANI",
        "Người Gửi",
        "Người Biểu Tình",
        "Gửi Tiết Kiệm",
        "Hà Nam"
    ]
}