{
    "url": "https://thanhnien.vn/bao-dong-do-nang-nong-khap-cac-thanh-pho-o-trung-quoc-post1481686.html",
    "file": [
        "data",
        "2022",
        "1481686.json"
    ],
    "title": "Báo động đỏ nắng nóng khắp các thành phố ở Trung Quốc",
    "datetime": "2022-07-25T15:24:43+0700",
    "author": "Đông A",
    "abstract": "Các thành phố trên khắp Trung Quốc ngày 25.7 đã bị đặt trong tình trạng báo động đỏ do nắng nóng trong bối cảnh nhiệt độ kỷ lục làm nhu cầu sử dụng năng lượng tăng cao.",
    "content": "Theo AFP, các thành phố trên khắp Trung Quốc ngày 25.7 đã phát báo động đỏ do nắng nóng trong lúc đất nước này đang trải qua một trong những mùa hè nóng nhất lịch sử.\nTại các tỉnh Chiết Giang và Phúc Kiến thuộc phía đông Trung Quốc, nhiệt kế đã vượt mốc 41 độ C vào cuối tuần và đạt mức cao nhất mọi thời đại ở hai thành phố.\nTrong nhiều thông báo cơ quan khí tượng quốc gia Trung Quốc đưa ra cuối tuần qua, người dân các khu vực đang báo động đỏ vì nắng nóng - chủ yếu tập trung ở phía đông nam và tây bắc - được yêu cầu \"ngừng mọi hoạt động ngoài trời\" và \"đặc biệt chú ý đến việc phòng chống cháy nổ\".\nNgày 23.7 nằm trong tiết đại thử, tiết khí nóng nhất trong 24 tiết khí theo lịch truyền thống của Trung Quốc. Tuy nhiên, mùa hè năm nay đặc biệt nóng.\nĐầu tháng này, Thượng Hải đã ghi nhận nhiệt độ không khí 40,9 độ C, cao nhất kể từ khi số liệu này được ghi lại từ năm 1873.\nCái nóng như thiêu đốt đã khiến hàng trăm người đổ đến bãi biển ở thành phố Hạ Môn, tỉnh Phúc Kiến vào ngày 24.7.\nMạng lưới điện của Trung Quốc cũng đang gặp áp lực do nhu cầu sử dụng điều hòa không khí gia tăng. Các nhà máy điện lớn nhất của nước này đã chạy với công suất kỷ lục vào giữa tháng 7, theo ấn phẩm Sxcoal chuyên về ngành công nghiệp năng lượng.\nChính quyền một số địa phương đã phải tắt đèn đường và tăng giá điện trong thời gian cao điểm đối với các nhà máy trong tháng này.\nNhà dự báo trưởng tại Trung tâm Khí tượng Quốc gia Trung Quốc Fu Jiaolan cảnh báo đợt nắng nóng này đã ảnh hưởng nghiêm trọng đến vùng hạ lưu sông Dương Tử và cũng sẽ \"tác động xấu đến mùa màng địa phương\".\nTrung Quốc không phải là nơi duy nhất đang chịu nắng nóng. Nhiều khu vực trên thế giới đã phải đối mặt với những đợt sóng nhiệt cực đoan và gây chết người trong những tháng gần đây. Khu vực Tây Âu đang đau đầu đối phó với hàng loạt đám cháy rừng. Trước đó, Ấn Độ vào tháng 3,4 cũng phải trải qua cái nóng khắc nghiệt.\nCác nhà khoa học cho biết thời tiết cực đoan diễn ra thường xuyên hơn do biến đổi khí hậu và có thể sẽ ngày càng khốc liệt hơn khi nhiệt độ toàn cầu tiếp tục tăng.",
    "tags": [
        "Trung Quốc",
        "Nắng Nóng",
        "Fu Jiaolan",
        "Tiết Đại Thử",
        "Tiết Khí",
        "Phúc Kiến",
        "Nhiệt Độ Không Khí",
        "Hạ Môn",
        "Nhiệt Kế",
        "Sóng Nhiệt",
        "Mạng Lưới Điện"
    ]
}