{
    "url": "https://thanhnien.vn/csgt-tp-hcm-moi-co-gai-chay-xe-vision-tat-dau-o-to-len-xu-phat-post1481115.html",
    "file": [
        "data",
        "2022",
        "1481115.json"
    ],
    "title": "CSGT TP.HCM mời cô gái chạy xe Vision tạt đầu ô tô lên xử phạt",
    "datetime": "2022-07-23T14:39:04+0700",
    "author": "Vũ Phượng",
    "abstract": "Hình ảnh cô gái chạy xe Vision tạt đầu ô tô trên đường Phạm Văn Đồng (TP.Thủ Đức,TP.HCM) khiến nhiều người bức xúc. Qua hình ảnh camera hành trình, CSGT Hàng Xanh đã mời cô gái lên lập biên bản, xử phạt.",
    "content": "Ngày 23.7, Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết thông qua bài viết trên báo chí, CSGT đã tìm người liên quan trong clip cô gái chạy Vision tạt đầu ô tô trên đường Phạm Văn Đồng.\nTheo đó, trong đoạn video clip được camera hành trình trên chiếc xe ô tô ghi lại là hình ảnh một người cô gái điều khiển xe máy nhãn hiệu Honda Vision bất chấp nguy hiểm lưu thông vào làn đường dành cho xe ô tô. \nĐồng thời, trong quá trình di chuyển, cô còn thực hiện thao tác chuyển làn đường bằng cách tạt ngang đầu xe của chiếc xe ô tô lưu thông bên phải cùng chiều.\nQua công tác nắm thông tin, đội CSGT Hàng Xanh (thuộc PC08) đã xác minh và xác định được người điều khiển xe mô tô Honda Vision trong đoạn video clip là chị V.H.M.D (21 tuổi), thời gian xảy ra vi phạm là vào lúc 8 giờ 22 phút ngày 21.7.2022, địa điểm vi phạm trên tuyến Phạm Văn Đồng, đoạn qua khu vực P.Bình Chiểu, TP.Thủ Đức, TP.HCM.\nNgay sau đó, trong sáng ngày 22.7.2022, đội CSGT Hàng Xanh đã phối hợp với Công an P.Bình Chiểu mời chị V.H.M.D đến trụ sở Công an phường để giải quyết vụ việc. \nTại đây, cán bộ xử lý đội CSGT Hàng Xanh đã lập biên bản xác minh tình tiết vụ việc, đồng thời chị V.H.M.D cũng thừa nhận hành vi vi phạm của mình.\nCăn cứ theo các quy định của pháp luật, CSGT Hàng Xanh đã lập biên bản vi phạm hành chính đối với hành vi vi phạm của chị V.H.M.D. Theo đó, mức phạt tiền đối với người điều khiển xe mô tô lưu thông không đúng làn đường quy định là từ 400.000 đồng đến 600.000 đồng.\nTheo PC08, qua công tác điều tra, giải quyết tai nạn giao thông, CSGT TP.HCM xác định, lưu thông không đúng phần đường, làn đường quy định là một trong những nguyên nhân chủ yếu dẫn đến các vụ tai nạn giao thông thương tâm. ",
    "tags": [
        "Xe Vision",
        "Cô Gái Chạy Vision",
        "Vision",
        "CSGT",
        "TP.HCM",
        "Csgt Hàng Xanh",
        "Xử Phạt",
        "Mạng Xã Hội"
    ]
}