{
    "url": "https://thanhnien.vn/bi-csgt-phat-kich-khung-vi-pham-nong-do-con-than-tho-do-sep-moi-di-nhau-post1481039.html",
    "file": [
        "data",
        "2022",
        "1481039.json"
    ],
    "title": "Bị CSGT phạt kịch khung vi phạm nồng độ cồn, than thở ‘do sếp mời đi nhậu’",
    "datetime": "2022-07-23T11:31:55+0700",
    "author": "Duy Phú",
    "abstract": "Bị CSGT Tân Sơn Nhất phạt kịch khung vì vi phạm nồng độ cồn, anh T. cho biết vì sếp mời đi nhậu nên anh phải đi. Nhưng sau lần này, anh T. nói 'chắc hết dám nhậu nữa'.",
    "content": "Tối 22.7, đội CSGT Tân Sơn Nhất, thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) thực hiện chuyên đề kiểm tra, xử lý vi phạm nồng độ cồn tại Ngã tư Phú Nhuận. Nhiều trường hợp vi phạm nồng độ cồn đã bị CSGT lập biên bản xử phạt. \n22 giờ 37 phút, anh V.L. (33 tuổi, ở Q.Phú Nhuận) điều khiển xe máy mang BKS 59E2- 456XX đến giao lộ Phan Đình Phùng - Hoàng Văn Thụ thì CSGT ra hiệu tấp xe vào lề để kiểm tra. Kết quả, nồng độ cồn của anh là 0,469 mg/lít khí thở. Anh T. cho biết, anh đi nhậu với công ty ở Q.3, về sắp tới nhà thì bị thổi phạt.\n “Mình uống có 2 chai, không có nhiều, hôm nay sếp đích thân mời đi nên phải đi thôi, sau lần này sợ quá trời chắc lần sau không dám nhậu nữa”, anh nói. Sau đó, anh hợp tác với lực lượng chức năng cung cấp các thông tin cá nhân vào biên bản. Với mức vi phạm trên, anh T. bị phạt 7 triệu đồng, tạm giữ xe tối đa 7 ngày và tước quyền sử dụng bằng lái đến 23 tháng.\nTrong tối 22.7, anh N.L. (36 tuổi, ở Q.Gò Vấp) cũng bị CSGT kiểm tra nồng độ cồn và phát hiện kết quả của anh là 0,478 mg/ lít khí thở. Anh T. Cho hay mới vừa đi dự tiệc ở chỗ làm bên Q.10 nên có uống... hơi nhiều. “Mình chưa biết biết mức phạt bao nhiêu, nhưng thua thì mình chung thôi, chắc sau này không dám uống nữa”, anh chia sẻ.\nCũng như anh T., 22 giờ 43 phút, anh N.D.L (48 tuổi, ngụ Q.Bình Thạnh) khi đi ngang qua giao lộ Phan Đình Phùng - Phan Đăng Lưu (Q.Phú Nhuận) thì CSGT ra hiệu tấp xe vào lề để đo nồng độ cồn. Người anh L. nồng nặc mùi rượu bia, kết quả đo cho thấy nồng độ cồn của anh L. là 0,596 mg/lít khí thở, anh L. cũng không xuất trình được giấy phép lái xe và giấy đăng ký xe theo quy định. Anh L. giải thích, anh mới đi nhậu với đối tác ở đường Cao Thắng, về tới đi đây thì bị thổi phạt. “Tôi với mấy đối tác uống có một chai rượu, lúc trước đi nhậu tôi toàn đi xe ôm hoặc có tài xế đưa đi, lâu mới đi xe máy một lần nên mình sai thì mình chấp hành thôi, chuyện nhỏ”, anh nói rồi nhanh chóng ký biên bản.\nTheo lời một CSGT, anh L. bị xử phạt kịch khung 7 triệu đồng và bị tước giấy phép lái xe 23 tháng. \nCũng trong tối 22.7, đội CSGT Tân Sơn Nhất kiểm tra 13 trường hợp, trong đó có 4 trường hợp vi phạm nồng độ cồn. Các trường hợp này đều nhận ra lỗi sai, phối hợp lực lượng chức năng ký vào biên bản.",
    "tags": [
        "Phạt Kịch Khung",
        "Nồng Độ Cồn",
        "Đội Csgt Tân Sơn Nhất",
        "Ngã Tư Phú Nhuận",
        "V.L.",
        "Q.Phú Nhuận",
        "Đi Nhậu",
        "N.D.L",
        "Duy Phú",
        "N.L.",
        "Bùi Lâm"
    ]
}