{
    "url": "https://thanhnien.vn/vi-yeu-cau-an-toan-khong-the-mac-ca-tiet-kiem-post1481560.html",
    "file": [
        "data",
        "2022",
        "1481560.json"
    ],
    "title": "Vì yêu cầu an toàn, không thể mặc cả, tiết kiệm",
    "datetime": "2022-07-25T09:42:45+0700",
    "author": "Minh Anh",
    "abstract": "Tiến sĩ Vũ Tiến Lộc - Chủ tịch Trung tâm Trọng tài Quốc tế Việt Nam, Đại biểu Quốc hội cho rằng tại dự án Trung Lương - Mỹ Thuận đang tồn tại 2 vấn đề bất cập cần những người có trách nhiệm sớm phải giải quyết đó là sự bình đẳng trong đối tác công tư và an toàn cho người lưu thông.",
    "content": "* Sự bất bình đẳng trong đối tác công tư như ông nói, cụ thể tại dự án đường cao tốc Trung Lương - Mỹ Thuận là gì thưa ông?\nTS Vũ Tiến Lộc: Có lẽ Trung Lương - Mỹ Thuận là tuyến cao tốc được trông mong nhất, chờ đợi nhất trong các các công trình giao thông đường bộ bởi nhu cầu rất lớn của đồng bào miền Tây, bởi thời gian thực hiện quá dài. Chính vì vậy mà tôi rất quan tâm đến tình hình tại tuyến đường Trung Lương - Mỹ Thuận, đặc biệt trong thời gian qua. Mặc dù nhà đầu tư đã đưa dự án đến mốc khánh thành, tuy nhiên nó vẫn chưa hết “trắc trở”. Vấn đề ở đây là theo kế hoạch, hoàn thành xong giai đoạn 1, nhà đầu tư sẽ thu phí hoàn vốn cho dự án. Tuy vậy, sau gần 90 ngày tính từ thời điểm khánh thành như tôi biết vẫn chưa rõ lúc nào thu phí. Tôi cho rằng cần phải đưa vào thu phí, không chỉ là việc thực hiện các nghĩa vụ hợp đồng mà còn sẽ kiểm soát được chất lượng dòng xe, điều tiết lưu lượng xe và việc giảm lưu lượng, xe tốt hơn... sẽ kiểm soát được an toàn giao thông. Việc để chậm thu phí, sẽ dẫn đến tình trạng xuống cấp như cao tốc TP.HCM - Trung Lương. Một sự lãng phí tài nguyên rất lớn.\nChúng ta thấy nhà đầu tư và doanh nghiệp dự án đã tổ chức lưu thông miễn phí trên tuyến để đánh giá các trọng số, điều chỉnh trước khi đi vào thu phí chính thức. Đó là một sự cẩn trọng.\nKhông thu phí nhưng nhà đầu tư vẫn phải tổ chức bộ máy vận hành cho việc lưu thông trong một điều kiện mật độ xe cộ rất lớn, điều đó gây ra thiệt hại cho nhà đầu tư, phá vỡ kế hoạch thu hồi vốn của các ngân hàng tín dụng đã đầu tư vào đây. Làm giảm sút niềm tin vào sự bình đẳng mà hợp đồng BOT đã quy định. Với cách hành xử như hiện nay, thì doanh nghiệp nào, ngân hàng tín dụng nào khác còn đủ dũng khí để cùng Chính phủ thực hiện xây dựng hệ thống đường cao tốc cho đất nước?\nMột vấn đề nữa cần phải nhắc đến nếu cứ kéo dài tình trạng không rõ ràng như hiện nay, thì đằng sau những va chạm, tai nạn giao thông ai sẽ là người chịu trách nhiệm? \nTôi cho rằng, cần phải có một kịch bản rõ ràng cho Trung Lương - Mỹ Thuận sau ngày 1.8 tới đây khi kết thúc thời gian xe cộ lưu thông miễn phí và quyền lợi nhà đầu tư phải được đáp ứng một cách sòng phẳng.\n* Trung Lương - Mỹ Thuận với đặc thù phân kỳ đầu tư hiện chỉ có mỗi chiều 2 làn đường, lại là một dự án đình trệ gần cả thập kỷ khiến cho lưu lượng sắp mãn tải, xuất hiện nhiều nguy cơ mất an toàn vậy thì giải pháp nào cho dự án là khả dĩ, thưa ông?\nDự án đường cao tốc Trung Lương - Mỹ Thuận đang có vấn đề về tiêu chuẩn kỹ thuật, đặc biệt tiêu chuẩn an toàn khi chúng ta thiết kế để dưới chuẩn (đặc thù đầu tư phân kỳ và nó đang trong giai đoạn 1). Nó sẽ là con đường hoàn chỉnh sau khi hoàn thành giai đoạn 2. Tuy nhiên, chúng ta chưa biết lúc nào hoàn thành vì hiện nay chưa có kế hoạch thực hiện. Vì lý do phân kỳ mà hiện nay tuyến đường chưa có làn dừng khẩn cấp, chỉ có các điểm dừng khẩn cấp. Điều này đang gây ra những trở ngại cho việc vận hành và tiềm ẩn nguy cơ về tai nạn giao thông. \nTôi vẫn nghĩ là chúng ta có thể xây dựng các tuyến đường với quy mô, chiều dài tùy theo năng lực và điều kiện của chúng ta nhưng các tiêu chuẩn an toàn thì cần cân nhắc ở các địa phương, địa hình khác nhau không lạm dụng hạ thấp quá nhưng đừng lãng phí. Ví dụ, khác với tuyến Trung Lương - Mỹ Thuận các tuyến cao tốc tại các tỉnh phía Bắc như Hòa Bình - Mộc Châu, Sơn La - Điện Biên hay Đồng Đăng- Trà Lĩnh (Cao Bằng) nhu cầu phát triển là có nhưng lưu lượng chưa nhiều thì cần cân nhắc về: quy mô đầu tư, phương thức thu phí và tỷ lệ vốn NSNN tham gia để có giải pháp tổng thể là phân kỳ đầu tư, giải phóng mặt bằng chờ để mở rộng. \nBảo vệ sinh mạng của người dân và phương tiện lưu thông trên các tuyến đường phải là yêu cầu bắt buộc và mọi tuyến đường đều phải đảm bảo. Nếu chưa đảm bảo thì phải sửa sai, đặc biệt là các tuyến đường xây dựng mới phải đưa tiêu chuẩn an toàn và coi đó là tiêu chuẩn số 1. Trên tinh thần đó, các nhà chức trách cần phải có kế hoạch khắc phục càng sớm càng tốt\nLiên quan đến vấn đề này tôi cho rằng cần phải nâng cấp tuyến đường Trung Lương - Mỹ Thuận. Trước mắt ít nhất phải xây dựng những trạm để có thể dừng, đỗ và có thể cứu hộ để đảm bảo được lưu thông an toàn và gắn trách nhiệm cho doanh nghiệp dự án yêu cầu đầu tư đảm bảo đồng bộ như quy định tại Thông tư số 48/2012/TT-BGTVT ngày 15.11.2012 của Bộ GTVT: “Trạm dừng nghỉ đường bộ là công trình thuộc kết cấu hạ tầng giao thông đường bộ,...” và quy định tại điểm k, Khoản 1, Điều 4 của Nghị định 33/2019/NĐ-CP ngày 23.4.2019, quy định “Trạm dừng nghỉ là tài sản thuộc kết cấu hạ tầng giao thông đường bộ” để quản lý tổng thể. Không nên vì lợi ích trước mắt lại giao cho các doanh nghiệp khác đầu tư sẽ phát sinh thêm một thể thức hợp đồng khác ngoài hình thức BOT dẫn đến lúng túng trong việc quản lý khai thác vận hành lẫn chi phí đầu tư và chồng chéo trách nhiệm.\nTrong tương lai phải triển khai ngay việc xây dựng tuyến đường này một cách hoàn chỉnh. Hiện nay, tuyến đường Mỹ Thuận - TP.HCM đang có 4 làn, chúng ta đang xây dựng tuyến Châu Đốc - Cần Thơ - Sóc Trăng nối vào đây. Tuyến đường Trung Lương - Mỹ Thuận chạm mốc mãn tải. Bởi vì, chúng ta đã chậm hơn 10 năm để triển khai tuyến đường này và bây giờ chúng ta vẫn triển khai theo phương thức phân kỳ trước đây. \nHiện nay, lưu lượng người qua lại đã gấp đôi dự báo của chúng ta (khoảng 30.000 lượt xe/ngày đêm), trong trường hợp như vậy sẽ không đảm bảo an toàn và lưu lượng giao thông. Tôi đề nghị phải bổ sung vào kế hoạch triển khai trong thời gian tới, nâng cấp tuyến đường này (đầu tư giai đoạn 2) để kết nối đồng bộ khu vực Đồng bằng sông Cửu Long đảm bảo phát huy được tác dụng của toàn tuyến.\nĐiều quan trọng nhất phải đảm bảo yêu cầu an toàn cho người tham gia giao thông vì yêu cầu an toàn là tiêu chí mà chúng ta không thể mặc cả, không thể tiết kiệm.",
    "tags": [
        "Trung Lương - Mỹ Thuận",
        "Mỹ Thuận",
        "Ngân Hàng Tín Dụng",
        "Đường Cao Tốc Trung Lương",
        "Trung Lương",
        "Phân Kỳ",
        "Lưu Lượng",
        "Thu Phí",
        "Cao Tốc Trung Lương"
    ]
}