{
    "url": "https://thanhnien.vn/do-thi-mien-dat-hau-giang-post1481723.html",
    "file": [
        "data",
        "2022",
        "1481723.json"
    ],
    "title": "Đô thị miền đất Hậu Giang",
    "datetime": "2022-07-25T17:13:36+0700",
    "author": "Quang Minh Nhật",
    "abstract": "Tỉnh Hậu Giang tích cực kêu gọi đầu tư phát triển đô thị nhằm mang đến cuộc sống sung túc hơn cho mọi người.",
    "content": "Đầu năm 2004, tỉnh Cần Thơ chia tách thành 2 đơn vị hành chính mới gồm TP.Cần Thơ trực thuộc T.Ư và tỉnh Hậu Giang. Lúc mới thành lập, tỉnh Hậu Giang chỉ có 9 đô thị nhỏ lẻ, quy mô rất khiêm tốn. \nSau hơn 18 năm hình thành, phát triển, Hậu Giang đã có 18 đô thị được xếp loại. Trong đó, 1 đô thị loại II (TP.Vị Thanh, trung tâm tỉnh lỵ), 2 đô thị loại III (TP.Ngã Bảy, TX.Long Mỹ), 15 đô thị loại V với tỷ lệ đô thị hóa đạt trên 28,3%. Đô thị tiếp tục phát triển khá đồng bộ, từng bước đáp ứng các chỉ tiêu đô thị trung tâm và khu vực. Kết cấu hạ tầng đô thị ngày càng được chú trọng, thị trường bất động sản Hậu Giang tiếp tục khởi sắc. Đến nay, Hậu Giang thu hút nhiều nhà đầu tư triển khai 40 dự án nhà ở với quy mô hơn 500 ha, qua đó diện tích nhà ở bình quân/người của tỉnh đạt 25,4 m², cao hơn bình quân chung cả nước.\nÔng Phan Vĩnh Lộc, Tỉnh ủy viên, Giám đốc Sở Xây dựng Hậu Giang, cho biết UBND tỉnh Hậu Giang đặt ra mục tiêu phấn đấu đến năm 2025 tỷ lệ đô thị hóa đạt trên 32%; xây dựng H.Châu Thành, H.Châu Thành A theo hướng phát triển đô thị - công nghiệp; quan tâm đầu tư TP.Vị Thanh, TP.Ngã Bảy, TX.Long Mỹ xứng tầm là những đô thị hạt nhân tăng trưởng của tỉnh; đồng thời triển khai những dự án chiến lược, trọng điểm có sức lan tỏa và hỗ trợ các đô thị khác phát triển. \nUBND tỉnh Hậu Giang yêu cầu xây dựng kết cấu hạ tầng đô thị đồng bộ theo hướng hiện đại, tiếp cận những tiêu chí đô thị xanh, đô thị văn minh đối với các đô thị trọng điểm; tập trung nguồn lực để đầu tư nhiều tuyến đường giao thông trọng yếu tại đô thị, khu vực có lợi thế về thu hút đầu tư nhằm khai thác quỹ đất (hai bên đường) một cách hiệu quả; xây dựng và phát triển hài hòa giữa đô thị - nông thôn, con người - thiên nhiên, bảo vệ tốt môi trường, giữ gìn cân bằng sinh thái và ứng phó với biến đổi khí hậu; phát triển các cơ sở hạ tầng xã hội và những dịch vụ cần thiết, trung tâm thương mại, dịch vụ; cải thiện hạ tầng cơ sở công cộng, các khu văn hóa, giáo dục đào tạo, dịch vụ y tế, dịch vụ giải trí cấp tỉnh… \nUBND tỉnh Hậu Giang triển khai thực hiện và hoàn thành Chương trình phát triển đô thị Hậu Giang giai đoạn 2016 - 2020, tầm nhìn đến năm 2030. Theo đó, năm 2023, tỉnh sẽ công nhận xã Đông Phú (H.Châu Thành) đạt tiêu chí đô thị loại V; đồng thời tiếp tục rà soát đầu tư bổ sung để nâng tầm các đô thị loại V lên loại IV phù hợp với Chương trình phát triển đô thị Hậu Giang và kế hoạch phân loại đô thị toàn quốc giai đoạn 2021 - 2030. Năm 2024, Hậu Giang sẽ đề nghị công nhận 3 thị trấn đối với những đô thị loại V gồm Tân Long (H.Phụng Hiệp), Xà Phiên (H.Long Mỹ), Đông Phú (H.Châu Thành). \nÔng Đồng Văn Thanh, Chủ tịch UBND tỉnh Hậu Giang, nhấn mạnh đến năm 2025 đảm bảo hoàn thành điều chỉnh và lập mới nhiều đồ án quy hoạch xây dựng đô thị. Cụ thể, cơ quan chức năng hoàn thành phê duyệt đồ án quy hoạch xây dựng vùng H.Châu Thành và H.Châu Thành A; hoàn thành phê duyệt các đồ án quy hoạch chung đô thị đến năm 2040 gồm Đông Phú (H.Châu Thành), Mái Dầm (H.Châu Thành), Một Ngàn (H.Châu Thành A), Bảy Ngàn (H.Châu Thành A), Cái Tắc (H.Châu Thành A), Cây Dương (H.Phụng Hiệp), Kinh Cùng (H.Phụng Hiệp), Búng Tàu (H.Phụng Hiệp); hoàn thành phê duyệt đồ án quy hoạch phân khu đông bắc đô thị Vị Thanh, vùng phụ cận tỉnh Hậu Giang và đồ án quy hoạch xây dựng hai bên tuyến QL 61C; đẩy nhanh tiến độ thực hiện kế hoạch xây dựng đô thị Cái Tắc đến năm 2025 đạt tiêu chí đô thị loại IV.\n “Rà soát và xây dựng kế hoạch nâng chất những tiêu chí đô thị loại II đối với TP.Vị Thanh, đô thị loại III (TP.Ngã Bảy, TX.Long Mỹ) để đảm bảo xứng tầm phát triển là đô thị hạt nhân của tỉnh; tăng cường kêu gọi đầu tư, đẩy nhanh tiến độ lựa chọn nhà đầu tư thực hiện các dự án phát triển nhà ở trên địa bàn theo kế hoạch phát triển nhà ở tỉnh Hậu Giang giai đoạn 2021 - 2025, góp phần tăng thu ngân sách nhà nước từ nguồn mở rộng, phát triển những dự án đô thị; thu hút vốn đầu tư phát triển nhà ở xã hội, nhà ở thương mại trên địa bàn tỉnh khoảng 12.195 tỉ đồng trong giai đoạn 2021 - 2025; UBND cấp huyện thực hiện kế hoạch chỉnh trang đô thị hằng năm để xây dựng các đô thị ngày càng sáng - xanh - sạch - đẹp”, ông Đồng Văn Thanh thông tin.",
    "tags": [
        "Sở Tt-Tt Hậu Giang",
        "H.Châu Thành",
        "Sở Xây Dựng Hậu Giang",
        "Đông Phú",
        "Ubnd Tỉnh Hậu Giang",
        "H.Phụng Hiệp",
        "Đồng Văn Thanh",
        "Hậu Giang"
    ]
}