{
    "url": "https://thanhnien.vn/chau-au-dang-boc-chay-post1481254.html",
    "file": [
        "data",
        "2022",
        "1481254.json"
    ],
    "title": "Châu Âu đang “bốc cháy”",
    "datetime": "2022-07-24T07:00:00+0700",
    "author": "Đông A",
    "abstract": "Châu Âu đang đối mặt với đợt nắng nóng bất thường nhưng trước tình hình biến đổi khí hậu, đây có thể là điều khu vực này phải thường xuyên trải qua trong tương lai.",
    "content": "Thông báo Văn phòng châu Âu của Tổ chức Y tế thế giới (WHO) đưa ra ngày 22.7 cho biết đợt nắng nóng đang diễn ra đã khiến hơn 1.700 người chết chỉ riêng tại Tây Ban Nha và Bồ Đào Nha. Con số này rất đáng lo ngại vì đây chỉ là ước tính sơ bộ dựa trên báo cáo của nhà chức trách các nước trong lúc mùa hè mới chỉ trôi qua được một nửa.\nTheo Reuters, việc nhiệt độ ở miền nam châu Âu bắt đầu tăng cao vào đầu tháng này gây ra nhiều xáo trộn và thảm họa. Anh ghi nhận kỷ lục 40,3 độ C trong ngày 19.7, khiến nước này lần đầu phải đưa ra báo động đỏ và cho dừng hàng loạt phương tiện công cộng. Cùng ngày, Pháp cũng ghi nhận nhiệt độ kỷ lục trên 40 độ C.\nNhiệt độ cao tạo điều kiện cho nhiều đám cháy rừng bùng lên, thiêu rụi hàng chục ngàn héc ta ở các nước như Tây Ban Nha, Bồ Đào Nha và Pháp. Hiện đợt sóng nhiệt đang tiến về phía đông, gây áp lực lên lực lượng cứu hỏa của Ý, Ba Lan, Hy Lạp và Slovenia.\nAFP đưa tin Ý ngày 22.7 trải qua ngày nóng nhất tính từ đầu mùa hè, với cảnh báo nắng nóng mức cao nhất được đưa ra cho 16 thành phố trên cả nước. Chính phủ Ý ước tính Milan bị ảnh hưởng nặng nhất với nhiệt độ có thể lên đến 40 độ C. Ý còn phải đối mặt với đám cháy lớn nhất ở vùng Tuscany, đã thiêu rụi hơn 860 ha từ ngày 18.7. Đám cháy khác bùng lên ngày 20.7 gần vùng Carso của Ý, thiêu rụi hơn 2.000 ha, cũng đã lan sang biên giới với Slovenia.\nNgười phát ngôn chính phủ Hy Lạp Giannis Oikonomou ngày 21.7 cho biết lực lượng cứu hỏa nước này phải giải quyết 390 vụ cháy rừng trong một tuần, tức khoảng 50 - 70 vụ cháy mỗi ngày. Nhà chức trách Ba Lan cũng đã ban hành cảnh báo nắng nóng cho nhiều vùng, với nhiệt độ 36,7 độ C được ghi nhận ở phía tây đất nước.\nTheo trang tin Vox, nắng nóng gay gắt khắp châu Âu thời gian qua là điều bất thường, nhưng không gây ngạc nhiên. Trong nhiều năm, giới khoa học cảnh báo rằng một trong những hậu quả trực tiếp nhất của biến đổi khí hậu là những đợt nắng nóng gay gắt và thường xuyên hơn, ngay cả ở những nơi thường có thời tiết dễ chịu.\nHiện nắng nóng là mối đe dọa lớn đối với con người và cơ sở hạ tầng châu Âu. Vì khu vực này có khí hậu ôn hòa, nhiều gia đình, doanh nghiệp và ngay cả phương tiện công cộng không có điều hòa không khí.\nKhủng hoảng năng lượng thêm trầm trọng vì nắng nóng\nTheo Reuters, châu Âu đặt mục tiêu lấp đầy ít nhất 80% kho dự trữ khí đốt của mình vào tháng 11 để sử dụng qua mùa đông và hiện đã đạt khoảng 65%. Tuy nhiên, nắng nóng đang khiến mục tiêu này thêm khó khăn vì nhu cầu dùng điện để làm mát tăng cao trong bối cảnh giá năng lượng tăng vọt liên quan đến xung đột tại Ukraine. Nhiều nhà máy điện hạt nhân châu Âu không thể chạy hết công suất do nhiệt độ nước sông tăng lên và mực nước giảm xuống, ảnh hưởng đến khả năng làm mát lò phản ứng. Điều này khiến một số nơi phải chuyển sang dùng điện khí.\nNgười dân châu Âu cũng ít thích nghi với nhiệt độ khắc nghiệt hơn so với người sống ở vùng khí hậu ấm. Đây là lý lo các đợt sóng nhiệt thường nguy hiểm ở những vùng có khí hậu mát mẻ. Trên thực tế, yếu tố để đánh giá sự nguy hiểm của một đợt nắng nóng không phải là nhiệt độ tăng cao đến mức nào, mà là nó lệch đi bao nhiêu so với nhiệt độ bình thường của khu vực đó.\nChâu Âu có thể sẽ còn phải đối mặt với nhiều đợt nắng nóng khắc nghiệt hơn nữa do sự thay đổi của các dòng tia - những dải không khí hẹp, chuyển động nhanh trong tầng cao của bầu khí quyển. Một nghiên cứu công bố vào đầu tháng này trên tạp chí Nature Communications cho thấy các dòng tia đang chuyển dịch theo cách khiến nhiệt độ tăng cao ở châu Âu.",
    "tags": [
        "Nắng Nóng",
        "Sóng Nhiệt",
        "Chính Phủ Ý",
        "VOX",
        "Slovenia",
        "Khô Cạn",
        "Độ C.",
        "Đám Cháy",
        "Thiêu",
        "Tạp Chí Nature Communications"
    ]
}