{
    "url": "https://thanhnien.vn/nha-dau-tu-khong-chuyen-nghiep-khong-duoc-mua-trai-phieu-doanh-nghiep-rieng-le-post1481736.html",
    "file": [
        "data",
        "2022",
        "1481736.json"
    ],
    "title": "Nhà đầu tư không chuyên nghiệp không được mua trái phiếu doanh nghiệp riêng lẻ",
    "datetime": "2022-07-25T19:40:19+0700",
    "author": "Thanh Xuân",
    "abstract": "Bộ Tài chính tiếp tục đưa ra 5 khuyến nghị các nhà đầu tư cá nhân tham gia thị trường trái phiếu doanh nghiệp (TPDN) riêng lẻ cần thận trọng.",
    "content": "Qua công tác kiểm tra, giám sát thị trường, Bộ Tài chính tiếp tục khuyến nghị các nhà đầu tư cá nhân tham gia thị trường TPDN riêng lẻ. Đó là, TPDN không phải là tiền gửi ngân hàng. TPDN được doanh nghiệp phát hành theo nguyên tắc tự vay, tự trả, tự chịu trách nhiệm về khả năng trả nợ. Theo đó, nhà đầu tư mua TPDN cần nhận thức rõ và chấp nhận rủi ro khi mua trái phiếu trường hợp doanh nghiệp không đảm bảo được nghĩa vụ trả nợ gốc, lãi trái phiếu.\nTheo quy định của pháp luật hiện hành, TPDN riêng lẻ là sản phẩm đầu tư chỉ dành cho các nhà đầu tư chuyên nghiệp là những nhà đầu tư có năng lực tài chính, có kinh nghiệm đầu tư, có khả năng phân tích rủi ro và chấp nhận rủi ro khi xảy ra. Khác với TPDN chào bán ra công chúng được Ủy ban Chứng khoán Nhà nước cấp giấy chứng nhận đăng ký chào bán để chào bán cho không giới hạn nhà đầu tư, TPDN riêng lẻ không được cơ quan quản lý cấp phép. Với sự phát triển nhanh của thị trường TPDN trong thời gian gần đây, một số nhà đầu tư cá nhân đã tham gia mua TPDN riêng lẻ, đặc biệt là trái phiếu có lãi suất cao thông qua các tổ chức phân phối (công ty chứng khoán, ngân hàng thương mại). Khi được giới thiệu mua TPDN riêng lẻ, nhà đầu tư phải hết sức lưu ý các quy định của pháp luật chỉ cho phép nhà đầu tư chứng khoán chuyên nghiệp được mua TPDN phát hành riêng lẻ. Do đó, nếu nhà đầu tư không phải nhà đầu tư chuyên nghiệp thì không được mua loại trái phiếu này. Trường hợp nhà đầu tư dùng các cách thức không đúng quy định pháp luật để trở thành nhà đầu tư chứng khoán chuyên nghiệp thì cả nhà đầu tư và tổ chức cung cấp dịch vụ xác nhận nhà đầu tư chứng khoán chuyên nghiệp sẽ bị xử lý nghiêm theo quy định.\nNhà đầu tư cũng cần lưu ý việc các tổ chức tín dụng, công ty chứng khoán phân phối chào mời mua TPDN không có nghĩa là các tổ chức này đảm bảo an toàn cho việc mua trái phiếu. Các tổ chức này chỉ là doanh nghiệp cung cấp dịch vụ, hưởng phí dịch vụ từ doanh nghiệp phát hành mà không chịu trách nhiệm về việc thẩm định/đánh giá về tình hình tài chính và khả năng trả nợ của doanh nghiệp phát hành, do đó không có trách nhiệm về việc doanh nghiệp có hoàn trả gốc và lãi trái phiếu khi đến hạn hay không. Rủi ro của trái phiếu vẫn là rủi ro của doanh nghiệp phát hành.\nMột lưu ý khác đó là bảo lãnh phát hành trái phiếu không phải là bảo lãnh thanh toán trái phiếu. Trường hợp TPDN được giới thiệu là có bảo lãnh thì nhà đầu tư phải lưu ý phân loại là trái phiếu đó được bảo lãnh thanh toán hay bảo lãnh phát hành. Bảo lãnh phát hành chỉ là việc tổ chức bảo lãnh có cam kết với doanh nghiệp phát hành để phân phối số trái phiếu cần phát hành. Tổ chức bảo lãnh phát hành không có bất kỳ nghĩa vụ nào với nhà đầu tư. Đối với bảo lãnh thanh toán, nhà đầu tư cũng cần tìm hiểu kỹ phạm vi bảo lãnh (bảo lãnh thanh toán gốc, lãi hay chỉ một phần gốc, lãi và nhà đầu tư sẽ phải chịu rủi ro đối với phần còn lại).\nCuối cùng, tài sản đảm bảo của trái phiếu doanh nghiệp hay các khoản vay tín dụng có nhiều loại như nhà đất, cổ phần, cổ phiếu, các chương trình, dự án đầu tư... Trên thị trường TPDN riêng lẻ hiện nay phần lớn tài sản đảm bảo là bất động sản và các chương trình, dự án, chứng khoán hoặc kết hợp các loại tài sản (bất động sản, chứng khoán). Thông tin về tài sản đảm bảo được các doanh nghiệp phát hành nêu tại bản công bố thông tin, nhà đầu tư cần tìm hiểu kỹ về điều kiện của tài sản đảm bảo, chất lượng, giá trị của tài sản đảm bảo và các kết về bảo đảm của doanh nghiệp phát hành. Nhà đầu tư cần lưu ý rằng, đối với các tài sản đảm bảo là các dự án, tài sản hình thành trong tương lai hoặc cổ phiếu, khi thị trường chứng khoán, thị trường bất động sản có nhiều biến động, giá trị tài sản đảm bảo có thể bị sụt giảm và không đủ để thanh toán gốc, lãi trái phiếu.",
    "tags": [
        "Trái Phiếu Doanh Nghiệp",
        "Bộ Tài Chính",
        "Bảo Lãnh Phát Hành",
        "Riêng Lẻ",
        "Trái Phiếu",
        "Đầu Tư Chứng Khoán",
        "Phát Hành Riêng Lẻ",
        "Bảo Lãnh",
        "Vụ Tài Chính Ngân Hàng",
        "Trả Nợ"
    ]
}