{
    "url": "https://thanhnien.vn/vang-bong-khach-quoc-te-du-lich-viet-nam-khong-the-phat-trien-post1481656.html",
    "file": [
        "data",
        "2022",
        "1481656.json"
    ],
    "title": "Livestream Vắng bóng khách quốc tế, du lịch Việt Nam không thể phát triển",
    "datetime": "2022-07-25T15:18:23+0700",
    "author": "Hà Mai",
    "abstract": "Dù thị trường nội địa bùng nổ vượt kỳ vọng nhưng nếu không tăng trưởng khách quốc tế, du lịch Việt Nam không thể hồi phục và phát triển toàn diện.",
    "content": "Đây là nhận định của các đại biểu tại buổi họp báo giới thiệu sự kiện \"Liên kết Sức mạnh Du lịch Việt Nam năm 2022\" do Hiệp hội Du lịch TP.HCM tổ chức sáng nay (25.7).\nVới chủ đề “Tăng trưởng du lịch quốc tế, phục hồi toàn diện du lịch Việt Nam”, Liên kết Sức mạnh Du lịch Việt Nam năm 2022 là sự kiện quan trọng của ngành du lịch diễn ra trong 2 ngày 8 - 9.8 tại TP.HCM.\nBà Nguyễn Thị Khánh, Chủ tịch Hiệp hội Du lịch TP.HCM nhấn mạnh thời gian qua, mặc dù du lịch nội địa của Việt Nam tăng trưởng rất mạnh, vượt mong đợi nhưng chỉ khi có khách quốc tế, thị trường inbound sôi động trở lại thì du lịch Việt Nam mới có thể chính thức phục hồi và phát triển toàn diện. \nVới định hướng chuẩn bị tốt cho hoạt động khôi phục thị trường khách inbound, đồng thời ý thức được tầm quan trọng của liên kết, các nội dung hoạt động tại sự kiện đều có ý nghĩa thiết thực, như hoạt động giao thương gặp gỡ, trao đổi, đàm phán, ký kết hợp tác giữa các nhà cung ứng dịch vụ du lịch, với các hãng lữ hành, các điểm đến du lịch nhằm đáp ứng nhu cầu của khách du lịch từ các thị trường du lịch truyền thống và các thị trường mới, góp phần cho du lịch Việt Nam bắt kịp xu hướng mới của du lịch toàn cầu sau đại dịch Covid-19.\n\"Sự vào cuộc của các đơn vị cung ứng dịch vụ đồng hành với các đơn vị lữ hành tại sự kiện chắc chắn sẽ tạo ra chuỗi liên kết đồng bộ, chặt chẽ và chất lượng. Kể từ khi phát động đến nay, rất nhiều đơn vị đã quan tâm và đăng ký phát hành hàng trăm ngàn voucher chào bán tương tác tại sự kiện. Sau các cuộc trao đổi đàm phán, các doanh nghiệp sẽ tiến hành ký kết với đối tác, tạo nên những sản phẩm cụ thể chất lượng, sẵn sàng đón khách quốc tế cũng như nâng cao chất lượng phục vụ khách nội địa\" - bà Nguyễn Thị Khánh chia sẻ.\nThông tin cụ thể về sự kiện, ông Lại Minh Duy, Phó chủ tịch Hiệp hội Du lịch TP.HCM cho biết ngoài chương trình B2B với 120 gian hàng dành cho các doanh nghiệp hàng không, lữ hành, khách sạn, địa phương, \"Liên kết Sức mạnh Du lịch Việt Nam năm 2022\" còn có Diễn đàn Lữ hành toàn quốc: Giải pháp phục hồi và phát triển du lịch quốc tế ở Việt Nam với chủ đề “Sản phẩm mới, thị trường mới” và Hội thảo về đào tạo nguồn nhân lực đạt chuẩn quốc tế cho các khách sạn cao cấp trong giai đoạn mới. Tính đến nay đã có 75% số lượng các đơn vị đăng ký tham gia các gian hàng.\n\"Đây là các nội dung vô cùng quan trọng đang được các doanh nghiệp du lịch quan tâm. Những vấn đề được trao đổi trong sự kiện sẽ góp phần tích cực cho việc phục hồi và phát triển để đưa du lịch trở lại vị trí ngành kinh tế mũi nhọn của Việt Nam\" - ông Duy nói. \nChủ tịch Hiệp hội Du lịch Việt Nam Vũ Thế Bình kỳ vọng chương trình sẽ tạo nên một diễn đàn với những cuộc gặp gỡ cụ thể giữa doanh nghiệp và doanh nghiệp, giữa doanh nghiệp với địa phương và giữa các địa phương với nhau để hợp tác, tìm phương án liên kết, hỗ trợ với nhau tạo nên một chuỗi cung ứng dịch vụ cụ thể, có giá trị. \nCác chuỗi sản phẩm phù hợp với nhu cầu của khách hàng chính là vấn đề sống còn quyết định sức cạnh tranh của Việt Nam so với các nước trong công cuộc thu hút khách quốc tế giai đoạn này. \nNgoài hoạt động giao thương những người làm du lịch, giữa các hãng lữ hành và các đơn vị cung ứng dịch vụ, trong cả 2 ngày 8 - 9.8, Dinh Thống Nhất sẽ mở cửa miễn phí vé vào cổng cho người dân đến mua tour, mua dịch vụ tại các gian hàng của sự kiện.",
    "tags": [
        "Du Lịch",
        "Khách Quốc Tế",
        "Hiệp Hội Du Lịch Tp.Hcm",
        "Lữ Hành",
        "Năm 2022",
        "B2B",
        "Dinh Thống Nhất"
    ]
}