{
    "url": "https://thanhnien.vn/chien-su-den-chieu-24-7-nga-thua-nhan-tan-cong-cang-odessa-post1481459.html",
    "file": [
        "data",
        "2022",
        "1481459.json"
    ],
    "title": "Chiến sự đến chiều 24.7: Nga thừa nhận tấn công cảng Odessa",
    "datetime": "2022-07-24T19:22:11+0700",
    "author": "Vi Trân",
    "abstract": "Phía Nga thừa nhận đã tấn công vào cảng Odessa của Ukraine, không lâu sau khi hai bên ký thỏa thuận mở đường cho việc xuất khẩu ngũ cốc từ đây.",
    "content": "Phát ngôn viên Bộ Ngoại giao Nga Maria Zakharova ngày 24.7 xác nhận quân đội Nga đã phóng tên lửa hành trình Kalibr tấn công chính xác cơ sở quân sự tại cảng Odessa của Ukraine.\nPhía Nga tuyên bố vụ tấn công đã phá hủy một tàu tuần tra của Ukraine, theo AFP. Sau đó, Bộ Quốc phòng Nga cũng tuyên bố đã đánh chìm một tàu chiến Ukraine và nhà kho chứa tên lửa chống hạm Harpoon do Mỹ cung cấp tại Odessa.\nTrước đó, Nga không phản ứng gì về vụ việc trong khi Bộ trưởng Quốc phòng Thổ Nhĩ Kỳ Hulusi Akar nói Nga đã phủ nhận trách nhiệm.\nTheo quân đội Ukraine, vụ tấn công xảy ra vào ngày 23.7, đe dọa làm đổ vỡ thỏa thuận mới ký một ngày trước đó về việc dỡ phong tỏa các cảng của Ukraine ở biển Đen để xuất khẩu ngũ cốc, hạ nhiệt cuộc khủng hoảng lương thực toàn cầu. Các quan chức Ukraine cho biết ngũ cốc được trữ trong kho tại cảng Odessa nhưng không bị ảnh hưởng.\nTổng thống Ukraine Volodymyr Zelensky nói vụ tấn công cho thấy Nga không thể giữ lời hứa. Tổng thư ký Liên Hiệp Quốc Antonio Guterres và nhiều nước phương Tây đã lên án cuộc tấn công. Ngoại trưởng Mỹ Antony Blinken thậm chí cho rằng Nga phải chịu trách nhiệm cho sự trầm trọng cuộc khủng hoảng lương thực toàn cầu.\nXem thêm: Chiến sự chiều 23.7: Tên lửa Nga ‘bắn trúng’ cảng Odessa, Mỹ lên tiếng\nReuters cùng ngày dẫn lời ông Oleh Ustenko, cố vấn kinh tế của tổng thống Ukraine, nói rằng vụ tấn công tại Odessa cho thấy việc xuất khẩu ngũ cốc từ các cảng ở biển Đen sẽ không dễ dàng.\nÔng Ustenko ước tính Ukraine có thể xuất khẩu 60 triệu tấn ngũ cốc trong 8-9 tháng nếu các cảng không bị phong tỏa. Nếu bán được 20 triệu tấn ngũ cốc đang trong kho và 40 triệu tấn đang thu hoạch, Ukraine có thể kiếm được 10 tỉ USD. Ukraine cũng còn 20 triệu tấn ngũ cốc nữa đang được thu hoạch để phục vụ nhu cầu trong nước.\nQuân đội Ukraine thông báo Nga tấn công tại nhiều địa điểm ở miền bắc, miền nam và miền đông. Bên cạnh đó, Nga cũng được cho là đang chuẩn bị cho cuộc tấn công vào thị trấn Bakhmut ở Donbass, theo Reuters.\nBộ chỉ huy không quân Ukraine nói đã bắn rơi 3 tên lửa hành trình Kalibr của Nga từ biển Đen nhắm vào vùng Khmelnytskiy ở miền tây. Mặt khác, Tổng thống Zelensky cho hay quân đội Ukraine đang dần dần tiến vào tỉnh Kherson hiện do Nga kiểm soát.\nTương tự, Bộ Quốc phòng Anh cùng ngày cho biết các cuộc tấn công quy mô nhỏ của Nga vẫn tập trung tại trục Bakhmut nhưng đang tạo ra tiến triển tối thiểu.\nMặt khác, Bộ Quốc phòng Anh phân tích ý định của Nga sau tuyên bố ngày 20.7 của Ngoại trưởng Sergei Lavrov. Khi đó, nhà ngoại giao nói Nga đã mở rộng mục tiêu của chiến dịch quân sự đặc biệt ra khỏi hai vùng Luhansk và Donetsk. Theo ông Lavrov, chiến dịch giờ sẽ bổ sung vào các vùng khác như tỉnh Kherson và Zaporizhzhia, hệ quả của việc phương Tây cung cấp vũ khí tầm xa cho Ukraine.\nBộ Quốc phòng Anh khẳng định tuyên bố của Nga gần như chắc chắn là không đúng. “Nga không ‘mở rộng’ cuộc chiến, mà việc duy trì kiểm soát lâu dài những khu vực này gần như chắc chắn là một mục tiêu ban đầu”, Bộ Quốc phòng Anh đánh giá.\nBộ này dẫn chứng bằng việc Nga đã chiếm lấy các khu vực nói trên từ tháng 2 và chính quyền được dựng lên đã công khai thảo luận về khả năng tổ chức trưng cầu dân ý độc lập ít nhất từ giữa tháng 3. Theo Bộ Quốc phòng Anh, có khả năng ông Lavrov đưa ra tuyên bố như trên để mở đường cho việc trưng cầu dân ý diễn ra tại những vùng đất kiểm soát được ngoài Luhansk và Donetsk.\nXem thêm: Nga tuyên bố mở rộng mục tiêu ở Ukraine, nối lại hòa đàm là vô nghĩa\nHạ nghị sĩ Adam Smith, Chủ tịch Ủy ban Quân vụ Hạ viện Mỹ, ngày 23.7 dẫn đầu phái đoàn nghị sĩ Mỹ đến thăm Ukraine và gặp Tổng thống Volodymyr Zelensky. Ông Smith cam kết Mỹ và đồng minh sẽ cung cấp cho Ukraine nhiều hệ thống rốc két tầm xa nhất có thể, mục tiêu là 25-30 hệ thống.\nXem thêm: Phái đoàn nghị sĩ Mỹ đến Ukraine, hứa cung cấp nhiều rốc két nhất có thể\nBộ Quốc phòng Ukraine đã kêu gọi công dân sống tại thành phố Enerhodar thuộc tỉnh Zaporizhzhia đang bị Nga kiểm soát cung cấp vị trí của binh sĩ Nga và những người hợp tác với chính quyền thân Nga. \n“Xin hãy cho chúng tôi biết khẩn cấp vị trí chính xác của các căn cứ của quân xâm chiếm và địa chỉ của chúng và các chỉ huy”, Bộ Quốc phòng Ukraine kêu gọi.\nĐài Die Welt của Đức loan tin về việc các quan chức giấu tên của Ukraine cho biết Đức đã trì hoãn việc chuyển giao vũ khí cho Ukraine. Cụ thể, 11 hệ thống tên lửa phòng không IRIS-T đang bị Hội đồng An ninh liên bang Đức giữ lại, theo trang Kyiv Independent dẫn lại.",
    "tags": [
        "Ukraine",
        "Odessa",
        "Cảng Odessa",
        "Bộ Quốc Phòng Anh",
        "KALIBR",
        "Thị Trấn Bakhmut",
        "Oleh Ustenko",
        "Quân Đội Ukraine",
        "Rốc Két",
        "Kyiv Independent",
        "Bộ Quốc Phòng Ukraine"
    ]
}