{
    "url": "https://thanhnien.vn/cuu-bo-truong-quoc-phong-my-gay-chia-re-du-luan-dai-loan-post1481949.html",
    "file": [
        "data",
        "2022",
        "1481949.json"
    ],
    "title": "Cựu Bộ trưởng Quốc phòng Mỹ gây chia rẽ dư luận Đài Loan",
    "datetime": "2022-07-26T14:09:32+0700",
    "author": "Văn Khoa",
    "abstract": "Đề xuất từ ​​cựu Bộ trưởng Quốc phòng Mỹ Mark Esper rằng Đài Loan nên tăng thời hạn thực hiện nghĩa vụ quân sự bắt buộc lên gấp 3 lần đã chia rẽ dư luận ở vùng lãnh thổ này, theo tờ South China Morning Post.",
    "content": "Ông Esper, từng làm Bộ trưởng Quốc phòng Mỹ dưới thời chính quyền Tổng thống Donald Trump, đã thăm Đài Loan từ ngày 18-21.7, với tư cách là lãnh đạo của phái đoàn 3 thành viên thuộc Hội đồng Đại Tây Dương, tổ chức nghiên cứu có trụ sở tại Washington D.C. Tại cuộc họp báo vào ngày 19.7, ông Esper đã nêu vấn đề kéo dài thời gian thực hiện nghĩa vụ quân sự bắt buộc để giúp Đài Loan chuẩn bị tốt hơn cho việc đối phó một cuộc tấn công tiềm tàng từ Trung Quốc, theo tờ South China Morning Post (SMCP) ngày 24.7.\n “Tôi tin rằng Đài Loan cần phải gia hạn và thắt chặt chế độ nghĩa vụ quân sự bắt buộc của mình. Điều đó có nghĩa là phải có nhiều chàng trai và cô gái trẻ Đài Loan phục vụ [trong lực lượng phòng vệ Đài Loan] ít nhất một năm nếu không muốn nói là lâu hơn”, ông Esper nhấn mạnh.\nSẽ khó thực hiện?\nTrước đó, Trưởng Cơ quan Phòng vệ Đài Loan Khâu Quốc Chính hồi tháng 3 cho hay chính quyền Đài Bắc đang xem xét gia hạn việc thực hiện nghĩa vụ quân sự bắt buộc vượt thời hạn 4 tháng hiện nay, theo SCMP. Nghĩa vụ quân sự bắt buộc ở Đài Loan ban đầu kéo dài 2 năm nhưng thời hạn này đã giảm phân nửa vào năm 2008 và giảm thêm xuống còn 4 tháng vào năm 2017.\nTrong khi một số người cho rằng việc kéo dài thời hạn phục vụ 4 tháng hiện nay là cần thiết, giữa lúc Đài Loan đối mặt các mối đe dọa quân sự ngày càng tăng từ Trung Quốc, những người khác thì cho rằng việc này sẽ cực kỳ khó thực hiện, do năng lực đào tạo không đầy đủ của Đài Loan và các vấn đề về nguồn nhân lực.\nNgoài ra còn có quan ngại rằng những người Đài Loan trẻ tuổi, vốn là nguồn hỗ trợ vững chắc cho chính quyền của lãnh đạo Đài Loan Thái Anh Văn, có thể bị loại bỏ nếu họ bị buộc phải phục vụ trong lực lượng phòng vệ thêm 8 tháng nữa, theo một số nhà quan sát. \nTrong đó, ông Yết Trọng, nhà nghiên cứu cấp cao tại Tổ chức Chính sách quốc gia, một tổ chức nghiên cứu liên kết với Quốc Dân đảng ở Đài Loan, cho rằng thời hạn thực hiện nghĩa vụ quân sự bắt buộc lâu hơn sẽ khó thực hiện, do thiếu nguồn lực đào tạo cho lính theo chế độ nghĩa vụ quân sự, bao gồm người hướng dẫn, cơ sở vật chất và sân huấn luyện.\nNhà lập pháp La Trí Chính thuộc đảng Dân tiến (DPP) cầm quyền của bà Thái Anh Văn thì lưu ý do tỷ lệ sinh của Đài Loan thấp, sự thay đổi như trên không chỉ tác động đến lực lượng phòng vệ mà còn ảnh hưởng đến nhiều lĩnh vực khác ở vùng lãnh thổ này.\nÔng Diệp Diệu Nguyên, giáo sư nghiên cứu quốc tế tại Đại học St Thomas ở bang Minnesota (Mỹ), cho rằng vấn đề khó khăn nhất sẽ là phản ứng của công chúng, đặc biệt là ở những người trong độ tuổi đi nghĩa vụ quân sự. “Sẽ tương đương với việc thất cử nếu bất kỳ đảng chính trị nào dám kêu gọi nối lại việc thực hiện nghĩa vụ quân sự bắt buộc kéo dài một năm,” ông Nguyên nhận định trong một bài trên Facebook, theo SCMP.\nMột số người dùng mạng xã hội Đài Loan cũng đồng ý với nhận định trên. “Bạn nghĩ rằng các đảng phái chính trị quan tâm nhiều hơn đến việc tăng cường kỹ năng chiến đấu của lính theo chế độ nghĩa vụ quân sự hay bầu cử?”, một cư dân mạng đặt câu hỏi. “Chính quyền DPP sẽ không dám làm điều này. Họ cần phiếu bầu trong cuộc bầu cử cuối năm\", một cư dân mạng khác viết, ý nhắc đến cuộc bầu cử địa phương nhằm chọn ra lãnh đạo các thành phố, thị trấn, huyện và làng ở Đài Loan, dự kiến diễn ra vào ngày 26.11. Cuộc bầu cử này sẽ được xem như một phép thử quan trọng đối với tâm trạng của công chúng trước cuộc bầu cử lãnh đạo Đài Loan vào năm 2024.\nTrong khi đó, ông Thẩm Minh Thất, giám đốc trung tâm an ninh quốc gia tại Viện Nghiên cứu Quốc phòng và An ninh ở Đài Bắc, ủng hộ việc kéo dài thời gian tham gia nghĩa vụ quân sự bắt buộc lên một năm. “Bốn tháng huấn luyện là không đủ để phát triển các kỹ năng chiến đấu trong đời thực, đặc biệt là khi những người thực hiện nghĩa vụ quân sự hoàn thành khóa huấn luyện trở thành lính dự bị”, ông Thẩm nhận định, theo SCMP.\nCựu Bộ trưởng Quốc phòng Mỹ Mark Esper cũng kêu gọi Đài Loan tăng chi tiêu quân sự để giải quyết những thách thức từ quân đội Trung Quốc, cho rằng Đài Bắc nên dành ít nhất 3,2% GDP hằng năm, giống như Mỹ, nếu không muốn nói là 5% như Israel, theo SCMP. Chi tiêu quân sự hằng năm của Đài Loan hiện ở mức khoảng 2% GDP. \nTrong khi đó, ông Yết Trọng, nhà nghiên cứu cấp cao tại Tổ chức Chính sách quốc gia ở Đài Loan, cho rằng nếu chi tiêu quân sự chiếm 3,2% GDP, thì mức chi tiêu sẽ là 722,6 tỉ Đài tệ (24,2 tỉ USD), chiếm 32% tổng chi tiêu hằng năm và nếu chi tiêu quân sự chiếm 5% GDP, thì mức chi tiêu sẽ lên tới 1,13 nghìn tỉ Đài tệ, bằng phân nửa chi tiêu hằng năm của vùng lãnh thổ này. “Rất khó có khả năng một [chính quyền] bình thường có thể chi ngân sách quân sự bằng một nửa tổng chi tiêu hằng năm trong thời bình, vì ngân sách đó sẽ lấn át những ngân sách dành cho các lĩnh vực khác như giáo dục, khoa học và công nghệ”, ông Yết bình luận, đồng thời cảnh báo về tác động tiềm tàng đến sự phát triển chung, theo SCMP.",
    "tags": [
        "Mỹ",
        "Đài Loan",
        "Nghĩa Vụ Quân Sự",
        "Mark Esper",
        "Thái Anh Văn",
        "Đảng Dân Tiến"
    ]
}