{
    "url": "https://thanhnien.vn/bo-tai-chinh-canh-bao-5-rui-ro-cho-nha-dau-tu-trai-phieu-post1481760.html",
    "file": [
        "data",
        "2022",
        "1481760.json"
    ],
    "title": "Bộ Tài chính cảnh báo 5 rủi ro cho nhà đầu tư trái phiếu",
    "datetime": "2022-07-25T19:18:08+0700",
    "author": "Anh Vũ",
    "abstract": "Quá trình thanh tra, giám sát, Bộ Tài chính phát hiện nhiều vi phạm của các tổ chức phát hành trái phiếu, cũng như các đơn vị trung gian tham gia thị trường và khuyến nghị nhà đầu tư cần hết sức thận trọng.",
    "content": "Cụ thể, Bộ Tài khuyến nghị các nhà đầu tư cá nhân nhận thức rõ đối với trái phiếu doanh nghiệp (TPDN) không phải là tiền gửi ngân hàng. TPDN được doanh nghiệp phát hành theo nguyên tắc tự vay, tự trả, tự chịu trách nhiệm về khả năng trả nợ. Nhà đầu tư cẩn trọng, chấp nhận rủi ro khi mua trái phiếu trường hợp doanh nghiệp không đảm bảo được nghĩa vụ trả nợ gốc, lãi trái phiếu.\nHai là, theo quy định của pháp luật hiện hành, TPDN riêng lẻ là sản phẩm đầu tư chỉ dành cho các nhà đầu tư chuyên nghiệp - những nhà đầu tư có năng lực tài chính, có kinh nghiệm đầu tư, có khả năng phân tích rủi ro và chấp nhận rủi ro khi xảy ra. \nVới sự phát triển nhanh của thị trường TPDN trong thời gian gần đây, Bộ Tài chính cho biết, một số nhà đầu tư cá nhân đã tham gia mua TPDN riêng lẻ, đặc biệt là trái phiếu có lãi suất cao thông qua các tổ chức phân phối (công ty chứng khoán, ngân hàng thương mại). \nDo đó, nếu nhà đầu tư không chuyên nghiệp thì không được mua loại trái phiếu này. Trường hợp nhà đầu tư dùng các cách thức không đúng quy định pháp luật để trở thành nhà đầu tư chứng khoán chuyên nghiệp thì cả nhà đầu tư và tổ chức cung cấp dịch vụ xác nhận nhà đầu tư chứng khoán chuyên nghiệp sẽ bị xử lý theo quy định.\nBa là, nhà đầu tư cũng cần lưu ý việc các tổ chức tín dụng, công ty chứng khoán phân phối chào mời mua TPDN không có nghĩa là các tổ chức này đảm bảo an toàn cho việc mua trái phiếu. \nCác tổ chức này chỉ là doanh nghiệp cung cấp dịch vụ, hưởng phí dịch vụ từ doanh nghiệp phát hành mà không chịu trách nhiệm về việc thẩm định, đánh giá về tình hình tài chính và khả năng trả nợ của doanh nghiệp phát hành, do đó không có trách nhiệm về việc doanh nghiệp có hoàn trả gốc và lãi trái phiếu khi đến hạn hay không. Rủi ro của trái phiếu vẫn là rủi ro của doanh nghiệp phát hành. \nBốn là, bảo lãnh phát hành trái phiếu không phải là bảo lãnh thanh toán trái phiếu. Trường hợp TPDN được giới thiệu là có bảo lãnh thì nhà đầu tư phải lưu ý phân loại là trái phiếu đó được bảo lãnh thanh toán hay bảo lãnh phát hành. \nBảo lãnh phát hành chỉ là việc tổ chức bảo lãnh có cam kết với doanh nghiệp phát hành để phân phối số trái phiếu cần phát hành. Tổ chức bảo lãnh phát hành không có bất kỳ nghĩa vụ nào với nhà đầu tư. \nĐối với bảo lãnh thanh toán, nhà đầu tư cũng cần tìm hiểu kỹ phạm vi bảo lãnh (bảo lãnh thanh toán gốc, lãi hay chỉ một phần gốc, lãi và nhà đầu tư sẽ phải chịu rủi ro đối với phần còn lại). \nNăm là, tài sản đảm bảo của trái phiếu doanh nghiệp hay các khoản vay tín dụng có nhiều loại như nhà đất, cổ phần, cổ phiếu, các chương trình, dự án đầu tư... \nTrên thị trường TPDN riêng lẻ hiện nay phần lớn tài sản đảm bảo là bất động sản và các chương trình, dự án, chứng khoán hoặc kết hợp các loại tài sản (bất động sản, chứng khoán). \nThông tin về tài sản đảm bảo được các doanh nghiệp phát hành nêu tại bản công bố thông tin, nhà đầu tư cần tìm hiểu kỹ về điều kiện của tài sản đảm bảo, chất lượng, giá trị của tài sản đảm bảo và các kết về bảo đảm của doanh nghiệp phát hành. \nNhà đầu tư cần lưu ý rằng, đối với các tài sản đảm bảo là các dự án, tài sản hình thành trong tương lai hoặc cổ phiếu, khi thị trường chứng khoán, thị trường bất động sản có nhiều biến động, giá trị tài sản đảm bảo có thể bị sụt giảm và không đủ để thanh toán gốc, lãi trái phiếu.\nNhà đầu tư cần yêu cầu doanh nghiệp phát hành, tổ chức phân phối cung cấp thông tin đầy đủ, chính xác về: tình hình tài chính của doanh nghiệp phát hành bao gồm cả tình hình huy động vốn trái phiếu; mục đích phát hành trái phiếu; tài sản đảm bảo của trái phiếu…\n“Chỉ khi nắm rõ thông tin về trái phiếu, đánh giá đầy đủ và cân nhắc kỹ lưỡng về các rủi ro có thể gặp phải, nhà đầu tư mới nên quyết định mua trái phiếu. Nhà đầu tư cá nhân không nên mua TPDN riêng lẻ nếu không có khả năng và nguồn lực để đánh giá đầy đủ rủi ro của trái phiếu, theo sát tiến độ giải ngân, mục đích sử dụng vốn, tình hình tài chính của doanh nghiệp phát hành sau khi đầu tư mua trái phiếu”, Bộ Tài chính khuyến cáo. \nBên cạnh đó, nhà đầu tư cần hết sức lưu ý nguyên tắc đầu tư cơ bản là lãi suất cao sẽ đi kèm với rủi ro cao, do đó phải hết sức thận trọng trước khi quyết định mua trái phiếu; không nên mua trái phiếu thông qua chào mời của các tổ chức cung cấp dịch vụ khi chưa tìm hiểu kỹ về tình hình tài chính của doanh nghiệp phát hành và các điều kiện, điều khoản của trái phiếu. \nĐặc biệt, các nhà đầu tư cần thận trọng khi tham gia các hợp đồng hợp tác đầu tư mua TPDN theo pháp luật dân sự cùng với các cá nhân, tổ chức nào khác vì rủi ro xảy ra là rủi ro của nhà đầu tư theo pháp luật dân sự.\n\n\n   Theo báo cáo, 6 tháng đầu năm 2022, khối lượng TPDN phát hành riêng lẻ đạt 257.857 tỉ đồng. Về hoạt động mua lại trái phiếu trước hạn, các doanh nghiệp đã mua lại trước hạn khoảng 61.900 tỉ đồng. \n  ",
    "tags": [
        "Trái Phiếu",
        "Cảnh Báo",
        "Bảo Lãnh Phát Hành",
        "Phát Hành Riêng Lẻ",
        "Trái Phiếu Doanh Nghiệp",
        "Bảo Lãnh",
        "Tiền Gửi Ngân Hàng"
    ]
}