{
    "url": "https://thanhnien.vn/who-tuyen-bo-dich-dau-mua-khi-la-tinh-trang-khan-cap-toan-cau-post1481220.html",
    "file": [
        "data",
        "2022",
        "1481220.json"
    ],
    "title": "WHO tuyên bố dịch đậu mùa khỉ là tình trạng khẩn cấp toàn cầu",
    "datetime": "2022-07-23T21:43:25+0700",
    "author": "Đông A",
    "abstract": "Tổ chức Y tế Thế giới ngày 23.7 tuyên bố dịch bệnh đậu mùa khỉ là tình trạng khẩn cấp toàn cầu, mức cảnh báo cao nhất tổ chức này có thể đưa ra.",
    "content": "AP đưa tin Tổng giám đốc Tổ chức Y tế Thế giới (WHO) Tedros Adhanom Ghebreyesus trong họp báo ngày 23.7 đã tuyên bố dịch bệnh đậu mùa khỉ, đang lây lan ở hơn 70 quốc gia, là tình trạng khẩn cấp toàn cầu.\nViệc ban bố tình trạng khẩn cấp toàn cầu nghĩa là đợt bùng phát bệnh đậu mùa khỉ này là một “sự kiện bất thường”, có thể lan sang nhiều quốc gia hơn và cần phản ứng phối hợp trên toàn cầu. Tuyên bố tình trạng khẩn cấp toàn cầu chủ yếu đóng vai trò như một lời kêu gọi để thu hút thêm các nguồn lực trên toàn cầu để giải quyết đợt dịch này.\nMặc dù bệnh đậu mùa khỉ đã xuất hiện tại nhiều nơi ở Trung và Tây Phi trong nhiều thập kỷ qua, bệnh này chưa gây ra đợt bùng phát lớn nào bên ngoài lục địa hay lây lan rộng rãi giữa người với người. Tuy nhiên, từ tháng 5, các nhà chức trách đã phát hiện hàng loạt ca nhiễm ở châu Âu, Bắc Mỹ và các nơi khác.\nTháng trước, ủy ban chuyên gia của WHO cho biết đợt bùng phát bệnh đậu mùa khỉ trên toàn thế giới chưa đến mức là tình trạng khẩn cấp. Tuy nhiên, ủy ban đã phải họp vào tuần này để đánh giá lại tình hình.\nTheo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ, hơn 16.000 trường hợp mắc bệnh đậu mùa khỉ đã được báo cáo ở 74 quốc gia kể từ tháng 5. Cho đến nay, các ca tử vong do bệnh đậu mùa khỉ gây ra chỉ được ghi nhận ở châu Phi, chủ yếu ở Nigeria và Congo, nơi chủng virus đậu mùa khỉ nguy hiểm hơn đang lây lan.\nTrước đây, WHO từng tuyên bố tình trạng khẩn cấp trên toàn cầu đối với các cuộc khủng hoảng sức khỏe cộng đồng như đại dịch Covid-19, đợt bùng phát Ebola ở Tây Phi năm 2014, virus Zika ở Mỹ Latinh năm 2016 và để nỗ lực xóa sổ bệnh bại liệt.",
    "tags": [
        "Đậu Mùa Khỉ",
        "WHO",
        "Tây Phi",
        "Tình Trạng Khẩn Cấp",
        "Tedros Adhanom Ghebreyesus",
        "Đậu Mùa",
        "Giữa Người Với Người",
        "EBOLA",
        "Bệnh Bại Liệt"
    ]
}