{
    "url": "https://thanhnien.vn/ukraine-tuyen-bo-lam-moi-thu-de-gay-thiet-hai-lon-nhat-cho-nga-post1481535.html",
    "file": [
        "data",
        "2022",
        "1481535.json"
    ],
    "title": "Ukraine tuyên bố làm mọi thứ để gây thiệt hại lớn nhất cho Nga",
    "datetime": "2022-07-25T07:37:11+0700",
    "author": "Đông A",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky ngày 24.7 đã tuyên bố Ukraine sẽ tiếp tục làm tất cả những gì có thể để gây ra nhiều thiệt hại nhất cho Nga trong lúc xung đột bước sang tháng thứ 6.",
    "content": "Theo Reuters, Tổng thống Ukraine Volodymyr Zelensky trong bài phát biểu trước toàn dân qua video vào tối 24.7 tuyên bố Ukraine sẽ tiếp tục làm mọi thứ có thể để gây ra nhiều thiệt hại nhất cho Nga.\n\"Ngay cả Nga cũng thừa nhận chúng ta sẽ thắng. Chúng ta đã nghe thấy điều đó mọi lúc trong các cuộc trò chuyện của họ. Họ đã nói điều này trong cuộc gọi với người thân của mình\", ông Zelensky phát biểu.\nTổng thống Zelensky cũng tiếp tục khẳng định rằng Ukraine không bỏ cuộc. \"Chúng tôi sẽ làm mọi thứ để gây ra thiệt hại cao nhất có thể cho Nga và kêu gọi nhiều sự hỗ trợ nhất có thể cho Ukraine”, ông Zelensky nói.\nNhà lãnh đạo này cho biết Ukraine còn một tuần quan trọng ở phía trước, với một kỳ nghỉ lớn đang đến gần giữa \"một cuộc chiến tàn khốc\". \"Nhưng chúng tôi sẽ ăn mừng cho dù tình hình có khó khăn thế nào đi nữa, vì người Ukraine sẽ không chịu khuất phục”, Tổng thống Zelensky tuyên bố.\nNga chưa bình luận.\nBài phát biểu được đưa ra trong lúc Ukraine chuẩn bị chào mừng ngày thành lập nhà nước vào ngày 28.7, một kỳ nghỉ mới được ông Zelensky đặt ra vào tháng 8.2021.\nCũng trong ngày 24.7, Ukraine đã cố gắng thúc đẩy việc xuất khẩu ngũ cốc bằng nỗ lực khởi động lại hoạt động xuất khẩu từ các cảng ở biển Đen theo thỏa thuận đạt được với Nga được Thổ Nhĩ Kỳ và Liên Hiệp Quốc làm trung gian.\n“Chúng tôi tiếp tục chuẩn bị cho việc xuất khẩu các sản phẩm nông nghiệp từ các cảng của chúng tôi”, Bộ trưởng Cơ sở hạ tầng Oleksandr Kubrakov của Ukraine cho biết trong một bài đăng trên Facebook.\nTrước đó, Nga ngày 23.7 đã tấn công cảng Odessa ở biển Đen bằng tên lửa, khiến thỏa thuận xuất khẩu ngũ cốc có nguy cơ bị lung lay. Đài truyền hình Suspilne dẫn lời quân đội Ukraine cho biết các tên lửa của Nga đã không bắn trúng khu vực chứa ngũ cốc của cảng hay gây ra thiệt hại đáng kể. Theo quân đội Ukraine, hai tên lửa Kalibr phóng từ tàu chiến Nga đã bắn trúng trạm bơm ở cảng và hai tên lửa khác bị lực lượng phòng không bắn hạ.\nTổng thống Zelensky gọi cuộc tấn công là hành động \"dã man\" cho thấy Moscow không đáng tin cậy trong việc thực hiện thỏa thuận xuất khẩu ngũ cốc với Kyiv. Động thái của Nga cũng bị phương Tây và Liên Hiệp Quốc lên án.\nNgày 24.7, Nga tuyên bố các lực lượng của nước đã bắn trúng một tàu chiến Ukraine và một kho vũ khí ở Odessa bằng tên lửa có độ chính xác cao.",
    "tags": [
        "Ukraine",
        "Nga",
        "Cảng Odessa",
        "Quân Đội Ukraine",
        "Volodymyr Zelensky",
        "KALIBR",
        "Ngũ Cốc",
        "Biển Đen",
        "Odessa"
    ]
}