{
    "url": "https://thanhnien.vn/buc-tranh-am-dam-cua-kinh-te-toan-cau-post1481265.html",
    "file": [
        "data",
        "2022",
        "1481265.json"
    ],
    "title": "Bức tranh ảm đạm của kinh tế toàn cầu",
    "datetime": "2022-07-24T10:00:57+0700",
    "author": "Hoàng Đình",
    "abstract": "Bà Katrina Ell (ảnh), là kinh tế gia cấp cao khu vực châu Á - Thái Bình Dương, Công ty phân tích tài chính Moody’s (Mỹ), đã gửi đến Thanh Niên các phân tích dưới đây về tác động của chiến sự Ukraine đối với kinh tế toàn cầu.",
    "content": "Việc Nga tiến hành chiến dịch quân sự nhằm vào Ukraine đã tác động đến nền kinh tế toàn cầu. Cụ thể, cuộc xung đột đã đẩy giá các mặt hàng quan trọng lên cao và làm tăng tốc độ lạm phát toàn cầu. Ngân hàng trung ương của hầu hết các nước đã phải đối phó bằng cách nâng cao lãi suất hơn nhiều so với dự đoán cách đây vài tháng. Chiến sự cũng đã làm gia tăng sự biến động và lo lắng, tâm lý của giới kinh doanh lẫn người tiêu dùng trên toàn cầu vốn còn đang suy yếu sau đại dịch Covid-19. Điều đó dấy lên lo ngại các ngân hàng trung ương sẽ không thể tạo ra một cuộc hạ cánh mềm trong nỗ lực chạy đua để kiềm chế lạm phát.\nCũng vì lý do trên, các thị trường mới nổi đã không còn được giới đầu tư quan tâm đổ tiền vào do chênh lệch lãi suất ngày càng lớn với Mỹ và tâm lý ngại rủi ro trong bối cảnh lo ngại về sức khỏe của nền kinh tế toàn cầu ngày càng gia tăng.\n Cuộc xung đột đã đẩy giá các mặt hàng quan trọng lên cao và làm tăng tốc độ lạm phát toàn cầu. Ngân hàng trung ương của hầu hết các nước đã phải đối phó bằng cách nâng cao lãi suất hơn nhiều so với dự đoán cách đây vài tháng.\n Chuyên gia kinh tế Katrina Ell \nBên cạnh đó, tuy một số nền kinh tế thị trường mới nổi đã được hưởng lợi từ chiến sự khi bán hàng hóa với giá cao hơn, nhưng vẫn có áp lực lên các ngân hàng trung ương trong việc thắt chặt chính sách và giảm áp lực dòng vốn rời đi. Việc thắt chặt tài chính ngoài chu kỳ ngày càng gia tăng ở châu Á kể từ tháng 5.\nTiền tệ trên hầu hết các thị trường mới nổi đã giảm so với USD trong năm nay. Như peso của Philippines giảm xuống mức thấp nhất kể từ năm 2005. Thái Lan là một trong số ít các nước còn lại ở châu Á dự kiến trong tháng 8 sẽ đưa ra biện pháp để hạn chế sự suy yếu của tiền baht, vốn đang dao động quanh mức thấp nhất kể từ năm 2015.\nDựa theo các tính toán trong tháng 7 của Moody’s, tăng trưởng GDP toàn cầu được dự báo ở mức 2,8% vào năm 2022, giảm so với mức 3,2% được dự báo hồi tháng 3. Tăng trưởng GDP của Mỹ được dự báo ở mức 1,9% trong tháng 7, thấp hơn 1,3 điểm phần trăm so với kỳ vọng Moody’s vào tháng 3, nguyên nhân bắt nguồn từ thực tế lạm phát tăng cao gây ảnh hưởng sức mua và Cục Dự trữ liên bang Mỹ (Fed) tăng cường thắt chặt tiền tệ, thị trường lao động có nhiều bất ổn hơn.\nLạm phát sẽ tiếp tục ở mức cao\nChiến sự Ukraine đã phá vỡ chuỗi cung ứng thực phẩm, dầu mỏ và kim loại… khiến lạm phát tăng cao trên toàn cầu. Hầu hết các nước tìm cách thay thế nguồn cung ứng, điển hình một số nước chọn mua dầu mỏ từ Trung Đông để thay nguồn cung cấp từ Nga.\nThời gian tới, lạm phát sẽ tiếp tục ở mức cao và tăng trưởng kinh tế toàn cầu sẽ chậm lại. Lạm phát sẽ chỉ giảm bớt khi kinh tế toàn cầu bước vào suy thoái.\nGS Robert Dekle (Chuyên về kinh tế Đông Á, Đại học Nam California, Mỹ)\nTương tự, dự báo của Moody’s về tăng trưởng GDP của khu vực sử dụng euro trong năm 2022 giảm còn 2,8%. Các biện pháp trừng phạt nhằm vào Nga khiến giá cả tăng đột biến và những lo ngại về nguồn cung, bao gồm cả thực phẩm và năng lượng quan trọng, làm mờ triển vọng ngắn hạn. Tiêu dùng ở khu vực sử dụng euro thậm chí sẽ mất nhiều thời gian hơn để quay lại mức trước đại dịch.\nVới Trung Quốc, theo dự báo của Moody’s thì các giải pháp chính sách viện trợ sẽ được đưa ra trong nửa cuối năm 2022, nhưng những giải pháp này dường như không đủ để phục hồi nền kinh tế để đạt được mục tiêu tăng trưởng GDP là 5,5%. Dự kiến trong tháng 8, Moody’s sẽ điều chỉnh giảm dự báo tăng trưởng GDP của Trung Quốc trong năm 2022 xuống còn 4%.",
    "tags": [
        "Suy Thoái",
        "Kinh Tế Toàn Cầu",
        "Katrina Ell",
        "Chiến Sự",
        "Ngân Hàng Trung Ương",
        "Peso",
        "EURO",
        "Mới Nổi",
        "Lạm Phát",
        "Thắt Chặt",
        "Giới Kinh Doanh",
        "Baht"
    ]
}