{
    "url": "https://thanhnien.vn/dau-tu-ben-cang-5-van-tan-tao-da-phat-trien-dich-vu-logistics-mien-trung-post1481586.html",
    "file": [
        "data",
        "2022",
        "1481586.json"
    ],
    "title": "Đầu tư bến cảng 5 vạn tấn tạo đà phát triển dịch vụ logistics miền Trung",
    "datetime": "2022-07-25T11:00:54+0700",
    "author": "Lâm Thảo",
    "abstract": "Là 1 trong 15 cảng biển loại 1 (cảng biển quốc gia, đầu mối khu vực) theo Quy hoạch tổng thể phát triển hệ thống cảng biển Việt Nam thời kỳ 2021-2030, tầm nhìn đến năm 2050 được Thủ tướng Chính phủ phê duyệt, cảng Chu Lai (Quảng Nam) có vị trí và vai trò quan trọng trong xuất nhập khẩu hàng hóa, thúc đẩy giao thương tại miền Trung, Tây nguyên và các nước lân cận.",
    "content": "Để tương xứng với quy hoạch và định hướng phát triển lâu dài, cảng Chu Lai (Quảng Nam) thuộc Công ty Giao nhận - Vận chuyển Quốc tế Trường Hải THILOGI (Tập đoàn THACO)đầu tư đồng bộ về hạ tầng, trang thiết bị, công nghệ, dịch vụ, trong đó việc xây dựng bến cảng đón tàu 5 vạn tấn sẽ góp phần quan trọng nâng cao năng lực chuỗi cung ứng logistics, thúc đẩy xuất nhập khẩu, tạo động lực phát triển các vùng sản xuất và khai thác hiệu quả tiềm năng, lợi thế của vùng.\nĐưa vào hoạt động năm 2012, cảng Chu Lai là công trình được đầu tư từ nhu cầu “tự thân” của Công ty cổ phần Tập đoàn Trường Hải (THACO) nhằm giải quyết bài toán về giao nhận - vận chuyển và xuất nhập khẩu khi đầu tư vào Khu kinh tế mở Chu Lai. Trong bối cảnh giá dịch vụ logistics tại Quảng Nam thời điểm đó cao hơn 50%, thậm chí một số tuyến cao gấp đôi so với hai đầu Nam - Bắc, việc đầu tư cảng Chu Lai và các dịch vụ bổ trợ đã giúp giảm đáng kể gánh nặng chi phí. Đến nay, cảng Chu Lai đã trở thành trung tâm logistics lớn phục vụ nhu cầu giao nhận - vận chuyển, xuất nhập khẩu của các doanh nghiệp tại miền Trung, Tây nguyên. \nNhững năm gần đây, các hoạt động sản xuất kinh doanh đa ngành từ ô tô, nông nghiệp đến cơ khí và công nghiệp hỗ trợ, đầu tư xây dựng, thương mại dịch vụ của THACO ngày càng phát triển, tạo ra “chân hàng” lớn và đều đặn cho cảng Chu Lai. Bên cạnh đó, nhu cầu logistics phục vụ sản xuất, xuất khẩu của các doanh nghiệp thuộc các KCN lớn như: KCN Tam Thăng, Bắc Chu Lai, Dung Quất, VSIP… ngày một tăng cao.\nÔng Trương Hoàn Lạc - Giám đốc Cảng vụ Hàng hải Quảng Nam cho biết: Gần đây, lượng hàng hóa xuất nhập khẩu qua cảng biển Quảng Nam tăng trưởng nhanh, nhất là máy móc, linh kiện, thiết bị phục vụ cho các dự án, công trình tại miền Trung, Tây Nguyên. Dự báo lượng hàng hóa sẽ đạt trên 4 triệu tấn năm 2022 và đạt 13 - 16 triệu tấn vào năm 2030. Trước nhu cầu ngày càng lớn, cảng biển Quảng Nam, đặc biệt là cảng Chu Lai cần mở rộng quy mô, hoàn thiện hạ tầng để nâng lực năng lực logistics của khu vực.\nÔng Lê Trí Thanh - Chủ tịch UBND tỉnh Quảng Nam nhận định: “Nếu làm tốt hệ thống tuyến luồng, kho bãi, thu hút các luồng hàng và khai thác “chân hàng” của Tập đoàn THACO thì Chu Lai chắc chắn sẽ trở thành trung tâm phát triển cảng lớn của miền Trung”.\nTrong chuyến khảo sát vào tháng 3.2022, Thủ tướng Chính phủ Phạm Minh Chính đánh giá cảng Chu Lai có thể trở thành cảng trung chuyển quan trọng cho các tỉnh Tây Nguyên, một phần cho Lào và yêu cầu THACO bằng hình thức PPP, xúc tiến mở rộng cảng để đón được tàu lớn. Để đáp ứng nhu cầu cấp thiết hiện nay, cảng Chu Lai đầu tư xây dựng bến cảng đón tàu tải trọng đến 5 vạn tấn, bao gồm bến cảng hiện hữu và bến cảng mở rộng. Tuy nhiên tuyến luồng Kỳ Hà hiện hữu khá dài (từ phao số 0 vào cảng Chu Lai dài đến 11km) và độ sâu chưa đáp ứng yêu cầu. Để rút ngắn quãng đường trên, Thủ tướng Chính phủ giao tỉnh Quảng Nam chủ trì, phối hợp với các bộ, ngành xây dựng dự án đầu tư luồng mới Cửa Lở đón tàu 5 vạn tấn. Song song đó, tỉnh cũng xúc tiến nạo vét luồng Kỳ Hà từ độ sâu -8,5m lên -10m. \nCảng Chu Lai đã triển khai toàn bộ hồ sơ, thủ tục để xây dựng bến cảng mở rộng (365m) nối tiếp với bến hiện hữu (471m), độ sâu bến là -14,7m và dự kiến đưa vào khai thác từ tháng 9/2023. Bến cảng được xây dựng với kết cấu hạ tầng có thể phát triển thành bến cảng 10 vạn tấn trong tương lai. Cảng tiếp tục đầu tư các trang thiết bị xếp dỡ hiện đại như: cẩu giàn STS (tầm với 40m, sức nâng 42 tấn) tại cầu cảng, cẩu bánh lốp RTG, xe nâng… và mở rộng hệ thống kho, bãi container tại khu cảng, logistics và phi thuế quan để nâng cao năng lực lưu trữ, xếp dỡ hàng hóa. Khu cảng, logistics và phi thuế quan đưa vào hoạt động năm 2014 với diện tích 142 ha, trong đó diện tích đã khai thác giai đoạn 1 là 50 ha, giai đoạn 2 sẽ khai thác 50 ha vào năm 2022 - 2023. THACO đang thực hiện thủ tục đầu tư mở rộng quy mô toàn khu lên 170 ha phục vụ cho giai đoạn phát triển sau năm 2025.\nCác dự án tuyến luồng Cửa Lở, luồng Kỳ Hà và công trình bến cảng 5 vạn tấn sẽ góp phần hoàn thiện hệ thống hạ tầng cảng biển Quảng Nam mà trung tâm là cảng Chu Lai, phục vụ tốt nhu cầu xuất nhập khẩu đang tăng mạnh tại khu vực; tạo động lực phát triển cảng Chu Lai trở thành đầu mối giao thương trong nước và quốc tế, là cửa ngõ kết nối ra biển Đông của vùng Tây Nguyên, nam Lào, đông bắc Campuchia. Ông Trần Bá Dương - Chủ tịch HĐQT THACO cho biết: “Chúng tôi cố gắng đến năm 2025 đưa cảng 5 vạn tấn và tuyến luồng mới vào hoạt động và cam kết chi phí logistics rẻ bằng hai đầu Nam - Bắc, thậm chí rẻ hơn và thời gian đi nhanh hơn”. \nVới sự đầu tư hạ tầng đồng bộ, hiện đại, nguồn “chân hàng” dồi dào, thời gian tới, cảng Chu Lai được kỳ vọng sẽ trở thành cảng container lớn nhất miền Trung, tạo động lực để các doanh nghiệp đẩy mạnh sản xuất kinh doanh, xuất khẩu hàng hóa ra thế giới; đồng thời thu hút đầu tư, đóng góp phát triển kinh tế - xã hội của khu vực miền Trung. ",
    "tags": [
        "Bến Cảng",
        "Cảng Chu Lai",
        "Logistics",
        "Miền Trung",
        "Tập Đoàn Thaco",
        "Trương Hoàn Lạc",
        "Công Ty Giao Nhận",
        "Cửa Lở",
        "Bắc Chu Lai"
    ]
}