{
    "url": "https://thanhnien.vn/hdbank-unilever-viet-nam-hop-tac-nang-cao-loi-ich-cho-doanh-nghiep-va-ho-kinh-doanh-post1481023.html",
    "file": [
        "data",
        "2022",
        "1481023.json"
    ],
    "title": "HDBank, Unilever Việt Nam hợp tác, nâng cao lợi ích cho doanh nghiệp và hộ kinh doanh",
    "datetime": "2022-07-23T08:30:29+0700",
    "author": "Nguồn: HDBank",
    "abstract": "Mới đây, HDBank và Unilever Việt Nam đã ký kết hợp tác chiến lược, cam kết mang đến lợi ích cao nhất cho khách hàng và doanh nghiệp, góp phần tối ưu hóa chuỗi cung ứng, chủ động chi phí tài chính trong kinh doanh, nâng cao chất lượng dịch vụ.",
    "content": "Hợp tác này đánh dấu cột mốc quan trọng giữa HDBank - một trong những Ngân hàng Thương mại hàng đầu Việt Nam, đang mạnh mẽ vươn ra thế giới và Unilever Việt Nam - công ty hàng tiêu dùng hàng đầu tại Việt Nam và toàn cầu. Thỏa thuận đặt trên nền tảng kết nối vì sự phát triển bền vững, tạo dựng các giá trị lâu dài cho nền kinh tế cũng như cộng đồng, xã hội. \nTiếp nối thành công của hơn 3 năm đồng hành, hợp tác lần này giữa HDBank và Unilever Việt Nam phù hợp với xu thế toàn cầu hóa, mang đến lợi ích vượt trội cho doanh nghiệp, nhà phân phối và các điểm bán lẻ trong quá trình vận hành kinh doanh.\nTheo đó, HDBank sẽ mang đến các gói giải pháp tài trợ từ nhà phân phối đến điểm bán lẻ. Bên cạnh các chiến lược, ưu đãi về hàng hóa từ Unilever Việt Nam, các nhà phân phối và các điểm bán lẻ sẽ được hỗ trợ tiếp cận các dịch vụ tài chính ngân hàng đặc biệt từ HDBank. \nKhách hàng có thể thanh toán không dùng tiền mặt thông qua siêu ứng dụng trên điện thoại thông minh và công nghệ QR Pay của HDBank. Với công nghệ bảo mật hiện đại và cách sao kê thông minh trong hệ thống của HDBank, khách hàng sẽ giảm áp lực về kiểm soát tài chính, tránh phương thức dùng tiền mặt vốn cồng kềnh và tiềm ẩn nhiều rủi ro. \nNhằm giải bài toán dòng tiền cho các điểm bán hàng, HDBank cùng Unilever Việt Nam sẽ đẩy mạnh các chương trình tài trợ cho nhà phân phối, cửa hàng thông qua hình thức tín dụng với mức lãi suất ưu đãi đặc biệt, không cần tài sản đảm bảo. Các điểm bán hàng có thể tự tin nhập hàng để tối ưu chi phí vốn, có động lực để đầu tư và mở rộng quy mô hoạt động. \nÔng Phạm Quốc Thanh - Tổng Giám đốc HDBank chia sẻ, mối quan hệ hợp tác đi đúng chủ trương thanh toán không dùng tiền mặt mà Ngân hàng Nhà nước đề ra; đồng thời hỗ trợ cho các nhà phân phối, các điểm bán lẻ phục vụ người dân, đặc biệt là ở vùng sâu vùng xa - nơi mà điều kiện tiếp cận các công cụ ngân hàng, công nghệ còn gặp nhiều khó khăn. “Với sự kết hợp thế mạnh của HDBank và Unilever Việt Nam về vị trí địa lý kinh doanh, ứng dụng công nghệ và cách tiếp cận khách hàng mới mẻ, hợp tác này sẽ giúp cả hai bên phủ rộng ở nhiều thị trường khác nhau”, ông Thanh nhấn mạnh. \nÔng Trương Công Vĩnh - Phó Chủ tịch Phát triển Khách hàng Unilever Việt Nam cho biết: “Unilever Việt Nam là công ty luôn tiên phong trong việc áp dụng công nghệ vào việc vận hành kinh doanh, giúp hoạt động của nhà phân phối và nhân viên bán hàng được hiệu quả hơn. Đặc biệt, gần đây công ty đã tiên phong chuyển đổi số cho các tiểu thương thông qua ứng dụng OrderUNow - hỗ trợ tiểu thương đặt hàng trực tuyến từ các nhà phân phối của Unilever với nhiều lợi ích vượt trội. Song song đó, Unilever Việt Nam và HDBank đã hợp tác mang đến cho khách hàng của Unilever các giải pháp hỗ trợ về nguồn vốn, phương thức thanh toán trực tuyến/không tiền mặt. Chúng tôi cũng gặp không ít thử thách trong buổi đầu triển khai, nhưng bằng sự cam kết vững chắc và hợp tác chặt chẽ, chúng tôi đã đạt được những thành quả tốt đẹp. Tôi tin rằng sự hỗ trợ kịp thời này sẽ mang lại lợi ích bền vững cho Unilever Việt Nam, HDBank và đặc biệt là hàng trăm ngàn khách hàng của chúng tôi”.\nTrong xu hướng thanh toán không tiền mặt, tiến tới quốc gia không tiền mặt, với các thành tựu của cuộc cách mạng công nghệ 4.0, hợp tác giữa HDBank và Unilever Việt Nam sẽ mở ra bức tranh thị trường mới, hứa hẹn mang đến nhiều lợi ích cho người dân, doanh nghiệp, góp phần vào sự phát triển của nền kinh tế quốc gia. \nNgoài việc hội nhập kinh tế toàn cầu bằng các ký kết hỗ trợ các doanh nghiệp tham gia vào chuỗi cung ứng toàn cầu nhân chuyến thăm của Thủ tướng Chính phủ đến Hoa Kỳ, HDBank còn liên tục thúc đẩy các hoạt động hỗ trợ người dân, doanh nghiệp địa phương... Trong năm 2022, HDBank tiếp tục là ngân hàng thương mại dẫn đầu trong tín dụng xanh, phát triển nông nghiệp, nông thôn bền vững với nhiều ưu đãi thiết thực. \nTrong hành trình 32 năm tạo dựng thành công cho hàng triệu khách hàng trên cả nước, HDBank luôn đồng hành cùng cộng đồng xã hội qua nhiều chương trình ý nghĩa. Đó cũng là một phần của triết lý phát triển bền vững, xây dựng HDBank - Happy Digital Bank- Ngân hàng Xanh, Ngân hàng Số phát triển vì hạnh phúc của mỗi gia đình.",
    "tags": [
        "Hdbank",
        "Công Nghệ Qr Pay",
        "Ứng Dụng Orderunow"
    ]
}