{
    "url": "https://thanhnien.vn/co-van-nha-trang-noi-my-van-giu-chinh-sach-mo-ho-chien-luoc-ve-dai-loan-post1481025.html",
    "file": [
        "data",
        "2022",
        "1481025.json"
    ],
    "title": "Cố vấn Nhà Trắng nói Mỹ vẫn giữ chính sách 'mơ hồ chiến lược' về Đài Loan",
    "datetime": "2022-07-23T08:22:27+0700",
    "author": "Vũ Mạnh",
    "abstract": "Cố vấn An ninh quốc gia Jake Sullivan tái khẳng định chính sách lâu nay của Mỹ trong vấn đề Đài Loan, sau những phát ngôn cho rằng Washington không muốn tiếp tục \"mơ hồ chiến lược\".",
    "content": "Phát biểu tại Diễn đàn An ninh Aspen ở Cololorado, Mỹ, ngày 22.7, ông Sullivan tái khẳng định cam kết của Tổng thống Joe Biden đối với chính sách \"mơ hồ chiến lược\" liên quan đến Đài Loan, nói rằng chính sách này đã \"cho phép chúng tôi duy trì hòa bình qua nhiều chính quyền\".\n\"Khi nhắc đến Đài Loan nói chung… chính sách của mọi chính quyền Mỹ về Đài Loan, trong tuyên bố cũng như trong hành động thực tế, đều chứa đựng nhiều chiều hướng\", ông Sullivan nói, giải thích lý do tại sao một số phát ngôn của ông Biden lại có vẻ mâu thuẫn, theo South China Morning Post.\n\"Sự mơ hồ đó, sự căng thẳng tưởng tượng đó trong chính sách bằng cách nào đó đã cho phép chúng tôi duy trì hòa bình và ổn định trên eo biển Đài Loan trong nhiều thập niên\", ông nói.\nPhát biểu của ông Sullivan xuất hiện giữa lúc quan hệ Mỹ - Trung lại căng thẳng vì vấn đề Đài Loan, sau khi truyền thông loan tin về việc Chủ tịch Hạ viện Nancy Pelosi có thể đến thăm hòn đảo vào tháng 8. Chính ông Biden đã nói quân đội Mỹ cho rằng chuyến thăm dự kiến \"không phải là ý tưởng hay lúc này\".\nBà Pelosi hôm 21.7 nói bà chưa nghe bình luận của ông Biden, nhưng cho rằng quân đội Mỹ có thể \"sợ máy bay của chúng tôi bị bắn hạ, hoặc vụ cái gì đó tương tự, bởi người Trung Quốc\". Bà từ chối cho biết liệu bà có thực hiện chuyến thăm hay không.\nBắc Kinh đã phản ứng mạnh mẽ. Phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên hôm 19.7 cho biết chuyến thăm nếu diễn ra sẽ \"phá hoại nghiêm trọng chủ quyền và toàn vẹn lãnh thổ của Trung Quốc, tác động nghiêm trọng đến nền tảng của quan hệ Trung - Mỹ và gửi tín hiệu sai lầm nghiêm trọng tới các lực lượng đòi độc lập cho Đài Loan\".\nÔng Sullivan trước đó từng vài lần lên tiếng giải thích một số phát ngôn của ông Biden về Đài Loan, bao gồm một lần hồi tháng 5 khi vị tổng thống nói rằng Mỹ có nghĩa vụ bảo vệ hòn đảo này về mặt quân sự nếu Trung Quốc đại lục tấn công.\nHôm 22.7, khi liên hệ tình hình ở eo biển Đài Loan với xung đột Nga - Ukraine hiện nay, ông Sullivan nói rằng mặc dù có những điểm tương đồng, sự khác biệt giữa một cuộc chiến trên bộ ở châu Âu và một cuộc chiến trên biển xung quanh Đài Loan khác nhau ở khía cạnh chiến lược và trang thiết bị cần thiết.\nTheo quan chức Nhà Trắng, cả Bắc Kinh và Đài Bắc đang theo dõi và rút ra các bài học từ chiến sự ở Ukraine.",
    "tags": [
        "Đài Loan",
        "Biden",
        "Mỹ",
        "Cố Vấn",
        "Jake Sullivan",
        "Trung Quốc",
        "Mơ Hồ Chiến Lược",
        "Ancy Pelosi"
    ]
}