{
    "url": "https://thanhnien.vn/tinh-hinh-tong-thong-biden-the-nao-sau-4-ngay-mac-covid-19-post1481290.html",
    "file": [
        "data",
        "2022",
        "1481290.json"
    ],
    "title": "Tình hình Tổng thống Biden thế nào sau 4 ngày mắc Covid-19?",
    "datetime": "2022-07-24T08:50:00+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Mỹ Joe Biden có thể đã mắc biến thể BA.5 của virus gây Covid-19 nhưng triệu chứng của ông đã dần cải thiện sau khi xét nghiệm dương tính ngày 21.7.",
    "content": "“Triệu chứng chủ yếu của ông ấy dù đã bớt khó chịu nhưng gồm đau họng, sổ mũi, ho khan và nhức mỏi cơ thể”, bác sĩ Kevin O’Connor của Tổng thống Biden thông báo ngày 23.7, theo CNN.\nÔng O’Connor cho biết giọng của tổng thống còn trầm trong khi mạch, huyết áp, nhiệt độ hay tần số thở, tình trạng phổi đều bình thường.\nTổng thống Biden uống thuốc Paxlovid của Pfizer và sẽ tiếp tục dùng loại thuốc kháng virus này. Theo bác sĩ O’Connor, nhiều khả năng Tổng thống Biden đã mắc biến thể BA.5, loại đang chiếm 75-80% số ca nhiễm Covid-19 tại Mỹ.\nHiện nay, Tổng thống Biden vẫn đang cách ly theo hướng dẫn của Trung tâm Kiểm soát và Phòng ngừa dịch bệnh (CDC) và còn uống thêm các loại thuốc Tylenol, aspirin liều thấp để thay thế một loại thuốc làm loãng máu, bên cạnh việc bù nước.\nDo Tổng thống Biden trước đây bị hen suyễn nên nhà lãnh đạo giờ vẫn được sử dụng ống hít albuterol khi cần.\nChánh văn phòng Nhà Trắng Ron Klain sau đó thông báo rằng Tổng thống Biden khá ổn và đã tham dự các cuộc họp trực tuyến.\nTiến sĩ Anthony Fauci, giám đốc Viện dị ứng và bệnh truyền nhiễm quốc gia, đánh giá rằng có lý do để tin việc Tổng thống Biden sẽ ổn. Mặc dù chưa nói chuyện trực tiếp với chủ nhân Nhà Trắng nhưng ông Fauci đã liên lạc với bác sĩ O’Connor từ khi ông Biden xét nghiệm dương tính.\nÔng Fauci, Trưởng cố vấn y tế của tổng thống, cho hay ông Biden không bị khó thở và đang sử dụng ống hít như thường lệ, mỗi khi ông bị nhiễm trùng đường hô hấp trên.\nTổng thống Biden năm nay 80 tuổi, thuộc nhóm có nguy cơ cao sẽ bị Covid-19 nặng hơn nhưng ông đã tiêm vắc xin đầy đủ và tiêm nhắc 2 lần. Ông Donald Trump, người tiền nhiệm của ông Biden, cũng từng mắc Covid-19 khi đang tại nhiệm nhưng khi đó chưa có vắc xin.\nĐệ nhất phu nhân Jill Biden tuy có tiếp xúc gần nhưng xét nghiệm âm tính vào ngày 23.7. Bà Biden không có triệu chứng gì của Covid-19 và đang ở nhà tại thành phố Wilmington, bang Delaware.\nTheo hướng dẫn cách ly của CDC, Tổng thống Biden sẽ cách ly ít nhất đến ngày 26.7 nhưng tiến sĩ Fauci nói rằng nhà lãnh đạo có thể ra ngoài sớm hơn nếu xét nghiệm âm tính.",
    "tags": [
        "Tổng Thống Biden",
        "Covid-19",
        "Kevin O’Connor",
        "Ống Hít",
        "Nhà Trắng Ron Klain",
        "Joe Biden",
        "Nhức Mỏi",
        "Jill Biden",
        "Bang Delaware",
        "Ho Khan",
        "Anthony Fauci",
        "CDC"
    ]
}