{
    "url": "https://thanhnien.vn/xe-cho-vo-ong-abe-bi-va-quet-tren-duong-post1481743.html",
    "file": [
        "data",
        "2022",
        "1481743.json"
    ],
    "title": "Xe chở vợ ông Abe bị va quẹt trên đường",
    "datetime": "2022-07-25T18:03:30+0700",
    "author": "Lam Vũ",
    "abstract": "Xe chở bà Akie Abe, vợ của cố Thủ tướng Nhật Bản Shinzo Abe, đã bị một xe cảnh sát hộ tống va chạm từ phía sau khi đang di chuyển trên đường.",
    "content": "Vụ việc xảy ra vào lúc 8 giờ 45 ngày 25.7 tại phường Chiyoda thuộc quận Nagatacho của Tokyo. Xe cảnh sát hộ tống thuộc quản lý của Sở Cảnh sát Đô thị Tokyo, theo báo Asahi Shimbun.\nCảnh sát cho biết không có ai bị thương.\nTheo cảnh sát Tokyo, khi chiếc xe chở bà Abe giảm tốc độ để nhập vào làn đường khác, chiếc xe hộ tống của cảnh sát lái phía sau đã đâm vào đuôi xe trước.\nNam trung sĩ cảnh sát điều khiển phương tiện phía sau cho biết: \"Tôi đã bị phân tâm bởi làn đường mà tôi sắp nhập vào và không quan sát kỹ chiếc xe đang chở (bà Abe)\".\nCảnh sát Tokyo đã đưa ra tuyên bố, cam kết sẽ không để sự cố tương tự tái diễn. \"Chúng tôi sẽ đào tạo và huấn luyện kỹ lưỡng, cũng như nỗ lực hết mình để ngăn chặn những sự cố tương tự\", tuyên bố nêu.\nBà Abe là vợ của cựu Thủ tướng Shinzo Abe, người đã qua đời trong vụ ám sát gây chấn động Nhật Bản và quốc tế hôm 8.7. Một tay súng đã dùng súng tự chế bắn ông khi ông đang diễn thuyết trên đường phố tại thành phố Nara. Bà Abe đã đến Nara để đưa thi hài chồng về Tokyo.\nTang lễ diễn ra hôm 12.7 tại một ngôi đền ở Tokyo. Chính phủ Nhật Bản cho biết sẽ tổ chức quốc tang cho cố thủ tướng vào tháng 9, bất chấp sự phản đối của một bộ phận công chúng.\nNghi phạm duy nhất trong vụ việc là một người đàn ông 41 tuổi cư trú tại Nara. Nghi phạm khai rằng mục tiêu tấn công ban đầu là lãnh đạo một tổ chức tôn giáo mà mẹ anh ta gia nhập, nhưng sau đó đã đổi mục tiêu thành ông Abe.",
    "tags": [
        "Abe",
        "Shinzo",
        "Bà Abe",
        "Nhật Bản",
        "Akie Abe",
        "Thủ Tướng",
        "Ám Sát"
    ]
}