{
    "url": "https://thanhnien.vn/tinh-bao-nga-pha-am-muu-cuop-chien-dau-co-cua-gian-diep-ukraine-post1481688.html",
    "file": [
        "data",
        "2022",
        "1481688.json"
    ],
    "title": "Tình báo Nga phá âm mưu cướp chiến đấu cơ của gián điệp Ukraine?",
    "datetime": "2022-07-25T15:28:39+0700",
    "author": "Văn Khoa",
    "abstract": "Tình báo Nga mới đây tiết lộ họ đã phá được một âm mưu tinh vi của gián điệp Ukraine nhằm chiếm đoạt một số khí tài quân sự tiên tiến của Nga, trong đó có chiến đấu cơ, theo Đài RT hôm nay 25.7.",
    "content": "Một quan chức tình báo và một phi công Nga, người được cho là mục tiêu của phía Ukraine, đã chia sẻ chi tiết về âm mưu nói trên với RT.\nTheo đó, trong giai đoạn đầu của chiến sự Nga-Ukraine, bùng phát vào ngày 24.2, Kyiv đã lập một danh sách các khí tài quân sự, hứa hẹn phần thưởng bằng tiền cho những người Nga đào tẩu tiềm năng mà có thể tìm cách mang theo thiết bị. Vũ khí càng phức tạp thì phần thưởng càng cao, trong đó máy bay chiến đấu, trực thăng và xe tăng mang lại giải thưởng lên tới 1 triệu USD.\nKhi lời kêu gọi công khai về những người đào tẩu không có kết quả, cơ quan an ninh của Ukraine đã nhắm trực tiếp vào các quân nhân Nga, đặc biệt là các phi công. Phía Ukraine rõ ràng đã lần ra và xác định danh tính các phi công thông qua dấu vết họ để lại trên mạng, theo một đặc vụ của Cơ quan An ninh liên bang Nga (FSB) nhận định với Đài RT. Kyiv dường như đặc biệt quan tâm đến tiêm kích-bom Su-34 và máy bay ném bom chiến lược Tu-22M3 của Nga, theo nguồn tin.\nMột viên phi công lái Su-34 bị nhắm tới trong âm mưu nói trên nói với RT rằng lúc đầu, ông miễn cưỡng nói chuyện với các gián điệp Ukraine, tin rằng lời hứa thưởng 1 triệu USD cho việc cướp chiến đấu cơ và đào tẩu sang Kyiv là một trò đùa. Sau khi nhận ra những người nói chuyện với mình nghiêm túc với đề xuất trên, ông đã báo với giới tình báo Nga và họ đã theo dõi các cuộc trò chuyện sau đó.\nTình báo Ukraine rõ ràng tin rằng các phi công Nga mà họ tiếp xúc sẵn sàng phản quốc và cướp máy bay chiến đấu của chính họ, để họ liên lạc với một phi công Ukraine thảo luận về các chi tiết kỹ thuật, theo RT. “Họ tin tưởng vào khả năng tổ chức vụ không tặc nhiều đến mức tiết lộ cách bố trí hệ thống phòng thủ, bản đồ độ cao và rất nhiều thông tin hữu ích khác cho chúng tôi”, viên phi công Nga nói. Ông còn nói rằng thông tin thu được từ người Ukraine đã được sử dụng trong chiến dịch quân sự của Nga ở Ukraine.\nĐể chứng minh các phi công Nga thực sự có thể thực hiện vụ không tặc và có quyền truy cập vào các máy bay chiến đấu cụ thể, tình báo Ukraine đã yêu cầu bằng chứng video từ họ, theo RT. Những phi công liên quan được trả từ 4.000 đến 7.000 USD cho mỗi video. Video đó cho thấy họ vào máy bay trong khi cầm một số mảnh giấy với những con số cụ thể.\nDo các giao dịch giữa Nga và nước ngoài bị hạn chế rất nhiều theo các lệnh cấm vận của phương Tây, các phi công phải được trả bằng tiền mặt thông qua một mạng lưới giao thông vận tải phức tạp. FSB đã bắt giữ người đàn ông được cho là đã thuê những người đưa thư chuyển tiền.\nNgười bị bắt nói trên đã có những tiết lộ bất ngờ, khai rằng ông đã nhận được đơn đặt hàng trực tiếp từ Christo Grozev, một nhà báo người Bulgaria và là trưởng “điều tra viên Nga” của Bellingcat, một tổ chức gây tranh cãi do chính phủ Mỹ tài trợ. Moscow đã nhiều lần nghi ngờ về tính độc lập của Bellingcat, viện dẫn mối quan hệ gần gũi với các cơ quan tình báo phương Tây. “Grozev… thực sự không giải thích gì với tôi, ông ấy chỉ nói với tôi tên của người đưa thư mà sẽ chuyển tiền bằng xe lửa,” nghi phạm khai.\nTrong những cuộc đàm phán với các phi công Nga, tình báo Ukraine đã có thể mua được hai hộ chiếu hợp pháp của Liên minh châu Âu cho vợ của các phi công, như một sự đảm bảo cho những người sẽ đào tẩu. Việc rời khỏi Nga với những tài liệu như trên sẽ ngay lập tức biến gia đình của các phi công thành “con tin” của tình báo Ukraine vì “những phương pháp tống tiền, đe dọa và gây sức ép lên người thân” là thủ đoạn lâu nay của họ, theo đặc vụ FSB nói trên nói với RT. \nĐặc vụ FSB khẳng định âm mưu cướp máy bay nói trên “đã được thực hiện với sự hỗ trợ của phương Tây và chủ yếu là các cơ quan tình báo của Anh”. Cũng theo đặc vụ này, tình báo Ukraine gần đây đã “ngừng che giấu” mối quan hệ của họ với các gián điệp nước ngoài.\nTình báo Ukraine được cho là đã gợi ý rằng các phi công Nga nên đánh thuốc mê đồng đội của họ bằng Clophelin (Clonidine), loại thuốc được dùng để điều trị huyết áp cao và các bệnh khác. Với liều lượng cao, loại thuốc này có tác dụng an thần mạnh, nên trở nên “phổ biến” trong giới tội phạm muốn hạ gục các nạn nhân để cướp.\nTheo RT dẫn thông tin từ FSB, phía Ukraine khẳng định các thành viên phi hành đoàn bị phản bội sẽ được an toàn và được trao đổi như tù binh sau này. Tuy nhiên, viên phi công Nga tỏ ra rất nghi ngờ về khả năng đó.\nHiện chưa có thông tin về phản ứng của phía Ukraine đối với tiết lộ trên của tình báo Nga.",
    "tags": [
        "Nga",
        "Cướp Máy Bay",
        "FSB",
        "Đào Tẩu",
        "Đặc Vụ",
        "Tình Báo",
        "Phi Công",
        "Không Tặc",
        "Ukraine"
    ]
}