{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-152-nga-muon-lat-do-tong-thong-zelensky-post1481843.html",
    "file": [
        "data",
        "2022",
        "1481843.json"
    ],
    "title": "Chiến sự Ukraine ngày 152: Nga muốn lật đổ Tổng thống Zelensky?",
    "datetime": "2022-07-26T06:02:02+0700",
    "author": "Lam Vũ",
    "abstract": "Ngoại trưởng Lavrov nói Nga sẽ giúp người dân Ukraine thoát khỏi chế độ \"hoàn toàn chống nhân dân và phản lịch sử\", hé lộ mục tiêu của Moscow trong xung đột với nước láng giềng.",
    "content": "Trong bản tin cập nhật hoạt động ngày 25.7, Bộ Quốc phòng Nga tuyên bố họ đã đẩy lùi hai tàu đổ bộ của Ukraine cố vượt sông Dnieper vào khu vực Kherson hiện do Nga kiểm soát. Moscow nói hai con tàu và \"những kẻ phá hoại trên tàu\" đã bị tiêu diệt, theo The Guardian.\nBộ Quốc phòng Nga cũng tuyên bố đã bắn hạ 6 máy bay không người lái, và phá hủy một kho bãi được sử dụng làm trung tâm vận chuyển tên lửa HIMARS do Mỹ cung cấp. Không có tuyên bố nào có thể xác minh độc lập.\nMột trường học khác ở Mykolaiv gần như bị phá hủy hoàn toàn chỉ sau một đêm, theo thị trưởng thành phố Oleksandr Syenkevych. Trên Telegram, ông nói thành phố đã bị pháo kích trở lại vào sáng sớm 25.7, và rằng \"một nhà kho tư nhân và khuôn viên của một số doanh nghiệp tư nhân đã bị tấn công\".\nBộ Quốc phòng Anh, trong báo cáo hàng ngày, cho biết: \"Các cuộc giao tranh bất phân thắng bại vẫn tiếp diễn ở cả khu vực Donbass và Kherson. Các chỉ huy Nga tiếp tục đối mặt với tình thế tiến thoái lưỡng nan: liệu nên tăng cường lực lượng để tấn công ở phía đông hay tăng cường khả năng phòng thủ ở phía tây\".\nNgoại trưởng Nga Sergei Lavrov cho biết mục tiêu quan trọng nhất của Moscow trong chiến dịch tại Ukraine là lật đổ chính phủ của Tổng thống Volodymyr Zelensky, trái ngược với những tuyên bố trước đây.\nTheo AP, ông Lavrov phát biểu như vậy tại hội nghị của Liên đoàn Ả Rập ở Cairo, Ai Cập, vào cuối ngày 24.7, nhân dịp ngoại trưởng Nga thăm 4 nước châu Phi. Ông nói Moscow \"chắc chắn sẽ giúp người dân Ukraine thoát khỏi chế độ hoàn toàn chống nhân dân và phản lịch sử\".\n Phát biểu của ông hoàn toàn trái ngược với đường lối của Điện Kremlin trong thời kỳ đầu chiến sự ở Ukraine, khi các quan chức Nga liên tục nhấn mạnh rằng họ không tìm cách lật đổ chính phủ của Tổng thống Zelensky.\nXem thêm: Ngoại trưởng Lavrov nói mục tiêu của Nga là lật đổ Tổng thống Ukraine\nNgoại trưởng Nga Sergei Lavrov ngày 25.7 tuyên bố không có rào cản nào đối với việc xuất khẩu ngũ cốc từ các cảng của Ukraine, sau khi Ukraine và Nga ký thỏa thuận cho phép tiến hành vận chuyển ngũ cốc Ukraine thông qua biển Đen tại Thổ Nhĩ Kỳ tuần trước.\nPhát biểu sau khi tên lửa của Nga tấn công cảng Odessa của Ukraine hôm 23.7, ông Lavrov cho biết cuộc tấn công nhằm vào cơ sở hạ tầng quân sự ở cảng này, Reuters đưa tin. Ông nói không có điều gì trong thỏa thuận ngũ cốc ngăn cản Nga tiếp tục tấn công cơ sở hạ tầng quân sự của Ukraine.\nUkraine hy vọng họ sẽ có thể xuất khẩu ngũ cốc từ các cảng của mình trong tuần này. Theo Bộ trưởng Cơ sở hạ tầng Oleksandr Kubrakov, việc này sẽ bắt đầu từ cảng Chornomorsk, sau đó là các cảng Odessa và Pivdennyi dọc theo bờ biển phía tây nam mà Kyiv vẫn kiểm soát.\n\"Cho dù Moscow muốn hay không, ngũ cốc sẽ được đưa ra thế giới\", Mykhailo Podolyak, cố vấn của chánh văn phòng tổng thống Ukraine, viết trên Twitter ngày 25.7.\nCông ty năng lượng nhà nước Nga Gazprom ngày 25.7 cho biết họ sẽ phải tiếp tục cắt giảm lưu lượng khí đốt đi qua đường ống Nord Stream 1 đến châu Âu vào ngày 28.7 trong khi một turbin khác được đem đi sửa chữa, theo CNN.\nViệc này diễn ra vài ngày sau khi Gazprom nối lại hoạt động vận chuyển khí đốt thông qua đường ống Nord Stream 1, huyết mạch quan trọng kết nối nguồn khí đốt khổng lồ của Nga với châu Âu thông qua Đức. Đường ống đã bị đóng cửa 10 ngày để bảo trì theo lịch trình và nhiều người lo ngại Nga sẽ không tiếp tục giao hàng sau khi công việc hoàn thành.\nCơ quan quản lý khí đốt và điện của Đức cho biết trong một tuyên bố hôm 25.7 rằng nếu lượng khí đốt Nga cung cấp qua Nord Stream 1 tiếp tục ở mức thấp như thế này, mức dự trữ 95% vào tháng 11 là khó có thể đạt được nếu không có các biện pháp bổ sung.\nBộ trưởng Kinh tế Đức Robert Habeck trước đó đã kêu gọi người dân giảm tiêu thụ khí đốt để các cơ sở lưu trữ khí đốt dự trữ đầy đủ nhất có thể cho mùa đông. \nTheo The Guardian, các quan chức quân sự Ukraine tuyên bố sẽ sử dụng vũ khí phương Tây để giải phóng tỉnh Kherson vào tháng 9, nhờ vào \"bước ngoặt đã xảy ra trên chiến trường\".\n\"Chúng tôi đang chuyển từ phòng thủ sang phản công\", ông Sergiy Khlan, phụ tá của người đứng đầu tỉnh Kherson, cho biết trong một cuộc phỏng vấn với truyền hình Ukraine ngày 24.7. Ông nói thêm: \"Chúng tôi có thể nói rằng tỉnh Kherson chắc chắn sẽ được giải phóng vào tháng 9, và mọi kế hoạch của Nga sẽ thất bại\".\nXem thêm: Ukraine nói lực lượng Nga ‘rút lui một cách hỗn loạn’ ở Kherson",
    "tags": [
        "Ukraine",
        "Nga",
        "Chiến Sự",
        "Ngày 152",
        "Zelensky",
        "Lavrov",
        "Ngoại Trưởng Nga",
        "Lật Đổ",
        "Giao Tranh"
    ]
}