{
    "url": "https://thanhnien.vn/trung-quoc-lam-nong-cuoc-tranh-chuc-thu-tuong-anh-post1481824.html",
    "file": [
        "data",
        "2022",
        "1481824.json"
    ],
    "title": "Trung Quốc làm nóng cuộc tranh chức thủ tướng Anh",
    "datetime": "2022-07-26T07:11:42+0700",
    "author": "Bảo Vinh",
    "abstract": "Rạng sáng nay (26.7), cuộc tranh luận đầu tiên giữa hai ứng cử viên thủ tướng Anh là Ngoại trưởng Liz Truss (47 tuổi) và cựu Bộ trưởng Tài chính Rishi Sunak (42 tuổi) chính thức diễn ra.",
    "content": "Tuy nhiên, từ hôm qua, ông Sunak đã nổ phát súng đầu tiên khi đưa ra nhiều quan điểm cứng rắn về Trung Quốc, động thái được cho là nhằm hướng sự tập trung của cuộc đua vào vấn đề an ninh quốc gia và đối ngoại.\nSau khi bị bà Truss chỉ trích là tỏ ra mềm yếu trước Trung Quốc và Nga, ông Sunak phản pháo rằng chính vị ngoại trưởng và các lãnh đạo phương Tây đã “nhắm mắt làm ngơ trước những hành động và tham vọng hung ác” của Bắc Kinh, theo tờ The Guardian. Ông Sunak tuyên bố Trung Quốc là “mối đe dọa lâu dài lớn nhất đối với Anh và an ninh, kinh tế của thế giới”, dẫn lại quan điểm được lãnh đạo tình báo Anh đưa ra gần đây.\nCựu Bộ trưởng Tài chính cáo buộc Trung Quốc “đánh cắp công nghệ và xâm nhập vào các trường đại học” của Anh trong khi ủng hộ chiến dịch quân sự của Nga tại Ukraine bằng cách mua dầu mỏ của Moscow. Mặt khác, ông Sunak chỉ trích việc Trung Quốc “bắt nạt láng giềng”, ràng buộc các nước đang phát triển bằng những khoản nợ không thể trả nổi.\nÔng Sunak tuyên bố nếu đắc cử sẽ đóng cửa toàn bộ 30 Viện Khổng tử tại Anh và ra lệnh cho các trường đại học Anh phải công khai những khoản tài trợ nước ngoài hơn 50.000 bảng Anh nhằm ngăn chặn sự ảnh hưởng của Bắc Kinh. Ông còn hứa sẽ đánh giá lại toàn bộ những mối quan hệ hợp tác nghiên cứu giữa 2 nước có thể hỗ trợ Trung Quốc thống trị các công nghệ tương lai hoặc công nghệ có mục đích quân sự, xem xét cấm bán tài sản chủ chốt của Anh cho Trung Quốc.\nMặt khác, ông Sunak cam kết sẽ thành lập một liên minh tương tự NATO nhằm đối phó mối đe dọa an ninh mạng từ Trung Quốc, kêu gọi các cơ quan tình báo giúp doanh nghiệp, đại học Anh chống lại hoạt động gián điệp của Bắc Kinh.\nQuan điểm của ông Sunak ngay lập tức bị những người ủng hộ Ngoại trưởng Truss chỉ trích. Cựu lãnh đạo đảng Bảo thủ Iain Duncan Smith, người bị Trung Quốc cấm vận từ năm ngoái, mỉa mai rằng “thật ngạc nhiên về thông báo cứng rắn về Trung Quốc” của ông Sunak. Đài Sky News dẫn lời vị nghị sĩ cáo buộc Bộ Tài chính dưới quyền ông Sunak trong 2 năm qua đã thúc đẩy mạnh mẽ cho một thỏa thuận kinh tế với Trung Quốc bất chấp những hành động của nước này.\nMột người phát ngôn của bà Truss tuyên bố rằng bà đã giúp tăng cường quan điểm của Anh về Trung Quốc từ khi trở thành ngoại trưởng và đã “giúp dẫn dắt sự phản ứng của quốc tế trước sự hung hăng ngày càng tăng” của Bắc Kinh. Vị ngoại trưởng được cho là đã làm rõ rằng Anh không nên phụ thuộc vào Trung Quốc trong việc xây dựng cơ sở hạ tầng quốc gia quan trọng như dự án Nhà máy điện hạt nhân Sizewell C. Mặt khác, bà Truss cũng có ý định cập nhật chiến lược đối ngoại 10 năm của Anh, bổ sung một chương mới về sự hung hăng của Trung Quốc và Nga.\nTheo The Guardian, trước khi gia nhập cuộc đua, bà Truss đưa ra tầm nhìn riêng về một khối G7 cương quyết hơn và muốn biến nhóm này thành một “NATO về kinh tế” để có thể bảo vệ các thành viên trước sự cưỡng ép kinh tế của Trung Quốc.\nTheo khảo sát, bà Truss đang có lợi thế trong cuộc bầu cử bắt đầu từ đầu tháng 8. Tên người chiến thắng sẽ được công bố vào ngày 5.9.",
    "tags": [
        "Trung Quốc",
        "Thủ Tướng Anh",
        "Liz Truss",
        "Rishi Sunak",
        "Iain Duncan Smith",
        "Đài Sky News",
        "Cựu Bộ Trưởng",
        "Nhắm Mắt Làm Ngơ",
        "Hung Ác",
        "The Guardian",
        "Mềm Yếu",
        "Khổng Tử"
    ]
}