{
    "url": "https://thanhnien.vn/muc-su-bi-cuop-1-trieu-usd-khi-dang-giang-dao-o-nha-tho-post1481939.html",
    "file": [
        "data",
        "2022",
        "1481939.json"
    ],
    "title": "Mục sư bị cướp 1 triệu USD khi đang giảng đạo ở nhà thờ",
    "datetime": "2022-07-26T13:45:56+0700",
    "author": "Khánh An",
    "abstract": "Băng cướp có vũ trang xông vào nhà thờ và trấn lột trang sức trị giá hơn 1 triệu USD của một mục sư và vợ ông.",
    "content": "Đài CNN ngày 26.7 đưa tin một mục sư thích chưng diện vừa bị cướp hơn 1 triệu USD khi đang giảng đạo tại một nhà thờ ở New York (Mỹ).\nSự việc xảy ra vào buổi lễ ngày 24.7 khi 3 tên cướp có vũ trang xông vào nhà thờ Leaders of Tomorrow, cướp trang sức của mục sư Lamor Miller-Whitehead và vợ ông. \nĐoạn phim tại hiện trường cho thấy một tên cướp đã chĩa súng vào mục sư khi ông đang giảng đạo. “Được rồi, được rồi”, ông Whitehead nói khi giơ tay lên và ngồi thấp xuống. \n“Có nhiều phụ nữ và trẻ em tại đây. Khi tôi cúi xuống, một tên tiến đến và lấy hết trang sức của vợ tôi và giơ súng ngay trước mặt đứa con 8 tháng tuổi của tôi”, mục sư Whitehead kể. \nCảnh sát cho biết có khoảng 20-25 người ở nhà thờ khi xảy ra sự việc. Cảnh sát New York đã nhận được thông tin rằng bọn cướp đã lấy tổng số trang sức trị giá khoảng 1 triệu USD và chạy bộ khỏi hiện trường. Sau đó, chúng vào một chiếc xe hơi màu trắng và lái đi. \nCơ quan chức năng hiện đang điều tra vụ việc. Trong khi đó, mục sư Whitehead kêu gọi bọn cướp ra tự thú: “Tôi tha thứ và cầu nguyện cho các bạn, và tôi hy vọng Chúa sẽ dẫn dắt các bạn ra khỏi những tâm tưởng hiện tại”.\nHồi tháng 5, mục sư này trở nên nổi tiếng vì đã tham gia thuyết phục một nghi phạm đầu hàng, sau khi nghi phạm này nổ súng bắn chết một người tại trạm xe điện ngầm ở New York. Cảnh sát sau cùng bắt giữ được nghi phạm trước khi biết được người này có tự nguyện đầu hàng hay không. \nTrên Instagram, ông Whitehead không hề che giấu của cải, bao gồm những bộ đồ hiệu Louis Vuitton, những trang sức lớn và xe sang. Trong một đoạn phim đăng vào tối 24.7, ông bác bỏ thông tin cho rằng mình thích chưng diện. \n“Nó không thể hiện việc tôi thích chưng diện mà là về những thứ tôi mua và muốn mua. Tôi có quyền mua những gì mình muốn. Nếu tôi làm việc siêng năng, tôi có thể mua những gì tôi muốn”, theo mục sư Whitehead. ",
    "tags": [
        "Mục Sư",
        "Cướp",
        "Chưng Diện",
        "Giảng Đạo",
        "Cướp Có Vũ Trang",
        "Xe Điện Ngầm",
        "Đoạn Phim"
    ]
}