{
    "url": "https://thanhnien.vn/da-co-loi-giai-cho-can-benh-viem-gan-bi-an-o-tre-em-post1481901.html",
    "file": [
        "data",
        "2022",
        "1481901.json"
    ],
    "title": "Đã có lời giải cho căn bệnh viêm gan bí ẩn ở trẻ em?",
    "datetime": "2022-07-26T10:28:36+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm 25.7, các nhà nghiên cứu Anh đã công bố kết quả báo cáo về nguyên nhân gây bệnh viêm gan bí ẩn ở trẻ, theo đó bác bỏ sự liên can của virus Corona chủng mới và tìm ra “hung thủ” có thể gây bệnh.",
    "content": "Kể từ tháng 10 năm ngoái đến nay, Tổ chức Y tế Thế giới (WHO) ghi nhận ít nhất 1.010 ca tình nghi, bao gồm 46 trường hợp cần ghép gan và 22 ca tử vong.\nNhững giả thuyết trước đó tập trung vào khả năng có sự liên hệ với adenovirus, dòng virus thường gây bệnh cúm ở người. Cũng có nghi ngờ cho rằng có lẽ dịch Covid-19 đã gây nên căn bệnh bí ẩn trên.\nTuy nhiên, trong cuộc hai nghiên cứu được thực hiện độc lập và diễn ra cùng lúc ở Scotland và London, các nhà khoa học phát hiện một virus khác, tên là AAV2 (adeno-associated virus 2) đóng vai trò đáng kể và hiện diện trong 96% số ca bệnh.\nThông thường, AAV2 không gây bệnh và không thể tự sao chép mà thiếu sự hỗ trợ của một virus khác.\nCả hai nhóm chuyên gia cho rằng việc nhiễm đồng thời AAV2 và adenovirus, hoặc AAV2 với virus HHV6 (gây bệnh hồng ban ở trẻ em), mang đến lời giải thích đáng nhất cho căn nguyên gây bệnh viêm gan bí ẩn.\n“Sự hiện diện của virus AAV2 có liên quan đến căn bệnh viêm gan không giải thích được ở trẻ em”, Hãng tin AFP hôm 26.7 dẫn lời trưởng nhóm nghiên cứu ở Scotland, giáo sư Emma Thomson của Đại học Glasgow.\nThế nhưng, bà cũng nói rằng đến nay vẫn chưa rõ liệu AAV2 gây bệnh hoặc là chỉ dấu sinh học cho một tình trạng nhiễm adenovirus khác, loại khó phát hiện nhưng mới là “thủ phạm” thực sự.",
    "tags": [
        "Viêm Gan Bí Ẩn",
        "Covid-19",
        "AFP/GETTY",
        "Viêm Gan",
        "Đại Học Glasgow",
        "Ghép Gan",
        "Scotland",
        "Tình Nghi",
        "Căn Nguyên",
        "Cúm"
    ]
}