{
    "url": "https://thanhnien.vn/trung-quoc-goi-y-phan-ung-quan-su-neu-chu-tich-ha-vien-my-tham-dai-loan-post1481358.html",
    "file": [
        "data",
        "2022",
        "1481358.json"
    ],
    "title": "Trung Quốc gợi ý phản ứng quân sự nếu Chủ tịch Hạ viện Mỹ thăm Đài Loan?",
    "datetime": "2022-07-24T16:00:00+0700",
    "author": "Vi Trân",
    "abstract": "Trung Quốc được cho là đã cảnh báo riêng tư với chính quyền Tổng thống Mỹ Joe Biden rằng có thể đáp trả bằng biện pháp quân sự nếu Chủ tịch Hạ viện Nancy Pelosi thăm Đài Loan.",
    "content": "Trung Quốc đã đưa ra những cảnh báo cứng rắn với Nhà Trắng về chuyến thăm Đài Loan sắp tới của Chủ tịch Hạ viện Nancy Pelosi.\nTờ Financial Times ngày 23.7 dẫn 6 người thân thuộc với các cảnh báo của Trung Quốc cho biết những cảnh báo này mạnh hơn những đe dọa trong quá khứ mỗi khi Bắc Kinh tỏ ra không hài lòng với hành động hay chính sách của Washington về Đài Loan.\nTrung Quốc đã cảnh báo công khai rằng Mỹ sẽ \"gánh chịu mọi hậu quả\" và phải đối mặt với \"các biện pháp mạnh mẽ\" nếu bà Pelosi quyết định thực hiện chuyến thăm như kế hoạch. Tuy nhiên, các nguồn tin nói rằng Trung Quốc đã phản ứng riêng tư với Mỹ một cách mạnh mẽ hơn trước đây, thậm chí gợi ý khả năng phản ứng bằng quân sự.\nBắc Kinh không công khai về cách phản ứng tiềm tàng nhưng theo Financial Times, quân đội Trung Quốc có thể ngăn máy bay chở bà Pelosi hạ cánh xuống Đài Loan hoặc cho chiến đấu cơ ngăn chặn máy bay quân sự của bà.\nNhà Trắng đang đánh giá liệu Trung Quốc có đưa ra những đe dọa nghiêm trọng hoặc có hành động leo thang bên bờ xung đột nhằm gây sức ép lên bà Pelosi để từ bỏ chuyến thăm.\nCố vấn an ninh quốc gia Mỹ Jake Sullivan và các quan chức Hội đồng an ninh quốc gia Mỹ được cho là phản đối chuyến đi của bà Pelosi vì nguy cơ leo thang căng thẳng.\nTrong một diễn biến chứng minh cho sự lo ngại đang gia tăng, đại sứ Mỹ tại Trung Quốc Nick Burns đã đột ngột cắt ngắt chuyến quay về Washington D.C trong tuần qua để trở lại Bắc Kinh, cũng như để chuẩn bị cho cuộc điện đàm giữa Tổng thống Biden và Chủ tịch Tập Cận Bình sắp tới.\nNhững tranh cãi quanh chuyến thăm của Chủ tịch Hạ viện Mỹ nổ ra sau khi Financial Times tiết lộ bà dự tính thăm Đài Loan vào tháng 8 để bày tỏ sự ủng hộ hòn đảo, giữa sự lo ngại ngày càng tăng về hành động quân sự tiềm tàng của Bắc Kinh, sau chiến dịch quân sự của Nga tại Ukraine. Bà Pelosi và phái đoàn được cho là sẽ thăm Nhật Bản, Singapore, Indonesia và Malaysia.\nChuyến thăm dự kiến diễn ra vào thời điểm nhạy cảm với Trung Quốc, khi nước này kỷ niệm ngày thành lập quân đội vào ngày 1.8. Trong tháng này, các lãnh đạo đảng Cộng sản Trung Quốc cũng dự hội nghị Bắc Đới Hà thường niên để thảo luận về các chính sách quan trọng.\nNếu chuyến thăm diễn ra, bà Pelosi sẽ trở thành chính trị gia cấp cao nhất của Mỹ thăm Đài Loan từ chuyến đi của Chủ tịch Hạ viện Newt Gingrich hồi năm 1997.\nMột số chuyên gia nói rằng Trung Quốc đang hiểu sai khi cho là Nhà Trắng sắp xếp chuyến thăm vì bà Pelosi và Tổng thống Biden cùng thuộc đảng Dân chủ, mặc dù trên thực tế ông Biden không có quyền ngăn cản kế hoạch của vị lãnh đạo Hạ viện.\nLầu Năm Góc tuần qua đã báo cáo cho bà Pelosi những tình huống có thể xảy ra nếu bà đến Đài Loan. Sau đó, Tổng thống Biden nói rằng quân đội Mỹ đánh giá chuyến thăm \"không phải là ý tưởng hay vào thời điểm này\".\nĐến nay, bà Pelosi chưa xác nhận về chuyến thăm Đài Loan. Hôm 21.7, bà nói chưa nghe bình luận của ông Biden, nhưng cho rằng quân đội Mỹ có thể \"sợ máy bay của chúng tôi bị bắn hạ, hoặc một điều gì đó tương tự, bởi người Trung Quốc\". ",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Nick Burns",
        "Financial Times",
        "Bắc Đới Hà",
        "Hạ Viện Newt Gingrich",
        "Jake Sullivan",
        "Nancy Pelosi",
        "Chủ Tịch Hạ Viện",
        "Chuyến Thăm",
        "Tiềm Tàng"
    ]
}