{
    "url": "https://thanhnien.vn/ro-tin-thiet-bi-trung-quoc-co-the-gian-doan-lien-lac-quan-su-my-post1481286.html",
    "file": [
        "data",
        "2022",
        "1481286.json"
    ],
    "title": "Rộ tin thiết bị Trung Quốc có thể gián đoạn liên lạc quân sự Mỹ",
    "datetime": "2022-07-24T09:10:00+0700",
    "author": "Khánh An",
    "abstract": "Cục Điều tra liên bang Mỹ (FBI) được cho là đã phát hiện khả năng thiết bị của Huawei (Trung Quốc) làm gián đoạn liên lạc của Bộ Tư lệnh chiến lược Mỹ, phụ trách lực lượng hạt nhân.",
    "content": "Đài CNN ngày 23.7 dẫn các nguồn thạo tin cho hay Cục Điều tra liên bang Mỹ (FBI) phát hiện thiết bị của công ty Huawei (Trung Quốc) có thể gây gián đoạn liên lạc của Bộ Quốc phòng Mỹ, bao gồm liên lạc của lực lượng giám sát vũ khí hạt nhân. \nHơn 10 nguồn tin cho biết rằng trong quá trình điều tra, FBI phát hiện thiết bị của Huawei gắn trên các tháp thu phát sóng di động gần những căn cứ Mỹ ở vùng Trung Tây có khả năng gây gián đoạn liên lạc Bộ Tư lệnh chiến lược Mỹ. \nCác nguồn tin gồm những quan chức FBI đương nhiệm và cựu quan chức. “Điều này liên quan một trong những vấn đề nhạy cảm nhất. Nếu nó có thể bị gián đoạn thì đó sẽ là một ngày rất tồi tệ”, theo một cựu quan chức FBI.\nThu thập chứng cứ về khả năng dữ liệu bị lấy cắp và gửi ra nước ngoài là công việc khó khăn, nên hiện vẫn chưa chắc phía Trung Quốc có thu thập được dữ liệu nào từ thiết bị trên hay không. \nCác nguồn tin cho hay chính phủ Trung Quốc đã bác bỏ nghi vấn theo dõi Mỹ. Huawei cũng bác bỏ thông tin cho rằng những sản phẩm của hãng có thể gây ảnh hưởng lĩnh vực liên lạc riêng của Bộ Quốc phòng Mỹ. \nTrước đó vào ngày 21.7, Reuters dẫn 2 nguồn tin cho hay chính quyền của Tổng thống Mỹ Joe Biden đang điều tra Huawei liên quan lo ngại về mối đe dọa đối với an ninh quốc gia, liên quan thiết bị gắn trên các tháp thu phát sóng di động gần những căn cứ quân sự.\nCuộc điều tra do Bộ Thương mại mở màn được tiến hành không lâu sau khi Tổng thống Biden nhậm chức. Tuy nhiên, bản tin khi đó cho biết chưa thể xác định khả năng thiết bị của Huawei có khả năng thu thập những thông tin nhạy cảm liên quan đến an ninh quốc gia hay không. ",
    "tags": [
        "Trung Quốc",
        "Huawei",
        "Thu Phát",
        "Công Ty Huawei",
        "Trung Tây",
        "FBI",
        "Bộ Quốc Phòng Mỹ",
        "Gián Đoạn",
        "Joe Biden"
    ]
}