{
    "url": "https://thanhnien.vn/cuu-tro-ly-cua-ong-trump-bi-ket-toi-xem-thuong-quoc-hoi-post1481100.html",
    "file": [
        "data",
        "2022",
        "1481100.json"
    ],
    "title": "Cựu trợ lý của ông Trump bị kết tội xem thường quốc hội",
    "datetime": "2022-07-23T13:20:48+0700",
    "author": "Văn Khoa",
    "abstract": "Một bồi thẩm đoàn liên bang Mỹ ngày 22.7 đã phán rằng ông Steve Bannon, cựu trợ lý của cựu Tổng thống Donald Trump, phạm tội xem thường quốc hội vì đã không tuân theo trát đòi hầu tòa về vụ bạo loạn Điện Capitol.",
    "content": "Ông Bannon, người dẫn đầu chiến dịch tranh cử tổng thống năm 2016 của ông Trump, nằm trong số hàng trăm người được một ủy ban thuộc Hạ viện Mỹ gọi đến để điều tra vụ bạo loạn trụ sở quốc hội do những người ủng hộ ông Trump tiến hành vào ngày 6.1.2021, theo AFP. \nTuy nhiên, ông Bannon (69 tuổi) đã không xuất hiện trong ngày triệu tập hoặc cung cấp các tài liệu được yêu cầu, và bị truy tố với hai tội danh xem thường quốc hội. Bồi thẩm đoàn gồm 12 người đã cân nhắc trong chưa đầy 3 giờ đồng hồ trước khi kết luận ông Bannon phạm cả hai tội nhẹ nói trên.\nÔng Bannon, từng là chiến lược gia trưởng của ông Trump tại Nhà Trắng trước khi bị cách chức vào năm 2017, đối mặt tối thiểu 30 ngày tù và bản án tối đa một năm tù cho mỗi tội danh. Bản án dự kiến được công bố vào ngày 21.10. \n\"Chúng tôi có thể đã thua trận chiến ở đây hôm nay nhưng chúng tôi sẽ không thua cuộc chiến này. Tôi đứng về phía [ông] Trump và Hiến pháp”, ông Bannon tuyên bố sau phán quyết. Sau đó, trong một cuộc trả lời phỏng vấn với kênh Fox News, ông Bannon nói rằng sẽ có “một quá trình kháng cáo kéo dài” ở phía trước.\n Trong khi đó, hai nghị sĩ Bennie Thompson và Liz Cheney, chủ tịch và phó chủ tịch của ủy ban Hạ viện điều tra vụ bạo loạn Điện Capitol, hoan nghênh phán quyết trên, nói rằng “không ai đứng trên luật pháp”.",
    "tags": [
        "Ông Trump",
        "Cựu Trợ Lý",
        "Steve Bannon",
        "Bồi Thẩm Đoàn",
        "Xem Thường",
        "Bạo Loạn"
    ]
}