{
    "url": "https://thanhnien.vn/thong-tin-noi-sinh-tren-ho-chieu-lieu-co-quan-trong-post1482645.html",
    "file": [
        "data",
        "2022",
        "1482645.json"
    ],
    "title": "Thông tin nơi sinh trên hộ chiếu liệu có quan trọng?",
    "datetime": "2022-07-28T12:18:31+0700",
    "author": "Khánh An",
    "abstract": "Vấn đề thông tin nơi sinh trên hộ chiếu thu hút nhiều chú ý sau khi Đức tạm ngưng cấp thị thực cho những hộ chiếu mẫu mới của Việt Nam với lý do là vì không có thông tin này.",
    "content": "Đại sứ quán Đức mới đây vừa cho biết những hộ chiếu mới của công dân Việt Nam được cấp từ ngày 1.7 thiếu thông tin về nơi sinh, nên tạm thời không được công nhận ở Đức và Đại sứ quán không thể cấp thị thực.\nTheo trang Best Citizenships, nơi sinh (POB) có lẽ là một trong những thông tin quan trọng nhất trong hộ chiếu ngày nay. \nKhông có thông tin này, nhiều nước sẽ từ chối chấp nhận thị thực, hoặc thậm chí từ chối nhập cảnh tại biên giới. Nhiều nước không cấp hộ chiếu cho công dân đi lại quốc tế nếu không có thông tin về nơi sinh. \nLý do là việc thiếu thông tin này bị coi là mối đe dọa về an ninh. Những thông tin về nơi sinh, tên, họ, ngày sinh, cùng với dấu hiệu sinh trắc học (vân tay, nhóm máu, đặc điểm gương mặt) được đối chiếu với dữ liệu quốc tế để xác định các nghi phạm hoặc những kẻ khủng bố có trong danh sách. \nQuan trọng hơn, nơi sinh là thông tin không mang tính biến động, cho dù một người có bao nhiêu hộ chiếu, thậm chí do các nước khác nhau cấp. Nơi sinh và ngày sinh không thay đổi và giúp xác định một cá nhân cụ thể. \nViệc thiếu thông tin nơi sinh thường bị cho là mối đe dọa an ninh tại biên giới, vì các cá nhân có thể che giấu danh tính. Chẳng hạn như một công dân có thể được sinh ở Iran nhưng lại định cư và mang quốc tịch Mỹ.\nTuy nhiên, khi Tổ chức Hàng không dân dụng quốc tế (ICAO) đặt tiêu chuẩn chung cho hộ chiếu, thông tin nơi sinh mang tính tùy chọn. \nCanada cho phép công dân không điền thông tin nơi sinh, nhưng hầu như rất ít người theo lựa chọn đó. Chính phủ Canada khuyến cáo rằng việc thiếu thông tin nơi sinh có thể dẫn đến nhiều rắc rối như không được cấp hoặc bị hoãn cấp thị thực, bị trì hoãn tại cửa khẩu hoặc bị các quốc gia cần thông tin nơi sinh từ chối cho nhập cảnh. \nTrong khi đó, Mỹ không cấp hộ chiếu cho những người không cung cấp thông tin nơi sinh. Thông tin nơi sinh giúp phân biệt những người có tên và ngày sinh giống nhau, và giúp xác định các trường hợp gian lận. \nMột điều thú vị là trong trường hợp sinh trên không phận hoặc hải phận quốc tế, nơi sinh sẽ được ghi là “trên không” hoặc “trên biển”. ",
    "tags": [
        "Nơi Sinh",
        "Hộ Chiếu",
        "POB",
        "Tổ Chức Hàng Không Dân Dụng Quốc Tế",
        "Chính Phủ Canada",
        "Sinh Trắc Học",
        "Nhóm Máu",
        "ICAO",
        "Hải Phận",
        "Trên Không Phận"
    ]
}