{
    "url": "https://thanhnien.vn/rau-qua-luan-quan-cho-giai-cuu-phat-trien-cong-nghiep-che-bien-bao-quan-post1482492.html",
    "file": [
        "data",
        "2022",
        "1482492.json"
    ],
    "title": "Rau quả luẩn quẩn chờ giải cứu: Phát triển công nghiệp chế biến, bảo quản",
    "datetime": "2022-07-28T06:41:52+0700",
    "author": "Phan Hậu",
    "abstract": "Ưu tiên, tập trung đầu tư mạnh phát triển ngành chế biến, bảo quản rau quả là giải pháp quan trọng nhất, hiệu quả nhất để tạo giá trị gia tăng cho nông sản Việt nói chung và ngành rau quả nói riêng.",
    "content": "Theo ông Nguyễn Lâm Viên, Chủ tịch HĐQT kiêm Tổng giám đốc CTCP Vinamit, công nghiệp chế biến rau quả ở miền Nam đang phát triển tương đối khá vì đây là vùng trọng điểm của vùng nguyên liệu sản xuất rau quả. Đặc biệt là các nhà máy chế biến nước ép thanh long, chế biến đông lạnh xuất khẩu khóm, xoài cắt má. “Một nhà máy nho nhỏ thôi thì một năm cũng đã chế biến cả ngàn tấn rồi. Ở miền Bắc, các nhà máy chế biến được đầu tư lớn nhờ các doanh nghiệp nhà nước hoặc cổ phần có vốn của nhà nước. Ước tính, sản lượng rau quả chế biến thực tế rất lớn, có thể lên đến vài triệu tấn”, ông Viên cho biết.\n“VN muốn phát triển chế biến sâu rau quả thì cần có chính sách làm sao thu hút được đầu tư nước ngoài vào công nghiệp này. Vì sao phải kéo doanh nghiệp FDI vào? Vì đầu tư công nghệ chế biến sâu thì chỉ cần có tiền nhập máy móc thiết bị về là làm được. Nhưng làm ra sản phẩm rồi bán cho ai khi mình không có thị trường? Doanh nghiệp nước ngoài nếu đầu tư vào ngành này sẽ gắn liền với thị trường của họ. Họ có thị trường, có công nghệ nên phải kéo họ vào với mình để mình học hỏi từ họ và từ nền tảng đó mình mới làm ra cái riêng của mình”, ông Viên nói thêm.\nCũng theo ông Viên, muốn phát triển ngành công nghiệp chế biến thì phải đi ngược quy trình truyền thống. Quy trình hiện đại là đi từ thị trường đến chế biến rồi sản xuất nguyên liệu và cây giống, phải có người dẫn dắt chuỗi giá trị đó và mọi thành viên phải liên kết chân thành với nhau. “Nếu tổ chức được như vậy thì ngành chế biến sẽ không thất bại, bằng không, nếu chỉ ở ngoài hô hào thế nọ thế kia thì sẽ không thực tế. Thương lái Trung Quốc đôi khi chỉ là một cá nhân nhưng vì sao họ có thể khuynh đảo cả nền nông nghiệp của nước mình? Vì họ yêu cầu thế nọ thế kia nông dân cũng thấy không đúng nhưng vẫn làm vì họ bán được sản phẩm. Mình cũng không thể trách người nông dân vì họ cũng phải cơm áo gạo tiền”, ông Viên bày tỏ.\nÔng Nguyễn Đình Tùng, Tổng giám đốc Công ty xuất nhập khẩu Vina T&T, nhận định VN có lợi thế nguồn nguyên liệu rau quả cực kỳ dồi dào, phong phú đưa vào chế biến sâu, đa dạng sản phẩm. Tương tự với trái cây tươi, để sản phẩm chế biến có “đầu ra” ổn định, thu hút doanh nghiệp đầu tư vào lĩnh vực này thì cơ quan quản lý nhà nước cần có chiến lược bài bản để làm thị trường cho sản phẩm rau quả chế biến của VN. “Nhưng để làm được thương hiệu như Vinamit thì không phải doanh nghiệp nào cũng đủ nguồn lực nên doanh nghiệp chế biến mong muốn các Bộ, ngành, cơ quan ngoại giao, tham tán kinh tế tại các nước… hỗ trợ về mặt truyền thông, quảng bá sản phẩm rau quả chế biến cũng như kết nối các đối tác phân phối ở nước ngoài”, ông Tùng đề xuất. \nMới đây, Bộ NN-PTNT đã ban hành đề án thí điểm xây dựng vùng nguyên liệu nông lâm sản đạt chuẩn phục vụ tiêu thụ trong nước và xuất khẩu giai đoạn 2022 - 2025 với kinh phí trên 2.467 tỉ đồng. Đề án được triển khai trên địa bàn 46 huyện, thành phố của 13 tỉnh (Hòa Bình, Sơn La, Quảng Trị, Thừa Thiên-Huế, Gia Lai, Đắk Lắk, Đắk Nông, Kon Tum, Đồng Tháp, Long An, Tiền Giang, Kiên Giang, An Giang) với mục tiêu hình thành các vùng sản xuất nguyên liệu, trung tâm cơ chế, bảo quản, chế biến hiện đại; xây dựng chuỗi liên kết sản xuất, chế biến tiêu thụ sản phẩm giữa doanh nghiệp, HTX và nông dân.\nTrao đổi với Thanh Niên, ông Nguyễn Quốc Toản, Cục trưởng Cục Chế biến và phát triển thị trường nông sản (Bộ NN-PTNT), cho biết những năm gần đây, Bộ NN-PTNT đã ưu tiên, tập trung xây dựng cơ chế, chính sách thu hút, khuyến khích doanh nghiệp đầu tư vào ngành chế biến, bảo quản rau quả. Bên cạnh đó, Chiến lược phát triển nông nghiệp, nông thôn bền vững theo Quyết định 150 của Thủ tướng Chính phủ và gần đây nhất Hội nghị T.Ư 5 khóa XIII đã ban hành Nghị quyết số 19 về nông nghiệp, nông thôn, nông dân ngày 16.6.2022 đều có nội hàm thúc đẩy chế biến, bảo quản, nâng cao giá trị gia tăng gắn liền với việc đa dạng hóa sản phẩm để đáp ứng yêu cầu của thị trường tiêu thụ trong nước và quốc tế. Đây là những điều kiện thuận lợi để ngành chế biến, bảo quản rau quả nhận được sự quan tâm từ địa phương trong thu hút đầu tư từ cộng đồng doanh nghiệp.\nNhìn nhận ở góc độ thị trường, ông Nguyễn Quốc Toản cho rằng hành vi, thói quen của người tiêu dùng thay đổi nhanh hơn sau thời gian ảnh hưởng dịch Covid-19. Không chỉ tiêu thụ sản phẩm tươi thô như trước đây nữa mà đang có nhu cầu rất lớn về sản phẩm tinh chế, chất lượng cao, tiện lợi linh hoạt khi sử dụng… Gần nhất là Trung Quốc, thị trường xuất khẩu chính của VN, tỷ trọng xuất khẩu sản phẩm chế biến đang tăng mạnh khi giới trẻ nước này rất chuộng đồ sấy khô, sấy dẻo.\nTuy nhiên, ông Toản cũng bày tỏ lo lắng cả nước chỉ có 153 cơ sở chế biến rau quả trong khi phải giải quyết 28 triệu tấn sẽ là nhiệm vụ không hề đơn giản. “Ngành chế biến, bảo quản nếu được các Bộ, ngành và địa phương cùng quan tâm, tạo điều kiện phát triển thì sẽ giải quyết được điểm yếu của nền nông nghiệp nhiệt đới hiện nay khi nhiều loại nông sản có mùa vụ ngắn và khó bảo quản, nguy cơ ùn ứ dư thừa và mất giá khi vào mùa. Công nghệ chế biến, bảo quản rau quả hiện đại sẽ thúc đẩy sự phát triển ngành nông nghiệp ở các địa phương, giúp nông dân gia tăng thu nhập và đảm bảo về sinh kế ổn định”, ông Toản nói. \nMục tiêu vào top 10 trung tâm chế biến nông sản thế giới\nPhó thủ tướng Lê Văn Thành ngày 20.7 ký quyết định phê duyệt Chiến lược phát triển cơ giới hóa nông nghiệp và chế biến nông lâm thủy sản đến năm 2030, trong đó đặt mục tiêu phát triển ngành công nghiệp chế biến nông sản hiện đại, hiệu quả và bền vững. Đến năm 2030, phấn đấu đưa VN trở thành trung tâm chế biến nông sản trong top 10 hàng đầu thế giới.\nChiến lược của Chính phủ khẳng định ưu tiên phát triển doanh nghiệp chế biến nông sản quy mô lớn, hiện đại, có trình độ và năng lực công nghệ tiên tiến kết hợp phát triển cơ sở sơ chế, bảo quản, chế biến quy mô vừa và nhỏ nhằm tạo sự đồng bộ, gắn kết và lan tỏa theo chuỗi; đa dạng hóa sản phẩm, tăng tỷ trọng chế biến sâu; đẩy mạnh chế biến các sản phẩm nông sản chủ lực xuất khẩu.\nTheo đó, chiến lược đặt mục tiêu đạt tốc độ gia tăng công nghiệp chế biến nông sản trên 8%/năm vào năm 2025 và 10% vào năm 2030; tỷ trọng xuất khẩu nông sản chủ lực đạt trên 60% là sản phẩm chế biến; trên 70% số cơ sở chế biến, bảo quản nông sản đạt trình độ và năng lực công nghệ trung bình tiên tiến trở lên.\nChính phủ giao các bộ, ngành T.Ư hoàn thiện chính sách, pháp luật đất đai theo hướng khuyến khích, tích tụ đất đai và cơ chế phối hợp giữa các địa phương tổ chức sản xuất nông nghiệp hàng hóa được cơ giới hóa đồng bộ, kết nối với cụm ngành chế biến; đẩy mạnh triển khai các chính sách tín dụng, ưu tiên nguồn vốn ngân sách, vốn doanh nghiệp, thu hút nguồn vốn nước ngoài và hợp tác quốc tế để hỗ trợ phát triển các doanh nghiệp chế biến, bảo quản có năng lực về vốn, công nghệ, thị trường để dẫn dắt chuỗi giá trị nông sản.\nChính phủ lưu ý mục tiêu hình thành một số tập đoàn, doanh nghiệp chế biến nông sản hiện đại, có tiềm lực kinh tế và trình độ quản trị ngang bằng với thế giới; các cụm công nghiệp chế biến nông sản gắn với phát triển vùng sản xuất nguyên liệu tập trung và đảm bảo cung cấp nguyên liệu đảm bảo chất lượng, tiêu chuẩn đưa vào các cơ sở chế biến.\nChính phủ yêu cầu Bộ Công thương, Bộ NN-PTNT, Bộ GTVT phối hợp xây dựng đề án phát triển logistics gắn với vùng sản xuất, kinh doanh nông nghiệp trình Thủ tướng; triển khai các chính sách, giải pháp thúc đẩy thị trường, xây dựng thương hiệu cho sản phẩm cơ khí nông nghiệp và chế biến nông sản.",
    "tags": [
        "Rau Quả",
        "Giải Cứu",
        "Ctcp Vinamit",
        "Quyết Định 150",
        "VINAMIT",
        "Bộ Nn-Ptnt",
        "Công Nghệ Chế Biến",
        "Bảo Quản",
        "Nghị Quyết Số 19"
    ]
}