{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-28-7-2022-bat-tang-khi-my-nang-lai-suat-post1482553.html",
    "file": [
        "data",
        "2022",
        "1482553.json"
    ],
    "title": "Giá vàng hôm nay 28.7.2022: Bật tăng khi Mỹ nâng lãi suất",
    "datetime": "2022-07-28T08:58:49+0700",
    "author": "An Yến",
    "abstract": "Giá vàng sáng 28.7 trong nước tăng từ 200.000 - 300.000 đồng sau khi Mỹ công bố tăng lãi suất như dự báo trước đó.",
    "content": "Sáng 28.7, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC tăng thêm 200.000 đồng/lượng, lên 65,3 triệu đồng/lượng ở chiều mua vào và bán ra 66,3 triệu đồng/lượng; Eximbank mua vàng miếng SJC với giá 65,3 triệu đồng/lượng, bán ra 66,3 triệu đồng/lượng, tăng 300.000 đồng. Trong khi đó, giá vàng nhẫn 4 số 9 tại SJC được mua vào 52 triệu đồng/lượng và bán ra còn 52,9 triệu đồng/lượng, tăng 150.000 đồng so với hôm qua… Giá vàng SJC tiếp tục cao hơn quốc tế 17,1 triệu đồng/lượng, còn nữ trang cao hơn gần 4 triệu đồng/lượng.\nGiá vàng thế giới sáng 28.7 tăng lên 1.737,2 USD/ounce, cộng thêm 20 USD sau một ngày. Quy đổi tương đương, kim loại quý đang có giá hơn 49,2 triệu đồng/lượng (chưa bao gồm thuế, phí). Giá vàng bật tăng sau khi Cục Dự trữ Liên bang Mỹ (Fed) quyết định tăng lãi suất. Cụ thể chiều 27.7 (giờ Mỹ), Fed công bố nâng thêm 75 điểm cơ bản (tương đương tăng 0,75%) và đây là lần thứ 2 liên tiếp Fed tăng lãi suất khá cao trong nỗ lực ghìm cương lạm phát và không đẩy nền kinh tế vào suy thoái. Quyết định lãi suất này đã được thị trường dự báo từ trước và không gây nhiều bất ngờ.\nTừ đầu năm 2022 đến nay, tổng cộng Fed đã có 4 lần nâng lãi suất, lần đầu tiên là thêm 0,25% vào tháng 3, sau đó thêm 0,50% vào tháng 5, tăng 0,75% vào tháng 6 và mới đây nhất là quyết định thêm 0,75%. Hiện nay, lãi suất quỹ liên bang tại Mỹ nằm trong khoảng 2,25 - 2,5%, tăng cao so với mức 0 - 0,25% hồi đầu năm nay. \nLãi suất cao hơn sẽ làm tăng chi phí cơ hội cho việc nắm giữ kim loại không đem lại lợi suất. Tổng cộng đến nay giá vàng đã giảm hơn 300 USD kể từ khi vượt mốc 2.000 USD/ounce hồi đầu tháng 3 giúp đồng USD liên tục tăng. Hiện tại, thị trường vẫn đang chờ xem Fed sẽ sử dụng những công cụ nào khác để hỗ trợ nền kinh tế hay chỉ tập trung vào việc giảm lạm phát. Mới đây, Quỹ Tiền tệ Quốc tế (IMF) đã hạ dự báo tăng trưởng toàn cầu một lần nữa và cảnh báo rủi ro suy thoái do lạm phát cao và cuộc xung đột quân sự giữa Nga với Ukraine có thể đẩy kinh tế thế giới đến bờ vực suy thoái nếu không được kiểm soát...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Ngọc Thạch",
        "Số 9",
        "SJC",
        "Giá Vàng",
        "Chi Phí Cơ Hội",
        "Nữ Trang",
        "Mua Vàng",
        "Vàng Miếng",
        "Lãi Suất"
    ]
}