{
    "url": "https://thanhnien.vn/nguoi-lao-dong-vrg-huong-ung-chuong-trinh-1-trieu-sang-kien-post1482783.html",
    "file": [
        "data",
        "2022",
        "1482783.json"
    ],
    "title": "Người lao động VRG hưởng ứng chương trình ‘1 triệu sáng kiến’",
    "datetime": "2022-07-29T08:00:34+0700",
    "author": "Xuân Khánh ",
    "abstract": "Sau 6 tháng hưởng ứng chương trình “1 triệu sáng kiến” do Tổng liên đoàn Lao động VN phát động, Công đoàn cao su VN (Tập đoàn Công nghiệp cao su VN - VRG) đã tiếp nhận hơn 2.000 ý tưởng, sáng kiến đến từ cán bộ, công nhân viên, người lao động. Nhiều sáng kiến trong đó mang lại hiệu quả cao về kinh tế.",
    "content": "Ươm mầm sáng tạo \nTheo ông Võ Văn Ngân - Phó chủ tịch Công đoàn cao su VN, một số nông trường cao su hiện gặp khó do thiếu lao động, bởi nông trường rộng lớn cùng với đó là yêu cầu về kỹ thuật trồng trọt khắt khe. “Nông trường trồng cao su rất rộng, nếu công nhân phải làm bằng tay thì rất cực. Cao su chỉ trồng được trong mấy tháng mùa mưa, nếu chỉ làm bằng tay sẽ khó kịp thời vụ và đảm bảo kỹ thuật đồng đều”, ông Ngân chia sẻ.\nChương trình “1 triệu sáng kiến” đã thực sự lan tỏa trong VRG để tăng cường ứng dụng máy móc cơ giới hóa nhằm giải quyết khó khăn do thiếu nhân lực, đồng thời tạo cho cán bộ, công nhân có động lực sáng tạo và phát triển. “Chúng tôi đang chú trọng những ý tưởng, sáng kiến triển vọng để bồi dưỡng, phát huy sáng kiến của công nhân, từ đó tăng thêm thu nhập cho người lao động. Sáng kiến không chỉ mang tính hình thức mà đi vào thực chất và phải đem lại lợi ích trong sản xuất”, ông Ngân đánh giá.\nTừ cuối năm 2021 - tháng 5.2022, đã có hơn 2.000 sáng kiến được VRG ghi nhận, mỗi ý tưởng sáng kiến đều có tiền thưởng động viên, và sẽ tăng dần theo giá trị làm lợi cho công ty. Để thực hiện những ý tưởng, VRG hỗ trợ kinh phí mua sắm trang thiết bị thử nghiệm ban đầu và tư vấn kỹ thuật.\nGặt hái hiệu quả\nKhắc phục những khó khăn trong sản xuất, ông Phạm Ánh Phương, nhân viên Tổng công ty cao su Đồng Nai (thuộc VRG) đã tiến hành cải tiến máy liên hợp 4 trong 1 (phá thành hố khoan, đảo trộn phân, lấp hố và lên luống hàng trồng cây cao su) để giải quyết vấn đề thiếu hụt lao động, và kỹ thuật trồng trọt được thực hiện chuẩn chỉnh bởi máy móc. Máy liên hợp mà anh Phương cải tiến theo kỹ thuật hiện đại mà không cần đặt mua máy mới từ nước ngoài, qua đó tiết kiệm cho công ty nhiều chi phí và thời gian trồng cao su.\nNhiều sáng kiến góp phần giảm sức lao động của công nhân, như những cải tiến về dao cạo mủ, đèn soi mủ cao su… Tuy là những sáng kiến nhỏ nhưng đã giúp cho công nhân giảm cường độ lao động và thời gian, trong khi thu nhập tiền lương lại cao hơn. Đây là mục tiêu mà VRG đã và đang hướng tới với kết quả cao hơn trong tương lai.\nTheo ông Võ Văn Ngân, trong lĩnh vực nông nghiệp để có một sáng kiến mới có hiệu quả thì rất khó, do đó VRG luôn nâng niu và bồi dưỡng. Toàn đơn vị có hơn 1.700 nông trường và trên 2.000 tổ sản xuất. Trong chương trình “1 triệu sáng kiến”, VRG đã thành lập tổ sáng kiến gồm nhiều người có trình độ kỹ thuật để hỗ trợ cho các công nhân. Người lao động được kích thích sự sáng tạo sẽ giúp họ luôn có sự đổi mới khi làm việc.\nBox: \nTổng giám đốc VRG Lê Thanh Hưng cho biết, VRG với hơn 81.000 lao động sẽ tiếp tục hưởng ứng chương trình “1 triệu sáng kiến”, vượt khó, phát triển do Tổng liên đoàn Lao động VN phát động. Trong đó ngành cao su phải đạt ít nhất 6.000 sáng kiến. Sắp tới, sẽ tiếp tục phân công các phòng, ban và kiện toàn các tổ sáng kiến thường xuyên đi thực địa để ghi nhận các ý tưởng, nâng cao tỷ lệ hình thành các sáng kiến mới, nhằm đưa những ý tưởng, sáng kiến hay đi vào thực tiễn.",
    "tags": [
        "Công Nghiệp Cao Su Vn",
        "VRG",
        "1 Triệu Sáng Kiến"
    ]
}