{
    "url": "https://thanhnien.vn/ty-le-container-vi-pham-qua-soi-chieu-chi-chiem-0-63-post1482858.html",
    "file": [
        "data",
        "2022",
        "1482858.json"
    ],
    "title": "Tỷ lệ container vi phạm qua soi chiếu chỉ chiếm 0,63%",
    "datetime": "2022-07-29T10:14:02+0700",
    "author": "Ng.Nga",
    "abstract": "Trong 6 tháng đầu năm 2022, Cục Hải quan TP.HCM đã đề nghị phối hợp soi chiếu tổng số 11.788 container hàng hóa trước thông quan, phát hiện 338 container nghi vấn (chiếm tỷ lệ 3,05%) và 74 container vi phạm pháp luật hải quan (chiếm 0,63%).",
    "content": " Theo Cục Hải quan TP.HCM, nhằm tạo thuận lợi thông quan hàng hóa, đảm bảo yêu cầu quản lý hải quan, đơn vị chú trọng triển khai áp dụng các biện pháp kiểm soát rủi ro nhằm xác định đối tượng trọng điểm, mặt hàng trọng điểm, mức độ rủi ro để có biện pháp kiểm soát phù hợp. Trong đó, áp dụng hiệu quả các trang thiết bị phục vụ công tác nghiệp vụ của ngành hải quan như: Hệ thống seal định vị điện tử, hệ thống camera giám sát; máy soi các loại.\nNgoài ra, Cục Hải quan TP.HCM đã triển khai thực hiện việc phân luồng để ra quyết định kiểm tra hải quan đối với 1.682.709 tờ khai hải quan. \nTrong đó, 60,05% tờ khai luồng xanh (1.010.457 tờ khai); 34,12% tờ khai luồng vàng (574.146 tờ khai), và 5,83% tờ khai luồng đỏ. Qua công tác phân luồng kiểm tra, đã phát hiện và lập biên bản vi phạm đối với 1.543 hồ sơ. Cơ quan này cũng cho biết, qua công tác soi chiếu hàng hóa, đơn vị đã phát hiện nhiều trường hợp lợi dụng cơ chế quản lý rủi ro trong thông quan hàng hóa để thực hiện việc chọn luồng, gian lận trong việc khai báo hải quan, nhằm mục đích gian lận, trốn thuế. Trong đó, hành vi vi phạm bị phát hiện chủ yếu là doanh nghiệp cố ý khai báo sai tên hàng, số lượng, mã số hàng hóa; nhập nhiều khai ít...\n Nhiều trường hợp nghi vấn, cơ quan hải quan đã chuyển hình ảnh, thông tin cho cơ quan hải quan - nơi doanh nghiệp mở tờ khai - kiểm tra và đã phát hiện, khởi tố nhiều vụ việc vi phạm nghiêm trọng.",
    "tags": [
        "Container Vi Phạm",
        "Container Hàng Hóa",
        "Cục Hải Quan Tp.Hcm",
        "SEAL",
        "Tờ Khai",
        "Thông Quan",
        "Hải Quan",
        "Cơ Quan Hải Quan",
        "Phân Luồng"
    ]
}