{
    "url": "https://thanhnien.vn/lo-doi-von-du-an-chong-ngap-10-000-ti-sau-hon-4-nam-cham-tien-do-post1482282.html",
    "file": [
        "data",
        "2022",
        "1482282.json"
    ],
    "title": "Lo đội vốn dự án chống ngập 10.000 tỉ sau hơn 4 năm chậm tiến độ",
    "datetime": "2022-07-27T11:26:27+0700",
    "author": "Hà Mai",
    "abstract": "Ba năm \"treo cẩu\" chờ về đích dù đã hoàn thành hơn 93% khối lượng, công trình chống ngập trọng điểm của TP.HCM lo đội vốn nếu những khó khăn không nhanh chóng được giải quyết dứt điểm.",
    "content": "Nhà đầu tư dự án Giải quyết ngập do triều khu vực TP.HCM có xét đến yếu tố biến đổi khí hậu (giai đoạn 1) - Công ty TNHH Trung Nam BT 1547 vừa có văn bản gửi Chủ tịch UBND TP.HCM Phan Văn Mãi kiến nghị xem xét tổ chức cuộc họp để giải quyết khó khăn của dự án.\nTheo Trung Nam, tính đến nay đã hơn 15 tháng trôi qua kể từ khi Chính phủ ban hành Nghị quyết số 40 ngày 1.4.2021 về việc cho phép tiếp tục triển khai dự án và cũng đã hơn 24 tháng trôi qua kể từ khi hết hạn Phụ lục Hợp đồng BT số 4769/2019 nhưng UBND TP vẫn chưa ký Phụ lục Hợp đồng BT với nhà đầu tư để tiếp tục triển khai dự án, mặc dù công trình đã hoàn thành đạt hơn 93% khối lượng. \nTrong khi đó, nhà đầu tư vẫn đang phải chịu lãi quá hạn và lãi phát sinh theo từng ngày. Số tiền lãi này đang rất cao và chắc chắn sẽ còn tiếp tục tăng cao hơn nữa nếu như dự án vẫn còn tiếp tục kéo dài. “Khi đó, nguy cơ tổng mức đầu tư vượt trên 10.000 tỉ đồng là không thể kiểm soát được” - ông Vũ Đình Tân, Giám đốc Trung Nam BT 1547 lo ngại. \nBên cạnh đó, sau khi nhà đầu tư và Ngân hàng BIDV nhiều lần gửi văn bản đến UBND TP nhưng chưa được giải quyết những vướng mắc, hiện nay Ngân hàng BIDV đã có động thái chuẩn bị các thủ tục để khởi kiện Trung Nam BT 1547 theo các điều khoản trong Hợp đồng tín dụng đã ký kết.\nCũng theo vị này, dù nhà đầu tư rất mong muốn sớm được triển khai hoàn thành dự án nhưng thực sự không hiểu lý do tại sao dự án lại bị kéo dài như vậy. “Trường hợp UBND TP vẫn còn ý kiến chưa đồng thuận hoặc hiểu nhầm về phía nhà đầu tư, chúng tôi sẵn sàng phối hợp để kiểm tra, rà soát trên tinh thần cầu thị, sẵn sàng chịu trách nhiệm trước pháp luật và nghiêm túc khắc phục hậu quả nếu phát hiện có sai sót” - ông Tân nói.\nSau khi tháo gỡ, xử lý các sai sót cần khắc phục (nếu có), phía nhà đầu tư kiến nghị UBND TP thực hiện theo đúng cam kết tại Hợp đồng BT đã ký kết; hoặc nếu xét thấy cần thiết, UBND TP có thể đề nghị phương án và nhà đầu tư sẵn sàng bàn giao nguyên trạng công trình để UBND TP thực hiện hoặc mời gọi nhà đầu tư khác tiếp tục triển khai.\nTrước đó, Văn phòng UBND TP.HCM có kết luận chỉ đạo của Phó chủ tịch UBND TP.HCM Võ Văn Hoan yêu cầu các chủ đầu tư đẩy nhanh tiến độ các dự án chống ngập của TP, sớm đưa vào sử dụng, nhất là dự án giải quyết ngập do triều. Lãnh đạo thành phố yêu cầu dự án này chậm nhất vào đầu năm 2023 phải đưa vào vận hành nhưng bao giờ thành phố tổ chức họp gỡ khó cho nhà đầu tư thì vẫn còn bỏ ngỏ.\nĐây không phải lần đầu tiên phía Trung Nam xin “trả” dự án. Hồi cuối năm 2020, doanh nghiệp này đã có văn bản gửi UBND TP xin được bàn giao lại hiện trạng dự án trong trường hợp những vướng mắc không được nhanh chóng giải quyết. Khi đó, ước tính thiệt hại mỗi ngày của chủ đầu tư lên tới 200 triệu đồng. Khối lượng công việc dở dang chưa được thanh toán, khối lượng đang làm cũng như những thiệt hại tính toán được do tạm ngừng dự án trong hơn 1 năm vào khoảng 600 - 700 tỉ đồng. Chưa kể đến thiệt hại về hiệu quả kinh doanh, tài chính, uy tín, nguồn nhân lực và trang thiết bị của nhà đầu tư.\nVới nguồn lực khi đó của TP.HCM, việc mua lại toàn bộ dự án chống ngập do triều là rất khó khả thi, đồng nghĩa với việc dự án đứng trước nguy cơ trở thành dự án “treo” vĩnh viễn. Vì thế, sau khi chủ đầu tư đòi trả lại siêu dự án chống ngập, Thường trực Thành ủy TP.HCM đã yêu cầu trong quá trình triển khai phải có thứ tự ưu tiên, nâng cao trách nhiệm cá nhân trong thực hiện nhiệm vụ, song, đã “vắt” qua 3 đời Bí thư, công trình chống ngập được kỳ vọng nhất tại TP.HCM vẫn chưa hẹn ngày về đích. \nDự án chống ngập do triều cường khu vực TP.HCM có xét đến yếu tố biến đổi khí hậu (giai đoạn 1) được thực hiện theo hình thức BT (xây dựng - chuyển giao), khởi công từ tháng 6.2016. Mục tiêu của dự án là kiểm soát ngập do triều, chủ động ứng phó với biến đổi khí hậu cho vùng diện tích 570 km2 với khoảng 6,5 triệu dân thuộc khu bờ hữu sông Sài Gòn và trung tâm thành phố. \nTheo tiến độ ban đầu, dự án dự kiến hoàn thành vào tháng 4.2018, sau đó phải ngưng thi công 10 tháng và điều chỉnh thời gian hoàn thành đến tháng 6.2019 do nhiều vướng mắc liên quan việc tái cấp vốn. Tái khởi động vào tháng 2.2019, phía chủ đầu tư cam kết hoàn thành dự án vào cuối năm 2019, đưa vào vận hành trong quý 1/2020 nếu được bàn giao mặt bằng trong tháng 6.2019. Khi đó, lãnh đạo các quận, huyện đã cam kết với UBND TP sẽ giao mặt bằng sạch cho Trung Nam trước ngày 30.6.2019 nhưng tới nay dự án vẫn tiếp tục nằm trong vòng luẩn quẩn, chưa tìm thấy lối ra.",
    "tags": [
        "Dự Án Ngăn Triều",
        "Chống Ngập",
        "Trung Nam",
        "Nghị Quyết Số 40",
        "Trung Nam Bt 1547",
        "Cống Mương Chuối",
        "Ngân Hàng Bidv",
        "Phụ Lục",
        "Phan Văn Mãi"
    ]
}