{
    "url": "https://thanhnien.vn/bi-thu-q-1-tran-kim-yen-giu-chuc-chu-tich-uy-ban-mttq-viet-nam-tp-hcm-post1482958.html",
    "file": [
        "data",
        "2022",
        "1482958.json"
    ],
    "title": "Bí thư Q.1 Trần Kim Yến giữ chức Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM",
    "datetime": "2022-07-29T12:20:23+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "Hội nghị Ủy ban MTTQ Việt Nam TP.HCM lần thứ 8 tổ chức hiệp thương, bầu bà Trần Kim Yến, Bí thư Quận ủy Q.1, giữ chức Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM, thay bà Tô Thị Bích Châu.",
    "content": "Ngày 29.7, tại TP.HCM diễn ra hội nghị Ủy ban MTTQ Việt Nam TP.HCM lần thứ 8, khóa XI (2019 - 2024). Hội nghị tổ chức hiệp thương nhân sự Ủy ban MTTQ Việt Nam TP.HCM khóa XI (2019 - 2024), bầu bà Trần Kim Yến, Bí thư Quận ủy Q.1 giữ chức Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM.\nTrước đó, sáng cùng ngày, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên trao quyết định điều động bà Tô Thị Bích Châu, Chủ tịch Ủy ban MTTQ VIệt Nam TP.HCM giữ chức Bí thư Quận ủy Q.1. Đồng thời, điều động bà Trần Kim Yến, Bí thư Quận ủy Q.1, đến nhận công tác tại Ủy ban MTTQ Việt Nam TP.HCM để hiệp thương giữ chức Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM nhiệm kỳ 2019 - 2024; chỉ định bà Trần Kim Yến giữ chức Bí thư Đảng đoàn Ủy ban MTTQ Việt Nam TP.HCM.\nBí thư Nguyễn Văn Nên chia sẻ, thời gian qua, với vai trò là Bí thư Q.1, bà Trần Kim Yến đã cùng tập thể cán bộ địa phương phấn đấu, đạt được nhiều kết quả quan trọng trong phòng, chống dịch Covid-19 và phục hồi kinh tế. Bí thư Nên tin tưởng bà Yến sẽ phát huy được năng lực để hoàn thành tốt nhiệm vụ được giao ở vị trí mới.\nPhát biểu nhận nhiệm vụ, bà Trần Kim Yến cho biết bà cảm thấy vinh dự, trách nhiệm trước Ủy ban MTTQ Việt Nam TP.HCM, Đảng bộ và nhân dân TP.HCM. Bà sẽ nỗ lực hoàn thành tốt nhiệm vụ được giao, góp phần xây dựng khối đại đoàn kết toàn dân tộc.\nBà Trần Kim Yến sinh năm 1969, quê Phú Yên, trình độ cử nhân luật, thạc sĩ luật. Bà Yến từng giữ chức vụ Chủ tịch Hội liên hiệp Phụ nữ Q.Tân Bình, Trưởng ban Dân vận Quận ủy Q.Tân Bình, Trưởng ban Dân vận Thành ủy TP.HCM, Chủ tịch Liên đoàn Lao động TP.HCM trước khi làm Bí thư Quận ủy Q.1 vào tháng 3.2018. Bà Trần Kim Yến hiện cũng là đại biểu Quốc hội khóa XV, nhiệm kỳ 2021 - 2026.",
    "tags": [
        "Trần Kim Yến",
        "Chủ Tịch Ủy Ban Mttq Việt Nam Tp.Hcm",
        "Bí Thư Q.1",
        "Nhân Sự Tp.Hcm"
    ]
}