{
    "url": "https://thanhnien.vn/virus-bi-an-giet-chet-mot-loat-voi-con-trong-vuon-thu-thuy-si-post1482978.html",
    "file": [
        "data",
        "2022",
        "1482978.json"
    ],
    "title": "Virus bí ẩn giết chết một loạt voi con trong vườn thú Thụy Sĩ",
    "datetime": "2022-07-29T14:00:00+0700",
    "author": "Đông A",
    "abstract": "Một loại virus hoành hành ở vườn thú của thành phố Zurich (Thụy Sĩ) đã giết chết ba con voi châu Á trong một tháng và khiến các chuyên gia lúng túng trong việc ngăn chặn nó lây lan.",
    "content": "Theo AFP, ba con voi châu Á tại vườn thú của thành phố Zurich, Thụy Sĩ, đã chết trong vòng một tháng vì một loại virus kỳ lạ. Hiện vườn thú này chỉ còn nuôi 5 con voi trong chuồng voi rộng 11.000 mét vuông.\nCon voi đực hai tuổi tên Umesh là nạn nhân đầu tiên của virus herpes gây xuất huyết nội mô ở voi (EEHV) vào cuối tháng 6 ở vườn thú Zurich. Chỉ vài ngày sau, chị gái Umesh, voi cái 8 tuổi Omysha, cũng qua đời vì cùng một loại bệnh.\nNgày 23.7, Ruwani, một con voi cái 5 tuổi thuộc đàn voi thứ hai, cũng chết vì EEHV.\nEEHV khiến bệnh tình của những con voi con diễn biến xấu với tốc độ cực kỳ nhanh. Những con voi châu Á non trên đã chết vì bị xuất huyết nội tạng và suy nội tạng.\nTrong điều kiện nuôi nhốt, virus này là \"nguyên nhân chính gây tử vong cho voi từ hai đến tám năm tuổi\", AFP dẫn lời người phụ trách vườn thú Pascal Marty cho biết.\nÔng Marty nói EEHV cũng giết chết những con voi sống trong tự nhiên, nhưng điều này \"khó phát hiện hơn một chút\".\nGần như tất cả các loài voi, cả trong tự nhiên và nuôi nhốt, đều nhiễm EEHV và loại virus này chỉ tồn tại ở dạng ẩn. Tuy nhiên, trong một số trường hợp, độc lực của EEHV có thể đột ngột trở nên mạnh lên và giết chết vật chủ chỉ trong vòng vài ngày. \n\"Chúng tôi vẫn không biết tại sao chuyện này xảy ra và khi nào nó sẽ xảy ra\", ông Marty nói.\nNăm con voi châu Á còn lại của vườn thú - tất cả đều đã trưởng thành - được phép dành vài giờ xung quanh xác của những con voi đã qua đời. Ông Marty cho biết điều quan trọng là phải cho các con voi \"đủ thời gian để nói lời từ biệt với đồng loại\".\nMột số du khách đã thể hiện nỗi buồn trước sự mất mát của vườn thú Zurich. \"Thật là đáng buồn. Tôi nghĩ những con voi có đủ không gian sinh sống ở Zurich vì nơi này khá rộng\", ông Mauro Muller (29 tuổi), người thường xuyên đến thăm vườn thú, cho biết.\nVườn thú Zurich đã mở cửa khu chuồng voi mới của mình vào năm 2014. Khu chuồng này rộng gấp sáu lần so với trước đây.\nSau 8 năm, vườn thú Zurich cho biết họ đang trải qua \"những ngày khó khăn\". \n“Điều đặc biệt đáng thất vọng là chúng tôi bất lực trước loại virus này, mặc dù những con voi nhận được sự chăm sóc thú y tốt nhất từ bệnh viện động vật của đại học ở Zurich”, Giám đốc sở thú Severin Dressen cho biết.\nHiện không có thuốc chủng ngừa EEHV và mặc dù đã có thuốc kháng virus, chúng không quá hiệu quả. Ngay cả khi những con voi bệnh được điều trị nhanh chóng, chỉ khoảng một phần ba trong số đó sống sót sau khi phát bệnh.\n“Dịch tễ học của căn bệnh này vẫn chưa rõ ràng”, Bhaskar Choudhury, bác sĩ thú y và là thành viên của Nhóm chuyên gia về voi châu Á của Liên minh Bảo tồn Thiên nhiên Quốc tế (IUCN) cho biết.",
    "tags": [
        "Voi",
        "Virus",
        "Voi Châu Á",
        "Vườn Thú",
        "Nội Mô",
        "Thuốc Chủng Ngừa",
        "Herpes",
        "Chuồng",
        "Xuất Huyết",
        "Vật Chủ"
    ]
}