{
    "url": "https://thanhnien.vn/ban-giao-gan-28-ha-dat-quoc-phong-lam-nha-ga-hanh-khach-t3-tan-son-nhat-post1482812.html",
    "file": [
        "data",
        "2022",
        "1482812.json"
    ],
    "title": "Bàn giao gần 28 ha đất quốc phòng làm Nhà ga hành khách T3 Tân Sơn Nhất",
    "datetime": "2022-07-28T20:21:56+0700",
    "author": "Chí Hiếu ",
    "abstract": "Chính phủ hôm nay 28.7 đã đồng ý chủ trương Bộ Quốc phòng bàn giao khoảng 27,85 ha đất quốc phòng tại Q.Tân Bình cho UBND TP.HCM quản lý để thực hiện dự án Nhà ga hành khách T3 sân bay Tân Sơn Nhất.",
    "content": "Chính phủ vừa ban hành Nghị quyết số 93/NQ-CP ngày 28.7 về tháo gỡ vướng mắc trong việc bàn giao đất quốc phòng để thực hiện dự án Nhà ga hành khách T3 và dự án đường giao thông kết nối với Nhà ga hành khách T3, Cảng hàng không quốc tế Tân Sơn Nhất.\nTheo đó, Chính phủ quyết nghị đồng ý chủ trương Bộ Quốc phòng bàn giao khoảng 27,85 ha đất quốc phòng tại Q.Tân Bình cho UBND TP.HCM quản lý để thực hiện dự án Nhà ga hành khách T3 (khoảng 16,05 ha) và dự án đường giao thông kết nối với Nhà ga hành khách T3 (đường nối đường Trần Quốc Hoàn - đường Cộng Hòa, Q.Tân Bình, khoảng 11,8 ha); diện tích đất thu hồi theo số liệu đo đạc thực tế.\nChính phủ giao Bộ Quốc phòng cập nhật, đưa diện tích đất nêu trên vào danh mục đất quốc phòng chuyển mục đích sử dụng, bàn giao cho địa phương quản lý trong Quy hoạch sử dụng đất quốc phòng thời kỳ 2021 - 2030.\nUBND TP.HCM cập nhật đưa vào đất giao thông (khoảng 27,58 ha) và đất ở tái định cư các hộ gia đình bị thu hồi đất cho dự án đường nối đường Trần Quốc Hoàn - đường Cộng Hòa (khoảng 0,27 ha) trong Quy hoạch thời kỳ 2021 - 2030, Kế hoạch sử dụng đất 5 năm (2021 - 2025).\nThẩm quyền, trình tự, thủ tục thu hồi, việc bồi thường, hỗ trợ khi nhà nước thu hồi đất đối với phần diện tích đất quốc phòng nêu trên, việc xử lý đất, tài sản trên đất sau thu hồi được thực hiện theo quy định của pháp luật về đất đai.\nVề kinh phí bồi thường, hỗ trợ, tái định cư để thu hồi đất; tháo dỡ 12 ụ bê tông xi măng cũ, Chính phủ quyết nghị đối với dự án đường nối đường Trần Quốc Hoàn - đường Cộng Hòa, UBND TP.HCM chịu trách nhiệm thực hiện. \nĐối với dự án Nhà ga hành khách T3, Tổng công ty Cảng hàng không Việt Nam chịu trách nhiệm thực hiện.\nBộ Quốc phòng chịu trách nhiệm tháo dỡ 12 ụ bê tông xi măng và xây mới các ụ bê tông xi măng. Bộ GTVT chuyển trả kinh phí phá dỡ 12 ụ bê tông xi măng đã được bố trí trong Dự án cải tạo nâng cấp đường lăn, đường cất hạ cánh - Cảng hàng không quốc tế Tân Sơn Nhất vào ngân sách quốc phòng theo hướng dẫn của Bộ Quốc phòng.\nViệc bàn giao mặt bằng khu đất để xây dựng Nhà ga hành khách T3 làm 2 đợt. Trong đó, đợt 1 bàn giao khoảng 14,757 ha ngay sau khi nghị quyết được ban hành; đợt 2 bàn giao khoảng 1,293 ha sau khi xử lý xong tài sản của Công ty CP Hàng không lưỡng dụng Ngôi Sao Việt. \nĐối với khu đất diện tích khoảng 11,80 ha để xây dựng đường nối đường Trần Quốc Hoàn - đường Cộng Hòa, tổ chức bàn giao mặt bằng sau khi UBND TP.HCM chuyển kinh phí bồi thường, hỗ trợ, giải phóng mặt bằng cho các đơn vị quân đội để dồn dịch, sửa chữa, xây dựng doanh trại, công trình bị ảnh hưởng khi thu hồi đất.\nViệc bàn giao đất quốc phòng bảo đảm không ảnh hưởng đến nhiệm vụ huấn luyện, sẵn sàng chiến đấu của các đơn vị quân đội.",
    "tags": [
        "Đất Quốc Phòng",
        "Sân Bay Tân Sơn Nhất",
        "Bàn Giao Đất Quốc Phòng"
    ]
}