{
    "url": "https://thanhnien.vn/tin-hieu-cua-ong-trump-tu-washington-d-c-post1482496.html",
    "file": [
        "data",
        "2022",
        "1482496.json"
    ],
    "title": "Tín hiệu của ông Trump từ Washington D.C",
    "datetime": "2022-07-28T07:19:33+0700",
    "author": "Thụy Miên",
    "abstract": "Phải mất 18 tháng sau khi rời Nhà Trắng, cựu Tổng thống Mỹ Donald Trump mới quay lại thủ đô Washington D.C trong bối cảnh thách thức ngày càng chồng chất hơn.",
    "content": "Sáng qua (giờ VN), cựu chủ nhân Nhà Trắng đã đánh dấu sự quay lại thủ đô Washington D.C khi phát biểu tại sự kiện của Viện Chính sách Nước Mỹ trên hết, theo Hãng tin AFP. Ông Trump không những đề cập cuộc bầu cử giữa kỳ diễn ra vào tháng 11.2022, mà còn về cuộc chạy đua kế tiếp vào Nhà Trắng năm 2024.\n“Tôi có mặt ở đây để nói về những gì chúng ta cần phải làm để giành chiến thắng trong cuộc bầu cử giữa kỳ 2022 và khi nước Mỹ chào đón tổng thống Cộng hòa quay lại Nhà Trắng năm 2024”, Trump nhấn mạnh và một lần nữa nhắc lại “chiến thắng” trong quá khứ, nhưng cuối cùng kết quả đã bị “chối bỏ”. \nTính đến thời điểm hiện tại, đảng Cộng hòa vẫn được cho sẽ giành lại quyền kiểm soát quốc hội Mỹ trong cuộc bầu cử giữa kỳ. Bên cạnh đó, kết quả khảo sát do NPR/PBS NewsHour/Marist phối hợp thực hiện cho thấy tỷ lệ ủng hộ Tổng thống Biden đã rơi xuống mức thấp kỷ lục: 36%. Trong khi đó, tỷ lệ ủng hộ trong nội bộ đảng Dân chủ dành cho ông Biden là 75%. Để so sánh, tỷ lệ ủng hộ của đảng Cộng hòa dành cho ông Trump chưa bao giờ xuống thấp đến mức như trường hợp ông Biden. Thậm chí, sau vụ bạo loạn Điện Capitol, 76% số người đảng Cộng hòa vẫn đứng về phía ông Trump.\n“Tôi tranh cử tổng thống. Tôi giành chiến thắng. Kế đến tôi thắng cử lần thứ hai, với kết quả còn tốt hơn lần đầu”, ông tiếp tục lặp lại quan điểm cách đây gần 2 năm. Lúc đó, các kết quả điều tra đều phủ nhận cáo buộc cho rằng cuộc bầu cử bị gian lận, nhưng ông Trump và những người ủng hộ vẫn từ chối chấp nhận thực tế này.\nÔng Trump đề cập những “sự công kích trong quá khứ” nhằm vào bản thân và nước Mỹ, từ cuộc điều tra (2017 - 2019) do Công tố viên đặc biệt Robert Mueller phụ trách đến 2 vụ luận tội trong nhiệm kỳ tại Nhà Trắng. Ông cho rằng vụ việc đang tái diễn với cuộc điều tra về vụ bạo loạn quốc hội Mỹ ngày 6.1.2021. Ủy ban Điều tra của Hạ viện Mỹ vừa kết thúc chuỗi điều trần công khai, kéo dài từ ngày 9.6 - 21.7, theo đó công bố các chứng cứ phản ánh hành vi của ông Trump và thân tín vào thời điểm đám đông ập vào Điện Capitol.\n“Họ muốn gây tổn hại cho tôi, để tôi không thể quay lại phụng sự các bạn”, ông Trump nhấn mạnh. Dù chưa chính thức tuyên bố tái tranh cử, nhà cựu lãnh đạo cũng trình bày nghị trình hành động và những ưu tiên của chính phủ Cộng hòa tương lai, từ vấn đề biên giới đến kinh tế. Kế đến, ông Trump chỉ trích chính quyền Tổng thống Joe Biden về tình trạng lạm phát, giá xăng tăng cao, và những thách thức mà người dân Mỹ đang phải đối mặt.\nVài giờ trước khi ông Trump tham gia sự kiện trên, ông Mike Pence, từng là phó tổng thống dưới quyền ông Trump, cũng đã phát biểu tại một sự kiện khác ở Washington D.C. Tại hội nghị của Tổ chức Nước Mỹ trẻ tuổi, ông Pence kêu gọi người Mỹ hãy hướng đến tương lai chứ đừng nhìn lại quá khứ, đồng thời đưa ra những quan điểm khác biệt với ông Trump. \n“Một số người có thể chọn tập trung vào quá khứ, nhưng bầu cử là về tương lai”, ông Pence nói, mà theo một số chuyên gia là có ý ám chỉ sếp cũ. “Và tôi cho rằng đảng Cộng hòa phải tập trung vào tương lai để giành lại nước Mỹ”, ông nhấn mạnh.\nBài phát biểu của ông Pence bộc lộ rõ sự chia rẽ hiện tại trong nội bộ đảng Cộng hòa, giữa một bên là những người trung thành với ông Trump và bên còn lại là những người cho rằng đảng này cần tập trung vào tương lai, theo phân tích của Hãng tin AP. Sự chia rẽ diễn ra vào thời điểm đảng Dân chủ đang nỗ lực truy cứu trách nhiệm đối với ông Trump và thân tín về vụ bạo loạn ngày 6.1. Trả lời phỏng vấn Đài NBC hôm 26.7, Bộ trưởng Tư pháp Merrick Garland không loại trừ khả năng truy cứu trách nhiệm đối với ông Trump.\n“Chúng tôi theo đuổi công lý với tinh thần không sợ hãi, không thiên vị. Chúng tôi có ý định truy cứu trách nhiệm hình sự đối với tất cả những người, không loại trừ cá nhân nào, liên can trong vụ 6.1, hoặc thực hiện bất kỳ âm mưu nào nhằm can thiệp việc chuyển giao quyền lực hợp pháp giữa các chính quyền ở Washington D.C”, ông Garland nhấn mạnh. ",
    "tags": [
        "Donald Trump",
        "Nhà Trắng",
        "Viện Chính Sách Nước Mỹ",
        "Chính Phủ Cộng Hòa",
        "Hãng Tin Afp",
        "Thân Tín",
        "Ngày 6.1",
        "Truy Cứu Trách Nhiệm",
        "Merrick Garland",
        "Bạo Loạn",
        "Nghị Trình",
        "Robert Mueller"
    ]
}