{
    "url": "https://thanhnien.vn/gui-tiet-kiem-ngan-hang-nao-lai-cao-nhat-post1482256.html",
    "file": [
        "data",
        "2022",
        "1482256.json"
    ],
    "title": "Gửi tiết kiệm ngân hàng nào lãi cao nhất?",
    "datetime": "2022-07-27T11:27:32+0700",
    "author": "Mai Phương",
    "abstract": "Lãi suất tiết kiệm tại các ngân hàng tiếp tục tăng so với tháng trước và hầu như đã lên trên 7%/năm cho kỳ hạn dài.",
    "content": "Những ngày vừa qua, một số ngân hàng thương mại tiếp tục nâng lãi suất huy động tiền gửi. Chẳng hạn, ngân hàng Vietcombank công bố biểu lãi suất mới áp dụng cho khách hàng cá nhân với mức lãi suất tăng từ 0,1 - 0,2 điểm % so với trước đó. Kỳ hạn dài từ 24 - 60 tháng có lãi suất tiền gửi tăng từ 5,3%/năm lên 5,4%/năm. Tương tự với kỳ hạn ngắn hơn như 3 tháng, lãi suất cũng tăng 0,1 điểm % từ 3,3%/năm lên 3,4%/năm. Đối với kỳ hạn 12 tháng, Vietcombank điều chỉnh tăng lãi suất thêm 0,2 điểm % lên 5,6%/năm. Riêng kỳ hạn 6 tháng và 9 tháng, ngân hàng giữ nguyên mức lãi suất như cũ là 4%/năm. Bên cạnh đó, lãi suất tiền gửi online cũng tăng 0,1 - 0,2% so với kỳ hạn tương ứng gửi trực tiếp.\nThế nhưng, lãi suất của Vietcombank vẫn đang khá thấp so với một số ngân hàng thương mại. Ví dụ, ngân hàng SHB áp dụng lãi suất cho kỳ hạn 6 tháng là 6,7%/năm, riêng khách hàng có số tiền gửi từ 5 tỉ đồng trở lên thì lãi suất cao hơn, lên 6,9%/năm. Đối với kỳ hạn 12 tháng, mức lãi dành cho khách hàng cao nhất cũng lên đến 7,4%/năm khi gửi số tiền lớn. So với một tháng trước thì các kỳ hạn tiền gửi trên cao hơn khoảng 0,2%.\nTrong khi đó, Ngân hàng TMCP Sài Gòn (SCB) đang áp dụng lãi suất 7,3%/năm cho các kỳ hạn từ 12 - 36 tháng; 9 tháng là 6,5%/năm... Nếu khách hàng \"VIP\" của ngân hàng này sẽ được cộng thêm từ 0,1 - 0,15%/năm theo lãi suất các kỳ hạn nêu trên. Đồng thời, khách hàng từ 40 tuổi trở lên khi gửi tiết kiệm cũng được SCB công thêm 0,02%/năm. Riêng mở tiết kiệm online thì người gửi tiền sẽ nhận được lãi suất cao hơn như kỳ hạn từ 18 - 36 tháng sẽ có lãi lên 7,55%/năm. \nNgân hàng Bản Việt cũng áp dụng lãi suất khi mở tiết kiệm online cao hơn gửi tại quầy cùng kỳ hạn đến 0,3%/năm. Mức lãi cao nhất là kỳ hạn 24 tháng lên 7%/năm và 12 tháng là 6,6%/năm...\nBáo cáo thị trường tiền tệ mới đây của Công ty CP Chứng khoán SSI (tuần từ 18 - 22.7) cho biết lãi suất liên ngân hàng đã nhanh chóng bật tăng trong tuần và vượt qua 2% dưới áp lực của thanh khoản. Kết tuần, lãi suất kỳ hạn qua đêm ghi nhận ở 2,8% (tăng gần 2 điểm % so với tuần trước đó) và 1 tuần là 2,82%, tăng 1,45 điểm %. Công ty này dự báo lãi suất huy động có thể tăng thêm vào cuối năm 2022 sau khi nới hạn mức tăng trưởng tín dụng, đưa lãi suất huy động cả năm được kỳ vọng tăng 1 - 1,5%...",
    "tags": [
        "Lãi Suất",
        "Tiết Kiệm",
        "Lãi Suất Tiền Gửi",
        "SCB",
        "Lãi Suất Huy Động",
        "Kỳ Hạn",
        "Ngân Hàng Bản Việt",
        "Ngân Hàng Shb",
        "Ngân Hàng Vietcombank",
        "Người Gửi Tiền"
    ]
}