{
    "url": "https://thanhnien.vn/trung-quoc-indonesia-tang-cuong-hop-tac-ve-an-ninh-luong-thuc-post1482144.html",
    "file": [
        "data",
        "2022",
        "1482144.json"
    ],
    "title": "Trung Quốc, Indonesia tăng cường hợp tác về an ninh lương thực",
    "datetime": "2022-07-26T20:00:10+0700",
    "author": "Khánh An",
    "abstract": "Tổng thống Indonesia Joko Widodo đến Bắc Kinh trong chuyến công du hiếm hoi của một nhà lãnh đạo nước ngoài đến Trung Quốc trong đại dịch Covid-19.",
    "content": "Hãng Reuters ngày 26.7 đưa tin lãnh đạo Trung Quốc và Indonesia cam kết tăng cường thương mại song phương và hợp tác trong những lĩnh vực như nông nghiệp và an ninh lương thực. \nSau khi Tổng thống Indonesia Joko Widodo đến Bắc Kinh gặp Chủ tịch Tập Cận Bình và Thủ tướng Lý Khắc Cường, Bộ Ngoại giao Trung Quốc cho biết 2 nước tin rằng mối quan hệ song phương có tầm quan trọng chiến lược lớn và ảnh hưởng trên toàn cầu. \nLần gần đây nhất Trung Quốc tiếp các lãnh đạo nước ngoài là vào Thế vận hội mùa đông hồi tháng 2, trong đó có Tổng thống Nga Vladimir Putin.\nNhững chuyến thăm Trung Quốc của giới lãnh đạo nước ngoài trở nên hiếm hoi kể từ khi đại dịch Covid-19 lây lan cách đây hơn 2 năm và Trung Quốc hạn chế đi lại. \nIndonesia là một trong những đối tác thương mại lớn của Trung Quốc và là nguồn cung cấp sắt nickel, than, đồng và khí thiên nhiên cho nền kinh tế lớn thứ 2 thế giới.\nTrong nửa đầu năm nay, Trung Quốc nhập khẩu tăng 34,2% từ Indonesia, chủ yếu là hàng hóa, giúp Indonesia xếp thứ 2 sau Nga.\nPhủ Tổng thống Indonesia cho hay Trung Quốc cam kết nhập khẩu thêm 1 triệu tấn dầu cọ từ Indonesia.\nVới vai trò chủ tịch luân phiên của G20, Tổng thống Jokowi đã tìm cách hàn gắn rạn nứt nội khối liên quan việc Nga tiến hành chiến dịch quân sự tại Ukraine.\nTháng trước, ông đến Ukraine và Nga để gặp gỡ lãnh đạo 2 nước, đồng thời bày tỏ rằng Indonesia sẵn sàng làm cầu nối giữa 2 bên. \nNgoại trưởng Indonesia Retno Marsudi cho hay Chủ tịch Tập hoan nghênh nỗ lực vì hòa bình của Tổng thống Widodo qua 2 chuyến công du trên. “Những chuyến thăm được Chủ tịch Tập xem là trách nhiệm của Indonesia là một nước lớn”, theo phủ Tổng thống Indonesia dẫn lời Ngoại trưởng Indonesia.",
    "tags": [
        "Trung Quốc",
        "Indonesia",
        "Joko Widodo",
        "Lý Khắc Cường",
        "Phủ Tổng Thống",
        "Retno Marsudi",
        "Khí Thiên Nhiên",
        "Tập Cận Bình",
        "Thế Vận Hội Mùa Đông",
        "Bộ Ngoại Giao Trung Quốc"
    ]
}