{
    "url": "https://thanhnien.vn/kdi-education-va-igc-group-trien-khai-cac-giai-phap-giao-duc-stem-va-ai-post1482751.html",
    "file": [
        "data",
        "2022",
        "1482751.json"
    ],
    "title": "KDI Education và IGC Group triển khai các giải pháp giáo dục STEM và AI",
    "datetime": "2022-07-28T17:06:59+0700",
    "author": "Nguồn: KDI Education",
    "abstract": "Ngày 26.7,Công ty cổ phần Giáo dục KDI (KDI Education) cùng với Tập đoàn giáo dục IGC (IGC Group) đã chính thức ký kết biên bản ghi nhớ nhằm hợp tác triển khai các giải pháp giáo dục STEM và trí tuệ nhân tạo (AI) tại hệ thống trường phổ thông liên cấp IGC Schools.",
    "content": "Lễ ký kết diễn ra tại trụ sở KDI Education ở TP.HCM. Tham gia buổi lễ ký kết, về phía KDI Education có sự hiện diện của ông Đặng Anh Mai - Chủ tịch HĐQT kiêm Tổng giám đốc; bà Nguyễn Thị Huyền Trang - Phó tổng giám đốc. Về phía IGC Group có sự tham gia của ông Đinh Hoàng Triều - Phó tổng giám đốc thường trực và ông Nguyễn Hồ Trung - Giám đốc khối phổ thông.\nThông qua biên bản ghi nhớ đã ký, hai bên thống nhất sẽ triển khai 3 nội dung hợp tác chính bao gồm: Triển khai các chương trình giáo dục STEM và trí tuệ nhân tạo (AI) trong hệ thống trường phổ thông liên cấp IGC Schools dựa trên nền tảng nội dung số do KDI Education cung cấp; hợp tác tổ chức các sân chơi và các cuộc thi về STEM và trí tuệ nhân tạo (AI) dành cho học sinh; phối hợp triển khai dự án STEM - Không gian sáng chế theo mô hình “Đối tác địa phương” trong những năm học tới.\nChia sẻ tại buổi lễ, ông Nguyễn Hồ Trung, Giám đốc khối phổ thông IGC Group, cho biết: “Trong định hướng chiến lược của IGC Group cũng như hệ thống trường phổ thông liên cấp IGC Schools, STEM là một lĩnh vực giáo dục quan trọng, qua đó giúp cho học sinh phát triển rất nhiều kỹ năng cũng như tư duy giải quyết vấn đề. Đối với việc triển khai các giải pháp giáo dục STEM cũng như trí tuệ nhân tạo (AI) của KDI Education tại hệ thống IGC Schools, chúng tôi kỳ vọng rằng đây sẽ là một sự hợp tác hiệu quả về lâu dài, mang tính kế thừa cũng như liên tục cập nhật để phù hợp với tình hình thực tế của từng năm học”.\nBên cạnh đó, theo ông Đặng Anh Mai, Chủ tịch kiêm Tổng giám đốc KDI Education, lễ ký kết này là cơ sở quan trọng cho sự hợp tác bền vững, lâu dài giữa KDI Education và IGC Group, phù hợp với xu thế phát triển của ngành giáo dục trong kỷ nguyên công nghệ cũng như chiến lược phát triển nguồn nhân lực chuyển đổi số quốc gia.",
    "tags": [
        "Kdi Education",
        "Đặng Anh Mai",
        "STEM",
        "Nguyễn Thị Huyền Trang",
        "Biên Bản Ghi Nhớ",
        "Ký Kết",
        "Phổ Thông"
    ]
}