{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-155-ac-liet-khap-mien-dong-nam-post1482848.html",
    "file": [
        "data",
        "2022",
        "1482848.json"
    ],
    "title": "Chiến sự Ukraine ngày 155: Ác liệt khắp miền đông, nam",
    "datetime": "2022-07-29T05:02:00+0700",
    "author": "Văn Khoa",
    "abstract": "Lực lượng Ukraine đang đẩy mạnh nỗ lực giành lại tỉnh Kherson bằng cách cố gắng ném bom và cô lập lực lượng Nga ở những khu vực khó tiếp tế, trong khi Bộ Quốc phòng Nga nói đã tấn công vào một lữ đoàn Ukraine.",
    "content": "Tỉnh Kherson, thuộc miền nam Ukraine đã rơi vào tay của các lực lượng Nga ngay sau khi họ bắt đầu chiến dịch quân sự ở nước láng giềng vào ngày 24.2. Phía Ukraine ngày 28.7 tuyên bố 5 máy bay của họ đã tấn công 5 thành trì của lực lượng Nga xung quanh thành phố Kherson và một thành phố khác trong khu vực.\nGiới tình báo quân sự Anh cho rằng nhiều khả năng các lực lượng Ukraine cũng đã thiết lập một đầu cầu ở phía nam của một con sông chạy dọc biên giới phía bắc của tỉnh Kherson. “Cuộc phản công của Ukraine ở Kherson ngày càng mạnh hơn\", giới tình báo Anh nhận định, theo Reuters.\nPhía Ukraine cho hay họ đã chiếm lại một số khu định cư nhỏ ở rìa phía bắc của tỉnh Kherson trong những tuần gần đây khi cố gắng đẩy lùi các lực lượng Nga, một bước khởi đầu cho những gì Kyiv xem là một cuộc phản công lớn nhằm giành lại những khu vực miền nam do lực lượng Nga kiểm soát.\nTrong khi đó, Moscow ngày 28.7 cho hay họ không hề bối rối, với Bộ Quốc phòng Nga tuyên bố máy bay đã tấn công một lữ đoàn bộ binh Ukraine ở cực bắc của tỉnh Kherson, khiến hơn 130 binh sĩ Ukraine thiệt mạng trong 24 giờ trước đó.\nTrước đó, ông Oleksiy Danilov, thư ký Hội đồng Quốc phòng và An ninh quốc gia Ukraine, đã viết trên Twitter rằng Nga đang tập trung “quân số tối đa” về phía tỉnh Kherson nhưng không đưa ra thông tin chi tiết. Ngoài ra, ông Oleksiy Arestovych, cố vấn của Tổng thống Ukraine Volodymyr Zelensky, nói rằng Nga đang tiến hành \"tái triển khai quy mô lớn\" các lực lượng từ phía đông xuống phía nam, cho thấy sự thay đổi mang tính chiến lược từ tấn công sang phòng thủ, theo Reuters.\nLực lượng Nga cũng tiếp tục thực hiện các cuộc không kích hằng ngày nhắm vào các mục tiêu trên khắp Ukraine, theo Reuters. Tỉnh trưởng Andriy Raikovych của tỉnh Kirovohrad thuộc miền trung Ukraine khẳng định 5 người đã thiệt mạng và 25 người bị thương trong một vụ tấn công bằng tên lửa của Nga vào một trường dạy lái máy bay ở thành phố Kropyvnytskyi trong tỉnh vào trưa 28.7.\nNgoài ra, Tỉnh trưởng Oleksiy Kuleba của tỉnh Kyiv thuộc phía bắc Ukraine nói rằng 5 người bị thương vì cuộc tấn công của lực lượng Nga nhắm vào tỉnh này, theo trang The Kyiv Independent ngày 28.7. Bộ Tổng tham mưu quân đội Ukraine khẳng định lực lượng Nga đã tấn công vào tỉnh Kyiv bằng tên lửa Kalibr được phóng từ biển Đen, bắn trúng một đơn vị quân sự ở làng Liutizh.\nNga chưa bình luận.\nGiao tranh ác liệt cũng đang diễn ra ở miền đông Ukraine, nơi Nga đang cố gắng giành quyền kiểm soát toàn bộ vùng Donbass. Tối 27.7, phía Ukraine xác nhận các lực lượng Nga đã kiểm soát nhà máy điện Vuhlehirsk ở tỉnh Donetsk thuộc Donbass. Đây là nhà máy điện lớn thứ hai của Ukraine.\nTheo RT, Tổ chức RAND, tổ chức tư vấn hàng đầu của Lầu Năm Góc, ngày 26.7 đưa ra báo cáo chỉ ra rằng Mỹ và các đồng minh NATO cần phải thực hiện một loạt các bước để tránh xung đột trực tiếp với Nga về vấn đề Ukraine. Tổ chức RAND cảnh báo các biện pháp cấm vận Nga đã tạo điều kiện cho một trong những hướng leo thang xung đột và việc vũ khí cùng tình nguyện viên phương Tây đến Ukraine có thể dẫn đến những hướng leo thang xung đột khác.\nNhiều bên lo ngại rằng cuộc xung đột ở Ukraine sẽ không thể tránh khỏi việc “leo thang thành xung đột Nga - NATO”, RAND, tổ chức đã thực hiện nghiên cứu và phân tích cho quân đội Mỹ từ năm 1948, nhận định. Tuy vậy, tổ chức này cũng chỉ ra rằng vẫn có thể ngăn chặn xung đột nếu Mỹ và các đồng minh thực hiện một số bước nhất định.",
    "tags": [
        "Ukraine",
        "Nga",
        "Nhà Máy Điện Vuhlehirsk",
        "SU-35S",
        "Aleksey Danilov",
        "Oleksiy Danilov"
    ]
}