{
    "url": "https://thanhnien.vn/khoi-cong-cao-toc-khanh-hoa-buon-ma-thuot-truoc-thang-6-2023-post1482605.html",
    "file": [
        "data",
        "2022",
        "1482605.json"
    ],
    "title": "Khởi công cao tốc Khánh Hòa - Buôn Ma Thuột trước tháng 6.2023",
    "datetime": "2022-07-28T10:20:32+0700",
    "author": "Trung Chuyên",
    "abstract": "Chính phủ yêu cầu Bộ GTVT chủ trì, phối hợp các bộ ngành liên quan và hai tỉnh Khánh Hòa, Đắk Lắk khẩn trương hoàn thành các phần việc, đảm bảo khởi công cao tốc Khánh Hòa - Buôn Ma Thuột trước 30.6.2023.",
    "content": "Nghị quyết 89/NQ-CP của Chính phủ vừa được Phó thủ tướng Lê Văn Thành ký ban hành ngày 25.7 nhằm triển khai Nghị quyết 58/2022/QH15 ngày 16.6.2022 của Quốc hội về chủ trương đầu tư Dự án đầu tư xây dựng đường bộ cao tốc Khánh Hòa - Buôn Ma Thuột giai đoạn 1 (gọi tắt dự án).\nTheo đó, Chính phủ giao Chủ tịch UBND tỉnh Khánh Hòa, Chủ tịch UBND tỉnh Đắk Lắk thực hiện thẩm quyền quyết định của người đầu tư, tổ chức lập, thẩm định, quyết định phê duyệt dự án thành phần được phân cấp làm cơ quan chủ quản.\nBộ trưởng Bộ GTVT thực hiện thẩm quyền của người quyết định đầu tư, tổ chức lập, thẩm định, quyết định phê duyệt dự án đối với dự án thành phần do Bộ GTVT làm cơ quan chủ quản.\nBộ trưởng Bộ GTVT, Chủ tịch UBND tỉnh Khánh Hòa, Chủ tịch UBND tỉnh Đắk Lắk và người có thẩm quyền tổ chức thu hồi đất, bồi thường, hỗ trợ, tái định cư, áp dụng hình thức chỉ định thầu trong 2 năm (2022 và 2023) đối với các gói thầu tư vấn, xây lắp liên quan đến các dự án thành phần, gói thầu phục vụ di dời hạ tầng kỹ thuật, gói thầu thực hiện đền bù, giải phóng mặt bằng (GPMB) và tái định cư.\nNghị quyết 89 của Chính phủ cho phép Bộ GTVT, UBND tỉnh Khánh Hòa và UBND tỉnh Đắk Lắk triển khai đồng thời một số công việc liên quan đến công tác bồi thường, hỗ trợ, tái định cư và xác định các bãi đổ chất thải rắn xây dựng trong giai đoạn chuẩn bị dự án; bao gồm: tổ chức lập, phê duyệt, bàn giao hồ sơ thiết kế cắm cọc GPMB của các dự án thành phần theo từng giai đoạn (tùy thuộc mức độ phức tạp về kỹ thuật của từng đoạn tuyến), cơ bản hoàn thành trước ngày 20.1.2023 để các địa phương thực hiện công tác GPMB...\nUBND tỉnh Khánh Hòa và UBND tỉnh Đắk Lắk chịu trách nhiệm toàn diện về tiến độ, chất lượng, hiệu quả công trình đối với các dự án thành phần thuộc phạm vi quản lý, tuyệt đối không để xảy ra tiêu cực, lãng phí gây thất thoát tài sản nhà nước. \nThành lập Ban chỉ đạo của tỉnh để chỉ đạo thực hiện dự án ngay sau khi Nghị quyết này được ban hành. Chịu trách nhiệm trong việc bảo đảm nguồn vốn theo quy định tại khoản 4 Điều 3 Nghị quyết số 58/2022/QH15 của Quốc hội và tiến độ bồi thường, hỗ trợ, tái định cư của dự án.\nTrường hợp chi phí bồi thường, hỗ trợ, tái định cư trên địa bàn của địa phương tăng hoặc giảm so với chi phí bồi thường, hỗ trợ, tái định cư trong sơ bộ tổng mức đầu tư của dự án, địa phương đó có trách nhiệm cân đối nguồn vốn từ ngân sách địa phương theo tỷ lệ vốn góp chi phí bồi thường, hỗ trợ, tái định cư của dự án. \nTổ chức lập, thẩm tra, thẩm định, quyết định phê duyệt dự án thành phần được phân cấp, hoàn thành trước ngày 20.1.2023 và thực hiện các công việc tiếp theo, bảo đảm khởi công trước ngày 30.6.2023…\nDự án đầu tư xây dựng đường bộ cao tốc Khánh Hòa - Buôn Ma Thuột giai đoạn 1 đầu tư khoảng 117,5 km, chia thành 3 dự án thành phần theo hình thức đầu tư công, tổng mức đầu tư gần 22.000 tỉ đồng.",
    "tags": [
        "Cao Tốc Khánh Hòa - Buôn Ma Thuột",
        "Cao Tốc Khánh Hòa",
        "Nghị Quyết 89/Nq-Cp",
        "Ubnd Tỉnh Đắk Lắk",
        "Ubnd Tỉnh Khánh Hòa",
        "Tái Định Cư",
        "Đầu Tư Xây Dựng",
        "Giải Phóng Mặt Bằng",
        "Cao Tốc"
    ]
}