{
    "url": "https://thanhnien.vn/ngan-hang-dinh-gia-dat-nong-nghiep-chi-30-000-dong-50-000-dong-m2-post1482685.html",
    "file": [
        "data",
        "2022",
        "1482685.json"
    ],
    "title": "Ngân hàng định giá đất nông nghiệp chỉ 30.000 - 50.000 đồng/m2",
    "datetime": "2022-07-28T15:10:24+0700",
    "author": "Quang Thuần",
    "abstract": "Sáng nay 28.7, Tổ điều hành tiêu thụ nông sản 970 (Bộ NN-PTNT) đã tổ chức diễn đàn kết nối thông tin giữa các cơ sở sản xuất, cơ sở chế biến, hợp tác xã (HTX), doanh nghiệp vừa và nhỏ với các tổ chức tín dụng nhằm khơi thông việc hỗ trợ vốn cho các đối tượng này.",
    "content": "Tại diễn đàn, ông Đặng Vinh Hòa, Giám đốc HTX dịch vụ nông nghiệp số (Bình Phước) chia sẻ: Hiện tại các ngân hàng định giá đất nông nghiệp trên khung giá do UBND tỉnh cấp, không phù hợp với thực tế. Ví dụ, một số ngân hàng chính sách đang định giá đất nông nghiệp ở mức 30.000 - 50.000 đồng/m2. Với mức định giá thế này, nhiều nông dân và HTX không thể tiếp cận nguồn vốn vay của ngân hàng. Ông Đặng Vinh Hòa kiến nghị các ngân hàng, đơn vị thẩm định cần làm việc để thực hiện định giá đúng cho đất nông nghiệp. Hiện tại các doanh nghiệp lớn luôn được tiếp cận vốn với lãi suất ưu đãi nhưng các doanh nghiệp nhỏ lại bị hạn chế. Ngân hàng Nhà nước có chính sách phù hợp để cấp hạn ngạch lãi suất phù hợp hơn cho các doanh nghiệp vừa và nhỏ.\nÔng Lâm Quốc Tuấn, Giám đốc HTX Vĩnh Tiến - Hưng Hội (Bạc Liêu) kiến nghị: Ngân hàng Nhà nước cần hướng dẫn, chỉ đạo các ngân hàng thương mại cổ phần, Ngân hàng Nông nghiệp và Phát triển nông thôn (Agribank) và Ngân hàng Chính sách xã hội để khi các HTX, hộ sản xuất kinh doanh đã được Agribank và Ngân hàng Chính sách duyệt vay vốn được thụ hưởng hỗ trợ 2% lãi suất. Để được hưởng hỗ trợ này, các HTX, hộ kinh doanh phải tiếp tục bổ sung các thủ tục, chứng từ, hóa đơn để ngân hàng thẩm định. Đối với các đơn vị có ban giám đốc, kế toán thì không có gì khó khăn, nhưng đối với các hộ sản xuất, kinh doanh thì không thể đủ khả năng làm việc đó, nhất là bà con mua vật tư nông nghiệp, hàng hóa từ các đại lý trong vùng thì không thể cung cấp được hóa đơn thuế giá trị gia tăng.\nTheo Bộ Kế hoạch và Đầu tư, chỉ có 25% doanh nghiệp vừa và nhỏ tiếp cận được nguồn tài chính chính thống, còn lại là các nguồn khác như huy động từ người thân, vay, mượn tại các nguồn không chính thống. Nếu tình trạng này kéo dài thì doanh nghiệp không có nguồn lực thay đổi công nghệ để bứt phá được. Tổng dư nợ đến năm 2021 của HTX nông nghiệp đạt 6.000 tỉ đồng và chỉ khoảng 7.000 HTX được hỗ trợ quỹ tín dụng, 3,7% được tiếp cận tín dụng hằng năm. Đây là con số rất khiêm tốn. Mỗi năm chỉ khoảng 45 HTX nông nghiệp được ưu đãi tín dụng từ quỹ phát triển.\nÔng Trần Minh Hải, Phó hiệu trưởng Trường Cán bộ Quản lý NN-PTNT II phân tích: HTX tại Việt Nam không tiếp cận được tín dụng. 70 - 80% nông dân phải mua thiếu vật tư nông nghiệp từ các HTX, hoặc các HTX có làm tín dụng cũng là tự phát, căn cứ vào văn bản pháp luật thì còn nhiều thiếu sót, tiềm ẩn nhiều rủi ro cho HTX (do ban hành không chặt chẽ, bỏ qua mảng tín dụng trong HTX).\nTheo ông Trần Minh Hải, về nguyên tắc không thể nào cho HTX vay tín chấp mà phải thế chấp. Các nước như Thái Lan, Hàn Quốc có yêu cầu thế chấp nhưng sẽ hỗ trợ 50% lãi suất so với lãi suất của ngân hàng thương mại. Ví dụ như các ngân hàng phát triển nông nghiệp và HTX tại Thái Lan hưởng chính sách từ Chính phủ với mức lãi suất cho vay là 5,05%/năm so với lãi suất bình thường 10,5%/năm. Tuy nhiên họ cũng quy định khoản vay chỉ được sử dụng cho tiêu thụ, sơ chế, chế biến, dịch vụ tín dụng nội bộ chứ không được dùng để xây hạ tầng. Bên cạnh đó, HTX tại Thái Lan huy động tiền gửi từ các thành viên để làm dịch vụ tín dụng quy mô nhỏ với số lượng cho vay nhỏ, sau khi vay phải gửi lại một phần vào quỹ tín dụng.\nÔng Trần Minh Hải đề nghị Nhà nước ban hành quy định liên quan đến tín dụng nội bộ của HTX. Các ngân hàng thương mại cổ phần có thể liên kết sản xuất theo chuỗi để thực hiện khoản vay gắn với HTX, ví dụ như mô hình của Ngân hàng Nam Á kết hợp với Công ty Nam Miền Trung thực hiện chuỗi nuôi tôm; tập huấn cho các lực lượng cán bộ tín dụng ngân hàng hiểu hơn về các mô hình và hoạt động của HTX, từ đó xây dựng cho các HTX các phương án kinh doanh khả thi. Khi các HTX đã có phương án khả thi, khả năng thu hồi vốn sẽ lớn hơn.\nBà Bùi Thu Thủy, Phó cục trưởng Cục Phát triển doanh nghiệp (Bộ Kế hoạch và Đầu tư) chia sẻ khó khăn với các HTX và doanh nghiệp và thừa nhận con đường tiếp cận hỗ trợ tín dụng cho các HTX vẫn còn nhiều khó khăn.\nLà một trong những đơn vị soạn thảo, trước một số ý kiến về cho rằng quy trình, thủ tục vay vốn theo Nghị định 31/2022 về hỗ trợ 2% cắt bù lãi suất cho doanh nghiệp chưa phù hợp, bà Thủy phân tích :Theo Nghị định, quy trình, thủ tục cơ bản cho các doanh nghiệp và HTX tiếp cận nguồn vốn của ngân hàng được xây dựng theo quy định, thủ tục hiện có của ngân hàng thương mại. Nghị định chỉ bổ sung đối tượng được Chính phủ ưu tiên hỗ trợ là những đối tượng bị tác động bởi dịch bệnh và có tiềm năm khôi phục sau đại dịch Covid-19. Tín chấp là cách thức để hỗ trợ các doanh nghiệp thiếu tài sản bảo đảm nhưng khó khăn để đảm bảo khả năng thu hồi vốn của cả ngân hàng và nợ xấu. Bà Bùi Thu Thủy nhìn nhận: Trong bối cảnh này, áp dụng thế chấp bằng hợp đồng liên kết và hợp đồng bảo lãnh cần được bổ sung, đối với các nhà màng, trạm bơm có giá trị tài sản lớn nhưng hiện vẫn đang gặp vướng mắc để trở thành tài sản thế chấp, cần phải khẩn trương tháo gỡ sớm để tạo điều kiện cho các doanh nghiệp, HTX tiếp cận khoản vay, mở rộng sản xuất kinh doanh.\nÔng Nguyễn Tuấn Anh, đại diện Vụ Tín dụng các ngành kinh tế (Ngân hàng Nhà nước Việt Nam) khẳng định : Việc hỗ trợ cho doanh nghiệp vừa và nhỏ. HTX, phát triển nông nghiệp, nông thôn... là một trong những vấn đề được Đảng, Chính phủ rất quan tâm. Về phía ngân hàng luôn xác định các đối tượng doanh nghiệp vừa và nhỏ, HTX là một trong những đối tượng được ưu tiên. Thống đốc Ngân hàng Nhà nước theo thẩm quyền đã trình ban hành, ban hành các văn bản giúp tăng khả năng tiếp cận vốn cho các đối tượng này.",
    "tags": [
        "Vay Vốn Tín Chấp",
        "Trần Minh Hải",
        "Công Ty Nam Miền Trung",
        "Nghị Định 31/2022",
        "Quỹ Tín Dụng",
        "Doanh Nghiệp Vừa Và Nhỏ",
        "Thế Chấp",
        "Chính Thống"
    ]
}