{
    "url": "https://thanhnien.vn/trung-quoc-truy-na-cong-an-no-sung-giet-3-nguoi-o-tu-xuyen-post1482679.html",
    "file": [
        "data",
        "2022",
        "1482679.json"
    ],
    "title": "Trung Quốc truy nã công an nổ súng giết 3 người ở Tứ Xuyên",
    "datetime": "2022-07-28T15:19:47+0700",
    "author": "Phi Yến",
    "abstract": "Hôm 28.7, một cuộc truy lùng nghi phạm giết người đã diễn ra ở miền tây nam Trung Quốc, sau khi một công an viên bắn chết 3 người và làm bị thương 2 người khác, theo AFP dẫn lời giới chức Trung Quốc.",
    "content": "Tình trạng bạo lực liên quan đến súng đạn hiếm khi xảy ra tại Trung Quốc, nơi áp dụng các quy định và luật lệ kiểm soát vũ khí thuộc diện chặt chẽ nhất thế giới.\nTuy nhiên, một vụ nổ súng đã xảy ra vào trưa 26.7 tại địa bàn huyện Mộc Xuyên thuộc địa cấp thị Lạc Sơn, tỉnh Tứ Xuyên, cơ quan công an địa phương thông báo hôm 27.7.\nNghi phạm được xác định là Lý Cường, công an viên, người đã dùng súng bắn bị thương 2 người và gây tử vong 3 người. Người này đã bỏ trốn.\nPhía công an không cung cấp thêm thông tin chi tiết về vụ tấn công, chỉ cho biết đã tịch thu súng đạn của nghi phạm. Hiện công an treo giải 100.000 nhân dân tệ (gần 347 triệu đồng) cho ai cung cấp thông tin hiệu quả hoặc giúp bắt được đối tượng.\nNghi phạm Lý, 36 tuổi, hồi năm ngoái từng tuyên dương về lòng dũng cảm khi hai lần cứu được người thoát khỏi nguy cơ chết đuối. Thông tin này đã bị xóa khỏi website của cục công an địa phương nhưng vẫn còn được lưu giữ trên Google. Hãng tin AFP đã kiểm tra và xác nhận thông tin này là chính xác.\nTuy nhiên, chưa rõ người này vẫn còn là công an vào thời điểm nổ súng tấn công hôm 26.7 hay không.\nVụ việc thu hút sự quan tâm của dư luận Trung Quốc, với những hashtag liên quan nhận được hơn 250 triệu lượt xem trên mạng xã hội nước này.",
    "tags": [
        "Công An Trung Quốc",
        "Tứ Xuyên",
        "Lý Cường",
        "Treo Giải",
        "Súng Đạn",
        "Nhân Dân Tệ",
        "Công An Viên",
        "Lòng Dũng Cảm",
        "HASHTAG",
        "Luật Lệ",
        "Nổ Súng"
    ]
}