{
    "url": "https://thanhnien.vn/toi-nay-nguoi-viet-nam-duoc-chiem-nguong-tran-mua-sao-bang-delta-aquarids-ruc-sang-post1482561.html",
    "file": [
        "data",
        "2022",
        "1482561.json"
    ],
    "title": "Tối nay, người Việt Nam được chiêm ngưỡng trận mưa sao băng Delta Aquarids rực sáng",
    "datetime": "2022-07-28T13:32:08+0700",
    "author": "Cao An Biên ",
    "abstract": "Đó là trận mưa sao băng Delta Aquarids, đạt đỉnh vào tối nay và rạng sáng mai (28 - 29.7). Đây là một trong những hiện tượng được người yêu thiên văn mong chờ nhất tháng 7.",
    "content": "Hội Thiên văn Hà Nội (HAS) thông tin, mưa sao băng Delta Aquarids được tạo ra từ các mảnh vụn mà sao chổi Marsden và Kracht để lại. Trận mưa sao băng này diễn ra hàng năm từ ngày 12.7 đến 23.8 nhưng đạt cực đại vào đêm ngày 28.7, rạng sáng ngày 29.8\nDelta Aquarids là trận mưa sao băng trung bình và tại thời điểm cực đại có thể đạt tới 20 vệt mỗi giờ. Trong năm 2022, trăng non sẽ tạo điều kiện lý tưởng để chiêm ngưỡng trận mưa sao băng lần này, đặc biệt là sau nửa đêm và tại những địa điểm tối. Sao băng sẽ tỏa ra từ chòm sao Bảo Bình, nhưng có thể xuất hiện ở bất cứ đâu trên bầu trời.\nNhà nghiên cứu Đặng Vũ Tuấn Sơn, Chủ tịch Hội Thiên văn và Vũ trụ học Việt Nam (VACA) cho biết để quan sát mưa sao băng này, chúng ta không cần chuẩn bị bất cứ dụng cụ nào mà có thể quan sát bằng mắt thường. \n“Hãy chọn những nơi có góc nhìn rộng, ít ánh đèn chiếu trực tiếp vào mắt. Hãy chọn tư thế quan sát sao cho mắt luôn hướng lên bầu trời (nằm ngửa, ngả lưng trên ghế dài…) để quan sát. Đừng quên chú ý bảo vệ sức khỏe và sự an toàn của bản thân khi bạn quan sát ngoài trời khi đã quá muộn”, ông Sơn cho hay.\nTrong khi đó, nhiều người tỏ ra thích thú với hiện tượng thiên văn thiên văn đáng chú ý của tháng 7 này. Anh Triệu Văn Thiện (24 tuổi, TP.HCM) cho biết dù bận rộn với công việc nhưng hiếm khi anh bỏ qua các hiện tượng thiên văn.\n“Nhà mình có sân thượng và mình hay ngắm các hiện tượng từ đó. Dù Delta Aquarids không phải là trận mưa sao băng quá lớn, nhưng chắc chắn cũng là một trải nghiệm thú vị. Sáng nay Sài Gòn nắng đẹp, hy vọng tôi nay thời tiết cũng thuận lợi”, anh bày tỏ.\nNgay sau mưa sao băng Delta Aquarids, vào đêm 12 rạng sáng ngày 13.8, người yêu thiên văn sẽ có cơ hội chiêm ngưỡng mưa sao băng Perseids, một trong hai trận mưa sao băng đẹp nhất năm với tần suất thời điểm cực đại có thể đạt 80 vệt/giờ.",
    "tags": [
        "Mưa Sao Băng Tối Nay",
        "Mưa Sao Băng",
        "Cách Ngắm Mưa Sao Băng",
        "Delta Aquarids"
    ]
}