{
    "url": "https://thanhnien.vn/tp-hcm-sap-di-doi-toan-bo-tuyen-xe-sang-sieu-ben-xe-lon-nhat-nuoc-post1482823.html",
    "file": [
        "data",
        "2022",
        "1482823.json"
    ],
    "title": "TP.HCM sắp di dời toàn bộ tuyến xe sang 'siêu' bến xe lớn nhất nước",
    "datetime": "2022-07-28T21:00:51+0700",
    "author": "Hà Mai",
    "abstract": "Tổng công ty Cơ khí Giao thông vận tải Sài Gòn (SAMCO) vừa báo cáo UBND TP.HCM kế hoạch khai thác Bến xe miền Đông mới.",
    "content": "Theo SAMCO, bến xe miền Đông mới chính thức hoạt động giai đoạn 1 từ 10.10.2020 với tổng số tuyến đường di dời theo quy hoạch bao gồm 71 tuyến đường, đang hoạt động tại Bến xe Miền Đông hiện hữu là 29 tuyến đường (các tuyến đường từ Quảng Trị trở ra các tỉnh phía Bắc theo Quốc lộ 1A).\nTiếp tục thực hiện di dời các tuyến vận tải hành khách tại Bến xe Miền Đông hiện hữu ra Bến xe Miền Đông mới, Tổng Công ty đề xuất phương án chuyển toàn bộ các tuyến đường đang hoạt động tại Bến xe Miền Đông hiện hữu ra Bến xe Miền Đông mới chia thành 2 giai đoạn tiếp theo.\nCụ thể, giai đoạn 2 sẽ di dời toàn bộ các tuyến đường (trừ các tuyến đường có hành trình chạy xe đi qua Quốc lộ 14) vào ngày 11.10.2022. Tổng số tuyến đường di dời theo quy hoạch là 124 tuyến đường. Trong đó, số tuyến thực tế di dời có 75 tuyến đường đang đăng ký hoạt động, chiếm khoảng 54% số tuyến tại Bến xe Miền Đông hiện hữu (138 tuyến). \nDự kiến bình quân sẽ có 1.005 chuyến/ngày, chiếm khoảng 66% số chuyến xuất bến tại Bến xe Miền Đông hiện hữu. Số lượng phương tiện di dời khoảng 1.689 xe đăng ký, thuộc 89 doanh nghiệp vận tải đăng ký.\nGiai đoạn 3 sẽ tiếp tục di dời toàn bộ các tuyến đường còn lại khi bến xe Miền Đông mới hoạt động ổn định, tình hình trật tự vận tải, kết nối giao thông được đảm bảo. \nTổng số tuyến đường di dời theo quy hoạch là 80 tuyến đường, trong đó có 63 tuyến đường đang đăng ký hoạt động, chiếm khoảng 46% số tuyến tại Bến xe Miền Đông hiện hữu (138 tuyến). Bình quân khoảng 518 chuyến/ngày, chiếm khoảng 34% số chuyến xuất bến tại Bến xe Miền Đông hiện hữu. Số lượng phương tiện di dời khoảng 508 xe đăng ký thuộc 71 doanh nghiệp vận tải đăng ký mới. \nNgay thời điểm thực hiện việc di dời giai đoạn 2 các tuyến vận tải liên tỉnh cố định từ Bến xe Miền Đông hiện hữu ra Bến xe Miền Đông mới, Tổng Công ty SAMCO sẽ trực tiếp tổ chức các hoạt động quản lý, vận hành, kinh doanh khai thác bến xe mới.\nSong song với việc di dời tuyến vận tải hành khách liên tỉnh cố định từ Bến xe Miền Đông hiện hữu đến Bến xe Miền Đông mới giai đoạn 2, Công ty TNHH MTV Bến xe Miền Đông sẽ bố trí lại mặt bằng trông giữ xe hai bánh, xe ô tô cho hành khách để sử dụng xe trung chuyển về Bến xe Miền Đông mới. Đồng thời, ưu tiên bố trí diện tích cho phương tiện giao thông công cộng gồm xe buýt, xe taxi đậu, đỗ để đón, trả khách, văn phòng điều hành và nhà chờ cho hành khách...\nĐối với Bến xe Miền Đông hiện hữu, SAMCO kiến nghị UBND TP chấp thuận cho Công ty TNHH MTV Bến xe Miền Đông thực hiện việc lập điều chỉnh nhiệm vụ, lập quy hoạch chi tiết khu đất hiện hữu và trình duyệt theo quy định làm cơ sở đề xuất phương án đầu tư tại vị trí này, trong đó có việc bố trí quy hoạch 0,7 ha Bến xe Miền Đông hiện hữu làm bến xe liên tỉnh. \nBến xe miền Đông mới được khởi công xây dựng vào tháng 4.2017 tại địa chỉ 501 Hoàng Hữu Nam, phường Long Bình, TP.Thủ Đức. Với diện tích hơn 16 ha, đây là bến xe có quy mô lớn nhất cả nước, không chỉ là đầu mối giao thông mà còn được quy hoạch trở thành khu phức hợp đa chức năng gắn với trung tâm thương mại, dịch vụ văn phòng, giao nhận hàng hóa logistic kết hợp với giải trí, hài hòa với khu vực quảng trường metro và cây xanh phục vụ cho sinh hoạt của cộng đồng.",
    "tags": [
        "Bến Xe Miền Đông",
        "Bến Xe",
        "SAMCO",
        "Tổng Công Ty Samco",
        "Hoàng Hữu Nam",
        "Liên Tỉnh",
        "Di Dời",
        "Quốc Lộ 14"
    ]
}