{
    "url": "https://thanhnien.vn/hang-tram-nghin-hoa-sen-no-khap-duong-pho-ha-noi-mua-le-vu-lan-post1482936.html",
    "file": [
        "data",
        "2022",
        "1482936.json"
    ],
    "title": "Hàng trăm nghìn hoa sen nở khắp đường phố Hà Nội mùa lễ Vu Lan",
    "datetime": "2022-07-29T10:30:50+0700",
    "author": "Nguồn: Ecopark",
    "abstract": "Hàng trăm nghìn bông hoa sen tươi thắm được kết lại thành hình trái tim, đặt tại nhiều tuyến phố trung tâm của Hà Nội thu hút đông đảo người dân đến tham quan, chụp hình. Sự kiện này sẽ diễn ra từ ngày 29 - 31.7 như một thông điểm nhắc nhở một mùa Vu Lan nữa lại về.",
    "content": "Sáng ngày 29.7, người dân quanh khu vực hồ Hoàn Kiếm bất ngờ khi nhiều con phố và địa điểm nổi tiếng của Hà Nội như: Nhà hát thành phố, Bưu điện thành phố, tháp Hòa Phong, tháp Bút, cầu Thê Húc, tượng đài Lý Thái Tổ,… được trang hoàng rực rỡ bởi những trái tim khổng lồ kết bằng hoa sen đỏ.\nTừ sáng sớm, nhiều đoàn khách đã đến tham quan, chụp ảnh tại các trái tim sen quanh đặt quanh hồ. Các bà, các cô, các chị xúng xính váy, áo dài cùng lưu giữ những khoảnh khắc đẹp bên nhau. “Ý tưởng kết những trái tim hoa sen này rất mới lạ. Những bông hoa sen tươi thắm, thơm ngát, kết cùng những loài hoa nhỏ xinh khác nhìn rất độc đáo”, anh Nguyễn Nam - một du khách cho hay.\nNgoài người lớn, nhiều em nhỏ cũng rất thích thú khi thấy những trái tim hoa sen khổng lồ này. Điều đặc biệt hơn nữa là mọi người có thể rút những bông hoa sen trong trái tim sen này để đem về trang trí hay tặng cho những người thân, đặc biệt là ba mẹ của mình và mỗi bông hoa này đều được Tập đoàn Ecopark gửi gắm thông điệp “Lần cuối cùng bạn nói lời cảm ơn là khi nào?”.\nTập đoàn Ecopark, đơn vị thực hiện hoạt động trang trí này cho hay: một mùa Vu Lan nữa lại về, những bông hoa sen thanh cao, tươi thắm cùng thông điệp hãy nói lời cám ơn cha mẹ khi còn có thể như một món quà nhỏ thay các con gửi tới những bậc làm cha mẹ, biết ơn cha mẹ đã sinh thành, dưỡng dục. Điều này càng ý nghĩa hơn khi mùa Vu Lan đã về.\nĐỗ Duy Anh, một bạn trẻ đang làm việc tại Hà Nội hào hứng chia sẻ: “Cứ thỉnh thoảng, trên đường phố Hà Nội lại có những điều rất bất ngờ như vậy. Nhưng lần đầu tiên mình thấy hoa sen được kết thành hình trái tim lớn như vậy. Mà ấn tượng nhất chính là mọi người đều được đến rút hoa sen từ trái tim đó để nhận thông điệp bất ngờ. Bạn thử rút đi, thú vị lắm!”.\nBạn trẻ Trần Phương Hà có vẻ suy tư hơn đôi chút: “Từ lúc thấy hoa sen kết hình trái tim là mình đã ngờ ngợ về một sự kiện gì đó. Tới lúc đọc thông điệp “Lần cuối cùng bạn nói lời cảm ơn là khi nào?” thì đúng là ngỡ ngàng thật. Đúng là một mùa Vu Lan nữa đã lại về, cha mẹ thêm già đi, tóc bạc nhiều hơn…Còn mình thì cảm thấy chưa báo hiếu được nhiều cho cha mẹ. Có lẽ tối nay mình sẽ tạo một bất ngờ gì đó cho bố mẹ, chưa nghĩ được gì lớn lao nhưng có lẽ mình sẽ đi chợ, vào bếp nấu món canh cua đồng, cá kho tương mà cả bố mẹ đều thích…”.\nTheo đại diện đơn vị tổ chức, quanh khu vực quận Hoàn Kiếm, hàng trăm nghìn bông hoa sen kết hình trái tim sẽ được đặt tại các con phố trung tâm trong 3 ngày, từ ngày 29 - 31.7. Vì vậy người dân có thể thoải mái tới check-in hay rút những bông hoa tươi thắm về tặng cho người thân của mình. \nĐây cũng là món quà Ecopark muốn dành tặng cho mọi người, nhất là những bậc làm cha, làm mẹ khi một mùa Vu Lan nữa đã về.",
    "tags": [
        "Tập Đoàn Ecopark",
        "Vu Lan",
        "Tháp Hòa Phong",
        "SALEM",
        "Hoa Sen",
        "Tươi Thắm",
        "Tháp Bút"
    ]
}