{
    "url": "https://thanhnien.vn/tp-hcm-ngung-nhan-ho-so-ho-tro-tien-nha-tro-tu-16-8-post1482874.html",
    "file": [
        "data",
        "2022",
        "1482874.json"
    ],
    "title": "TP.HCM ngưng nhận hồ sơ hỗ trợ tiền nhà trọ từ 16.8",
    "datetime": "2022-07-29T06:54:17+0700",
    "author": "Sỹ Đông",
    "abstract": "Chiều 28.7, tại buổi họp báo định kỳ, Phó giám đốc Sở LĐ-TB-XH TP.HCM Nguyễn Văn Lâm cho biết đến hết ngày 15.8 sẽ ngưng nhận hồ sơ hỗ trợ tiền nhà trọ theo Quyết định 08/2022 của Thủ tướng.",
    "content": "Đến trưa 28.7, BHXH TP.HCM đã xác nhận cho hơn 23.000 doanh nghiệp với hơn 818.000 lao động (chiếm 74,5%).\nCác địa phương đã ban hành quyết định phê duyệt cho gần 217.000 người lao động đang làm việc ở hơn 6.800 doanh nghiệp, tương ứng số tiền 115 tỉ đồng. Hiện đã có 18 quận, huyện và TP.Thủ Đức giải ngân với số tiền 73 tỉ đồng, 4 địa phương chưa giải ngân gồm Q.6, Q.11, Q.12 và H.Nhà Bè.\nÔng Lâm cho biết thêm, Thủ tướng đã có chỉ đạo hoàn thành công tác giải ngân trong tháng 8.2022. Để đảm bảo tiến độ, Sở LĐ-TB-XH kiến nghị UBND TP.HCM chỉ đạo các quận, huyện khẩn trương thẩm định hồ sơ, ban hành quyết định hỗ trợ và giải ngân kinh phí. Bên cạnh đó, Liên đoàn Lao động TP.HCM chỉ đạo các công đoàn cơ sở tích cực vận động doanh nghiệp hỗ trợ người lao động hoàn thành thủ tục.\nLiên quan đến công tác ứng phó khi ghi nhận ca mắc bệnh đậu mùa khỉ, Phó giám đốc Trung tâm Kiểm soát bệnh tật TP.HCM (HCDC) Nguyễn Hồng Tâm cho biết đến nay Bộ Y tế chưa có quyết định hay hướng dẫn nào về việc cách ly người mắc bệnh đậu mùa khỉ. Tuy nhiên, HCDC khuyến cáo bệnh nhân nên tự cách ly tại nhà trong 21 ngày, là khoảng thời gian ủ bệnh, và người mắc bệnh không phải cách ly tập trung. Bệnh nhân nên đến Bệnh viện Bệnh nhiệt đới TP.HCM để kiểm tra và điều trị. Căn bệnh này lây lan từ người qua người thông qua dịch tiết, giọt bắn, mủ tại vết thương, không có khả năng lây truyền qua không khí.",
    "tags": [
        "Hỗ Trợ Tiền Nhà Trọ",
        "Đậu Mùa Khỉ",
        "BHXH TP.HCM",
        "Sở Lđ-Tb-Xh",
        "Liên Đoàn Lao Động Tp.Hcm",
        "Tp.Thủ Đức",
        "Người Lao Động"
    ]
}