{
    "url": "https://thanhnien.vn/von-ngoai-rot-vao-bat-dong-san-tang-vot-voi-hon-3-2-ti-usd-post1482943.html",
    "file": [
        "data",
        "2022",
        "1482943.json"
    ],
    "title": "Vốn ngoại rót vào bất động sản tăng vọt với hơn 3,2 tỉ USD",
    "datetime": "2022-07-29T11:06:05+0700",
    "author": "Mai Phương",
    "abstract": "Lĩnh vực kinh doanh bất động sản đang đứng thứ hai về thu hút vốn đầu tư trực tiếp nước ngoài từ đầu năm đến nay.",
    "content": "Báo cáo từ Bộ Kế hoạch và Đầu tư cho biết từ đầu năm đến ngày 20.7, tổng vốn đăng ký cấp mới, điều chỉnh và góp vốn mua cổ phần, mua phần vốn góp của nhà đầu tư nước ngoài (FDI) đạt trên 15,41 tỉ USD, bằng 92,9% so với cùng kỳ năm 2021. Tuy vốn đăng ký mới chưa hồi phục hoàn toàn sau sự gián đoạn của các biện pháp chống dịch năm 2021, song vốn điều chỉnh và góp vốn mua cổ phần tăng mạnh lần lượt là 59,3% và 25,7% so với cùng kỳ năm trước.\nDòng vốn FDI rót vào 18 ngành trong tổng số 21 ngành kinh tế quốc dân. Dẫn đầu là công nghiệp chế biến, chế tạo với tổng vốn đầu tư đạt trên 10 tỉ USD, chiếm 64,3% tổng vốn đầu tư đăng ký. Đáng chú ý, ngành kinh doanh bất động sản đứng thứ hai với tổng vốn đầu tư trên 3,21 tỉ USD, chiếm gần 20,7% tổng vốn đầu tư đăng ký. Vốn ngoại rót vào lĩnh vực kinh doanh bất động sản từ đầu năm đến nay tăng vọt gấp gần 3 lần so với con số 1,16 tỉ USD của 7 tháng đầu năm 2021.\nHiện Singapore dẫn đầu với tổng vốn đầu tư vào Việt Nam là trên 4,3 tỉ USD, chiếm 27,7% tổng vốn đầu tư vào Việt Nam nhưng giảm 27,3% so với cùng kỳ năm 2021. Hàn Quốc đứng thứ hai với trên gần 3,26 tỉ USD, tăng 48,2% so với cùng kỳ năm trước và Đan Mạch tiếp tục đứng thứ ba với tổng vốn đầu tư đăng ký trên 1,32 tỉ USD. Còn tính theo số lượng dự án thì Hàn Quốc vẫn là đối tác có nhà đầu tư quan tâm và đưa ra các quyết định đầu tư mới cũng như mở rộng dự án đầu tư và góp vốn mua cổ phần nhiều nhất trong 7 tháng năm 2022.\nCác nhà đầu tư ngoại vẫn tập trung đầu tư nhiều tại các thành phố lớn, có cơ sở hạ tầng thuận lợi như TP.HCM và Hà Nội. Trong đó, TP.HCM dẫn đầu về số dự án mới (40,2%), số lượt góp vốn mua cổ phần (67,8%) và đứng thứ hai về số lượt dự án điều chỉnh vốn (14,7% sau Hà Nội là 17,8%)...",
    "tags": [
        "Vốn Fdi",
        "Bất Động Sản",
        "Tỉ Usd",
        "Mua Cổ Phần",
        "Rót Vào",
        "Vốn Đăng Ký",
        "Góp Vốn",
        "Kinh Tế Quốc Dân",
        "Tổng Vốn Đầu Tư",
        "FDI",
        "Vốn Góp",
        "Bộ Kế Hoạch Và Đầu Tư"
    ]
}