{
    "url": "https://thanhnien.vn/ong-lao-u-80-tich-cop-bo-tien-tui-xay-ang-chuc-cay-cau-giup-dan-post1482515.html",
    "file": [
        "data",
        "2022",
        "1482515.json"
    ],
    "title": "Ông lão U.80 tích cóp, bỏ tiền túi xây hàng chục cây cầu giúp dân",
    "datetime": "2022-07-28T13:12:56+0700",
    "author": "Mạnh Cường",
    "abstract": "Được nhiều người khuyên “già rồi để tiền mà ăn, cầu đã có nhà nước lo”, nhưng cựu chiến binh Nguyễn Đình Phùng (79 tuổi) vẫn phớt lờ.",
    "content": "Hằng tháng ông vẫn tích góp lương hưu xây cầu và đã có 28 cây cầu dân sinh được xây nên giúp dân thuận tiện đi lại.\nÔng là Nguyễn Đình Phùng (ngụ P.An Xuân, TP.Tam Kỳ, Quảng Nam), người vừa bàn giao cây cầu dân sinh tên “Phùng Hiệp 28” cho UBND xã Tam Phú (TP.Tam Kỳ), với kinh phí gần 60 triệu đồng. Đây là cây cầu thứ 28 do ông bỏ tiền xây cho người dân ở Quảng Nam.\nÔng Phùng sinh ra ở xã Tam Dân, H.Phú Ninh, Quảng Nam. 19 tuổi, ông vào quân ngũ, được đào tạo chiến sĩ đặc công. Tham gia nhiều trận đánh, ông bị thương rồi ra Bắc điều trị. Năm 1977, ông xuất ngũ và chuyển qua công tác ngành tòa án. Năm 1993, ông về hưu với chức vụ Chánh án tòa án thị xã Tam Kỳ. Vợ ông là giáo viên cấp hai, có 3 người con trưởng thành, có công việc ổn định.\nGiải thích lý do xây cầu miễn phí, ông Phùng kể trước đây mỗi lần về thăm quê khi qua thôn Kỳ Tân thấy tuyến đường liên thôn chạy qua mương nước làm tràn thấp hơn mặt đường. Nhiều người lưu thông khi đến tràn xử lý không kịp và từng có 2 người gặp nạn tử vong, hàng chục người bị thương. Không chỉ xã Tam Dân, khi thấy ở Quảng Nam có nhiều cầu tre tạm bợ, không ít người thường xuyên gặp nạn, ông quyết định “biến” những cây cầu tạm bợ thành cầu bê tông kiên cố.\n“Trực tiếp chứng kiến nhiều người dân gặp nạn khi đi qua những cây cầu tạm, tôi liền nảy ra một ý nghĩ mình phải làm một điều gì đó thiết thực để hạn chế những tai nạn không đáng có. Sau ý nghĩ đó, tôi liền tích góp lương hưu của cả hai vợ chồng, rồi huy động thêm từ các con để xây cầu. Mỗi năm gia đình tôi cố gắng xây được ít nhất 4 cây cầu cho người dân”, ông Phùng tâm sự.\nLà thương binh 2/4, cánh tay phải khó hoạt động, song hằng ngày ông vẫn đi xe máy đến nhiều nơi khảo sát. Quá trình xây dựng, ông gọi thợ đến thiết kế, tính toán. Dự toán hoàn tất, ông ký hợp đồng với thợ theo kiểu chìa khóa trao tay.\nÔng Phùng vui mừng khi mới đến gần cuối tháng 7 nhưng đã hoàn thành mục tiêu đề ra trong năm nay là xây dựng 4 cây cầu. Hơn 5 năm qua, bằng nguồn tiền tích góp từ lương hưu, cùng sự hỗ trợ của các con mình, ông Phùng đã xây dựng xong 28 cây cầu khắp nhiều vùng quê của tỉnh. Mỗi cây cầu được ông đặt tên, đánh số từ Phùng Hiệp 1 đến Phùng Hiệp 28 với kinh phí từ 50 - 90 triệu đồng. Giải thích về cái tên “Phùng Hiệp”, ông cho biết Phùng là tên ông, còn Hiệp là tên một người bạn đã khuất; đây cũng là người đầu tiên góp kinh phí đồng hành cùng gia đình ông xây cầu dân sinh đầu tiên. \nKhông chỉ tự bỏ tiền xây hàng chục cây cầu dân sinh, từ năm 2014, ông cũng tham gia nhiều hoạt động thiện nguyện, hỗ trợ 50 - 60 suất quà tết cho người nghèo, mỗi suất từ 300.000 - 400.000 đồng. Sau những việc làm này, có lẽ điều đọng lại duy nhất trong ông là niềm hạnh phúc và mãn nguyện khi đã làm những việc có ích cho xã hội. “Nắng mưa gì cũng thấy tôi chạy rong ruổi cùng chiếc xe máy đi khảo sát. Có người còn bảo sao hay làm công việc bao đồng thế, tôi nghe xong chỉ cười rồi mặc kệ. Với tôi, chỗ nào chưa có cầu thì sẽ huy động tiền xây cho bằng được”, cựu binh chia sẻ. Ông vui vẻ cho hay: “Tôi đã hứa với các con, bạn bè và những đồng đội đã ngã xuống vì chiến tranh rằng, tôi còn sức thì sẽ còn làm cầu”.\nÔng Đỗ Văn Thương, Chủ tịch Hội Cựu chiến binh P.An Xuân, cho biết bản thân ông rất cảm phục sự tận tụy, tinh thần trách nhiệm, hết mình vì công tác thiện nguyện của người đồng đội Nguyễn Đình Phùng. “Những việc ông Phùng làm đều xuất phát từ tấm lòng của mình. Tất cả đều làm trong lặng lẽ, không phô trương. Tấm lòng của ông thật đáng trân quý”, ông Thương nói. ",
    "tags": [
        "Ông Lão",
        "Xây Cầu",
        "Nguyễn Đình Phùng",
        "Tam Dân",
        "Ubnd Xã Tam Phú",
        "Thôn Kỳ Tân",
        "Tp.Tam Kỳ",
        "Đỗ Văn Thương",
        "Phùng Hiệp",
        "H.Phú Ninh",
        "Tích Góp",
        "Cây Cầu"
    ]
}