{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-27-7-2022-sjc-tang-nguoc-chieu-the-gioi-post1482233.html",
    "file": [
        "data",
        "2022",
        "1482233.json"
    ],
    "title": "Giá vàng hôm nay 27.7.2022: SJC tăng, ngược chiều thế giới",
    "datetime": "2022-07-27T09:09:37+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá vàng miếng SJC sáng 27.7 tăng, ngược chiều so với chiều giảm của vàng quốc tế, neo ở mức giá trên 66 triệu đồng/lượng.",
    "content": "Sáng 27.7, vàng miếng SJC tăng 100.000 đồng/lượng, lên 65,1 triệu đồng/lượng ở chiều mua vào và bán ra 66,1 triệu đồng/lượng; Eximbank mua vàng với giá 65 triệu đồng/lượng, bán ra 66 triệu đồng/lượng… Trong khi đó, giá vàng nữ trang 4 số 9 giảm 50.000 đồng mỗi lượng, cụ thể tại Công ty SJC giá vàng nhẫn còn 51,8 triệu đồng/lượng chiều mua vào, bán ra còn 52,7 - 52,8 triệu đồng/lượng… Giá vàng SJC cao hơn quốc tế lên 17,4 triệu đồng/lượng, còn nữ trang cao hơn 4 triệu đồng/lượng.\nGiá vàng thế giới ngày 27.7 giảm 7 USD/ounce, xuống còn 1.718 USD/ounce. Kim loại quý không giảm quá sâu khi những lo ngại về một suy thoái kinh tế gia tăng sau khi chỉ số niềm tin người tiêu dùng giảm xuống 95,7 so với mức 98,7 của tháng 6, thay vì mức kỳ vọng 97,3. Theo các nhà kinh tế, tâm lý tiêu dùng giảm mạnh có thể tác động lớn đến tiêu dùng và đè nặng lên nền kinh tế đang bước vào cuối năm.\nĐối với nhu cầu vàng trên thế giới, doanh nghiệp đúc vàng lớn Perth Mint đã bán được hơn 506.094 ounce vàng, giảm khoảng 15% so với mức kỷ lục năm 2021. Doanh số giảm phản ánh nhu cầu ở Mỹ yếu hơn một chút. Thị trường vàng ở Mỹ đã phải vật lộn để thu hút đà tăng nhất quán ngay cả khi lạm phát đã đẩy lên mức cao nhất trong 40 năm. Tuy nhiên, không có gì ngạc nhiên khi nhu cầu vàng ở Mỹ gặp khó khăn khi Cục Dự trữ Liên bang Mỹ (Fed) tiếp tục mạnh tay tăng lãi suất. Tuy nhiên, nhìn qua thị trường Bắc Mỹ, châu Âu và châu Á tiếp tục nhận thấy nhu cầu mạnh mẽ đối với vàng và bạc vật chất.",
    "tags": [
        "Giá Vàng",
        "Eximbank",
        "Nữ Trang",
        "Công Ty Sjc",
        "Vàng Miếng Sjc",
        "Vàng Sjc",
        "Mua Vàng",
        "Suy Thoái Kinh Tế"
    ]
}