{
    "url": "https://thanhnien.vn/tap-doan-masan-bo-tui-gan-2-600-ti-dong-loi-nhuan-post1482990.html",
    "file": [
        "data",
        "2022",
        "1482990.json"
    ],
    "title": "Tập đoàn Masan bỏ túi gần 2.600 tỉ đồng lợi nhuận",
    "datetime": "2022-07-29T14:21:52+0700",
    "author": "Mai Phương",
    "abstract": "Doanh thu Tập đoàn Masan trong nửa đầu năm nay giảm do đã chuyển giao mảng thức ăn chăn nuôi nhưng lợi nhuận tăng cao.",
    "content": "Ngày 29.7, Tập đoàn Masan (MSN) công bố doanh thu thuần hợp nhất trong 6 tháng đầu năm nay đạt 36.023 tỉ đồng, giảm 12,5% so với mức 41.196 tỉ đồng của cùng kỳ năm trước. Tuy nhiên mức sụt giảm này do công ty đã chuyển giao mảng thức ăn chăn nuôi tại Masan MEATLife’s. Nếu loại trừ doanh thu từ mảng thức ăn chăn nuôi năm 2021 để so sánh tương đương, doanh thu thuần của Tập đoàn Masan tăng 9,1% so với cùng kỳ năm trước. Kết quả, lợi nhuận sau thuế của cổ đông không kiểm soát đạt 2.577 tỉ đồng trong nửa đầu năm 2022, tăng trưởng 163,3% trên cơ sở báo cáo và 345,4% trên cơ sở so sánh tương đương với cùng kỳ năm trước.\nỞ mảng tiêu dùng, hầu hết các ngành hàng chủ lực của Masan đều tăng trưởng mạnh mẽ như thịt chế biến, cà phê và bia, với mức tăng lần lượt là 57,8%, 33,1% và 19,3%. Tuy nhiên, doanh thu từ gia vị và thực phẩm tiện lợi chỉ tăng nhẹ lần lượt là 2,1% và 6,9% so với mức doanh thu cao vào quý 2/2021 trong thời gian giãn cách xã hội. Thời gian qua, chuỗi siêu thị WinCommerce vẫn tiếp tục mở rộng quy mô khi khai trương 5 siêu thị WinMart và 301 siêu thị mini WinMart+, nâng tổng số siêu thị WinMart lên 127 và WinMart+ lên 2.873 điểm bán. Trong 6 tháng đầu năm nay, doanh thu hệ thống này đạt 14.305 tỉ đồng, giảm 1,1% nhưng lợi nhuận trước thuế, lãi và khấu hao đạt 315 tỉ đồng, tăng 5,7% so với cùng kỳ năm trước. Theo kế hoạch, WinCommerce đặt mục tiêu mở 800 cửa hàng mới trong nửa cuối năm 2022, trong đó có hơn 100 cửa hàng nhượng quyền.\nRiêng chuỗi cà phê, trà Phúc Long trong nửa đầu năm 2022, ghi nhận doanh thu 820 tỉ đồng, tăng 38,5% so với cùng kỳ năm trước và lãi trước thuế đạt 117 tỉ đồng, giảm so với cùng kỳ năm trước do gia tăng đầu tư vào mở rộng quy mô chuỗi kiosk hiện vẫn cần thời gian để tối ưu hoạt động…\nÔng Nguyễn Đăng Quang, Chủ tịch HĐQT Tập đoàn Masan, cho rằng công nghệ sẽ là yếu tố chuyển đổi bức tranh tiêu dùng và xem đây là một trong những trụ cột chiến lược cần ưu tiên. Điểm khác biệt duy nhất là Masan không xem công nghệ như một mô hình kinh doanh độc lập, mà là một công cụ mạnh mẽ để cá nhân hóa dịch vụ sản phẩm nhằm mang đến cho người tiêu dùng trải nghiệm vượt trội. Ứng dụng công nghệ để giải quyết những nhu cầu lớn chưa được đáp ứng của người tiêu dùng là cách để đạt được tăng trưởng và gia tăng lợi nhuận, đồng thời, quan trọng hơn hết là thực thi sứ mệnh nâng cao đời sống vật chất và tinh thần cho người Việt.",
    "tags": [
        "Masan",
        "Phúc Long",
        "Phúc Long Heritage",
        "The Crownx",
        "Hàng Chủ Lực",
        "Thức Ăn Chăn Nuôi",
        "KIOSK",
        "Masan Consumer",
        "Năm 2022"
    ]
}