{
    "url": "https://thanhnien.vn/nghich-ly-thuoc-la-lam-nong-chua-duoc-quan-ly-theo-luat-du-da-duoc-cong-nhan-post1482686.html",
    "file": [
        "data",
        "2022",
        "1482686.json"
    ],
    "title": "Nghịch lý thuốc lá làm nóng chưa được quản lý theo luật dù đã được công nhận?",
    "datetime": "2022-07-28T16:00:48+0700",
    "author": "Thức Nguyễn",
    "abstract": "Dù thỏa định nghĩa của Luật phòng, chống tác hại của thuốc lá hiện hành công nhận “thuốc lá dạng khác” vì được sản xuất từ toàn bộ hoặc một phần nguyên liệu thuốc lá, song đến nay thuốc lá làm nóng (TLLN) vẫn chưa được đưa vào quản lý chính ngạch tại Việt Nam.",
    "content": "Phải chăng đó chính là một nghịch lý khi Nhà nước đầu tư nhiều nguồn lực vào công tác quản lý và phòng chống tác hại thuốc lá điếu nhưng lại bỏ ngỏ quản lý đối với thuốc lá làm nóng (TLLN) nói riêng, hay thuốc lá thế hệ mới (TLTHM) nói chung?\nKhông chỉ thuộc phạm vi điều chỉnh của luật Việt Nam, TLLN đều được chính thức công nhận là sản phẩm thuốc lá theo định nghĩa của Công ước khung về Kiểm soát Thuốc lá (FCTC) thuộc WHO cũng như công bố của Cơ quan Quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA). \nTheo đó, TLLN chứa nguyên liệu thuốc lá, nhưng khác biệt so với thuốc lá điếu đốt cháy thông thường ở cơ chế hoạt động “không tạo khói\". Thay vì nguyên liệu bị đốt cháy như ở thuốc lá điếu (tạo ra khói), thì nguyên liệu trong TLLN được kích hoạt bằng nhiệt, làm nóng dưới 350 độ C để hóa hơi nicotine (không tạo khói) phục vụ cho nhu cầu người dùng. \nNhiều cơ quan quản lý y tế trên thế giới đã nghiên cứu và công bố nhiều bằng chứng cho thấy các sản phẩm thuốc lá không khói như TLLN giúp giảm hơn 95% hàm lượng các tác nhân gây ung thư so với các sản phẩm đốt cháy. Trên cơ sở đó, nhiều quốc gia đã bổ sung sản phẩm TLLN vào danh mục quản lý theo luật nhằm cung cấp thêm một sự lựa chọn mới thay thế thuốc lá điếu thông thường cho những người có nhu cầu tiếp tục sử dụng nicotine thông qua hành vi hút thuốc. \nBên cạnh đó, việc hoạch định chính sách để hợp thức hóa và định hướng công tác quản lý đối với TLLN cũng thu hút nhiều sự tranh luận của các nhà làm luật, luật sư, chuyên gia… ở các quốc gia. Song đến nay, hầu hết các quốc gia tiên tiến từ Mỹ, châu Âu như Anh, Đức, Pháp, Ý… đến châu Á như Nhật Bản, Hàn Quốc, Trung Quốc, New Zealand hoặc các nước láng giềng như Malaysia, Indonesia, Philippines… đều đã đưa TLLN vào luật quản lý để chính thức cho phép người dùng tiếp cận đến sản phẩm. Bên cạnh đó, FCTC cũng khuyến nghị các nước quản lý TLLN theo Luật sở tại. Đồng thời, Tổ chức Hải quan thế giới (WCO) đã công nhận, phân loại rõ TLLN theo mã “sản phẩm thuốc lá khác”. \nTại Việt Nam, có một nghịch lý là dù trong luật có công nhận phân loại “thuốc lá dạng khác”, và TLLN là một điển hình thỏa mọi tiêu chí của danh mục này nhưng lại chưa được quản lý, cấp phép sản xuất, mua bán chính ngạch như các loại thuốc lá khác như thuốc lá điếu, thuốc lá sợi, xì gà...\nTrao đổi về vấn đề này, Luật sư Phạm Sĩ Hải Quỳnh - thành viên của Công ty Luật TNHH Quốc tế Việt Nam (VILAF- Hồng Đức) cho biết, Luật phòng, chống tác hại của thuốc lá Việt Nam quy định, ngoài những dạng cơ bản được liệt kê, pháp luật Việt Nam cũng thừa nhận thuốc lá ở \"dạng khác\". Luật sư Quỳnh cũng khẳng định, điều 2.1 của Luật phòng, chống tác hại thuốc lá quy định cần phải đưa các thuốc lá dạng khác vào quản lý theo luật hiện hành.\nCòn theo Luật sư Võ Văn Đông - Giám đốc Công ty TNHH M&K thì sản phẩm TLLN bao gồm là thiết bị điện tử để làm nóng nhưng được sử dụng cùng với nguyên liệu thuốc lá đặc chế đi kèm, thì được xem là sản phẩm thuốc lá. Do đó việc đưa TLLN vào lưu hành và quản lý dưới luật là điều cần thiết. Một khi thuốc lá điếu thông thường còn được phép sản xuất, mua bán, sử dụng, thì việc để TLLN - sản phẩm cùng danh mục thuốc lá - nằm ngoài hành lang pháp lý tại Việt Nam, là không hợp lý. \nVới những góc nhìn thống nhất về chủng loại, rõ ràng rất cần hợp thức hóa TLLN và các sản phẩm thuốc lá thế hệ mới thỏa định nghĩa theo luật pháp Việt Nam hiện hành. Việc để các sản phẩm thuốc lá mới này tồn tại “tự do” ngoài vòng kiểm soát của pháp luật từ nhiều năm nay vô hình trung đã tạo điều kiện thuận lợi cho thị trường chợ đen phát triển, sản phẩm kém chất lượng hay hàng giả, hàng nhái lộng hành. Đây chính là kẽ hở cho giới gian thương khai thác trục lợi, một mặt làm thất thoát ngân sách quốc gia, mặt khác kinh doanh thiếu trách nhiệm, tiếp cận sai đối tượng và gây ra liên tiếp các vụ ngộ độc thuốc lá thế hệ mới đe dọa sức khỏe, tính mạng người dùng và người thân của họ.\nTheo thống kê, mỗi năm Nhà nước bị thất thu ngân sách do thuốc lá nhập lậu lên đến 8.500 tỷ đồng. Công tác tuyên truyền khuyến khích cai thuốc lá ở nước ta dù có thành công sơ bộ nhưng vẫn chưa thật sự có tác dụng. Điển hình, hiện nay vẫn còn 17 - 18 triệu người tiếp tục hút thuốc lá điếu, dù biết rõ tác hại. Đây là một thách thức cần các cơ quan, ban ngành cân nhắc liệu có còn hợp lý và hợp thời nếu tiếp tục duy trì cách làm cũ hay nên tham khảo cách quản lý của quốc tế, xem xét các phát kiến khoa học và cởi mở hơn với các sản phẩm không khói giảm tác hại nhằm rút ngắn con số này càng nhanh càng tốt.",
    "tags": [
        "Giảm Tác Hại Thuốc Lá",
        "Quản Lý Thuốc Lá Thế Hệ Mới",
        "TLLN",
        "VILAF",
        "FCTC",
        "TLTHM",
        "Điếu",
        "Thuốc Lá",
        "Phòng Chống Tác Hại Thuốc Lá"
    ]
}