{
    "url": "https://thanhnien.vn/sieu-thi-tang-cuong-kiem-soat-an-toan-thuc-pham-post1482346.html",
    "file": [
        "data",
        "2022",
        "1482346.json"
    ],
    "title": "Siêu thị tăng cường kiểm soát an toàn thực phẩm",
    "datetime": "2022-07-28T07:30:03+0700",
    "author": "Mai Trang",
    "abstract": "Saigon Co.op chỉ kinh doanh những sản phẩm do các nhà sản xuất uy tín, có chứng nhận vệ sinh an toàn thực phẩm do Bộ Y tế và các cơ quan chức năng có thẩm quyền cấp.",
    "content": "Trong khi các chợ truyền thống còn gặp nhiều khó khăn trong việc kiểm soát chất lượng, an toàn thực phẩm thì các hệ thống bán lẻ hiện đại đã và đang siết chặt các quy định về chọn lựa hàng hóa đầu vào, trong đó tiêu chí an toàn luôn được đặt lên hàng đầu. Điển hình nhất, Liên hiệp HTX Thương mại TP.HCM (Saigon Co.op) - đơn vị chủ quản hệ thống siêu thị Co.opmart, Co.opXtra, Co.op Food… ý thức rõ trách nhiệm của mình trong công tác bảo đảm an toàn vệ sinh thực phẩm và chất lượng hàng hóa cung ứng trên thị trường. Riêng về những mặt hàng rau củ quả, Saigon Co.op ưu tiên chọn hàng của những hợp tác xã có chứng nhận an toàn, VietGAP, GlobalGAP, ký hợp đồng bao tiêu để bảo đảm tính ổn định, đồng nhất về chất lượng cho sản phẩm.\nSaigon Co.op thường xuyên thực hiện khảo sát, đánh giá trực tiếp quy trình sản xuất và các điều kiện vệ sinh an toàn thực phẩm trong hệ thống. Ngay tại trung tâm phân phối, sản phẩm trước khi được đưa vào kinh doanh sẽ qua bước kiểm tra đầu vào đối với một số chỉ tiêu kháng sinh trong thủy hải sản, test nhanh dư lượng thuốc bảo vệ thực vật, các chỉ tiêu vi sinh, chất tăng trọng và chất tẩy trắng. Phòng thí nghiệm của Saigon Co.op đảm nhiệm công tác này với công suất tối thiểu 24.000 mẫu/năm. Tại các điểm bán lẻ như Co.opmart, Co.opXtra, Co.op Food có trang bị các thiết bị chuyên dụng cho các nhân viên kiểm soát chất lượng để kiểm tra nhanh chất lượng hàng hóa đầu vào.\nÔng Nguyễn Ngọc Thắng, Giám đốc vận hành chuỗi Co.opmart, cho biết với quy trình kiểm soát chặt chẽ và định hướng không ngừng nâng cao chất lượng hàng hóa, Saigon Co.op luôn tạo động lực cho các nhà cung cấp liên tục đổi mới, cải tiến quy trình, công nghệ sản xuất nhằm cung cấp các sản phẩm bảo đảm an toàn, chất lượng đến tay người tiêu dùng. \"Chúng tôi đã và đang từng bước chuẩn hóa lại quy trình kiểm soát chất lượng hàng hóa thông qua việc xây dựng tiêu chuẩn kỹ thuật cho từng dòng sản phẩm và từ nhà cung cấp đến trung tâm phân phối, đến các điểm bán lẻ trong hệ thống. Ngoài ra, Saigon Co.op cũng thường xuyên lấy mẫu ngẫu nhiên hàng hóa đang kinh doanh tại các điểm bán để kiểm định, phân tích chất lượng tại trung tâm kiểm nghiệm được cơ quan nhà nước chỉ định. Tất cả những sản phẩm không đạt yêu cầu sẽ bị loại ra khỏi quầy kệ kinh doanh ngay lập tức\", ông Thắng thông tin.\nTừ ngày 29 - 31.7, hệ thống Co.opmart tại khu vực TP.HCM ưu đãi giá tốt giảm mạnh các sản phẩm thịt heo 3F Khánh Hân, cụ thể: xương ống, xương đuôi, xương cổ có giá khuyến mãi từ 68.500 - 80.000 đồng/kg; ba rọi rút sườn 162.000 đồng/kg; sườn non 160.000 đồng/kg, thịt xay 53.000 đồng/kg, thịt đùi, thịt vai 92.000 đồng/kg, cốt lết 96.000 đồng/kg…",
    "tags": [
        "Saigon Co.Op",
        "An Toàn Thực Phẩm",
        "FOOD",
        "Dư Lượng",
        "Thuốc Bảo Vệ Thực Vật",
        "Chợ Đầu Mối",
        "Siêu Thị Co.Opmart",
        "GLOBALGAP",
        "Rau Quả",
        "Kim Loại Nặng"
    ]
}