{
    "url": "https://thanhnien.vn/khach-quoc-te-den-tp-hcm-an-tuong-voi-thanh-pho-song-dong-day-hung-khoi-post1482766.html",
    "file": [
        "data",
        "2022",
        "1482766.json"
    ],
    "title": "Khách quốc tế đến TP.HCM: Ấn tượng với thành phố sống động, đầy hứng khởi",
    "datetime": "2022-07-29T08:00:09+0700",
    "author": "Vũ Phượng ",
    "abstract": "Ấn tượng với thành phố sống động, đầy hứng khởi là nhận xét của nhiều du khách quốc tế đến TP.HCM tham quan, du lịch sau khi đại dịch Covid-19 được kiểm soát.",
    "content": "Ghi nhận tại quán ăn trên sân thượng của chung cư cũ tại Q.1, TP.HCM được thiết kế như một khu vườn nhỏ, khách quốc tế đến tấp nập. Khách đến từ Nhật Bản, Anh, Mỹ,… và nhiều quốc gia khác hào hứng thưởng thức những món ăn dân dã VN.\nChị Chika Nohara (du khách Nhật Bản) cho biết, chị ấn tượng với cảnh quan, ẩm thực và con người tại TP.HCM nên đã cùng bạn thân đến đây du lịch. “Khu trung tâm TP.HCM quy hoạch chỉn chu, sạch đẹp, xe cộ tấp nập, thành phố sống động, đầy hứng khởi. Nhiều người sẵn sàng nở nụ cười, chỉ đường khi tôi hỏi thăm”, chị nhận xét. \nChị Simone Fonseca Marrek (du khách Brazil) thì cho biết đã tìm hiểu trước về TP.HCM trên mạng xã hội để lên lịch trình cho chuyến đi của mình. Chị dự định đi thăm Dinh Độc Lập, Bưu điện Thành phố, Bảo tàng Chứng tích chiến tranh, Địa đạo Củ Chi, Cần Giờ và thưởng thức ẩm thực tại TP.HCM. \nCòn anh Jin Miyagawa (du khách Nhật Bản) đã quay lại TP.HCM đến lần thứ ba. Anh cho rằng, TP.HCM không thay đổi nhiều, nhịp sống của người dân vẫn rộn ràng sau dịch Covid-19. Lần này, anh dành 1 ngày để đi city tour theo giới thiệu của một công ty lữ hành, 5 ngày còn lại anh tự đi bộ hoặc taxi để quan sát phố phường, con người nơi đây.\nTheo bà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM, thành phố còn dư địa, tiềm năng để phát triển du lịch ẩm thực. Sở Du lịch định hướng thời gian tới nâng chuẩn ẩm thực của thành phố tiệm cận chuẩn quốc tế, qua đó nâng tầm ẩm thực. \n“TP.HCM sẽ phát triển đa dạng sản phẩm để thu hút, đáp ứng nhu cầu của nhiều phân khúc khách. Thành phố định hướng năm 2030 trở thành đô thị du lịch sống động hàng đầu Đông Nam Á, năm 2045 trở thành đô thị du lịch sống động hàng đầu châu Á”, bà Nguyễn Thị Ánh Hoa nói.\nMới đây, Công ty Dịch vụ Lữ hành Saigontourist đã phục vụ đoàn khách quốc tế, quốc tịch Úc theo loại hình du lịch đường sông bằng tàu sông Indochine 2. Chương trình liên tuyến 9 ngày 8 đêm theo hành trình trên sông từ TP.HCM đi Mỹ Tho - Cái Bè - Vĩnh Long - Sa Đéc - Châu Đốc và nối tuyến Campuchia. Đây là đoàn khách quốc tế theo hành trình đường sông đầu tiên trở lại VN từ đầu năm 2020. \nDự kiến từ tháng 9.2022, Lữ hành Saigontourist sẽ tiếp tục đẩy mạnh khai thác và phục vụ nguồn khách quốc tế này, góp phần tích cực vào chiến lược phục hồi khách quốc tế của ngành du lịch VN trong thời gian tới.\nĐại diện Công ty Du lịch Vietravel cũng cho hay, từ tháng 3.2022 đến nay, Vietravel đã đón 47 đoàn với khoảng 500 khách đến TP.HCM. Các đoàn khách chủ yếu đi tham quan thành phố, liên tuyến Bắc - Trung - Nam, TP.HCM - Phú Quốc, TP.HCM - Đà Nẵng hoặc TP.HCM - Hà Nội. \n“Khách quốc tế cần 6 - 9 tháng để chuẩn bị cho kế hoạch đi du lịch nước ngoài. Vì vậy năm 2022 sẽ chỉ là các bước chuẩn bị và xúc tiến lại thị trường. Dự kiến từ quý 1 năm 2023 lượng khách quốc tế đến TP.HCM mới bùng nổ”, đại diện Vietravel nhận định.\nTheo ông Nguyễn Minh Mẫn, Giám đốc Truyền thông - Marketing Công ty TSTtourist, sắp tới đơn vị sẽ tiếp cận sâu thị trường khách Thái Lan, Hàn Quốc, Nhật Bản, Ấn Độ. Trong đó bao gồm các chương trình roadshow và các sự kiện hội chợ du lịch quốc tế. Tuy nhiên với tình hình nắng nóng ở châu Âu, khả năng khách châu Âu sẽ sớm đến các nước khu vực Đông Nam Á, trong đó có VN.\nBà Trần Thị Bảo Thu, Giám đốc Tiếp thị Truyền thông, Công ty Lữ hành Fiditour - Vietluxtour cũng chia sẻ, hiện công ty đang đón những đoàn khách quốc tế nhỏ. Các đoàn khách lớn dự kiến đến quý 4 năm 2022 hoặc qua đầu năm 2023 mới quay trở lại. “Các đoàn khách nhỏ đến TP.HCM thường chọn tham quan trong thành phố như tuyến Biệt động Sài Gòn, Từ Sài Gòn xưa đến TP.HCM nay…”, bà Thu thông tin.",
    "tags": [
        "Khách Quốc Tế",
        "Thưởng Thức Ẩm Thực",
        "Sở Du Lịch Tp.Hcm"
    ]
}