{
    "url": "https://thanhnien.vn/1-000-ngay-trang-mat-o-vien-cua-vo-chong-chien-dau-voi-ung-thu-post1482191.html",
    "file": [
        "data",
        "2022",
        "1482191.json"
    ],
    "title": "1.000 ngày 'trăng mật' ở viện của vợ chồng chiến đấu với ung thư",
    "datetime": "2022-07-27T20:20:28+0700",
    "author": "Cao An Biên ",
    "abstract": "“Vợ chồng mình đi trăng mật ở viện nhé anh!”, sau câu nói đó, vợ chồng chị Thiên bắt đầu những ngày chiến đấu với căn bệnh ung thư máu quái ác mà anh đang mang.",
    "content": "Năm 2011, những ngày Nghệ An lất phất mưa bay, chị gặp anh trong tòa soạn nơi cả 2 cùng tới xin việc. Cô gái tuổi đôi mươi ấn tượng với anh H. bởi ngoại hình điển trai, cao ráo và lạnh lùng. Sau phỏng vấn, cảm mến cô đồng nghiệp dịu dàng, tài giỏi, anh xin số điện thoại và mối tình đẹp chớm nở từ đây. “Sau đó là tới thời điểm cứ rảnh lúc nào là tôi với anh lại nhắn tin lúc đó, với chiếc điện thoại cục gạch. Có ngày nhắn cả trăm tin vẫn chưa hết chuyện”, chị cười nhớ lại.\nBỗng một ngày, chị hỏi: “Anh có thương em không?”. Và chỉ sau một câu nói, họ chính thức là người yêu của nhau. Anh bảo xiêu lòng cũng chỉ bởi một chữ “thương” trong câu hỏi mà chị dành cho anh.\nTháng 9.2013, nhận thấy tình cảm chín muồi, anh chị quyết định về chung một nhà. Cả 2 luôn cố gắng vun vén cho hạnh phúc gia đình và những thiên thần nhỏ. Những tưởng cuộc sống hạnh phúc sẽ cứ thế trôi đi, thế nhưng năm 2019 xảy ra biến cố: anh phát hiện mình bị ung thư máu giai đoạn cuối. \nNhận kết quả từ bác sĩ, anh chết lặng với những suy nghĩ khó tả thành lời. Còn chị: “Biết anh bệnh, bản thân tôi lúc đó cũng không biết diễn tả sao. Nhưng tôi biết rằng mình sẽ đồng hành cùng anh cho dù mọi thứ có như thế nào đi nữa. Xem hành trình sắp tới như một kỳ trăng mật dài hạn mà hai vợ chồng được “hưởng”, chúng tôi cùng nhau chiến đấu với căn bệnh quái ác”.\nGần 3 năm qua, chị cùng anh đi qua những cảm xúc tận cùng ở Viện Huyết học - Truyền máu T.Ư. Không thể đong đếm được những nụ cười, giọt nước mắt hay nỗi đau đớn mà họ đã trải qua. Nhưng chưa bao giờ họ nghĩ tới chuyện bỏ cuộc. \nChịu nhiều đau đớn về thể xác, tinh thần trong những lần chọc tủy, 10 lần điều trị hóa chất, 3 lần tái bệnh, 2 lần tế bào ung thư thâm nhiễm lên não…, nhưng anh vẫn giữ vững tinh thần. Người đàn ông luôn kiên cường, lạc quan và dịu dàng với người vợ đã đồng hành cùng anh đi qua tột cùng của nỗi đau. “Cùng anh chiến đấu với bệnh tật, chúng tôi lại càng nhận ra sự quý giá của thời gian. Hơn bao giờ hết vợ chồng tôi ý thức được quỹ thời gian mà chúng tôi đang có là hữu hạn, và chúng tôi trân trọng từng phút, từng giây bên nhau, không để thừa một chút nào”, chị tâm sự.\nNói về vợ, anh không khỏi xúc động. Anh nói rằng càng khó khăn, vợ chồng anh lại càng thương nhau nhiều hơn. Là một người chồng, anh thấy hết sự tảo tần, tình cảm mà vợ dành cho mình. Anh cảm ơn vợ vì tất cả những hy sinh mà chị đã dành cho anh. “Thật lòng mà nói căn bệnh ung thư đã cho tôi thấy được mọi người yêu thương mình như thế nào. Tôi nhận ra mình phải sống trọn với quỹ thời gian mình có, yêu thương và trân trọng hơn những người xung quanh”, anh nói thêm.\nMới đây, 2 vợ chồng anh chị đã ra mắt quyển sách Trăng mật ở viện, kể lại hành trình chị Thiên kề vai sát cánh bên chồng chữa trị ung thư máu. Và những mẩu chuyện ở đó sẽ còn được viết tiếp trong những ngày tháng tới, khi anh chị vẫn tiếp tục đồng hành trong chuyến trăng mật chưa biết điểm dừng. ",
    "tags": [
        "Ung Thư",
        "Trăng Mật Ở Viện",
        "Trăng Mật",
        "Truyền Máu T.Ư",
        "Ung Thư Máu",
        "Tòa Soạn Báo",
        "Thâm Nhiễm"
    ]
}