{
    "url": "https://thanhnien.vn/my-cao-buoc-trung-quoc-gia-tang-khieu-khich-o-bien-dong-post1482166.html",
    "file": [
        "data",
        "2022",
        "1482166.json"
    ],
    "title": "Mỹ cáo buộc Trung Quốc ‘gia tăng khiêu khích’ ở Biển Đông",
    "datetime": "2022-07-26T22:16:34+0700",
    "author": "Khánh An",
    "abstract": "Phó trợ lý ngoại trưởng về Đông Á Jung Pak cho rằng Trung Quốc gia tăng khiêu khích với các bên liên quan tại Biển Đông.",
    "content": "Hãng Reuters ngày 26.7 đưa tin Mỹ cáo buộc Trung Quốc gia tăng khiêu khích đối với các bên có tuyên bố chủ quyền ở Biển Đông và những bên hoạt động tại vùng biển này. \n“Có xu hướng gia tăng rõ ràng những sự khiêu khích” của Trung Quốc ở Biển Đông đối với những bên tuyên bố chủ quyền và những nước hoạt động hợp pháp trong khu vực, theo bà Jung Pak, phó trợ lý ngoại trưởng về Đông Á tại Bộ Ngoại giao Mỹ.\nPhát biểu tại Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS-Mỹ), bà cho rằng máy bay của Trung Quốc đã gia tăng hành vi ngăn cản thiếu an toàn đối với máy bay Úc trong không phận quốc tế trên Biển Đông. \nBên cạnh đó, 3 sự việc khác nhau trong vài tháng qua đã thách thức hoạt động nghiên cứu hàng hải và thăm dò năng lượng trong vùng đặc quyền kinh tế của Philippines, theo bà Pak. Phía Trung Quốc chưa đưa ra bình luận về phát biểu của bà Pak.\nQuan chức này phát biểu tại hội nghị thường niên về Biển Đông của CSIS tại Washington, nơi các chuyên gia đánh giá sâu về những diễn biến mới nhất tại vùng biển chiến lược này.\nTheo CSIS, các quan chức Mỹ và những diễn giả tại Đông Nam Á sẽ phân tích và thảo luận những vấn đề như tình hình hiện nay, những diễn biến pháp lý và quản lý tranh chấp, mối quan hệ đối tác và bố trí lực lượng, và vai trò của Bộ tứ (Quad) và các bên trong thỏa thuận giữa Mỹ, Anh và Úc (AUKUS) và châu Âu. \nTrong một diễn biến khác liên quan Biển Đông, Bộ Ngoại giao Trung Quốc ngày 25.7 phối hợp với một số viện nghiên cứu của Trung Quốc tổ chức hội thảo trực tuyến kỷ niệm 20 năm Tuyên bố về ứng xử của các bên tại Biển Đông (DOC).\nPhát biểu tại Hội thảo, Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc Vương Nghị cho rằng hòa bình, ổn định ở Biển Đông là tiền đề của sự phát triển tại khu vực.\nÔng đề nghị các bên tiếp tục duy trì hòa bình, hợp tác trên biển, thúc đẩy đàm phán, sớm đạt được một Bộ Quy tắc ứng xử về Biển Đông (COC) thực chất, hiệu lực, phù hợp với luật pháp quốc tế, bao gồm Công ước Liên Hiệp Quốc về Luật Biển năm 1982 (UNCLOS), xây dựng Biển Đông thành vùng biển hòa bình, hữu nghị và hợp tác.\nTheo thông cáo của Bộ Ngoại giao đưa ra ngày 26.7, các Bộ trưởng Ngoại giao ASEAN khẳng định sức sống của các nguyên tắc và cam kết trong DOC như tôn trọng và tuân thủ Hiến chương Liên Hiệp Quốc, UNCLOS , Hiệp ước thân thiện và hợp tác Đông Nam Á (TAC), giải quyết hòa bình tranh chấp, 5 nguyên tắc chung sống hòa bình.\nCác bộ trưởng cho rằng ASEAN và Trung Quốc cần tiếp tục thực thi một cách đầy đủ và hiệu quả DOC, duy trì môi trường thuận lợi cho việc đàm phán COC - một trong những cam kết trong khuôn khổ DOC. \nCác đại biểu cũng khẳng định thành quả đàm phán COC cho đến nay là khá tích cực, thực chất. Tuy nhiên, để thúc đẩy đàm phán tiếp tục có tiến triển, ASEAN và Trung Quốc cần nỗ lực, hợp tác nhiều hơn nữa trong việc duy trì môi trường hòa bình, ổn định thông qua việc thực hiện tự kiềm chế, không có hành động làm phức tạp tình hình, tôn trọng quyền và lợi ích của các bên phù hợp với luật pháp quốc tế, nhất là UNCLOS 1982.",
    "tags": [
        "Biển Đông",
        "Jung Pak",
        "CSIS",
        "QUAD",
        "AUKUS",
        "UNCLOS",
        "Hiến Chương Liên Hiệp Quốc",
        "Hiệp Ước Thân Thiện"
    ]
}