{
    "url": "https://thanhnien.vn/vu-han-lai-phong-toa-trieu-dan-vi-covid-19-lan-dau-ke-tu-nam-2020-post1482302.html",
    "file": [
        "data",
        "2022",
        "1482302.json"
    ],
    "title": "Vũ Hán lại phong tỏa triệu dân vì Covid-19, lần đầu kể từ năm 2020",
    "datetime": "2022-07-27T11:55:58+0700",
    "author": "Đông A",
    "abstract": "Thành phố Vũ Hán, tỉnh Hồ Bắc của Trung Quốc đã lần đầu tiên phong tỏa một quận ở ngoại ô kể từ năm 2020 sau khi nơi này phát hiện một số ca mắc Covid-19.",
    "content": "Bloomberg ngày 27.7 đưa tin thành phố Vũ Hán, tỉnh Hồ Bắc của Trung Quốc đã phong tỏa một quận ở ngoại ô. Đây là lần đầu tiên biện pháp trên được sử dụng ở Vũ Hán kể từ khi thành phố phải phong tỏa để ngăn Covid-19 lây lan vào năm 2020.\nGần 1 triệu cư dân của quận Giang Hạ thuộc thành phố Vũ Hán đã được yêu cầu ở trong nhà và không được ra ngoài, trừ khi cần thiết. Tất cả các phương tiện giao thông công cộng đã bị dừng và các địa điểm vui chơi giải trí cũng phải đóng cửa trong ba ngày sau khi 4 ca mắc Covid-19 không có triệu chứng được phát hiện trong quận này vào ngày 26.7.\nDù các biện pháp hạn chế trên mới chỉ được dùng ở một quận, động thái này làm dấy lên lo ngại về việc nhà chức trách mở rộng phạm vi áp dụng các biện pháp chống dịch.\nTrung Quốc vẫn đang bám sát chiến lược zero-Covid với các lệnh phong tỏa, hạn chế di chuyển và xét nghiệm hàng loạt dù gặp nhiều thách thức từ các biến thể mới có khả năng lây nhiễm cao. Trung Quốc đã báo cáo 604 trường hợp mắc Covid-19 trong cộng đồng trong ngày 26.7, giảm nhẹ so với con số 868 của một ngày trước đó.\nTình hình dịch bệnh tại thành phố Thâm Quyến thuộc tỉnh Quảng Đông, trung tâm sản xuất ở phía nam Trung Quốc, cũng gây chú ý. Từ ngày 19.7 đến nay, nơi này đã ghi nhận 150 ca mắc Covid-19. Các ổ dịch mới khiến một số công ty lớn nhất của Trung Quốc tại Thâm Quyến phải hoạt động theo kiểu “vòng khép kín” trong 7 ngày, làm dấy lên lo ngại về sự gián đoạn chuỗi cung ứng toàn cầu.\nCác quan chức ở Thâm Quyến ngày 26.7 cho biết ổ dịch tại đây đang được kiểm soát. Hầu hết ca bệnh được phát hiện sớm và cách ly kịp thời. Tuy vậy, họ cũng nhận định các ca nhiễm mới sẽ tiếp tục xuất hiện. Theo quan chức của Ủy ban Y tế Trung Quốc Lin Hancheng, đợt bùng phát này có liên quan đến các ca bệnh xuyên biên giới.\nTrong khi đó, Thượng Hải báo cáo 16 ca bệnh trong cộng đồng, trong đó có một trường hợp được phát hiện bên ngoài khu vực cách ly. Thượng Hải trong tuần này đang tiến hành hai đợt xét nghiệm hàng loạt bắt buộc tại 9 trong số 16 quận để giảm thiểu rủi ro bùng dịch.\nPhần lớn các ca bệnh mới của Trung Quốc tập trung ở các điểm nóng tại Quảng Tây, phía nam đất nước. Nơi này đã ghi nhận 269 ca mắc Covid-19 vào ngày 26.7. Tỉnh Cam Túc phía tây bắc Trung Quốc cũng phát hiện thêm 234 trường hợp nhiễm virus.",
    "tags": [
        "Vũ Hán",
        "Covid-19",
        "Giang Hạ",
        "Hồ Bắc",
        "Thâm Quyến",
        "Phương Tiện Giao Thông Công Cộng",
        "Cam Túc",
        "Ca Bệnh",
        "Ổ Dịch",
        "Phong Tỏa",
        "Bloomberg"
    ]
}