{
    "url": "https://thanhnien.vn/pho-thu-tuong-xu-ly-nghiem-viec-thao-tung-nang-gia-thit-lon-bat-hop-ly-post1482111.html",
    "file": [
        "data",
        "2022",
        "1482111.json"
    ],
    "title": "Phó thủ tướng: 'Xử lý nghiêm việc thao túng, nâng giá thịt lợn bất hợp lý'",
    "datetime": "2022-07-26T19:38:43+0700",
    "author": "Chí Hiếu ",
    "abstract": "Phó thủ tướng yêu cầu hai ngành nông nghiệp và công thương phối hợp với các cơ quan kiểm tra, kiểm soát chợ đầu mối và khâu giết mổ, không để đầu cơ trục lợi đẩy giá thịt lợn lên cao.",
    "content": "Văn phòng Chính phủ hôm nay 26.7 vừa có văn bản truyền đạt ý kiến chỉ đạo của Phó thủ tướng Lê Minh Khái trước diễn biến giá thịt lợn, giá nguyên liệu thức ăn chăn nuôi có xu hướng tăng cao thời gian gần đây.\nCụ thể, Phó thủ tướng yêu cầu Bộ NN-PTNT, Bộ Công thương, Bộ Tài chính và UBND các tỉnh, TP trực thuộc T.Ư theo chức năng, nhiệm vụ được giao khẩn trương theo dõi sát diễn biến, tình hình giá cả, cung cầu thịt lợn trên thị trường để thực hiện ngay các biện pháp bảo đảm cân đối cung cầu, nguồn cung thịt lợn, thức ăn chăn nuôi và bình ổn giá theo quy định, bảo đảm quyền lợi của người chăn nuôi, không để thiếu hụt thịt lợn, giá thịt lợn tăng ảnh hưởng đến đời sống nhân dân và gây áp lực lên lạm phát, ổn định kinh tế vĩ mô; kiểm soát chặt chẽ tình hình xuất khẩu thịt lợn qua biên giới.\nĐồng thời quyết liệt thực hiện các giải pháp chống đầu cơ, trục lợi, thao túng và nâng giá bất hợp lý, xử lý nghiêm các trường hợp vi phạm; kịp thời báo cáo Thủ tướng những vấn đề phát sinh, vượt thẩm quyền.\nBộ NN-PTNT cũng được giao chủ trì, phối hợp với các địa phương, cơ quan liên quan chỉ đạo, hướng dẫn địa phương, các lực lượng chức năng, các tổ chức và cá nhân sản xuất chăn nuôi lợn tiếp tục tập trung thúc đẩy sản xuất, chăn nuôi, tái đàn, chế biến, điều hòa và bảo đảm nguồn cung để bình ổn giá thịt lợn; thực hiện tốt công tác phòng, chống bệnh dịch; khẩn trương tái đàn theo hướng bền vững, chăn nuôi theo mô hình khép kín và an toàn sinh học; đẩy mạnh sản xuất con giống, bảo đảm tổng đàn lợn cả nước đáp ứng đủ nhu cầu tiêu dùng trong nước.\nTăng cường phối hợp chặt chẽ với Bộ Công thương và các cơ quan kiểm tra, kiểm soát chợ đầu mối và khâu giết mổ, không để đầu cơ trục lợi đẩy giá. Giảm các khâu trung gian đẩy chi phí lưu thông, tăng giá bán\nCông văn nêu rõ, Bộ Công thương chủ trì, phối hợp với Bộ NN-PTNT và các địa phương, cơ quan liên quan chủ trì kiểm tra, rà soát, đánh giá thực trạng hệ thống kênh phân phối, cung ứng, lò mổ và đầu mối bán buôn, bán lẻ đối với mặt hàng thịt lợn tính từ cửa trại, cửa chuồng của doanh nghiệp, người chăn nuôi đến doanh nghiệp, siêu thị, người bán cuối cùng trực tiếp cung ứng cho người tiêu dùng.\nLàm rõ những bất cập, hạn chế (nếu có) đề xuất giải pháp giảm khâu trung gian đẩy chi phí lưu thông, tăng giá bán, tiến tới hoàn thiện hệ thống phân phối, bán buôn bán lẻ tinh gọn hiệu quả, có chi phí lưu thông hợp lý trong cơ cấu giá bán hàng.\nBộ Tài chính chủ trì, phối hợp với các địa phương, cơ quan liên quan tổng hợp tình hình giả cả thị trường để kịp thời báo cáo Thủ tướng, Trưởng Ban Chỉ đạo điều hành giá những diễn biến mặt bằng giá khi có biến động, phát sinh và các đề xuất, kiến nghị giải pháp nhằm kiểm soát lạm phát theo mục tiêu Quốc hội, Chính phủ đã đề ra.\nPhó thủ tướng giao Tổng cục Thống kê chủ trì, phối hợp với các cơ quan liên quan đánh giá tác động của giá thịt lợn đến chỉ số giá tiêu dùng; có giải pháp bảo đảm mục tiêu kiểm soát chỉ số giá tiêu dùng năm 2022 theo mục tiêu Quốc hội, Chính phủ giao.\nHôm 22.7, Phó thủ tướng Lê Minh Khái cũng đã có chỉ đạo yêu cầu các bộ ngành theo dõi sát diễn biến, tình hình giá cả, cung cầu thịt lợn để thực hiện ngay các biện pháp bảo đảm cân đối cung cầu, bình ổn giá.",
    "tags": [
        "Giá Thịt Lợn",
        "Nâng Giá Thịt Lợn",
        "Giá Thịt Lợn Tăng"
    ]
}