{
    "url": "https://thanhnien.vn/nu-hanh-khach-ngoi-tren-bang-chuyen-san-bay-phu-quoc-toi-xin-loi-va-da-xoa-clip-post1482022.html",
    "file": [
        "data",
        "2022",
        "1482022.json"
    ],
    "title": "Nữ hành khách ngồi trên băng chuyền sân bay Phú Quốc: Tôi xin lỗi và đã xóa clip",
    "datetime": "2022-07-26T15:15:39+0700",
    "author": "Hoàng Trung",
    "abstract": "Cảng hàng không quốc tế Phú Quốc đang phối hợp cơ quan liên quan kiểm tra, báo cáo Cục hàng không về đoạn clip ngắn ghi lại cảnh nữ hành khách ngồi trên băng chuyền hành lý của sân bay này.",
    "content": "Ngày 26.7, ông Nguyễn Minh Đông, Giám đốc Cảng hàng không quốc tế Phú Quốc (Kiên Giang), cho biết đơn vị đang phối hợp các cơ quan liên quan kiểm tra thông tin để báo cáo Cục hàng không về đoạn clip ngắn ghi lại cảnh một nữ hành khách ngồi trên băng chuyền hành lý của sân bay này.\nTheo đó, đoạn clip dài 7 giây, ghi lại toàn cảnh khu vực ga đến của một sân bay. Cuối clip là hình ảnh một phụ nữ ngồi trên băng chuyền với tư thế khá kỳ lạ, bên cạnh là bảng quảng cáo ghi rõ dòng chữ “…sân bay Phú Quốc”.\nTrưa cùng ngày, một phụ nữ tên H.T.T.H (30 tuổi, quê Bến Tre) liên lạc với Thanh Niên và tự nhận nhân vật trong clip dài 7 giây kia chính là mình. Chị H. cho biết đoạn clip này đã được quay hơn 1 năm trước.\nCụ thể, ngày 12.4.2021, chị H. cùng chồng đi chuyến bay từ TP.HCM đáp xuống sân bay Phú Quốc lúc 18 giờ 55 cùng ngày. Trong quá trình nhận hành lý, đến 19 giờ 14 phút, chị H. đã ngồi lên băng chuyền và nhờ chồng quay giùm một đoạn clip. Chị H. cho biết lúc này băng chuyền không hoạt động.\nĐến trưa ngày 25.7.2022, chị H. nghịch tiktok và vô tình ghép nhạc vào đúng clip đã quay khi ngồi trên băng chuyền hành lý ở sân bay Phú Quốc và đăng lên tiktok cá nhân.\n“Tôi thấy tiktok của mình chẳng mấy ai theo dõi nên cũng nghĩ chắc không chuyện gì. Mãi đến tối, giật mình xem lại thì thấy có quá nhiều lượt thích, chia sẻ và bình luận. Tôi hoảng quá nên xoá ngay clip đó”, chị H. nói.\nTrò chuyện với Thanh Niên, chị H. cho biết đã cảm thấy sợ vì dù đã xóa clip nhưng đến hôm nay clip đã lan truyền cả cộng đồng mạng. Chị H. cũng thừa nhận hành vi của mình là sai và ngỏ lời xin lỗi đến toàn thể ngành hàng không, toàn thể mọi người, cộng đồng mạng và mong được bỏ qua.\nTuy nhiên, trước thông tin vị khách ngồi trên băng chuyền nhận lỗi và mong được bỏ qua, ông Nguyễn Minh Đông, Giám đốc Cảng hàng không quốc tế Phú Quốc, cho biết hành khách không tuân theo sự chỉ dẫn của lực lượng kiểm soát an ninh hàng không, lực lượng an ninh hàng không lập biên bản giao cho đại diện Cảng vụ hàng không miền Nam xử lý.",
    "tags": [
        "Hành Khách Ngồi Trên Băng Chuyền",
        "Sân Bay Phú Quốc",
        "Cộng Động Mạng",
        "Tiktok"
    ]
}