{
    "url": "https://thanhnien.vn/thu-tuong-thi-sat-tuyen-metro-so-1-tp-hcm-post1482250.html",
    "file": [
        "data",
        "2022",
        "1482250.json"
    ],
    "title": "Thủ tướng thị sát tuyến metro số 1 TP.HCM",
    "datetime": "2022-07-27T09:58:50+0700",
    "author": "Hà Mai",
    "abstract": "Sáng nay 27.7, đoàn công tác của Thủ tướng Chính phủ Phạm Minh Chính đã thị sát tuyến metro số 1 TP.HCM (metro Bến Thành - Suối Tiên).",
    "content": "8 giờ sáng, đoàn công tác của Thủ tướng Chính phủ Phạm Minh Chính đã đến thăm nhà ga trung tâm Bến Thành thuộc tuyến metro số 1.\nÔng Bùi Xuân Cường, Trưởng Ban Quản lý Đường sắt đô thị (MAUR) cho biết tuyến metro số 1 có chiều dài 19,7 km. Hiện nay, tổng khối lượng dự án đã đạt 91,4%. Tuyến metro số 1 xây dựng cơ bản đã xong, một số gói thầu đang vận hành thử. \nHiện tuyến metro số 1 đang nỗ lực đẩy mạnh thi công, huy động tối đa lực lượng với hơn 2.000 kỹ sư, công nhân tại công trường. \nTại ga Bến Thành, Trưởng Ban MAUR giới thiệu với Thủ tướng đây là ga ngầm trung tâm lớn nhất của tuyến metro, cũng là ga kết nối với các tuyến metro trong tương lai. Hiện nay, MAUR đang nỗ lực hoàn thiện công tác tái lập mặt bằng phía trên ga Bến Thành trước ngày 2.9.\nSau khi nghe MAUR báo cáo tiến độ dự án, Thủ tướng Phạm Minh Chính yêu cầu chủ đầu tư cần phải tập trung hoàn thành tuyến số 1, làm chỗ nào phải xong chỗ đó. Với kinh nghiệm từ tuyến này, tiếp tục nhanh chóng đẩy nhanh tiến độ triển khai các tuyến 3A (Bến Thành - Tân Kiên), từ đó nghiên cứu kéo dài metro từ Bình Chánh đi Cần Thơ.\nĐối với các dự án tiếp theo, cần giảm các thủ tục hành chính, rườm rà để đẩy nhanh tiến độ.\nTrao đổi với Đại sứ đặc mệnh toàn quyền Nhật Bản tại Việt Nam và ông Shimizu Akira, Trưởng Đại diện văn phòng Cơ quan Hợp tác Quốc tế Nhật Bản (JICA) tại Việt Nam, Thủ tướng Phạm Minh Chính đề nghị Chính phủ Nhật Bản tiếp tục hỗ trợ các khoản vay ODA, hợp tác với TP.HCM để triển khai các tuyến đường sắt đô thị tiếp theo.\nSau đó, đoàn công tác của Thủ tướng Chính phủ tiếp tục thị sát tầng B1, ga Trung tâm Bến Thành và ga Ba Son.\nMAUR cho biết dự án tuyến đường sắt đô thị số 1 (Bến Thành - Suối Tiên) đã triển khai thi công bốn gói thầu chính gồm các gói thầu số CP1a, CP1b, gói thầu CP2 và gói thầu CP3. \nĐối với công tác chuẩn bị vận hành, khai thác tuyến số 1, MAUR đã phối hợp Công ty HURC1 trình UBND TP.HCM phê duyệt Đề án khai thác dịch vụ thương mại trên tuyến đường sắt đô thị số 1. Hiện Sở Tư pháp đã có ý kiến về các nội dung liên quan. Hiện nay, UBND TP.HCM giao MAUR phối hợp Sở GTVT, Sở Tài chính nghiên cứu ý kiến của Sở Tư pháp. MAUR đã hoàn thiện và lấy ý kiến của Sở Tài chính, Sở GTVT để hoàn thiện đề án, báo cáo UBND TP.HCM.\nDự án metro số 1 tổng mức đầu tư hơn 43.700 tỉ đồng, dài gần 20 km, từ ga Bến Thành (quận 1) đến depot Long Bình (TP.Thủ Đức) với 3 ga ngầm và 11 ga trên cao. Dự án khởi công năm 2012 và hiện đạt 91% tổng khối lượng, dự kiến chạy thương mại cuối năm 2023.",
    "tags": [
        "Metro Số 1",
        "Dự Án",
        "MAUR",
        "Ban Maur",
        "Ga Bến Thành",
        "UBDN TP.HCM",
        "Shimizu Akira",
        "CP1A",
        "Metro",
        "CP3"
    ]
}