{
    "url": "https://thanhnien.vn/chien-su-ngay-154-nga-noi-pha-huy-100-qua-roc-ket-himars-post1482485.html",
    "file": [
        "data",
        "2022",
        "1482485.json"
    ],
    "title": "Chiến sự ngày 154: Nga nói phá hủy 100 quả rốc két HIMARS",
    "datetime": "2022-07-28T06:00:30+0700",
    "author": "Vi Trân",
    "abstract": "Nga tuyên bố đã phá hủy hơn 100 quả rốc két của Ukraine trong khi Kyiv đang tìm cách cô lập và phản công nhằm tái chiếm tỉnh Kherson ở miền nam.",
    "content": "Bộ Quốc phòng Nga ngày 27.7 thông báo không quân đã tấn công kho vũ khí của Ukraine gần khu Lyubimovka, tỉnh Dnipro vào hôm 24.7, phá hủy hơn 100 quả rốc két của Hệ thống rốc két pháo binh cơ động cao (HIMARS) do Mỹ sản xuất, theo đài RT. Cuộc tấn công còn khiến 120 quân nhân Ukraine, lính đánh thuê nước ngoài và lực lượng chuyên gia kỹ thuật thiệt mạng.\nHiện phía Ukraine chưa bình luận gì về tuyên bố này. Hôm 25.7, Mỹ thông báo sẽ cung cấp cho Ukraine thêm 4 hệ thống HIMARS, nâng tổng số hệ thống mà nước này cam kết chuyển giao lên thành 16. Nga gần đây tuyên bố đã phá hủy 4 hệ thống HIMARS nhưng Ukraine bác bỏ thông tin này.\nXem thêm: Mỹ lại thêm 4 hệ thống pháo phản lực phóng loạt HIMARS cho Ukraine\nỞ miền đông, Nga bị tố cáo tấn công một khách sạn tại thị trấn Bakhmut, tỉnh Donetsk làm 1 người thiệt mạng và 4 người bị thương. Moscow chưa bình luận về thông tin này. Theo Viện nghiên cứu chiến tranh (Mỹ), Nga chỉ tấn công hạn chế ở một số khu vực tiền tuyến và tập trung cho việc phòng thủ ở miền nam.\nCác quan chức Ukraine ngày 27.7 xác nhận quân đội nước này đã thực hiện thêm một đợt tấn công vào cây cầu Antonivskyi bắc qua sông Dnipro tại tỉnh Kherson và là một trong những tuyến vận chuyển tiếp tế chính của Nga tại khu vực.\nCác đoạn video và nhân chứng kể lại có đến 18 vụ nổ trên cầu và hệ thống phòng không của Nga có vẻ đã không ngăn được đợt tấn công. Đoạn video do quân đội Ukraine công bố được cho là quay tình trạng cây cầu sau đợt tấn công cho thấy có nhiều lỗ lớn trên cầu. Trang The Kyiv Independent dẫn lời phát ngôn viên Bộ chỉ huy miền nam Ukraine Natalya Humenyuk cho biết cuộc tấn công không nhằm phá hủy cây cầu mà nhằm làm cho quân đội Nga không thể sử dụng nó nữa.\nChính quyền thân Nga tại khu vực đã cấm người dân đi qua cầu và cho biết sẽ sớm sửa chữa. Ông Kirill Stremousov, phó lãnh đạo chính quyền thân Nga tại Kherson nói cuộc tấn công khiến người dân gặp thêm chút khó khăn nhưng không ảnh hưởng đến kết cục xung đột.\nXem thêm: Chiến sự đến chiều 27.7: Ukraine tấn công cầu chiến lược ở Kherson để cô lập Nga\nChính phủ Cộng hòa Czech đã ủng hộ việc đưa chiến đấu cơ đến tuần tra không phận của Slovakia, theo thông báo của Bộ Quốc phòng Cộng hòa Czech ngày 27.7, theo The Guardian.\nSlovakia đang tìm sự giúp đỡ từ các đồng minh NATO trong bối cảnh nước này tính cho dừng hoạt động các chiến đấu cơ MiG-29 thời Liên Xô vào tháng 8 theo kế hoạch hiện đại hóa quân đội.\nCác quan chức Slovakia đã nói có thể chuyển những máy bay cũ này cho Ukraine.\nTheo thông báo của Cộng hòa Czech, các chiến đấu cơ JAS-39 Gripen của nước này sẽ tuần tra không phận Slovakia từ tháng 9 cho đến ít nhất là cuối năm 2023. Ba Lan cũng sẽ tham gia hoạt động này.\nMặc dù bị phản đối trong nước và buộc phải từ chức, Thủ tướng Anh Boris Johnson lại rất được lòng người Ukraine, nhờ sự ủng hộ của ông cho Kyiv trong cuộc chiến chống Nga. Theo Reuters, đã có hơn 2.500 người ký tên vào đơn thỉnh nguyện kêu gọi cấp quốc tịch cho ông Johnson và để ông làm thủ tướng Ukraine.\nTrong một sự trùng hợp, nhiều giờ sau khi đơn thỉnh nguyện được đăng tải ngày 26.7, ông Johnson trao tặng Tổng thống Ukraine Volodymyr Zelensky giải thưởng lãnh đạo Winston Churchill vì \"sự dũng cảm, hiên ngang và lòng tự trọng phi thường\" trong cuộc xung đột với Nga.\nÔng Zelensky không nhắc đến đơn thỉnh nguyện khi nhận giải thưởng. Tuy nhiên, nhà lãnh đạo sẽ buộc phải phản hồi chính thức nếu kiến nghị này đạt 25.000 chữ ký.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Cầu Antonivskyi",
        "HIMARS",
        "Rốc Két",
        "Thị Trấn Bakhmut",
        "Sông Dnipro",
        "Donetsk",
        "The Kyiv Independent",
        "Thỉnh Nguyện",
        "Kirill Stremousov",
        "Viện Nghiên Cứu Chiến Tranh"
    ]
}