{
    "url": "https://thanhnien.vn/quan-doi-my-chuan-bi-phuong-an-bao-ve-chu-tich-ha-vien-tham-dai-loan-post1482449.html",
    "file": [
        "data",
        "2022",
        "1482449.json"
    ],
    "title": "Quân đội Mỹ chuẩn bị phương án bảo vệ Chủ tịch Hạ viện thăm Đài Loan",
    "datetime": "2022-07-27T20:21:10+0700",
    "author": "Vi Trân",
    "abstract": "Quân đội Mỹ lo ngại Chủ tịch Hạ viện Nancy Pelosi có thể gặp nguy hiểm trong chuyến thăm Đài Loan và đang chuẩn bị các phương án bảo vệ.",
    "content": "Thông tin về chuyến thăm dự kiến của Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan trong tháng 8 gần đây gây những phản ứng từ Trung Quốc lẫn tại Mỹ.\nCác quan chức Mỹ nói rằng họ không sợ Trung Quốc sẽ tấn công máy bay chở bà Pelosi nếu bay đến Đài Loan nhưng lo ngại có thể xảy ra “sơ suất”, “hiểu lầm” trong khu vực được xem là một trong những “điểm nóng nhất” trên thế giới, đe dọa đến sự an toàn của nhà lập pháp, theo AP.\nDo đó, các quan chức Lầu Năm Góc đang chuẩn bị kế hoạch cho trường hợp bà Pelosi quyết định thực hiện chuyến thăm. Cụ thể, quân đội Mỹ sẽ gia tăng điều chuyển lực lượng và khí tài đến khu vực Ấn Độ Dương-Thái Bình Dương.\nCác chiến đấu cơ, tàu chiến, thiết bị giám sát và các hệ thống quân sự khác có khả năng sẽ được sử dụng để tạo ra những lớp bảo vệ cho chuyến bay của bà Pelosi và trong thời gian bà ở Đài Loan.\nNếu chuyến thăm diễn ra, bà Pelosi sẽ trở thành quan chức cấp cao nhất của Mỹ đến Đài Loan từ năm 1997 và sẽ được tăng cường an ninh hơn mức thông thường.\nChủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ Mark Milley ngày 27.7 nói rằng còn sớm để thảo luận về bất kỳ lịch trình cụ thể nào vào lúc này. “Nhưng nếu một quyết định được đưa ra để Chủ tịch Pelosi hay bất kỳ ai sắp di chuyển và họ yêu cầu sự hỗ trợ của quân đội, chúng tôi sẽ làm bất cứ điều gì cần thiết để đảm bảo an toàn cho chuyến thăm”, ông Milley nói.\nCác quan chức Mỹ cho rằng cần tạo vùng đệm quanh bà Pelosi. Mỹ đang có lực lượng đáng kể tại khu vực nên việc gia tăng an ninh sẽ được lực lượng này đảm nhiệm.\nBên cạnh đó, quân đội cũng phải chuẩn bị cho một sự cố bất ngờ, hoặc một tai nạn trên không hoặc trên mặt đất. Các quan chức nói Mỹ sẽ cần có năng lực cứu hộ gần đó, gồm các tàu với trực thăng chờ sẵn tại khu vực.\nĐến nay, bà Pelosi vẫn chưa công khai xác nhận kế hoạch thăm Đài Loan. Chuyến thăm được dự kiến vào tháng 4 nhưng bị hoãn sau khi bà mắc Covid-19.\nCác quan chức Mỹ nói rằng chính quyền Tổng thống Joe Biden nghi ngờ việc Trung Quốc sẽ có hành động nhắm trực tiếp vào bà Pelosi hay tìm cách phá hỏng chuyến thăm. Tuy nhiên, họ cũng không bác bỏ khả năng Trung Quốc sẽ leo thang khiêu khích bằng cách cho máy bay quân sự bay qua hoặc gần Đài Loan, cho tàu chiến xuất hiện tại eo biển Đài Loan hoặc những hành động khác tại khu vực nhằm thể hiện sức mạnh.\nTrong diễn biến liên quan, phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên ngày 27.7 lặp lại sự phản đối của Bắc Kinh với chuyến thăm của bà Pelosi đến Đài Loan, theo AFP. “Nếu Mỹ cứ tiến tới và thách thức giới hạn của Trung Quốc, phía Mỹ sẽ chịu mọi hậu quả”, ông Triệu tuyên bố.\nTrong khi đó, Viện trưởng Viện Hành pháp Đài Loan Tô Trinh Xương cùng ngày hoan nghênh chuyến thăm của các vị khách nước ngoài và nhấn mạnh Đài Loan “rất biết ơn Chủ tịch Pelosi vì sự ủng hộ và sự thân thiện của bà trong những năm qua”.",
    "tags": [
        "Đài Loan",
        "Chủ Tịch Hạ Viện Mỹ",
        "Nancy Pelosi",
        "Hạ Viện Mỹ",
        "Mark Milley",
        "Ấn Độ Dương-Thái Bình Dương",
        "Chuyến Thăm",
        "Nhà Lập Pháp",
        "Eo Biển Đài Loan",
        "Sơ Suất",
        "Tàu Chiến",
        "Trung Quốc"
    ]
}