{
    "url": "https://thanhnien.vn/sau-an-phat-chuyen-nhuong-chui-co-phieu-ree-chi-thua-nhan-so-sot-post1482045.html",
    "file": [
        "data",
        "2022",
        "1482045.json"
    ],
    "title": "Sau án phạt chuyển nhượng ‘chui’ cổ phiếu, REE chỉ thừa nhận sơ sót",
    "datetime": "2022-07-26T16:50:57+0700",
    "author": "Anh Vũ",
    "abstract": "Bị Ủy ban chứng khoán Nhà nước xử phạt 110 triệu đồng về hành vi chuyển nhượng cổ phiếu không báo cáo, Công ty Cổ phần Cơ điện lạnh (mã CK: REE) giải trình do lần đầu chuyển nhượng nên sơ sót khi công bố thông tin.",
    "content": "REE vừa có công văn giải trình gửi tới Ủy ban Chứng khoán Nhà nước (UBCKNN) và Sở Giao dịch Chứng khoán TP.HCM (HOSE), liên quan tới vi phạm trong công bố thông tin và bị xử phạt vừa qua.\nTrước đó, UBCKNN đã ra quyết định xử phạt vi phạm 110 triệu đồng công ty này vì đã có hành vi vi phạm hành chính không báo cáo về việc dự kiến giao dịch.\nCụ thể, REE là tổ chức có liên quan đến người đại diện được chỉ định tại một loạt công ty gồm: Công ty CP Nhiệt điện Ninh Bình (mã NBP); Công ty CP Thủy điện Srok Phu Miêng Idico (mã ISH), Công ty CP Thủy điện sông Ba Hạ (mã SBH), Công ty CP Thủy điện miền Trung (mã CHP), Công ty CP Thủy điện Thác Bà (mã TBC), Công ty CP Thủy điện Thác Mơ (mã TMP), Công ty CP Thủy điện Vĩnh Sơn sông Hinh (mã VSH) và Công ty CP Thủy điện miền Nam (mã SHP).\nREE đã thực hiện chuyển quyền sở hữu hơn 3,7 triệu cổ phiếu NBP, hơn 33,3 triệu cổ phiếu CHP, 38 triệu cổ phiếu TBC, 29,8 triệu cổ phiếu TMP, 102 triệu cổ phiếu VSH, 10 triệu cổ phiếu SHP, 32 triệu cổ phiếu SBH và 15 triệu cổ phiếu ISH ngày 10.11.2020 nhưng không báo cáo về việc dự kiến giao dịch.\nGiải trình vấn đề này, REE cho biết thực hiện theo Nghị quyết của Đại hội đồng cổ đông năm 2020 và quyết định của hội đồng quản trị, công ty đã thực hiện chuyển quyền sở hữu để góp vốn bằng cổ phiếu vào Công ty TNHH Năng lượng R.E.E (do REE sở hữu 100% vốn), gồm các mã cổ phiếu NBP, ISH, SBH, CHP, TBC, TMP, VSH và SHP thông qua hệ thống Trung tâm Lưu ký Chứng khoán Việt Nam (VSD).\nREE hiểu rằng giao dịch ngoài hệ thống giao dịch của Sở giao dịch chứng khoán của các mã cổ phiếu nêu trên thuộc thẩm quyền quyết định của VSD. Do đó, REE không thể công bố thông tin trước khi VSD chấp thuận, vì nếu VSD không chấp thuận thì việc công bố thông tin trước đó có thể xem như vi phạm.\nKhi biết được đã vi phạm nghĩa vụ báo cáo, công bố thông tin, REE đã chủ động gửi đơn giải trình đến HOSE và sau đó, công ty cũng đã có văn bản giải trình gửi đến UBCKNN về việc vi phạm nghĩa vụ báo cáo, công bố thông tin.\n“Vì là lần đầu tiên công ty thực hiện việc chuyển quyền sở hữu cổ phần để thành lập doanh nghiệp và trong quá trình thực hiện Cơ điện Lạnh đã cố gắng công bố thông tin minh bạch, tuy nhiên vẫn có sơ sót”, REE cho biết.\nĐược thành lập từ năm 1977, REE là 1 trong 2 công ty đầu tiên niêm yết cổ phiếu trên HOSE. Công ty này sở hữu một nhóm các công ty thành viên hoạt động kinh doanh trong 4 lĩnh vực chính: năng lượng, nước sạch, phát triển và cho thuê bất động sản, và cơ điện lạnh và máy điều hòa không khí.\nChủ tịch Hội đồng quản trị của REE là bà Nguyễn Thị Mai Thanh. Gia nhập REE từ năm 1982, sau đó bà Thanh đã trở thành lãnh đạo công ty này. Bà Mai Thanh đã từng được Tạp chí Forbes vinh danh và đứng thứ 28 trong danh sách 48 nữ doanh nhân quyền lực nhất châu Á (ASIA Power Businesswomen) năm 2014.\nBáo cáo tài chính hợp nhất quý 1/2022 cho thấy, REE ghi nhận doanh thu thuần 2.045 tỉ đồng, tăng 73% so với cùng kỳ năm ngoái. Trong cơ cấu doanh thu, mảng hạ tầng điện nước tăng gần 3 lần lên 1.445 tỉ đồng, đóng góp 70% tổng doanh thu, chủ yếu nhờ điều kiện thủy văn thuận lợi và giá bán điện CGM tăng; mảng bất động sản gần như đi ngang, còn lại mảng cơ điện lạnh (M&E) sụt giảm tương đối mạnh, từ 568 tỉ đồng về gần 350 tỉ đồng. Khấu trừ chi phí, REE báo lãi sau thuế 955,3 tỉ đồng. ",
    "tags": [
        "REE",
        "Xử Phạt",
        "Bán Chui",
        "Cổ Phiếu",
        "Lợi Nhuận",
        "Cơ Điện Lạnh",
        "Nguyễn Thị Mai Thanh",
        "Chủ Tịch Hđqt",
        "Ủy Ban Chứng Khoán"
    ]
}