{
    "url": "https://thanhnien.vn/imf-tinh-hinh-kinh-te-nga-tot-hon-mong-doi-du-bi-cam-van-post1482225.html",
    "file": [
        "data",
        "2022",
        "1482225.json"
    ],
    "title": "IMF: Tình hình kinh tế Nga tốt hơn mong đợi dù bị cấm vận",
    "datetime": "2022-07-27T08:19:17+0700",
    "author": "Đông A",
    "abstract": "Quỹ Tiền tệ Quốc tế (IMF) cho biết nền kinh tế Nga dường như đang tăng trưởng tốt hơn mong đợi, bất chấp các biện pháp trừng phạt của phương Tây liên quan đến xung đột ở Ukraine.",
    "content": "AFP dẫn lại Báo cáo Triển vọng Kinh tế Thế giới công bố ngày 26.7 của Quỹ Tiền tệ Quốc tế (IMF) cho biết bất chấp các biện pháp trừng phạt của phương Tây, nền kinh tế Nga dường như đang tăng trưởng tốt hơn dự kiến ​​nhờ giá năng lượng cao.\nPhương Tây đã đưa ra một loạt lệnh cấm vận nhằm cô lập Nga khỏi hệ thống tài chính toàn cầu và cắt đứt nguồn lực Moscow có thể dùng cho cuộc xung đột.\nTuy nhiên, báo cáo mới nhất của IMF đã tăng mức GDP được dự báo của Nga trong năm nay lên thêm 2,5%. Dù vậy, tổng thể GDP Nga năm 2022 dự kiến ​​vẫn giảm 6%.\n“Nga vẫn sẽ trải qua một cuộc suy thoái khá lớn vào năm 2022”, AFP dẫn lời nhà kinh tế trưởng Pierre-Olivier Gourinchas của IMF cho biết.\nTheo ông Gourinchas, một lý do chính khiến cuộc suy thoái này không tồi tệ như dự kiến là do \"ngân hàng trung ương Nga và các nhà hoạch định chính sách của nước này đã có thể ngăn chặn người dân đổ xô đi rút tiền hoặc khủng hoảng tài chính khi các lệnh trừng phạt được áp dụng\".\nTrong khi đó, giá năng lượng tăng đang “mang lại nguồn thu khổng lồ cho nền kinh tế Nga”.\nĐầu năm, giá dầu chỉ dưới 80 USD/ thùng. Con số này đã tăng vọt lên gần 129 USD vào tháng 3 trước khi giảm trở lại dưới 105 USD vào ngày 26.7 đối với dầu thô Brent. Trong khi đó, giá khí đốt tự nhiên đang tăng trở lại và đạt mức đỉnh vào thời gian gần đây.\nBáo cáo chỉ ra rằng các nền kinh tế lớn bao gồm Mỹ và Trung Quốc đang tăng trưởng chậm lại. IMF cũng ước tính \"kinh tế Nga giảm sút trong quý II ít hơn so với dự kiến ​​trước đó, với xuất khẩu dầu thô và xuất khẩu phi năng lượng tăng tốt hơn dự kiến”.\nBên cạnh đó, bất chấp các lệnh cấm vận, \"nhu cầu nội địa của Nga cũng đang cho thấy một số khả năng phục hồi\" nhờ sự hỗ trợ của chính phủ.\nTuy vậy, ông Gourinchas cũng nói kinh tế Nga sẽ \"không có sự phục hồi\" trong năm tới. Trên thực tế, IMF đang giảm dự báo tăng trưởng của Nga vào năm 2023. Theo đó, GDP Nga năm 2023 được dự báo giảm 3,5%, tiếp tục giảm thêm 1,2% so với dự báo đưa ra hồi tháng 4.\nCác lệnh trừng phạt đã được áp dụng cùng các lệnh cấm vận mới được châu Âu công bố sẽ khiến \"tác động tích lũy của các biện pháp trừng phạt tăng lên theo thời gian\", ông Gourinchas chỉ ra.\nBáo cáo còn cho biết rằng châu Âu đang phải đối mặt với nguy cơ gánh hậu quả từ các lệnh trừng phạt do phụ thuộc vào Nga về năng lượng. Tình hình có thể trở nên tồi tệ hơn nếu Moscow cắt xuất khẩu khí đốt và sau khi Liên minh châu Âu thực thi lệnh cấm vận chuyển dầu của Nga bằng đường biển từ năm sau.",
    "tags": [
        "Nga",
        "IMF",
        "Gdp Nga",
        "Pierre-Olivier Gourinchas",
        "Cấm Vận",
        "Ngân Hàng Trung Ương Nga",
        "Dầu Thô Brent",
        "Khí Đốt",
        "Hệ Thống Tài Chính",
        "Trừng Phạt",
        "Suy Thoái"
    ]
}