{
    "url": "https://thanhnien.vn/rau-qua-luan-quan-cho-giai-cuu-vi-sao-doanh-nghiep-khong-man-ma-dau-tu-post1482185.html",
    "file": [
        "data",
        "2022",
        "1482185.json"
    ],
    "title": "Rau quả luẩn quẩn chờ giải cứu: Vì sao doanh nghiệp không mặn mà đầu tư?",
    "datetime": "2022-07-27T06:39:51+0700",
    "author": "Phan Hậu",
    "abstract": "Cả nước có 7.500 cơ sở chế biến, bảo quản rau quả nhưng có đến 80% trong số đó đang thiếu vốn sản xuất, hoạt động ở quy mô nhỏ; 70% cơ sở có trình độ công nghệ ở mức trung bình và lạc hậu chưa thể khắc phục được hạn chế về mùa vụ nguyên liệu, đang là rào cản của ngành công nghiệp nhiều tiềm năng này.",
    "content": "Báo cáo mới nhất của Cục Chế biến và phát triển thị trường nông sản (Bộ NN-PTNT) tại hội thảo về công nghệ chế biến, bảo quản rau quả đầu tháng 7, cho thấy vốn và công nghệ đang là một trong những “nút thắt” của ngành này.\nChia sẻ thực tế của doanh nghiệp (DN), bà Nguyễn Thị Diễm Hằng, Tổng giám đốc Công ty CP Vina Nutri Food (Hà Nội) - đơn vị đang chế biến rất nhiều sản phẩm rau quả dưới dạng bột, đông lạnh, sấy lạnh, cho rằng cái khó đầu tiên là “tiền đâu”. Đầu tư một nhà máy chế biến sâu thì phải có nguồn tài chính lên tới hàng trăm, thậm chí cả nghìn tỉ đồng là quá sức với các DN nông nghiệp. Cái khó thứ hai là quỹ đất, khi 2 năm nay giá đất tăng cao, nông dân nhiều nơi không mặn mà sản xuất mà “chỉ nhăm nhăm bán đất”.\n“Chúng tôi rất khó để thuê được đất canh tác chứ nói gì đến đất thuê lâu dài vài chục năm để làm nhà máy. Mảnh đất cứ vài tháng lại đổi qua một chủ, có khách mua là chủ đất sẵn sàng phá hợp đồng canh tác, sẵn sàng bồi thường nông sản ngay”, bà Hằng nói.\nMùa vụ nguyên liệu ngắn có thể khắc phục được bằng cách bổ sung, đầu tư thêm thiết bị, nâng cấp công nghệ đa dạng sản phẩm chế biến. Quỹ đất đặt nhà máy lên đến hàng nghìn mét vuông, nhưng nếu không thuê được dài hạn thì DN không mặn mà đầu tư\nBà Đỗ Thị Linh Nhâm (Phó giám đốc Công ty CP xuất nhập khẩu thực phẩm Toàn Cầu)\nCái khó thứ 3 là công nghệ chế biến, phải liên tục đổi mới và cập nhật thì sản phẩm mới có sức cạnh tranh. Nhìn ngay sang Thái Lan thôi đã thấy công nghiệp chế biến nhiều loại nông sản của VN hiện giờ đã lạc hậu, đi sau họ hàng chục năm. Cụ thể, sản phẩm của VN chủ yếu là sấy khô, giá thành rẻ, dễ đầu tư, nhưng nhược điểm là sản phẩm trái cây sấy bị mất nước, khô cứng và không còn giữ được chất dinh dưỡng; sản phẩm sấy có hình thức không đẹp. Trong khi công nghệ mới nhất hiện giờ là sấy lạnh, sản phẩm giữ được màu sắc, hương vị gần như nguyên vẹn, nhưng suất đầu tư rất lớn. Một giàn sấy lạnh có mức đầu tư từ 800 triệu đến 1 tỉ đồng sấy trong 8 tiếng chỉ được 15 kg sản phẩm. Nếu làm quy mô lớn, các HTX, DN nhỏ không có nguồn tài chính để đầu tư.\n“Sau hơn 2 năm ảnh hưởng dịch Covid-19, người tiêu dùng đã quen với rau quả chế biến, đông lạnh, sấy lạnh… và các sản phẩm này bán rất chạy. DN có nhiều đơn hàng, nhưng nếu không có công nghệ chế biến, không thay đổi mà chỉ giữ cách làm truyền thống là tự đánh mất thị trường, khách hàng”, bà Hằng nói.\nCòn theo bà Đỗ Thị Linh Nhâm, Phó giám đốc Công ty CP xuất nhập khẩu thực phẩm Toàn Cầu, DN này có nhà máy tại H.Lục Ngạn (Bắc Giang) với vốn đầu tư 5 triệu USD nhưng không tiếp cận được bất cứ chính sách ưu đãi nào. Những năm đầu tiên, nhà máy chế biến vải, nhãn thì chỉ hoạt động được 1/2 công suất thiết kế bởi hai loại trái cây này có thời vụ rất ngắn. Để vận hành hiệu quả nhà máy, DN phải đầu tư thiết bị chế biến sản phẩm từ chuối, dứa, chanh leo… nhưng đến nay vẫn chưa đạt 100% công suất.\n“Mùa vụ nguyên liệu ngắn có thể khắc phục được bằng cách bổ sung, đầu tư thêm thiết bị, nâng cấp công nghệ đa dạng sản phẩm chế biến. Quỹ đất đặt nhà máy lên đến hàng nghìn mét vuông, nhưng nếu không thuê được dài hạn thì DN không mặn mà đầu tư. Chưa kể phải ứng phó dịch Covid-19, giá xăng, phí logistics tăng mạnh, phải tìm mọi cách xoay xở để tồn tại”, bà Nhâm bày tỏ.\nTheo ông Ngô Quang Tú, Cục Chế biến và Phát triển thị trường nông sản, qua khảo sát thực tế, một trong số nguyên nhân khiến tỷ lệ chế biến rau quả chiếm tỷ trọng thấp là nhiều DN muốn đầu tư xây dựng nhà máy nhưng do thiếu vốn sản xuất, quy mô vốn rất nhỏ (hơn 80% số cơ sở dưới 2 tỉ đồng) nên chỉ có thể đầu tư quy mô nhỏ, trang thiết bị, công nghệ đơn giản.\nBà Ngô Tường Vy, Tổng giám đốc Công ty TNHH xuất nhập khẩu trái cây Chánh Thu (Bến Tre), đánh giá thiếu nguyên liệu như khảo sát của Cục Chế biến và Phát triển thị trường nông sản là do tính liên kết giữa DN và nông dân chưa chặt chẽ. Đối với nông sản, mà đặc biệt là trái cây, thì nông dân thích mua bán theo kiểu mùa vụ hơn là ký hợp đồng giá và sản lượng cố định với DN. Đó là lý do vì sao bên ngoài thị trường sản phẩm dư thừa, nhưng nhà máy chế biến vẫn gặp tình trạng thiếu nguyên liệu để vận hành.\nBà Vy nhấn mạnh, không liên kết hợp tác được giữa nông dân với nhau và giữa nông dân với DN thì sản xuất không theo đúng tiêu chuẩn. Khi đó, trái cây ngoài thị trường có dư thừa, giá rẻ nhà máy cũng không thể thu mua chế biến. Vì thế phải có sự thỏa thuận trước giữa nông dân và doanh nghiệp để tuân thủ theo quy trình ngay từ ban đầu. Đây là một trong những điểm mấu chốt của thực trạng ngành chế biến rau quả hiện nay.\nCũng theo bà Vy, để củng cố chuỗi liên kết với nông dân, điều quan trọng là thỏa thuận và định ra một mức giá cố định, nhưng để làm được như vậy thì DN phải bỏ nhiều công sức đi xúc tiến thương mại, tìm kiếm khách hàng ký được các hợp đồng dài hạn, số lượng lớn rồi quay lại ký với nông dân. \n“Ở góc độ DN, chúng tôi chưa thật sự làm việc được với các đối tác thật sự lớn như Walmart, Costco Wholesale… để có những hợp đồng dài hạn như mong muốn và tiếp tục nỗ lực để hoàn thiện chuỗi cung ứng đầu vào”, bà Vy thừa nhận. \nChia sẻ kinh nghiệm từ địa phương thu hút hàng chục doanh nghiệp lớn đầu tư nhà máy chế biến rau quả, bà Cầm Thị Phong, Phó giám đốc Sở NN-PTNT tỉnh Sơn La, cho biết vấn đề DN quan tâm nhất khi đầu tư nhà máy là vùng nguyên liệu, liên kết với nông dân. Nếu chỉ có DN và nông dân thì rất dễ xảy ra câu chuyện “phá” hợp đồng thu mua. UBND tỉnh Sơn La lập riêng một tổ điều hành sản xuất và tiêu thụ, cam kết hỗ trợ DN phát triển vùng nguyên liệu ổn định cho các nhà máy, giải quyết khúc mắc phát sinh giữa doanh nghiệp và nông dân khi thị trường có biến động.\n“Nếu hỗ trợ tốt cho mối liên kết này thì cả DN, người dân và địa phương đều có lợi. Ở Sơn La, chỉ riêng một nhà máy của Công ty CP thực phẩm xuất khẩu Đồng Giao thôi, hàng chục nghìn héc ta trồng xoài, nhãn, dứa cho đến các loại rau củ như ngô, chân vịt… đều có đầu ra ổn định, đưa hết vào nhà máy chế biến”, bà Phong nói. \nPhát triển thị trường khoa học, công nghệ chế biến rau quả\n97% trong nhóm các cơ sở, DN chế biến, bảo quản ở quy mô nhỏ, vừa thì việc định hướng phát triển công nghệ hiện đại, phù hợp với quy mô này là cần thiết. 4 nhóm sản phẩm có thể đẩy mạnh chế biến phù hợp với quy mô nhỏ, vừa gồm: rau quả tươi, rau quả sấy, rau quả đông lạnh và rau quả đồ hộp, với các công nghệ như sấy nhiệt, sấy thăng hoa, cấp đông, muối chua…\nCần có chính sách, giải pháp để thúc đẩy phát triển thị trường khoa học công nghệ đa dạng giúp các DN nhỏ, vừa có thể lựa chọn được công nghệ phù hợp.\nPGS-TS Phạm Anh Tuấn (Viện trưởng Viện Cơ điện nông nghiệp và công nghệ sau thu hoạch)",
    "tags": [
        "Rau Quả",
        "Nông Sản",
        "Công Nghệ Chế Biến",
        "H.Lục Ngạn",
        "Sở Nn-Ptnt Tỉnh Sơn La",
        "Costco Wholesale",
        "Thiếu Nguyên Liệu"
    ]
}