{
    "url": "https://thanhnien.vn/cdc-my-phoi-hop-voi-bo-y-te-viet-nam-de-phong-benh-dau-mua-khi-post1482999.html",
    "file": [
        "data",
        "2022",
        "1482999.json"
    ],
    "title": "CDC Mỹ phối hợp với Bộ Y tế Việt Nam để phòng bệnh đậu mùa khỉ",
    "datetime": "2022-07-29T14:27:44+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Giám đốc Quốc gia phụ trách văn phòng Việt Nam của CDC Mỹ khẳng định CDC Mỹ đã làm việc chặt chẽ với Bộ Y tế Việt Nam để có sự chuẩn bị tốt nhất cho việc phòng chống và kiểm soát dịch bệnh đậu mùa khỉ.",
    "content": "Tại cuộc gặp báo chí nhằm trao đổi về hỗ trợ của Mỹ dành cho Việt Nam trong việc sẵn sàng ứng phó bệnh đậu mùa khỉ, bác sĩ Eric Dziuban - Giám đốc Quốc gia, Trung tâm Dự phòng và Kiểm soát bệnh tật Mỹ (US CDC) tại Việt Nam, cho biết tính đến sáng 29.7 thế giới ghi nhận 21.148 ca bệnh đậu mùa khỉ tại 78 quốc gia.\n\"Các thông tin về đậu mùa khỉ đang được rà soát cẩn thận, vì đợt dịch này có những đặc điểm mới chưa từng có\", ông Dziuban nói.\nChuyên gia cho biết, bệnh đậu mùa khỉ này khá giống với đậu mùa nhưng nguy cơ tử vọng ít hơn rất nhiều. Ngoài ra, cách biểu hiện triệu chứng bệnh cũng có những đặc điểm khác với các đợt dịch thông thường. Số ca tử vong được báo cáo trong đợt bùng dịch này vẫn còn rất thấp, chỉ có 5 ca tử vong xảy ra ở châu Phi và đều đến từ những quốc gia từng lưu hành căn bệnh này. Trong 78 quốc gia đang lưu hành bệnh đậu mùa khỉ, 71 quốc gia lần đầu tiên ghi nhận ca mắc.\n“Đậu mùa khỉ không dễ lan, không lây truyền nhanh, rộng rãi như Covid-19. Đậu mùa khỉ có ít nguy cơ gây đại dịch hơn so với Covid-19”, Giám đốc CDC Mỹ tại Việt Nam khẳng định.\nÔng Dziuban cho biết sẽ không ngạc nhiên nếu tại Việt Nam cũng sớm xuất hiện những ca bệnh này. Tuy nhiên, Giám đốc CDC Mỹ tại Việt Nam khẳng định Việt Nam đã có thời gian chuẩn bị và học hỏi kinh nghiệm về việc làm thế nào để ứng phó tốt nhất, cũng như đã có kinh nghiệm từ việc ứng phó với đại dịch Covid-19, vì vậy có thể phản ứng khi các ca bệnh xuất hiện.\nGiám đốc CDC Mỹ tại Việt Nam cho biết, trong thời gian khoảng 2 tháng qua, CDC Mỹ đã làm việc chặt chẽ với Bộ Y tế Việt Nam để có sự chuẩn bị tốt nhất cho việc phòng chống và kiểm soát dịch bệnh đậu mùa khỉ. \n\"Từ hôm 1/6, chúng tôi đã có cuộc họp về bệnh đậu mùa khỉ này và những gì Việt Nam có thể làm. Nhiều thành viên đội CDC cũng đã làm việc với các cơ quan Việt Nam để đưa ra các khuyến cáo về các biện pháp giám sát, theo dõi, xét nghiệm, chẩn đoán, quản lý lâm sàng cũng như điều trị bệnh như thế nào\", ông Dziuban chia sẻ.\nVề nguồn sinh phẩm phục vụ cho công tác xét nghiệm bệnh đậu mùa khỉ, ông Dziuban cho biết thêm, CDC Mỹ cũng đang làm việc với Bộ Y tế Việt Nam và WHO để có thể có phương án hỗ trợ.\nCũng tại cuộc gặp, đề cập đến vấn đề vắc xin ngừa đậu mùa khỉ, ông Eric Dziuban cho biết, hiện các nước có thể sử dụng vắc xin đậu mùa cho công tác phòng chống đậu mùa khỉ, nhưng nguồn vắc xin này hiện nay đang thiếu.\nDo đó, ông Dziuban cho rằng vắc xin chỉ là một công cụ cho việc ngăn chặn căn bệnh này và có thể được sử dụng cho những người có nguy cơ cao trong hiện tại và tương lai. \n\"Vẫn còn những công cụ khác để ngăn chặn các ca nhiễm như giáo dục cho cộng đồng về cách phòng bệnh, phát hiện và cần làm khi mắc bệnh. Một điều quan trọng khác trong công tác phản ứng với dịch bệnh là tuyên truyền để tránh kỳ thị người bệnh hay nhóm có nguy cơ mắc bệnh\", ông Dziuban cho biết.\nVề cách phòng bệnh, người dân cần tránh tiếp xúc gần với người bệnh hoặc những người có biểu hiện phát ban giống như mắc bệnh, giữ gìn vệ sinh tay,... Việc phổ biến kiến thức và tuyên truyền về phương pháp phòng bệnh trong cộng đồng cũng rất quan trọng.\nBên cạnh đó, Giám đốc CDC Mỹ tại Việt Nam cũng cho rằng trong quá khứ, người dân từng được tiêm vắc xin phòng đậu mùa, nhưng sau đó bệnh này đã bị xóa bỏ. \n\"Các thế hệ sau không còn được tiêm loại vắc xin này. Đó có thể là nguyên nhân. Ngoài ra, chúng tôi cũng đang tìm hiểu vai trò của biến đổi khí hậu, dòng người di cư đối với sự bùng phát dịch\", ông Dziuban khẳng định.\nBác sĩ Dziuban cũng đưa ra thông tin về một số nhóm người có nguy cơ cao hơn mắc đậu mùa khỉ. Trong đó, nhóm nguy cơ cao nhất, phơi nhiễm với bệnh này là nhóm nam quan hệ đồng giới và nữ chuyển giới. \n\"Hầu hết các ca bệnh đều là người lớn, 95% ca bệnh đã ghi nhận thuộc nhóm có quan hệ đồng tính nam”, ông Dziuban cho biết. \nTuy nhiên, theo Giám đốc CDC Mỹ tại Việt Nam, căn bệnh này không phải bệnh riêng trong nhóm cộng đồng nam quan hệ đồng giới, và lưu ý: “Chúng ta cẩn trọng khi truyền thông, nếu không sẽ tạo ra sự kỳ thị với một nhóm người”.\nHiện chưa có cách điều trị đặc hiệu cho bệnh đậu mùa khỉ nhưng có thể điều trị bệnh bằng các phương pháp liên quan như với bệnh đậu mùa. Những hướng dẫn điều trị đã và đang được cập nhật theo thời gian. Tuy nhiên, ông Dziuban cho biết hầu hết các ca bệnh đều nhẹ và tự khỏi. Những người cần điều trị sẽ là người bị nặng hoặc có nguy cơ diễn biến nặng. ",
    "tags": [
        "Đậu Mùa Khỉ",
        "Bộ Y Tế",
        "Cdc Mỹ",
        "Đậu Mùa",
        "Eric Dziuban",
        "Bệnh Đậu Mùa",
        "Khỉ",
        "US CDC",
        "Ca Bệnh",
        "Đồng Giới",
        "Bộ Y Tế Việt Nam",
        "Ứng Phó"
    ]
}