{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-27-7-2022-trong-nuoc-dong-loat-sut-giam-post1482221.html",
    "file": [
        "data",
        "2022",
        "1482221.json"
    ],
    "title": "Giá USD hôm nay 27.7.2022: Trong nước đồng loạt sụt giảm",
    "datetime": "2022-07-27T08:45:55+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng 27.7 trong các ngân hàng thương mại lẫn thị trường tự do đều đi xuống.",
    "content": "Sáng 27.7, Ngân hàng Nhà nước công bố tỷ giá trung tâm tiếp tục đi xuống, còn 23.192 đồng/USD, giảm 4 đồng so với hôm qua. Tương tự, giá USD tại ngân hàng Vietcombank giảm 35 đồng, đưa giá mua vào xuống 23.185 đồng/USD và bán ra 23.495 đồng/USD. Hay ngân hàng Eximbank cũng giảm 30 đồng khi đưa giá mua USD còn 23.240 đồng/USD và bán ra xuống 23.470 đồng/USD. Trên thị trường tự do, giá USD cũng giảm 10 đồng ở chiều mua vào xuống 24.350 đồng/USD và giảm 30 đồng ở chiều bán ra, còn 24.410 đồng/USD.\nChỉ số USD-Index trên thị trường thế giới tăng trở lại lên 107,06 điểm, tăng gần 1 điểm so với hôm qua. Cục Dự trữ Liên bang Mỹ (Fed) cuối ngày hôm qua đã bắt đầu cuộc họp kéo dài hai ngày và gần như chắc chắn sẽ đưa ra mức tăng lãi suất 75 điểm phần trăm. Những tín hiệu gần đây của Fed cho thấy rõ, quan điểm của cơ quan này đang làm chậm tốc độ tăng lãi suất do không muốn đẩy nền kinh tế vào một cuộc suy thoái. Nhiều nhà phân tích vẫn giữ quan điểm tăng giá USD với lo ngại kinh tế toàn cầu sụt giảm. Trong khi đó, các nước Liên minh châu Âu đang chuẩn bị thông qua một đề xuất khẩn cấp nhằm hạn chế nhu cầu khí đốt, khiến đồng tiền chung euro và lợi tức trái phiếu của Đức giảm xuống đáng kể. Đồng euro vẫn ở trên mức ngang giá so với USD khi quy đổi được 1,0145 USD...\nLo ngại về nguy cơ suy thoái kinh tế của Mỹ càng gia tăng khi gã khổng lồ bán lẻ Walmart hạ dự báo lợi nhuận. Walmart cho biết lợi nhuận trên mỗi cổ phiếu (EPS) quý 2/2022 có thể sẽ giảm khoảng 8 - 9% và dự báo lợi nhuận cả năm đi xuống khoảng 11 - 13%. Ban đầu, đại gia bán lẻ này kỳ vọng lợi nhuận quý 2/2022 sẽ đi ngang hoặc tăng nhẹ, còn số lãi cả năm chỉ giảm khoảng 1%. Điều này cũng đẩy thị trường chứng khoán Mỹ chìm trong sắc đỏ. Đóng cửa phiên 26.7 (rạng sáng 27.7 giờ Việt Nam), chỉ số Dow Jones mất 228,5 điểm, tương đương 0,71% xuống 31.761,54 điểm. Tương tự, chỉ số S&P 500 giảm 1,15% còn 3.921,05 điểm và chỉ số Nasdaq Composite bốc hơi 1,87% xuống 11.562,57 điểm.",
    "tags": [
        "Giá Usd Hôm Nay",
        "WALMART",
        "EURO",
        "Ngân Hàng Vietcombank",
        "Thị Trường Tự Do",
        "Ngang Giá",
        "Số Lãi",
        "Lợi Tức",
        "Nasdaq Composite",
        "Eximbank"
    ]
}