{
    "url": "https://thanhnien.vn/tp-hcm-de-nghi-lam-ro-xu-ly-vu-hanh-hung-bac-si-o-benh-vien-nhan-dan-gia-dinh-post1482805.html",
    "file": [
        "data",
        "2022",
        "1482805.json"
    ],
    "title": "TP.HCM: Đề nghị làm rõ, xử lý vụ hành hung bác sĩ ở Bệnh viện Nhân dân Gia Định",
    "datetime": "2022-07-28T20:51:41+0700",
    "author": "Trần Duy Khánh",
    "abstract": "Tối 28.7, Cục Quản lý Khám, chữa bệnh (Bộ Y tế) có công văn gửi Sở Y tế TP.HCM đề nghị phối hợp làm rõ, xử lý sự vụ hành hung bác sĩ tại Bệnh viện Nhân dân Gia Định.",
    "content": "Theo công văn, Cục Quản lý Khám chữa bệnh nhận được báo cáo nhanh của bệnh viện và Sở Y tế TP.HCM về vụ người nhà bệnh nhân hành hung bác sĩ xảy ra lúc 21 giờ ngày 27.7 tại khoa Cấp cứu, Bệnh viện Nhân dân Gia Định.\nCục Quản lý Khám, chữa bệnh nhận thấy sự việc có dấu hiệu vi phạm nghiêm trọng đến quyền của người hành nghề, gây tổn hại về thể chất, tinh thần và danh dự của bác sĩ trực tiếp bị hành hung trong lúc đang hành nghề cũng như các thầy thuốc, nhân viên y tế khác; đồng thời sự việc cũng gây mất an ninh, an toàn và trật tự tại nơi khám chữa bệnh cấp cứu, ảnh hưởng xấu đến tâm lý, thời gian khám chữa bệnh cho người bệnh khác.\nVì vậy, Cục Quản lý Khám, chữa bệnh đề nghị Sở Y tế TP.HCM sớm tiến hành xác minh sự việc, báo cáo cụ thể về cục; phối hợp với Công an TP.HCM để điều tra, đề xuất hướng xử lý nghiêm đối với hành vi sai phạm. Sở Y tế TP.HCM động viên kịp thời đối với người hành nghề chịu ảnh hưởng trực tiếp từ vụ hành hung.\nChiều 28.7, nguồn tin từ Bệnh viện Nhân dân Gia Định xác nhận tại khoa Cấp cứu của bệnh viện này vừa xảy ra vụ việc người đàn ông xông vào bóp cổ, dọa giết bác sĩ.\nTheo báo cáo nhanh của Bệnh viện Nhân dân Gia Định, vào khoảng 21 giờ ngày 27.7, một bé gái 10 tuổi, bị hóc xương cá được đưa đến khoa Cấp cứu của Bệnh viện Nhân dân Gia Định.\nSau khi thăm khám, bác sĩ P.H.T đang trực cấp cứu, ghi nhận sinh hiệu bình thường, trẻ hoàn toàn không khó thở, có triệu chứng nuốt vướng và đau. Bác sĩ trực cho trẻ ngồi chờ và liên hệ bác sĩ tai mũi họng để nội soi gắp xương cho bé.\nTrong lúc cháu bé ngoan ngoãn ngồi yên thì đột nhiên, một người tự xưng là cha của bé gái đi vào khoa Cấp cứu la hét, không đồng ý chờ đợi, mặc dù bác sĩ trực giải thích nhưng người này không chấp nhận, muốn con được chuyển viện khẩn đến bệnh viện nào có làm nội soi ngay lập tức. \nTrước tình hình này, bác sĩ trực đã cố gắng giải thích nhưng không trấn an được người này. Bất ngờ người này xông vào hành hung, đẩy bác sĩ vào tường, bóp cổ và quay clip, thậm chí lên tiếng dọa giết bác sĩ. Sau đó bảo vệ bệnh viện đã kịp thời có mặt, ngăn chặn hành vi hành hung bác sĩ.\nSau khi vụ việc xảy ra, lãnh đạo bệnh viện đã cho bác sĩ T. tạm nghỉ để ổn định lại tinh thần. Hiện vụ việc hành hung bác sĩ tại Bệnh viện Nhân dân Gia Định đang được xác minh, làm rõ.\nTối ngày 28.7. Sở Y tế TP.HCM đã chính thức lên tiếng, bày tỏ sự phẫn nộ, lên án mạnh mẽ hành vi hành hung nhân viên y tế xảy ra tại Bệnh viện Nhân dân Gia Định vào tối ngày 27.7.\n\"Nhân viên ngành y tế cùng chia sẻ với ê kíp trực, nhất là với bác sĩ P.H.T, mong rằng bác sĩ bình tĩnh và sớm hồi phục sau cú sốc tinh thần do người nhà bệnh nhi gây ra\", lãnh đạo Sở Y tế TP.HCM bày tỏ.\nSở Y tế TP.HCM yêu cầu Ban giám đốc Bệnh viện Nhân dân Gia Định, Thanh tra Sở Y tế TP.HCM tiếp tục phối hợp chặt chẽ với công an địa phương điều tra làm rõ hành vi cố ý gây rối và hành hung bác sĩ trong khi đang làm nhiệm vụ và xử lý nghiêm theo quy định của pháp luật.",
    "tags": [
        "Hành Hung Bác Sĩ Bệnh Viện Nhân Dân Gia Định",
        "Bệnh Viện Nd Gia Định",
        "Bóp Cổ",
        "Hành Hung",
        "Khoa Tai Mũi Họng",
        "Bệnh Nhi",
        "Sở Y Tế Tp.Hcm",
        "Hành Nghề"
    ]
}