{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-28-7-2022-khong-trich-quy-binh-on-xang-co-the-giam-khoang-1-000-dong-lit-post1482566.html",
    "file": [
        "data",
        "2022",
        "1482566.json"
    ],
    "title": "Giá xăng dầu hôm nay 28.7.2022: Không trích quỹ bình ổn, xăng có thể giảm khoảng 1.000 đồng/lít ?",
    "datetime": "2022-07-28T08:56:17+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thô thế giới bật tăng trở lại, trong khi đó, giá nhập khẩu xăng dầu hiện vẫn thấp hơn giá bán trong nước từ 600 - 1.200 đồng/lít.",
    "content": "Ngày 28.7, thông tin từ các doanh nghiệp đầu mối xăng dầu phía nam, giá xăng nhập khẩu thấp hơn giá bán trong nước từ 750 - 1.000 đồng/lít, giá dầu nhập khẩu thấp hơn 660 - 1.260 đồng/lít. Mức chênh lệch này chưa tính mức chi/trích cho Quỹ bình ổn giá xăng dầu.\nBộ Công thương cập nhật giá trên thị trường Singapore đến ngày 25.7 cũng cho thấy, giá xăng RON 92 về 105,58 USD/thùng, xăng RON 95 về 108,26 USD/thùng, dầu diesel 123,96 USD/thùng...\nMột lãnh đạo đầu mối xăng dầu phía nam dự báo, giá xăng tại kỳ điều hành tới ngày 1.8 có thể giảm nhẹ từ 500 - 700 đồng/lít. Tuy nhiên, với tình hình giá thị trường thế giới trong 2 hôm nay bật tăng trở lại nên chưa biết thị trường sẽ biến động thế nào trong vài ngày tới. Nếu dầu thô vọt lên 110 USD/thùng, mức chênh lệch giữa giá nhập khẩu và trong nước sẽ không còn hoặc còn rất thấp. Trong trường hợp đó, nếu cơ quan điều hành giữ mức chênh lệch lại cho quỹ bình ổn thì giá xăng có thể đứng yên trong kỳ điều chỉnh tới.\nTrên thị trường thế giới, giá dầu thô ngọt nhẹ WTI của Mỹ sáng nay tăng gần 1,5% lên 98,6 USD/thùng, dầu thô Brent giao tháng 9 tăng mức tương đương lên 107,9 USD/thùng. Chốt phiên giao dịch khuya 27.7, giá dầu thô Brent tăng 2,22 USD (2,1%) lên 106,62 USD/thùng, trong khi giá dầu thô WTI của Mỹ tăng 2,28 USD (2,4%) lên 97,26 USD.\nDữ liệu từ Cơ quan thông tin năng lượng (EIA) của Mỹ cho thấy, dự trữ dầu thô của nước này đã giảm tới 4,5 triệu thùng xuống còn 422,1 triệu thùng trong tuần trước. Mức giảm này cao hơn nhiều so với kỳ vọng chỉ giảm 1 triệu thùng. Như vậy xuất khẩu dầu của Mỹ tăng mạnh do chiết khấu của dầu thô WTI của Mỹ tăng so với dầu thô tiêu chuẩn quốc tế Brent. Cụ thể, xuất khẩu dầu thô của Mỹ đã đạt kỷ lục 4,5 triệu thùng/ngày. Cũng theo EIA, sau khi giảm mạnh trong hai tuần qua, nhu cầu xăng của Mỹ đã tăng trở lại 8,5%.\nTrên Reuters, các nhà phân tích nhận định tình hình thị trường đã thay đổi đáng kể. Giá dầu có thể sẽ tăng trong vài phiên nữa nếu đồng bạc xanh tiếp tục suy yếu.",
    "tags": [
        "Giá Xăng Dầu",
        "Dầu Thô Wti",
        "EIA",
        "Dầu Thô Brent",
        "Xăng Ron 92",
        "Giá Xăng",
        "Xăng Ron 95",
        "Doanh Nghiệp Đầu Mối",
        "Dầu Thô",
        "WTI",
        "Giá Dầu"
    ]
}