{
    "url": "https://thanhnien.vn/ngay-vuot-nguong-cua-nhan-loai-la-gi-ma-nhieu-ben-bao-dong-post1482628.html",
    "file": [
        "data",
        "2022",
        "1482628.json"
    ],
    "title": "‘Ngày Vượt ngưỡng’ của nhân loại là gì mà nhiều bên báo động?",
    "datetime": "2022-07-28T11:48:41+0700",
    "author": "Khánh An",
    "abstract": "Từ hôm nay (28.7), nhân loại chính thức bước sang một giai đoạn mới khi mức độ tiêu thụ vượt quá khả năng sản xuất trong năm.",
    "content": "Từ hôm nay 28.7, nhân loại chính thức bước vào một giai đoạn mới khi mức tiêu thụ vượt quá khả năng trái đất có thể sản xuất bền vững trong năm, và nhiều tổ chức cảnh báo rằng con người sẽ chịu cảnh thiếu hụt tài nguyên trong thời gian tới. \nĐược gọi là “Ngày Vượt ngưỡng”, ngày này đánh dấu thời điểm con người sử dụng hết “tất cả mọi thứ mà hệ sinh thái tạo ra trong một năm”, theo AFP dẫn các tổ chức Global Footprint Network và WWF. \n“Từ ngày 1.1-28.7, nhân loại đã sử dụng toàn bộ từ thiên nhiên mà hành tinh này có thể tái tạo trong cả năm. Đó là vì sao ngày 28.7 là Ngày Vượt ngưỡng”, theo ông Mathis Wackernagel, chủ tịch Global Footprint Network.\n“Trái đất có nhiều nguồn dự trữ, do đó chúng ta có thể làm suy kiệt Trái đất vào một thời điểm nào đó, nhưng không thể sử dụng quá mức mãi. Cũng như tiền, chúng ta có thể chi tiêu nhiều hơn số tiền kiếm được trong một lúc nào đó, trước khi phá sản”, ông so sánh. \nTheo cách tính trên, phải cần đến “1,75 trái đất” mới cung cấp bền vững cho dân số thế giới.\nÔng Wackernagel cho biết tình trạng quá tải không đồng đều và nếu mọi người sống như ở Mỹ, Ngày Vượt ngưỡng sẽ đến còn sớm hơn, vào ngày 13.3.\nDựa trên các bằng chứng khoa học, giới nghiên cứu kêu gọi giảm tiêu thụ thịt tại các nước giàu. “Nếu chúng ta cắt giảm phân nửa lượng thịt tiêu thụ, Ngày Vượt ngưỡng có thể lùi lại 17 ngày. Hạn chế lãng phí lương thực sẽ giúp lùi lại 13 ngày”, chuyên gia Laetitia Mailhes tại Global Footprint Network kêu gọi và cho biết 1/3 lương thực thế giới bị lãng phí.",
    "tags": [
        "Nhân Loại",
        "Ngày Vượt Ngưỡng",
        "Global Footprint Network",
        "Mathis Wackernagel",
        "WWF",
        "Các Nước Giàu",
        "Trái Đất",
        "Lùi Lại",
        "Suy Kiệt",
        "Nguồn Tài Nguyên"
    ]
}