{
    "url": "https://thanhnien.vn/tuong-lai-tram-vu-tru-quoc-te-sau-tuyen-bo-tu-nga-post1482493.html",
    "file": [
        "data",
        "2022",
        "1482493.json"
    ],
    "title": "Tương lai Trạm Vũ trụ quốc tế sau tuyên bố từ Nga",
    "datetime": "2022-07-28T07:42:20+0700",
    "author": "Lam Vũ",
    "abstract": "Nga vừa thông báo nước này có kế hoạch rút khỏi Trạm Vũ trụ quốc tế (ISS) sau năm 2024, chấm dứt hơn hai thập niên hợp tác với Mỹ sau Chiến tranh lạnh.",
    "content": "Khi cuộc đua lên Mặt Trăng lùi xa, các phi hành gia Mỹ và Liên Xô đã gặp nhau trong không gian lần đầu tiên vào năm 1975. Hai bên tiếp tục cùng nhau khám phá vũ trụ bất chấp những căng thẳng trên mặt đất vì Chiến tranh lạnh. ISS là đỉnh cao của sự hợp tác đó, được phóng lên quỹ đạo trái đất vào năm 1998, hiện do các cơ quan không gian của Mỹ, Nga, Nhật Bản, Canada và châu Âu cùng vận hành.\nSong tương lai của ISS đã trở nên bất định khi ông Yury Borisov, lãnh đạo mới của Roscosmos (cơ quan vũ trụ Nga), thông báo rằng Nga sẽ rời ISS sau khi cam kết hiện tại của họ hết hiệu lực vào cuối năm 2024. “Quyết định rời trạm sau năm 2024 đã được đưa ra”, ông Borisov nói với Tổng thống Nga Vladimir Putin trong một cuộc gặp ngày 26.7, theo Điện Kremlin. Theo ông Borisov, Nga vẫn sẽ thực hiện các cam kết liên quan ISS đến năm 2024, nhưng đồng thời sẽ tập trung vào việc xây dựng một trạm vũ trụ độc lập.\nTuyên bố mới nhất từ Moscow đặt ra câu hỏi về tương lai của ISS. Theo báo The New York Times, trong hơn 20 năm qua, NASA đã chi khoảng 100 tỉ USD cho dự án nghiên cứu về tác động của tình trạng không trọng lực và bức xạ đối với sức khỏe con người, trước khi các phi hành gia có thể đặt chân lên Sao Hỏa. ISS đóng vai trò trung tâm trong dự án vẫn chưa hoàn thành này.\nBộ Ngoại giao Mỹ ngày 26.7 nói Washington “đã rất ngạc nhiên” trước tuyên bố từ Nga và cho rằng đây là “diễn biến đáng tiếc”. Nhà Trắng cùng ngày cho biết Mỹ vẫn chưa nhận được thông báo chính thức từ Moscow, nhưng “đang xem xét các phương án để giảm thiểu bất kỳ tác động tiềm tàng nào đối với ISS sau năm 2024”.\nÔng Bill Nelson, lãnh đạo NASA, tuyên bố “NASA cam kết vận hành ISS an toàn đến năm 2030”. Cuối năm ngoái, Nhà Trắng thông báo ý định chính thức kéo dài hoạt động của ISS từ năm 2024 - 2030, để có đủ thời gian cho các trạm không gian thương mại đi vào hoạt động.\nNhật Bản, Canada và châu Âu ủng hộ ý định của Mỹ nhưng Nga thì không. Giờ đây, tuyên bố mới nhất từ Moscow đã phủ bóng đen lên triển vọng duy trì hoạt động của ISS đến cuối thập niên này, theo các chuyên gia.",
    "tags": [
        "Trạm Vũ Trụ Quốc Tế",
        "ISS",
        "Cơ Quan Vũ Trụ Nga",
        "Yury Borisov",
        "Roscosmos",
        "Báo The New York Times",
        "Bill Nelson",
        "Lam Vũ",
        "Chiến Tranh Lạnh",
        "Nasa"
    ]
}