{
    "url": "https://thanhnien.vn/tien-co-un-u-trong-he-thong-ngan-hang-post1482499.html",
    "file": [
        "data",
        "2022",
        "1482499.json"
    ],
    "title": "Tiền có ùn ứ trong hệ thống ngân hàng?",
    "datetime": "2022-07-28T06:47:15+0700",
    "author": "Thanh Xuân",
    "abstract": "Lượng tiền gửi ngày càng tăng nhanh trong khi đầu cho vay ra vẫn “rón rén” khiến nhiều người lo ngại tiền đang ứ trong các nhà băng.",
    "content": "Thế nhưng nhiều dấu hiệu cho thấy ngân hàng vẫn đang “khát vốn” thông qua việc tăng mạnh lãi suất tiết kiệm để hút tiền. \nNgân hàng (NH) TMCP Ngoại thương Việt Nam (Vietcombank) vừa cập nhật biểu lãi suất huy động mới dành cho khách hàng cá nhân tăng từ 0,1 - 0,2%/năm so với trước đó, đây là đầu tiên sau hơn 1 năm nhà băng này tăng lãi suất huy động. Cụ thể, lãi suất kỳ hạn 12 tháng lên 5,6%/năm, 24 - 60 tháng lên 5,4%/năm, 3 tháng lên 3,3%/năm, 2 tháng lên 3,1%/năm… Lãi suất tiết kiệm online tăng lên 0,2% so với gửi tại quầy. \nTrước đó, BIDV cũng đã có đợt tăng lãi suất từ tháng 6, còn Agribank tăng trong tháng 7 với mức điều chỉnh đều là 0,1%/năm ở các kỳ hạn dài. Với mặt bằng lãi suất tiết kiệm tăng lên, người dân có xu hướng gửi tiền vào NH thay vì đầu tư vào chứng khoán, bất động sản như năm ngoái.\nCác nhà băng khác ghi nhận tình hình tăng trưởng khá tích cực từ tiền gửi của khách hàng, đặc biệt là nhóm khách hàng cá nhân. Chẳng hạn, tiền gửi khách hàng tại Vietcombank tăng 5,3% lên 1,19 triệu tỉ đồng, trong đó tiền gửi không kỳ hạn lên hơn 402.000 tỉ đồng, chiếm 34% tổng tiền gửi của khách hàng; tại VPBank tăng 22% lên hơn 295.000 tỉ đồng; VIB tăng 13,6%; TPBank tăng 12%. \nTheo số liệu mới công bố từ Ngân hàng Nhà nước (NHNN), lượng tiền gửi của dân cư đã tăng hơn 268.000 tỉ đồng trong 5 tháng đầu năm nay, gấp đôi mức tăng cùng kỳ năm ngoái. Đồng thời, tốc độ tăng trưởng tiền gửi dân cư cao hơn nhiều so với các doanh nghiệp. Hệ thống tổ chức tín dụng đang huy động lượng tiền gửi tính đến cuối tháng 5 hơn 11,37 triệu tỉ đồng, tăng hơn 430.000 tỉ đồng (tăng 3,93%) so với cuối năm 2021. Trong đó tiền gửi của các tổ chức kinh tế đạt hơn 5,8 triệu tỉ đồng, tăng 161.615 tỉ đồng (tăng 2,86%) so với cuối năm 2021; tiền gửi của dân cư cuối tháng 5 đạt hơn 5,56 triệu tỉ đồng, tăng 268.480 tỉ đồng (tăng 5,07%) so với cuối năm 2021.\nĐiểm lạ trên thị trường hiện nay là việc cho vay của các NH không được thoải mái như trước nhưng không chỉ NH nhỏ mà các “anh lớn” cũng tích cực huy động vốn. Không những vậy, trên thị trường mở (OMO), NHNN dừng hút tiền mà quay qua bơm tiền ra khá mạnh cho các NH. Ngày 27.7, NHNN đã cho 11/16 thành viên “vay nóng” gần 15.000 tỉ đồng, kỳ hạn 7 ngày, lãi suất 3,9%/năm. Lượng tiền do nhà điều hành bơm ra thị trường ngày càng tăng lên trong những phiên gần đây, đi cùng theo đó là mức lãi suất cũng tăng vọt từ 2,5%/năm lên 3,8 - 3,9%/năm. Ngoài ra, lãi suất liên ngân hàng tăng gấp đôi, gấp ba so với đầu tháng 7 cho thấy sự “khát” vốn của các NH. Cụ thể, lãi suất ngày 25.7 kỳ hạn qua đêm lên 3,68%/năm, 1 tuần lên 3,85%/năm, 2 tuần lên 3,58%/năm. \nGiải thích cho hiện tượng các NH tăng lãi suất, hút mạnh tiền về nhưng không có hạn mức cho vay ra mà vẫn “khát vốn”, ông Cấn Văn Lực - Kinh tế trưởng BIDV, thành viên Hội đồng Tư vấn chính sách tài chính, tiền tệ quốc gia - cho rằng không có chuyện vốn ùn ứ trong hệ thống NH. Bởi tăng trưởng tín dụng 6 tháng đầu năm lên 9,35% trong khi huy động chỉ khoảng 4,5%, huy động chỉ tăng bằng một nửa so với cho vay nên tình hình thanh khoản của các NH cũng hạn hẹp hơn trước đây. Để hỗ trợ thị trường, NHNN thực hiện bơm tiền ra nhằm ổn định lãi suất không biến động tăng quá mạnh. Mặc dù hiện nay các NH chưa được cấp thêm hạn mức tín dụng nhưng họ cũng phải chuẩn bị sẵn nguồn vốn để khi nào có “lệnh” là ngay lập tức triển khai cho vay. Việc các NH tăng lãi suất hút vốn trên thị trường trong thời gian qua và khả năng sắp tới, mặt bằng lãi suất sẽ còn tiếp tục đi lên khi tăng trưởng tín dụng đặt ra trong năm nay là 14%. Công ty Chứng khoán SSI nhận xét lãi suất huy động tăng nhanh hơn dự kiến và lãi suất cho vay bắt đầu tăng từ cuối quý 2/2022. Lãi suất huy động được dự báo có thể tăng thêm 0,5 - 0,7% sau khi nới hạn mức tăng trưởng tín dụng. Cả năm, lãi suất huy động được kỳ vọng tăng 1 - 1,5%.\nLãi suất cho vay dự báo tăng\nKết quả điều tra thống kê do Vụ Dự báo - Thống kê Ngân hàng Nhà nước đối với các NH cho thấy các NH kỳ vọng nhu cầu sử dụng dịch vụ NH của khách hàng tiếp tục tăng trong quý 3 và cả năm 2022; trong đó nhu cầu vay vốn được kỳ vọng tăng nhiều hơn nhu cầu gửi tiền và thanh toán, thanh khoản tiếp tục cải thiện. Đồng thời, mặt bằng lãi suất cho vay - huy động được các NH dự báo có thể tăng nhẹ trong quý 3 và năm 2022 trong bối cảnh áp lực lạm phát gia tăng và xu hướng tăng lãi suất phổ biến trên thế giới. Huy động vốn toàn hệ thống NH được kỳ vọng tăng bình quân 4,9% trong quý tới và tăng 11,5% trong năm 2022. Dư nợ tín dụng toàn hệ thống NH được kỳ vọng tăng bình quân 4,1% trong quý 3 và tăng 15% trong năm 2022.\nTương tự, ông Nguyễn Hữu Huân, Trưởng bộ môn Tài chính trường Đại học Kinh tế TP.HCM, cho rằng thanh khoản của các NH hiện nay đang hạn hẹp nên mới có sự gia tăng đột biến về lãi suất trên thị trường liên NH, các nhà băng vay mượn lẫn nhau dẫn đến NHNN bơm vốn hỗ trợ thị trường. Tình trạng này có thể chỉ diễn ra tạm thời bởi NHNN thận trọng với ưu tiên chính sách hàng đầu là kiểm soát lạm phát không thể quá mạnh tay trong việc duy trì trạng thái thanh khoản dồi dào. Tuy nhiên, khi lạm phát được kiểm soát sau khi điều chỉnh giảm giá mạnh của xăng dầu, thị trường đang kỳ vọng NHNN sớm mở hạn mức tín dụng. Nhu cầu vốn của doanh nghiệp từ quý 3 trở đi trong nền kinh tế tăng cao nên NHNN cần sớm mở hạn mức cho các NH thương mại. ",
    "tags": [
        "Tiền Đồng",
        "Ngân Hàng",
        "Tiền Đồng",
        "Ngân Hàng",
        "Lãi Suất Tiết Kiệm",
        "Tmcp Ngoại Thương Việt Nam",
        "Gửi Của",
        "Vụ Dự Báo",
        "Gửi Tiền",
        "Lãi Suất Huy Động",
        "OMO",
        "BIDV",
        "Kỳ Hạn"
    ]
}