{
    "url": "https://thanhnien.vn/khanh-hoa-trai-nuoi-tom-giua-khu-du-lich-bac-ban-dao-cam-ranh-post1482894.html",
    "file": [
        "data",
        "2022",
        "1482894.json"
    ],
    "title": "Khánh Hòa: Trại nuôi tôm giữa Khu du lịch Bắc bán đảo Cam Ranh",
    "datetime": "2022-07-29T15:23:02+0700",
    "author": "Thế Quang",
    "abstract": "Giữa khu du lịch cao cấp Bắc bán đảo Cam Ranh (Khánh Hòa) xuất hiện một trại nuôi tôm nằm lọt thỏm tại đây. Điều đáng nói trại nuôi tôm này thường xuyên xả thải ra biển khiến nhiều người dân, du khách rất bức xúc.",
    "content": "Khu Bắc bán đảo Cam Ranh thuộc H.Cam Lâm là khu vực trọng điểm về du lịch của tỉnh Khánh Hòa. Hàng loạt dự án du lịch quy mô đã và đang triển khai biến nơi đây trở thành \"thiên đường\" nghỉ dưỡng của khách du lịch trong nước cũng như quốc tế. Thế nhưng, giữa những dự án này là một trại nuôi tôm thẻ chân trắng nằm sát bờ biển hoạt động từ nhiều năm, gây bức xúc vì gây ô nhiễm môi trường.\nMới đây, anh Nguyễn Văn Cường cùng nhiều người dân ở thôn Cù Hin, xã Cam Hải Đông, H.Cam Lâm đã có đơn tố cáo gửi Tổng cục môi trường (Bộ TN-MT), UBND tỉnh Khánh Hòa và Phòng Cảnh sát môi trường, Công an tỉnh Khánh Hòa về việc đầm nuôi tôm tại khu vực Bắc bán đảo Cam Ranh xả thải gây ô nhiễm nghiêm trọng.\nTheo đơn tố cáo, từ năm 2019, người dân phát hiện các hộ nuôi tôm xả thải trực tiếp chất thải chưa qua xử lý ra biển, nước thải bao gồm cả xác tôm, thức ăn cho tôm, cặn bã... khiến đen cả một vạt bờ biển, có mùi hôi thối và tanh.\n\"Việc xả thải của đầm tôm trên gây ô nhiễm cho toàn bộ khu vực bãi tắm công cộng của người dân, khi nó nằm cách bãi tắm cuối đường N2 chỉ khoảng 200 m. Khiến người dân khi đi tắm biển về luôn có cảm giác ngứa ngáy, ảnh hưởng sức khoẻ\", đơn tố cáo viết.\nTừ đó, người dân đề nghị cơ quan chức năng kiểm tra việc nuôi tôm tại vị trí trên có đúng quy hoạch không, có được phép không? Ngoài ra họ nghi ngờ những hộ nuôi tôm này khoan giếng nước ngầm tại khu vực nuôi tôm, trong khi tỉnh Khánh Hòa đã nghiêm cấm việc này tại đây...\nĐể tìm hiểu thực tế, ngày 27.7, chúng tôi đã đi khảo sát tại khu vực này. Theo quan sát, tại đây có 4 hồ nuôi tôm lớn rộng hàng nghìn mét vuông và nhiều hồ nhỏ nằm hướng ra biển. Bên cạnh trại tôm là khu tắm biển công cộng và hàng loạt quán ăn rất đông du khách. Sát bờ biển nằm cạnh khu nuôi tôm xuất hiện 2 đường ống xả thải. Việc xả nước thải lâu ngày khiến đất cát tại đây trũng xuống, trông như một dòng suối.\nAnh Hải, người làm du lịch tại đây, cho biết cứ khoảng 7 - 10 ngày là trại nuôi tôm này lại xả nước thải ra bờ biển. Màu nước đen hòa với nước biển khiến rất nhiều người dân, du khách lo ngại không dám tới gần. \"Trước thì họ xả vào ban ngày nhưng thời gian gần đây họ thường xả vào ban đêm. Mình không hiểu sao ngay giữa trung tâm du lịch lại có một trại nuôi tôm tồn tại từ nhiều năm và ngang nhiên xả thải như vậy\", anh Hải bức xúc nói.\nÔng Thiệu (chủ một đìa nuôi tôm tại đây) cho hay, đìa tôm của ông và các hộ khác đã hoạt động được khoảng 20 năm, trước khi các dự án du lịch xuất hiện. Về việc xả nước thải từ đìa nuôi tôm ra biển, ông Thiệu cho biết nước thải có màu đen, xen lẫn là các loại tảo trong quá trình nuôi hình thành nên. \"Sau khi có phản ánh của người dân, các hộ nuôi cũng chỉ sản xuất cầm chừng và việc xả thải chỉ diễn ra vào ban đêm\", ông Thiệu thông tin. \nTheo tìm hiểu của chúng tôi, khu trại nuôi tôm trên nằm trong khu vực quy hoạch dự án nghỉ dưỡng Hoàng Gia rộng khoảng 60 ha do Công ty TNHH khu nghỉ dưỡng Vịnh Cam Ranh làm chủ đầu tư. Dự án được cấp giấy chứng nhận đầu tư lần đầu từ tháng 2.2015. Hiện dự án chưa tiến hành xây dựng. Nguyên nhân là việc triển khai công tác bồi thường giải phóng mặt bằng bị chậm.\nCác chủ đìa nuôi tôm tại đây cho biết, họ đã đầu tư rất nhiều tiền của cho việc nuôi tôm nên bây giờ cố gắng làm tiếp một thời gian để thu hồi vốn, khi nào dự án Hoàng Gia thực hiện sẽ trả lại mặt bằng.\nTrước những phản ánh của người dân, du khách về trại nuôi tôm này xả thải gây ô nhiễm, mới đây UBND xã Cam Hải Đông phối hợp với Ban Quản lý Khu du lịch Bắc bán đảo Cam Ranh đã tiến hành kiểm tra khu vực nuôi tôm nhưng tại thời điểm kiểm tra không ghi nhận việc xả thải.\nUBND xã Cam Hải Đồng đề nghị các hộ nuôi tôm không được xả thải chưa qua xử lý ra môi trường và chấm dứt hoạt động nuôi trồng khi hết mùa vụ. Bởi đây là đất đã nhận tiền bồi thường và giao mặt bằng để thực hiện dự án.\nTrong khi đó, ông Đoàn Tùng Lâm, Phó giám đốc phụ trách Ban Quản lý Khu du lịch Bắc bán đảo Cam Ranh, cho biết dự án khu nghỉ dưỡng Hoàng Gia vẫn đang trong gia đoạn đền bù, giải phóng mặt bằng và việc này đang gặp nhiều vướng mắc. Về việc người dân phản ánh các đìa nuôi tôm xả thải, ông Lâm cho biết là rất chính xác. \"Chúng tôi sẽ phối hợp với chính quyền địa phương để xử lý ngay việc này\", ông Lâm nói.\nTheo ông Lâm, trước đó Ban cũng đã đi kiểm tra việc xả thải của các dự án du lịch tại khu vực này, tuy nhiên do đây là dự án chưa được cấp giấy phép xây dựng, chưa đi vào hoạt động nên Ban chưa kiểm tra dự án này. \"Nếu dự án đang xây dựng thì chúng tôi cũng đã kiểm tra rồi. Trách nhiệm của Ban là khi dự án được giao đất và có giấy phép xây dựng thì sẽ kiểm soát theo giấy phép xây dựng và giấy chứng nhận đầu tư, còn hiện nay đang chỉ quan sát việc đền bù của họ mà thôi\", ông Lâm cho hay.\nLãnh đạo Phòng TN-MT H.Cam Lâm cho biết, có một số vị trí tại trại tôm đã thực hiện công tác đền bù, bàn giao mặt bằng nhưng các hộ nuôi xin được làm hết vụ tôm này rồi sẽ dừng hoạt động. \"Sắp tới chính quyền địa phương sẽ tiếp tục kiểm tra, nếu có tình trạng xả thải gây ô nhiễm sẽ xử lý nghiêm theo quy định\", vị này nói.",
    "tags": [
        "Trại Nuôi Tôm",
        "Khánh Hòa",
        "Trại Tôm",
        "Nuôi Tôm",
        "Ubnd Xã Cam Hải Đông",
        "Bán Đảo Cam Ranh",
        "Nước Thải",
        "Xả Thải",
        "Ô Nhiễm"
    ]
}