{
    "url": "https://thanhnien.vn/vi-sao-mien-nam-xuat-hien-mua-to-nuoc-lon-chay-siet-nhu-suoi-post1482252.html",
    "file": [
        "data",
        "2022",
        "1482252.json"
    ],
    "title": "Vì sao miền Nam xuất hiện mưa to, nước lớn chảy siết như suối?",
    "datetime": "2022-07-27T10:27:12+0700",
    "author": "Vũ Phượng",
    "abstract": "Trận mưa to hôm qua ở Đồng Nai, Bình Phước khiến một số khu vực bị ngập, trong đó, tại dốc chợ Việt Vinh (H.Trảng Bom, Đồng Nai), dòng nước lớn chảy siết như suối đổ đã cuốn trôi xe máy. Vì sao mưa to như vậy?",
    "content": "Ngày hôm qua (26.7), mưa to kéo dài diễn ra ở một số tỉnh Nam bộ như Đồng Nai, Bình Phước và Bình Dương. Theo clip công nhân ở Khu công nghiệp Sông Mây ghi lại, tại dốc chợ Việt Vinh (H.Trảng Bom, Đồng Nai), trong lúc mưa rất to kèm sấm chớp, nước chảy siết như suối, nhiều xe máy bị cuốn trôi trên đường.\nTrước cảnh tượng trên, một số người đứng nhìn bất lực. Một số người khác đang khác cố gắng đưa xe máy tránh xa cơn mưa to.\nÔng Lê Đình Quyết, Phó trưởng Phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ cho biết, hôm qua, áp thấp nóng phía Tây phát triển mở rộng về phía Đông Nam. Trên cao, áp cao cận nhiệt đới có trục qua Bắc bộ hoạt động ổn định. Gió yếu vẫn duy trì trên vùng biển Nam bộ. Rãnh áp thấp ở phía Nam có trục ở khoảng 6 - 9 độ vĩ Bắc.\nMiền Nam đã có một ngày thời tiết mây thay đổi, ngày nắng. Chiều tối và đêm ở các tỉnh Đông Nam bộ có mưa rào và giông rải rác, trong khi đó miền Tây chiều tối có mưa rào và giông vài nơi đến đêm mưa gia tăng lên diện nhiều nơi. Có nơi mưa vừa, mưa to.\n\"Nguyên nhân mưa hôm qua chủ yếu do rãnh áp thấp đi qua Nam bộ, rãnh áp thấp này là nơi hội tụ ẩm. Nền nhiệt chiều qua khá cao, các điều kiện như trên tạo mây đối lưu phát triển mạnh, gậy mưa to, kèm giông, sét\", ông Lê Đình Quyết giải thích.\nLượng mưa hôm qua ở một số trạm như sau: Bù Đăng (Bình Phước) 77mm, Bình Long (Bình Phước) 63,4mm, Dĩ An 1 (Bình Dương) 78,6mm, Thống Nhất (Đồng Nai) 74mm, Biên Hòa (Đồng Nai) 71,3mm...\nSáng nay, miền Nam mây thay đổi, trời nắng, không mưa, có mù nhẹ ở khu vực Đồng Nai và Bình Dương. TP.HCM mây thay đổi, trời nắng, không mưa. Nhiệt độ lúc 8 giờ là 28oC, độ ẩm 89%, gió nhẹ.\nTheo Đài Khí tượng Thủy văn khu vực Nam bộ, hôm nay, rãnh áp thấp có trục ở khoảng 25 - 28 độ Vĩ Bắc nối với vùng áp thấp nóng phía Tây có cường độ ổn định. Khu vực Nam bộ chịu ảnh hưởng bởi rãnh áp thấp ở phía Nam có trục ở khoảng 6 - 9 độ Vĩ Bắc có xu hướng di chuyển lên phía Bắc và đi qua khu vực Nam bộ, thiết lập trở lại trường gió tây nam yếu.\nDự báo thời tiết Nam bộ mây thay đổi, ngày nắng, có lúc gián đoạn. Chiều đến tối trời chuyển nhiều mây dần, toàn khu vực có mưa rào nhiều nơi, có nơi mưa vừa, mưa to và rải rác có giông. Buổi trưa khả năng có mưa rào và giông vài nơi, mưa tăng dần về chiều tối. Trong cơn giông cần đề phòng sét, lốc và gió giật mạnh. Nhiệt độ cao nhất dao động trong khoảng 31 - 34oC.\nTừ 48 - 72 giờ tới, rãnh áp thấp có trục ở khoảng 25 - 28 độ Vĩ Bắc nối với vùng áp thấp nóng phía Tây có cường độ ổn định. Từ khoảng ngày 29.7 có xu hướng hoạt động yếu dần.\nRãnh áp thấp ở phía Nam tiếp tục nâng trục dần lên phía Bắc qua Trung Bộ hoạt động yếu đến ngày 30 - 31.7 xu hướng hoạt động mạnh dần. Gió mùa Tây Nam có cường độ yếu - trung bình từ ngày 30.7 xu hướng hoạt động mạnh dần. \nDự báo thời tiết Nam Bộ 48 - 72 giờ tới, mây thay đổi, ngày nắng, có lúc gián đoạn, chiều đến tối có mưa rào và giông rải rác, có điểm mưa vừa, mưa to. Trong cơn giông cần đề phòng sét, lốc và gió giật mạnh. Từ ngày 30.7 trở đi mưa có xu hướng gia tăng hơn trên khu vực.\nÔng Lê Đình Quyết thông tin: \"Cuối tháng 7, sang tháng 8 là cao điểm mùa mưa ở miền Nam. Do đó, các tỉnh Nam bộ vẫn sẽ xảy ra những cơn mưa to, rất to gây ngập lụt. Người dân cần thận trọng, không cố gắng lái xe qua vùng nước ngập cao, chảy siết. Ngoài ra, người dân cũng cần chú ý rằng thấm nước mưa rất dễ gây cảm lạnh, hiện tượng giông, gió giật làm gãy đổ cây nguy hiểm\".",
    "tags": [
        "Mưa To",
        "Mùa Mưa",
        "Cao Điểm Mùa Mưa",
        "TP.HCM",
        "Nước Chảy Như Suối",
        "Đồng Nai",
        "Thời Tiết"
    ]
}