{
    "url": "https://thanhnien.vn/trieu-tien-chien-dau-voi-covid-19-bang-y-hoc-co-truyen-post1482357.html",
    "file": [
        "data",
        "2022",
        "1482357.json"
    ],
    "title": "Triều Tiên chiến đấu với Covid-19 bằng y học cổ truyền",
    "datetime": "2022-07-27T19:00:46+0700",
    "author": "Đông A",
    "abstract": "CHDCND Triều Tiên đang thúc đẩy việc sử dụng y học cổ truyền như một giải pháp chính trong cuộc chiến chống Covid-19.",
    "content": "Anh Lee Gwang-jin (29 tuổi), từng là một sinh viên y khoa ở CHDCND Triều Tiên, cho biết anh đã điều trị sốt và các bệnh nhẹ khác bằng thuốc thảo dược truyền thống. Tuy nhiên, người bị bệnh nặng có thể gặp rắc rối vì các bệnh viện ở quê anh thiếu xe cứu thương, giường bệnh, thậm chí cả điện trong những lúc cần thiết để điều trị cho những bệnh nhân nguy kịch hoặc cấp cứu.\nVì vậy, anh Lee tỏ ra nghi ngờ khi thấy truyền thông Triều Tiên đưa tin thuốc cổ truyền Koryo (Cao Ly) đang đóng vai trò quan trọng trong cuộc chiến chống Covid-19 của nước này.\n“Triều Tiên đang sử dụng rất nhiều thuốc Koryo để điều trị Covid-19, nhưng đây không phải là phương thuốc chắc chắn”, anh Lee, người đã nghiên cứu về thuốc Koryo trước khi rời Triều Tiên vào năm 2018 để đến sống ở Hàn Quốc, cho biết.\nAP dẫn lời các chuyên gia nhận định thuốc Koryo, cũng như nhiều thứ khác, đang được sử dụng như một biểu tượng chính trị. Họ chỉ ra rằng thuốc Koryo sẽ giúp các lãnh đạo Triều Tiên tuyên bố rằng đất nước này đã đánh bại Covid-19 mà không phụ thuộc vào sự trợ giúp từ bên ngoài.\nTrong lúc truyền thông Triều Tiên lan truyền những câu chuyện về hiệu quả của thuốc Koryo và nỗ lực khổng lồ để sản xuất nhiều thuốc hơn, nhiều người đang thắc mắc liệu bệnh nhân Covid-19 nặng ở Triều Tiên có được điều trị bằng phương pháp thích hợp hay không. \nNhững người đào tẩu và các chuyên gia tin rằng Triều Tiên đang tung hô thuốc cổ truyền Koryo vì nước này không có đủ thuốc tây để chống Covid-19.\n“Điều trị các triệu chứng nhẹ bằng thuốc Koryo không phải là một lựa chọn tồi, nhưng virus corona không chỉ gây ra các triệu chứng nhẹ”, Yi Junhyeok, bác sĩ và nhà nghiên cứu tại Viện Đông y Hàn Quốc cho biết.\n“Khi nhắc đến những người bệnh nặng và có nguy cơ cao, Triều Tiên cần vắc xin, hệ thống chăm sóc khẩn cấp và các nguồn lực y tế khác để giảm thiểu số ca tử vong”, bác sĩ Yi nhận định.\nHơn hai tháng đã trôi qua kể từ khi Triều Tiên báo cáo ca mắc Covid-19 đầu tiên. Hiện đất nước này ghi nhận 157 ca sốt/ngày trong 7 ngày qua, giảm đáng kể so với mức khoảng 400.000 ca/ngày hồi tháng 5. Bình Nhưỡng cũng tuyên bố chỉ có 74 trong số khoảng 4,8 triệu bệnh nhân sốt tử vong, tức tỷ lệ tử vong là 0,002%. Nếu con số trên chính xác, Triều Tiên sẽ là đất nước có tỷ lệ tử vong vì Covid-19 thấp nhất thế giới.\nAP dẫn lời một số chuyên gia nhận định Triều Tiên có thể sớm chính thức tuyên bố chiến thắng Covid-19 trong nỗ lực tăng cường đoàn kết nội bộ. Sau đó, đất nước này sẽ nhấn mạnh vai trò của thuốc Koryo trong cuộc chiến này.\nTriều Tiên chính thức đưa thuốc Koryo vào hệ thống chăm sóc sức khỏe cộng đồng của nước này vào những năm 1950. Tầm quan trọng của thuốc Koryo đã tăng lên mạnh mẽ kể từ giữa những năm 1990, khi Triều Tiên bắt đầu thiếu hụt trầm trọng thuốc tây giữa nạn đói và tình trạng suy thoái kinh tế khiến hàng trăm ngàn người thiệt mạng.\nThuốc Koryo bao gồm các loại thuốc được điều chế bằng thảo dược, đôi khi bao gồm các bộ phận của động vật, cùng các biện pháp châm cứu, giác hơi, xoa bóp, cứu ngải. Những phương thuốc cổ truyền này cũng được sử dụng ở nhiều quốc gia châu Á và phương Tây khác. Tại những quốc gia đó, các loại thuốc cổ truyền và tây y được sử dụng độc lập với nhau. Trong khi đó, Triều Tiên kết hợp chúng lại.\nSinh viên y khoa ở Triều Tiên phải học cả y học hiện đại và y học cổ truyền, bất kể họ chọn chuyên ngành gì. Vì vậy, sau khi trở thành bác sĩ, họ có thể điều trị bằng cả hai phương pháp. Mỗi bệnh viện ở Triều Tiên đều có khoa chuyên sử dụng thuốc Koryo. Ngoài ra, Triều Tiên còn có các bệnh viện chỉ dùng thuốc Koryo.\nCô Kim Ji-eun, một người đào tẩu từ Triều Tiên vào năm 2002, cho biết cô học chuyên ngành thuốc Koryo nhưng cuối cùng lại làm bác sĩ nhi khoa và nội khoa. Hiện cô Kim đang làm bác sĩ y học cổ truyền tại Hàn Quốc.\nCô Kim cho biết người Hàn Quốc thường sử dụng y học cổ truyền để duy trì hoặc cải thiện sức khỏe, nhưng người dân Triều Tiên sử dụng y học cổ truyền để điều trị các bệnh khác nhau.\n“Ở Hàn Quốc, bệnh nhân bị xuất huyết não, xơ gan, ung thư gan, tràn dịch màng bụng, tiểu đường và nhiễm trùng thận không đến các phòng khám y học cổ truyền. Nhưng ở Triều Tiên, các bác sĩ y học cổ truyền là người sẽ điều trị cho họ”, bác sĩ Kim nói.\nBáo Rodong Sinmun của Triều Tiên gần đây đã đăng một loạt các bài báo ca ngợi việc dùng thuốc cổ truyền và châm cứu để chữa sốt cho bệnh nhân và giảm hậu quả của Covid-19, bao gồm các cơn đau bất thường, các vấn đề về tim và thận, buồn nôn và ho. Tờ báo này cũng đăng những lời kêu gọi sử dụng thuốc Koryo mà nhà lãnh đạo Kim Jong-un đưa ra. \nTruyền thông nhà nước Triều Tiên đưa tin sản lượng thuốc Koryo đã tăng gấp bốn lần kể từ năm ngoái và một lượng lớn thuốc tây cũng đã được chuyển giao nhanh chóng cho các cơ sở y tế địa phương.\nAP dẫn lời những người đào tẩu nói hiện hệ thống y tế của Triều Tiên vẫn còn nhiều xáo trộn. Họ phải tự mua thuốc và trả tiền cho bác sĩ để phẫu thuật và để được điều trị bằng các phương pháp khác. Những người này cho biết phần lớn bệnh viện tiên tiến của Triều Tiên tập trung ở thủ đô Bình Nhưỡng.\nAnh Lee, nhân vật ở đầu bài viết, từng theo học một trường y ở thành phố Hyesan của Triều Tiên. Anh cho biết các bác sĩ y học cổ truyền tái sử dụng kim châm cứu sau khi khử trùng bằng cồn.\nHK. Yoon, một bác sĩ đã trốn khỏi Triều Tiên vào giữa những năm 2010, cho biết bệnh viện tuyến giữa của cô ở phía đông bắc đất nước không có xe cứu thương, không có máy tạo oxy và chỉ có ba đến bốn giường trong phòng cấp cứu. Cô Yoon phải dùng chung thiết bị phẫu thuật với các bác sĩ khác và tiền lương hàng tháng của cô tương đương 800 gram gạo.\n“Trái tim tôi đau nhói khi nhớ lại việc thiếu thiết bị phẫu thuật ở Triều Tiên. Khi bệnh nhân của tôi nguy kịch, tôi muốn phẫu thuật nhanh chóng nhưng không thể làm điều đó vì thiết bị phẫu thuật đang được người khác sử dụng”, cô Yoon cho biết.",
    "tags": [
        "Triều Tiên",
        "Covid-19",
        "YOON",
        "LEE",
        "Cổ Truyền",
        "Đào Tẩu",
        "Y Học Cổ Truyền",
        "Thuốc Tây",
        "Cao Ly",
        "Phương Thuốc",
        "Châm Cứu"
    ]
}