{
    "url": "https://thanhnien.vn/ong-trump-noi-nhung-gi-trong-lan-dau-tro-lai-washington-d-c-post1482224.html",
    "title": "Ông Trump nói những gì trong lần đầu trở lại Washington D.C?",
    "datetime": "2022-07-27T08:06:01+0700",
    "author": "Lam Vũ",
    "abstract": "Ông Donald Trump đã công kích người kế nhiệm vì tình trạng lạm phát và tội phạm gia tăng, trong lần đầu tiên cựu tổng thống Mỹ trở lại Washington D.C kể từ khi kết thúc nhiệm kỳ.",
    "content": "Trong bài phát biểu tại một hội nghị chính trị do những người ủng hộ tổ chức ngày 26.7, ông Trump nói lạm phát và giá xăng dầu hiện tại đã cao hơn lúc ông rời nhiệm sở, dự đoán đảng Cộng hòa sẽ nắm quyền kiểm soát quốc hội vào tháng 11 và Nhà Trắng vào năm 2024, mặc dù ông không chính thức tuyên bố tái tranh cử.\nÔng Trump chỉ ra Chỉ số Giá Tiêu dùng (CPI) tại Mỹ vào tháng 7 đã tăng 9,1% so với một năm trước đó, đồng thời nói \"nhiều người nghĩ nó còn cao hơn như vậy nhiều\", theo Bloomberg.\nTrong bài phát biểu, cựu tổng thống cũng viện dẫn một số ví dụ về tội phạm bạo lực, cho rằng nước Mỹ đang bị hủy hoại bởi người kế nhiệm của ông, Tổng thống Joe Biden.\n\"Đất nước chúng ta hiện là một bãi tập trung tội phạm... Việc này phải chấm dứt và phải chấm dứt ngay bây giờ\", ông Trump nói.\nÔng cho rằng những nỗ lực nhằm hạn chế cảnh sát có hành vi bạo lực đã đi quá xa và kêu gọi áp dụng trở lại các chính sách vốn đã bị nhiều nhóm dân quyền chỉ trích vì nhắm vào người da màu.\nÔng Trump tuyên bố rằng, bởi vì tội phạm hiện nay xem thường lực lượng chức năng với sự điều hành chính phủ của đảng Dân chủ, \"bọn mất trí phê thuốc tùy ý tấn công các nạn nhân vô tội\", \"phường trộm cướp manh động tấn công các cửa hàng\" và \"những tên điên nguy hiểm đi lang thang trên đường phố mà không bị trừng phạt\".\nÔng Trump đã trở lại sân khấu chính trị quốc gia sau một loạt cuộc điều trần tại quốc hội về vụ bạo loạn ngày 6.1.2021, sự kiện đánh dấu đỉnh điểm trong nỗ lực của ông Trump nhằm tìm cách lật ngược kết quả bầu cử tổng thống năm 2020. Phát biểu của ông ngày 26.7 càng được chú ý vì ông đã để ngỏ khả năng tái tranh cử tổng thống vào năm 2024.\nSự ủng hộ dành cho ông Trump đã sụt giảm bên ngoài nhóm cử tri trung thành của ông. Khoảng 56% người Mỹ có quan điểm không tán thành đối với cựu tổng thống và chưa đến 41% có quan điểm tán thành, theo phân tích ​​của hãng thăm dò dư luận FiveThirtyEight.\nKhoảng cách 15 điểm đó đã tăng gần gấp ba kể từ cuối tháng 3, trước khi Ủy ban ngày 6.1 của Hạ viện Mỹ bắt đầu tổ chức các phiên điều trần công khai về vụ bạo loạn ở Điện Capitol. Một số người tham gia điều trần đã miêu tả ông Trump là một nhà lãnh đạo đầy thù hận với tính khí thất thường, và ông đã không có ý định can thiệp khi đám đông ủng hộ ông xông vào trụ sở quốc hội Mỹ gây ra vụ bạo loạn.",
    "tags": [
        "Trump",
        "Phát Biểu",
        "Joe Biden",
        "Chỉ Trích",
        "Lạm Phát",
        "Tội Phạm",
        "Tổng Thống"
    ]
}