{
    "url": "https://thanhnien.vn/quy-phat-trien-nha-o-tp-hcm-het-tien-post1482375.html",
    "file": [
        "data",
        "2022",
        "1482375.json"
    ],
    "title": "Quỹ Phát triển nhà ở TP.HCM hết tiền",
    "datetime": "2022-07-27T17:00:20+0700",
    "author": "Đình Sơn",
    "abstract": "Trong buổi giám sát về luật Nhà ở của Đoàn đại biểu Quốc hội TP.HCM mới đây, đại diện Quỹ Phát triển nhà ở TP.HCM cho biết từ khi thành lập đến cuối năm 2021 nơi đây đang bị \"âm\" hơn 143 tỉ đồng.",
    "content": "Đại diện Quỹ Phát triển nhà ở TP.HCM cho biết từ khi thành lập đến cuối năm 2021, tổng vốn điều lệ ngân sách cấp là hơn 1.600 tỉ đồng. Tính đến cuối năm 2021, tổng số vốn điều lệ ngân sách cấp đã được Quỹ Phát triển nhà ở TP.HCM sử dụng vào các mặt hoạt động là hơn 1.749 tỉ đồng. Như vậy, đến cuối năm 2021, vốn điều lệ ngân sách cấp cho Quỹ Phát triển nhà ở TP.HCM còn thiếu là hơn 143 tỉ đồng. \nTháng 2.2022, UBND TP.HCM ban hành Quyết định về giao kế hoạch đầu tư công năm 2022 nguồn ngân sách địa phương. Cụ thể, phê duyệt vốn điều lệ bổ sung cho các quỹ tài chính nhà nước ngoài ngân sách là gần 800 tỉ đồng, trong đó Quỹ Phát triển nhà ở TP.HCM được phân bổ 274 tỉ đồng. \nMột lãnh đạo của Quỹ Phát triển nhà ở TP.HCM chia sẻ, vấn đề quỹ đang “âm” không đáng lo bởi chỉ cần chờ thủ tục giải ngân của thành phố về là ổn. Trong khi chờ giải quyết, cấp vốn, Quỹ Phát triển nhà ở TP.HCM tạm sử dụng nguồn vốn khác để duy trì công tác cho vay, góp phần đảm bảo an sinh xã hội của thành phố. \nKhông chỉ khó khăn về vốn, hiện Quỹ Phát triển nhà ở TP.HCM có hai dự án nhà ở xã hội triển khai. Trong đó, dự án nhà ở xã hội tại số 35 Hồ Học Lãm quận Bình Tân được triển khai năm 2011 gồm 6 block chung cư cao 15 tầng, với 718 căn hộ. Tổng mức đầu tư 608 tỉ đồng. Dự kiến dự án sẽ hoàn thành vào tháng 11.2012 nhưng sau đó do khó khăn về vốn, dự án phải dừng lại đến năm 2015. Để hoàn thành dự án này, UBND TP.HCM phải chọn nhà đầu tư có năng lực để tiếp tục xây dựng theo hướng nhà đầu tư ứng vốn đầu tư xây dựng toàn bộ khu nhà ở giao cho nhà nước một số căn hộ thành phẩm tương ứng với giá trị quyền sử dụng đất. Ngay sau đó, thành phố đã chọn Công ty Hoàng Quân để triển khai. Đến cuối năm 2019 dự án hoàn thành. Tuy nhiên đến nay, những người mua nhà tại dự án vẫn chưa được cấp sổ đỏ. Do dự án liên tục dời thời gian hoàn thành và chưa có sổ đỏ, nên những người mua nhà ở xã hội tại đây khiếu nại, khiếu kiện và cầu cứu khắp nơi. \nMột dự án khác là khu nhà ở tại phường Hiệp Thành, quận 12. Dự án này được xây dựng hơn 11 ha, gồm 22 khối nhà cao 12 tầng, với 2.240 căn hộ và 45 căn nhà liên kế. Tổng mức đầu tư khoảng 2.200 tỉ đồng. Dự án đã thi công xong phần hạ tầng, cây xanh, chiếu sáng, công trình công cộng, cấp thoát nước, trạm điện thì dừng lại. Tháng 12.2021, UBND TP.HCM đã quyết định thực hiện dự án trên theo phương thức đấu thầu chọn nhà đầu tư để tiếp tục xây dựng dự án nhà ở xã hội phục vụ công nhân. \nĐược biết đầu năm 2021, Quỹ Phát triển nhà ở TP.HCM cũng từng có công văn gửi UBND TP.HCM đề nghị tháo gỡ khó khăn trong hoạt động nhằm hoàn thành chỉ tiêu kế hoạch và nhiệm vụ của UBND TP.HCM giao năm 2021.\nBởi tại thời điểm đó các nguồn vốn, quỹ của Quỹ Phát triển nhà ở TP.HCM có thể tạm thời huy động để thực hiện nhiệm vụ cấp thiết. Nhưng nếu không có nguồn vốn bổ sung theo kế hoạch thì không những hoạt động hỗ trợ cho người có thu nhập thấp vay tạo lập nhà ở gặp khó khăn mà nhiều hoạt động khác của Quỹ phát triển nhà ở cũng sẽ bị ảnh hưởng, thậm chí Quỹ Phát triển nhà ở phải tạm dừng một số mặt hoạt động trong tháng 5 hoặc 6.2021 do thiếu vốn thực hiện.",
    "tags": [
        "Quỹ Phát Triển Nhà Ở Tp.Hcm",
        "Bất Động Sản",
        "Công Ty Hoàng Quân",
        "Nhà Ở Xã Hội",
        "Quỹ Tài Chính",
        "Khu Nhà Ở",
        "Xây Dựng",
        "Địa Ốc",
        "Nhà Đất",
        "Tài Chính"
    ]
}