{
    "url": "https://thanhnien.vn/som-giam-thue-xang-dau-de-chia-se-voi-dan-post1482866.html",
    "file": [
        "data",
        "2022",
        "1482866.json"
    ],
    "title": "Xăng dầu lãi lớn, sao chưa giảm thuế?",
    "datetime": "2022-07-29T07:12:28+0700",
    "author": "Nguyên Nga",
    "abstract": "Trong khi doanh nghiệp, người dân khốn khổ vì giá xăng dầu đắt đỏ, thì rất nhiều doanh nghiệp trong ngành này đang lãi lớn. Các đề xuất giảm thuế, phí cho xăng dầu để giảm tác động đến đời sống, đến lạm phát lại vẫn chưa được thực hiện.",
    "content": "Công ty CP Lọc hóa dầu Bình Sơn, đơn vị vận hành Nhà máy lọc dầu Dung Quất (Quảng Ngãi), mới đây có báo cáo tài chính với mức lãi tăng vọt. Cụ thể, chỉ trong quý 2, doanh nghiệp (DN) này đã đạt doanh thu thuần hơn 52.000 tỉ đồng (tăng 88% so với cùng kỳ năm trước). Sau khi trừ đi giá vốn và chi phí, công ty này còn lãi ròng hơn 9.900 tỉ đồng, cao gấp 6 lần so cùng kỳ năm trước và cũng là mức kỷ lục từ trước đến nay. Tính chung 6 tháng đầu năm, Công ty CP Lọc hóa dầu Bình Sơn đạt doanh thu hơn 87.000 tỉ đồng, tăng 78% so cùng kỳ, lãi ròng gần 12.300 tỉ đồng - cao gấp 3,5 lần cùng kỳ năm trước, vượt xa kế hoạch lãi sau thuế 1.400 tỉ đồng cả năm. Đặc biệt, trong quý 2, tỷ lệ lãi trên doanh thu của công ty lên đến 20%, đạt mức đáng mơ ước so với DN ngành này trong bối cảnh chi phí đầu vào tăng, giá nhiên liệu tăng và đang trong giai đoạn phục hồi sau đại dịch.\nTương tự, trong 6 tháng đầu năm, hoạt động sản xuất kinh doanh của Tập đoàn Dầu khí VN (PVN) cũng ghi nhận tăng trưởng cao so cùng kỳ. Trong đó, khai thác dầu thô vượt kế hoạch 23%, đạt 5,48 triệu tấn, bằng 63% kế hoạch của cả năm nay. Tổng công ty thăm dò khai thác dầu khí (đơn vị chủ lực của PVN) cũng đã hoàn thành vượt mức các chỉ tiêu tài chính của nửa đầu năm, doanh thu ước đạt 25.600 tỉ đồng, đạt 197% kế hoạch 6 tháng và đạt 100% kế hoạch năm; nộp doanh thu đạt 200% kế hoạch và lãi của phía VN hơn 2.000 tỉ đồng.\nHiện tại, các DN trong ngành dầu khí như Tổng công ty Dầu VN (PVOil) hay Tổng công ty Khí VN (PVGas)… đều chưa có báo cáo kết quả kinh doanh quý 2. Tuy nhiên, theo số liệu của Tổng cục Thống kê thì trong 6 tháng đầu năm, PVGas đạt tổng doanh thu hơn 54.500 tỉ đồng và lãi sau thuế hơn 6.900 tỉ đồng, tăng lần lượt 34% và 59% so với cùng kỳ năm trước. Trước đó, trong quý 1, PVOil cũng có báo cáo doanh thu tăng đột biến lên 45.000 tỉ đồng, lợi nhuận sau thuế đạt 400 tỉ đồng, tăng lần lượt 77% và 52% so cùng kỳ.\nNgày 28.7, theo dữ liệu từ các nhà đầu mối, giá xăng trong nước tại kỳ điều chỉnh giá tới (1.8) có thể giảm lần thứ 4 liên tiếp. Mức giảm đối với xăng RON 95-III khoảng 1.000 đồng/lít, nếu không tính trích Quỹ bình ổn giá. Hiện tại, theo giá bán lẻ niêm yết của Petrolimex tại các cây xăng khu vực TP.HCM, xăng RON 95-III giá 26.590 đồng/lít, xăng RON 95-V là 27.280 đồng/lít, xăng E5 RON 92 giá 25.570 đồng/lít. \nNhư vậy, nếu giảm 1.000 đồng thì giá xăng bán lẻ vẫn đang quanh mốc 24.500 - 25.500 đồng/lít. Trong khi đó, theo chỉ đạo của Phó thủ tướng Chính phủ, Bộ Tài chính cần tính toán đề xuất giảm tiếp thuế tiêu thụ đặc biệt (TTĐB) và thuế giá trị gia tăng (VAT) đối với xăng dầu. Trước đó, Bộ Tài chính cũng có đề xuất giảm thuế nhập khẩu xăng dầu từ 20% xuống 10%. Báo cáo của Bộ Tài chính vẫn cho biết sẽ theo dõi, đề xuất phương án giảm 2 loại thuế TTĐB và VAT với xăng cho phù hợp để… trình Quốc hội tại phiên họp tháng 10 tới hoặc tại kỳ họp bất thường của Quốc hội.\nTS Nguyễn Quốc Việt, Phó viện trưởng Viện Kinh tế và chính sách, cho rằng thực tế DN làm ăn có doanh thu tăng, lợi nhuận sẽ tăng là bình thường. Trong bối cảnh này, đó là điều đáng mừng cho nền kinh tế và cho chính DN. Nhưng sự ổn định nền kinh tế cần nhất là kiềm chế lạm phát, phục hồi sản xuất và kích cầu tiêu dùng trong nước. Hiện nền kinh tế đối ngoại, nhất là cạnh tranh xuất khẩu vẫn rất quan trọng. Trong thời gian vừa qua, mặc dù giá dầu thế giới có giảm đôi chút nhưng vẫn diễn biến khó lường. Để giảm áp lực lạm phát hiện hữu lẫn lạm phát kỳ vọng thì nên có những động thái quyết liệt hơn. Chưa kể khi một ngành đặc thù và điều tiết giá của nhà nước lại có lợi nhuận cao, trong lúc người dân và DN cả nước đang gồng mình gánh nặng giá xăng dầu là không thỏa đáng. Là một ngành đặc thù thì các DN kinh doanh xăng dầu cũng phải đồng hành với nhà nước gánh vác trách nhiệm và chia sẻ khó khăn, giúp ổn định và giảm các chi phí cho DN nói chung, sản xuất xuất khẩu nói riêng.\nThực tế, dưới tác động của bão giá xăng dầu tăng quá mạnh, Quốc hội phải họp bất thường để ra Nghị quyết giảm thuế bảo vệ môi trường (BVMT) đối với xăng dầu hòng kìm giá trong nước, giảm khó khăn cho người dân. Hiện giá xăng sau khi giảm gần 7.000 đồng/lít vẫn còn trên mốc 25.000 đồng/lít, chưa đủ sức kéo giá hàng hóa xuống theo. Một khảo sát của Báo Thanh Niên cho thấy, ngành vận tải chở hàng đâu đó đã giảm nhẹ cước, nhưng vận tải hành khách vẫn chưa nhúc nhích, giá cước taxi vẫn giữ nguyên và mặt bằng giá cả hàng hóa nhìn chung chưa thấy thay đổi. Thế nên, nỗi lo lạm phát vẫn còn treo lơ lửng. “Theo tôi, cần cân nhắc giảm tiếp thuế TTĐB đối với xăng càng sớm càng tốt, không nên chờ đến tháng 10 mới trình nữa. Song song đó, thuế VAT cũng giảm luôn để giá nhiên liệu, nếu có tác động đến nền kinh tế, sẽ có hiệu quả ngay. Chứ cách chúng ta đang làm là giảm nhỏ giọt, hoặc giảm 1.000 đồng tiền thuế BVMT, quay sang giữ lại 950 đồng cho Quỹ bình ổn giá là cách làm khó gây hiệu ứng mạnh mẽ lên giá được”, ông Việt nói và nhấn mạnh, cần bỏ Quỹ bình ổn giá xăng dầu để thị trường vận hành theo đúng cơ chế thị trường, có sự điều phối, can thiệp của nhà nước khi cần thiết.\nĐáng lưu ý, quý 2 là quãng thời gian giá xăng dầu tăng vọt theo giá thế giới, DN lao đao vì chi phí đầu vào tăng liên tục, người tiêu dùng thắt lưng buộc bụng và chật vật ứng phó với bão giá, Chính phủ đã tìm mọi cách để kìm giá, giảm thuế BVMT liên tục 2 lần để hạ giá xăng trong nước nhằm giảm áp lực cho nền kinh tế. Thế nhưng, các đề xuất giảm thuế TTĐB, VAT... vẫn chưa được xem xét. Trong khi đó, các DN sản xuất kinh doanh lĩnh vực xăng dầu như nói trên vẫn bỏ túi cả chục ngàn tỉ đồng tiền lãi. Mỗi lít xăng dầu bán ra vẫn được trích lợi nhuận định mức, chi phí định mức... Đó là lý do, ý kiến của nhiều chuyên gia kinh tế cho rằng phải nhanh chóng giảm thuế, ngưng trích quỹ bình ổn để giảm giá xăng dầu, hỗ trợ nền kinh tế trong cơn bão giá hiện nay.\nChuyên gia thương mại Vũ Vinh Phú bổ sung, từ đầu năm đến nay, xăng dầu có 19 lần điều chỉnh giá, chủ yếu là tăng. Hiện nay so với thời điểm đầu tháng 1.2022, giá xăng vẫn cao hơn 2.500 - 3.600 đồng/lít, dầu còn chênh lệch đến 5.000 đồng/lít. Giá xăng so với đầu năm nay giảm gần 7.000 đồng/lít, nhưng so với số tăng gần 11.000 đồng/lít thì vẫn chưa ăn thua. Kỳ vọng của DN và người tiêu dùng vẫn còn muốn giảm tiếp bởi họ hiểu rõ, dư địa cho việc giảm thuế TTĐB, thuế VAT, thuế nhập khẩu… với xăng dầu vẫn còn. Đó cũng là lý do, giá cả hàng hóa trong tháng 7 hầu như chưa thấy giảm, thậm chí một số mặt hàng tiêu dùng hằng ngày còn tăng như thịt heo, thịt bò, gà… Theo ông Phú, sự hồi phục của kinh tế thế giới, nhất là của Trung Quốc, EU… vẫn chưa bền vững. Nhu cầu dầu thô cho cuối năm chắc chắn sẽ tăng do thời tiết lạnh, bên cạnh đó là quyết định tăng lãi suất tại các nước có tác động không nhỏ đến giá dầu thế giới. Trong nước, VN trước sau vẫn phụ thuộc nguồn nhiên liệu nhập khẩu, giá xăng cuối năm sẽ tăng bởi những yếu tố bên ngoài nói trên.\n“Ngay từ lúc này, chúng ta cần chuẩn bị phương án điều hành linh hoạt để giữ ổn định cho sản xuất, kinh doanh. Trước mắt, trong tháng 8, Quốc hội cần họp bất thường để giảm thuế TTĐB, thuế VAT, thuế nhập khẩu… để xăng dầu về mức 22.000 đồng/lít, tạo điều kiện cho sự hồi phục phát triển sản xuất kinh doanh và giảm bớt khó khăn cho đời sống tiêu dùng xã hội. Đây là những việc cần làm ngay, tạo động lực tăng tốc cuối năm và có đà cho năm sau”, ông Phú nói. \n“Các bộ, ngành không nên bỏ lỡ thời cơ giảm thuế đánh vào xăng dầu một lần nữa. Phải lấy sự phát triển bền vững của DN làm mục tiêu phục vụ của mình, không chỉ lo nguồn thu ngân sách một cách cơ học, mà phải đóng góp tích cực, hiệu quả cho sự phát triển nhanh và bền vững của các DN và đời sống tiêu dùng của nhân dân”.\nChuyên gia thương mại Vũ Vinh Phú",
    "tags": [
        "Giảm Thuế Xăng Dầu",
        "Giá Xăng",
        "Xăng Ron 95-Iii",
        "PVOIL",
        "Thuế Tiêu Thụ Đặc Biệt",
        "Tổng Công Ty Dầu Vn",
        "Xăng Ron 95-V",
        "PVN",
        "Xăng Dầu",
        "VAT"
    ]
}