{
    "url": "https://thanhnien.vn/tong-thong-my-chuan-bi-phe-chuan-du-luat-thuc-day-san-xuat-chip-noi-dia-post1482902.html",
    "file": [
        "data",
        "2022",
        "1482902.json"
    ],
    "title": "Tổng thống Mỹ chuẩn bị phê chuẩn dự luật thúc đẩy sản xuất chip nội địa",
    "datetime": "2022-07-29T13:20:00+0700",
    "author": "Thụy Miên",
    "abstract": "Sáng 29.7, Hạ viện Mỹ đã thông qua dự luật tiến tới thúc đẩy nỗ lực sản xuất chất bán dẫn trong nước, tạo điều kiện cho ngành chip nội địa đáp ứng các nhu cầu từ điện thoại thông minh, ô tô đến vũ khí.",
    "content": "Dự luật CHIPS qua ải Hạ viện Mỹ với 243 phiếu thuận và 187 phiếu chống, trong đó có 24 lá phiếu ủng hộ của các nghị sĩ đảng Cộng hòa. Kế đến, dự luật này được chuyển đến bàn làm việc của Tổng thống Mỹ Joe Biden để ký phê chuẩn.\nDự kiến dự luật sẽ nhanh chóng được ông Biden ký thông qua. Bản thân ông Biden và nội các vận động quốc hội Mỹ hết sức quyết liệt trong thời gian qua, trong nỗ lực gia tăng hiệu quả cạnh tranh của Mỹ trước Trung Quốc trong lĩnh vực sản xuất chất bán dẫn.\nTrước thông tin này, Tổng thống Biden phát biểu “việc tạo điều kiện cho nhiều chất bán dẫn được sản xuất tại Mỹ, dự luật sẽ giúp gia tăng hoạt động sản xuất nội địa và giảm chi phí cho các gia đình”.\n“Và dự luật sẽ củng cố an ninh quốc gia của Mỹ vì cho phép chúng ta bớt phụ thuộc vào những nguồn cung chất bán dẫn từ bên ngoài”, ông Biden nhấn mạnh.\nĐạo luật CHIPS cung cấp 52 tỉ USD tiền trợ cấp cho hoạt động sản xuất chất bán dẫn nội địa và hơn 100 tỉ USD trong 5 năm cho hoạt động nghiên cứu và phát triển.\nMột ngày trước, Thượng viện Mỹ cũng thông qua dự luật với số phiếu 64-33, đạt được sự đồng thuận hiếm thấy của lưỡng đảng dưới thời Tổng thống Biden.\nHiện Mỹ vẫn dẫn đầu thế giới về thiết kế chip điện tử, nhưng hoạt động sản xuất từ lâu chuyển sang châu Á. Đài CNBC dẫn số liệu cho thấy các nước châu Á sản xuất hơn 70% số lượng chất bán dẫn trên toàn cầu.\nNhững công ty như Apple, Amazon, Google cũng như Qualcomm, NVIDIA và AMD dựa vào các nhà sản xuất Đài Loan để cung cấp 90% số chip của họ.\nMột trong những lo ngại chính là nguồn cung ứng chất bán dẫn từ Đài Loan có thể bị cắt đứt trong trường hợp Trung Quốc tấn công hòn đảo, theo tờ báo. \nVà mục đích của dự luật là nhằm chuyển dịch các quy trình sản xuất quay lại Mỹ.",
    "tags": [
        "Tổng Thống Mỹ",
        "Chất Bán Dẫn",
        "Đạo Luật Chips",
        "Gina Raimondo",
        "Đài Cnbc",
        "Lưỡng Viện",
        "Joe Biden",
        "Phiếu Chống",
        "Phiếu Thuận",
        "Hạ Viện Mỹ"
    ]
}