{
    "url": "https://thanhnien.vn/thai-binh-con-trai-duong-nhue-cau-cuu-cong-an-vi-bi-uy-hiep-post1482967.html",
    "file": [
        "data",
        "2022",
        "1482967.json"
    ],
    "title": "Thái Bình: Con trai Đường 'Nhuệ' cầu cứu công an vì bị uy hiếp?",
    "datetime": "2022-07-29T15:29:49+0700",
    "author": "Cù Hiền",
    "abstract": "Một tài khoản mạng xã hội (MXH) Facebook tự nhận là con trai của Đường 'Nhuệ' nói rằng đã có đơn trình báo đến Công an P.Kỳ Bá, TP.Thái Bình (tỉnh Thái Bình) nhờ bảo vệ vì bị đe dọa.",
    "content": "Ngày 29.7, trao đổi với PV Thanh Niên, đại tá Nguyễn Xuân Hậu, Trưởng Công an TP.Thái Bình, cho biết đến thời điểm hiện tại, Công an TP.Thái Bình chưa nhận được tờ đơn nào có nội dung như tài khoản N.B.K đăng tải trên MXH Facebook được gửi đến cơ quan công an địa phương.\nCông an P.Kỳ Bá cũng không nhận được đơn của N.B.K (13 tuổi, con trai của Đường \"Nhuệ\") trình báo việc bị đe doạ hay bị kẻ khác đến nhà lấy tài sản.\nTrước đó, chiều 18.7, trên MXH Facebook xuất hiện 1 tài khoản có tên N.B.K, tự nhận là con trai của Đường \"Nhuệ\", có đăng tải nhiều bài viết với nội dung cho rằng, một số người thân trong gia đình đã đến nhà riêng của bố mẹ mình lấy đi nhiều đồ dùng, kỷ vật có giá trị như: trang sức, rượu ngoại, xe hơi, quần áo, đồng hồ hiệu...Đặc biệt, trong đó có nhiều món làm từ kim cương.\nTài khoản Facebook trên cũng thông tin, dù đã nhiều lần gọi điện, nhắn tin đến những người đã lấy tài sản của gia đình mình nhưng họ không có hồi âm và bị chặn số. \nBên cạnh đó, tài khoản N.B.K còn tố cáo bị nhiều tin nhắn gửi đến đe dọa, buộc phải làm đơn trình báo đến công an P.Kỳ Bá, TP.Thái Bình nhờ bảo vệ. \nNgoài những nội dung trên, Facebooker N.B.K cũng đăng tải thêm nhiều hình ảnh như đơn tố cáo, ảnh chụp đến cơ quan công an trình báo vụ việc.\nĐường Nhuệ là ai?\nNguyễn Xuân Đường (hay còn gọi là Đường \"Nhuệ\", 51 tuổi, trú tại tổ 11, P.Kỳ Bá, TP.Thái Bình). \nKhoảng thời gian từ cuối năm 2017 đến tháng 4.2020, Đường \"Nhuệ\" đã dùng nhiều thủ đoạn đe dọa trực tiếp hoặc gián tiếp để cưỡng đoạt tiền của 25 chủ cơ sở dịch vụ tang lễ tại tỉnh Thái Bình.\nNguyễn Xuân Đường lợi dụng danh nghĩa và núp bóng Công ty TNHH Đường Dương do vợ của Đường làm giám đốc để ép buộc các cơ sở dịch vụ tang lễ tại tỉnh Thái Bình phải hoạt động và nộp tiền theo yêu cầu của Đường, mặc dù công ty không có chức năng hoạt động trong lĩnh vực hỏa táng, không đầu tư cơ sở vật chất...\nĐường còn tự xưng là Chủ tịch Hiệp hội Tang lễ Thái Bình, tự ban hành quy chế hoạt động của hiệp hội và hợp đồng nguyên tắc giữa Công ty Đường Dương với các dịch vụ tang lễ Thái Bình.\nĐường ép buộc các chủ dịch vụ tang lễ phải báo ca hỏa táng cho người của mình qua điện thoại và phải nộp số tiền 500.000 đồng/ca hỏa táng.\nNgoài ra, Đường \"Nhuệ\" còn có hành vi chặn xe tang lễ của cơ sở dịch vụ tang lễ tỉnh Hải Dương không cho sang tỉnh Thái Bình thực hiện hợp đồng tang lễ; phân chia địa bàn cho các cơ sở dịch vụ tang lễ.\nVừa qua, TAND tỉnh Thái Bình đã xét xử phúc thẩm, tuyên phạt Nguyễn Xuân Đường 15 năm tù về tội cưỡng đoạt tài sản.",
    "tags": [
        "Đường Nhuệ",
        "Tài Sản",
        "Nguyễn Xuân Đường"
    ]
}