{
    "url": "https://thanhnien.vn/cuoc-dua-chinh-phuc-chau-luc-post1482579.html",
    "file": [
        "data",
        "2022",
        "1482579.json"
    ],
    "title": "Cuộc đua chinh phục châu lục",
    "datetime": "2022-07-29T14:33:40+0700",
    "author": "Phạm Lữ",
    "abstract": "Thời điểm có thể trùng lặp ngẫu nhiên nhưng hình ảnh tạo ra từ đấy vẫn có ý nghĩa thời sự mạnh mẽ về chính trị thế giới khi cả Nga lẫn Pháp đều nỗ lực tìm kiếm đồng minh và tranh thủ đối tác ở châu Phi.",
    "content": " Chỉ 2 ngày sau khi Ngoại trưởng Nga Sergei Lavrov kết thúc chuyến đi tới Ai Cập, Ethiopia, Uganda và Congo, đích thân Tổng thống Pháp Emmanuel Macron công du Cameroon, Benin và Guinea-Bissau.\nThúc đẩy quan hệ hợp tác song phương của Nga và Pháp với các nước châu Phi chỉ là nền tảng để hai nước này tiến hành cuộc ganh đua định hướng nhận thức của dư luận ở châu Phi về ai đúng, ai sai và ai hay, ai dở liên quan đến chiến sự ở Ukraine. \nÔng Lavrov gợi lại thời kỳ thực dân châu Âu đô hộ và bóc lột châu Phi, trong khi Nga luôn duy trì quan hệ tốt và giúp đỡ các nước châu Phi; thì ông Macron cáo buộc Nga hành xử ở châu Phi như một thế lực thực dân. Ông Lavrov dùng thỏa thuận mới đây về xuất khẩu lúa mì để khẳng định cách thức hành xử trách nhiệm của Nga trong việc ngăn chặn khủng hoảng lương thực ở châu Phi, thì ông Macron đổ hết mọi trách nhiệm về nguy cơ không đảm bảo an ninh lương thực ở châu Phi cho Nga. \nNga cần sự ủng hộ hoặc ít nhất là thái độ trung lập của các nước châu Phi trong chuyện chiến sự ở Ukraine, trong khi Pháp cũng như các đồng minh vận động các nước châu Phi theo phe phương Tây để cô lập Nga.\nVậy là chiến sự ở Ukraine đã bắt đầu tác động mạnh mẽ tới châu Phi. Nga và phương Tây ganh đua ảnh hưởng ở đây càng quyết liệt thì các nước châu Phi càng khó xử và châu lục này càng thêm quan trọng về chính trị thế giới đối với cả hai phe. ",
    "tags": [
        "Pháp",
        "Ukraine",
        "Emmanuel Macron",
        "Benin",
        "Chiến Sự",
        "Uganda",
        "Đô Hộ",
        "Châu Phi",
        "Sergei Lavrov",
        "Ngoại Trưởng Nga"
    ]
}