{
    "url": "https://thanhnien.vn/ke-hoach-tan-cong-phu-dau-mao-hiem-cua-han-quoc-post1482074.html",
    "file": [
        "data",
        "2022",
        "1482074.json"
    ],
    "title": "Kế hoạch tấn công phủ đầu mạo hiểm của Hàn Quốc",
    "datetime": "2022-07-27T22:15:47+0700",
    "author": "Vi Trân",
    "abstract": "Hàn Quốc đang tăng cường nguồn lực cho chiến lược tấn công phủ đầu để đối phó mối đe dọa hạt nhân từ CHDCND Triều Tiên nhưng giới chuyên gia cảnh báo tính rủi ro của kế hoạch này.",
    "content": "Tổng thống Hàn Quốc Yoon Suk Yeol sau khi nhậm chức hồi tháng 5 đã tái nhấn mạnh về kế hoạch xây dựng hệ thống “chuỗi tiêu diệt” (Kill Chain) để đối phó một cuộc tấn công hạt nhân từ Triều Tiên.\nTheo Reuters, mô hình này được xây dựng cách đây chục năm, khi Triều Tiên đẩy mạnh phát triển hạt nhân. Theo đó, nếu phát hiện một cuộc tấn công sắp xảy ra, Hàn Quốc sẽ thực hiện cuộc tấn công phủ đầu lên hệ thống tên lửa của Triều Tiên hoặc cũng có thể nhắm vào lãnh đạo Bình Nhưỡng.\nTổng thống Yoon từng nói rằng việc xây dựng hệ thống tấn công này là điều thiết yếu để đảm bảo Triều Tiên không bao giờ thực hiện một cuộc tấn công trước.\nTrong tháng này, chính quyền Seoul công bố kế hoạch thành lập Bộ chỉ huy chiến lược đến năm 2024 nhằm giám sát chiến lược tấn công phủ đầu và đáp trả. Hàn Quốc cũng sẽ gia tăng số lượng tên lửa đạn đạo, chiến đấu cơ tàng hình F-35A và tàu ngầm mới. Bên cạnh đó, Hàn Quốc còn tìm cách phát triển vệ tinh và công nghệ riêng để phát hiện mục tiêu của Triều Tiên, không phụ thuộc vào Mỹ.\nMột số chuyên gia và cựu quan chức cho rằng kế hoạch này tuy lôgíc nhưng mang rủi ro cao và có thể làm trầm trọng cuộc chạy đua vũ trang, gây nguy cơ tính toán sai trong xung đột.\nChuyên gia về tên lửa Jeffrey Lewis tại Trung tâm nghiên cứu không phổ biến vũ khí James Martin (CNS, Mỹ) gọi kế hoạch của Hàn Quốc là con đường hợp lý nhất dẫn đến một cuộc chiến tranh hạt nhân trên bán đảo Triều Tiên. “Đây là kế hoạch quân sự nhiều khả năng thành công nhất nhưng cũng là lựa chọn nhiều khả năng nhất tạo ra sự leo thang không thể kiểm soát và khơi mào chiến tranh hạt nhân”, ông Lewis nhận định.\nChuyên gia Ankit Panda của Quỹ Carnegie vì hòa bình quốc tế (Mỹ) nói rằng có thể hiểu được vì sao Hàn Quốc muốn nhắm vào lãnh đạo Triều Tiên nhưng “việc đe dọa sát hại lãnh đạo một nước được trang bị vũ khí hạt nhân là điều đặc biệt nguy hiểm”.\nMặt khác, theo ông Panda, điều này có thể thúc đẩy lãnh đạo Triều Tiên Kim Jong-un áp dụng một cách chỉ huy và kiểm soát nguy hiểm hơn trong khủng hoảng, như là ủy quyền sử dụng vũ khí hạt nhân cho người khác trong trường hợp bị ám sát.\nCác chuyên gia cũng nói rằng Triều Tiên trong những tháng gần đây đã thử nghiệm các tên lửa bội siêu thanh và tên lửa được cho là có thể mang theo đầu đạn hạt nhân chiến thuật, làm thu hẹp khoảng thời gian để Hàn Quốc có thể phản ứng trước một cuộc tấn công sắp xảy đến.\nTheo một nghiên cứu hàn lâm của các nhà nghiên cứu quốc phòng Ian Bowers và Henrik Stalhane Hiim tại châu Âu, nguyên nhân gốc rễ cho chiến lược của Hàn Quốc là nhằm đề phòng trường hợp bị Mỹ bỏ rơi.\nLo ngại này càng có cơ sở khi ông Donald Trump khi còn là Tổng thống Mỹ đã yêu cầu Hàn Quốc chi trả hàng tỉ USD cho việc đồn trú của lực lượng Mỹ tại Hàn Quốc, đồng thời gợi ý về việc có thể rút lực lượng về nước.\nTuy nhiên, quan chức phụ trách chính sách quốc tế Park Cheol-kyun tại Bộ Quốc phòng Hàn Quốc hồi tháng 5 nói rằng việc nước này phát triển năng lực tấn công như vậy không nhất thiết là vì lo ngại cam kết của Mỹ.\nTheo ông, Bộ chỉ huy chiến lược mới sẽ gồm một hệ thống vận hành và cấu trúc chỉ huy mới, mang lại năng lượng tổng hợp cho các vũ khí được sử dụng trong Chuỗi tiêu diệt và các hệ thống liên quan nhằm tăng cường sức răn đe và phản ứng.\nMặt khác, một cựu quan chức cấp cao của Mỹ am tường về tình hình cho biết một trở ngại đối với Hàn Quốc trong việc xây dựng năng lực độc lập với Mỹ là bất kỳ cuộc tấn công phủ đầu nào cũng phải được hai nước hội ý. Mỹ hiện có khoảng 28.500 binh sĩ trên bán đảo Triều Tiên và giữ quyền kiểm soát hoạt động thời chiến đối với lực lượng đồng minh.\nTheo vị cựu quan chức, tấn công phủ đầu không phải là hành động tự vệ và việc định nghĩa sẽ phụ thuộc vào quyết định của đồng minh. Vị này cho rằng việc tấn công vô cớ Triều Tiên là hành động vi phạm Thỏa thuận đình chiến có hiệu lực sau Chiến tranh Triều Tiên 1950-1953, cuộc chiến chưa kết thúc trên danh nghĩa vì không có hiệp ước hòa bình.\nKhi được hỏi về vấn đề này, phát ngôn viên Lầu Năm Góc Martin Meiners nói rằng những quyết định liên quan đến lực lượng đồng minh sẽ được hai bên cùng đưa ra. “Trong khi Mỹ vẫn cam kết cách tiếp cận ngoại giao, chúng tôi cũng sẽ tiếp tục có những biện pháp cần thiết để đảm bảo an ninh của Mỹ và các đồng minh”, ông Meiners nói.\nTrong khi đó, cựu Bộ trưởng Quốc phòng Mỹ Mark Esper tuyên bố tự vệ là một nguyên tắc nền tảng bao gồm tấn công phủ đầu nếu cần thiết. Ông nhấn mạnh nếu có thông tin tình báo rõ ràng cho thấy Triều Tiên sắp tấn công hạt nhân vào Seoul, “đó chắc chắn là tình huống thích hợp cho một cuộc tấn công phủ đầu”.",
    "tags": [
        "Hàn Quốc",
        "Tấn Công Phủ Đầu",
        "Yoon Suk Yeol",
        "Phủ Đầu",
        "KILL CHAIN",
        "Martin Meiners",
        "Quỹ Carnegie",
        "CNS",
        "Chiến Tranh Hạt Nhân",
        "PANDA",
        "James Martin"
    ]
}