{
    "url": "https://thanhnien.vn/nga-quyet-dinh-rut-khoi-tram-khong-gian-quoc-te-xay-tram-rieng-post1482133.html",
    "file": [
        "data",
        "2022",
        "1482133.json"
    ],
    "title": "Nga quyết định rút khỏi Trạm Không gian quốc tế, xây trạm riêng",
    "datetime": "2022-07-26T19:35:31+0700",
    "author": "Khánh An",
    "abstract": "Cơ quan Vũ trụ Liên bang Nga ( Roscosmos ) thông báo sẽ rút khỏi Trạm Không gian quốc tế (ISS) và bắt đầu xây trạm không gian riêng.",
    "content": "Đài RT ngày 26.7 dẫn lời người đứng đầu Cơ quan Vũ trụ Liên bang Nga (Roscosmos) Yury Borisov cho hay Nga sẽ rút khỏi Trạm Không gian quốc tế (ISS) sau năm 2024 và sẽ bắt đầu xây trạm không gian riêng. \nTại cuộc họp với Tổng thống Nga Vladimir Putin tại Điện Kremlin, ông cho biết Moscow sẽ tuân thủ mọi nghĩa vụ với các đối tác nước ngoài trong dự án ISS, nhưng “đã quyết định về việc rút khỏi trạm không gian sau năm 2024”. \n“Tôi nghĩ rằng trước thời điểm đó, chúng ta sẽ bắt đầu lắp ráp một trạm không gian của Nga”, ông cho biết. \nTheo tầm nhìn của ông Borisov, các chuyến bay có người lên không gian nên được tiến hành theo một chương trình khoa học cân bằng và có hệ thống, để mỗi sứ mệnh đều cung cấp kiến thức mới trong lĩnh vực không gian cho nước này.\n\"Lĩnh vực này đang trong tình hình khó khăn và tôi nhận thấy rằng nhiệm vụ chính của mình và các đồng nghiệp là không từ bỏ mà phải tiếp tục phát triển, trước hết là cung cấp cho nền kinh tế Nga dịch vụ không gian cần thiết”, theo ông Borisov. \nCựu lãnh đạo Roscosmos Dmitry Rogozin trước đó dự đoán rằng ISS sẽ “vỡ ra từng phần” trừ khi có số tiền lớn được đầu tư để sửa chữa, dù Cơ quan Hàng không và Vũ trụ Mỹ (NASA) dự định sẽ vận hành đến năm 2030. \nÔng Rogozin cho rằng việc giữ ISS trên quỹ đạo không còn hiệu quả đối với Nga, do môi trường địa chính trị hiện tại. Theo ông Borisov, các bộ phận của Nga trên ISS đã quá vòng đời sử dụng từ tháng 4. \nISS được phóng lên vào năm 1998. Một trong những hoạt động mới đây của ISS là việc “tiếp đón” phi thuyền Starliner của hãng Boeing.\nTàu vũ trụ không chở người CST-100 Starliner của Boeing trong sứ mệnh mang tên OFT-2 được phóng lên vào lúc 18 giờ 54 ngày 19.5 (giờ địa phương) tại Trung tâm Không gian Kennedy ở Florida. \nTàu vũ trụ được phóng lên bằng tên lửa Atlas V của hãng United Launch Alliance và kết nối với ISS vào lúc 20 giờ 28 ngày 20.5 tại khu vực phía trên nam Ấn Độ Dương, trước khi trở về trái đất vào ngày 25.5, theo Reuters.",
    "tags": [
        "Trạm Không Gian",
        "ISS",
        "OFT-2",
        "Trạm Không Gian Quốc Tế",
        "CST-100",
        "Roscosmos Dmitry Rogozin",
        "Roscosmos",
        "Yury Borisov",
        "Atlas V",
        "United Launch Alliance",
        "Phóng Lên"
    ]
}