{
    "url": "https://thanhnien.vn/lang-di-han-post1482240.html",
    "file": [
        "data",
        "2022",
        "1482240.json"
    ],
    "title": "Làng đi Hàn",
    "datetime": "2022-07-27T15:11:24+0700",
    "author": "Bá Cường",
    "abstract": "Từ những căn nhà cấp 4 xập xệ dọc đồi cát trắng ở xã Nhân Trạch (H.Bố Trạch, Quảng Bình), sau chục năm bất ngờ “thay da đổi thịt” với nhà lầu xe hơi. Sự đổi đời nhờ vào những cuộc xuất ngoại Hàn Quốc để lao động...",
    "content": "Từ đồi cát Quang Phú, đi thêm 1 km sẽ bắt gặp khu nhà khang trang, khác biệt hẳn với cảnh quan chung ở miền cát biển cằn cỗi này. Nhiều người dân Quảng Bình đặt tên nơi đây là “làng Seoul”, vì gia đình nào cũng có người xuất khẩu lao động, mà chủ yếu là sang Hàn Quốc.\nNhiều người nhớ lại, khoảng đầu những năm 2000, theo chính sách mở cửa của Nhà nước, nhiều người đã chọn con đường xuất khẩu lao động để tìm kiếm công việc mới. Vài năm sau, phong trào trở nên rầm rộ. Tại làng này, ban đầu chỉ có vài ba gia đình, nhưng rồi từ thông tin của người xuất khẩu kể về chuyện công việc thuận lợi nơi xứ người, lương cao, mức sống ổn định… nên trong vòng 2 năm có cả trăm người lên đường.\nAnh Trần Thành (43 tuổi, xã Nhân Trạch) vừa trở về từ Hàn Quốc và vẫn lưu giữ nhiều kỷ niệm đẹp ở xứ hoa anh đào. Khi sang bên ấy, người lao động Việt được lo chỗ ăn, chỗ ở. “Phần lớn các công ty tuyển dụng chúng tôi là công ty kinh doanh ngư nghiệp, họ cần kinh nghiệm của dân biển. Chúng tôi qua đó được bố trí ở ký túc xá dành riêng cho người Việt. Khoản tiền nhà, tiền điện nước… mỗi tháng được phía công ty lo cả. Chúng tôi nhận lương chỉ chi tiêu mỗi khoản ăn uống, tiêu vặt”, anh Thành nói.\nChị Hoàng Thị Linh (36 tuổi, vợ anh Thành) cũng xuất khẩu lao động sang Hàn Quốc từ năm 2010, làm công nhân sản xuất đồ gia dụng tại một khu công nghiệp ở thành phố Ulsan. Theo chị Linh, đồng hương Quảng Bình bên đó thuê nhà gần nhau, ai làm lâu năm và khá giả thì mua hẳn nhà… “Hiện nay khu phố ở gần xưởng sản xuất cũng có gần 200 người Việt, mà phần lớn là người Nhân Trạch. Họ gặp nhau tại các lễ hội lớn của Hàn Quốc, rồi rủ qua thành phố này làm chung cho vui… Cũng từ đó, có “làng Nhân Trạch” nhỏ hình thành giữa thành phố xứ sở hoa anh đào”, chị Linh cười nói.\nBà con người Việt thường tổ chức các lễ hội chung với người Hàn và đây là dịp người ở các vùng khác đổ về thành phố giao lưu, vui chơi… Cũng nhờ đó, chị Linh và anh Thành quen nhau rồi nên duyên vợ chồng.\nKhông chỉ vì ồ ạt rủ nhau đi Hàn mà ở xã Nhân Trạch có khu dân cư được đặt cho tên “làng Seoul”. Điều làm cho bà con ở xã Nhân Trạch được biết đến nhiều hơn nữa chính là những đổi thay của quê hương kể từ khi họ xuất khẩu lao động.\nÔng Phạm Văn Khiển, 65 tuổi, trưởng thôn Nhân Quang - thôn có hộ đi xuất khẩu lao động nhiều nhất xã Nhân Trạch - nhớ lại ngày cơ cực trước đó. “Chỉ đi biển thì không bao giờ đủ ăn đủ mặc. Về Nhân Trạch chỉ toàn là đồi cát, rừng tùng, nhà cửa xập xệ, đi ra đi vào phải khom người mới lọt”, ông Khiển nhớ lại. Vợ chồng ông có 5 người con thì hết 3 người sang Hàn Quốc lao động. Hiện vợ chồng ông ở trong ngôi nhà 3 tầng, do các con gửi tiền về xây.\nAnh Lê Công Trọng (39 tuổi) cũng vừa về nước sau 10 năm xuất khẩu lao động, xây căn nhà 2 tầng lầu khang trang với chi phí gần 2 tỉ đồng. “Tôi qua đó là thợ làm khoán, mỗi ngày làm 8 tiếng, tăng ca thì 10-12 tiếng. Mức lương trong suốt 10 năm làm việc dao động từ 40-45 triệu đồng/tháng. Có những nghề khác vất vả hơn thì mức thù lao cũng cao hơn. Chỉ cần tiết kiệm, trong 4-5 năm là đã có tiền tỉ trong tay gửi về cho bố mẹ mua đất, xây nhà…”, anh Trọng hào hứng.\nTheo thống kê của UBND xã Nhân Trạch, địa bàn xã có hơn 2.100 hộ dân với xấp xỉ 10.000 nhân khẩu, nhưng hết 1/5 trong số đó đang xuất khẩu lao động tại các quốc gia và vùng lãnh thổ như Hàn Quốc, Nhật Bản, Đài Loan... Xã nghèo Nhân Trạch đổi thay chỉ trong 1-2 thập niên. Đồi cát trắng với cảnh nhà cửa thưa thớt trước đây giờ đã “lột xác” hoàn toàn, với rất nhiều ngôi nhà cao tầng san sát nhau. ",
    "tags": [
        "Xuất Khẩu Lao Động",
        "Mưu Sinh",
        "Đi Hàn Quốc",
        "Ubnd Xã Nhân Trạch",
        "Hoa Anh Đào",
        "Đi Lao Động",
        "Làng Seoul",
        "Quảng Bình"
    ]
}