{
    "url": "https://thanhnien.vn/dut-da-tang-truong-don-hang-xuat-khau-go-dang-sut-giam-manh-post1482879.html",
    "file": [
        "data",
        "2022",
        "1482879.json"
    ],
    "title": "‘Đứt’ đà tăng trưởng, đơn hàng xuất khẩu gỗ đang sụt giảm mạnh",
    "datetime": "2022-07-29T07:32:56+0700",
    "author": "Phan Hậu",
    "abstract": "Không còn giữ được đà tăng trưởng duy trì từ đầu năm, đơn hàng xuất khẩu gỗ và lâm sản đang sụt giảm mạnh và có đến 44% doanh nghiệp xuất khẩu  được khảo sát dự báo doanh thu giảm 40% trong cả năm 2022.",
    "content": "Đó là kết quả từ cuộc khảo sát do Hiệp hội gỗ và lâm sản Việt Nam và Tổ chức Forest Trends vừa thực hiện tại 51 doanh nghiệp ngành gỗ về tình hình xuất khẩu của các doanh nghiệp ngành gỗ trong quý 2.\nCụ thể, đối với thị trường Mỹ, chỉ có 10 doanh nghiệp xác nhận tăng doanh thu so với các tháng trước đây, tuy nhiên mức tăng rất nhỏ chỉ bình quân 11 %; 32/45 doanh nghiệp đang xuất khẩu gỗ vào Mỹ xác nhận, doanh thu quý 2 đã bị giảm mạnh, mức bình quân gần 39,6 % so với các tháng đầu năm nay.\nỞ thị trường EU có 24/38 doanh nghiệp xuất khẩu xác nhận bị sụt giảm doanh thu với mức bình quân khoảng 41 % so với các tháng trước; 4 doanh nghiệp có nguồn thu tăng bình quân 14 % và 11 doanh nghiệp không có phản hồi.\nĐối với thị trường Anh, cuộc khảo sát ghi nhận 17/25 doanh nghiệp đang xuất khẩu vào đây có nguồn thu giảm trên 41%. 4 doanh nghiệp xác nhận có nguồn thu tăng bình quân 14%. 6 doanh nghiệp không có phản hồi.\nĐối với các thị trường ASEAN, Úc, New Zealand đang có 28 doanh nghiệp xuất khẩu thì 16 doanh nghiệp bị giảm doanh thu 22,1%. 4 doanh nghiệp có mức tăng bình quân 64,8%. 8 doanh nghiệp không có phản hồi.\nTS Tô Xuân Phúc, chuyên gia của Forest Trends, cho biết khoảng 71% doanh nghiệp tham gia cuộc khảo sát xác nhận tình hình đơn hàng từ nay đến cuối năm sẽ tiếp tục giảm. Các doanh nghiệp cũng dự báo, với tình hình thị trường như hiện nay thì 44% doanh nghiệp sẽ bị giảm nguồn thu khoảng 40% trong cả năm 2022.\nCũng theo cuộc khảo sát, nguyên nhân khiến các đơn hàng xuất khẩu gỗ sụt giảm mạnh chủ yếu do giá nguyên liệu sản xuất, chi phí vận chuyển tăng mạnh. Nhiều quốc gia thắt chặt chính sách tín dụng do lạm phát có xu hướng tăng dẫn đến nhu cầu tiêu dùng giảm mạnh.\nTheo ông Đỗ Xuân Lập, Chủ tịch Hiệp hội gỗ và lâm sản, các thị trường chính xuất khẩu gỗ của Việt Nam như Mỹ, châu Âu, Anh đang lạm phát và trải qua sự sụt giảm về nhu cầu rất lớn và đang tác động tiêu cực trực tiếp tới hoạt động sản xuất kinh doanh của các doanh nghiệp ngành gỗ.\n\"Thị trường xuất khẩu gỗ những tháng cuối năm sẽ là một bức tranh ảm đảm\", ông Lập dự báo.\nCũng theo Tổng cục Lâm nghiệp và Hiệp hội gỗ và lâm sản Việt Nam, kim ngạch xuất khẩu gỗ và lâm sản tháng 7.2022 ước đạt 1,41 tỷ USD, giảm 5,5% so với tháng 6 năm 2022 và giảm 1,6% so với cùng kỳ năm 2021.",
    "tags": [
        "Xuất Khẩu Gỗ",
        "Tổ Chức Forest Trends",
        "Forest Trends",
        "Đỗ Xuân Lập",
        "Doanh Nghiệp Xuất Khẩu",
        "Lâm Sản",
        "Gỗ",
        "Đơn Hàng"
    ]
}