{
    "url": "https://thanhnien.vn/doan-tu-que-huong-tren-dong-thach-han-post1482600.html",
    "file": [
        "data",
        "2022",
        "1482600.json"
    ],
    "title": "'Đoàn tụ' quê hương trên dòng Thạch Hãn",
    "datetime": "2022-07-29T06:51:45+0700",
    "author": "Hoàng Sơn",
    "abstract": "Nắm đất, bình nước từ các con sông trên khắp mọi miền Tổ quốc được những cựu binh Trung đoàn 27 Triệu Hải hòa vào dòng Thạch Hãn (Quảng Trị), với mong mỏi các liệt sĩ chưa thể trở về quê hương thì quê hương sẽ được mang đến sưởi ấm anh linh các anh.",
    "content": "“Anh em chúng tôi từ nhiều miền đất nước, ở các đơn vị khác nhau, trong đó có Trung đoàn 27 (còn gọi là Trung đoàn 27 Triệu Hải)/Mặt trận B5 ở Nghệ An (năm 1968) đã từng chiến đấu trên chiến trường Đường 9, Bắc Quảng Trị cùng về thăm lại chiến trường xưa, tìm đến những địa danh từng trực tiếp chiến đấu ở các huyện Gio - Cam, Triệu - Hải, Thành cổ Quảng Trị - nơi từng là bãi sa trường bời bời khói lửa để viếng các đồng đội đã một đi không bao giờ trở lại. Nhớ khi gạt nước mắt, đưa anh em vào lòng đất, chúng tôi vẫn thề sau này đất nước hòa bình sẽ vào đưa các bạn về với gia đình, quê hương... Nay chiến tranh đã lùi xa, dẫu đã hết sức mình, nhưng lời nguyện đó vẫn chưa và sẽ không thành…”, cáo văn do ông Ngô Minh Hớn, nguyên Trưởng ban Tuyên huấn Trung đoàn 27, nhắc nhớ những tâm nguyện dở dang.\n“Trong linh khí thiêng liêng ấy, trước nấm mồ chung và miếu thờ tập thể liệt sĩ ở Hồ Khê, xin có lời kính cáo cùng anh linh các đồng đội”, giọng đọc trầm ấm của cựu binh - nhà thơ Lê Bá Dương vang lên giữa nghi ngút hương khói tại buổi lễ giỗ chung các anh hùng liệt sĩ được tổ chức vào ngày 24.7 vừa qua tại Bia tưởng niệm Hồ Khê (thôn Ba Thung, xã Cam Tuyền, H.Cam Lộ, Quảng Trị). Trong chuyến trở về chiến trường xưa lần này, đoàn cựu binh cùng thân nhân liệt sĩ Trung đoàn 27 có khoảng 300 người.\nCựu binh Phùng Văn Tâm (74 tuổi, trú Q.Tây Hồ, TP.Hà Nội), cựu chiến sĩ Trung đoàn 48, Sư đoàn 320 từng chiến đấu tại Quảng Trị. Năm 1972, em trai của ông là Phùng Văn Niệm ngã xuống khi đang chiến đấu tại xã Triệu Hòa (H.Triệu Phong) lúc mới 20 tuổi. “Suốt 50 năm qua, anh chị em chúng tôi đi tìm hài cốt chú ấy khắp Triệu Phong nhưng không thấy đâu. Lần này, anh chị em, con cháu trong gia đình về thăm chiến trường nơi chú Niệm từng chiến đấu và dự lễ giỗ chung các anh linh. 50 năm rồi, Niệm vẫn chưa thể về nhà…”, ông Tâm nghẹn giọng.\nThành kính thắp nén nhang lên bia tưởng niệm, các cựu binh cùng ôn lại truyền thống hào hùng của Trung đoàn 27, những câu chuyện tình cảm về sự ngóng đợi của người thân các đồng đội. Chương trình giỗ chung và cùng ăn bệt, ngủ rừng ngay tại chiến địa năm xưa được gọi là “Ấm rừng đồng đội”. Nhà thơ Lê Bá Dương nổi tiếng với bài thơ Lời người bên sông năm nay đã 71 tuổi vẫn không thể nào quên “cơ duyên” hình thành chương trình. \n“Năm đó, trong lần về thăm chiến trường xưa, tôi gặp chị Lý (vợ liệt sĩ Ngô Đức Hạt, hy sinh tại rừng Hồ Khê) dùng 5 chiếc võng do tôi tặng trải bệt xuống đất để nằm. Tôi mới hỏi tại sao võng không mắc lên mà lại trải xuống, chị ấy bảo: Cho tôi trải dưới đất để được bên cạnh chồng trong phút giây”, nhà thơ Lê Bá Dương rưng rưng. Từ đó, trong mỗi chuyến hành hương, sau khi cúng tế xong, hàng trăm người cứ thế ngồi bệt xuống đất cùng ăn, cùng ngủ trong rừng…\nBia tưởng niệm Hồ Khê là một trong những điểm đến của chương trình “Đưa quê hương vào cho đồng đội”, đã tổ chức 6 lần thành công (tính từ tháng 4.2009). 13 năm qua, nhà thơ Lê Bá Dương đã đứng ra kết nối tổ chức các chuyến hành hương về với đồng đội vẫn đang nằm lại đâu đó giữa núi rừng Quảng Trị hay đã hóa thân vào những viên gạch Thành cổ. Trong lần thứ 7 này, đoàn hành hương tiếp tục dừng lại ở “nghĩa trang không bia mộ” - sông Thạch Hãn - để tổ chức nghi thức thiêng liêng “Hòa đất nước quê hương vào lòng Thạch Hãn”. Một nghi thức, theo lý giải của ông Dương, là không đưa được đồng đội về với quê hương thì mang quê hương vào cho đồng đội.\nCựu binh Đinh Hồng Hợi (78 tuổi, Trưởng đoàn Hải Dương) kể, lần này đoàn tiếp tục mang nước sông Kinh Thầy, đất Côn Sơn - Kiếp Bạc để hòa vào dòng Thạch Hãn. Cựu binh Phùng Quang Vinh (72 tuổi, Trưởng đoàn Phú Thọ) tham gia xuyên suốt 7 lần vào chiến trường xưa, lần nào ông cũng mang những lọ nước lấy từ sông Lô và hũ sành chứa đất lấy xung quanh đền thờ vua Hùng. “Trong mỗi chuyến về chiến trường Quảng Trị, chúng tôi đều lấy đất, nước ở 2 nơi ấy để rắc vào nơi thờ tự các đồng đội, hòa vào dòng Thạch Hãn. Làm được việc này, chúng tôi thấy lòng mình thanh thản”, ông Vinh trải lòng.\n“Hòa đất nước quê hương vào lòng Thạch Hãn” theo thông lệ diễn ra vào ngày Thương binh - Liệt sĩ 27.7. Các đoàn khi đến đền thờ bắc sông Thạch Hãn mang đất, nước lên tự giới thiệu bằng chất giọng từng miền quê. “Đại diện từng đoàn sẽ ôm bình đất, nước rồi sẽ giới thiệu để mọi người cùng hiểu được ý nghĩa của nguồn đất, mạch nước quê hương. Họ sẽ nói bằng chính ngữ thanh quê họ để những liệt sĩ ở mỗi miền quê có thể nghe được. Sau đó, đất, nước sẽ hòa vào dòng Thạch Hãn, từ đây các anh được đoàn tụ với quê hương ngay trên Thạch Hãn”, nhà thơ Lê Bá Dương nói.\n13 năm với 7 lần “Đưa quê hương vào cho đồng đội”, các cựu binh cũng chứng kiến những cuộc “trở về” kỳ diệu của các liệt sĩ. Cựu binh Lê Bá Dương cho hay, đây là dịp rất tốt để anh em, đồng đội Trung đoàn 27 gặp nhau và cung cấp, xác tín thông tin đồng đội hy sinh trên chiến trường Quảng Trị. “Có trường hợp đồng đội hy sinh nhưng người này nhớ mang máng nơi chôn cất, người kia lại nhớ rõ hơn. Thế là anh em gặp nhau để nói chuyện và báo cho người nhà vị trí chôn cất. Nhờ sự kết nối đó mà ngay từ lần tổ chức đầu tiên đã có 2 liệt sĩ được tìm thấy hài cốt. Những lần sau nữa, thi thoảng một vài trường hợp liệt sĩ được tìm thấy”, ông Dương kể. \nNhà thơ Lê Bá Dương nhớ lần xác minh được nhiều thông tin liệt sĩ nhất là cách đây 2 năm. Qua kết nối thông tin với đồng đội và giám định ADN từ người nhà, Ban liên lạc Cựu chiến binh Trung đoàn 27 xác định được danh tính của 9 bộ hài cốt liệt sĩ. “Khi các anh được đưa về với gia đình, tôi đã khóc òa vì quá mừng…”, ông Dương xúc động.\nCũng nhờ những cuộc hội ngộ từ chương trình này mà nhiều thân nhân các liệt sĩ tuy chưa thể tìm thấy hài cốt nhưng đã có thể “khoanh vùng” địa điểm các anh hy sinh. Qua lời kể, năm 1972, trong một trận đánh ác liệt tại chợ Sãi (xã Triệu Thành, H.Triệu Phong), 9 chiến sĩ đã hy sinh tại một căn hầm. Từ trí nhớ của mình, một cựu binh đã chỉ địa điểm để anh em Trung đoàn 27 tìm về hương khói. Tuy vậy, việc tìm kiếm tung tích liệt sĩ khó khăn vì địa hình, địa vật đã thay đổi quá nhiều.\nNhà thơ Lê Bá Dương khá tiếc nuối khi báo tin lần thứ 7 của chương trình cũng sẽ là “cuộc hành quân cuối cùng” về với đồng đội. Bởi tuổi đời của ông cũng như các đồng đội đã cao, nên khó khăn trong kết nối tổ chức. “Dù vậy, thông qua các ban liên lạc ở các địa phương, Trung đoàn 27 tiếp tục duy trì tiêu chí là sống thì thăm, tử thì viếng, trọn tình sinh tử có nhau. Trong sinh hoạt, chúng tôi luôn đón con cháu cùng tham gia để về sau các con sẽ lập Ban liên lạc con cháu các cựu binh. Hiện tại đã có Ban liên lạc con cháu Trung đoàn 27 tại Khánh Hòa”, nhà thơ Lê Bá Dương chia sẻ.",
    "tags": [
        "Liệt Sĩ",
        "Dòng Thạch Hãn",
        "Trung Đoàn 27",
        "Đoàn Tụ Quê Hương",
        "Trung Đoàn 27 Triệu Hải",
        "Nhà Thơ Lê Bá Dương"
    ]
}