{
    "url": "https://thanhnien.vn/hon-1-700-ti-dong-cho-giao-thong-ket-noi-o-can-tho-post1482157.html",
    "file": [
        "data",
        "2022",
        "1482157.json"
    ],
    "title": "Hơn 1.700 tỉ đồng cho giao thông kết nối ở Cần Thơ",
    "datetime": "2022-07-27T07:56:09+0700",
    "author": "Đình Tuyển",
    "abstract": "Trong năm 2022, Sở GTVT Cần Thơ được bố trí hơn 1.710 tỉ đồng. Giao thông liên vùng của TP.Cần Thơ đang có rất nhiều dự án quan trọng, quyết định cho bộ mặt của địa phương và hỗ trợ phát triển cả ĐBSCL.",
    "content": "Chiều 26.7, Bộ trưởng Bộ GTVT Nguyễn Văn Thể đã làm việc với Sở GTVT Cần Thơ về việc phát triển hạ tầng của địa phương này, đặc biệt là các tuyến cao tốc và đường vành đai. \n Ông Nguyễn Hoàng Tùng, Phó giám đốc Sở GTVT Cần Thơ, cho biết về công tác đầu tư xây dựng kết cấu hạ tầng giao thông, giai đoạn 2021 - 2025, TP.Cần Thơ đã bố trí vốn và tập trung đẩy nhanh tiến độ triển khai dự án đường vành đai phía Tây TP.Cần Thơ, đường hẻm 91 (đoạn Long Tuyền đến đường Vành đai phía Tây TP.Cần Thơ), cải tạo, mở rộng 5 nút giao trọng điểm, ĐT917, 918, 921, 923, cầu Cờ Đỏ, cầu Tây Đô, cầu Kênh Ngang. Cũng theo ông Tùng, trong năm 2022, Sở GTVT TP.Cần Thơ, được bố trí hơn 1.710 tỉ đồng, đến nay giải ngân gần 221 tỉ đồng. \nLãnh đạo Sở GTVT Cần Thơ kiến nghị Bộ trưởng Bộ GTVT quan tâm, xem xét sớm có ý kiến chỉ đạo Cục Hàng hải Việt Nam triển khai thực hiện theo các nội dung cơ chế chính sách quy định tại Nghị quyết số 45 đối với dự án nạo vét kết hợp thu hồi sản phẩm luồng hàng hải Định An - Cần Thơ. Đặc biệt là phân công các Ban Quản lý dự án thuộc Bộ GTVT tạo điều kiện, hỗ trợ cho TP.Cần Thơ và các tỉnh được giao làm cơ quan chủ quản đầu tư các dự án thành phần thuộc dự án cao tốc Châu Đốc - Cần Thơ - Sóc Trăng, nhằm giúp cho các địa phương triển khai thực hiện các dự án thành phần đảm bảo chất lượng, tiến độ.\nBộ trưởng Nguyễn Văn Thể cũng yêu cầu Sở GTVT Cần Thơ nghiên cứu tham mưu UBND thành phố về việc quy hoạch xây dựng các tuyến đường vành đai và các trục dọc, ngang kết nối QL91 với cảng Cái Cui và KCN Trà Nóc, sân bay Cần Thơ. Những tuyến này sẽ hỗ trợ cho việc vận chuyển hàng hóa từ KCN Trà Nóc đến cảng Cái Cui, đặc biệt là tạo dư địa phát triển các cụm công nghiệp.\nRiêng các dự án cao tốc đã và đang chuẩn bị triển khai trên địa bàn Cần Thơ và ĐBSCL, Bộ trưởng Bộ GTVT đề nghị Cần Thơ thực hiện quyết liệt công tác giải phóng mặt bằng, đảm bảo dự án triển khai đúng tiến độ. Đồng thời, phối hợp Vĩnh Long quản lý tốt khu đất thuộc phạm vi triển khai dự án cầu Cần Thơ 2. Cũng theo Bộ trưởng Bộ GTVT, TP.Cần Thơ cần tận dụng tối đa cơ chế, chính sách đã có. Trong đó, Sở GTVT Cần Thơ phải nghiên cứu kỹ Nghị quyết 45 của Quốc Hội về các cơ chế đặc thù của TP.Cần Thơ, nhất là các nội dung về giải phóng mặt bằng, về vốn… để tham mưu cho UBND thành phố. \"Giao thông liên vùng của TP.Cần Thơ hiện có rất nhiều dự án quan trọng, đây là những dự án quyết định cho bộ mặt của TP.Cần Thơ và hỗ trợ phát triển kinh tế địa phương cũng như cả vùng ĐBSCL”, ông Thể nói.",
    "tags": [
        "Cần Thơ",
        "Nghị Quyết 45",
        "Luồng Hàng Hải Định An",
        "Cảng Cái Cui",
        "ĐBSCL",
        "Hạ Tầng Giao Thông"
    ]
}