{
    "url": "https://thanhnien.vn/ban-co-phieu-t-2-co-lam-tang-thanh-khoan-thi-truong-post1482058.html",
    "file": [
        "data",
        "2022",
        "1482058.json"
    ],
    "title": "Bán cổ phiếu T+2 có làm tăng thanh khoản thị trường?",
    "datetime": "2022-07-27T09:16:57+0700",
    "author": "Mai Phương",
    "abstract": "Theo dự kiến, các nhà đầu tư sẽ được bán cổ phiếu sớm hơn 1 ngày so với hiện nay kể từ cuối tháng 8.",
    "content": "Ngày 26.7, thanh khoản của sàn chứng khoán tiếp tục sụt giảm khi chốt phiên, giá trị giao dịch trên sàn HOSE chưa đến 10.000 tỉ đồng và giá trị giao dịch trên sàn Hà Nội chỉ đạt hơn 1.400 tỉ đồng. Nếu so với giá trị giao dịch bình quân trong tháng 6 của HOSE đạt hơn 13.000 tỉ đồng/phiên thì thanh khoản tiếp tục giảm khoảng 30%. Còn so với cuối năm 2021 thì đã thấp hơn 60%. Giao dịch èo uột bất chấp trong 6 tháng đầu năm nay, đã có hơn 1,8 triệu tài khoản chứng khoán được mở mới, cao gấp 3 lần so với cùng kỳ năm trước.\nDo đó, việc áp dụng giao dịch chứng khoán với chu kỳ T+2 (2 ngày sau khi mua - bán chứng khoán) từ ngày 29.8 thay vì chu kỳ T+3 như hiện nay được kỳ vọng sẽ góp phần làm tăng thanh khoản của thị trường. Để chuẩn bị cho việc áp dụng rút ngắn thời gian thanh toán, Trung tâm Lưu ký Chứng khoán Việt Nam (VSD) đã có văn bản gửi các thành viên lưu ký chứng khoán về việc chuẩn bị hệ thống để triển khai áp dụng theo quy trình mới. Hiện các công ty chứng khoán đang trong quá trình chạy thử. Như vậy, khi được áp dụng chính thức, nhà đầu tư chứng khoán sẽ được rút ngắn chu kỳ thanh toán so với hiện tại. Ví dụ hôm nay là thứ ba mua vào cổ phiếu thì đến chiều thứ năm là được bán ra, thay vì đến sáng thứ sáu mới được bán như hiện nay. Điều này có thể giúp nhà đầu tư sớm cắt lỗ hoặc chốt lời khi thị trường biến động mạnh. \nĐây được xem là một tin vui cho các nhà đầu tư cá nhân dù thực tế họ có thể “lướt sóng” cổ phiếu trong ngày nếu tài khoản có sẵn “hàng” cũ hoặc sử dụng chiêu “mượn” cổ phiếu từ công ty chứng khoán. Thế nhưng, việc này thông thường chỉ có một số ít nhà đầu tư “VIP” hay thân quen với môi giới mới có thể “mượn” hàng. Tương tự, những người có nhiều tiền, mua cổ phiếu thành nhiều đợt mới có sẵn hàng cũ để “lướt” ngay. Còn với đa số nhà đầu tư cá nhân, vốn thấp thì việc rút ngắn thời gian được bán cổ phiếu giúp họ quay vòng vốn nhanh hơn.\nViệc rút ngắn thời gian giao dịch cổ phiếu còn T+2 được xem là tin tốt cho thị trường nhưng theo phân tích của nhiều công ty chứng khoán, cũng rất khó có tác động tích cực ở thời điểm hiện tại. Ông Huỳnh Anh Tuấn, Tổng giám đốc Công ty chứng khoán Ngân hàng Đông Á, nhận định hiện nay tâm lý nhà đầu tư vẫn còn lo ngại nên đứng ngoài quan sát nhiều hơn. Không chỉ chờ thêm những thông tin tích cực từ thị trường trong nước mà còn chờ các động thái từ thị trường chứng khoán thế giới cũng như kinh tế nói chung, nhất là Mỹ. Bởi câu chuyện lạm phát, tăng lãi suất hay kinh tế tăng trưởng thấp vẫn được nói đến nhiều và nhà đầu tư nói chung chưa nhìn thấy được sự lạc quan. Chính vì vậy, việc rút ngắn thời gian giao dịch cổ phiếu xuống còn T+2 lúc này chưa thể tạo ra sự lan tỏa mạnh.\nĐồng quan điểm, ông Nguyễn Thế Minh - Giám đốc phân tích Khối khách hàng cá nhân Công ty chứng khoán Yuanta Việt Nam - cho rằng việc rút ngắn thời gian giao dịch chỉ là một giải pháp kỹ thuật. Trong lúc thị trường tốt, giao dịch sôi động thì giải pháp này sẽ góp phần như cú hích đưa thanh khoản gia tăng. Nhưng trong bối cảnh thị trường vẫn chưa có xu hướng tăng, nhà đầu tư thận trọng hay ngừng hẳn mua bán cổ phiếu thì việc rút ngắn giao dịch xuống T+2 sẽ chưa có hiệu quả như mong muốn. “Thị trường hiện nay tương tự như cơ thể đang ốm yếu thì đưa thêm liều doping để tăng tốc là không có tác dụng. Giao dịch nhà đầu tư xuống thấp thì không có giải pháp nào thúc tăng lên được. Mặc dù về kỹ thuật rút ngắn thời gian giao dịch sẽ giúp tốc độ dòng tiền quay vòng nhanh hơn”, ông Nguyễn Thế Minh nói thêm.\nCác nhà đầu tư vẫn chờ đợi được phép mua bán trong ngày (T+0). Trước đây, Ủy ban Chứng khoán Nhà nước cho hay khi hệ thống công nghệ thông tin mới do KRX (Hàn Quốc) xây dựng đưa vào áp dụng thì sẽ có thêm nhiều sản phẩm mới cho thị trường chứng khoán, trong đó có cả giao dịch T+0. Tuy nhiên hiện tại hệ thống KRX tiếp tục trễ hẹn.",
    "tags": [
        "Bán Cổ Phiếu",
        "T+2",
        "Trung Tâm Lưu Ký Chứng Khoán Việt Nam",
        "KRX",
        "Rút Ngắn Thời Gian",
        "Giá Trị Giao Dịch",
        "Lưu Ký Chứng Khoán",
        "Giao Dịch Cổ Phiếu",
        "Công Ty Chứng Khoán",
        "Quay Vòng Vốn"
    ]
}