{
    "url": "https://thanhnien.vn/tham-vong-moi-cua-nasa-ve-tim-kiem-su-song-ngoai-he-mat-troi-post1482245.html",
    "file": [
        "data",
        "2022",
        "1482245.json"
    ],
    "title": "Tham vọng mới của NASA về tìm kiếm sự sống ngoài hệ mặt trời",
    "datetime": "2022-07-27T21:30:22+0700",
    "author": "Hạo Nhiên",
    "abstract": "Cơ quan Hàng không Vũ trụ Mỹ (NASA) vừa cấp quỹ cho dự án chế tạo một kính viễn vọng hứa hẹn sử dụng lăng kính lực hấp dẫn của mặt trời để bắt được tín hiệu sinh học từ các hành tinh ngoài trái đất.",
    "content": "Viện Khái niệm Hiện đại thuộc NASA (NIAC) nổi tiếng ủng hộ những ý tưởng kỳ quặc nhất trong lĩnh vực thiên văn học và thám hiểm không gian. Kể từ năm 2011, NIAC hỗ trợ tài chính cho nhiều dự án khác nhau, dựa trên chương trình kéo dài 3 giai đoạn.\nTuy nhiên, đến thời điểm hiện tại, chỉ có 3 dự án nhận được tài trợ giai đoạn III. Và một trong số này vừa công bố sách trắng mô tả về sứ mệnh của một kính viễn vọng cho phép con người phát hiện những chỉ dấu sinh học trên các hành tinh gần hệ mặt trời.\nMục tiêu của dự án do Phòng thí nghiệm Động lực học (JPL, bang California) triển khai chính là Alpha Centauri. Trong đó, Alpha Centauri là một hệ ba sao ở gần hệ mặt trời nhất và thuộc chòm Bán Nhân Mã. \nCác thành viên của hệ sao lần lượt là Alpha Centauri A (hay Rigil Kentaurus), Alpha Centauri B (Toliman), và Alpha Centauri C (Proxima Centauri hoặc tiếng Việt là Cận Tinh). Trong đó, Alpha Centauri A và B là sao giống mặt trời của chúng ta, và hợp thành ngôi sao nhị phân Alpha Centauri AB.\nHệ sao cách trái đất khoảng 4,37 năm ánh sáng, trong khi thành viên Cận Tinh (gần nhất) chỉ cách khoảng 4,2 năm ánh sáng.\nNhà khoa học trưởng dự án là ông Slava Turyshev, người đồng thời đã dẫn dắt dự án qua hai giai đoạn đầu tiên. Lần này, đội ngũ của ông nhận được 2 triệu USD từ NIAC.\nĐể hoàn tất sách trắng về dự án “Giấc mơ Centauri”, ông hợp tác với công ty The Aerospace (bang California). Theo đó, ông mô tả một khái niệm sứ mệnh với mức độ chi tiết hơn và xác định những công nghệ sẵn có cũng như những gì cần phải phát triển thêm nếu muốn đạt được mục tiêu cuối cùng là tìm kiếm sự sống ngoài hệ mặt trời.\nThay vì phóng một kính viễn vọng dưới dạng tàu du hành cỡ lớn và mất nhiều thời gian để di chuyển đến bất cứ nơi đâu, sứ mệnh do JPL đề xuất liên quan đến việc phóng một vài vệ tinh cỡ nhỏ (dạng CubeSat) và tự lắp ráp trong cuộc hành trình kéo dài 25 năm để đến điểm gọi là lăng kính trọng lực mặt trời (SGL).\nTrên thực tế, điểm SGL lại là một đường thẳng nằm giữa mặt trời và một ngôi sao nào đó sở hữu hành tinh mà các nhà khoa học muốn quan sát, và cách từ 550-1.000 đơn vị thiên văn (AU) ở phía bên kia của mặt trời. Trong đó, AU là khoảng cách trung bình từ trái đất đến mặt trời. Vì thế, đây là khoảng cách khổng lồ, xa hơn nhiều so với 156 AU mà tàu du hành Voyager 1 cho đến nay di chuyển được trong vòng 44 năm hoạt động.\nVậy thì bằng cách nào một tàu du hành có thể vượt qua khoảng cách đó trong khi chỉ mất chưa đến 50% thời gian. Đội ngũ JPL cho rằng cách tốt nhất hiện tại là lao về hướng mặt trời.\nTận dụng lực đẩy hấp dẫn từ mặt trời là biện pháp đã được chứng minh. Tàu du hành thám hiểm mặt trời Parker của NASA đã sử dụng phương pháp này để trở thành vật thể nhanh nhất từng được nhân loại chế tạo. Tàu Parker đã đạt tốc độ tối đa 690.000 km/giờ, hoặc 0,064% vận tốc ánh sáng trong quá trình hoạt động.\nTuy nhiên, để đạt yêu cầu vượt qua khoảng cách 25 AU/năm, các chuyên gia đối mặt nhiều thách thức lớn trong việc chế tạo tàu du hành, mà theo đề xuất của JPL là dạng như CubeSat. Và điều này càng khó hơn đối với trường hợp triển khai một tổ đội CubeSat chứ không phải một cá thể đơn lẻ.\nVấn đề đầu tiên là vật liệu. Theo đó các cánh buồm điện mặt trời dùng cho sứ mệnh khó có thể chống chọi áp lực đến từ cú đẩy lực hấp dẫn của mặt trời. Bên cạnh đó, thiết bị điện tử trên tàu cần phải được gia cố để chịu đựng mật độ bức xạ cao khi thực hiện chuyến du hành kéo dài nhiều năm trong không gian.\nĐội ngũ JPL cho rằng có thể tìm được giải pháp cho cả hai vấn đề trên trong những năm tới.",
    "tags": [
        "Sự Sống Ngoài Hệ Mặt Trời",
        "Phi Thuyền Nasa",
        "NIAC",
        "JPL",
        "Alpha Centauri A",
        "SGL",
        "CUBESAT",
        "Alpha Centauri",
        "Rigil Kentaurus",
        "Alpha Centauri Ab",
        "TOLIMAN",
        "Bán Nhân Mã"
    ]
}