{
    "url": "https://thanhnien.vn/uu-tien-dong-von-cho-san-xuat-post1482875.html",
    "file": [
        "data",
        "2022",
        "1482875.json"
    ],
    "title": "Ưu tiên dòng vốn cho sản xuất",
    "datetime": "2022-07-29T07:00:50+0700",
    "author": "Chí Hiếu ",
    "abstract": "Hôm qua 28.7, ngay sau khi Cục Dự trữ liên bang Mỹ (FED) và ngân hàng trung ương nhiều nước đồng loạt nâng lãi suất, Thủ tướng Phạm Minh Chính đã chủ trì cuộc họp về những giải pháp, đối sách nhằm kiểm soát lạm phát, ổn định kinh tế vĩ mô và thúc đẩy phục hồi, phát triển kinh tế - xã hội.",
    "content": "Thủ tướng Phạm Minh Chính đặc biệt lưu ý đến tình hình thế giới đang tiếp tục diễn biến nhanh, phức tạp, khó lường, chưa có tiền lệ như lạm phát tăng cao, đồng tiền của nhiều quốc gia mất giá; cạnh tranh chiến lược gay gắt và thay đổi định hướng chính sách ở nhiều nước. “Khi độ mở của nền kinh tế lớn với quy mô xuất nhập khẩu tương đương khoảng 200% GDP, một biến động nhỏ ở bên ngoài có thể tác động lớn đến trong nước”, Thủ tướng nói.\nThủ tướng khẳng định nhiệm vụ trọng tâm, ưu tiên số một hiện nay là tiếp tục giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn, chống suy thoái, thúc đẩy phục hồi, tăng trưởng kinh tế. Bên cạnh đó, cần chú trọng phòng, chống dịch Covid-19, nhất là đẩy mạnh tiêm vắc xin.\nThủ tướng yêu cầu tiếp tục phối hợp hài hòa, hợp lý, đồng bộ, chặt chẽ, linh hoạt, hiệu quả giữa chính sách tiền tệ, chính sách tài khóa và các chính sách vĩ mô khác. “Trong đó, thực hiện chính sách tiền tệ thận trọng, linh hoạt, chắc chắn, hiệu quả. Việc điều hành tỷ giá, lãi suất ổn định hợp lý, góp phần hỗ trợ doanh nghiệp, chống đô la hóa, vàng hóa. Cần bảo đảm tăng trưởng tín dụng phù hợp theo hướng tập trung cho sản xuất kinh doanh, các lĩnh vực ưu tiên, phát triển khu công nghiệp và nhà ở xã hội”, Thủ tướng nhấn mạnh.\nNgười đứng đầu Chính phủ cũng lưu ý thực hiện chính sách tài khóa mở rộng hợp lý, phấn đấu tăng thu, tiết kiệm chi; tiếp tục rà soát, giảm thuế, phí, lệ phí, các chi phí đầu vào cho doanh nghiệp. Đẩy mạnh giải ngân vốn đầu tư công, tăng cường hợp tác công - tư, khơi thông mọi nguồn lực, thu hút đầu tư tư nhân và đầu tư nước ngoài, lấy nguồn lực Nhà nước kích hoạt, dẫn dắt mọi nguồn lực hợp pháp khác, góp phần tạo công ăn việc làm, thúc đẩy tăng trưởng. Triển khai hiệu quả Chương trình phục hồi và phát triển kinh tế-xã hội, 3 chương trình mục tiêu quốc gia.\nChiều cùng ngày, Phó thủ tướng Lê Minh Khái đã chủ trì phiên họp thứ nhất của Ban Chỉ đạo về triển khai thực hiện Chương trình phục hồi và phát triển kinh tế - xã hội mà ông được Thủ tướng giao làm Trưởng ban.\nPhó thủ tướng Lê Minh Khái cho hay hiện nay đã giải ngân được 48.000 tỉ đồng và từ đây đến cuối năm chúng ta có thể hoàn thành gói giảm thuế (64.000 tỉ đồng) trong vòng 1 năm. Dù vậy, Phó thủ tướng cũng yêu cầu cần tập trung đẩy nhanh tiến độ gói hỗ trợ người lao động thuê nhà, nhất là ở những địa phương lớn; gói hỗ trợ 2% lãi suất cho doanh nghiệp, hợp tác xã, người dân... để kịp thời hỗ trợ người dân, doanh nghiệp vượt qua khó khăn.",
    "tags": [
        "Phát Triển Kinh Tế",
        "Ổn Định Kinh Tế Vĩ Mô",
        "Lạm Phát",
        "Giảm Thuế",
        "Đầu Tư Tư Nhân",
        "Thủ Tướng Phạm Minh Chính"
    ]
}