{
    "url": "https://thanhnien.vn/bidv-cam-ket-tai-tro-von-cho-cac-du-an-cua-tap-doan-stavian-post1482661.html",
    "file": [
        "data",
        "2022",
        "1482661.json"
    ],
    "title": "BIDV cam kết tài trợ vốn cho các dự án của Tập đoàn Stavian",
    "datetime": "2022-07-28T14:00:52+0700",
    "author": "Nguồn: BIDV",
    "abstract": "Ngày 26.7.2022 vừa qua, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) đã ký Thỏa thuận hợp tác toàn diện giai đoạn 2022 - 2027 cùng Tập đoàn Stavian (Stavian Group).",
    "content": "Theo nội dung của thỏa thuận hợp tác, BIDV cam kết tiếp tục thu xếp, tài trợ vốn lưu động phục vụ hoạt động sản xuất kinh doanh và các dự án trung dài hạn của Tập đoàn Stavian cũng như các công ty thành viên, công ty liên kết. Đồng thời BIDV sẽ là đơn vị cung cấp các giải pháp tài chính toàn diện cho Tập đoàn Stavian.\nPhát biểu tại lễ ký kết, ông Lê Ngọc Lâm, Tổng giám đốc BIDV nhấn mạnh: “Hai bên đã có mối quan hệ gắn kết ngay từ những ngày đầu thành lập của Tập đoàn. BIDV mong muốn tiếp tục nâng tầm mối quan hệ giữa hai bên trong giai đoạn phát triển mới”.\nVề phía Tập đoàn Stavian, ông Đinh Đức Thắng, Chủ tịch HĐQT chia sẻ: “Stavian mong muốn tiếp tục cùng BIDV trở thành đối tác chiến lược, cùng nhau triển khai hiệu quả các dự án kinh tế trên nguyên tắc hai bên cùng có lợi, bền vững”.\nBIDV là ngân hàng tiên phong trong chuyển đổi số, sở hữu hệ sinh thái số đa dạng với các dịch vụ nổi bật như: BIDV SmartBanking cho khách hàng cá nhân, Ommi BIDV iBank cho khách hàng tổ chức. Tại thời điểm 31.12.2021, tổng tài sản của ngân hàng này đạt 1,76 triệu tỉ đồng, thị phần tín dụng chiếm 13% toàn thị trường, đứng đầu thị phần về tín dụng bảo lãnh, đứng thứ 2 về số lượng khách hàng cá nhân với hơn 13,4 triệu khách hàng. \nTập đoàn Stavian được thành lập từ năm 2009 với mạng lưới 20 chi nhánh trên toàn cầu, 2 nhà máy xuất khẩu lớn trong nước, tổng doanh thu năm 2021 đạt gần 2 tỉ USD. Tập đoàn Stavian hiện là doanh nghiệp dẫn đầu về phân phối hạt nhựa nguyên sinh tại khu vực và trên thế giới, đồng thời cũng được biết đến như một trong những doanh nghiệp sản xuất bao bì sinh học tự hủy hàng đầu cả nước. \nNgân hàng BIDV và Tập đoàn Stavian đã có mối quan hệ hợp tác xuyên suốt 10 năm. Hàng năm, BIDV cung ứng hàng nghìn tỷ đồng phục vụ hoạt động sản xuất kinh doanh của Tập đoàn Stavian, đồng thời cung cấp các sản phẩm, dịch vụ ngân hàng đa dạng bao gồm tiền gửi, thanh toán, đầu tư trái phiếu BIDV, bảo lãnh, tài trợ thương mại, mua bán ngoại tệ…",
    "tags": [
        "BIDV",
        "Tập Đoàn Stavian",
        "Ommi Bidv Ibank",
        "Đinh Đức Thắng",
        "Lê Ngọc Lâm",
        "Bidv Smartbanking"
    ]
}