{
    "url": "https://thanhnien.vn/xuat-khau-det-may-can-moc-22-ti-usd-post1482986.html",
    "file": [
        "data",
        "2022",
        "1482986.json"
    ],
    "title": "Xuất khẩu dệt may cán mốc 22 tỉ USD",
    "datetime": "2022-07-29T13:41:02+0700",
    "author": "Nguyên Nga",
    "abstract": "Số liệu trên được ông Võ Tân Thành, Phó chủ tịch VCCI, thông tin tại lễ khai mạc Triển lãm quốc tế ngành công nghiệp dệt may - thiết bị và nguyên phụ liệu 2022, được tổ chức tại TP.HCM trong 4 ngày (27 - 30.7).",
    "content": "Triển lãm có tên tiếng Anh là SaigonTex & SaigonFabric 2022, do Tập đoàn Dệt may Việt Nam (VINATEX), Công ty Triển lãm CP (Hồng Kông), Công ty TNHH Triển lãm CP Việt Nam phối hợp tổ chức, dưới sự bảo trợ của Bộ Công thương, Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) tại TP.HCM, Hiệp hội Dệt may Việt Nam (VITAS) và Hội Dệt may thêu đan TP.HCM (AGTEK).\nPhát biểu tại lễ khai mạc, ông Lê Hoàng Tài - Phó cục trưởng Cục Xúc tiến thương mại - Bộ Công thương nói: Dệt may là một trong những ngành công nghiệp mũi nhọn của đất nước, mang lại giá trị xuất khẩu cao, đóng vai trò quan trọng trong việc ổn định an sinh xã hội với khoảng 2,5 triệu lao động. Tuy nhiên, kim ngạch xuất khẩu cao nhưng giá trị gia tăng trong sản phẩm dệt may của Việt Nam còn ở mức thấp. \n“Phần lớn các đơn vị trong ngành chưa chủ động được nguyên phụ liệu, chưa đáp ứng được các công đoạn thượng nguồn chuỗi cung ứng mang lại giá trị gia tăng cao hơn. Trong bối cảnh đó, việc tổ chức SaigonTex & SaigonFabric 2022 sẽ tạo điều kiện thuận lợi cho các doanh nghiệp thuộc nhiều lĩnh vực sản xuất kinh doanh trong ngành gặp gỡ, quảng bá thương hiệu, tìm kiếm đối tác, mở rộng thị trường. Đây là cơ hội tốt giúp các doanh nghiệp dệt may Việt Nam tiếp cận với những thế hệ công nghệ tiên tiến, thiết bị hiện đại nhất, từ đó có thể xác định định hướng đầu tư trong thời gian tới. Đây cũng là cơ hội để doanh nghiệp tìm kiếm đối tác, nhà cung cấp uy tín, thúc đẩy mối quan hệ giao thương giữa các nước trong khu vực và trên thế giới”, ông Lê Hoàng Tài nhấn mạnh.\nÔng Võ Tân Thành - Phó chủ tịch VCCI - nhấn mạnh ngành dệt may là một trong những ngành sản xuất và xuất khẩu chủ lực của Việt Nam, chiếm khoảng 12 - 16% tổng kim ngạch xuất khẩu. Hai năm đại dịch Covid-19, nhiều khó khăn do đứt gãy chuỗi cung ứng, nguồn nguyên phụ liệu, tổng cầu thị trường giảm… nhưng ngành dệt may Việt Nam vẫn vững vàng vượt qua được khó khăn bằng sự chủ động, thích ứng linh hoạt trong sản xuất và kinh doanh để đạt được những thành tích đáng kể. Đặc biệt, trong 6 tháng đầu năm nay, xuất khẩu ngành dệt may đã cán mốc 22 tỉ USD, tăng 23% so với cùng kỳ…\nÔng Vũ Đức Giang - Chủ tịch Hiệp hội Dệt may Việt Nam - cho rằng, triển lãm đã đạt được 5 nhiệm vụ và mục tiêu quan trọng đối với ngành dệt may Việt Nam. Đó là: Cập nhật thông tin thiết bị, công nghệ và quản trị số của ngành cho các doanh nghiệp trong ngành dệt may; tạo sân chơi, liên kết chuỗi giữa các doanh nghiệp sản xuất thiết bị, công nghệ và nguyên phụ liệu tới các nhà sản xuất may mặc; tạo cơ hội để doanh nghiệp trong và ngoài nước tiếp tục đầu tư vào các mục tiêu phần cung thiếu hụt, đặc biệt là ngành vải dệt thoi, dệt kim để giảm bớt phụ thuộc vào nhập khẩu; cùng với các hiệp định tự do thương mại Việt Nam ký kết, đây cũng là sự kiện tạo ra được sân chơi mang tính toàn cầu để các doanh nghiệp đa dạng hóa thị trường, mặt hàng; tạo cơ hội để doanh nghiệp đang đặt mục tiêu xanh hóa có cơ hội tìm hiểu các thiết bị, máy móc, thiết bị phụ trợ… hướng tới việc xanh hóa ngành vào năm 2025, tầm nhìn 2030.\nTriển lãm thu hút sự tham gia của 278 đơn vị đến từ 17 quốc gia và vùng lãnh thổ gồm: Trung Quốc, Đức, Hồng Kông, Ấn Độ, Indonesia, Ý, Nhật Bản, Hàn Quốc, Malaysia, Pakistan, Singapore, Đài Loan, Thái Lan, Thổ Nhĩ Kỳ, Vương quốc Anh, USA và Việt Nam.",
    "tags": [
        "Triển Lãm Dệt May",
        "Saigontex & Saigonfabric 2022",
        "Saigonfabric 2022",
        "AGTEK",
        "Vinatex",
        "Phụ Liệu",
        "Dệt May",
        "VITAS",
        "Cục Xúc Tiến Thương Mại"
    ]
}