{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-29-7-2022-chenh-lech-mua-ban-duy-tri-o-muc-cao-1-trieu-dong-luong-post1482891.html",
    "file": [
        "data",
        "2022",
        "1482891.json"
    ],
    "title": "Giá vàng hôm nay 29.7.2022: Chênh lệch mua bán duy trì ở mức cao 1 triệu đồng/lượng",
    "datetime": "2022-07-29T09:16:54+0700",
    "author": "An Yến",
    "abstract": "Giá vàng thế giới tiếp tục tăng cao khi nỗi lo về suy thoái kinh tế kéo theo giá vàng trong nước đi lên.",
    "content": "Sáng 29.7, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC tăng thêm 200.000 đồng/lượng, lên 65,2 triệu đồng/lượng ở chiều mua vào và bán ra 66,2 triệu đồng/lượng; Eximbank mua vàng miếng SJC với giá 65,4 triệu đồng/lượng, bán ra 66,4 triệu đồng/lượng, tăng 100.000 đồng so với hôm qua. Trong khi đó, giá vàng nhẫn 4 số 9 tại SJC được mua vào 52,05 triệu đồng/lượng và bán ra còn 52,95 triệu đồng/lượng, cộng thêm 100.000 đồng… Chênh lệch giữa giá mua bán vàng miếng SJC tiếp tục duy trì ở mức 1 triệu đồng/lượng trong khi khoảng cách này giữa giao dịch vàng nhẫn là 900.000 đồng/lượng.\nGiá vàng thế giới đầu ngày tiếp tục tăng lên 1.756 USD/ounce, cộng thêm 20 USD sau một ngày. Quy đổi tương đương, kim loại quý đang có giá hơn 49,7 triệu đồng/lượng (chưa bao gồm thuế, phí). Theo Reuters, giá vàng tăng do đồng USD và lợi suất trái phiếu chính phủ Mỹ kỳ hạn 10 năm đi xuống sau khi Cục Dự trữ Liên bang Mỹ (Fed) nâng lãi suất thêm 0,75% như dự báo.\nÔng David Meger, Giám đốc Giao dịch Kim loại quý tại High Ridge Futures, nhận định: \"Nếu thị trường tin rằng lãi suất sẽ không tăng quá cao và quá nhanh, đó sẽ là môi trường có lợi cho vàng. Và cũng là lý do giá đi lên sau phiên họp của Fed\".\nTiếp sau thông báo tăng lãi suất của Fed, Cục Phân tích Kinh tế Mỹ công bố GDP Mỹ giảm 0,9% trong quý 2/2022, trái ngược hoàn toàn với dự báo tăng 0,3% từ Dow Jones. Dù vậy, mức giảm này vẫn khả quan hơn dự báo suy giảm 1,6% của Cục Dự trữ Liên bang (Fed) chi nhánh Atlanta. Hãng thông tấn CNBC dẫn lời ông Mike Loewengart, Giám đốc điều hành chiến lược đầu tư tại công ty dịch vụ tài chính E-Trade, nhận định: “Số liệu GDP mới chắc chắn là tiêu cực hơn các ước tính nhưng hãy nhớ rằng mức giảm 1% là tương đối nhỏ và củng cố giả thuyết rằng cuộc suy thoái sẽ khá nhẹ nhàng”.\nTuy nhiên, đa phần nhà đầu tư và giới phân tích coi việc GDP giảm hai quý liên tục là bằng chứng đủ thuyết phục cho thấy suy thoái kinh tế đã đến. Do vậy nhiều nhà đầu tư dự báo Fed sẽ chậm lại trong việc nâng lãi suất, qua đó cũng làm tăng sức hấp dẫn của vàng.",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Vàng Miếng Sjc",
        "High Ridge Futures",
        "David Meger",
        "Kim Loại Quý",
        "Nhẫn",
        "Giá Vàng",
        "Vàng Miếng",
        "Lợi Suất"
    ]
}