{
    "url": "https://thanhnien.vn/gia-heo-hoi-hom-nay-29-7-2022-giam-nhiet-post1482896.html",
    "file": [
        "data",
        "2022",
        "1482896.json"
    ],
    "title": "Giá heo hơi hôm nay 29.7.2022: Giảm nhiệt",
    "datetime": "2022-07-29T09:18:59+0700",
    "author": "Đinh Đang",
    "abstract": "Giá heo hơi liên tục giảm trong một tuần qua đã kéo mức giá trung bình cả nước xuống 66.500 đồng/kg. Giá heo Trung Quốc cũng liên tục giảm trong 7 ngày qua.",
    "content": "Thị trường heo hơi miền Bắc hôm nay điều chỉnh giảm rải rác. Cụ thể, sau khi giảm 2.000 đồng/kg, các tỉnh thành gồm Hà Nội, Hưng Yên và Thái Bình lần lượt đưa giá thu mua heo hơi về mức tương ứng là 67.000 và 68.000 đồng/kg. Các địa phương còn lại không ghi nhận thay đổi mới về giá so với ngày hôm qua.\nGiá heo hơi khu vực miền Trung, Tây nguyên giảm từ 1.000 đến 2.000 đồng/kg, giao dịch heo hơi trong khoảng 65.000 - 69.000 đồng/kg. Cụ thể, thương lái tại Thừa Thiên-Huế hiện giao dịch tại mức 67.000 đồng/kg, giảm 2.000 đồng/kg. Mức giá được ghi nhận tại các tỉnh Thanh Hóa, Nghệ An và Lâm Đồng sau khi giảm 2.000 đồng/kg là 67.000 đồng/kg.\nThị trường heo hơi khu vực phía nam cũng giảm theo xu hướng chung của cả nước, mức giảm không quá 2.000 đồng/kg. Trong đó, tỉnh Bến Tre hạ nhẹ một giá xuống còn 64.000 đồng/kg, ngang bằng với Cần Thơ và Hậu Giang.\nTương tự, sau khi giảm 2.000 đồng/kg, Sóc Trăng, Bình Dương và An Giang điều chỉnh giá thu mua về mức 62.000 đồng/kg, 67.000 đồng/kg và 68.000 đồng/kg.\nTỉnh Bến Tre hạ nhẹ 1.000 đồng/kg xuống còn 64.000 đồng/kg, ngang bằng với Cần Thơ và Hậu Giang. Tương tự, Sóc Trăng, Bình Dương và An Giang giảm 2.000 đồng/kg, điều chỉnh giá thu mua lần lượt về mức 62.000 đồng/kg, 67.000 đồng/kg và 68.000 đồng/kg.\nTrên thị trường bán lẻ, giá heo mảnh của Công ty chăn nuôi C.P Việt Nam niêm yết ở mức 86.000 đồng/kg, giá heo hơi ở chợ đầu mối Hóc Môn dao động từ 74.000 - 84.000 đồng/kg. ",
    "tags": [
        "Giá Heo Hơi Hôm Nay",
        "Chợ Đầu Mối Hóc Môn",
        "Thu Mua",
        "Hậu Giang",
        "Bến Tre",
        "Sóc Trăng",
        "Thương Lái",
        "Hưng Yên",
        "An Giang",
        "Tỉnh Thành"
    ]
}