{
    "url": "https://thanhnien.vn/nu-sinh-dang-anh-selfie-vao-dip-nghi-he-cung-bi-ky-luat-post1482572.html",
    "file": [
        "data",
        "2022",
        "1482572.json"
    ],
    "title": "Nữ sinh đăng ảnh selfie vào dịp nghỉ hè cũng bị kỷ luật",
    "datetime": "2022-07-28T10:57:29+0700",
    "author": "Khánh An",
    "abstract": "Sự việc xảy ra tại một trường trung học gây xôn xao cộng đồng mạng và dẫn đến nhiều tranh cãi tại Trung Quốc.",
    "content": "Tờ South China Morning Post ngày 28.7 đưa tin một nữ sinh trung học tại Trung Quốc vừa bị nhà trường kỷ luật vì đăng ảnh “tự sướng” (selfie) trên mạng xã hội vào dịp nghỉ hè, dẫn đến nhiều tranh cãi. \nNữ sinh không nêu tên đang theo học tại một trường trung học ở thành phố Bàn Cẩm thuộc tỉnh Liêu Ninh và bị kỷ luật vì vi phạm lệnh cấm của nhà trường đối với việc sử dụng ứng dụng mạng xã hội WeChat.\nVào ngày 25.7, ngày nghỉ hè đầu tiên, nữ sinh trên đi chơi với bạn bè và đăng một ảnh chân dung tự chụp trên ứng dụng WeChat Moments. Ngày hôm sau, cô nhận được một tin nhắn nhóm từ giáo viên. \n“Hôm qua có 2 học sinh đăng trên WeChat Moments, và nhiều học sinh khác tương tác với họ. Điều này vi phạm nghiêm trọng quy định cấm sử dụng WeChat, một thông báo sẽ được gửi đến những học sinh này và hình phạt sẽ được áp dụng khi năm học mới bắt đầu”, theo tin nhắn. \nNữ sinh trên cho biết cô và một bạn học khác đã đăng ảnh buộc phải điền vào một mẫu giấy tờ khi trở lại học. Giáo viên cũng nhắc rằng học sinh không được đăng trên WeChat kể cả vào dịp nghỉ hè, và điện thoại di động chỉ được dùng vào việc học. \nTuy nhiên, nữ sinh này cho biết trước đó nhiều học sinh cũng đăng trên WeChat và bị giáo viên phát hiện nhưng không bị phạt. Cô đoán rằng việc phạt là do một giáo viên nghiêm khắc mới về trường nên đã có thay đổi. \n“Sau khi đọc nội quy trường, giờ đây tôi đã biết rằng lên mạng bị cấm. Chưa ai đề cập với tôi về điều đó nên tôi không biết”, cô cho biết. \nNhà trường đã quy định nghiêm ngặt về việc học sinh truy cập internet ở trường và ở nhà, bao gồm lệnh cấm sử dụng điện thoại thông minh, giám sát hoạt động trên mạng của học sinh và buộc học sinh nộp báo cáo về việc sử dụng điện thoại, kể cả để gọi điện, cho giáo viên hằng tháng. \nHọc sinh nào vi phạm lần đầu sẽ bị hạ hạnh kiểm, đình chỉ học 3 ngày và tịch thu điện thoại. Tái phạm lần 2 bị phạt nghiêm khắc hơn và tái phạm lần 3 sẽ bị đuổi học. \nNgành giáo dục địa phương cho biết nhà trường không làm gì sai vì điều đó nhằm khuyến khích học sinh dành nhiều thời gian học tập hơn.\nTuy nhiên, sự việc trên gây làn sóng phản đối. Một người dùng mạng Weibo viết “Nhà trường đang buộc học sinh tránh xa internet à? Không phải đang là năm 2022 sao?”.\n“Để đạt chất lượng dạy học tại trường, tôi đề nghị quy định trên áp dụng đối với tất cả mọi người, kể cả giáo viên”, một người khác viết. \nMột luật sư cho biết theo Luật Giáo dục của Trung Quốc, tất cả các trường được phép quy định về hành vi của học sinh tại trường. Tuy nhiên, trong trường hợp này, nhà trường đã hành xử thiếu hợp lý và không có quyền quy định việc học sinh sử dụng internet bên ngoài trường. ",
    "tags": [
        "Selfie",
        "Nữ Sinh",
        "Wechat Moments",
        "WECHAT",
        "Bàn Cẩm",
        "Nghỉ Hè",
        "Tự Chụp",
        "Liêu Ninh",
        "SCMP",
        "Trung Học",
        "Nhóm Từ"
    ]
}