{
    "url": "https://thanhnien.vn/chien-su-ngay-153-nga-tan-cong-phao-kich-don-dap-o-dong-nam-ukraine-post1482177.html",
    "file": [
        "data",
        "2022",
        "1482177.json"
    ],
    "title": "Chiến sự ngày 153: Nga tấn công, pháo kích dồn dập ở đông, nam Ukraine",
    "datetime": "2022-07-27T05:20:00+0700",
    "author": "Khánh An",
    "abstract": "Ukraine cho biết Nga pháo kích khắp nơi tại Donetsk, trong khi không kích Odessa và Mykolaiv ở miền nam.",
    "content": "Tờ The Guardian dẫn lời giới chức địa phương ở Ukraine cho hay lực lượng Nga đã nhằm vào vùng Odessa, tấn công các tòa nhà tại những ngôi làng ven biển vào sáng sớm 26.7.\nTheo ông Serhiy Bratchuk, người đứng đầu cơ quan quân sự Odessa, vùng này hứng các tên lửa từ máy bay chiến lược của Nga. Trước đó, thành phố Odessa đã bị tấn công bằng tên lửa hành trình vào ngày 23.7, dù cảng Odessa nằm trong thỏa thuận giữa các bên nhằm mở đường xuất khẩu ngũ cốc từ Ukraine.\nHãng Reuters đưa tin Bộ Quốc phòng Nga cho hay lực lượng nước này đã phá hủy 8 kho tên lửa và đạn pháo của Ukraine tại vùng Mykolaiv và Donetsk.\nUkraine cho biết toàn bộ tỉnh Donetsk hôm 26.7 đã trúng đòn tấn công của Nga, trong bối cảnh đối phương đang tiến dần đến Bakhmut, cửa ngõ cuối cùng dẫn đến các khu vực hiện vẫn nằm trong tầm kiểm soát của Ukraine\\Ông Pavlo Kyrylenko, tỉnh trưởng Donetsk, cho biết nhiều khu vực gần tiền tuyến ở Donetsk đã trúng pháo kích từ quân Nga trong vòng 24 giờ tính từ chiều 25.7 (giờ Việt Nam).\n“Không nơi nào thoát khỏi (pháo kích từ Nga). Cả tỉnh Donetsk đều trúng đạn pháo. Đối phương đang phá hủy cơ sở hạ tầng dân sự tại đây”, ông Kyrylenko cho biết. Quan chức Ukraine bổ sung “tiền tuyến đang bị đẩy về hướng thành phố Bakhmut, nơi hứng chịu các đợt không kích và đạn pháo một cách có hệ thống” vào ngày 25.7.\nTại Kharkiv, thị trưởng Igor Terekhov cho biết trung tâm thành phố bị dội pháo vào tối 25.7, nhưng chưa rõ thiệt hại. \nNga chưa bình luận.\nXem thêm: Tiền tuyến ở Donetsk đang lung lay\nTheo CNN dẫn lời Bộ trưởng Quốc phòng Đức Christine Lambrecht, nước này đã chuyển 3 hệ thống rốc két phóng loạt MARS2, bên cạnh 5 súng phòng không tự hành Gepard và 3 lựu pháo tự hành 2000 cho Ukraine.\n“Những bệ phóng rốc két MARS2 và thêm 3 lựu pháo tự hành 2000 đã được cung cấp. Chúng tôi đã giữ lời”, Bộ trưởng Lambrecht cho biết.\nChánh văn phòng Tổng thống Ukraine, ông Andriy Yermak, xác nhận việc đã nhận số vũ khí trên và cho biết chúng sẽ được chuyển đến tiền tuyến.\nBộ trưởng Lambrecht còn cho hay Đức sẽ tăng tốc tiến độ chuyển vũ khí hạng nặng đến Ukraine. Tổng cộng, Ukraine sẽ nhận 30 hệ thống Gepard với khoảng 60.000 viên đạn, bên cạnh 10 khẩu lựu pháo tự hành 2000. \nDự kiến Ukraine vào tháng 9 còn nhận thêm hệ thống radar Cobra theo dõi pháo.\nChâu Âu thỏa thuận cắt giảm khí đốt\nSau khi Tập đoàn Gazprom của Nga thông báo giảm khí đốt cung cấp qua đường ống Nord Stream 1 xuống còn 20% công suất, bộ trưởng năng lượng các nước châu Âu đã họp và thông qua kế hoạch khẩn nhằm đối phó. \nGazprom cho biết lưu lượng sẽ giảm xuống còn 33 triệu m3/ngày từ 11 giờ ngày 27.7 (giờ VN), bằng phân nửa so với lưu lượng hiện tại vốn đã giảm, vì cần phải dừng hoạt động một tua bin tại trạm nén khí.\nTại cuộc họp vào ngày 26.7, bộ trưởng năng lượng các nước EU đồng ý thỏa thuận tự nguyện cắt giảm 15% sản lượng khí đốt sử dụng từ tháng 8.2022 đến tháng 3.2023.\nViệc cắt giảm có thể bắt buộc trong trường hợp khẩn cấp và hầu hết các thành viên đều đồng ý về vấn đề này. \nTrong một diễn biến khác, Reuters đưa tin Nhà Trắng thông báo sẽ bán thêm 20 triệu thùng dầu từ kho dữ trữ xăng dầu chiến lược, nhằm bình ổn giá dầu.\nLiên quan lệnh cấm vận Nga, tờ The Guardian đưa tin EU quyết định gia hạn các lệnh cấm vận thêm 6 tháng đến cuối tháng 1.2023.\nVề tăng trưởng toàn cầu, Quỹ Tiền tệ quốc tế (IMF) tiếp tục cắt giảm dự báo, đồng thời cảnh báo nguy cơ từ lạm phát cao và chiến sự tại Ukraine có thể đẩy nền kinh tế toàn cầu vào suy thoái nếu không được kiểm soát. \nIMF dự báo tăng trưởng kinh tế toàn cầu năm 2022 sẽ ở mức 3,2%, giảm so với mức dự báo 3,6% đưa ra vào tháng 4. \nĐài RT ngày 26.7 dẫn lời người đứng đầu Cơ quan Vũ trụ Liên bang Nga (Roscosmos) Yury Borisov cho hay Nga sẽ rút khỏi Trạm Không gian quốc tế (ISS) sau năm 2024 và sẽ bắt đầu xây trạm không gian riêng.\nTại cuộc họp với Tổng thống Nga Vladimir Putin tại Điện Kremlin, ông cho biết Moscow sẽ tuân thủ mọi nghĩa vụ với các đối tác nước ngoài trong dự án ISS, nhưng “đã quyết định về việc rút khỏi trạm không gian sau năm 2024”.\n“Tôi nghĩ rằng trước thời điểm đó, chúng ta sẽ bắt đầu lắp ráp một trạm không gian của Nga”, ông cho biết.\nTheo tầm nhìn của ông Borisov, các chuyến bay có người lên không gian nên được tiến hành theo một chương trình khoa học cân bằng và có hệ thống, để mỗi sứ mệnh đều cung cấp kiến thức mới trong lĩnh vực không gian cho nước này.\n“Lĩnh vực này đang trong tình hình khó khăn và tôi nhận thấy rằng nhiệm vụ chính của mình và các đồng nghiệp là không từ bỏ mà phải tiếp tục phát triển, trước hết là cung cấp cho nền kinh tế Nga dịch vụ không gian cần thiết”, theo ông Borisov.\nXem thêm: Nga quyết định rút khỏi Trạm Không gian quốc tế, xây trạm riêng",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "GEPARD",
        "Odessa",
        "Donetsk",
        "Serhiy Bratchuk",
        "Rốc Két",
        "Lựu Pháo",
        "Pavlo Kyrylenko",
        "Tiền Tuyến",
        "Trạm Không Gian Quốc Tế"
    ]
}