{
    "url": "https://thanhnien.vn/trieu-tien-canh-bao-nguy-co-chien-tranh-post1482273.html",
    "file": [
        "data",
        "2022",
        "1482273.json"
    ],
    "title": "Triều Tiên cảnh báo nguy cơ chiến tranh",
    "datetime": "2022-07-27T11:37:53+0700",
    "author": "Vi Trân",
    "abstract": "CHDCND Triều Tiên cho rằng Mỹ và Hàn Quốc đang thổi bùng không khí thù địch và có thể gây ra cuộc Chiến tranh Triều Tiên lần 2.",
    "content": "Ngày 27.7, Triều Tiên làm lễ kỷ niệm 69 năm ngày ký thỏa thuận ngừng bắn với lực lượng Liên Hiệp Quốc do Mỹ dẫn đầu và Trung Quốc, giúp tạm dừng Chiến tranh Triều Tiên từ 1950-1953. Bình Nhưỡng gọi đây là Chiến tranh giải phóng Tổ quốc.\nTheo Bloomberg, Bộ Ngoại giao Triều Tiên đã đưa ra tuyên bố nhân ngày này, tố cáo Mỹ và Hàn Quốc là “những kẻ hiếu chiến”, đang tổ chức tập trận làm trầm trọng tình hình trên bán đảo Triều Tiên.\nCuộc tập trận bắt đầu trong tháng này với sự tham gia của các chiến đấu cơ tàng hình F-35A và trực thăng tấn công AH-64E Apache. \nLâu nay, Triều Tiên gọi các cuộc tập trận chung của Mỹ và Hàn Quốc là sự chuẩn bị cho việc xâm lược và trong tuyên bố mới nhất cảnh báo đợt tập trận lần này “có thể lan ra thành Chiến tranh Triều Tiên lần 2”.\nCùng ngày, Hãng thông tấn trung ương Triều Tiên đưa tin Bình Nhưỡng đã tổ chức Hội nghị quốc gia cựu chiến binh lần thứ 8 trong ngày 26.7 để kỷ niệm “Ngày chiến thắng”. Thông báo không nhắc đến nhà lãnh đạo Kim Jong-un, gợi ý ông không tham dự sự kiện này dù hai lần gần nhất đều dự và phát biểu.\nÔng Kim đã không xuất hiện trước công chúng trong gần 3 tuần từ buổi chụp ảnh chung với các quan chức của đảng Lao động Triều Tiên hôm 9.7.\nĐây là lần biến mất lâu nhất của ông Kim từ tháng 11.2021, theo trang NK News. Nhà lãnh đạo được cho là thường không xuất hiện trước công chúng vào mùa hè để nghỉ mát tại một dinh thự ven biển. Năm 2014, ông từng biến mất trong khoảng thời gian dài kỷ lục là 6 tuần.",
    "tags": [
        "Triều Tiên",
        "Chiến Tranh",
        "Ah-64E Apache",
        "Chiến Tranh Giải Phóng",
        "Chiến Tranh Triều Tiên",
        "F-35A",
        "Bộ Ngoại Giao Triều Tiên",
        "Nk News",
        "Thỏa Thuận Ngừng Bắn",
        "Hiếu Chiến"
    ]
}