{
    "url": "https://thanhnien.vn/dai-loan-ban-phao-sang-de-canh-bao-mot-may-bay-khong-nguoi-lai-trung-quoc-post1482819.html",
    "file": [
        "data",
        "2022",
        "1482819.json"
    ],
    "title": "Đài Loan bắn pháo sáng để cảnh báo một máy bay không người lái Trung Quốc?",
    "datetime": "2022-07-28T20:29:32+0700",
    "author": "Văn Khoa",
    "abstract": "Cơ quan Phòng vệ Đài Loan vừa thông báo lực lượng phòng vệ của vùng lãnh thổ này đã bắn pháo sáng trong hôm nay 28.7 để cảnh báo một máy bay không người lái “liếc nhìn” hòn đảo gần bờ biển Trung Quốc.",
    "content": "Cơ quan Phòng vệ Đài Loan nói rằng chiếc máy bay không người lái đã hai lần “liếc nhìn” không gian trên đảo Đông Dẫn thuộc quần đảo Mã Tổ, ngoài khơi tỉnh Phúc Kiến của Trung Quốc đại lục và do Đài Loan kiểm soát.\nCơ quan Phòng vệ Đài Loan cho hay cơ quan này không loại trừ khả năng chiếc máy bay không người lái nói trên đang thăm dò các tuyến phòng thủ của hòn đảo để xem khả năng phản ứng của những tuyến phòng thủ đó. \nĐơn vị chỉ huy Đông Dẫn đã bắn pháo sáng vào chiếc máy bay không người lái để cảnh báo máy bay rời khỏi, theo Cơ quan Phòng vệ Đài Loan. Cơ quan này không cung cấp chi tiết.\nTrong khi đó, một quan chức cấp cao biết nhiều về kế hoạch an ninh trong khu vực nhận định với Reuters rằng đó là một máy bay không người lái của Trung Quốc, có thể là một trong những máy bay không người lái CSC-005 mới của nước này. Hiện chưa có thông tin về phản ứng của Trung Quốc.\nHồi tháng 2, một máy bay dân dụng cỡ nhỏ của Trung Quốc đã bay rất gần đảo Đông Dẫn mà Đài Loan mô tả là Bắc Kinh có thể đang thử một chiến lược mới để kiểm tra phản ứng của Đài Bắc.\nĐài Loan không công bố thông tin chi tiết về sự hiện diện quân sự của mình ở đó, nhưng đơn vị chỉ huy khu vực Đông Dẫn luôn ở tuyến đầu trong hệ thống phòng thủ của Đài Loan kể từ thập niên 1950. Một số chuyên gia quân sự tin rằng lực lượng ở Đông Dẫn được trang bị tên lửa chống hạm Hùng Phong II do\nĐài Loan tự chế tạo cũng như tên lửa đối không Thiên Cung II.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Quần Đảo Mã Tổ",
        "Hùng Phong Ii",
        "Bắn Pháo",
        "Máy Bay Không Người Lái",
        "Phúc Kiến",
        "Thiên Cung",
        "Tên Lửa Đất Đối Không"
    ]
}