{
    "url": "https://thanhnien.vn/hoa-phat-cua-ti-phu-tran-dinh-long-loi-nhuan-sut-giam-gia-co-phieu-lao-doc-post1482032.html",
    "file": [
        "data",
        "2022",
        "1482032.json"
    ],
    "title": "Hòa Phát của tỉ phú Trần Đình Long lợi nhuận sụt giảm, giá cổ phiếu lao dốc",
    "datetime": "2022-07-26T16:50:10+0700",
    "author": "Anh Vũ",
    "abstract": "Tỉ phú Trần Đình Long, Chủ tịch Hội đồng quản trị Công ty CP Tập đoàn Hòa Phát (mã HPG), đang phải đối mặt với quý 2 thảm hại khi lợi nhuận lao dốc theo giá thép.",
    "content": "Báo cáo kết quả kinh doanh vừa công bố chiều nay 26.7, Công ty CP Tập đoàn Hòa Phát cho biết, quý 2/2022, Hòa Phát chỉ đạt đạt doanh thu 37.714 tỉ đồng và lợi nhuận sau thuế là 4.023 tỉ đồng. \nSo với quý 1 năm nay, lợi nhuận Hòa Phát giảm hơn 50%, còn so với cùng kỳ năm ngoái (lợi nhuận sau thuế quý 2/2021 là 9.745 tỉ đồng), lợi nhuận giảm 58,7%.\nLũy kế 6 tháng đầu năm, Hòa Phát đã ghi nhận 82.118 tỉ đồng doanh thu và 12.229 tỉ đồng lợi nhuận sau thuế, tương ứng giảm 27% so với cùng kỳ năm trước, qua đó mới chỉ hoàn thành 46% kế hoạch năm.\nTrong quý 2/2022, sản lượng bán hàng phôi thép, thép xây dựng, thép cuộn cán nóng đạt 1,8 triệu tấn, trong đó có gần 380.000 tấn thép xây dựng xuất khẩu. Tiêu thụ ống thép, tôn mạ lần lượt đạt 159.000 và 75.000 tấn. Hòa Phát vẫn giữ vị thế thị phần số 1 Việt Nam về thép xây dựng (36,2%), ống thép (28,8%).\nLũy kế 6 tháng đầu năm, Hòa Phát đã sản xuất 4,3 triệu tấn thép thô, tăng 8% so với cùng kỳ. Tiêu thụ thép xây dựng, phôi thép và HRC đạt gần 4 triệu tấn, tăng 6% so với cùng kỳ. Trong đó, thép xây dựng là 2,38 triệu tấn, tăng 29% so với 6 tháng đầu năm 2021. \nSau nửa năm, bán hàng HRC của Hòa Phát ghi nhận 1,4 triệu tấn, tăng 7% so với cùng kỳ. Sản phẩm hạ nguồn HRC như ống thép, tôn mạ đạt lần lượt 377.000 tấn và 180.000 tấn, tương đương mức tiêu thụ nửa đầu năm 2021.\nBáo cáo cũng cho thấy lĩnh vực nông nghiệp đóng góp 4% doanh thu chung của tập đoàn. Về bất động sản, tháng 6.2022, tập đoàn đã được chấp thuận chủ trương đầu tư mở rộng Khu công nghiệp Yên Mỹ II thêm 216 ha. Về ngành điện máy gia dụng, dự kiến trong quý 3/2022, tập đoàn dự kiến sẽ cung cấp cho thị trường một số dòng sản phẩm mới như máy lọc nước, máy lọc không khí…\nTrước đó, tại Đại hội đồng cổ đông diễn ra vào tháng 5.2022, khi được cổ đông hỏi về mục tiêu lợi nhuận 25.000 - 30.000 tỉ đồng trong năm 2022, giảm đáng kể so với 2021, Chủ tịch Trần Đình Long nói: \"Chúng ta chỉ là tế bào trong nền kinh tế, mọi người đợi kết quả kinh doanh quý 2, quý 3 và quý 4. Tôi nghĩ kế hoạch kinh doanh năm nay sẽ khó. Mọi người sẽ thấy kết quả kinh doanh thê thảm như thế nào vì ngành thép không thuận lợi”.\nDự báo của ông Long tương đối chính xác với kết quả vừa công bố. Đây cũng là nguyên nhân khiến giá cổ phiếu HPG lao dốc. Đóng cửa phiên giao dịch ngày 26.7, HPG có giá 21.650 đồng, giảm hơn 50% so với mức đỉnh 44.000 đồng vào tháng 10.2021. ",
    "tags": [
        "Hòa Phát",
        "Trần Đình Long",
        "Lỗ Thảm",
        "Lợi Nhuận",
        "HPG",
        "Giá Thép",
        "Xuất Khẩu"
    ]
}