{
    "url": "https://thanhnien.vn/bien-nhen-chet-thanh-robot-zombie-post1482927.html",
    "file": [
        "data",
        "2022",
        "1482927.json"
    ],
    "title": "Biến nhện chết thành robot zombie",
    "datetime": "2022-07-29T17:10:33+0700",
    "author": "Hạo Nhiên",
    "abstract": "Một đội ngũ kỹ sư của Đại học Rice (Mỹ) đã thành công biến những con nhện chết thành robot zombie, phục vụ như là một dạng thiết bị gắp cơ khí thật sự hiệu quả và có khả năng ứng dụng trong nhiều lĩnh vực.",
    "content": "Đoạt quyền kiểm soát thi thể của một con nhện chết và biến cái xác thành một robot là ý tưởng rợn người vừa được hiện thực hóa thành công trong điều kiện phòng thí nghiệm. Đội ngũ chuyên gia của Đại học Rice tại thành phố Houston, bang Texas (Mỹ), đã biến xác nhện sói thành cỗ máy gắp, cho phép nhấc lên và di chuyển nhiều dạng đồ vật khác nhau, bao gồm xác những con nhện sói khác, theo báo cáo đăng trên chuyên san Advanced Science.\nÝ tưởng tạo nên những cỗ máy gắp bằng xác nhện, thuật ngữ gọi là “necrobot”, xuất phát từ việc quan sát một con nhện chết trong phòng thí nghiệm của nhóm chuyên gia. Sau quá trình phân tích, họ tìm ra nguyên nhân đằng sau việc chân nhện luôn co quắp bên dưới bụng. Theo đó, các khớp của chân nhện được kiểm soát thông qua một hệ thống thủy lực. \nKhi con nhện chết, hệ thống này cũng biến mất, dẫn đến tình trạng chân nhện co quắp lại. Kế đến, họ nhận ra có thể thực hiện đảo ngược công nghệ trong trường hợp này, tiếm quyền kiểm soát và mang đến cơ hội sống thứ hai dưới dạng một cỗ máy.\nĐội ngũ các nhà khoa học nghĩ ra cách thay thế hệ thống thủy lực vào thời điểm nhện còn sống. Các chuyên gia chèn một cái ống vào khoang thủy lực bên trong xác nhện, dùng keo siêu dính để cố định. Kế đến, họ bơm không khí vào ống, và thế là toàn bộ 8 chân nhện đều đồng thời duỗi ra. Khi không khí bị rút đi, bộ chân co lại, và tạo ra chuyển động cho phép gắp và nhấc các vật thể.\nĐặc biệt, các chuyên gia đã tiến hành thử nghiệm với xác nhện sói. Với gần 2.400 loài thuộc họ Lycosidae, nhện sói có thể mang vác vật thể có trọng lượng gấp hơn 130% lần so với cơ thể chúng. Bên cạnh đó, chân của chúng có lông nhỏ, làm gia tăng độ bám khi gắp vật thể. Điều đó đồng nghĩa các necrobot có thể gắp nhiều dạng vật thể khác nhau, bao gồm linh kiện điện tử.\nCác nhà nghiên cứu cho rằng phát hiện của họ có thể tạo ra nguồn cảm hứng cho việc chế tạo các necrobot từ xác hoặc những bộ phận cơ thể của những loài động vật chết. “Đây là lĩnh vực chưa được khai phá trước đó và có tiềm năng rất lớn”, trang The Daily Beast dẫn lời đồng tác giả Daniel Preston, giáo sư ngành kỹ thuật cơ khí của Đại học Rice.\nNhóm cũng phát hiện công cụ gắp cơ khí mới có độ bền thực sự ấn tượng. Một xác nhện có thể thực hiện khoảng 1.000 chu kỳ mở-đóng trước khi xuất hiện dấu hiệu bị hư hỏng. Một tác giả khác là bà Faye Yap cho rằng trong tương lai họ sẽ nghĩ ra cách sử dụng vật liệu phủ để kéo dài thời gian sử dụng của các necrobot.\nCác nhà sinh thái học có thể tận dụng necrobot thu thập côn trùng sống trong môi trường hoang dã mà không gây tổn hại cho mẫu vật. Bên cạnh đó, sử dụng necrobot thay vì thiết bị cơ khí cho phép tiết kiệm nguyên vật liệu đến từ kim loại và nhựa, từ đó giảm lượng rác thải trong quá trình sản xuất. “Bản thân loài nhện là dạng phân hủy sinh học, vì thế chúng ta sẽ không tạo nên rác thải và góp phần bảo vệ môi trường”, tác giả Preston kết luận.",
    "tags": [
        "Nhện Chết",
        "Robot Zombie",
        "Đại Học Rice",
        "Đoạt Quyền",
        "Thủy Lực",
        "Tiếm Quyền",
        "The Daily Beast",
        "Nhện Sói"
    ]
}