{
    "url": "https://thanhnien.vn/bo-gtvt-hoi-dia-phuong-ban-giao-mat-bang-de-khoi-cong-ngay-cau-nhon-trach-post1482422.html",
    "file": [
        "data",
        "2022",
        "1482422.json"
    ],
    "title": "Bộ GTVT hối địa phương bàn giao mặt bằng để khởi công ngay cầu Nhơn Trạch",
    "datetime": "2022-07-27T18:49:35+0700",
    "author": "Hà Mai",
    "abstract": "Bộ GTVT vừa có văn bản gửi 2 địa phương thúc công tác giải phóng mặt bằng để triển khai dự án đầu tư xây dựng đoạn Tân Vạn – Nhơn Trạch giai đoạn 1 thuộc đường Vành đai 3 TP.HCM",
    "content": "Trong văn bản gửi UBND TP.HCM, Bộ GTVT cho biết theo báo cáo của Ban QLDA Mỹ Thuận, TP.HCM đã bàn giao cho dự án đầu tư xây dựng đoạn Tân Vạn – Nhơn Trạch giai đoạn 1 được 1.740m/1.920m mặt bằng phần tuyến chính, còn lại chưa bồi thường mặt bằng 180m tuyến chính và 790m các nhánh nút giao.\nĐến nay, việc lựa chọn nhà thầu thi công xây dựng cầu Nhơn Trạch đã hoàn tất và dự kiến khởi công thi công trong tháng 7 này. Tuy nhiên, theo yêu cầu của nhà tài trợ (EDCF), điều kiện khởi công dự án là cơ bản hoàn thành giải phóng mặt bằng (GPMB) để tránh phát sinh khiếu kiện của nhà thầu quốc tế đòi bồi thường dừng chờ do chưa nhận đủ mặt bằng thi công.\nMặt khác, dự án đi qua vùng có địa chất phức tạp nên cần có thời gian xử lý nền đất yếu. \nĐể có mặt bằng thi công đảm bảo hoàn thành dự án đúng kế hoạch, Bộ GTVT đề nghị UBND TP.HCM quan tâm chỉ đạo các Sở, ngành và UBND TP Thủ Đức hoàn thiện thủ tục bố trí bổ sung đủ kinh phí bồi thường GPMB còn lại cho dự án để trình HĐND TP thông qua trong tháng 7 khoảng 1.470,4 tỉ đồng. Đồng thời, đẩy nhanh giải quyết các thủ tục bồi thường để hoàn thành, bàn giao mặt bằng phạm vi còn lại cho dự án trong năm 2022.\nTương tự, tỉnh Đồng Nai hiện đã bàn giao cho dự án được 1.100m/6.300m đạt 17,5% (gồm 460m/1.300m phần mặt nước sông Đồng Nai gói thầu CW1 và 640m/5.000m đường dẫn gói thầu CW2). Phạm vi mặt bằng còn lại đã cơ bản hoàn thành công tác kiểm kê.\nBộ GTVT đề nghị Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Đồng Nai tiếp tục quan tâm chỉ đạo UBND huyện Nhơn Trạch và các Sở, ngành của địa phương khẩn trương hoàn thiện thủ tục bố trí bổ sung đủ kinh phí bồi thường GPMB còn lại cho dự án khoảng 466,4 tỉ đồng và tiếp tục chi trả bồi thường trong nguồn vốn 184,6 tỉ địa phương đã bố trí cho dự án.\nTheo thiết kế, cầu Nhơn Trạch rộng 19,75 m, dài 2.040 m. Phần nhịp chính là cầu dầm hộp bê tông cốt thép đúc hẫng cân bằng và nhịp dẫn dầm Super-T bê-tông cốt thép dự ứng lực. Đường dẫn hai bên đầu cầu dài 560 m.\nCông trình thuộc dự án Thành phần 1A của đoạn Tân Vạn - Nhơn Trạch có chiều dài khoảng 8,22 km, gồm 6,3 km qua địa bàn Đồng Nai và 1,92 km đi qua địa bàn TP.HCM. Tổng mức đầu tư hơn 6.950 tỉ đồng.\nDự kiến ban đầu, công trình sẽ được khởi công trong tháng 5 nhưng do công tác đấu thầu bị chậm nên thời gian khởi công phải lùi tới tháng 6. Tuy nhiên, đến nay chủ đầu tư cùng nhà thầu vẫn chưa thể tiến hành thi công do địa phương chưa hoàn thành công tác giải phóng mặt bằng.",
    "tags": [
        "Cầu Nhơn Trạch",
        "Vành Đai 3",
        "Tân Vạn – Nhơn Trạch",
        "Thành Phần 1A",
        "Ban Qlda Mỹ Thuận",
        "CW2",
        "CW1",
        "EDCF",
        "Ubnd Huyện Nhơn Trạch",
        "Ubnd Tp Thủ Đức"
    ]
}