{
    "url": "https://thanhnien.vn/gia-hang-hoa-van-neo-cao-post1482867.html",
    "file": [
        "data",
        "2022",
        "1482867.json"
    ],
    "title": "Giá hàng hóa vẫn neo cao",
    "datetime": "2022-07-29T07:12:55+0700",
    "author": "Mai Phương",
    "abstract": "Rau xanh, thịt cá, tô bún bò, hủ tiếu... đã tăng giá cao từ đầu năm đến nay vẫn chưa giảm dù giá xăng từ đầu tháng 7 đến nay đã giảm 3 lần liên tiếp với tổng mức giảm gần 7.000 đồng/lít.",
    "content": "Bà Kim Yến (Q.7, TP.HCM) cho hay cứ 2 ngày bà sẽ đi chợ một lần để mua đồ ăn cho gia đình. Chai dầu ăn năm trước khoảng 40.000 đồng/lít và vài tháng trước tăng dần lên trên 60.000 đồng/lít thì nay vẫn giữ nguyên. Hay vỉ trứng gà 10 quả trước chỉ 27.000 đồng nay ở chợ lên 35.000 - 36.000 đồng và cũng đang giữ ở mức này... \n“Thấy xăng giảm giá liên tục nên tôi cũng mong hàng hóa giảm chút đỉnh để tiền chợ hạ bớt”, bà Kim Yến than. Tương tự, bà Huyền (Q.11, TP.HCM) cũng cho biết những ngày gần đây giá thịt heo các loại ở chợ tăng cao. Ví dụ, nạc dăm heo từ 155.000 đồng/kg lên 165.000 đồng/kg; ba rọi từ 180.000 đồng/kg lên 208.000 đồng/kg; sườn non từ 260.000 đồng/kg lên 280.000 đồng/kg. Trong khi đó bó rau muống, hành lá, ớt tỏi... cũng đứng ở giá cao hơn so với cuối năm. \nNhiều bà nội trợ đều khẳng định, chưa thấy hàng hóa tiêu dùng nào được giảm giá sau khi giá xăng dầu giảm liên tục. Một vài siêu thị lớn như Co.opmart công bố giảm giá hàng hóa tiêu dùng thì chỉ áp dụng trong thời gian khuyến mãi có hạn. Thậm chí, các tuyến xe khách là đơn vị hưởng lợi từ giá xăng dầu trực tiếp vẫn chưa giảm giá. \nCụ thể, giá vé xe Limousine đi từ TP.HCM đến Vũng Tàu trước đó đã tăng từ 180.000 đồng/người lên 200.000 đồng/người và đến nay vẫn giữ nguyên; hay vé xe giường nằm từ TP.HCM đi Quảng Ngãi đã từ 495.000 đồng/người nhảy vọt lên 615.000 đồng/người thì vẫn duy trì giá này đến tận hôm qua 28.7...\nGiá xăng liên tục giảm khiến người dân sốt ruột ngóng chờ giá hàng hóa giảm theo, nhưng hầu như các doanh nghiệp (DN), người kinh doanh vẫn chưa nhúc nhích. Chuyên gia kinh tế Đỗ Hòa nhận định: Bản chất của người kinh doanh sẽ không chủ động giảm giá mà sẽ kéo dài việc bán giá cao càng lâu càng tốt.\nĐặc biệt, các DN sẽ thường nhìn nhau trong lĩnh vực của mình. Chỉ khi nào có một đơn vị hạ giá trước thì sẽ có DN đi theo. Giá cả của nhiều hàng hóa trên thị trường không thuộc lĩnh vực quản lý của nhà nước mà chủ yếu theo quy luật cung - cầu và từ áp lực cạnh tranh. Thực tế, giá xăng dầu không tác động đồng loạt vào giá nhiều sản phẩm, nhưng sau 3 đợt giảm giá xăng dầu liên tiếp và khá mạnh thì giá các hàng hóa cũng phải giảm theo mới là sự công bằng cho người tiêu dùng, nhất là với nhiều mặt hàng đã tăng giá cao vừa qua.\nVì vậy theo ông Đỗ Hòa, cần tăng cường kiểm soát giá các loại hàng hóa, đặc biệt là những hàng hóa thực hiện bình ổn giá, bao gồm xăng dầu, vật tư xây dựng, cước phí vận tải, nguyên liệu đầu vào của nông nghiệp, giá một số thiết bị vật tư, y tế, giáo dục. Bên cạnh đó, trong những lúc thế này rất cần sự can thiệp của các DN nhà nước để điều tiết thị trường. Chẳng hạn, Tổng công ty đầu tư và kinh doanh vốn nhà nước cũng cần xem lại những DN vẫn còn nắm cổ phần và lấy tư cách cổ đông lớn để chủ động yêu cầu DN xem xét hạ giá bán sản phẩm.\n “Trong những trường hợp cần thiết, nhà nước phải có sự can thiệp ngay. Cơ quan quản lý cần ngăn chặn các vụ tăng giá vô lý, té nước theo mưa trong lúc này cũng như có giải pháp kéo giảm giá hàng hóa để người tiêu dùng, nhất là lao động nghèo giảm bớt gánh nặng chi phí”, chuyên gia Đỗ Hòa nói.",
    "tags": [
        "Giá Hàng Hóa",
        "Giá Thịt Cá",
        "Đỗ Hòa",
        "Kim Yến",
        "Ba Rọi",
        "Xăng Dầu",
        "Sườn Non",
        "Rau Củ",
        "Giá Xăng",
        "Vật Tư Xây Dựng",
        "Cước Phí Vận Tải"
    ]
}