{
    "url": "https://thanhnien.vn/loi-nhuan-6-thang-dau-nam-cua-ban-viet-tang-vuot-22-ke-hoach-post1482440.html",
    "file": [
        "data",
        "2022",
        "1482440.json"
    ],
    "title": "Lợi nhuận 6 tháng đầu năm của Bản Việt tăng vượt 22% kế hoạch",
    "datetime": "2022-07-27T18:50:33+0700",
    "author": "Thanh Xuân",
    "abstract": "Kết thúc 6 tháng đầu năm, kết quả kinh doanh của Ngân hàng Bản Việt (BVB) với lợi nhuận vượt 22% kế hoạch.",
    "content": "Hoạt động kinh doanh của Ngân hàng Bản Việt nửa đầu năm 2022 ghi nhận sự tăng trưởng ổn định với kết quả khả quan. Theo đó, dư nợ tín dụng của ngân hàng đạt khoảng 51.000 tỉ đồng, tăng 14% so với cùng kỳ năm ngoái và tăng chủ yếu từ hoạt động tín dụng khách hàng cá nhân (chiếm gần 86% tăng ròng) với các sản phẩm chủ lực như cho vay trong lĩnh vực nông nghiệp và sản xuất kinh doanh.\nTrong kỳ, do diễn biến không thuận lợi của thị trường trái phiếu chính phủ nên thu nhập từ hoạt động kinh doanh này giảm mạnh so với cùng kỳ 2021. Tuy nhiên, thu nhập lãi thuần tăng 17%, lãi từ hoạt động dịch vụ tăng 67% nên tổng thu nhập của ngân hàng vẫn tăng 11% so với cùng kỳ.\nChi phí hoạt động của ngân hàng nửa đầu năm cũng được kiểm soát chặt chẽ và hiệu quả, mặc dù quy mô ngân hàng được mở rộng với 18 đơn vị kinh doanh mới chỉ trong vòng 6 tháng. Tính đến 30/6/2022, tổng tài sản của ngân hàng cán mốc hơn 82.000 tỉ đồng, tăng 23% so với cùng kỳ 2021, đạt 85% kế hoạch của cả năm. Tổng huy động vốn từ tổ chức kinh tế và dân cư đạt hơn 76.000 tỉ đồng, tăng 25% so với cùng kỳ. Tổng số lượng khách hàng mới tăng trưởng hơn 55% so cùng kỳ, đặc biệt nhờ vào sự đẩy mạnh trên các kênh số. Kết thúc 6 tháng đầu năm, lợi nhuận của Bản Việt đạt 355 tỉ đồng, tăng 5% so với cùng kỳ năm ngoái, vượt 22% kế hoạch đặt ra trong nửa đầu năm 2022. \nTháng 5 vừa qua, hệ thống ngân hàng tự động Digimi+ cũng chính thức được Ngân hàng Bản Việt đưa vào sử dụng, đặc biệt với tính năng nộp/rút tiền mặt bằng CCCD (không chip hoặc gắn chip) lần đầu tiên có mặt trên thị trường, giúp các giao dịch tài chính của khách hàng ngày càng thuận lợi hơn. Đây cũng chính là cánh tay nối dài của ngân hàng số Digimi. Số lượng khách hàng giao dịch thường xuyên và tổng số lượng giao dịch trên kênh trực tuyến của Ngân hàng Bản Việt tăng gấp 3 lần so với năm trước. Số lượng khách hàng đăng ký giao dịch trên kênh trực tuyến hàng tháng cũng tăng gấp 5 lần so với cùng kỳ năm 2021.\nDựa trên tốc độ tăng trưởng ổn định trong quý 2 và năng lực ngày càng được củng cố, tổ chức xếp hạng tín nhiệm quốc tế Moody’s đã xếp hạng Bản Việt với triển vọng ổn định. Ngân hàng cũng đã được Ngân hàng Nhà Nước chấp thuận kế hoạch tăng vốn điều lệ thêm hơn 1.600 tỉ đồng để nâng vốn điều lệ lên mức 5.300 tỉ đồng.",
    "tags": [
        "Ngân Hàng Bản Việt",
        "Lợi Nhuận",
        "DIGIMI",
        "Bản Việt",
        "Nửa Đầu",
        "CCCD",
        "Gắn Chip",
        "Tổng Thu Nhập",
        "Nâng Vốn Điều Lệ",
        "Giao Dịch Tài Chính"
    ]
}