{
    "url": "https://thanhnien.vn/bo-cong-an-khang-dinh-tiep-tuc-cap-ho-chieu-pho-thong-mau-moi-post1482863.html",
    "file": [
        "data",
        "2022",
        "1482863.json"
    ],
    "title": "Bộ Công an khẳng định tiếp tục cấp hộ chiếu phổ thông mẫu mới",
    "datetime": "2022-07-29T06:57:48+0700",
    "author": "Trần Cường",
    "abstract": "Cục Quản lý xuất nhập cảnh (Bộ Công an) khẳng định hộ chiếu phổ thông mẫu mới hiện được cấp theo đúng quy định của pháp luật VN và đạt tiêu chuẩn quốc tế.",
    "content": "Hộ chiếu phổ thông mẫu mới không gắn chip điện tử được Cục Quản lý xuất nhập cảnh (A08) Bộ Công an và các cơ quan quản lý xuất nhập cảnh tại VN bắt đầu tiếp nhận hồ sơ đăng ký và cấp từ 1.7 vừa qua, sau khoảng 1 tháng hạn chế cấp hộ chiếu mẫu cũ để gửi thông báo với các nước trên thế giới về việc thay đổi mẫu giấy thông hành này.\nTheo A08, hộ chiếu mới được thiết kế công phu, trên mỗi trang là hình ảnh tiêu biểu về phong cảnh, hình tượng về chủ quyền quốc gia, di sản văn hóa nổi tiếng nhằm khẳng định và quảng bá hình ảnh đất nước ra thế giới. Ngoài ra, mẫu hộ chiếu phổ thông mới bảo đảm các kỹ thuật bảo an, khó làm giả.\nDù cấp mẫu mới, nhưng hộ chiếu mẫu cũ cấp trước 1.7 vẫn có giá trị sử dụng đến hết thời hạn ghi trên hộ chiếu. Như vậy, hiện nước ta đang có 2 mẫu hộ chiếu. Ngoài ra, dự kiến trong quý 3 này, A08 sẽ triển khai cấp hộ chiếu phổ thông mẫu mới gắn chip điện tử.\nTuy nhiên, ngày 27.7, Đại sứ quán Cộng hòa Liên bang Đức tại VN đã có công hàm gửi Bộ Ngoại giao VN thông báo về việc tạm thời chưa công nhận mẫu hộ chiếu mới của nước ta được cấp từ ngày 1.7 vì thiếu thông tin về nơi sinh. \nTheo công hàm, không có nơi sinh thì không thể xác định được rõ ràng người mang hộ chiếu, đặc biệt đối với nhiều trường hợp trùng họ. Do đó, hiện những người mang hộ chiếu mới sẽ không được nhập cảnh Đức để lưu trú ngắn hạn.\nTrước vấn đề này, đại diện A08 cho biết đang phối hợp với Bộ Ngoại giao trao đổi với phía Đức qua đường ngoại giao để sớm có cách giải quyết. Trong thời gian này, A08 và các cơ quan quản lý xuất nhập cảnh tại VN vẫn cấp hộ chiếu phổ thông mẫu mới như bình thường. \nĐại diện A08 khẳng định hộ chiếu phổ thông mẫu mới được cấp theo đúng quy định của pháp luật VN và đạt tiêu chuẩn ICAO (Tổ chức hàng không dân dụng quốc tế). Ngoài ra, trên thực tế, hộ chiếu của nhiều nước trên thế giới cũng không có mục thông tin về nơi sinh nhưng vẫn đang được công nhận.\nTrong khi đó, theo thông tin từ Cục Lãnh sự Bộ Ngoại giao, ngày 28.7, Cục Lãnh sự đã nhận được công hàm của Đại sứ quán Đức tại VN cho biết tạm thời sẽ không cấp thị thực cho công dân VN mang hộ chiếu phổ thông mẫu mới do một số yếu tố kỹ thuật. Ngay sau khi nhận được thông tin, Cục Lãnh sự đã tổ chức làm việc với Cục Quản lý xuất nhập cảnh (Bộ Công an) để trao đổi thông tin và phương án xử lý vướng mắc. Cùng ngày, Cục Lãnh sự đã giao thiệp với Đại sứ quán Đức tại Hà Nội, đề nghị hai bên phối hợp tìm giải pháp tháo gỡ các khó khăn về mặt kỹ thuật nhằm tạo điều kiện thuận lợi cho công dân VN nhập cảnh Đức và phù hợp với tinh thần Quan hệ đối tác chiến lược VN - Đức.\nĐại sứ quán VN tại Đức cũng đã liên hệ để thu xếp trao đổi trực tiếp với các cơ quan chức năng Đức về việc này. Thực hiện chỉ đạo của Bộ Ngoại giao, Cục Lãnh sự và Đại sứ quán VN tại Đức sẽ tiếp tục phối hợp với các cơ quan chức năng trong nước và sở tại để thúc đẩy xử lý vấn đề. ",
    "tags": [
        "Hộ Chiếu Phổ Thông Mẫu Mới",
        "Bộ Công An",
        "Cục Quản Lý Xuất Nhập Cảnh",
        "Bộ Ngoại Giao Vn",
        "Quản Lý Xuất Nhập Cảnh",
        "Đại Sứ Quán Đức"
    ]
}