{
    "url": "https://thanhnien.vn/csis-hai-canh-trung-quoc-lai-can-tro-tau-philippines-tai-bien-dong-post1482501.html",
    "file": [
        "data",
        "2022",
        "1482501.json"
    ],
    "title": "CSIS: Hải cảnh Trung Quốc lại cản trở tàu Philippines tại Biển Đông",
    "datetime": "2022-07-27T23:21:45+0700",
    "author": "Vi Trân",
    "abstract": "Tàu hải cảnh Trung Quốc bị cáo buộc lại tiếp tục cản trở tàu Philippines tiếp cận bãi Cỏ Mây (thuộc quần đảo Trường Sa của Việt Nam).",
    "content": "Trung tâm Nghiên cứu chiến lược và quốc tế (CSIS, Mỹ) ngày 27.7 công bố dữ liệu từ Hệ thống nhận diện tự động (AIS) cho thấy lực lượng hải cảnh Trung Quốc đã cản trở một tàu chính phủ Philippines tiếp cận bãi Cỏ Mây hồi cuối tháng 6.\nBãi Cỏ Mây thuộc quần đảo Trường Sa của Việt Nam nhưng Philippines đã dùng con tàu hải quân BRP Sierra Madre bị mắc cạn trên đó để làm một “tiền đồn” trái phép.\nTheo CSIS, tàu nghiên cứu M/V DA BFAR của Cục nghề cá và tài nguyên biển của Philippines rời cảng Puerto Princesa vào ngày 25.6 để tiến về bãi Cỏ Mây.\nKhi đang tiếp cận khu vực 12 hải lý ở phía đông nam của bãi Cỏ Mây vào ngày 26.6, tàu hải cảnh 5304 của Trung Quốc đã xuất hiện để đón đầu. Khoảng 1 giờ sau đó, hai tàu giáp mặt nhau tại khu vực cách bãi Cỏ Mây khoảng 4 hải lý về hướng đông. Chiếc tàu nghiên cứu dài 60 m của Philippines phải đổi hướng đi và quay về hướng đông trong khi tàu 5304 theo đuôi ở khoảng cách 200 m. Trong một giờ tiếp theo, tàu Trung Quốc bám theo tàu Philippines ở khoảng cách 500 m cho đến khi hai tàu tách nhau ở vị trí cách bãi Cỏ Mây 14 hải lý về hướng đông.\nTàu DA BFAR quay về cảng Puerto Princesa trong khi chiếc 5304 tiến về lại khu vực cực bắc của bãi Cỏ Mây.\nNói với giới truyền thông trong nước một ngày sau đó, Bộ trưởng Quốc phòng Philippines Delfin Lorenzana tuyên bố Philippines sẽ không ngừng tái tiếp tế cho tàu Sierra Madre bất chấp những sự phản đối. Ông Lorenzana không nhắc đến sự việc nói trên.\nÔng cho hay Trung Quốc không muốn Philippines sửa chữa tàu Sierra Madre để nó có thể ở đó vĩnh viễn. Trước đó, Philippines thực hiện một chuyến tiếp tế khác vào ngày 21.6 với sự tham gia của các nhà báo của tờ Philippine Daily Inquirer. Báo này sau đó tường thuật rằng hải cảnh Trung Quốc đã cho phép tàu tiếp tế tiếp cận tàu BRP Sierra Madre với điều kiện không được đưa vật liệu xây dựng lên. \nTrước đó, Trung Quốc đã nhiều lần cản trở, quấy rối tàu Philippines tiếp tế tại bãi Cỏ Mây, đáng chú ý có vụ tàu hải cảnh Trung Quốc phun vòi rồng vào tháng 11.2021.",
    "tags": [
        "Hải Cảnh Trung Quốc",
        "Philippines",
        "Bãi Cỏ Mây",
        "Brp Sierra Madre",
        "BFAR",
        "Sierra Madre",
        "Tái Tiếp Tế",
        "CSIS",
        "Puerto Princesa",
        "AIS",
        "Philippine Daily Inquirer",
        "Chính Phủ Philippines",
        "Biển Đông"
    ]
}