{
    "url": "https://thanhnien.vn/vu-nguoi-dan-ong-dao-go-duoi-ruong-bi-cong-an-phat-van-chua-xac-lap-so-huu-toan-dan-post1482737.html",
    "file": [
        "data",
        "2022",
        "1482737.json"
    ],
    "title": "Vụ người đàn ông đào gỗ dưới ruộng bị công an phạt: Vẫn chưa xác lập sở hữu toàn dân",
    "datetime": "2022-07-28T20:23:04+0700",
    "author": "Đức Nhật",
    "abstract": "Sở Tài chính tỉnh Kon Tum đã có văn bản đề nghị Công an H.Sa Thầy hoàn tất thủ tục, bổ sung các hồ sơ để xác lập quyền sở hữu toàn dân số gỗ mà ông Lê Quang Nam đào được dưới ruộng.",
    "content": "Ngày 28.7, trao đổi với PV Thanh Niên, một lãnh đạo Sở Tài chính tỉnh Kon Tum cho biết chưa thể xác lập quyền sở hữu toàn dân với số gỗ mà ông Lê Quang Nam (44 tuổi, trú TT.Sa Thầy, H.Sa Thầy) đào được dưới ruộng.\nTheo vị này, ngày 11.7 Công an H.Sa Thầy có gửi văn bản đề nghị Sở Tài chính tỉnh Kon Tum làm thủ tục xác lập và nhận số gỗ trên để xử lý. Tuy nhiên không hiểu vì lý do gì đến ngày 18.7, Sở Tài chính mới nhận được văn bản trên.\nVì hồ sơ chưa đầy đủ nên Sở Tài chính tỉnh Kon Tum đã có văn bản đề nghị Công an H.Sa Thầy hoàn tất các thủ tục, bổ sung đầy đủ các hồ sơ theo quy định, sau đó sẽ trình UBND tỉnh Kon Tum ra quyết định xác lập sở hữu toàn dân đối với số gỗ mà công dân Lê Quang Nam đã đào được. \nSau khi xác lập quyền sở hữu toàn dân thì mới có phương án xử lý bán đấu giá và nộp vào ngân sách Nhà nước.\nLuật sư Lê Văn Hoan (Đoàn Luật sư TP. HCM) cho rằng, khi chưa xác lập quyền sử hữu toàn dân đối với tài sản trên thì việc xử phạt của công an đối với ông Nam về hành vi “chiếm giữ tài sản của người khác” là chưa ổn về trình tự, thủ tục.\nTheo LS Hoan, Nghị định 29/2018/NĐ-CP quy định trình tự, thủ tục xác lập quyền sở hữu toàn dân quy định rất rõ việc xác lập quyền sở hữu toàn dân về tài sản phải được lập thành văn bản; đúng trình tự, thủ tục theo quy định của pháp luật trên cơ sở bảo vệ quyền lợi của nhà nước, tôn trọng quyền, lợi ích hợp pháp của tổ chức và cá nhân có liên quan (Điều 4).\nTheo đó, tài sản bị chôn, giấu, bị vùi lấp, chìm đắm, thẩm quyền xác lập tài sản công là Chủ tịch UBND cấp tỉnh hoặc người có thẩm quyền được HĐND cấp tỉnh phân cấp quyết định xác lập quyền sở hữu toàn dân về tài sản.\nĐể xác lập sở hữu toàn dân, LS Hoan cho rằng, phải thực hiện theo khoản 2, Điều 229, Bộ luật Dân sự. Tức tài sản bị chôn, giấu, bị vùi lấp, chìm đắm được tìm thấy mà không có hoặc không xác định được ai là chủ sở hữu thì sau khi trừ chi phí tìm kiếm, bảo quản, quyền sở hữu đối với tài sản này mới được được xác định và xác lập. Việc trừ chi phí trục vớt gỗ là điều tiên quyết bởi ông Nam trục vớt được sự đồng ý của UBND xã.\nNhư vậy, cần phải thực hiện các thủ tục xác lập tài sản công như đã nêu trên thì mới xác định được chủ sở hữu tài sản, khi đó mới có căn cứ cho rằng ông Nam đã chiếm giữ tài sản của người khác.\nMặc dù ngày 8.7, Công an H.Sa Thầy đã ra quyết định xử phạt ông Lê Quang Nam về hành vi \"chiếm giữ tài sản của người khác\" nhưng phải đến 3 ngày sau (ngày 11.7), Công an H.Sa Thầy mới gửi văn bản đề nghị Sở Tài chính tỉnh Kon Tum làm thủ tục xác lập quyền sở hữu đối với cây gỗ trên.\nTheo hồ sơ của công an, ngày 30.3, Công an H.Sa Thầy nhận được tin báo về việc có người đang đào, trục vớt cây gỗ phát hiện được trong lòng đất tại khu vực rẫy thuộc thôn Sơn An (xã Sa Sơn, H.Sa Thầy) nên đã cử tổ công tác đến hiện trường, thì phát hiện ông Nam đang sử dụng máy đào để trục vớt cây gỗ. Lúc này vì thời tiết mưa nhiều ảnh hưởng đến việc kiểm tra, xác minh nên tổ công tác đề nghị ông Nam giữ nguyên hiện trạng, đợi ngừng mưa sẽ xử lý theo quy định.\nTối cùng ngày, ông Nam đã đưa người và phương tiện vào đào, vận chuyển cây gỗ trên. Đến khoảng 1 giờ 30 ngày 31.3, Công an H.Sa Thầy đã lập biên bản kiểm tra và mời ông Nam về trụ sở làm việc. Tại đây, ông Nam đồng ý sẽ bảo quản, giữ nguyên hiện trạng số gỗ đã đào được.\nSau khi được Công an H.Sa Thầy hướng dẫn, ông Nam có đơn gửi UBND xã Sa Sơn nhằm hợp thức hóa các giấy tờ liên quan đến việc trục vớt gỗ tại rẫy của ông A Kai (34 tuổi, trú làng Chốt, TT.Sa Thầy) và xin được trục vớt, tận dụng cây gỗ. \nUBND xã đã kiểm tra, xác minh và đồng ý cho phép ông Nam trục vớt nhưng không cho phép tận dụng gỗ. Làm việc với UBND xã Sa Sơn, ông Nam không đề cập việc đã bị Công an huyện kiểm tra, lập biên bản trước đó.\nNgày 7.4, ông Nam tiếp tục dùng máy đào để trục vớt, vận chuyển cây gỗ trên về rẫy cao su gần đó. Khi Công an huyện đến kiểm tra thì ông Nam xuất trình giấy tờ do UBND xã Sa Sơn xác nhận về việc đào, trục vớt gỗ nhưng văn bản này thể hiện: khi trục vớt xong không được buôn bán, trao đổi thương mại. \nĐến ngày 20.5, ông Nam đã tự ý cưa xẻ, vận chuyển số gỗ trục vớt được đến xưởng đồ gỗ nội thất để gia công thì Công an huyện phối hợp Hạt kiểm lâm H.Sa Thầy kiểm tra. Tổ công tác đã thống nhất tạm giữ toàn bộ số gỗ do ông Nam trục vớt đưa về bảo quản tại Công an H.Sa Thầy để xác minh làm rõ, xử lý theo quy định.\nCông an H.Sa Thầy xác định, sau khi trục vớt được số gỗ, ông Nam đã tự ý cưa xẻ và rao bán với số tiền 170 triệu đồng. Vì không bán được nên ông Nam đã vận chuyển đến xưởng đồ gỗ nội thất để gia công.\nNgoài ra, Công an H.Sa Thầy xác định: ông Nam đã cố ý cưa, xẻ, rao bán và vận chuyển gỗ trục vớt mà chưa được cơ quan chức năng cho phép là xâm phạm đến quyền sở hữu tài sản của nhà nước. Sau khi trục vớt gỗ, ông Nam không thông báo, giao nộp cho cơ quan chức năng nên không được thưởng theo giá trị tài sản tìm thấy theo quy định tại điểm c, khoản 6, điều 30, Nghị định 29/2018.",
    "tags": [
        "Đào Cây Gỗ Dưới Ruộng",
        "Chiếm Giữ Tài Sản",
        "Cây Gỗ",
        "Công An H.Sa Thầy",
        "Lê Quang Nam",
        "Sở Hữu",
        "Bán Đấu Giá"
    ]
}