{
    "url": "https://thanhnien.vn/de-nghi-xu-ly-ca-nhan-tap-the-so-nn-ptnt-binh-thuan-lien-quan-vu-pha-rung-post1483636.html",
    "file": [
        "data",
        "2022",
        "1483636.json"
    ],
    "title": "Đề nghị xử lý cá nhân, tập thể Sở NN-PTNT Bình Thuận liên quan vụ phá rừng",
    "datetime": "2022-08-01T05:43:47+0700",
    "author": "H.Linh",
    "abstract": "Ngày 31.7, Cơ quan CSĐT Công an tỉnh Bình Thuận cho biết vừa có văn bản đề nghị UBND tỉnh Bình Thuận xử lý những người có trách nhiệm tại Sở NN-PTNT.",
    "content": "Theo Cơ quan CSĐT, hiện nay vụ án “hủy hoại rừng” và “thiếu trách nhiệm gây hậu quả nghiêm trọng” xảy ra tại tiểu khu 279, thôn 3, xã Hàm Cần (H.Hàm Thuận Nam) đã có kết luận điều tra và chuyển hồ sơ sang Viện KSND tỉnh Bình Thuận, đề nghị truy tố 4 bị can. Trong đó, bị can Nguyễn Tiến Dũng, cựu Tổng giám đốc Công ty TNHH MTV lâm nghiệp Bình Thuận; bị can Nguyễn Hoàng Cẩn, cựu Phó tổng giám đốc Công ty TNHH MTV lâm nghiệp Bình Thuận, và bị can Nguyễn Văn Hiền, Giám đốc Công ty TNHH Phước Sang, bị đề nghị truy tố “tội hủy hoại rừng”; bị can Phạm Văn Lang, kiểm lâm địa bàn H.Hàm Thuận Nam, bị đề nghị truy tố về tội “thiếu trách nhiệm gây hậu quả nghiêm trọng”. \nQuá trình điều tra, Cơ quan CSĐT Công an tỉnh Bình Thuận nhận thấy còn một số thiếu sót trong công tác quản lý, bảo vệ rừng tại Sở NN-PTNT. Cụ thể, trước khi Công ty lâm nghiệp Bình Thuận (nay là Công ty TNHH MTV lâm nghiệp Bình Thuận) giao 74 ha rừng cho Công ty TNHH Phước Sang vào năm 2011, thì trước đó (năm 2007), Đoàn liên ngành Sở NN-PTNT đến thực địa hơn 53 ha đất rừng (nằm trong diện tích 74 ha) và đánh giá hiện trạng rừng R2 (rừng non tái sinh) còn gần 40 m3/ha. Từ đó, ngày 10.10.2007, Sở NN-PTNT có công văn gửi UBND tỉnh Bình Thuận đề nghị đưa diện tích R2 vào khoanh nuôi, bảo vệ.\nMặc dù đã xác định khu vực trên phát triển lên rừng R2, nhưng từ 2007 - 2011, Sở NN-PTNT không tham mưu cho UBND tỉnh áp dụng các biện pháp khoanh nuôi, bảo vệ; không cập nhật kịp thời diễn biến rừng đã thay đổi như thế nào. Việc này dẫn đến các bị can của Công ty lâm nghiệp Bình Thuận thời điểm đó đã lợi dụng để thực hiện hành vi hủy hoại rừng.\nTrong quá trình điều tra vụ án, Cơ quan CSĐT đề nghị cung cấp thông tin thì tháng 5.2018, Sở NN-PTNT lại có công văn xác định khu vực trên hiện trạng là R1 (đất trống, cây cỏ mọc rải rác chưa đủ tiêu chuẩn thành rừng). Điều này không đúng với thực tế đã tham mưu cho UBND tỉnh vào năm 2007.\nTừ đó, Cơ quan CSĐT Công an Bình Thuận đề nghị UBND tỉnh xem xét trách nhiệm tập thể, người đứng đầu Sở NN-PTNT có liên quan để chấn chỉnh, xử lý trong công tác quản lý, chấp hành pháp luật trên lĩnh vực lâm nghiệp.\nTheo điều tra, Công ty TNHH MTV lâm nghiệp Bình Thuận (doanh nghiệp nhà nước trực thuộc UBND tỉnh Bình Thuận) ký hợp đồng với Công ty TNHH Phước Sang (do ông Nguyễn Văn Hiền làm giám đốc) để trồng rừng và bảo vệ rừng tại xã Hàm Cần (H.Hàm Thuận Nam) với diện tích 118 ha. Sau khi nhận 74 ha đất để trồng cao su, Công ty TNHH Phước Sang đã thuê người san ủi 4,6 ha rừng nghèo, gây thiệt hại 1.678 m3 gỗ; đồng thời san ủi vượt ra ngoài diện tích được giao hơn 22 ha, gây thiệt hại thêm hơn 941 m3 gỗ. Quá trình trưng cầu giám định thiệt hại rừng, cơ quan chức năng xác định gây thiệt hại cho nhà nước gần 6,2 tỉ đồng.",
    "tags": [
        "Sở Nn-Ptnt Bình Thuận",
        "Phá Rừng",
        "H.Hàm Thuận Nam",
        "Hàm Cần",
        "Sở Nn-Ptnt",
        "Viện Ksnd Tỉnh Bình Thuận",
        "Công An Tỉnh Bình Thuận",
        "Ubnd Tỉnh Bình Thuận"
    ]
}