{
    "url": "https://thanhnien.vn/nguoi-dan-tp-hcm-nhan-phieu-thu-thap-thong-tin-ve-cung-lao-dong-hieu-sao-cho-dung-post1483510.html",
    "file": [
        "data",
        "2022",
        "1483510.json"
    ],
    "title": "Người dân TP.HCM nhận phiếu thu thập 'thông tin về cung lao động', hiểu sao cho đúng?",
    "datetime": "2022-07-31T12:41:22+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "Những ngày qua, nhiều người dân TP.HCM được phát phiếu thông tin về cung lao động (thu thập thông tin người trên 15 tuổi đang thực tế thường trú tại địa bàn), bày tỏ lo ngại khi phiếu này, yêu cầu điền nhiều thông tin cá nhân.",
    "content": "Những ngày qua, PV Thanh Niên nhận nhiều phản ánh của cư dân tại một số phường trên địa bàn TP.HCM về việc họ được chính quyền địa phương, cụ thể là khu phố, tổ dân phố, tổ trưởng... phát phiếu thông tin về cung lao động (thu thập thông tin người từ 15 tuổi trở lên đang thực tế thường trú tại địa bàn). \nĐiều người dân lo ngại là vì trong phiếu thông tin này có yêu cầu họ điền nhiều dữ liệu mang tính thông tin cá nhân, như: họ tên, điện thoại, số CCCD hoặc CMND, nơi đăng ký thường trú, trình độ giáo dục... Một số cư dân cũng phản ánh khu phố chỉ yêu cầu điền, không giải thích rõ dữ liệu phục vụ cho việc gì.\nTrao đổi với PV sáng nay (31.7), một lãnh đạo Sở LĐ-TB-XH TP.HCM cho biết hiện trên địa bàn có triển khai tổ chức thu thập thông tin thị trường lao động (phần cung - cầu lao động). Công việc này căn cứ vào kế hoạch của UBND TP.HCM về triển khai thu thập, lưu trữ, tổng hợp thông tin thị trường lao động trên địa bàn giai đoạn 2021 - 2025 và Thông tư 01/2022 của Bộ LĐ-TB-XH về hướng dẫn thu thập, lưu trữ, tổng hợp thông tin thị trường lao động. Qua đó, nhằm phục vụ kịp thời công tác quản lý nhà nước về lao động, việc làm.\nVị lãnh đạo Sở LĐ-TB-XH TP.HCM cho biết: \"Phiếu mà người dân nhận được là mẫu số 1 được kèm theo Thông tư 01 của Bộ LĐ-TB-XH (thông tư này còn có các mẫu về thông tin nhu cầu tuyển dụng lao động của người sử dụng lao động; thông tin người lao động nước ngoài làm việc tại Việt Nam; báo cáo thông tin thị trường lao động - PV)\".\n\"Công việc thu thập này được triển khai hệ thống xuống các phòng LĐ-TB-XH quận, huyện và TP.Thủ Đức; sau đó là các phường, xã, thị trấn, khu phố, tổ dân phố. Các phiếu thông tin sẽ được thu lại để nhập liệu và báo cáo cho Bộ LĐ-TB-XH, tức đây là thông tin một chiều\", vị lãnh đạo nói và cho biết thêm: \"Người dân yên tâm nếu phiếu thông tin này do khu phố, tổ dân phố triển khai\".\nKhi triển khai phiếu thu thập thông tin về cung lao động, chính quyền địa phương cần giải thích rõ cho người dân hiểu mục đích cũng như vấn đề bảo mật thông tin; người dân cũng cần hỏi rõ phiếu thông tin được phát triển khai và nhằm phục vụ cho công tác gì.\nTheo Thông tư 01/2022 của Bộ LĐ-TB-XH có quy định về \"lưu trữ thông tin thị trường lao động\", trong đó nêu rõ: \"Cơ quan, tổ chức và cá nhân được giao thu thập thông tin thị trường lao động có trách nhiệm lưu trữ thông tin, dữ liệu theo quy định của pháp luật về lưu trữ, bảo quản hồ sơ, tài liệu trong các hoạt động của các cơ quan, tổ chức\" và \"Cơ quan được giao quản lý thông tin, dữ liệu thị trường lao động có các biện pháp để đảm bảo việc lưu trữ thông tin, dữ liệu an toàn, định kỳ kiểm tra và bảo đảm an toàn thông tin điện tử\".",
    "tags": [
        "Phiếu Thông Tin Về Cung Lao Động",
        "Thu Thập Thông Tin Thị Trường Lao Động",
        "Thị Trường Lao Động Tp.Hcm",
        "Thông Tin Cá Nhân"
    ]
}