{
    "url": "https://thanhnien.vn/noi-bai-lao-cai-chinh-thuc-thu-phi-khong-dung-4-cao-toc-vec-ve-dich-post1483729.html",
    "file": [
        "data",
        "2022",
        "1483729.json"
    ],
    "title": "Nội Bài - Lào Cai chính thức thu phí không dừng, 4 cao tốc VEC 'về đích'",
    "datetime": "2022-08-01T10:38:38+0700",
    "author": "Mai Hà",
    "abstract": "Sáng nay 1.8, cao tốc Nội Bài - Lào Cai, tuyến cao tốc cuối cùng trong 4 dự án cao tốc của Tổng công ty đầu tư phát triển đường cao tốc Việt Nam (VEC), chính thức thu phí không dừng.",
    "content": "Sau nhiều năm trì hoãn, thu phí tự động không dừng hoàn toàn trên tất cả cao tốc đã chính thức áp dụng từ hôm nay 1.8.\nTính đến trước ngày 20.7, cả nước đã thực hiện lắp đặt tổng số 588 làn ETC trong thời gian 7 năm kể từ năm 2015. Trong khi đó, dự án ETC 4 tuyến cao tốc của VEC có quy mô lắp đặt 132 làn ETC, áp dụng công nghệ RFID, trên 28 trạm thu phí, trải dài 490 km của 4 tuyến cao tốc, khắp 3 miền Bắc - Trung - Nam.\nĐây được ghi nhận là dự án có quy mô lớn nhất và tốc độ yêu cầu nhanh nhất dự án ETC. Bên cạnh đó, hệ thống ETC của dự án còn được đánh giá là đặc biệt phức tạp do liên thông, đan cắt với nhiều tuyến đường, nhiều chính sách tính cước cùng điều chỉnh.\nTheo ông Phạm Hồng Quang, Tổng giám đốc VEC, ngày 31.7, VEC, Tasco và VETC đã hoàn thiện lắp đặt và đưa hệ thống ETC 2 tuyến cao tốc Đà Nẵng - Quảng Ngãi và Nội Bài - Lào Cai vào khai thác, hoàn thành toàn bộ 4 tuyến cao tốc do VEC làm chủ đầu tư, trước thời hạn cam kết với Chính phủ.\nThu phí không dừng ETC bằng công nghệ RFID được thí điểm tại Việt Nam từ 2015, quá trình triển khai gặp vô vàn khó khăn, nhiều lần trì hoãn và đình trệ kéo dài. Hành lang pháp lý cho thu phí không dừng ETC dần hình thành với Nghị Quyết 437 của Uỷ ban Thường vụ Quốc hội, Quyết định số 19/2020/QĐ-TTg của Chính phủ, tạo tiền đề phát triển và đặt ETC vào đúng vai trò và vị trí tương xứng của nó. \nThí điểm thu phí tự động hoàn toàn đầu tiên trên cao tốc Hà Nội - Hải Phòng vào tháng 6.2022 cho kết quả đột phá, tỷ lệ ETC đạt 97%, chứng minh lợi ích vượt trội của ETC tới người dân, phương tiện lưu thông.\nRiêng 4 tuyến cao tốc của VEC gồm Cầu Giẽ - Ninh Bình, TP.HCM - Long thành - Dầu Giây, Đà Nẵng - Quảng Ngãi, Nội Bài - Lào Cai có tổng lưu lượng trên 100.000 lượt/ngày, chiếm tỷ trọng khoảng 50% lưu lượng cao tốc của cả nước.\nVượt qua khó khăn do tỷ lệ dán thẻ ETC không đồng đều giữa các khu vực, đặc biệt khu vực các tỉnh phía nam rất thấp (dưới 65%), 4 tuyến cao tốc đều đạt kết quả tích cực trong những ngày đầu vận hành, tỷ lệ ETC tuyến Cầu Giẽ - Ninh Bình, TP.HCM - Long Thành - Dầu Giây đã đạt mức 80% và 60%, và cải thiện từng ngày. Thời gian qua trạm trên làn ETC đối với xe đủ tiêu chuẩn được ghi nhận rút ngắn 6 - 7 lần so với hình thức thu phí 1 dừng.\nTheo ông Lê Kim Thành, Vụ trưởng Vụ PPP, Bộ GTVT, việc đưa vào vận hành thu phí không dừng 4 tuyến cao tốc của VEC có ý nghĩa quan trọng, góp phần hoàn thiện dự án thu phí không dừng trên cả nước, tăng cường minh bạch trong công tác thu phí, giảm ùn tắc.",
    "tags": [
        "Cao Tốc Nội Bài Lào Cai",
        "Thu Phí Không Dừng",
        "VEC",
        "ETC",
        "VETC"
    ]
}