{
    "url": "https://thanhnien.vn/bien-phong-hai-phong-giai-cuu-thanh-cong-2-thieu-nu-nguoi-dan-toc-bi-lua-ban-post1483941.html",
    "file": [
        "data",
        "2022",
        "1483941.json"
    ],
    "title": "Biên phòng Hải Phòng giải cứu thành công 2 thiếu nữ người dân tộc bị lừa bán",
    "datetime": "2022-08-01T19:39:32+0700",
    "author": "Lê Tân",
    "abstract": "Tin lời các đối tượng xấu, 2 thiếu nữ người dân tộc ở H.Cư M’gar, tỉnh Đắk Lắk bị lừa gạt và trở thành nạn nhân trong đường dây mua bán người.",
    "content": "Ngày 1.8, thông tin từ Bộ chỉ huy Bộ đội Biên phòng TP.Hải Phòng cho biết, đơn vị này vừa quyết định khởi tố, bắt giam Ngô Văn Tuấn, 22 tuổi, ở P.Tam Sơn, TP.Từ Sơn, tỉnh Bắc Ninh để điều tra hành vi mua, bán người.\nTrước đó, vào 15 giờ ngày 21.7, lực lượng Bộ đội Biên phòng TP.Hải Phòng đã giải cứu thành công 2 thiếu nữ 18 tuổi, người dân tộc thiểu số, cư trú tại H.Cư M’gar, tỉnh Đắk Lắk, đang trên đường bị các đối tượng đưa từ Bắc Ninh về TP.Hải Phòng.\n Sau khi giải cứu nạn nhân an toàn, Bộ Chỉ huy Bộ đội Biên phòng TP.Hải Phòng đã mở rộng điều tra, truy xét, phối hợp với Công an TP.Hải Phòng, Công an tỉnh Bắc Ninh và Bộ Chỉ huy Bộ đội Biên phòng tỉnh Đắk Lắk khẩn trương truy bắt đối tượng trong đường dây mua, bán người nói trên.\nĐến ngày 26.7, ban chuyên án đã bắt khẩn cấp Ngô Văn Tuấn. Làm việc với cơ quan chức năng, Tuấn đã thừa nhận hành vi lừa bán 2 thiếu nữ người dân tộc thiểu lấy 30 triệu đồng.\nTheo trình báo của gia đình 2 nạn nhân, đầu tháng 7.2022, có một người phụ nữ (được xác định có mối quan hệ với Tuấn - PV) đã tiếp cận, làm quen 2 thiếu nữ và nói có thể giúp xin việc tại TP.Hải Phòng. Tin lời người phụ nữ trên, 2 thiếu nữ này đã đi theo ra Bắc Ninh mà không cho gia đình biết.\n2 thiếu nữ sau đó được đưa lên Bắc Giang làm nhân viên karaoke rồi lại bị bán về TP.Hải Phòng.",
    "tags": [
        "Mua Bán Người",
        "Tp.Từ Sơn",
        "H.Cư M’Gar",
        "Ngô Văn Tuấn",
        "Tp.Hải Phòng",
        "Công An Tp.Hải Phòng",
        "Công An Tỉnh Bắc Ninh",
        "Thiếu Nữ",
        "Người Dân Tộc Thiểu Số",
        "Bắt Giam"
    ]
}