{
    "url": "https://thanhnien.vn/nu-sinh-lop-12-tu-vong-tinh-ninh-thuan-yeu-cau-bao-cao-giai-quyet-don-khieu-nai-truoc-10-8-post1483874.html",
    "file": [
        "data",
        "2022",
        "1483874.json"
    ],
    "title": "Nữ sinh lớp 12 tử vong: Tỉnh Ninh Thuận yêu cầu báo cáo 'giải quyết đơn khiếu nại' trước 10.8",
    "datetime": "2022-08-01T15:24:52+0700",
    "author": "Thiện Nhân",
    "abstract": "Liên quan vụ tai nạn giao thông khiến 1 nữ sinh lớp 12 tử vong, UBND tỉnh Ninh Thuận vừa có văn bản về việc yêu cầu khẩn trương điều tra, xác minh, giải quyết đơn khiếu nại của gia đình nạn nhân.",
    "content": "Ngày 1.8, liên quan vụ tai nạn khiến một nữ sinh lớp 12 tử vong, ông Phan Tấn Cảnh, Phó chủ tịch UBND tỉnh Ninh Thuận có văn bản gửi Công an tỉnh Ninh Thuận và các sở ngành về việc khẩn trương điều tra, xác minh, giải quyết đơn khiếu nại của gia đình nạn nhân.\nTrước đó, ngày 26.7, UBND tỉnh Ninh Thuận nhận được đơn khiếu nại của ông Hồ Hoàng Hùng (ngụ tại P.Tấn Tài, TP.Phan Rang - Tháp Chàm, Ninh Thuận) có nội dung khiếu nại về việc \"hồ sơ vụ án hình sự bị làm sai lệch\", liên quan vụ tai nạn khiến con gái của ông Hùng tử vong.\nVề việc này, Chủ tịch UBND tỉnh Ninh Thuận có ý kiến như sau: Giao Công an tỉnh Ninh Thuận chủ trì, phối hợp cùng Sở Y tế Ninh Thuận và các cơ quan chức năng có liên quan khẩn trương xem xét nội dung đơn, tiến hành các biện pháp nghiệp vụ nghiêm túc, kịp thời chỉ đạo điều tra xác minh chặt chẽ, kỹ lưỡng, chính xác đối với kết quả kiểm tra nồng độ cồn của nạn nhân; xem xét các nội dung được nêu cụ thể trong đơn khiếu nại để xử lý vụ việc đảm bảo khách quan, chính xác, đúng quy định pháp luật; báo cáo kết quả cho UBND tỉnh trước ngày 10.8, đồng thời giao Sở TT-TT tỉnh Ninh Thuận phối hợp với các cơ quan chức năng chủ động theo dõi, nắm chắc diễn biến tình hình dư luận liên quan đến vụ việc trên, tham mưu UBND tỉnh chỉ đạo triển khai các biện pháp ổn định tình hình.",
    "tags": [
        "Nữ Sinh Lớp 12 Tử Vong",
        "Ninh Thuận",
        "Tp.Phan Rang",
        "Công An Tp.Phan Rang",
        "Tháp Chàm",
        "Thpt Chuyên Lê Quý Đôn",
        "Ubnd Tỉnh Ninh Thuận"
    ]
}