{
    "url": "https://thanhnien.vn/indonesia-my-chuan-bi-tap-tran-quy-mo-lon-post1483127.html",
    "file": [
        "data",
        "2022",
        "1483127.json"
    ],
    "title": "Indonesia, Mỹ chuẩn bị tập trận quy mô lớn",
    "datetime": "2022-07-29T20:16:31+0700",
    "author": "Đông A",
    "abstract": "Khoảng 4.000 binh sĩ, chủ yếu đến từ Indonesia và Mỹ, tuần sau sẽ tham gia một cuộc tập trận chung để nhấn mạnh \"tầm quan trọng của một khu vực Ấn Độ Dương - Thái Bình Dương tự do và rộng mở” đối với hai nước.",
    "content": "Reuters dẫn lời thiếu tướng Mỹ Stephen G. Smith ngày 29.7 cho biết khoảng 4.000 binh sĩ sẽ tham gia cuộc tập trận chung thường niên “Siêu lá chắn Garuda” (Super Garuda Shield) giữa Mỹ và Indonesia vào tuần sau. Ông Smith, chỉ huy các hoạt động trên bộ trong cuộc tập trận, cho biết cuộc tập trận năm nay \"lớn hơn đáng kể về phạm vi và quy mô so với các cuộc tập trận trước đó\".\nTập trận Siêu lá chắn Garuda diễn ra trong bối cảnh căng thẳng giữa các bên với Trung Quốc ngày càng tăng và Bắc Kinh cũng ngày càng hung hăng hơn trong khu vực.\nTuy vậy, phát biểu trước báo giới ở Jakarta (Indonesia), tướng Smith lưu ý rằng cuộc tập trận không nên được xem là phản ứng đối với bất kỳ căng thẳng nào.\n\"Cuộc tập trận này không phải là một mối đe dọa và không nên được coi là mối đe dọa đối với bất kỳ ai, ở bất kỳ đâu. Đây là một cuộc tập trận thuần túy giữa các lực lượng quân đội với nhau\", ông Smith cho biết.\nTuần này, căng thẳng Mỹ - Trung bùng lên sau khi xuất hiện nhiều thông tin cho rằng Chủ tịch Hạ viện Mỹ Nancy Pelosi có kế hoạch thăm Đài Loan sớm nhất là vào tháng 8. Tuy vậy, Tổng thống Mỹ Joe Biden và Chủ tịch Trung Quốc Tập Cận Bình trong cuộc điện đàm ngày 28.7 đã tránh để căng thẳng này leo thang. Điều này cho thấy hai bên, đều đang đau đầu vì các vấn đề kinh tế trong nước, không muốn có một cuộc khủng hoảng mới trên eo biển Đài Loan.\nCuộc tập trận Siêu lá chắn Garuda 2022 sẽ diễn ra từ ngày 1 đến 14.8 trên các đảo Sumatra và Kalimantan của Indonesia. Hoạt động này cũng sẽ lần đầu có sự tham gia của quân đội các nước Singapore, Úc và Nhật Bản.",
    "tags": [
        "Indonesia",
        "Mỹ",
        "GARUDA",
        "SMITH",
        "Tập Trận",
        "Kalimantan",
        "Lá Chắn",
        "Đảo Sumatra",
        "Nancy Pelosi",
        "Eo Biển Đài Loan",
        "Hạ Viện Mỹ",
        "Trên Bộ"
    ]
}