{
    "url": "https://thanhnien.vn/bo-ke-tram-ti-ta-toi-tu-khi-dang-xay-dung-chua-lam-ro-trach-nhiem-lai-de-xuat-chi-ngan-sach-post1483825.html",
    "file": [
        "data",
        "2022",
        "1483825.json"
    ],
    "title": "Bờ kè trăm tỉ tả tơi từ khi đang xây dựng: Chưa làm rõ trách nhiệm lại đề xuất chi ngân sách",
    "datetime": "2022-08-02T06:13:51+0700",
    "author": "Trần Ngọc",
    "abstract": "Vấn đề xử lý trách nhiệm liên quan dự án kè chống xói lở bờ sông Tiền khu vực chợ Bình Thành, xã Bình Thành, H.Thanh Bình (Đồng Tháp) chưa được làm rõ, thì Sở NN-PTNT tỉnh này lại tiếp tục đề xuất chi ngân sách xử lý khẩn cấp lần 3 để khắc phục sạt lở.",
    "content": "Dự án kè chống xói lở bờ sông Tiền khu vực chợ Bình Thành (gọi tắt là kè chợ Bình Thành) có tổng kinh phí đầu tư gần 109 tỉ đồng tả tơi từ khi đang xây dựng, đã được Thanh Niên ngày 18.4 phản ánh trong chuyên mục Những công trình “làm nghèo” đất nước.\nNăm 2015, UBND tỉnh Đồng Tháp quyết định đầu tư dự án kè chợ Bình Thành với tổng chiều dài 850 m, kinh phí hơn 90 tỉ đồng và giao Sở NN-PTNT tỉnh Đồng Tháp làm chủ đầu tư trong giai đoạn 2016 - 2020.\nDo quá trình thi công bị sạt lở bờ kè vào ngày 9.5.2019 nên đến tháng 8.2020, tỉnh Đồng Tháp phê duyệt phương án xử lý, khắc phục khẩn cấp với kinh phí trên 18,9 tỉ đồng từ nguồn ngân sách tỉnh và giao cho Ban Quản lý dự án đầu tư xây dựng công trình NN-PTNT Đồng Tháp làm chủ đầu tư (tổng kinh phí 2 giai đoạn gần 109 tỉ đồng). Tuy nhiên vào tháng 4.2021, bờ kè này tiếp tục bị sạt trượt ra lòng sông đoạn chân kè dài 60 m (đoạn từ mặt cắt MC740 - MC800). Đến đầu tháng 4.2022, tại vị trí bờ kè sạt trượt này bị lún, sạt trượt luôn phần đỉnh kè ra bờ sông.\nTheo hồ sơ, công trình bờ kè chợ Bình Thành có 3 gói thầu xây lắp thì Công ty CP Nhân Bình (trụ sở Hà Nội) thi công cả 3 gói thầu, trong đó có 2 gói thầu được chỉ định thầu “xử lý khẩn cấp công trình” (bao gồm, gói thầu số 6 xử lý khẩn cấp bờ sông có giá trị hơn 53,5 tỉ đồng thi công hoàn thành năm 2017 và gói thầu xử lý các hố xoáy phát sinh chân kè chợ Bình Thành trị giá hơn 18,9 tỉ đồng). Riêng chỉ gói thầu số 7 xây phần kè bê tông cốt thép bảo vệ bờ, thì Công ty Nhân Bình trúng thầu thi công với giá trị hợp đồng gần 25 tỉ đồng.\nCông trình bờ kè chợ Bình Thành do liên danh giữa Viện Kỹ thuật biển và Viện Khoa học thủy lợi miền Nam khảo sát địa hình, địa chất và thiết kế thi công. Ban Quản lý dự án đầu tư xây dựng công trình NN-PTNT Đồng Tháp là đơn vị quản lý dự án và giám sát. Chi nhánh miền Nam của Công ty TNHH tư vấn Trường đại học Thủy lợi là đơn vị kiểm định độc lập.\nSau khi Thanh Niên ngày 18.4 phản ánh trong chuyên mục Những công trình “làm nghèo” đất nước về tình trạng “bờ kè trăm tỉ tả tơi từ khi đang xây dựng”, đầu tháng 7.2022, UBND tỉnh Đồng Tháp làm việc với các ngành và đơn vị liên quan để chỉ đạo xử lý tình trạng sạt lở bờ kè chợ Bình Thành. Theo đó, Sở NN-PTNT đã có tờ trình và đề xuất UBND tỉnh Đồng Tháp ban hành “lệnh xây dựng công trình khẩn cấp” (lần 3 - PV) để giữ ổn định sạt lở từ mặt cắt MC740 - MC800 và khu vực lân cận của kè chợ Bình Thành từ nguồn kinh phí nhà nước.\nMới đây, Văn phòng UBND tỉnh Đồng Tháp đã có thông báo kết luận của ông Huỳnh Minh Tuấn, Phó chủ tịch UBND tỉnh. Theo đó, UBND tỉnh Đồng Tháp cho rằng việc ban hành “lệnh xây dựng công trình khẩn cấp” xử lý đoạn sạt lở theo đề xuất của Sở NN-PTNT là “chưa đảm bảo cơ sở pháp lý”. Đồng thời, giao Sở NN-PTNT khẩn trương tổ chức kiểm định độc lập để xác định rõ nguyên nhân lún, sạt trượt công trình và xác định trách nhiệm của các bên có liên quan… \nNgày 1.8, khi đề cập đến vấn đề xử lý trách nhiệm cá nhân, tổ chức liên quan vụ “bờ kè trăm tỉ tả tơi từ khi đang xây dựng”, ông Võ Thành Ngoan, Phó giám đốc Sở NN-PTNT tỉnh Đồng Tháp, thông tin: “Theo đơn vị tư vấn thì chi phí khắc phục sạt lở bờ kè khoảng 16,5 tỉ đồng. Để công trình triển khai nhanh, Sở có tờ trình cho UBND tỉnh về phương án xử lý khẩn cấp công trình, nhưng tỉnh cho ý kiến chưa đảm bảo tính pháp lý để ban hành quyết định xử lý khẩn cấp”.\n“Để có cơ sở phân định trách nhiệm khắc phục sạt lở, thì sau khi có kết quả kiểm định, chúng tôi sẽ chủ trì phối hợp các sở ngành phân tích, đánh giá các yếu tố khách quan, chủ quan dẫn đến mất an toàn công trình, để phân định mức độ trách nhiệm của từng tổ chức, cá nhân liên quan trong sự cố cũng như đề xuất hướng giải quyết phù hợp với quy định pháp luật”, ông Ngoan nói.\nNhư vậy, kết quả xử lý trách nhiệm cá nhân, tổ chức liên quan trong vụ sạt lở bờ kè chợ Bình Thành đến nay vẫn chưa rõ ràng “vì phải chờ kết quả kiểm định, thẩm định của cơ quan chuyên môn”. Trong khi đó trên thực tế, với tổng nguồn vốn đầu tư qua 2 quyết định xử lý khẩn cấp để chỉ định thầu triển khai xây dựng bờ kè 850 m đã tiêu tốn ngân sách hơn 109 tỉ đồng, nhưng đến nay vẫn sạt lở tả tơi, khiến dư luận đặt ra nhiều nghi vấn về chất lượng công trình triển khai theo cách chỉ định thầu cho một công ty tư nhân... ",
    "tags": [
        "Bờ Kè Trăm Tỉ",
        "Sạt Lở",
        "Chợ Bình Thành",
        "Sở Nn-Ptnt Tỉnh Đồng Tháp",
        "Viện Kỹ Thuật Biển",
        "Sông Tiền"
    ]
}