{
    "url": "https://thanhnien.vn/vi-sao-khong-nen-de-nguoi-thuc-an-roi-moi-bao-quan-o-ngan-mat-tu-lanh-post1483480.html",
    "file": [
        "data",
        "2022",
        "1483480.json"
    ],
    "title": "Vì sao không nên để nguội thức ăn rồi mới bảo quản ở ngăn mát tủ lạnh?",
    "datetime": "2022-07-30T21:00:59+0700",
    "author": "Từ Thắng",
    "abstract": "Làm sao để trữ lạnh thực phẩm đúng cách, ăn nhanh nhưng vẫn đảm bảo dinh dưỡng hay một số lưu ý khi mua thực phẩm online chính là những vấn đề được dân văn phòng bận rộn luôn quan tâm.",
    "content": "Tất cả đã được các chuyên gia trong lĩnh vực dinh dưỡng và sức khỏe giải đáp tại tọa đàm “Chọn thực phẩm an toàn và cân bằng dinh dưỡng cho người bận rộn” vào ngày 29.7 vừa qua. \nVới những người bận rộn, ít có thời gian chuẩn bị bữa ăn thì việc nấu nướng vào cuối tuần, sau đó cất ngăn mát dùng dần đã trở thành chuyện quen thuộc. Tuy nhiên, theo TS Phan Thế Đồng - Phó chủ tịch Hội Dinh dưỡng thực phẩm TP.HCM thì trong thói quen này cũng tồn tại nhiều sai lầm. Thứ nhất là đồ ăn đã nấu chín thì không thể cấp đông, bởi sau này rã đông, thực phẩm sẽ bị bở nát. Cách làm đúng là nên trữ mát theo quy tắc 2 giờ - 4 giờ. Nghĩa là sau khi chế biến thực phẩm nóng và sử dụng nó ngay trong vòng 4 giờ thì an toàn vì vi khuẩn, vi sinh vật không đủ thời gian để phát triển lên để gây hại. Nếu cần trữ mát để dùng dần thì phải cất trong tủ mát ngay sau 2 giờ từ lúc nấu. Bởi vì nếu để lâu hơn thì vi khuẩn có thể xâm nhập, khi trữ mát và mang ra sử dụng lại thì có nguy cơ do vi khuẩn tồn tại từ trước.\nThứ hai là không nên để nguội thức ăn rồi mới cho vào hộp chứa và bảo quản mát. TS Phan Thế Đồng nhấn mạnh: “Trong quá trình đợi thức ăn nguội thì nó có thể nhiễm vi sinh trở lại. Tốt nhất là trong khi thức ăn còn nóng như thế, chúng ta cho vào hộp thuỷ tinh hay hộp sứ và đậy nắp lại. Chính nhiệt độ nóng sẽ giúp sát khuẩn vật chứa, đồng thời hơi nóng bốc lên đủ sát khuẩn cho nắp vật chứa. Như vậy, thực phẩm cất được rất là lâu”. Ngoài ra, nên phân nhỏ lượng thức ăn ra cho đủ một bữa chứ không nên bảo quản trong một vật chứa lớn. Nhiệt độ trong tủ lạnh thì luôn luôn phải từ 5 độ C trở xuống. Thông thường mình nên chỉnh tủ mát trong nhà xuống 4 độ C là tốt nhất vì còn mở ra mở vào. Nhiệt độ này đảm bảo các loại vi sinh vật gây ngộ độc cho người không phát triển được. \nThứ ba là không nên để thực phẩm trong tủ lạnh theo cách tùy hứng và nên sắp xếp có trật tự. Chuyên gia khuyến nghị, những thức ăn nào đã nấu chín hoặc sẽ ăn liền thì phải để ở ngăn trên cùng. Những thực phẩm chưa được xử lý thì để ngăn dưới. Bởi vì vi khuẩn có thể nhiễm từ trên xuống nên nếu những thức ăn đã chế biến rồi mà để bên dưới thì sẽ có rủi ro nhiễm vi sinh. \nXu hướng ăn nhanh, tiêu thụ sản phẩm ăn liền cũng ngày một phổ biến với dân văn phòng và người bận rộn. TS-BS Trương Hồng Sơn - Viện trưởng Viện Y học ứng dụng Việt Nam thì đây là vấn đề xu hướng. Tuy nhiên, ăn nhanh như thế nào là hợp lý thì đến tận bây giờ các nhà dinh dưỡng vẫn còn đang trao đổi. Chúng ta thấy là bún, phở, miến trong món ăn nhanh của người Việt đúng theo chuẩn như thế, buổi sáng vừa cung cấp được tinh bột, vừa có nước. Tuy nhiên, làm thế nào để có bữa ăn tốt? Đây là một câu chuyện khá là phức tạp. Ví dụ bún, phở, miến ăn ở vỉa hè thì phải đảm bảo vấn đề vệ sinh. Mà việc đảm bảo vấn đề vệ sinh khi có rất nhiều hàng quán nhỏ lẻ thế này thì rất là khó khăn, không hề dễ dàng. \nCòn một kiểu nữa là ăn ở nhà, ví dụ như mì ăn liền, trong khoảng 20 năm vừa qua cũng đã thay đổi rất nhiều, trước đây có những lo ngại như mì gói chỉ có tinh bột, lo ngại về chất béo trans fat (chất béo chuyển hóa) ảnh hưởng đến tim mạch, lo ngại về protein, chất đạm không đủ… Nhưng trong khoảng vài chục năm gần đây, mì ăn liền đã có sự thay đổi khá tốt, chẳng hạn chất béo được đánh giá là 0 theo tiêu chuẩn của Mỹ, tức là đã hạn chế được lượng chất béo trans fat ở ngưỡng an toàn. Thứ 2 là về protein cũng đã được đưa vào dưới dạng tinh chế protein tương đương khoảng 35gr thịt, vitamin và chất xơ cũng đã được đưa vào. Như vậy mì ăn liền hiện nay đã có sự thay đổi rất là lớn, đảm bảo về cả vấn đề an toàn thực phẩm lẫn vấn đề dinh dưỡng. \nTuy nhiên, người tiêu dùng khi ăn mì cũng nên bổ sung thêm rau xanh, thêm trứng hoặc ăn mì xong ăn thêm một quả táo để thêm chất xơ và vitamin. Chúng ta đừng đặt gánh nặng trên vai bất cứ thực phẩm nào là nó phải đầy đủ tất cả dinh dưỡng. Thực ra rất khó có một siêu thực phẩm nào đảm bảo được tất cả. Vấn đề ở đây là kiến thức dinh dưỡng của chúng ta, biết kết hợp các thực phẩm ra sao để bữa ăn đầy đủ, cân đối.\nTheo TS Phan Thế Đồng, đặt hàng online có điểm yếu là chúng ta chỉ thấy hình ảnh trên màn hình mà không cảm nhận được thực phẩm đó có tươi không, chế biến tốt hay không. Bất cứ thực phẩm nào cũng phải qua một quá trình chế biến và phân phối. Với sản phẩm đặt mua online thì mất tương đối nhiều thời gian cho khâu vận chuyển đến tay người dùng. Với những thực phẩm ăn nhanh thì chắc chắn phải có chất bảo quản, chất chống ô xy hóa thì mới có thể lưu hành được lâu như thế. Trong điều kiện vận chuyển mà không có dây chuyền lạnh, vận chuyển ở nhiệt độ bình thường thì rất mau hỏng. Như vậy, dù trên bao bì những sản phẩm đó có khi là không có chất bảo quản nhưng thực tế nó phải có thì mới giữ được.\nĐặc biệt, những sản phẩm làm tại nhà (homemade), loại thực phẩm được ưa chuộng khi mua bán online thì hoàn toàn không có thương hiệu, không được đăng ký nhãn hiệu, không công bố thành phần trong đó một cách chính thức. Những sản phẩm này có thể ngon miệng nhưng không đảm bảo được chất lượng. Có các nguy cơ như người chế biến sử dụng những phụ gia, hóa chất mà đôi khi không được phép sử dụng hoặc được phép sử dụng nhưng sử dụng phụ gia công nghiệp. Phụ gia công nghiệp bị lẫn rất nhiều tạp chất khác nhau, nguy cơ nằm chính trong những tạp chất đó, ví dụ như những kim loại nặng hoặc những hợp chất khác trong quá trình chế biến còn sót lại. Sử dụng những phụ gia có khả năng tổn hại đến sức khỏe rất nguy hiểm bởi nó sẽ đưa đến những bệnh mãn tính, có thể hiện tại chưa phát ra nhưng 5, 10 năm sau nó sẽ phát bệnh ra. \nNguy cơ thứ hai là vi sinh, bởi không đảm bảo điều kiện an toàn khi chế biến. Vi sinh gây ngộ độc thực phẩm có 2 nhóm. Một nhóm là vi sinh mà ăn phải thì nó gây ngộ độc, nhóm này ít có rủi ro bởi vì khi người ta chế biến thực phẩm sấy khô thì vi sinh khó phát triển trên đó. Nhóm thứ hai là vi sinh phát triển trong thực phẩm, sinh ra độc tố trên thực phẩm và chúng ta bị ngộ độc bởi chất độc đó. Nhóm này nguy hiểm hơn, nó có thể phát triển trên nguyên liệu, trên thực phẩm và khi người ta chế biến xong thì độc tố vẫn còn. Cho nên khi mua hàng online không có nhãn hiệu thì đi kèm rất nhiều rủi ro. Do đó nên mua hàng có thương hiệu và các sản phẩm chúng ta đã từng mua ở các cửa hàng, siêu thị thì lúc đó sẽ yên tâm hơn.\nTọa đàm “Chọn thực phẩm an toàn và cân bằng dinh dưỡng cho người bận rộn” do Báo Thanh Niên và Công ty CP Acecook tổ chức vào ngày 29.7.2022. Chương trình có sự tham gia của các khách mời và chuyên gia trong lĩnh vực dinh dưỡng: PGS-TS Phạm Khánh Phong Lan, Trưởng ban Quản lý an toàn thực phẩm TP.HCM; TS Phan Thế Đồng, Phó chủ tịch Hội Dinh dưỡng thực phẩm TP.HCM; TS-BS Trương Hồng Sơn, Viện trưởng Viện Y học ứng dụng Việt Nam.",
    "tags": [
        "Acecook",
        "Bảo Quản Thực Phẩm",
        "Phan Thế Đồng",
        "Vi Sinh",
        "Trương Hồng Sơn",
        "Phụ Gia",
        "Trữ"
    ]
}