{
    "url": "https://thanhnien.vn/co-phieu-chung-khoan-thep-dua-nhau-tang-tran-post1483866.html",
    "file": [
        "data",
        "2022",
        "1483866.json"
    ],
    "title": "Cổ phiếu chứng khoán, thép đua nhau tăng trần",
    "datetime": "2022-08-01T15:58:23+0700",
    "author": "Mai Phương",
    "abstract": "Nhiều cổ phiếu có lượng mua cao đã tăng hết biên độ cho phép trong phiên đầu tuần với lượng giao dịch lên cao.",
    "content": "Ngày 1.8, phiên giao dịch đầu tuần khởi sắc khi hàng loạt cổ phiếu tăng cao đưa VN-Index vượt lên 1.220 điểm. Chốt phiên, VN-Index tăng 25,02 điểm, tương ứng tăng 2,07% lên 1.231,35 điểm. Tương tự, HNX-Index tăng 2,08% lên 294,62 điểm.\nThị trường chứng khoán giao dịch tích cực ngay khi mở cửa. Nhiều cổ phiếu vốn hóa lớn trong rổ VN30 đều tăng giá tốt như BID, BVH, HPG, CTG, TPB, MSN, VIC, SAB... Đáng chú ý, phiên này các cổ phiếu chứng khoán, thép và bất động sản được quan tâm với nhiều mã bật tăng trần. Trong đó, hàng loạt cổ phiếu chứng khoán tăng hết biên độ như SSI, VND, CTS, FTS... Cổ phiếu VND lập kỷ lục thanh khoản với 42,5 triệu đơn vị, tương đương 849,6 tỉ đồng. Ngoài ra, loạt cổ phiếu tăng cực mạnh khác có thể kể tới BVS tăng 9,42%, PSI tăng 8,64%, SHS tăng 8,4%, APS tăng 7,91%, TCI tăng 6,52%... \nTương tự, HPG dẫn đầu sóng tăng của nhóm thép và sau đó các mã có thị giá thấp như HSG, NKG, PCM... cũng bật tăng hết biên độ. Theo sau chứng khoán và thép là dòng cổ phiếu bất động sản nói chung cũng khá tích cực về khối lượng lẫn giá. Trong đó dòng bất động sản khu công nghiệp vẫn đang thu hút dòng tiền như KBC, SZC, ITA, IDC hay BCM...\nNgược lại, nhóm cổ phiếu bán lẻ tiếp tục thể hiện bộ mặt ảm đạm khi nhiều mã giậm chân ở giá tham chiếu hoặc đi xuống như COM, CEN, CMV, PSD, SBV... \nĐáng chú ý, trong những phiên gần đây thanh khoản của thị trường đã gia tăng khá cao. Tổng cộng phiên này giá trị giao dịch trên cả hai sàn gần 17.800 tỉ đồng, tăng gần 18% so với phiên cuối tuần qua. Trong đó, giá trị khớp lệnh riêng sàn HOSE tăng 18% lên 15.234 tỉ đồng và nhà đầu tư nước ngoài cũng mua ròng 650 tỉ đồng. Việc thanh khoản liên tục tăng cao là tín hiệu tích cực khi thời gian qua giá trị giao dịch trung bình chỉ khoảng 10.000 - 12.000 tỉ đồng/ngày.",
    "tags": [
        "Cổ Phiếu Thép",
        "Chứng Khoán",
        "PCM",
        "FTS",
        "HPG",
        "CTS",
        "SZC",
        "BVH",
        "TPB",
        "VCI",
        "NKG",
        "SAB"
    ]
}