{
    "url": "https://thanhnien.vn/rui-ro-tru-an-vao-vang-post1483164.html",
    "file": [
        "data",
        "2022",
        "1483164.json"
    ],
    "title": "Rủi ro trú ẩn vào vàng",
    "datetime": "2022-07-30T06:52:12+0700",
    "author": "Thanh Xuân",
    "abstract": "Nỗi ám ảnh lạm phát tăng cao khiến nhiều người tìm đến vàng làm tài sản trú ẩn. Thế nhưng bảo toàn đâu chưa thấy đã nhận ngay mức lỗ khủng.",
    "content": "Nhu cầu vàng của người tiêu dùng tại VN đã tăng 1,4 tấn, từ 12,6 tấn trong quý 2/2021 lên 14 tấn trong quý 2/2022, tăng 11% so với cùng kỳ năm trước. Thông tin này được đề cập tại báo cáo Xu hướng nhu cầu vàng mới nhất của Hội đồng Vàng thế giới (WGC) vừa công bố. Trong đó, nhu cầu vàng trang sức tăng 28%, từ 3,5 tấn lên 4,5 tấn. Nhu cầu vàng toàn cầu quý 2 giảm 8% so với cùng kỳ năm ngoái, xuống còn 948 tấn. Tuy nhiên, nhờ dòng vốn ETF mạnh mẽ trong quý 1, nhu cầu vàng trong nửa đầu năm 2022 vẫn tăng 12% so với nửa đầu năm 2021 ở mức 2.189 tấn.\nÔng Andrew Naylor, Giám đốc điều hành khu vực châu Á - Thái Bình Dương (không bao gồm Trung Quốc) tại Hội đồng Vàng thế giới (WGC), cho biết: “Do lo ngại về tình trạng lạm phát leo thang và sự suy yếu của đồng VN, các nhà đầu tư đã tìm đến vàng để phòng trừ rủi ro. Điều này được phản ánh qua mức giá cao kỷ lục đối với đầu tư vàng miếng trong nước. Nhu cầu trang sức tăng mạnh so với cùng kỳ năm ngoái cũng là nhờ giá vàng trong nước sụt giảm và tâm lý lạc quan của người tiêu dùng trong bối cảnh phục hồi kinh tế toàn cầu, cùng với gói kích cầu trị giá 15 tỉ USD do chính phủ VN đề ra”.\nDù vàng là sự lựa chọn làm kênh trú ẩn khi lạm phát gia tăng nhưng trong bối cảnh hiện nay khi nhiều người “sập hầm”, rơi vào tình trạng thua lỗ thì vàng cũng không phải nơi an toàn. Việc hồi phục của vàng trong nước gần đây theo giá quốc tế vẫn chưa thể giúp người nắm giữ vàng thoát được lỗ nặng sau cú “bốc hơi” 3 - 8 triệu đồng/lượng những ngày trước đó. Giá vàng miếng SJC ngày 29.7 tăng 600.000 - 700.000 đồng mỗi lượng, Eximbank mua vào lên 65,6 triệu đồng/lượng và bán ra 66,6 triệu đồng/lượng; Công ty vàng bạc đá quý Sài Gòn - SJC mua vào với giá 65,7 triệu đồng/lượng, bán ra 66,7 triệu đồng/lượng… Vàng SJC cao hơn quốc tế 16,7 triệu đồng/lượng sau khi kim loại quý quốc tế thêm 15 USD/ounce, lên 1.760 USD/ounce.\nThế nhưng với mức giá trung bình duy trì ở khoảng 68 triệu đồng/lượng suốt quý 2, những người mua vàng hiện vẫn đang âm khoảng 2,5 triệu đồng/lượng. Với mức giá cao hơn thế giới từ 17 - 20 triệu đồng/lượng thì những đợt biến động bất ngờ giảm mạnh 5 triệu đồng/lượng thời gian qua luôn là rủi ro lớn cho người nắm giữ kim loại quý hiện nay.\nĐể giải quyết vấn đề khác biệt quá lớn giữa vàng trong và ngoài nước, Ngân hàng Nhà nước (NHNN) đã có buổi làm việc với 13 doanh nghiệp sản xuất và kinh doanh vàng, 20 tổ chức tín dụng được phép kinh doanh vàng miếng. Các thành viên trên thị trường nhận định chênh lệch giá vàng SJC và quốc tế cao bất thường từ đầu năm 2022 đến nay. Vàng SJC là thương hiệu vàng quốc gia, do đó được ưa chuộng trong việc thu mua cho nhu cầu tích trữ tài sản. Chênh lệch giá vàng trong và ngoài nước ở mức cao do nguồn cung vàng SJC trên thị trường bị hạn chế, lần cung vàng cuối cùng cách đây gần 10 năm. Trước nguồn cung hạn hẹp, tâm lý phòng thủ của doanh nghiệp, tâm lý tích lũy của người dân cũng khiến cho nguồn cung vàng trên thị trường thêm ít hơn, chênh lệch giá trong nước vì thế khó có thể giảm.\nÔng Trần Thanh Hải, Chủ tịch HĐQT Công ty vàng bạc đá quý SJC Phú Thọ, nêu ý kiến: Thị trường vàng trong nước hiện nay khá bất ổn, dễ bị tổn thương nên người dân không nên đầu tư vàng thời điểm này do giá trong nước quá đắt, cũng không nên vay tiền mua vàng hay vay vàng bán xuống chờ giá giảm mua vào. Khi các thị trường như chứng khoán, hàng hóa bị tổn thương, để bảo toàn tài sản, kênh gửi tiết kiệm được quan tâm nhiều hơn. \nĐể giải quyết các vấn đề tồn tại trên thị trường hiện nay, có 2 phương án được đưa ra. Đó là chấm dứt sự độc quyền về thương hiệu và sản xuất của NHNN đối với vàng SJC, để cho các thương hiệu vàng tự cạnh tranh nhau về uy tín và chất lượng. Phương án này được đánh giá có thể làm thị trường vàng rối loạn như trước đây, kích thích đầu cơ vàng và có thể tác động truyền dẫn sang các thị trường khác khiến NHNN khó khăn hơn trong việc điều hành sự ổn định vĩ mô. Phương án còn lại là NHNN tiếp tục giữ độc quyền thương hiệu, sản xuất vàng SJC và cung thêm hàng ra thị trường khi cần thiết để ổn định thị trường. Phương án này gây tốn chi phí và nguồn lực, đồng thời gây chảy máu ngoại tệ khi NHNN nhập khẩu vàng. \nÔng Trần Thanh Hải, Chủ tịch HĐQT Công ty vàng bạc đá quý SJC Phú Thọ, cho rằng sở dĩ ngày 18.7 giá vàng sập mạnh vì trên thị trường xuất hiện tin một ngân hàng tái cơ cấu danh mục, bán mạnh lượng vàng có được để chuyển sang USD. Lượng vàng bán ra cao hơn so với nhu cầu tiêu thụ dẫn đến giá giảm mạnh có lúc 5 - 8 triệu đồng/lượng. Khả năng thị trường vàng sẽ có biến động khi nhà điều hành có động thái chính thức sau cuộc họp của NHNN để giải quyết những vấn đề cốt lõi của thị trường. Tuy nhiên thông điệp mà Thủ tướng Phạm Minh Chính đưa ra gần đây là chống đô la hóa, vàng hóa thì biện pháp can thiệp thị trường là khó có thể xảy ra vào thời điểm hiện nay.\n“Vàng SJC khó sập mạnh như mấy ngày trước đây mà sẽ duy trì ở mức cao trước lực tăng giá của kim loại quốc tế khi các nước trên thế giới không những lo ngại lạm phát mà hiện nay vấn đề suy thoái cũng đang đe dọa không ít (Mỹ công bố 2 quý liên tiếp GDP tăng trưởng âm)”, ông Hải dự báo. ",
    "tags": [
        "Lạm Phát",
        "Kinh Doanh Vàng",
        "Lạm Phát",
        "Kinh Doanh Vàng",
        "Hội Đồng Vàng Thế Giới",
        "Andrew Naylor",
        "Giữ Độc Quyền",
        "SJC",
        "ETF",
        "Vàng Miếng",
        "Trang Sức",
        "Vàng Sjc"
    ]
}