{
    "url": "https://thanhnien.vn/nguoi-lao-dong-co-2-hop-dong-doanh-nghiep-dau-dau-khi-dong-bhxh-post1483175.html",
    "file": [
        "data",
        "2022",
        "1483175.json"
    ],
    "title": "Người lao động có 2 hợp đồng, doanh nghiệp đau đầu khi đóng BHXH",
    "datetime": "2022-07-30T09:44:27+0700",
    "author": "Khánh Trần",
    "abstract": "Những người lao động có 2 hợp đồng lao động tham gia BHXH được đề nghị phải chủ động thông báo cho đơn vị biết để thực hiện lập hồ sơ đóng bảo hiểm tai nạn lao động - bệnh nghề nghiệp theo đúng quy định.",
    "content": "Ngày 29.7, Trung tâm Xúc tiến thương mại và đầu tư TP.HCM phối hợp cùng BHXH TP.HCM tổ chức hội nghị đối thoại giữa doanh nghiệp và chính quyền để tháo gỡ những vướng mắc liên quan đến BHXH. Trong đó, nhiều doanh nghiệp phản ánh gặp khó trong các thủ tục liên quan vì một số người lao động (NLĐ) có 2 hợp đồng.\nĐại diện Ngân hàng TMCP Á Châu - ACB (Q.3) đặt câu hỏi: Sáu tháng trở lại đây, ACB có rất nhiều trường hợp mức đóng của NLĐ tự động bị công ty khác đóng (công ty khác ở đây có thể là công ty NLĐ vào làm sau khi nghỉ tại Á Châu, hoặc do NLĐ khác báo sai số sổ lấy thông tin số sổ của NLĐ thuộc ACB, đơn vị phải làm công văn giải trình chứng minh thông tin đó là thuộc NLĐ của ACB, khi đó dữ liệu NLĐ mới được phục hồi) làm mức lương của NLĐ bị mất tại ACB. \nViệc mất dữ liệu lương gây khó khăn cho DN lớn khi kiểm tra đối chiếu mức đóng với số lượng NLĐ đông hơn 10.000 người, gây ảnh hưởng đến quyền lợi của NLĐ sau này. Doanh nghiệp phải làm thủ tục công văn xin truy đóng ngược lại để không bị tính lãi, mà thực tế lỗi không phát sinh từ doanh nghiệp mà từ đơn vị đến sau.\nNgười này chỉ rõ, đơn vị có trường hợp anh L.A.Đ làm việc tại ACB đã lâu, đến tháng 4.2022, ACB kiểm tra đối chiếu dữ liệu tại ACB thì dữ liệu đóng từ 1.2022 - 4.2022 biến mất. Phía ACB hỏi bên quản lý BHXH Q.3 thì được thông báo là do doanh nghiệp RMIT đóng BHXH, NLĐ Đ. có yêu cầu RMIT không đóng nhiều lần vì đã tham gia tại ACB. \nCho đến nay, ACB vẫn chưa thể báo tăng lùi lại được cho NLĐ từ 1.2022 - 4.2022. Phía RMIT vẫn có quá trình nên ACB bị động, không đóng truy ngược lại được cho NLĐ, làm ảnh hưởng quyền lợi đăng ký tiền hỗ trợ nhà trọ của NLĐ. \nĐơn vị lo ngại, nếu NLĐ kiện việc trả sổ trễ do mức đóng chưa được điều chỉnh đúng thì ai sẽ là người chịu trách nhiệm?\nTình trạng tương tự tại Công ty CP Dược phẩm xanh (Q.10). Đại diện công ty này cho biết, có một số trường hợp ký hợp đồng lao động và tham gia BHXH tại công ty khác. Đại diện công ty này thắc mắc trong trường hợp này công ty có phải tham gia BHXH cho họ thêm nữa không? Nếu tham gia, công ty chỉ đóng thêm 5% bảo hiểm tai nạn lao động. Nếu chỉ đóng bảo hiểm tai nạn lao động thì họ có được xem là lao động chính thức hay không và họ có được tính thuế thu nhập cá nhân theo biểu thuế lũy tiến hay không?\nPhó giám đốc BHXH TP.HCM Nguyễn Quốc Thanh cho hay, theo quy định, NLĐ mà giao kết hợp đồng lao động với nhiều người sử dụng lao động thì chỉ đóng BHXH đối với hợp đồng lao động giao kết đầu tiên, những nơi còn lại NLĐ phải chủ động thông báo cho đơn vị được biết để thực hiện lập hồ sơ đóng bảo hiểm tai nạn lao động - bệnh nghề nghiệp theo đúng quy định trên. \nVề nội dung tính thuế thu nhập cá nhân, BHXH đề nghị đơn vị liên hệ cơ quan quản lý thuế để được hướng dẫn theo đúng thẩm quyền. Theo quy định của luật Bảo hiểm xã hội, đối tượng tham gia BHXH tự nguyện là công dân Việt Nam từ đủ 15 tuổi trở lên, không thuộc đối tượng tham gia BHXH bắt buộc. Do đó, NLĐ không được tham BHXH tự nguyện khi đang thuộc đối tượng đóng BHXH bắt buộc.\nLiên quan việc NLĐ có 2 hợp đồng, để đảm bảo số liệu đóng, trích nộp, số lao động trùng khớp, hàng tháng BHXH TP có cung cấp mẫu C12-TS tại Cổng dịch vụ công BHXH Việt Nam (dichvucong.baohiemxahoi.gov.vn) để đơn vị kiểm tra, đối chiếu, nếu có sai lệch, phối hợp với cơ quan BHXH để giải quyết.",
    "tags": [
        "Hợp Đồng Lao Động",
        "Lao Động Có 2 Hợp Đồng",
        "BHXH TP.HCM",
        "BHXH",
        "Mức Lương"
    ]
}