{
    "url": "https://thanhnien.vn/bat-giam-doc-cdc-ca-mau-va-2-can-bo-lien-quan-den-cong-ty-viet-a-post1483588.html",
    "file": [
        "data",
        "2022",
        "1483588.json"
    ],
    "title": "Bắt Giám đốc CDC Cà Mau và 2 cán bộ liên quan đến Công ty Việt Á",
    "datetime": "2022-07-31T18:01:54+0700",
    "author": "Gia Bách",
    "abstract": "Cơ quan CSĐT Công an tỉnh Cà Mau tiến hành bắt tạm giam Giám đốc CDC Cà Mau và 2 cán bộ ngành y tế liên quan đến Công ty Việt Á.",
    "content": "Ngày 31.7, Cơ quan CSĐT Công an tỉnh Cà Mau thi hành quyết định khởi tố bị can, bắt tạm giam, khám xét chỗ ở và nơi làm việc đối với Giám đốc Trung tâm kiểm soát bệnh tật (CDC) Cà Mau và 2 cán bộ ngành y tế liên quan đến Công ty CP Công nghệ Việt Á (Công ty Việt Á), để điều tra về hành vi vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng.\nCụ thể, 3 bị can bị bắt giam là: Đặng Hải Đăng (56 tuổi), Giám đốc CDC Cà Mau; Hồ Quang Nhu, Phó trưởng phòng Kế hoạch - Nghiệp vụ CDC Cà Mau và Lê Ngọc Định, Trưởng phòng Kế hoạch - Tài chính, Sở Y tế Cà Mau.\n3 bị can này bị bắt tạm giam để điều tra liên quan vụ án vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, xảy ra tại Sở Y tế và CDC Cà Mau mà Cơ quan CSĐT đã khởi tố vào ngày 18.4 (quy định tại Điều 222, bộ luật Hình sự 2015 (sửa đổi, bổ sung năm 2017).\nĐây cũng là 3 cá nhân vào đầu năm 2022 đã nộp lại cho cơ quan chức năng số tiền đã nhận của Công ty Việt Á.\nTheo kết quảđiều tra, từ tháng 1.2020 đến tháng 10.2021, Sở Y tế, CDC Cà Mau và Bệnh viện đa khoa tỉnh Cà Mau thực hiện 11 gói thầu mua kist xét nghiệm Covid-19, máy tách chiết DNA/RNA tự động, hóa chất, sinh phẩm và thiết bị phục vụ công tác phòng chống dịch Covid-19 của Công ty Việt Á, với số tiền 49,47 tỉ đồng.\nCăn cứ kết quả điều tra xác định, Sở Y tế mua kist xét nghiệm Covid-19 của Công ty Việt Á cao hơn so với chi phí sản xuất (đã bao gồm 5% lợi nhuận và chi phí khác), dẫn đến thiệt hại khoảng 9,156 tỉ đồng; còn lại gói thầu 40.000 kist chưa thanh quyết toán.\nCDC Cà Mau mua kist xét nghiệm Covid- 19 của Công ty Việt Á cao hơn so với giá của chi phí sản xuất (đã bao gồm 5% lợi nhuận và chi phí khác), dẫn đến thiệt hại hơn 3 tỉ đồng.\nQuá trình thực hiện hồ sơ đấu thầu mua kist xét nghiệm Covid-19 của Công ty Việt Á, các ông Định, Đăng và Nhu thực hiện không đúng quy định về đấu thầu “không bảo đảm công bằng, minh bạch”, vi phạm các hành vi bị cấm trong đấu thầu quy định tại khoản 6 Điều 89 luật Đấu thầu; gây thiệt hại cho ngân sách nhà nước khoảng 12,247 tỉ đồng.\nTrong quá trình điều tra, Công an Cà Mau đã phát hiện nhiều gói thầu vật tư y tế khác mà ngành y tế tỉnh Cà Mau đã \"mượn\" xài trước, nhưng chưa thanh toán cho doanh nghiệp với số tiền rất lớn.\nHiện vụ việc vi phạm về đấu thầu liên quan đến Công ty Việt Á đang được Công an tỉnh Cà Mau tiếp tục điều tra làm rõ.",
    "tags": [
        "Việt Á",
        "Bắt Giam Giám Đốc Cdc Cà Mau",
        "Đặng Hải Đăng",
        "Cdc Cà Mau",
        "Công Ty Việt Á",
        "Công An Cà Mau",
        "Đấu Thầu"
    ]
}