{
    "url": "https://thanhnien.vn/lam-dong-dang-tin-bia-dat-cuu-hoa-lay-100-cu-de-cau-like-bi-phat-5-trieu-dong-post1483395.html",
    "file": [
        "data",
        "2022",
        "1483395.json"
    ],
    "title": "Lâm Đồng: Đăng tin bịa đặt 'cứu hỏa lấy 100 củ' để câu like, bị phạt 5 triệu đồng",
    "datetime": "2022-07-30T20:18:00+0700",
    "author": "Gia Bình",
    "abstract": "Sau khi đăng clip về lực lượng cứu hỏa Lâm Đồng, người này còn bình luận thêm “Cứu hỏa gì đi cho có lệ. Vậy cũng lấy 100 củ” để tăng thêm tương tác, câu like",
    "content": "Ngày 30.7, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (PA05), Công an tỉnh Lâm Đồng, cho biết đã ra quyết định xử phạt vi phạm hành chính 5 triệu đồng đối với ông H.H.H (28 tuổi, ngụ H.Đức Trọng) vì hành vi cung cấp thông tin sai sự thật, xúc phạm uy tín lực lượng Cảnh sát phòng cháy, chữa cháy và cứu nạn cứu hộ (PCCC & CNCH).\nTheo đó, vào ngày 20.7, Phòng Cảnh sát PCCC & CNCH, Công an tỉnh Lâm Đồng triển khai công tác chữa cháy tại nhà dân ở Tổ 30 (thị trấn Liên Nghĩa, H.Đức Trọng). Ông H. (chủ tài khoản TikTok “H.H”) cũng có mặt và dùng điện thoại cá nhân ghi hình lại để đăng tải video trên tài khoản TikTok “H.H”.\nVì mong muốn thu hút thêm nhiều lượt tương tác, câu like, câu view cho video, ông H. đã bình luận thêm nội dung “Cứu hỏa Đức Trọng gì đi cho có lệ. Vậy cũng lấy 100 củ” phía dưới bài viết. Hàm ý cho rằng “lực lượng PCCC & CNCH đã nhận chi phí 100 triệu đồng của người dân sau khi chữa cháy”.\nTheo PA05, thông tin nói trên hoàn toàn do ông H.H.H tự bịa đặt. Quá trình thực hiện công tác chữa cháy của lực lượng PCCC & CNCH, được triển khai theo đúng quy định, hoàn toàn không có chuyện nhận chi phí 100 triệu đồng của người dân. Nội dung do ông H.H.H đăng tải là thông tin sai sự thật, xúc phạm uy tín của lực lượng Cảnh sát PCCC & CNCH, Công an tỉnh Lâm Đồng.\nPA05 đã phối hợp với Công an H.Đức Trọng mời ông H.H.H làm việc và ông đã nhận thức hành vi cung cấp thông tin sai sự thật, xúc phạm uy tín lực lượng PCCC & CNCH Lâm Đồng của bản thân là vi phạm pháp luật.",
    "tags": [
        "Cứu Hỏa Lâm Đồng",
        "H.Đức Trọng",
        "Công An Tỉnh Lâm Đồng",
        "Xúc Phạm Danh Dự",
        "PCCC",
        "Câu Likie",
        "Câu View"
    ]
}