{
    "url": "https://thanhnien.vn/thu-tuong-tay-ban-nha-thao-ca-vat-va-nhung-y-tuong-cua-chau-au-giua-cang-thang-khi-dot-post1483302.html",
    "file": [
        "data",
        "2022",
        "1483302.json"
    ],
    "title": "Thủ tướng Tây Ban Nha tháo cà vạt và những ý tưởng của châu Âu giữa căng thẳng khí đốt",
    "datetime": "2022-07-30T14:27:01+0700",
    "author": "Lam Vũ",
    "abstract": "Thủ tướng Pedro Sanchez kêu gọi nhân viên văn phòng ngừng đeo cà vạt để tiết kiệm năng lượng giữa thời tiết nắng nóng và căng thẳng về nguồn cung khí đốt tại châu Âu xuất phát từ xung đột Nga - Ukraine.",
    "content": "Xuất hiện trong một cuộc họp báo ở Madrid ngày 29.7, Thủ tướng Tây Ban Nha Pedro Sanchez không cài khuy cổ và không đeo cà vạt, dù vẫn mặc áo khoác ngoài. \"Tôi muốn cho các bạn thấy rằng tôi không đeo cà vạt\", DW trích lời nhà lãnh đạo.\nÔng Sanchez cho rằng việc để phần cổ được thông thoáng có thể giúp mọi người cảm thấy mát hơn và từ đó giúp tiết kiệm năng lượng vì điều hòa không khí có thể ít được sử dụng tới. Vị thủ tướng kêu gọi tất cả các bộ trưởng, công chức nhà nước cũng như nhân viên văn phòng ở khối tư nhân ngừng đeo cà vạt.\nDự kiến từ ngày 1.8, chính phủ Tây Ban Nha sẽ thực hiện các biện pháp \"khẩn cấp\" để tiết kiệm năng lượng, \"tương tự những gì các nước châu Âu khác đang làm\", ông Sanchez cho hay. Ông cũng thông báo một kế hoạch tiết kiệm năng lượng mới sẽ được giới thiệu vào tuần tới song không nói cụ thể.\nTây Ban Nha đã khuyến khích làm việc từ xa, cũng như hạn chế sử dụng điều hòa không khí vào mùa hè và sưởi ấm vào mùa đông tại các văn phòng.\nTrong vài tuần qua, Tây Ban Nha và nhiều khu vực tại châu Âu đã hứng chịu nắng nóng kỷ lục. Ngày 29.7, nhiệt độ đạt mốc 36 độ C ở Madrid và 39 độ C ở Seville, theo BBC. Từ ngày 10 đến 19.7, Tây Ban Nha ghi nhận hơn 1.000 ca tử vong liên quan đến nắng nóng, theo Axios.\nTây Ban Nha không phụ thuộc vào năng lượng của Nga, song nhiều nước Liên minh châu Âu (EU) đang đối mặt với nguy cơ khủng hoảng năng lượng nếu Nga giảm mạnh hoặc dừng hẳn dòng chảy khí đốt sang châu Âu thông qua hệ thống đường ống Nord Stream 1. Nga viện dẫn lý do kỹ thuật để giải thích cho một số vụ cắt giảm nguồn cung gần đây, song EU tin rằng đây là biện pháp trả đũa của Moscow đối với các lệnh trừng phạt của liên minh vì xung đột Nga - Ukraine.\nÍt ngày trước, EU đã nhất trí về mục tiêu giảm 15% lượng tiêu thụ khí đốt từ nay cho đến tháng 3.2023. Kế hoạch này trước tiên sẽ được triển khai trên tinh thần tự nguyện, dựa vào các biện pháp như giới hạn nhiệt độ ở các hệ thống làm mát và sưởi ấm, chuyển sang sử dụng các loại nhiên liệu khác cũng như nâng cao nhận thức cộng đồng.\nNhiều nước châu Âu đã bắt đầu triển khai các biện pháp để hướng đến mục tiêu này, theo The Guardian.\nỞ Pháp, các cửa hàng có máy lạnh được yêu cầu phải luôn đóng kín cửa, nếu không có nguy cơ bị phạt 750 euro. Một kế hoạch khác yêu cầu các cửa hàng tắt bảng hiệu \"ngay khi đóng cửa\" cũng như giảm mức độ chiếu sáng. Quảng cáo bằng bảng hiệu được chiếu sáng bị cấm trong khoảng thời gian từ 1 giờ sáng đến 6 giờ sáng ở khắp mọi nơi, ngoại trừ nhà ga và sân bay.\nCác thành phố ở Đức tắt đèn chiếu sáng tại các đài tưởng niệm công cộng, cho ngừng hoạt động các đài phun nước, cũng như sử dụng nước lạnh trong các bể bơi công cộng và nhà thi đấu thể thao.\nTại Hy Lạp, các biện pháp bao gồm: không mở điều hòa dưới 27 độ C vào mùa hè, lắp đặt tấm che cửa sổ tại các tòa nhà công cộng, tắt máy tính sau giờ làm việc.\nGiới chức Ireland khuyến cáo người dân thay đổi cách sử dụng máy rửa bát và máy giặt. \"Đừng đổ đầy ấm nước. Nếu bạn tạm ngưng công việc để uống cà phê, chỉ đun sôi một lượng nước cần thiết\", cơ quan điện lực quốc gia hướng dẫn.",
    "tags": [
        "Thủ Tướng",
        "Tây Ban Nha",
        "Năng Lượng",
        "Châu Âu",
        "Nắng Nóng",
        "Tiết Kiệm",
        "Khí Đốt",
        "Điều Hòa"
    ]
}