{
    "url": "https://thanhnien.vn/truong-ban-to-chuc-t-u-khong-de-vi-pham-nho-tich-tu-thanh-sai-pham-lon-post1483084.html",
    "file": [
        "data",
        "2022",
        "1483084.json"
    ],
    "title": "Trưởng ban Tổ chức T.Ư: Không để vi phạm nhỏ tích tụ thành sai phạm lớn",
    "datetime": "2022-07-29T17:56:51+0700",
    "author": "Lê Hiệp",
    "abstract": "Trưởng ban Tổ chức T.Ư Trương Thị Mai yêu cầu Ban cán sự Đảng Bộ Tài chính kịp thời phát hiện những vi phạm, không để vi phạm nhỏ tích tụ thành sai phạm lớn.",
    "content": "Ngày 29.7, Đoàn Kiểm tra số 2 của Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực (Ban Chỉ đạo) do Trưởng ban Tổ chức T.Ư Trương Thị Mai, Phó trưởng Ban Chỉ đạo, làm trưởng đoàn, đã làm việc với Ban Cán sự Đảng Bộ Tài chính.\nNội dung của buổi làm việc là thông báo kết quả kiểm tra công tác phát hiện, giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố các vụ việc có dấu hiệu tội phạm về tham nhũng, kinh tế, tiêu cực (gọi chung là nguồn tin về tội phạm) và công tác giám định, định giá tài sản trong giải quyết các vụ án, vụ việc tham nhũng, kinh tế, tiêu cực.\nTại buổi làm việc, bà Mai ghi nhận và đánh giá cao những kết quả đạt được trong công tác phát hiện, giải quyết nguồn tin về tội phạm và giám định, định giá tài sản trong giải quyết các vụ án, vụ việc tham nhũng, kinh tế, tiêu cực của Ban cán sự đảng Bộ Tài chính thời gian qua.\nTuy nhiên, theo Trưởng ban Tổ chức T.Ư, Ban cán sự Đảng Bộ Tài chính vẫn chưa kịp thời rà soát, sửa đổi, bổ sung hoặc kiến nghị sửa đổi, bổ sung, hoàn thiện cơ chế, chính sách, pháp luật trong một số lĩnh vực nhạy cảm, dễ phát sinh tham nhũng, tiêu cực.\nViệc xây dựng, ban hành văn bản hướng dẫn thực hiện giám định tư pháp trong lĩnh vực tài chính theo quy định mới của luật Giám định tư pháp còn chậm.\nBà Mai cũng đánh giá việc phát hiện và xử lý vi phạm thuộc thẩm quyền của các cơ quan chức năng thuộc Bộ Tài chính chưa được quan tâm chú trọng.\n“Mặc dù đã tiến hành nhiều cuộc kiểm tra, thanh tra nhưng số vụ việc có dấu tội phạm tham nhũng, kinh tế, tiêu cực được phát hiện, chuyển cơ quan điều tra còn ít”, bà Mai nêu.\nBên cạnh đó, công tác quản lý, giám sát cán bộ, đảng viên tại một số cấp ủy, tổ chức đảng, cơ quan chức năng chưa chặt chẽ, còn để xảy ra việc một số cán bộ, đảng viên vi phạm, bị xử lý kỷ luật Đảng, truy cứu trách nhiệm hình sự.\nTrưởng ban Tổ chức T.Ư đề nghị Ban cán sự Đảng Bộ Tài chính thường xuyên kiểm tra, rà soát công tác phát hiện, giải quyết nguồn tin về tội phạm tham nhũng, kinh tế, tiêu cực và giám định, định giá tài sản để khắc phục những tồn tại, hạn chế, sai sót trong công tác này.\nBà cũng đề nghị rà soát, phát hiện những sơ hở để sửa đổi cơ chế, chính sách, pháp luật thuộc trách nhiệm quản lý nhà nước của Bộ Tài chính, nhất là trong các lĩnh vực có nguy cơ tham nhũng, tiêu cực cao, dư luận xã hội quan tâm.\nBà Mai cũng yêu cầu tăng cường vai trò, trách nhiệm của Bộ Tài chính trong thực hiện chức năng quản lý nhà nước, phòng ngừa tham nhũng, tiêu cực từ sớm, từ xa; kịp thời phát hiện những vi phạm, không để vi phạm nhỏ tích tụ thành sai phạm lớn…\nTrong 10 năm qua, các cơ quan chức năng của Bộ Tài chính đã phát hiện 71 vụ việc có dấu hiệu tội phạm về tham nhũng, kinh tế, tiêu cực chuyển cơ quan điều tra để điều tra, xử lý; tiếp nhận, giải quyết 191 nguồn tin về tội phạm, đã khởi tố, kiến nghị khởi tố, chuyển cơ quan điều tra xử lý đối với 164 nguồn tin về tội phạm.",
    "tags": [
        "Bộ Tài Chính",
        "Ban Tổ Chức T.Ư",
        "Trương Thị Mai",
        "Tham Nhũng",
        "Giám Định",
        "Định Giá",
        "Ban Chỉ Đạo T.Ư Về Phòng Chống Tham Nhũng Tiêu Cực"
    ]
}