{
    "url": "https://thanhnien.vn/cuu-tong-bien-tap-hoan-cau-thoi-bao-xoa-bai-canh-bao-nong-ve-dai-loan-post1483496.html",
    "file": [
        "data",
        "2022",
        "1483496.json"
    ],
    "title": "Cựu tổng biên tập Hoàn Cầu thời báo xóa bài cảnh báo nóng về Đài Loan",
    "datetime": "2022-07-31T10:31:44+0700",
    "author": "Vi Trân",
    "abstract": "Cựu tổng biên tập Hồ Tích Tiến của tờ Hoàn Cầu thời báo tại Trung Quốc đã phải xóa bài viết về khả năng bắn rơi máy bay của Chủ tịch hạ viện Mỹ Nancy Pelosi nếu bà thăm Đài Loan.",
    "content": "Ông Hồ Tích Tiến, cựu tổng biên tập Hoàn Cầu thời báo - ấn phẩm thuộc Nhân dân nhật báo ngày 30.7 nói rằng đã xóa bài viết về chuyến thăm tiềm năng của bà Pelosi vì bị Twitter khóa tài khoản.\nBà Pelosi đã lên đường để thực hiện chuyến thăm châu Á từ ngày 29.7 (giờ Mỹ). Máy bay quân sự C-40C chở Chủ tịch Hạ viện Mỹ đã cất cánh từ căn cứ Andrews ở bang Maryland và đã hạ cánh xuống Honolulu (bang Hawaii) vào tối qua (giờ Việt Nam), theo trang Early Bulletin dẫn dữ liệu từ website chuyên theo dõi máy bay Flightradar24.\nBà Pelosi dự kiến sẽ thăm Nhật Bản, Hàn Quốc, Malaysia và Singapore nhưng chuyến công du còn có thể gồm điểm đến Đài Loan.\nĐến nay, bà Pelosi vẫn chưa xác nhận việc thăm Đài Loan nhưng những đồn đoán xung quanh đã làm gia tăng căng thẳng. Chủ tịch Trung Quốc Tập Cận Bình mới đây kêu gọi Tổng thống Mỹ Joe Biden tôn trọng nguyên tắc một Trung Quốc và cảnh báo “ai đùa với lửa sẽ bị thiêu cháy”.\nÔng Hồ Tích Tiến ngày 30.7 thông báo trên mạng xã hội Weibo rằng ông đã viết bài đăng trên Twitter về chuyến thăm có khả năng diễn ra của bà Pelosi nhưng sau đó phải xóa.\n“Tôi đã chuyển thông điệp: nếu quân đội Mỹ điều chiến đấu cơ hộ tống bà Pelosi đến Đài Loan, hành động đó sẽ đưa bản chất hèn hạ của chuyến thăm lên một mức độ khác, và sẽ cấu thành sự gây hấn”, ông Hồ viết.\nTiếp đó, ông cảnh báo rằng nếu bà Pelosi thăm Đài Loan, “chiến đấu cơ của chúng ta nên triển khai mọi biện pháp cản trở. Nếu những biện pháp đó vẫn không hiệu quả, tôi nghĩ bắn hạ máy bay của bà Pelosi cũng là điều chấp nhận được”.\nÔng Hồ nói đã xóa bài viết sau khi tài khoản Twitter bị khóa do vi phạm quy tắc của nền tảng này.\nMặc dù vậy, ông Hồ Tích Tiến sau đó vẫn tiếp tục đăng các dòng tweet khác liên quan đến chuyến thăm tiềm năng này. “Nếu bà Pelosi thật sự đến thăm Đài Loan như kế hoạch, chính quyền Thái Anh Văn của Đài Loan là bên đồng lõa. Đồng thời, đại lục chắc chắn sẽ có hành động trừng phạt nặng lên Đài Loan. Hậu quả không thể gánh nổi sẽ đổ lên chính quyền Thái Anh Văn”, ông viết.\n Trong một động thái có thể nhằm cảnh báo, quân đội Trung Quốcngày 30.7 tập trận bắn đạn thật từ 8 giờ đến 21 giờ tại vùng biển tỉnh Phúc Kiến ở eo biển Đài Loan. Trong khi đó, Nhà Trắng ngày 29.7 nói chưa nhận thấy \"dấu hiệu vật lý, hữu hình” nào gợi ý về một hành động quân sự của Trung Quốc đối với Đài Loan.",
    "tags": [
        "Đài Loan",
        "Hoàn Cầu Thời Báo",
        "Hồ Tích Tiến",
        "Căn Cứ Andrews",
        "Bang Hawaii",
        "FLIGHTRADAR24",
        "Bang Maryland",
        "Thái Anh Văn",
        "Đùa Với Lửa",
        "Hoàn Cầu",
        "Thời Báo",
        "Nancy Pelosi"
    ]
}