{
    "url": "https://thanhnien.vn/tau-hang-cho-ngu-coc-dau-tien-roi-cang-ukraine-tu-dau-chien-su-post1483894.html",
    "file": [
        "data",
        "2022",
        "1483894.json"
    ],
    "title": "Tàu hàng chở ngũ cốc đầu tiên rời cảng Ukraine từ đầu chiến sự",
    "datetime": "2022-08-01T17:00:00+0700",
    "author": "Vi Trân",
    "abstract": "Tàu hàng đầu tiên chở hạt ngũ cốc đã rời khỏi cảng Odessa ở miền nam Iran theo thỏa thuận nhằm dỡ phong tỏa cảng biển Đen từ khi Nga mở chiến dịch quân sự 5 tháng trước.",
    "content": "Bộ trưởng Cơ sở hạ tầng Ukraine Oleksandr Kubrakov ngày 1.8 thông báo trên Twitter rằng tàu chở hạt ngũ cốc đầu tiên đã rời cảng từ khi Nga tấn công Ukraine. “Nhờ sự hỗ trợ của toàn bộ các nước đối tác và Liên Hiệp Quốc, chúng tôi có thể thi hành đầy đủ thỏa thuận ký tại Istanbul”, ông Kubrakov viết.\nThỏa thuận xuất khẩu ngũ cốc và phân bón được ký kết tại Thổ Nhĩ Kỳ trong tháng 7 giữa Nga và Ukraine và có sự hỗ trợ trung gian của Thổ Nhĩ Kỳ cùng Liên Hiệp Quốc.\nTrung tâm điều phối chung (JCC) đặt tại Istanbul thông báo tàu hàng Razoni chở theo 26.000 tấn bắp sẽ đến Istanbul vào ngày 2.8 để kiểm tra trước khi đến Tripoli ở Li Băng, theo AFP.\nJCC có nhiệm vụ theo dõi việc di chuyển an toàn của các tàu chở ngũ cốc qua các tuyến đường biển được thiết lập và giám sát việc kiểm tra vũ khí cấm, trên đường các tàu đến và đi khỏi biển Đen.\nViệc phong tỏa những chuyến vận chuyển ngũ cốc từ hai trong số những nước xuất khẩu lớn nhất thế giới đã làm trầm trọng cuộc khủng hoảng giá lương thực tại nhiều vùng trên thế giới.\nLiên Hiệp Quốc ước tính gần 50 triệu người đã đối diện với nạn đói cấp tính do tác động trực tiếp từ chiến sự Ukraine.\nTổng thư ký Liên Hiệp Quốc Antonio Guterres đã hoan nghênh nồng ấm việc tàu chở ngũ cốc đầu tiên rời khỏi cảng ở Ukraine. Ông Guterres hy vọng chuyến hàng này sẽ mở đầu cho nhiều tàu hàng khác, mang lại sự ổn định và cứu viện cho an ninh lương thực toàn cầu.",
    "tags": [
        "Ukraine",
        "Ngũ Cốc",
        "JCC",
        "Cảng Odessa",
        "Liên Hiệp Quốc Antonio Guterres",
        "Sierra Leone",
        "Tàu Hàng",
        "Tripoli",
        "Istanbul",
        "Cứu Viện"
    ]
}