{
    "url": "https://thanhnien.vn/my-tinh-trung-phat-mang-luoi-nghi-giup-iran-xuat-khau-dau-post1483801.html",
    "file": [
        "data",
        "2022",
        "1483801.json"
    ],
    "title": "Mỹ tính trừng phạt mạng lưới nghi giúp Iran xuất khẩu dầu",
    "datetime": "2022-08-02T07:16:23+0700",
    "author": "Lam Vũ",
    "abstract": "Mỹ đang cân nhắc các biện pháp trừng phạt nhắm vào một doanh nhân và mạng lưới công ty bị nghi ngờ trợ giúp Iran xuất khẩu dầu.",
    "content": " Đây là một phần trong nỗ lực nhằm gia tăng sức ép ngoại giao lên Tehran giữa lúc các quan chức Mỹ muốn nhanh chóng đi đến một thỏa thuận về chương trình hạt nhân của Iran, theo báo The Wall Street Journal.\nCác công ty và cá nhân trong diện tình nghi nói trên đã dùng cách chuyển dầu từ tàu sang tàu tại vùng biển nằm giữa Iraq và Iran, sau đó giả mạo tài liệu để che giấu nguồn gốc của hàng hóa. Bằng cách gọi “dầu trộn” này là dầu Iraq, những bên liên quan có thể tránh được các lệnh trừng phạt của phương Tây nhắm vào dầu của Iran.\nRobert Greenway, Giám đốc cấp cao về chính sách Trung Đông tại Hội đồng An ninh quốc gia (NSC) thời chính quyền Trump, cho biết các hoạt động lách trừng phạt của Iran thông qua Iraq - bao gồm việc trộn dầu Iran và dầu Iraq để che giấu nguồn gốc - chiếm tới 25% xuất khẩu của Tehran khi ông làm việc tại NSC vào năm 2020.\nCác quan chức Mỹ tin rằng đứng sau hoạt động trộn dầu này là Salim Ahmed Said, công dân Anh sinh ra ở Iraq, và hàng loạt công ty có chung địa chỉ email và trụ sở với các công ty của ông, bao gồm Công ty dịch vụ vận tải và mua bán dầu Al-Iraqia (AISSOT). Ông Said phủ nhận việc sở hữu AISSOT, đồng thời cả ông và công ty này đều bác bỏ cáo buộc vi phạm lệnh trừng phạt của Mỹ đối với Iran.\nTrong một diễn biến khác, theo Reuters, ông Mohammad Eslami, lãnh đạo Cơ quan năng lượng nguyên tử Iran ngày 1.8 đã khẳng định như vậy, lặp lại tuyên bố hồi tháng 7 của cố vấn Kamal Kharrazi của Lãnh đạo tối cao Ayatollah Ali Khamenei.",
    "tags": [
        "Iran Xuất Khẩu Dầu",
        "Tehran",
        "Kamal Kharrazi",
        "Mohammad Eslami",
        "Ayatollah Ali Khamenei",
        "Hội Đồng An Ninh Quốc Gia",
        "Iran",
        "Iraq"
    ]
}