{
    "url": "https://thanhnien.vn/bop-chet-tu-trung-nuoc-mam-mong-toi-pham-post1483131.html",
    "file": [
        "data",
        "2022",
        "1483131.json"
    ],
    "title": "Bóp chết từ trứng nước mầm mống tội phạm",
    "datetime": "2022-07-30T06:03:10+0700",
    "author": "Song Mai",
    "abstract": "Các bị cáo khai trước tòa đua xe chỉ để “thỏa mãn đam mê tốc độ”, xuất phát từ sinh nhật của một hội viên trong nhóm, không nhằm mục đích cá cược, ăn thua bằng tiền.",
    "content": "Lời khai này xuất hiện trong phiên tòa xét xử sơ thẩm các bị cáo tụ tập, chặn phương tiện trên quốc lộ 22 để đua xe (xảy ra hồi tháng 5.2021 từng khiến dư luận bức xúc), làm nhiều người có mặt ở phiên tòa hôm 27.7 tại TAND H.Hóc Môn (TP.HCM) không khỏi sửng sốt. \nTrong vụ án này, các bị cáo trong độ tuổi còn rất trẻ nhưng lại rất liều lĩnh, bất chấp hậu quả và xem thường pháp luật. Lợi dụng thời điểm rạng sáng để hẹn nhau đua xe, lái xe bốc đầu, lạng lách với vận tốc 120 km/giờ. Không những thế, để tạo đường đua, các bị cáo dùng gậy phát sáng để chặn xe và dựng xe thành hàng, chắn ngang giữa làn đường ô tô rồi hò hét, cổ vũ. \nĐến khi đứng trước tòa, các bị cáo lại khai không biết hành vi vi phạm pháp luật, mà do nghe bạn rủ rê qua tài khoản mạng xã hội “Dương Thị Lê Nhí” thì đến tham gia. Hội nhóm mà các bị cáo đề cập có gần trăm thành viên. Thông qua tiện ích khi tham gia mạng xã hội, các thành viên nhắn tin, thông báo thời gian, địa điểm tổ chức đua xe rất nhanh chóng và dễ dàng...\nTừ đó cũng đặt ra vấn đề về không ít hội, nhóm nhảm nhí trên mạng xã hội, thậm chí có những nhóm chỉ nghe tên đã sặc mùi tiêu cực. \nKhông thể phủ nhận lợi ích của mạng xã hội, nhưng đây cũng là “mảnh đất” màu mỡ manh nha cho mầm mống tội phạm, mà chính trong vụ án kể trên, các bị cáo thông qua nhóm trên mạng xã hội đã cung cấp thông tin, hẹn nhau đua xe làm náo loạn quốc lộ 22. Do vậy, những hội nhóm như thế này cần được cơ quan chức năng rà soát, xử lý và bóp chết ngay từ trong trứng nước để không gây hệ lụy xấu cho xã hội. ",
    "tags": [
        "Đua Xe",
        "Mầm Mống Tội Phạm",
        "Quốc Lộ 22",
        "Quái Xế",
        "Lạng Lách"
    ]
}