{
    "url": "https://thanhnien.vn/gia-heo-hoi-hom-nay-31-7-2022-tuan-lao-doc-muc-giam-cao-nhat-7-000-dong-kg-post1483467.html",
    "file": [
        "data",
        "2022",
        "1483467.json"
    ],
    "title": "Giá heo hơi hôm nay 31.7.2022: Tuần lao dốc, mức giảm cao nhất 7.000 đồng/kg",
    "datetime": "2022-07-31T08:04:49+0700",
    "author": "Lam Nghi",
    "abstract": "Giá heo hơi sáng nay giao dịch phổ biến quanh mốc 63.000 - 69.000 đồng/kg. Heo hơi tại miền Bắc tiếp tục giảm rải rác tại nhiều địa phương. Trong tuần qua, giá heo hơi giảm mạnh, rớt khỏi mốc 70.000 đồng/kg.",
    "content": "Ngày 31.7, giá heo hơi miền Bắc tiếp tục giảm 1.000 - 6.000 đồng/kg trên toàn khu vực. Trong đó, Tuyên Quang, Hà Nội, Vĩnh Phúc và Bắc Giang giảm 1.000 - 2.000 đồng xuống còn 67.000 - 69.000 đồng/kg.\nCòn tại Yên Bái, Ninh Bình, Lào Cai và Hưng Yên, sau khi điều chỉnh giảm 3.000 - 4.000 đồng, giá heo về mức 66.000 - 68.000 đồng/kg. Tương tự, Nam Định, Thái Nguyên, Phú Thọ, Thái Bình và Hà Nam giảm 5.000 - 6.000 đồng/kg xuống còn 65.000 - 68.000 đồng/kg.\nGiá heo hơi tại miền Bắc hôm nay được ghi nhận trong khoảng 65.000 - 69.000 đồng/kg.\nTại khu vực miền Trung và Tây nguyên, giá heo hơi hôm nay giảm từ 1.000 - 7.000 đồng/kg. Cụ thể, tại Bình Định, Quảng Nam, Thừa Thiên-Huế, Quảng Trị, Quảng Bình và Hà Tĩnh giảm 1.000 - 2.000 đồng xuống còn 66.000 - 68.000 đồng/kg. Các tỉnh Thanh Hóa, Lâm Đồng, Đắk Lắk, Bình Thuận và Nghệ An giảm 3.000 - 5.000 đồng, về 63.000 - 68.000 đồng/kg. Đặc biệt, heo hơi xuất chuồng tại Quảng Ngãi hiện giảm cao nhất 7.000 đồng/kg, đưa giá heo khu vực miền Trung và Tây nguyên hôm nay giao dịch trong khoảng 63.000 - 68.000 đồng/kg.\nTrong khi đó, thị trường heo hơi khu vực phía nam cũng chứng kiến đà lao dốc, giảm cao nhất 7.000 đồng/kg trong tuần qua. Heo tại các tỉnh Bình Dương, Tây Ninh, An giang, Cần Thơ, Hậu Giang và Sóc Trăng giảm 3.000 - 4.000 đồng xuống còn 65.000 - 68.000 đồng/kg. Tương tự, mức giá được ghi nhận tại Đồng Nai, Vũng Tàu và Bến Tre là 64.000 - 67.000 đồng/kg, giảm 5.000 - 7.000 đồng/kg so với cuối tuần qua, đưa giá heo hơi tại khu vực miền Nam hôm nay dao động trong khoảng 63.000 - 68.000 đồng/kg.\nTại Thái Lan, giá heo hơi cũng giảm về mức trung bình 67.000 đồng/kg, tại Trung Quốc trung bình 73.000 đồng/kg.\nĐáng lưu ý, tuy giá heo hơi lao dốc, nhưng giá heo giống tại Việt Nam đang ở mức khá cao so với heo giống Trung Quốc. Ngày 31.7, heo giống trong các công ty chăn nuôi dao động từ 1,65 - 1,75 triệu đồng/con, trong dân nuôi từ 1,7 - 1,8 triệu đồng/con; heo giống tại Trung Quốc khoảng hơn 1 triệu đồng/con; tại Thái Lan gần 2,1 triệu đồng/con. \nTại chợ đầu mối Hóc Môn, giá heo mảnh giảm nhẹ 2 giá, dao động từ 58.000 - 84.000 đồng/kg. Giá heo mảnh của Công ty CP chăn nuôi C.P Việt Nam niêm yết ở mức 86.000 đồng/kg.",
    "tags": [
        "Giá Heo Hơi",
        "Chợ Đầu Mối Hóc Môn",
        "Tuyên Quang",
        "Chuồng",
        "Tây Nguyên",
        "Vĩnh Phúc",
        "Yên Bái",
        "Dao Động",
        "Miền Trung",
        "Hưng Yên",
        "Ninh Bình"
    ]
}