{
    "url": "https://thanhnien.vn/day-manh-cai-cach-hanh-chinh-post1483180.html",
    "file": [
        "data",
        "2022",
        "1483180.json"
    ],
    "title": "Đẩy mạnh cải cách hành chính",
    "datetime": "2022-07-30T08:31:21+0700",
    "author": "Ng.Nga",
    "abstract": "Bên cạnh kiểm soát giá hàng hóa thì từ doanh nghiệp đến chuyên gia kinh tế đều cho rằng một vấn đề hỗ trợ rất lớn để chống lạm phát chính là cải cách hành chính.",
    "content": "Nhiều doanh nghiệp (DN) phản ánh cải cách hành chính đang “đứng yên” một chỗ từ cuối năm 2019 đến nay, thậm chí một số bộ phận có dấu hiệu thụt lùi trong cải cách. Ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP.HCM, thông tin, liên tục trong nửa năm qua, hiệp hội đã 3 lần gửi kiến nghị tháo gỡ khó khăn cho tổng cộng 113 dự án của các nhà đầu tư kinh doanh bất động sản trên địa bàn. Trong đó, chủ yếu các vướng mắc về thủ tục cấp phép, vướng mắc cách tính tiền sử dụng đất, cấp sổ hồng cho người dân… Đến nay, TP.HCM cũng đã có hỗ trợ xử lý nhưng chưa thể giải quyết dứt điểm, số dự án được “gỡ” thủ tục vẫn còn rất thấp. Thế nên, sắp tới DN mong muốn có thêm những buổi đối thoại để các sở, ban - ngành liên quan cùng tháo gỡ khó khăn. Tương tự, trao đổi với Thanh Niên, một chủ DN kinh doanh trong ngành thép kể, công ty của ông mua đất nông nghiệp, sau 30 năm vẫn chưa chuyển mục đích sử dụng được để làm kho bãi. Hồ sơ nộp 5 lần 7 lượt, không biết vướng khâu nào, “tắc” toàn tập để đến bây giờ không chuyển đổi được, trong khi đó là tài sản lớn của DN.\nKhông chỉ tại TP.HCM, tại tỉnh Khánh Hòa, một chủ đầu tư khu nhà ở tại TP.Nha Trang cũng than thở các thủ tục, chính sách tháo gỡ cho DN dường như “đứng yên” sau loạt sai phạm của các lãnh đạo địa phương liên quan lĩnh vực đất đai. Dự án được chủ đầu tư thu tiền đặt cọc khách hàng từ năm 2018, nay vẫn chưa được cấp sổ đỏ do vướng nhiều thủ tục, trong đó có cả thủ tục bắt định giá lại… khiến cả chủ đầu tư lẫn người mua như ngồi trên lửa. Thời gian qua, Chính phủ có nhiều chỉ đạo quyết liệt, song dường như các yêu cầu cải cách hành chính từ T.Ư về địa phương, từ ngay trong các bộ ngành chưa có chuyển biến thực sự.\nTS Nguyễn Minh Thảo, Trưởng ban Nghiên cứu môi trường kinh doanh và năng lực cạnh tranh, Viện Nghiên cứu kinh tế quản lý T.Ư (Bộ Kế hoạch và Đầu tư), nhận xét, thoạt trông từ bên ngoài, DN đang trong thời kỳ phục hồi các hoạt động sản xuất kinh doanh khá tốt, mọi thứ sáng sủa hơn. Tuy nhiên, áp lực của DN ngày càng nặng nề hơn. Khả năng phục hồi của DN vô cùng mong manh vì muôn vàn khó khăn họ đối diện. Trong đó, áp lực giá nhiên liệu, hàng hóa tăng khiến hoạt động xuất nhập khẩu gặp nhiều khó khăn. Tuy nhiên, đó là những khó khăn dễ thấy, có thể “sờ thấy” được vì liên quan chi phí, nhưng có những khó khăn ẩn mình đang bào mòn nhiệt huyết của DN, nhà đầu tư, đó là cải cách hành chính đang chững lại một cách đáng báo động.\nCũng theo quan sát, bà Nguyễn Minh Thảo nhận định trong thời gian qua, Chính phủ, Quốc hội có những quyết sách mạnh mẽ hỗ trợ DN phục hồi, đặc biệt là kìm lạm phát, quản lý vĩ mô… Tuy nhiên, chính cải cách hành chính chững lại khiến niềm tin của DN hao hụt đáng kể đối với chính sách. Chính sách đưa xuống không bám sát và gần gũi với thực tế. Điển hình là chính sách hỗ trợ vay vốn 2% vẫn chưa đi vào cuộc sống; sau đại dịch, giá thuê đất tại nhiều địa phương tăng vọt; hay hiện tại là giá xăng dầu giảm, nhưng giá cả hàng hóa cứ neo cao.\n“Chính sách của chúng ta chưa bảo vệ được cho cơ quan, công chức thực thi nên tâm lý chung đang lo ngại cho tính an toàn nếu quyết định sai quy định. Chỉ số năng lực cạnh tranh các tỉnh hằng năm có cải thiện nhưng các địa phương đang trong tình trạng không ai dám quyết điều gì thì không biết cải thiện ở đâu”, bà Thảo nói. \nĐại diện cho Ban Nghiên cứu môi trường kinh doanh và năng lực cạnh tranh, TS Nguyễn Minh Thảo kiến nghị, cải cách hành chính hỗ trợ DN lúc này cần có bàn tay của Thủ tướng, Quốc hội… chỉ đạo quyết liệt. Phải tạo áp lực và động lực cải cách. Cuối cùng là vai trò của các hiệp hội phải được đẩy mạnh lên, phải là kênh đối thoại để DN và nhà quản lý nắm bắt vấn đề, thay đổi, cải cách.",
    "tags": [
        "Cải Cách Hành Chính",
        "Thủ Tục Hành Chính",
        "Đứng Yên",
        "Chững Lại",
        "Thoạt Trông",
        "Tp.Nha Trang",
        "Sổ Hồng",
        "Ngành Thép",
        "Sờ Thấy",
        "Lê Hoàng Châu"
    ]
}