{
    "url": "https://thanhnien.vn/chu-tich-ha-vien-my-bat-dau-cong-du-chau-a-khong-nhac-dai-loan-post1483559.html",
    "file": [
        "data",
        "2022",
        "1483559.json"
    ],
    "title": "Chủ tịch Hạ viện Mỹ bắt đầu công du châu Á, không nhắc Đài Loan",
    "datetime": "2022-07-31T15:20:48+0700",
    "author": "Văn Khoa",
    "abstract": "Văn phòng của Chủ tịch Hạ viện Mỹ Nancy Pelosi vừa thông báo bà Pelosi bắt đầu chuyến công du 4 nước châu Á ngày 31.7, nhưng không đề cập vùng lãnh thổ Đài Loan, sau khi Trung Quốc liên tục cảnh báo.",
    "content": "“Chủ tịch (Hạ viện Mỹ) Nancy Pelosi đang dẫn đầu một phái đoàn Quốc hội đến khu vực Ấn Độ Dương - Thái Bình Dương, bao gồm các chuyến thăm đến Singapore, Malaysia, Hàn Quốc và Nhật Bản. Chuyến đi sẽ tập trung vào an ninh lẫn nhau, quan hệ đối tác kinh tế và quản lý mang tính dân chủ ở khu vực Ấn Độ Dương- Thái Bình Dương”, văn phòng của bà Pelosi cho hay trong một thông cáo báo chí, theo Reuters.\nTuy nhiên, thông báo trên không nói rõ liệu bà Pelosi sẽ đến những nơi khác trong khu vực hay không. Trước đó vào ngày 19.7, tờ Financial Times (FT) loan tin bà Pelosi sẽ dẫn đầu một phái đoàn Mỹ đến Đài Loan vào tháng 8. Nếu được thực hiện, đây sẽ là lần đầu tiên sau 25 năm một chủ tịch Hạ viện Mỹ thăm Đài Loan. Lần cuối cùng như vậy là năm 1997 với chuyến thăm của ông Newt Gingrich.\nTrong cuộc họp báo tại Bắc Kinh ngày 19.7, phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên kêu gọi Mỹ không sắp xếp chuyến thăm Đài Loan của bà Pelosi, hành động mà ông cho rằng sẽ \"phá hoại nghiêm trọng chủ quyền và toàn vẹn lãnh thổ của Trung Quốc\", theo South China Morning Post.\n Ngoài ra, Financial Times ngày 24.7 dẫn các nguồn thạo tin cho hay thông qua các kênh riêng tư, Bắc Kinh đã đưa ra cảnh báo với Washington về việc nếu Chủ tịch Hạ viện Mỹ thăm Đài Loan. Chi tiết hơn, có một số gợi ý rằng có thể ngăn máy bay chở bà Pelosi hạ cánh xuống Đài Loan hoặc cho chiến đấu cơ ngăn chặn máy bay của bà. Tuy nhiên, các bên liên quan đến nay cũng không bình luận thông tin trên.",
    "tags": [
        "Mỹ",
        "Trung Quốc",
        "Nancy Pelosi",
        "Hạ Viện Mỹ",
        "Ấn Độ Dương",
        "Bộ Ngoại Giao Trung Quốc"
    ]
}