{
    "url": "https://thanhnien.vn/chien-su-ac-liet-ngu-coc-ukraine-van-chua-the-roi-cang-post1483295.html",
    "file": [
        "data",
        "2022",
        "1483295.json"
    ],
    "title": "Chiến sự ác liệt, ngũ cốc Ukraine vẫn chưa thể rời cảng",
    "datetime": "2022-07-31T07:00:00+0700",
    "author": "Lam Vũ",
    "abstract": "Ngũ cốc của Ukraine vẫn chưa thể xuất bến giữa lúc quân đội nước này tìm cách cô lập lực lượng của Nga ở miền nam.",
    "content": "Ukraine ngày 30.7 tuyên bố đã tiêu diệt nhiều binh sĩ Nga và phá hủy 2 bãi chứa đạn ở khu vực Kherson, nơi đã trở thành tâm điểm cuộc phản công của Kyiv ở miền nam, cũng như là mắt xích quan trọng trong mạng lưới tiếp tế của Moscow, Reuters cho hay.\nTheo tuyên bố từ bộ chỉ huy miền nam của quân đội Ukraine, tuyến đường sắt đến thành phố Kherson qua sông Dnieper đã bị chia cắt. Diễn biến này có thể khiến lực lượng Nga ở phía tây con sông bị cô lập hơn nữa và gặp nhiều thách thức trong việc nhận hàng tiếp tế từ bán đảo Crimea hay miền đông Ukraine. Ngoài ra, phía Ukraine tuyên bố 100 binh sĩ Nga và 7 xe tăng đã bị tiêu diệt trong cuộc giao tranh ngày 29.7 tại thành phố Kherson.\nKherson là thành phố tỉnh lỵ đầu tiên của Ukraine rơi vào tay Nga từ khi xung đột bùng nổ cuối tháng 2. Trong những tuần gần đây, lực lượng của Kyiv đã sử dụng các hệ thống tên lửa tầm xa do phương Tây cung cấp để làm hư hại nghiêm trọng 3 cây cầu bắc qua sông Dnieper, cô lập thành phố. Theo cập nhật của tình báo quốc phòng Anh ngày 30.7, Nga có khả năng cao đã thiết lập hai cầu phao và một hệ thống phà để thay thế cho những cây cầu đã bị không kích.\nTheo Reuters, ông Yuri Sobolevsky, Phó chủ tịch thứ nhất của hội đồng khu vực Kherson, đã yêu cầu người dân tránh xa các bãi chứa đạn dược của Nga. “Quân đội Ukraine tấn công người Nga và đây mới chỉ là khởi đầu”, ông viết trên Telegram. Các quan chức của chính quyền do Nga dựng lên ở Kherson hồi đầu tuần đã bác bỏ đánh giá của phương Tây và Ukraine về tình hình.\nCũng theo Bộ Quốc phòng Anh, giới chức tại các vùng bị Nga chiếm đóng ở miền nam Ukraine có khả năng đang chịu áp lực ngày càng gia tăng từ Moscow trong việc siết chặt kiểm soát và chuẩn bị tổ chức trưng cầu dân ý về việc gia nhập Nga vào cuối năm nay.\nTrong khi đó, việc xuất khẩu ngũ cốc từ các cảng ở miền nam Ukraine vẫn tiếp tục bế tắc sau thỏa thuận bốn bên ở Istanbul, Thổ Nhĩ Kỳ. Tổng thống Ukraine Volodymyr Zelensky và đại sứ các nước G7 ngày 29.7 đã đến thăm Chernomorsk, 1 trong 3 cảng phục vụ xuất khẩu ngũ cốc theo thỏa thuận. Ông cho biết ngũ cốc đã được đổ lên các tàu sẵn sàng xuất phát nhưng Kyiv vẫn đang đợi hiệu lệnh từ LHQ.\nTrong bài phát biểu hằng đêm hôm 29.7, ông Zelensky nhắc lại rằng Ukraine đã sẵn sàng nhưng không chắc khi nào chuyến tàu chở ngũ cốc đầu tiên sẽ rời cảng. “Tôi không muốn đưa ra bất kỳ dự báo nào bây giờ; chúng ta hãy xem thỏa thuận về xuất khẩu ngũ cốc sẽ được thực hiện như thế nào. LHQ, Thổ Nhĩ Kỳ và các đối tác quốc tế khác chịu trách nhiệm về mặt an ninh của quá trình này”, ông nói.\nThỏa thuận được ký ngày 22.7 ở Istanbul là thỏa thuận lớn đầu tiên mà Nga và Ukraine đạt được trong cuộc xung đột nay đã bước sang tháng thứ 6. Tuy nhiên, chưa đầy một ngày sau đó, Nga đã tấn công cảng Odessa của Ukraine, cũng là cảng sẽ phục vụ xuất khẩu ngũ cốc theo thỏa thuận. Hành động này gửi đi thông điệp không thể nhầm lẫn rằng Nga là bên có tiếng nói cuối cùng trong việc khi nào các tàu chở ngũ cốc có thể rời cảng và hoạt động này có thể diễn ra trong bao lâu, theo The New York Times.\nĐiện Kremlin cũng không loại trừ khả năng các cuộc tấn công như vậy sẽ tái diễn. “Về chuyện ở Odessa, không có nghĩa vụ nào mà Nga phải thực hiện, kể cả trong khuôn khổ của thỏa thuận Istanbul ngày 22.7, sẽ ngăn cản chúng tôi tiếp tục chiến dịch quân sự đặc biệt”, Ngoại trưởng Nga Sergei Lavrov cho biết mới đây.\nNgoại trưởng Mỹ, Nga điện đàm\nNgoại trưởng Mỹ Antony Blinken và người đồng cấp Nga Sergei Lavrov ngày 29.7 (giờ Mỹ) đã có cuộc điện đàm đầu tiên kể từ khi Nga đưa quân sang Ukraine, tờ The New York Times đưa tin. Theo ông Blinken, hai bên đã trao đổi một cách “thẳng thắn và trực tiếp”, trong đó, nhà ngoại giao Mỹ kêu gọi phía Nga chấp nhận đề xuất về việc thả 2 công dân Mỹ Paul Whelan và Brittney Griner.\nBộ Ngoại giao Nga sau đó ra tuyên bố nói quan hệ giữa hai nước đang rất cần được bình thường hóa. Theo đó, ông Lavrov đã đề nghị hai bên quay trở lại “ngoại giao thầm lặng”, không tiến hành “các chiến dịch truyền thông dựa trên phỏng đoán”.",
    "tags": [
        "Ukraine",
        "Nga",
        "Sông Dnieper",
        "Cảng Chernomorsk",
        "Quân Đội Ukraine",
        "Brittney Griner",
        "Ngũ Cốc",
        "Istanbul"
    ]
}