{
    "url": "https://thanhnien.vn/dang-kham-xet-cdc-tinh-ca-mau-lien-quan-den-cong-ty-viet-a-post1483562.html",
    "file": [
        "data",
        "2022",
        "1483562.json"
    ],
    "title": "Đang khám xét CDC tỉnh Cà Mau liên quan đến Công ty Việt Á",
    "datetime": "2022-07-31T16:32:13+0700",
    "author": "Gia Bách",
    "abstract": "Sau hơn 3 tháng khởi tố vụ án đấu thầu gây hậu quả nghiêm trọng liên quan đến Công ty Việt Á, hôm nay, 31.7, Cơ quan CSĐT Công an tỉnh Cà Mau tiến hành khám xét CDC tỉnh Cà Mau.",
    "content": "Ngày 31.7, theo nguồn tin của PV Thanh Niên, Cơ quan CSĐT Công an tỉnh Cà Mau đang khám xét Trung tâm kiểm soát bệnh tật tỉnh Cà Mau (CDC Cà Mau).\nViệc khám xét này liên quan đến vụ án vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, xảy ra tại Sở Y tế và CDC Cà Mau, mà Cơ quan CSĐT khởi tố vào ngày 18.4 (quy định tại Điều 222, bộ luật Hình sự 2015 (sửa đổi, bổ sung năm 2017).\nĐược biết, sau quá trình điều tra, Công an tỉnh Cà Mau đã chứng minh được Sở Y tế và CDC Cà Mau, để Công ty CP Công nghệ Việt Á (Công ty Việt Á) trúng thầu các gói thầu của Công ty Việt Á với số tiền khoảng 40 tỉ đồng.\nTrong quá trình điều tra, Công an Cà Mau đã phát hiện nhiều gói thầu vật tư y tế khác mà ngành y tế tỉnh Cà Mau đã \"mượn\" xài trước, nhưng chưa thanh toán cho doanh nghiệp với số tiền rất lớn.\nNhư Thanh Niên đã thông tin, ông Đặng Hải Đăng, Giám đốc Trung tâm kiểm soát bệnh tật tỉnh Cà Mau, xác nhận đơn vị này có mua dưới 5 tỉ đồng kit test Covid-19 của Công ty Việt Á.\nTrong khi đó, báo cáo ngày 12.11.2021 của Sở Tài chính Cà Mau về thẩm tra quyết toán dự án hoàn thành thể hiện gói thầu số 2 (bộ test xét nghiệm PCR), hình thức chỉ định thầu với giá trị hơn 5,4 tỉ đồng do Công ty Việt Á trúng thầu. \nCòn báo cáo ngày 15.11.2021 của Sở Tài chính về việc thẩm tra quyết toán dự án hoàn thành, thể hiện Công ty Việt Á trúng gói thầu bộ kit test xét nghiệm giá trị hơn 11,7 tỉ đồng và hình thức cũng chỉ định thầu.\nHiện vụ việc vi phạm về đấu thầu liên quan đến Công ty Việt Á đang được Công an tỉnh Cà Mau tiếp tục điều tra làm rõ.",
    "tags": [
        "Việt Á",
        "Cdc Cà Mau",
        "Công Ty Việt Á",
        "Công An Tỉnh Cà Mau"
    ]
}