{
    "url": "https://thanhnien.vn/cung-giup-dong-bao-am-no-kinh-te-xanh-o-kon-tum-post1483974.html",
    "file": [
        "data",
        "2022",
        "1483974.json"
    ],
    "title": "Cùng giúp đồng bào ấm no: Kinh tế xanh ở Kon Tum",
    "datetime": "2022-08-02T08:00:26+0700",
    "author": "Đức Nhật",
    "abstract": "Trên nông trường cao su Ngọc Wang (xã Ngọc Wang, H.Đắk Hà, Kon Tum), hàng chục công nhân đang miệt mài thu hoạch mủ. Những hàng cao su trải dài tít tắp nối hết quả đồi này sang quả đồi khác.",
    "content": "Màu xanh cao su bạt ngàn phủ lên bốn bề núi rừng hùng vĩ. Ít ai biết rằng, vùng đất này trước kia từng là đồi trọc.\nTheo ông Ngô Văn Mân, Phó tổng giám đốc Công ty TNHH MTV cao su Kon Tum, năm 1984 Tổng cục cao su VN (nay là Tập đoàn công nghiệp cao su VN - VRG) giao cho Công ty cao su Phước Hòa đến Kon Tum trồng cao su. \nNgay sau đó, hàng chục cán bộ từ Bình Dương lội rừng, ngược núi lên Kon Tum làm nhiệm vụ. Lúc bấy giờ tập quán du canh du cư của người dân bản địa đã biến vùng đất này thành rừng nghèo, đồi trọc. \nNhiệm vụ chính của công ty là phủ xanh đất trống đồi trọc, phát triển kinh tế địa phương, giúp người đồng bào dân tộc thiểu số ổn định cuộc sống, thay đổi nếp nghĩ cách làm. Để thực hiện nhiệm vụ cao cả này, công ty ưu tiên tuyển dụng, giải quyết công ăn việc làm cho lao động là người đồng bào tại địa phương. \nGiai đoạn đầu, người dân bản địa chưa quen với cây cao su. Họ chủ yếu canh tác nương rẫy. Phương thức canh tác lạc hậu đã ăn sâu từ bao đời và không dễ làm quen được ngay với tác phong sản xuất công nghiệp. Bằng tất cả sự nỗ lực, công ty trồng mới và vận động người dân tham gia liên kết trồng, nhận khoán chăm sóc cây cao su. \nChị Y Thia (32 tuổi) đã vào làm công nhân tại nông trường cao su Ngọc Wang gần 14 năm. Đây cũng là khoảng thời gian gia đình chị có cuộc sống đủ đầy hơn trước. Theo chị Y Thia, ban đầu việc cạo mủ không quen nên rất khó khăn. Sau thời gian dài nỗ lực, tay nghề Y Thia đã ổn định, thu nhập hằng tháng hơn 7 triệu đồng. \nGóp phần thay đổi tích cực cuộc sống đồng bào, thay đổi bộ mặt kinh tế - xã hội ở địa phương, nhiệm vụ mà công ty được giao từ 38 năm trước đã cơ bản hoàn thành. Đến nay, công ty đã mở rộng diện tích lên đến gần 10.000 ha với 13 nông trường. Điều đó đồng nghĩa với việc hàng chục ngàn ha đất trống, đồi trọc đã được phủ xanh. Hiện công ty là đơn vị có diện tích vườn cây cao su khai thác lớn nhất trong ngành tại khu vực Tây nguyên. \nÔng Ngô Văn Mân cho biết, trong số diện tích cây cao su do công ty quản lý có trên 7.000 ha trong chu kỳ khai thác. Công ty cũng là đơn vị duy nhất trong VRG thực hiện 3 mô hình sản xuất: mô hình công nhân, mô hình hộ nhận khoán và mô hình hộ liên kết. Công ty hiện có trên 6.020 cán bộ, công nhân và người lao động, trong đó người đồng bào dân tộc thiểu số chiếm 75% tổng lao động toàn công ty. \n “Công ty phối hợp chính quyền địa phương vận động, đưa công nhân vào làm cho công ty có thu nhập ổn định, đã giảm bớt hộ nghèo cho địa phương. Đến nay đã cơ bản hoàn thành việc xóa nhà tạm, nhà tranh tre nứa lá cho người lao động, 100% nhà ở của công nhân đều được xây dựng từ cấp 4 trở lên. Trong đó có nhiều nhà xây dựng kiên cố, đảm bảo an cư để lạc nghiệp. Ngoài ra, người lao động còn tích cực phát triển kinh tế gia đình, ước thu nhập bằng khoảng 50% tiền lương. Do đó, đời sống của người lao động trong công ty được đảm bảo ổn định và tương đối cao so với mặt bằng chung khu vực Tây nguyên”, ông Mân chia sẻ.\nTheo ông Mân, trong 10 năm (2012 - 2021), sản lượng khai thác của công ty duy trì ở mức 11.000 - 12.000 tấn/năm, đứng đầu khu vực Tây nguyên và đứng trong tốp 5 công ty có sản lượng cao trong toàn ngành cao su. Công ty có 8 nông trường đạt năng suất 2 tấn mủ/ha, 5 tổ sản xuất đạt 3 tấn mủ/ha, đặc biệt trong 10 năm liền công ty là thành viên câu lạc bộ 2 tấn mủ/ha của VRG.",
    "tags": [
        "VRG",
        "Đồi Trọc",
        "Du Canh Du Cư",
        "Nông Trường",
        "Cao Su",
        "Khoán"
    ]
}