{
    "url": "https://thanhnien.vn/duc-tay-ban-nha-dung-cap-visa-voi-ho-chieu-mau-moi-tour-chau-au-ra-sao-post1483987.html",
    "file": [
        "data",
        "2022",
        "1483987.json"
    ],
    "title": "Đức, Tây Ban Nha dừng cấp visa với hộ chiếu mẫu mới: Tour châu Âu ra sao?",
    "datetime": "2022-08-02T10:01:57+0700",
    "author": "Vũ Phượng",
    "abstract": "Thông tin Đức, Tây Ban Nha tạm dừng cấp visa đối với hộ chiếu mẫu mới của Việt Nam (màu tím than) do không có thông tin nơi sinh khiến nhiều công ty du lịch làm tour châu Âu ‘gặp khó’, vội vàng tìm cách giải quyết.",
    "content": "Chiều 1.8, Đại sứ quán Tây Ban Nha tại Việt Nam cho biết, mẫu hộ chiếu mới bìa xanh tím than của Việt Nam không thể hiện thông tin về nơi sinh của người mang hộ chiếu. Đây là một thông tin quan trọng để xác định danh tính cá nhân và cũng là thông tin bắt buộc để xử lý các đơn xin thị thực Schengen (Visa Schengen cho phép mọi người có quyền di chuyển tự do trên hầu hết các quốc gia ở châu Âu).\n\"Các quy định hiện hành không cho phép việc cấp thị thực Schengen cho các công dân Việt Nam mang hộ chiếu mới do thiếu thông tin nơi sinh, dẫn đến không thể xác minh danh tính của người xin thị thực\", thông báo nêu.\nDo đó, Đại sứ quán Tây Ban Nha tại Hà Nội không thể tiếp nhận đơn xin thị thực Schengen đối với mẫu hộ chiếu mới này cho đến khi có thông báo mới. Các đơn xin thị thực Schengen với hộ chiếu trước đây của Việt Nam (bìa xanh lá) có thể hiện nơi sinh và vẫn còn hạn vẫn được tiếp nhận và xử lý bình thường. Như vậy là sau Đức, Tây Ban Nha là nước thứ 2 đưa ra thông báo chưa thể nhận đơn thị thực đối với hộ chiếu mới màu xanh tím than của Việt Nam.\nTrao đổi với Thanh Niên ngay trong tối 1.8, bà Nguyễn Nguyệt Vân Khanh, Giám đốc Ban Tiếp thị, Tập đoàn Vietravel cho biết, hiện Vietravel vẫn đang trong giai đoạn cập nhật thông tin liên tục từ các công hàm và thông báo về việc sử dụng hộ chiếu mẫu mới của Việt Nam đi du lịch tại các nước Châu Âu. \nVề trường hợp visa Schengen không được nhập cảnh Đức và gần đây nhất là Tây Ban Nha, công ty cho biết đang tư vấn du khách đã và đang có lịch khởi hành cũng như chuẩn bị đi Châu Âu điều hướng và điều chỉnh lịch trình tour không đi qua Đức.\n“Chúng tôi sẽ hỗ trợ du khách có nhu cầu đổi lịch trình sang điểm đến phù hợp hơn mà không gặp rắc rối về hộ chiếu mới. Chỉ cần không đi qua Đức thì tour vẫn khởi hành bình thường. Trong trường hợp khách có hộ chiếu cũ đi cùng đoàn với khách có hộ chiếu mẫu mới, nếu không đồng ý đổi lịch trình, công ty sẽ tách đoàn để tránh làm phiền các du khách còn lại”, bà Khanh thông tin.\nTheo Giám đốc Ban Tiếp thị của Tập đoàn Vietravel, các điểm đến vẫn khởi hành và đang được du khách ưa chuộng và hiện vẫn chấp nhận 2 loại hộ chiếu như Pháp, Hà Lan, Bỉ, Thụy Sỹ, Ý, Bắc Âu.\n“Hành trình nào bắt buộc bay vào Đức, chúng tôi sẽ tư vấn nhận khách có hộ chiếu mẫu cũ. Như vậy hiện với thông tin này các du khách đã đăng ký tour Châu Âu, chúng tôi vẫn khởi hành theo lịch trình dự kiến, tuy nhiên giới hạn đối tượng khách theo thông tin được cập nhật từ Lãnh sự quán, Đại sứ quán 2 nước trên”, đại diện Vietravel chia sẻ.\nTrong khi đó, bà Đoàn Thị Thanh Trà, Giám đốc Tiếp thị Truyền thông Lữ hành Saigontourist thông tin, trước mắt, đơn vị không phải chịu thiệt hại gì, và tạm thời sẽ thay đổi hành trình các sản phẩm tour châu Âu cho tới khi có thông tin mới.\nGhi nhận tại Lữ hành Saigontourist, đa số khách mua tour châu Âu khởi hành đến tháng 9 là khách dùng hộ chiếu cũ, chùm tour châu Âu có nhiều lựa chọn nên nhân viên sẽ tư vấn cho khách theo thực tế hồ sơ. Ngoài ra, đợt này khách hàng đến công ty cũng chọn tour Anh, Scotland, Pháp, Ý, sau đó mới đến tour 5 nước châu Âu.\nÔng Nguyễn Tất Thắng, Phó tổng giám đốc Hồng Ngọc Hà Travel cũng cho hay, trong tháng 9, công ty có 10 đoàn đi châu Âu. Lịch trình tour châu Âu được du khách yêu thích là Pháp - Ý - Đức - Tây Ban Nha - Hy Lạp. \nDo đó, 2 trong số các điểm đến yêu thích không chấp nhận hộ chiếu mẫu mới của Việt Nam khiến các đơn vị tổ chức tour “bối rối. “Trước mắt, chúng tôi khuyến cáo khách hàng không đổi hộ chiếu sớm với những người hộ chiếu còn hạn trên 6 tháng. Còn với những khách đang dùng hộ chiếu mẫu mới rồi thì chúng tôi sẽ tư vấn khách đổi lịch trình đi nước khác, không được nữa thì hoàn tiền lại cho khách”, ông Thắng nêu phương án. \nTuy nhiên, Phó tổng giám đốc Hồng Ngọc Hà Travel cũng cho rằng, các dịch vụ của tour đều đã được đặt trước, việc hoàn tiền hay thay đổi lịch trình đều ít nhiều ảnh hưởng đến doanh nghiệp.\nTương tự, ông Nguyễn Ngọc An, Phó tổng giám đốc Lữ hành Fiditour – Vietluxtour thì lo ngại, Đức và Tây Ban Nha đều là thành viên khối Schengen với những quy định chung. Do vậy, ông An đánh giá rất có thể thời gian tới cả khối Schengen sẽ ra thông báo liên quan đến hộ chiếu mẫu mới của Việt Nam.\nTuy nhiên, ông An cho rằng, khách đi du lịch nếu hộ chiếu cũ còn trang, còn hạn chưa quá 6 tháng thì thường khách chưa có nhu cầu đổi sang mẫu hộ chiếu mới. Mặt khác, trên hộ chiếu có đóng dấu của những nơi khách từng đến trước đó cũng phần nào giúp khách xin visa mới đến Schengen dễ dàng hơn.\n“Khách đi tour châu Âu thường có lịch trình 9 – 10 ngày qua các nước Pháp - Đức - Bỉ - Hà Lan. Trong tình huống trước mắt, nếu không nhập cảnh được có thể công ty sẽ phải thay đổi lộ trình. Thông thường, visa vào Schengen thường cấp khoảng 30 ngày hoặc có những visa cấp đúng thời gian theo chương trình du lịch nên nếu thay đổi lịch trình thì công ty tổ chức tour cũng phải cập nhật lại với cơ quan cấp visa”, ông Nguyễn Ngọc An nói.",
    "tags": [
        "Tây Ban Nha",
        "Tour Châu Âu",
        "Hộ Chiếu Mới",
        "Tím Than",
        "Công Ty Du Lịch"
    ]
}