{
    "url": "https://thanhnien.vn/nghi-pham-vu-cuop-tiem-vang-tai-hue-tam-ly-bat-thuong-post1483824.html",
    "file": [
        "data",
        "2022",
        "1483824.json"
    ],
    "title": "Nghi phạm vụ cướp tiệm vàng tại Huế tâm lý bất thường",
    "datetime": "2022-08-02T06:16:02+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Ngô Văn Quốc, nghi phạm cướp tiệm vàng tại Huế, là cán bộ trại giam Bình Điền, có dấu hiệu tâm lý bất thường dẫn đến hành vi mất kiểm soát.",
    "content": "Ngày 1.8, Chủ tịch UBND tỉnh Thừa Thiên - Huế Nguyễn Văn Phương khen thưởng nhanh cho các tập thể, cá nhân có thành tích xuất sắc đột xuất trong công tác phòng, chống tội phạm, về việc ngăn chặn, xử lý nghi phạm Ngô Văn Quốc (38 tuổi, trú TX.Hương Thủy, Thừa Thiên - Huế) nổ súng cướp tiệm vàng xảy ra tại khu vực chợ Đông Ba (TP.Huế, Thừa Thiên - Huế) xảy ra trưa 31.7.\nNhư Thanh Niên đã thông tin, theo báo cáo của Công an tỉnh Thừa Thiên - Huế, khoảng 12 giờ 40 ngày 31.7, tại tiệm vàng Hoàng Đức (chợ Đông Ba, P.Đông Ba, TP.Huế), trong lúc lực lượng bảo vệ chợ nghỉ trưa thì có một người đàn ông dùng súng AK bắn 1 phát chỉ thiên, sau đó bắn vào tủ kính tiệm vàng rồi lấy 2 khay đựng vàng ném vung vãi ở trước cửa tiệm và cầm súng đi bộ về hướng cầu Gia Hội. \nNhận tin báo, đại tá Nguyễn Thanh Tuấn, Giám đốc Công an tỉnh đã chỉ đạo triển khai ngay lực lượng đến hiện trường; giao trách nhiệm cho đại tá Đặng Ngọc Sơn, Phó giám đốc, Thủ trưởng Cơ quan CSĐT Công an tỉnh trực tiếp chỉ đạo tại hiện trường, tổ chức vay bắt nghi phạm. Sau một lúc được đại tá Sơn vận động, thuyết phục, ổn định tâm lý, đối tượng đã hợp tác, giao nộp súng và bị công an khống chế đưa về trụ sở điều tra làm rõ.\nVới thành tích trên, Chủ tịch UBND tỉnh đã có quyết định khen thưởng đột xuất cho 4 tập thể gồm: Đội CSĐT tội phạm về TTXH, Công an TP.Huế; Đội Cảnh sát 113, Phòng Cảnh sát QLHC về TTXH; Phòng Kỹ thuật hình sự Công an tỉnh; Trung đội Trinh sát đặc nhiệm - Đại đội 20 - Phòng Tham mưu, Bộ Chỉ huy Quân sự tỉnh và 9 cá nhân có thành tích xuất sắc tham gia phá án.\nCơ quan CSĐT bước đầu xác định, nghi phạm Ngô Văn Quốc là cán bộ trại giam Bình Điền, có dấu hiệu tâm lý bất thường dẫn đến hành vi mất kiểm soát. Hiện cơ quan chức năng đang điều tra làm rõ vụ án.",
    "tags": [
        "Cướp Tiệm Vàng",
        "Tiệm Vàng Hoàng Đức",
        "Cướp",
        "Tâm Lý Bất Thường",
        "Nổ Súng Cướp Tiệm Vàng",
        "Súng Ak",
        "Trại Giam Bình Điền"
    ]
}