{
    "url": "https://thanhnien.vn/canh-sat-anh-phat-hien-them-phan-thi-the-trong-vu-chay-nghi-lien-quan-nguoi-viet-post1483336.html",
    "file": [
        "data",
        "2022",
        "1483336.json"
    ],
    "title": "Cảnh sát Anh phát hiện thêm phần thi thể trong vụ cháy nghi liên quan người Việt",
    "datetime": "2022-07-30T15:21:21+0700",
    "author": "Vi Trân",
    "abstract": "Các chuyên gia tại Anh đã phát hiện thêm phần thi thể tại hiện trường vụ cháy tại Anh, gợi lên khả năng có ít nhất 2 nạn nhân trong vụ việc được nghi là liên quan tới nhóm 4 người Việt bị mất tích.",
    "content": "Theo thông báo của cảnh sát vùng Manchester mở rộng (Anh), đội chuyên gia đã tìm thấy thêm phần thi thể người tại hiện trường vụ cháy khu nhà Bismark ở thị trấn Oldham, cho thấy khả năng có ít nhất 2 nạn nhân trong vụ việc.\nKhu nhà bị cháy vào ngày 7.5 và ngọn lửa được dập tắt 4 ngày sau đó. Đến ngày 23.7, trong lúc đang phá dỡ, các nhân viên phát hiện thi thể người bên trong. Cảnh sát điều tra Lewis Hughes cho biết đang mở rộng tìm kiếm để đảm bảo các phần thi thể được thu thập theo cách tôn kính những nạn nhân và gia quyến.\nTrong khi đó, cảnh sát cũng tiếp tục làm việc với cơ quan khác để thông tin và hỗ trợ đầy đủ trong trường hợp có nạn nhân là người Việt Nam.\n“Mặc dù chúng tôi giờ đã thu được phần thi thể có thể là của ít nhất 2 người tại khu nhà trong vụ cháy, chúng tôi vẫn nắm rõ về báo cáo chúng tôi đã nhận được hôm thứ Năm ngày 21.7.2022 rằng 4 người Việt Nam đang mất tích và có thể liên quan đến một vụ cháy”, ông Hughes nói.\nBên cạnh việc tìm kiếm và thu thập chứng cứ, cảnh sát cũng đang điều tra nguyên nhân vụ cháy và sẽ khởi tố ngay lập tức nếu xác định hành vi phạm tội liên quan.\nNghị sĩ Debbie Abrahams đại diện cho khu Oldham Đông và Saddleworth cho biết quá trình xác minh danh tính thi thể có thể mất vài tuần, thậm chí vài tháng, theo tờ The Guardian.\nHôm 25.7, Đại sứ quán Việt Nam tại Anh thông báo đang làm việc với cảnh sát Manchester để hỗ trợ xác minh nhân thân nạn nhân, cử cán bộ trực tiếp tới hiện trường và liên hệ với cộng đồng người Việt Nam sở tại để nắm thông tin.\nĐại sứ quán Việt Nam tại Anh sẽ tiếp tục giữ liên lạc chặt chẽ với phía sở tại để cập nhật thông tin và thúc đẩy hoàn tất xác minh danh tính các nạn nhân trong thời gian sớm nhất, chủ động lên kế hoạch triển khai các biện pháp bảo hộ, xử lý hậu sự cần thiết trong trường hợp xác nhận có nạn nhân là công dân Việt Nam.",
    "tags": [
        "Người Việt Mất Tích Tại Anh",
        "Vụ Cháy Tại Anh",
        "Thị Trấn Oldham",
        "Lewis Hughes",
        "Gia Quyến",
        "Đại Sứ Quán Việt Nam",
        "Manchester",
        "Thi Thể",
        "Người Việt"
    ]
}