{
    "url": "https://thanhnien.vn/chu-tich-nuoc-chia-buon-voi-gia-dinh-3-canh-sat-pccc-hy-sinh-khi-chua-chay-post1483969.html",
    "file": [
        "data",
        "2022",
        "1483969.json"
    ],
    "title": "Chủ tịch nước chia buồn với gia đình 3 cảnh sát PCCC hy sinh khi chữa cháy",
    "datetime": "2022-08-01T19:06:51+0700",
    "author": "Lê Hiệp",
    "abstract": "Chủ tịch nước Nguyễn Xuân Phúc chia buồn sâu sắc tới lực lượng công an và gia đình 3 cán bộ, chiến sĩ hy sinh khi tham gia chữa cháy trong vụ cháy tại quán karaoke tại P.Quan Hoa, Q.Cầu Giấy, Hà Nội.",
    "content": "Theo thông tin từ Văn phòng Chủ tịch nước, ngay sau khi được tin 3 cán bộ, chiến sĩ thuộc Đội Cảnh sát Phòng cháy chữa cháy (PCCC) và Cứu nạn cứu hộ (CNCH) Công an Q.Cầu Giấy (Hà Nội) hy sinh trong quá trình tham gia chữa cháy, cứu nạn, cứu hộ tại hiện trường vụ cháy một quán karaoke, Chủ tịch nước Nguyễn Xuân Phúc đã gửi lời chia buồn sâu sắc tới lực lượng Công an và gia đình 3 cán bộ, chiến sĩ hy sinh là Đội trưởng Đặng Anh Quân cùng các chiến sĩ Đỗ Đức Việt và Nguyễn Đình Phúc.\nTrước đó, theo Công an TP.Hà Nội, khoảng 13 giờ 10 chiều 1.8, Trung tâm chỉ huy Công an thành phố nhận tin báo cháy tại số 231 Quan Hoa (P.Quan Hoa, Q.Cầu Giấy), đã điều động Đội Cảnh sát PCCC và CNCH Công an Q.Cầu Giấy, Đội Cảnh sát PCCC và CNCH Công an Q.Đống Đa đến hiện trường tổ chức tìm kiếm cứu nạn và chữa cháy.\nĐồng thời, Bộ trưởng Bộ Công an đã cử thiếu tướng Nguyễn Văn Long, Thứ trưởng Bộ Công an, trực tiếp đến hiện trường chỉ đạo công tác chữa cháy, cứu nạn cứu hộ. Đến 14 giờ 15, đám cháy cơ bản được khống chế.\nTuy nhiên, quá trình tham gia chữa cháy, cứu nạn, cứu hộ, 3 chiến sĩ cảnh sát thuộc Đội Cảnh sát PCCC và CNCH Công an Q.Cầu Giấy đã hy sinh.\nThông tin sơ bộ ban đầu, đám cháy xuất phát từ khu vực tầng 6 quán karaoke cao 6 tầng đang dừng hoạt động để sửa chữa.",
    "tags": [
        "Chủ Tịch Nước",
        "Công An Q.Cầu Giấy",
        "Đặng Anh Quân",
        "Nguyễn Đình Phúc",
        "Văn Phòng Chủ Tịch Nước",
        "Đỗ Đức Việt"
    ]
}