{
    "url": "https://thanhnien.vn/co-xu-duoc-xe-bien-so-gia-qua-tram-thu-phi-khong-dung-post1483428.html",
    "file": [
        "data",
        "2022",
        "1483428.json"
    ],
    "title": "Có 'xử' được xe biển số giả qua trạm thu phí không dừng?",
    "datetime": "2022-07-31T06:21:51+0700",
    "author": "Mai Hà",
    "abstract": "Khi rộ lên tình trạng ô tô không chạy qua các trạm thu phí không dừng (ETC) nhưng vẫn bị trừ tiền trong tài khoản, rất nhiều người lo lắng tình trạng xe biển số giả không được ngăn chặn và xử lý triệt để.",
    "content": "Chia sẻ trên mạng xã hội về xe và giao thông, chủ phương tiện Hải Nguyễn cho biết bất ngờ nhận được thông báo xe của anh (BKS 30A-763…) bị trừ tiền khi đi trên cao tốc Pháp Vân - Cầu Giẽ qua trạm thu phí Cao Bồ (Nam Định), trong khi xe không hề đi qua khu vực này. Xe anh Hải Nguyễn dán thẻ Etag - dịch vụ thu phí tự động do Công ty TNHH thu phí tự động (VETC) cung cấp.\nTừ phản ánh trên, VETC sau đó xác minh xe đi qua trạm đã sử dụng biển số giả, dán thẻ thu phí tự động giả. Khi đi qua trạm, do trạm không đọc được thẻ, nhân viên thu phí thấy biển số đã có trong hệ thống nên nhập lại để trừ tiền bằng phương pháp thủ công, khiến xe biển số thật bị trừ tiền oan. Sau khi nhận được phản ánh từ chủ xe, nhà đầu tư tuyến cao tốc đã hoàn trả lại tiền và xin lỗi chủ xe.\nTheo Phó giám đốc VETC Hồ Trọng Vinh, có trường hợp xe biển số giả (cùng chủng loại xe, cùng màu xe với xe biển số thật), và xe biển số giả này dán cả thẻ Etag hoặc Epass (thẻ thu phí tự động) giả nên khi qua trạm ETC thì không đọc được thẻ. Khi đó, nhân viên thu phí sẽ kiểm tra lại biển số xe trên hệ thống dữ liệu để giải quyết nhằm không ùn tắc tại trạm thu phí và sẽ trừ tiền dựa trên thông tin biển số.\nMột trường hợp khác, chủ xe cũng phản ánh bất ngờ nhận được thông báo trừ phí qua trạm Bạch Đằng (Quảng Ninh), dù xe không qua trạm này. Chủ xe này dán thẻ Epass do Công ty CP giao thông số VN (VDTC) cung cấp. Theo VDTC, trường hợp này bị trừ tiền do xe đi qua trạm sử dụng biển số giả trùng với biển số thật của chủ xe phản ánh.\nTrả lời Thanh Niên, ông Cao Đình Ngân, Trưởng phòng Kinh doanh VDTC, cho biết qua tra soát và thông báo của chủ phương tiện, đơn vị này đã phát hiện 6 trường hợp sử dụng biển số giả không dán thẻ, nhưng trùng với xe có biển thật đang dán thẻ Epass.\nVDTC cũng đã báo cáo các trường hợp sử dụng biển giả lên Tổng cục Đường bộ và Cục CSGT để xử lý. Đơn vị này cũng đã tắt tính năng nhận diện biển số khi giao dịch tại những tuyến đường có xảy ra tình trạng trên, tra soát để đảm bảo xe không dán thẻ thì không giao dịch. Trên thực tế, tình trạng sử dụng biển số giả (chủ xe dán lại số trên biển số hoặc thay biển số) chủ yếu để “né” phạt nguội của CSGT... Theo đại diện VDTC, vấn đề biển số giả liên quan nhiều lĩnh vực khác nhau, nên cần đến các cơ quan cao hơn xử lý, ngăn chặn.\nNhiều ý kiến đề nghị cần cân nhắc việc dùng công nghệ “đọc biển số” để trừ tiền chủ xe khi qua trạm ETC trước lo ngại biển số giả hiện đang rất nhiều. Bởi với xe biển số giả, không dán thẻ thu phí tự động mà qua trạm ETC, hệ thống lại dùng ảnh chụp biển số để trừ tiền tự động, khiến tài khoản của xe biển số thật sử dụng ETC bị mạo danh và bị trừ tiền.\nNgày 30.7, trả lời Thanh Niên, đại tá Nguyễn Quang Nhật, Trưởng phòng Hướng dẫn tuyên truyền, điều tra, giải quyết tai nạn giao thông (Cục CSGT - C08, Bộ Công an), cho biết Cục CSGT đang phối hợp các nhà cung cấp dịch vụ thẻ thu phí tự động để xác minh xử lý tình trạng xe biển số giả “lọt” qua trạm ETC. “Cục CSGT cũng vừa chỉ đạo CSGT các tỉnh, thành phải tăng cường kiểm tra, xử lý xe dán biển số, gắn biển số không do cơ quan có thẩm quyền cấp (biển số giả)”, ông Nhật chia sẻ.\nVề việc xử phạt cá nhân, tổ chức sử dụng biển số giả, ông Nhật cho biết, người vi phạm sẽ bị xử phạt vi phạm hành chính từ 4 - 6 triệu đồng theo Nghị định 100/2019, được sửa đổi bổ sung tại điều 2 Nghị định 123/2021 (có hiệu lực thi hành từ 1.1.2022) của Chính phủ. Đồng thời, còn bị áp dụng các hình thức xử phạt bổ sung (bị tước quyền sử dụng giấy phép lái xe từ 1 - 3 tháng). \nPhải có giải pháp xử lý dứt điểm\nNgoài tình trạng xe ô tô sử dụng biển số giả “lọt” trạm ETC, trong công văn gửi đến VETC, VDTC ngày 29.7, Bộ GTVT cho biết nhiều người phản ánh việc “xe ô tô bị tự động đăng ký sử dụng dịch vụ Epass”, và cho rằng có hiện tượng chạy doanh số dán thẻ bất chấp mong muốn của chủ phương tiện, gây bức xúc, khó khăn cho các phương tiện khi muốn dán thẻ tham gia dịch vụ.\nĐối với thực trạng nhiều chủ xe phản ánh “xe không qua trạm vẫn bị trừ tiền”, Bộ GTVT yêu cầu VETC, VDTC rà soát các thông tin báo chí đã nêu để có giải pháp xử lý dứt điểm các tồn tại, vướng mắc trước ngày 5.8. Đồng thời, phải chịu trách nhiệm trước pháp luật nếu xảy ra sự cố và tranh chấp pháp lý trong quá trình vận hành hệ thống thu phí tự động.\nMai Hà\nKhông dán thẻ thu phí tự động đi cao tốc sẽ bị phạt\nTừ ngày 1.8, việc thu phí không dừng áp dụng đối với tất cả tuyến cao tốc trên phạm vi cả nước. Do đó, nếu tài xế không dán thẻ dịch vụ qua trạm ETC mà đi vào cao tốc thì sẽ bị xử phạt theo quy định.\nCụ thể, điểm b, khoản 3, điều 2 Nghị định 123/2021 sửa đổi bổ sung điểm c, khoản 4, điều 5 Nghị định 100/2019 của Chính phủ (quy định xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ và đường sắt), quy định phạt tiền 1 - 2 triệu đồng, đồng thời tước quyền sử dụng giấy phép lái xe từ 1 - 3 tháng.\nPhan Thương - Công Nguyên",
    "tags": [
        "Xe Biển Số Giả",
        "Trạm Thu Phí Không Dừng",
        "Trạm Bạch Đằng",
        "Trạm Thu Phí Cao Bồ",
        "Cục Csgt"
    ]
}