{
    "url": "https://thanhnien.vn/tp-hcm-bang-cuop-nhi-dung-sung-nhua-gay-ra-12-vu-cuop-giat-chi-trong-1-tuan-post1483519.html",
    "file": [
        "data",
        "2022",
        "1483519.json"
    ],
    "title": "TP.HCM: Băng cướp nhí dùng súng nhựa gây ra 12 vụ cướp giật chỉ trong 1 tuần",
    "datetime": "2022-07-31T12:56:35+0700",
    "author": "Bích Ngân",
    "abstract": "Cơ quan CSĐT (PC02) Công an TP.HCM kết luận, băng cướp nhí 15, 16 tuổi chuẩn bị dao, súng nhựa bắn đạn bi, bình xịt hơi cay, đã gây ra 12 vụ cướp giật tài sản tại H.Hóc Môn, Q.Tân Phú, Q.Tân Bình (TP.HCM) chỉ trong 1 tuần.",
    "content": "Ngày 31.7, Cơ quan CSĐT Công an TP.HCM đã hoàn tất kết luận điều tra (KLĐT), chuyển hồ sơ sang Viện KSND TP.HCM, đề nghị truy tố Nguyễn Văn Tâm (17 tuổi), Nguyễn Hồng Tài (16 tuổi), Nguyễn Văn Thảo (15 tuổi), Lê Hữu Thắng (17 tuổi, cùng ngụ TP.HCM) cùng về tội \"cướp giật tài sản\".\nTài liệu hồ sơ vụ án thể hiện, do ham chơi, lười lao động và cần tiền tiêu xài cá nhân nên bị can Nguyễn Văn Tâm rủ rê, lôi kéo Nguyễn Hồng Tài, Nguyễn Văn Thảo, Lê Hữu Thắng chạy xe máy đi cướp giật tài sản.\nQuá trình điều tra vụ án, CQĐT cho biết, trước khi gây án, các bị can đã bàn bạc, phân công nhiệm vụ và chuẩn bị dao, súng nhựa bắn đạn bi, bình xịt hơi cay với mục đích chống trả nếu cướp giật bị phát hiện, để tẩu thoát.\nTheo đó, khoảng 7 giờ ngày 6.3, Tâm rủ cả nhóm cùng đi cướp giật tài sản. Tâm mượn xe máy của một người bạn làm phương tiện di chuyển. Thảo đưa cho Tâm một bình xịt hơi cay để khi nạn nhân chống trả thì xịt để tẩu thoát. \nSau đó, Tài lái xe chở Tâm, Tâm được phân công nhiệm vụ cướp giật tài sản. Còn Thảo chở Thắng mang theo bình xịt hơi cay làm nhiệm vụ cản địa. Khi đến trước số nhà 18 đường Trần Văn Mười (H.Hóc Môn, TP.HCM), Tài lái xe áp sát chị N.T.H để Tâm giật túi xách rồi tăng ga tẩu thoát. \nKhi nạn nhân tri hô, Thắng và Thảo liền xịt hơi cay về phía chị N.T.H rồi cùng nhau tẩu thoát. Sau đó, các bị can lục lọi túi xách của nạn nhân thấy có 1 điện thoại và số tiền mặt 1,5 triệu đồng. Các bị can mang điện thoại đi bán lấy số tiền 7 triệu đồng rồi chia nhau tiêu xài.\nĐến khoảng 10 giờ cùng ngày (6.3), 4 bị can mang theo 2 khẩu súng nhựa bắn đạn bi được mua với giá 140.000 đồng/2 khẩu, tiếp tục rảo quanh các tuyến đường tìm người để tài sản sơ hở để cướp giật. \nLần này, 4 bị can áp sát cướp giật điện thoại của chị L.T.T.L. Thảo dùng bình xịt hơi cay xịt vào người chị L.T.T.L để cản địa. Thấy chị L.T.T.L và người đi đường đuổi theo, Tâm lấy khẩu súng nhựa bắn đạn bi dọa bắn rồi cả nhóm cùng tăng ga tẩu thoát. Sau đó, Thắng đem điện thoại vừa cướp giật được đi bán lấy số tiền 6,5 triệu đồng chia đều cho mỗi người được khoảng 1,2 triệu đồng/người.\nTrước đó, ngày 4.3, băng cướp nhí này cũng đã gây ra 1 vụ cuớp giật điện thoại tại đường Phạm Văn Sáng (H.Hóc Môn, TP.HCM). Sau khi cướp giật điện thoại nói trên, các bị can đem bán lấy số tiền 2,5 triệu đồng chia nhau tiêu xài.\nĐến ngày 22.3, Cơ quan CSĐT Công an TP.HCM đã ra quyết định khởi tố bị can, lệnh bắt tạm giam đối với Tâm, Tài, Thảo và Thắng về tội \"cướp giật tài sản\".\nTại CQĐT, cả 4 bị can khai nhận, bằng thủ đoạn nêu trên từ ngày 2.3 - 8.3 đã gây ra thêm 9 vụ cướp tài sản tại H.Hóc Môn, Q.Tân Phú, Q.Tân Bình (TP.HCM). \nTheo đó, từ 19 giờ - 21 giờ 15 ngày 7.3, các bị can đã gây ra 5 vụ cướp giật điện thoại. Sau đó, các bị can tiếp tục đã gây ra 4 vụ cướp giật điện thoại của người đường cùng trong ngày 8.3.\nCơ quan CSĐT Công an TP.HCM đang tiếp tục mở rộng điều tra vụ án.",
    "tags": [
        "Cướp Tài Sản",
        "Cướp Xe Máy",
        "TP.HCM",
        "Công An Tp.Hcm",
        "Bắt Cướp",
        "Cướp"
    ]
}