{
    "url": "https://thanhnien.vn/tang-truong-tin-dung-6-thang-dau-nam-cao-nhat-trong-vong-10-nam-qua-post1483522.html",
    "file": [
        "data",
        "2022",
        "1483522.json"
    ],
    "title": "Tăng trưởng tín dụng 6 tháng đầu năm cao nhất trong vòng 10 năm qua",
    "datetime": "2022-07-31T12:39:18+0700",
    "author": "Thanh Xuân",
    "abstract": "Mặc dù tăng trưởng tín dụng của ngành ngân hàng (NH) tính đến cuối tháng 7 sụt giảm nhưng ghi nhận mức tăng cao nhất trong vòng 10 năm qua.",
    "content": "Đến ngày 20.7, dư nợ toàn hệ thống NH tăng 9,27% so với cuối năm 2021 và tăng 16,61% so với cùng kỳ năm 2021. Như vậy, so với mức tăng 9,35% vào cuối tháng 6, tăng trưởng tín dụng trong tháng 7 đã chậm lại. Ngân hàng Nhà nước(NHNN) nhận định tăng trưởng tín dụng 6 tháng đầu năm có mức tăng cao nhất trong vòng 10 năm trở lại đây.\nTrong 6 tháng đầu năm, số dư đầu tư trái phiếu doanh nghiệp tăng 3,21% so với cuối năm 2021 và chiếm 2,49% tổng dư nợ tín dụng. Tổng dư nợ tín dụng đối với lĩnh vực bất động sản (BĐS) đạt trên 2,36 triệu tỉ đồng, tăng 14,07% so với cuối năm 2021, chiếm 20,74% tổng dư nợ tín dụng toàn hệ thống (cùng kỳ năm 2021 tăng 8,2%, chiếm 19,9%). Trong đó tín dụng đối với BĐS kinh doanh tăng 8,19%, chiếm 33% dư nợ tín dụng lĩnh vực BĐS; tín dụng BĐS phục vụ mục đích tự sử dụng tăng 17,2%, chiếm 67% dư nợ tín dụng lĩnh vực BĐS. Nợ xấu lĩnh vực BĐS khoảng 36.400 tỉ đồng, tăng 5% so với 31/12/2021, tỷ lệ nợ xấu là 1,54% (năm 2021 là 1,67%).\nThời gian qua, một số NH phản ánh hết “room” tín dụng là do tăng tín dụng quá nhanh trong 6 tháng đầu năm. Việc từ chối cho vay đối với khách hàng, theo NHNN, không hẳn là do hết room mà còn có thể do phải đảm bảo các tỷ lệ an toàn, hoặc một số NH xếp hạng thấp không được tăng trưởng tín dụng cao... Với bản chất hoạt động NH chủ yếu tập trung cho vay ngắn hạn, cho vay bổ sung vốn lưu động thì thường xuyên có nguồn thu nợ, cho vay. Tuy nhiên, một số NH chủ yếu cho vay trung dài hạn, tập trung vào lĩnh vực BĐS thì thời gian quay vòng vốn chậm, không thu hồi được nợ nhanh, nên dẫn đến hết dư địa tăng trưởng tín dụng. Tuy nhiên, việc xử lý ách tắc dòng vốn của thị trường BĐS cần được cân nhắc và tiếp cận theo nhiều nguồn vốn khác nhau, và không đẩy rủi ro tới hệ thống ngân hàng. Suy cho cùng hệ thống NH rủi ro chính là rủi ro đối với khả năng chi trả cho người gửi tiền bởi vốn cho thị trường BĐS thường dài hạn trong khi vốn huy động của hệ thống ngân hàng 80% là ngắn hạn.\nDo nhu cầu tín dụng đối với lĩnh vực BĐS thường có thời gian vay vốn dài (hiện nay khoảng 94% dư nợ tín dụng BĐS có thời gian vay vốn từ 10-25 năm), trong khi nguồn huy động của hệ thống NH chủ yếu là ngắn hạn với lãi suất thay đổi theo thị trường (80% nguồn vốn huy động của hệ thống NH là tiền gửi ngắn hạn). Vì vậy TCTD sẽ đối mặt với rủi ro thanh khoản, không đáp ứng được nhu cầu chi trả tiền gửi cho người dân. Do đó, với vai trò là cơ quan quản lý nhà nước trong lĩnh vực ngân hàng, NHNN đã triển khai đồng bộ các giải pháp, chính sách nhằm kiểm soát chặt chẽ tín dụng chảy vào các lĩnh vực tiềm ẩn rủi ro thời gian qua, thông qua việc thường xuyên rà soát, hoàn thiện tỷ lệ bảo đảm an toàn trong hoạt động của NH (trong đó có lộ trình điều chỉnh giảm dần tỷ lệ tối đa vốn ngắn hạn được sử dụng để cho vay trung dài hạn), tăng cường công tác thanh tra, kiểm tra đối với hoạt động cấp tín dụng của các NH, đặc biệt là tín dụng BĐS.",
    "tags": [
        "Tín Dụng",
        "Ngân Hàng Nhà Nước",
        "Lĩnh Vực Bất Động Sản",
        "Dư Nợ",
        "Room",
        "Quay Vòng Vốn",
        "Dư Địa Tăng Trưởng",
        "Trái Phiếu Doanh Nghiệp",
        "TCTD",
        "Vốn Lưu Động",
        "Cho Vay"
    ]
}