{
    "url": "https://thanhnien.vn/trung-quoc-trong-giac-mong-trung-dong-post1483762.html",
    "file": [
        "data",
        "2022",
        "1483762.json"
    ],
    "title": "Trung Quốc trong 'giấc mộng' Trung Đông",
    "datetime": "2022-08-06T21:13:06+0700",
    "author": "Nguyên Long",
    "abstract": "Việc Trung Quốc ngày càng gia tăng ảnh hưởng ở Trung Đông có tác động không nhỏ tới cục diện và cán cân lực lượng tại vùng đất vốn đầy rẫy những bất ổn và luôn là điểm “nóng nhất” trên thế giới trong nhiều thập kỷ qua.",
    "content": "Mặc dù trong chuyến thăm Trung Đông vừa qua, Tổng thống Mỹ Joe Biden tuyên bố “Mỹ sẽ không bỏ đi và để lại khoảng trống ở Trung Đông cho Nga, Trung Quốc hay Iran và Mỹ sẽ vẫn là một đối tác tích cực gắn bó ở Trung Đông”. Tuy nhiên, cùng với những thay đổi trong chính sách phát triển của các nước lớn trong khu vực cũng như các điều chỉnh chiến lược trong chính sách của Mỹ, cục diện Trung Đông đã có những bước chuyển lớn. Việc Trung Quốc ngày càng gia tăng ảnh hưởng ở Trung Đông có tác động không nhỏ tới cục diện và cán cân lực lượng tại vùng đất vốn đầy rẫy những bất ổn và luôn là điểm “nóng nhất” trên thế giới trong nhiều thập niên qua.\nTrong bối cảnh căng thẳng địa chính trị khu vực có nhiều biến động với các động lực an ninh thay đổi ở Trung Đông, Trung Quốc đang không ngừng thúc đẩy nỗ lực mở rộng quan hệ kinh tế với các cường quốc trong khu vực, đồng thời thúc đẩy phát triển quan hệ đối tác chiến lược toàn diện với thế giới Ả Rập. Cho đến nay, Trung Quốc đã thận trọng “đi một vòng” trong khu vực để cân bằng giữa các đối thủ, đồng thời cho thấy chỉ dấu về ảnh hưởng của Bắc Kinh trong khu vực sẽ không chỉ dừng lại ở vấn đề ngoại giao, kinh tế mà sẽ bao gồm cả vấn đề an ninh, nhất là trong bối cảnh cạnh tranh chiến lược giữa Mỹ và Trung Quốc ngày càng gay gắt trên nhiều mặt trận và nhiều khu vực. \n Phải cho đến tận nửa sau của thế kỷ 20, Trung Quốc mới quan tâm đến Trung Đông. Chương trình hiện đại hóa đất nước vào cuối những năm 80 đòi hỏi phải có một lượng lớn dầu và khí đốt phục vụ quá trình phát triển đất nước đã khiến Trung Quốc thúc đẩy quan hệ hợp tác với Trung Đông. Kết quả là đến cuối năm 1993, Trung Quốc đã thiết lập quan hệ ngoại giao với tất cả các quốc gia Ả Rập.\nTrọng tâm của hợp tác và phát triển kinh tế của Trung Quốc với Trung Đông được phản ánh qua hai tài liệu quan trọng của Bắc Kinh là “Báo cáo chính sách Ả Rập” năm 2016 và “Tầm nhìn và hành động về việc cùng xây dựng Vành đai Kinh tế Con đường Tơ lụa và Con đường tơ lụa trên biển thế kỷ 21”. Khuôn khổ hợp tác được nêu trong các tài liệu này tập trung vào năng lượng, xây dựng cơ sở hạ tầng, thương mại, đầu tư ở Trung Đông và hầu như không đề cập đến hợp tác về an ninh.\nTrung Quốc cần dầu và khí đốt để thúc đẩy tăng trưởng kinh tế nhanh chóng nhằm hiện thực hóa tham vọng trở thành nước xuất khẩu hàng hóa lớn nhất thế giới; trong khi đó các quốc gia Ả Rập cần doanh thu xuất khẩu để phục vụ cho việc đa dạng hóa nền kinh tế và giải quyết các vấn đề bất ổn của mình. Gần một nửa lượng dầu thô nhập khẩu vào Trung Quốc đến từ các nước Ả Rập và trong đó Ả Rập Xê Út đứng đầu danh sách, theo GIS Reports.\nCác chuyên gia đánh giá, quan hệ Trung Quốc và Trung Đông đang ở thời kỳ phát triển “rực rỡ”. Trung Quốc đã trở thành nguồn đầu tư nước ngoài chính ở Trung Đông, đồng thời là đối tác kinh tế lớn của một số quốc gia vùng Vịnh như Ả Rập Xê Út và Các Tiểu vương quốc Ả Rập Thống nhất (UAE). Theo Tiến sĩ Naser Al-Tamimi - Nhà kinh tế chính trị của Anh, giờ đây rất nhiều quốc gia ở Trung Đông coi Trung Quốc là “công cụ hữu ích” trong các chiến lược của họ nhằm đa dạng hóa không chỉ về kinh tế mà còn cả về chính trị. \nHơn nữa, Trung Quốc có động cơ để tăng cường hiện diện ở Trung Đông. Cách tiếp cận của Bắc Kinh đối với khu vực này đang ngày càng trở nên tham vọng và phức tạp hơn khi không chỉ dừng lại ở kinh tế và ngoại giao mà đang hướng tới cả các hợp tác về an ninh và quân sự. Trung Quốc muốn thách thức sự thống trị của Mỹ ở Trung Đông cũng như các khu vực khác trên thế giới. Tuy nhiên, hiện nay Trung Quốc vẫn hạn chế can thiệp vào các cuộc xung đột khu vực bởi mục tiêu trước mắt của họ vẫn là bảo vệ các khoản đầu tư khổng lồ ở đây.\nTrung Quốc quan tâm đến Trung Đông không chỉ dừng lại ở vấn đề kinh tế mà còn nhằm “lấp đầy khoảng trống quyền lực” mà Mỹ để lại. Mặc dù Nga đã đóng một vai trò nổi bật hơn tại khu vực kể từ khi nước này can thiệp vào Syria năm 2015 nhưng sức mạnh kinh tế vượt trội của Trung Quốc đồng nghĩa với ảnh hưởng ngày càng tăng của Bắc Kinh trong khu vực. Một mặt, Trung Quốc muốn bảo vệ các lợi ích kinh tế của mình, mặt khác thiết lập phạm vi ảnh hưởng riêng và làm suy yếu vai trò của Mỹ trong khu vực.\nNhững mục tiêu chính của Trung Quốc ở Trung Đông bao gồm:\nThứ nhất, mục tiêu chiến lược của Trung Quốc là: Bảo đảm nguồn cung dầu mỏ, khí đốt giá rẻ từ Trung Đông; Hoàn thiện hơn nữa mạng lưới Sáng kiến “Vành đai, Con đường” (BRI) qua khu vực Trung Đông tới châu Phi, châu Âu, tạo thế trong cạnh tranh nước lớn; Tập hợp lực lượng, tìm kiếm sự ủng hộ chính trị của các nước lớn trong khu vực, như Iran, Ả Rập Xê Út, UAE.\nThứ hai, về chính trị, Trung Quốc tập trung: Đẩy mạnh trao đổi đoàn, điện đàm cấp cao với lãnh đạo các quốc gia trong khu vực; Ký kết các thỏa thuận hợp tác lâu dài, tăng cường đồng thuận chính trị với “Sáng kiến 5 điểm” để giữ vững an ninh, ổn định và hòa bình lâu dài tại khu vực Trung Đông; Tăng cường chia sẻ kinh nghiệm quản trị với các quốc gia khu vực thông qua một số cơ chế như Diễn đàn phát triển và cải cách Ả Rập - Trung Quốc, Diễn đàn An ninh Trung Đông năm 2021. Trung Quốc sẵn sàng làm trung gian giải quyết các vấn đề còn tồn tại của khu vực, như xung đột Israel - Palestine, ủng hộ sáng kiến của Ả Rập Xê Út nhằm giải quyết cuộc khủng hoảng ở Yemen.\nThứ ba, về kinh tế, Trung Quốc tập trung: Đẩy mạnh hợp tác trong khuôn khổ BRI phù hợp với chiến lược phát triển của các quốc gia khu vực; Tăng cường trao đổi thương mại, đầu tư, nhất là trong lĩnh vực công nghệ số, củng cố vị thế là đối tác thương mại và nhà đầu tư lớn nhất ở Trung Đông.\nBên cạnh đó, với sự bùng phát và lan rộng của đại dịch Covid-19 trong thời gian qua, Trung Quốc đã đẩy mạnh chiến dịch “ngoại giao khẩu trang”, “ngoại giao vắc xin” ở Trung Đông thông qua việc tích cực hỗ trợ khẩu trang, trang thiết bị vật tư y tế, vắc xin nhằm giúp các quốc gia khu vực nhanh chóng kiểm soát dịch bệnh Covid-19, đồng thời gia tăng “quyền lực mềm”.\nTrong bối cảnh Mỹ đang ngày càng thắt chặt “vòng vây” kiềm tỏa sự vươn lên của Trung Quốc, Trung Đông sẽ tiếp tục đóng vai trò huyết mạch trong chiến lược “phá vây” của Trung Quốc, hứa hẹn sẽ có những bước tiến vượt bậc trong quan hệ hai bên thời gian tới. \nHợp tác về ngoại giao\nChính sách đối ngoại của Trung Quốc nhằm cân bằng giữa các đối thủ và gia tăng chủ nghĩa đa phương đã cho phép họ làm sâu sắc hơn mối quan hệ với Trung Đông. Tại đây, Trung Quốc đã tập trung vào các lợi ích chung, chủ yếu là kinh tế và nhấn mạnh hợp tác Nam - Nam; đồng thời bổ sung các kế hoạch “1 + 2 + 3” về hợp tác kinh tế ở Trung Đông với chính sách ngoại giao đối tác chiến lược.\nCho đến nay, Trung Quốc đã thiết lập quan hệ ngoại giao với tất cả các nước Trung Đông và nâng quan hệ lên đối tác chiến lược với 13 nước trong khu vực. Hoạt động ngoại giao bùng nổ này cho thấy, các nhà lãnh đạo Trung Quốc ngày càng đánh giá cao vai trò và tầm quan trọng của Trung Đông đối với các mục tiêu chính trị và chiến lược của họ.\nĐáng chú ý, trong những năm gần đây, Trung Quốc đẩy mạnh hợp tác với Iran và đa dạng hóa các mối quan hệ song phương. Thỏa thuận hợp tác đối tác chiến lược kéo dài 25 năm mà hai nước ký kết hồi tháng 3 năm 2021 nhân chuyến thăm Tehran của Ngoại trưởng Trung Quốc Vương Nghị được đánh giá là một thành tựu quan trọng của Trung Quốc trong khu vực. Hơn nữa, mối quan hệ Trung Quốc và Iran cũng ngày càng trở nên sâu sắc khi vai trò hỗ trợ của Trung Quốc với nước này ngày càng lớn. \nTrong bối cảnh các cuộc đàm phán hạt nhân vẫn đi vào bế tắc, chương trình nghị sự chính sách đối ngoại của Iran chủ yếu tập trung vào việc tăng cường “trục kháng cự”, Trung Quốc đã có những hỗ trợ ngoại giao quan trọng trong các cuộc đàm phán hạt nhân Iran, ủng hộ việc Iran trở thành thành viên của các tổ chức khu vực như Tổ chức Hợp tác Thượng Hải (SCO) và nhập khẩu phần lớn lượng dầu xuất khẩu của Iran bất chấp các lệnh trừng phạt của Mỹ.\nĐặc biệt, từ đầu năm 2022 đến nay, hợp tác giữa Trung Quốc và các nước Trung Đông chứng kiến một loạt các hoạt động ngoại giao quan trọng. Ngay đầu năm 2022, Ngoại trưởng các nước Bahrain, Kuwait, Oman và Saudi Arabia đã đến thăm Bắc Kinh; Ngoại trưởng UAE Abdullah bin Zayed Al Nahyan đã có cuộc điện đàm với người đồng cấp Trung Quốc Vương Nghị. Sau đó, Ngoại trưởng Thổ Nhĩ Kỳ Mevlut Cavusoglu thăm Trung Quốc nhằm củng cố quan hệ kinh tế song phương trong bối cảnh Ankara đang phải vật lộn với cuộc khủng hoảng tài chính khốc liệt. \nTrung tuần tháng 5 vừa qua, Ngoại trưởng Iran Javad Zarif thăm Trung Quốc với hy vọng cứu vãn tình hình sau khi Mỹ rút khỏi thỏa thuận hạt nhân Iran, đồng thời xúc tiến việc thực hiện Thỏa thuận hợp tác đối tác chiến lược giữa hai nước. \nCó thể thấy, trái ngược với các sáng kiến “quyền lực cứng” của Mỹ ở Trung Đông, Trung Quốc áp dụng các chiến lược “quyền lực mềm”, nhất là trong quan hệ với Iraq. Bắc Kinh gần đây đã được hưởng lợi từ các cơ hội hậu xung đột với các nỗ lực hòa giải và cam kết thương mại thay vì can thiệp quân sự và tranh luận ở những nơi khác.\nTrung Quốc cũng đã nhiều lần sử dụng quyền phủ quyết của Liên Hiệp Quốc, hành động cùng với Nga chống lại khối phương Tây trong cuộc xung đột Syria. Trung Quốc cũng hoạt động tích cực hơn trong các hồ sơ lớn ở khu vực như vấn đề Afghanistan và có khả năng sẽ hạn chế sức mạnh chính trị và quân sự của Mỹ ở Iraq trong tương lai gần.\nHợp tác về năng lượng\nNăm 2015, Trung Quốc chính thức trở thành nhà nhập khẩu dầu thô lớn nhất toàn cầu, với gần một nửa nguồn cung đến từ Trung Đông. Nằm ở vị trí địa chiến lược quan trọng, kết nối châu Á với châu Âu và châu Phi, Trung Đông rất quan trọng đối với tương lai của BRI - vốn được thiết kế để đặt Trung Quốc vào trung tâm của mạng lưới thương mại toàn cầu. Do đó, các lĩnh vực hợp tác chính giữa Trung Quốc và các quốc gia Trung Đông chủ yếu qua khuôn khổ BRI, trong đó hợp tác về năng lượng là cốt lõi. Theo số liệu thống kê của Trung tâm Phát triển Tài chính Xanh thuộc trường Đại học Phúc Đán, Trung Quốc, trong 6 tháng đầu năm 2022, các nước BRI ở Trung Đông nhận được phần lớn nhất số vốn của BRI (chiếm 57% nguồn vốn đầu tư vào BRI). Tỷ trọng tham gia BRI của các nước Trung Đông đã tăng từ 8% trong nửa đầu năm 2020 lên 32% trong nửa đầu năm 2022.\nTrong hơn hai thập niên qua, Trung Đông cung cấp trên 40% số lượng dầu mỏ nhập khẩu của Trung Quốc, đóng vai trò đặc biệt quan trọng đối với an ninh năng lượng của nước này. Theo dự báo của Cơ quan Năng lượng quốc tế (IEA), Trung Quốc sẽ tiêu thụ khoảng 25% năng lượng toàn cầu vào năm 2035 và hơn 50% nguồn cung năng lượng cho quốc gia đông dân nhất thế giới này sẽ đến từ Trung Đông.\nTuy nhiên, Trung Quốc ưu tiên sự đa dạng về các nhà cung cấp năng lượng do lo ngại Mỹ có thể gây áp lực làm gián đoạn dòng chảy năng lượng vào Trung Quốc, ảnh hưởng đến quá trình phát triển kinh tế - xã hội của nước này. Do đó, Trung Quốc đã phát triển từ việc thực hiện các hợp đồng thương mại dầu khí sang hợp tác thăm dò khai thác dầu khí tại khu vực; đồng thời, triển khai các hoạt động đầu tư, thương mại, kêu gọi các nước Trung Đông đầu tư mạnh mẽ vào Trung Quốc để gắn kết chặt chẽ hơn lợi ích song phương. \nChính sách năng lượng của Trung Quốc ở Trung Đông chủ yếu tập trung vào Ả Rập Xê Út và Iran. Theo dữ liệu hải quan Trung Quốc, năm 2021, Ả Rập Xê Út vẫn giữ vị trí hàng đầu về nguồn cung dầu của nước này. Mặc dù, trong những tháng đầu năm 2022, Trung Quốc tăng lượng nhập khẩu dầu thô từ Nga, theo Reuters, nhưng Ả Rập Xê Út vẫn là đối tác năng lượng vô cùng quan trọng bởi Riyadh có nhiều dự án đầu tư năng lượng ở Trung Quốc.\nĐối với Iran, bất chấp áp lực của Mỹ và các lệnh cấm vận đối với Iran, lượng dầu xuất khẩu từ Iran sang Trung Quốc vẫn tăng đều qua các năm. Theo số liệu Công ty Tư vấn Hàng hóa Kpler cuối tháng 4.2022, xuất khẩu dầu của Iran đã tăng lên 870.000 thùng/ngày trong 3 tháng đầu năm, tăng 30% so với mức trung bình 668.000 thùng/ngày trong cả năm 2021 và phần lớn trong đó là xuất khẩu sang Trung Quốc.\nCác quốc gia khác trong khu vực như Kuwait, UAE, Oman cũng là những nhà cung ứng dầu mỏ quan trọng cho Trung Quốc và hai bên cũng liên tục mở rộng phạm vi và lĩnh vực hợp tác. \nBên cạnh đó, Trung Quốc cũng thúc đẩy tìm kiếm hợp tác về các nguồn năng lượng mới như năng lượng hạt nhân, năng lượng mặt trời, năng lượng gió… với các quốc gia Trung Đông. Bước đầu thâm nhập vào thị trường, Tập đoàn Kỹ thuật Hạt nhân Trung Quốc đã ký một biên bản ghi nhớ với một công ty Ả Rập Xê Út để khử muối nước biển bằng các lò phản ứng hạt nhân làm mát bằng khí đốt.\nCó thể thấy mặc dù Trung Quốc đã triển khai chính sách đa dạng hóa nguồn cung, tìm kiếm nguồn nhập khẩu từ nhiều quốc gia khác nhau với mong muốn không quá lệ thuộc vào nguồn dầu mỏ Trung Đông nhưng vai trò của dầu mỏ Trung Đông đối với an ninh năng lượng của Trung Quốc vẫn không thay đổi. \nHợp tác về an ninh, quân sự\nTrong thập niên qua, vai trò của Trung Quốc ngày càng quan trọng. Mặc dù vẫn còn là một quốc gia tương đối mới với khu vực và cực kỳ thận trọng trong cách tiếp cận với các thách thức chính trị và an ninh tại đây nhưng Trung Quốc đã và đang tăng cường can dự vào khu vực do lợi ích kinh tế của họ ngày càng tăng. Những diễn tiến ở Trung Đông thời gian qua cho thấy đã có “dấu chân” của Trung Quốc trong mặt trận an ninh và quân sự. \nHải quân Trung Quốc (PLAN) đã bắt đầu thăm các cảng trên bán đảo Ả Rập trong khuôn khổ sứ mệnh chống cướp biển quốc tế ở vịnh Aden, mang đến cơ hội phát triển hợp tác hải quân giữa Trung Quốc với các nước trong khu vực. Trung Quốc cũng đã cử người tham gia Lực lượng gìn giữ hòa bình của Liên Hiệp Quốc tại Li Băng từ năm 2006. Trong những năm gần đây, Trung Quốc đã tham gia các cuộc tập trận hải quân chung với Iran và Nga ở vịnh Oman như một sự phô trương sức mạnh chống lại phương Tây. Bên cạnh đó, các nhà thầu an ninh tư nhân Trung Quốc ngày càng tham gia nhiều dự án ở Trung Đông.\nCùng với sự hiện diện quân sự nhỏ nhưng mang tính chiến lược, Trung Quốc đã tăng cường bán vũ khí cho các nước chủ chốt trong khu vực như Ả Rập Xê Út và UAE. Trong những năm gần đây, doanh số bán vũ khí của Trung Quốc trong khu vực đã tăng đáng kể, dù so với doanh số của các nước phương Tây chưa là bao. Phần lớn các đơn hàng bán máy bay không người lái có vũ trang và tên lửa đạn đạo của Trung Quốc cho Iraq, Jordan, Ả Rập Xê Út và UAE là do Mỹ không thể thực hiện được do sự giám sát của quốc hội. Các công ty Trung Quốc có thể cung cấp hệ thống hoàn chỉnh và các dịch vụ đi kèm mà không cần cân nhắc về chính trị. \nĐáng chú ý, cuối tháng 10.2021, tình báo Mỹ đã nghi ngờ Ả Rập Xê Út phát triển tên lửa đạn đạo nội địa với sự giúp đỡ của Trung Quốc. Tăng cường hợp tác quân sự với Ả Rập Xê Út là một “con bài” của Trung Quốc nhằm mở rộng sự hiện diện tại khu vực Trung Đông, nhất là trong bối cảnh ảnh hưởng của Mỹ suy yếu.\nMột bước phát triển an ninh quan trọng khác là Trung Quốc thành lập “cơ sở hỗ trợ” hải quân ở Djibouti - rất gần Trung Đông. Động thái này khiến Mỹ và đồng minh đứng ngồi không yên với bao mối lo. \nCác chuyên gia đánh giá, với sự tăng trưởng mạnh mẽ của các lợi ích, tài sản và hiện diện của người Trung Quốc ở nước ngoài, Bắc Kinh cần chứng tỏ rằng họ có đủ năng lực để bảo vệ những lợi ích và công dân của mình mà không cần dựa vào “chiếc ô an ninh” của Mỹ. Hiện tại, các khoản đầu tư đáng kể của Trung Quốc vào các khu công nghiệp và cảng ở Trung Đông mang tính chất thương mại nhưng cuối cùng có thể có mục đích quân sự. Một số nước chủ nhà dường như không cho phép điều này xảy ra trong tương lai gần vì lo ngại có thể ảnh hưởng đến mối quan hệ hợp tác an ninh với Mỹ. Tuy nhiên, thời gian tới, Trung Quốc sẽ tiếp tục tham gia nhiều hơn vào các cuộc tập trận chung trên biển và tăng cường hợp tác trong các hoạt động an ninh phi truyền thống với các đối tác trong khu vực.\nThời gian qua, với sự bùng phát của dịch bệnh Covid-19, sự suy giảm của nền kinh tế toàn cầu và cạnh tranh chiến lược ngày càng khốc liệt giữa các nước lớn đã và đang đẩy nhanh việc định hình một cục diện thế giới mới. Trong dòng chảy chung đó, Trung Đông cũng đối mặt nhiều thách thức. Các quốc gia trong khu vực, nhất là các quốc gia “chủ chốt”, bao gồm Iran, Israel và Ả Rập Xê Út đã và đang có những điều chỉnh lớn trong đường lối phát triển để có thể thay đổi và định hình một cục diện hợp tác, cạnh tranh mới. Trong đó, những đặc điểm của sự can dự về ngoại giao, kinh tế và an ninh của Trung Quốc với Trung Đông cần phải được nghiên cứu và đánh giá toàn diện bởi nó tạo thành một phần của chiến lược sâu hơn và rộng hơn nhằm cạnh tranh với Mỹ để vươn tới vị thế cường quốc số một trên thế giới của Trung Quốc.\nKinh tế, thương mại và đầu tư là điểm tựa trong hành động cân bằng của Bắc Kinh. Tuy nhiên, để tiếp tục đà này, điều quan trọng là phải duy trì an ninh và ổn định của khu vực. Khi tình hình an ninh khu vực trở nên dễ bị tổn thương bởi nhiều cuộc xung đột và tấn công hơn, Trung Quốc phải đối mặt với thách thức thực sự trong việc bảo vệ các lợi ích hàng hải của mình và duy trì an ninh và ổn định dọc theo các “nút thắt” điểm tựa chiến lược. Vai trò của Trung Quốc trong dàn xếp an ninh mới nổi vẫn được nhìn thấy nhưng điều này trở nên khó khăn khi không có bất kỳ thỏa thuận an ninh tập thể mạnh mẽ và toàn diện nào giữa Trung Quốc và các quốc gia Trung Đông. \nMặc dù cho đến nay, Trung Quốc đã kiềm chế không tham gia vào bất kỳ cuộc xung đột khu vực nào nhưng chiến lược phòng ngừa rủi ro và giới hạn không can thiệp của Bắc Kinh cuối cùng sẽ được đưa vào thử nghiệm. Trung Quốc có thể quyết đoán hơn và sử dụng các công cụ kinh tế và chính trị của mình một cách trực tiếp và gián tiếp bằng cách tác động đến giới tinh hoa quyền lực và cầm quyền trong khu vực để bảo vệ các lợi ích chiến lược của mình.\nTuy nhiên, tương lai về sự can dự ngày càng xa hơn của Trung Quốc ở Trung Đông vẫn khá khó đoán định vì thứ nhất, Trung Đông ở một vị trí khó xử trong chính sách ngoại giao của Trung Quốc. Một mặt, Bắc Kinh không thể phớt lờ những gì xảy ra ở khu vực vì lý do an ninh năng lượng, chống khủng bố, các lợi ích thương mại; đồng thời là trọng tâm trong các cuộc tranh luận về chủ quyền, sự can thiệp và quan hệ giữa các cường quốc. Mặt khác, sự cạnh tranh ngày càng gia tăng với Washington sẽ buộc Bắc Kinh phải dồn trọng tâm vào châu Á. Bất cứ chính sách nào liên quan đến việc đóng một vai trò tích cực hơn ở Trung Đông đều đặt ra những thách thức lớn đối với chính sách ngoại giao của Trung Quốc.\nThứ hai, đối với Trung Quốc hiện nay, cấu trúc an ninh khu vực và đặc biệt là chế độ an ninh hàng hải do Mỹ đứng đầu ở vùng Vịnh mang lại lợi ích to lớn cho các lợi ích của Trung Quốc trong việc bảo vệ các tuyến thông tin liên lạc, vận tải và thương mại với chi phí rất thấp cho chính Trung Quốc. Tìm cách thay thế Mỹ trong vai trò này, hoặc thậm chí cố gắng đóng một vai trò lớn hơn đáng kể trong an ninh hàng hải vùng Vịnh sẽ khiến Trung Quốc phải trả chi phí đắt đỏ và PLAN cũng chưa đủ mạnh để đảm nhiệm. Hơn nữa, việc này có thể khiến Trung Quốc phải dấn thân vào căng thẳng giữa các bên trong khu vực, gây ra rủi ro lớn với các lợi ích ngoại giao, kinh tế và an ninh của Trung Quốc trong khu vực. \nThứ ba, khả năng xảy ra các tình huống bất ngờ cũng là một yếu tố then chốt ảnh hưởng tới chính sách của Bắc Kinh ở Trung Đông. Trung Quốc cần phải tính toán kỹ lưỡng khi can dự nhiều hơn vào Trung Đông.\n Có thể thấy, thời gian qua Trung Quốc đã từng bước biến Trung Đông thành một phần quan trọng của sáng kiến BRI, giúp họ tạo dựng ảnh hưởng và cơ hội để có thể “lấp đầy khoảng trống quyền lực” mà Mỹ để lại. Dù Mỹ có tuyên bố sẽ “không từ bỏ” Trung Đông nhưng điểm yếu của họ hiện nay là không đưa ra được lựa chọn nào hiệu quả thay thế cho các “giao dịch béo bở” của Bắc Kinh. Trong chính trị quốc tế, chỉ có thể gây áp lực với các quốc gia khác khi có quyền lực thực sự và phương tiện thực sự hiệu quả để có thể đưa ra một thỏa thuận thuyết phục khác. Thực tế chứng minh, khi bị lôi kéo vào các cuộc xung đột, phần lớn đều lựa chọn phương án phục vụ lợi ích kinh tế của họ. Viễn cảnh về sự tham gia ngày càng sâu của Trung Quốc ở Trung Đông vẫn còn là một câu hỏi khó bởi rất khó để biết liệu vai trò của Trung Quốc ở Trung Đông sẽ phát triển như thế nào? Cách tiếp cận của Trung Quốc đối với Trung Đông phức tạp hơn nhiều so với những gì mà chúng ta hiện biết bởi nó đang được định hình bởi các ưu tiên riêng, tình huống bất ngờ cũng như động lực của khu vực. Hơn nữa, vấn đề đặt ra ở đây còn là liệu các nước Trung Đông có sẵn sàng chọn “củ cà rốt” của Trung Quốc ngay cả khi điều đó đồng nghĩa với việc chấp nhận “cây gậy” từ Mỹ hay không?",
    "tags": [
        "Trung Quốc",
        "Trung Đông",
        "BRI",
        "Ả Rập Xê Út",
        "Ả Rập",
        "Iran",
        "Can Dự",
        "Bắc Kinh",
        "Ngoại Giao",
        "Đối Tác Chiến Lược",
        "Khí Đốt"
    ]
}