{
    "url": "https://thanhnien.vn/my-noi-gi-ve-viec-nga-cao-buoc-ukraine-dung-vu-khi-himars-tan-cong-nha-tu-post1483252.html",
    "file": [
        "data",
        "2022",
        "1483252.json"
    ],
    "title": "Mỹ nói gì về việc Nga cáo buộc Ukraine dùng vũ khí HIMARS tấn công nhà tù?",
    "datetime": "2022-07-30T10:48:28+0700",
    "author": "Văn Khoa",
    "abstract": "Mỹ và Liên Hiệp Quốc đã có phản ứng về việc Nga cáo buộc Ukraine dùng vũ khí tầm xa HIMARS do Mỹ cấp tấn công một nhà tù ở khu Olenivka trong tỉnh Donetsk thuộc miền đông Ukraine ngày 29.7, khiến 53 tù nhân thiệt mạng.",
    "content": "Phát ngôn viên Hội đồng An ninh quốc gia Mỹ John Kirb ngày 29.7 nói với các phóng viên: “Chúng tôi không có đủ thông tin để nói một cách thông minh về những báo cáo còn sớm này”. Một quan chức cấp cao giấu tên của Lầu Năm Góc còn nói rằng phía Mỹ “không có bất kỳ thông tin chính xác nào” về những gì đã xảy ra và liệu cơ sở đó có bị Ukraine hay Nga tấn công hay không, theo RT.\nTrong khi đó, Tổng thư ký Liên Hiệp Quốc Antonio Guterres bày tỏ quan ngại về cáo buộc cơ sở giam giữ tù nhân ở Olenivka bị tấn công, nhưng văn phòng của ông Guterres cho biết ông thiếu các báo cáo trực tiếp để bình luận thêm.\nMỹ và Liên Hiệp Quốc có phản ứng như trên sau khi Bộ Quốc phòng Nga ngày 29.7 cáo buộc lực lượng Ukraine tấn công cơ sở giam giữ tù nhân ở Olenivka bằng hệ thống rốc két pháo binh cơ động cao (HIMARS) do Mỹ cung cấp.\n\"Một cuộc tấn công bằng hệ thống rốc két phóng loạt (HIMARS) do Mỹ sản xuất đã được thực hiện nhắm vào một trung tâm giam giữ trước khi xét xử ở khu vực định cư Olenivka, nơi các tù nhân chiến tranh Ukraine, bao gồm chiến binh từ tiểu đoàn Azov, bị giam giữ”, Bộ Quốc phòng Nga khẳng định trong cuộc họp hằng ngày.\nTrong khi đó, quân đội Ukraine phủ nhận việc thực hiện vụ tấn công vào cơ sở giam giữ tù nhân nói trên, do lực lượng ly khai kiểm soát, và cáo buộc ngược lại là do lực lượng Nga tiến hành, theo Reuters.\nVụ tấn công xảy ra vào khoảng 2 giờ sáng 29.7, khi các tù nhân đang ngủ, theo RT. Đến chiều 29.7, chính quyền Cộng hòa Nhân dân Donetsk tự xưng nói rằng vụ tấn công đã khiến 53 người thiệt mạng và 75 người bị thương.\nHãng tin Interfax dẫn lời lãnh đạo phe ly khai được Nga hậu thuẫn Denis Pushilin nói rằng cơ sở ở Olenivka giam giữ 193 người và không có người nước ngoài nào trong số đó.\n Sau khi Nga giành quyền kiểm soát thành phố Mariupol thuộc Donetsk sau cuộc bao vây nhà máy thép Azovstal kéo dài vài tháng, nhiều chiến binh Ukraine, trong đó có một số binh sĩ thuộc tiểu đoàn Azov, đã bị bắt làm tù binh ở Olenivka sau khi họ đầu hàng.",
    "tags": [
        "Mỹ",
        "Nga",
        "Tiểu Đoàn Azov",
        "Rốc Két",
        "HIMARS",
        "AZOVSTAL",
        "Tù Nhân",
        "Cộng Hòa Nhân Dân Donetsk",
        "Antonio Guterres"
    ]
}