{
    "url": "https://thanhnien.vn/tp-hcm-day-manh-thanh-kiem-tra-bhxh-phat-4-66-ti-dong-truy-dong-3-3-ti-dong-post1483896.html",
    "file": [
        "data",
        "2022",
        "1483896.json"
    ],
    "title": "TP.HCM đẩy mạnh thanh kiểm tra BHXH, phạt 4,66 tỉ đồng, truy đóng 3,3 tỉ đồng",
    "datetime": "2022-08-01T17:21:10+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "Tính đến ngày 26.7, TP.HCM thực hiện thanh tra, kiểm tra về BHXH, BHYT ở 2.253 đơn vị, tăng 406% so với cùng kỳ năm trước. Đã có 105 đơn vị thực hiện truy đóng số tiền 3,3 tỉ đồng cho 652 lao động...",
    "content": "Ngày 1.8, tin từ BHXH TP.HCM cho biết, tính đến ngày 31.7, trên địa bàn có hơn 2,4 triệu người tham gia BHXH, tăng hơn 96.000 người; trong đó có hơn 2,3 triệu người tham gia bảo hiểm thất nghiệp. \nTP.HCM cũng có hơn 28.000 người tham gia BHXH tự nguyện, hơn 7,6 triệu dân tham gia BHYT. Các chỉ tiêu về phát triển người tham gia đến cuối tháng 7 đều đạt trên 88% kế hoạch được giao.\nTổng số thu BHXH, BHYT, bảo hiểm thất nghiệp đến ngày 31.7 là hơn 41.000 tỉ đồng, tăng 7,7% so với cùng kỳ năm 2021. Trong đó, số nợ BHXH, BHYT, bảo hiểm thất nghiệp trên 1 tháng là 2.993 tỉ đồng, nợ khó thu là 560 tỉ đồng. \nVề công tác thanh tra, kiểm tra và xử lý vi phạm, UBND TP.HCM đã chỉ đạo BHXH TP.HCM phối hợp các sở, ngành, quận, huyện và TP.Thủ Đức để xây dựng và triển khai kế hoạch công tác thanh tra kiểm tra năm 2022. Đồng thời, phối hợp Thanh tra Sở LĐ-TB-XH TP.HCM, công an và các đơn vị liên quan thanh kiểm tra liên ngành việc chấp hành pháp luật về BHXH, BHYT, bảo hiểm thất nghiệp trên địa bàn. \nSố liệu đến ngày 26.7 cho thấy, TP.HCM đã tổ chức thực hiện thanh tra, kiểm tra 2.253 đơn vị (đạt trên 59% kế hoạch), tăng 406% so với cùng kỳ năm 2021. BHXH TP.HCM cũng giải thích sở dĩ công tác thanh tra được đẩy mạnh là do năm ngoái, TP.HCM chịu ảnh hưởng của làn sóng dịch Covid-19 thứ 4 cũng như áp dụng các biện pháp giãn cách xã hội đi kèm.\nSau thanh, kiểm tra, có 105 đơn vị đã thực hiện truy đóng cho 652 lao động với số tiền 3,3 tỉ đồng; có 60 đơn vị thực hiện điều chỉnh mức đóng cho 331 lao động với số tiền là 658 triệu đồng; có 419 đơn vị khắc phục số tiền chậm đóng với số tiền 64 tỉ đồng. \nTP.HCM cũng ban hành 40 quyết định xử lý vi phạm hành chính về BHXH, BHYT với tổng số tiền phạt 4,66 tỉ đồng (gồm cả quyết định thuộc thẩm quyền của giám đốc BHXH TP.HCM và UBND TP.HCM). \nBHXH TP.HCM đã chuyển hồ sơ đề nghị khởi tố hình sự 84 đơn vị sang cơ quan công an điều tra các quận huyện (chưa kể hồ sơ chuyển về Công an TP.HCM) với tổng số tiền nợ quỹ là 158 tỉ đồng. Đến nay mới chỉ có 48/84 đơn vị đã khắc phục với tổng số tiền là 47,5 tỉ đồng. ",
    "tags": [
        "BHXH TP.HCM",
        "Thanh Tra Bhxh",
        "Truy Thu Tiền Bảo Hiểm Xã Hội",
        "Bảo Hiểm Xã Hội",
        "Khởi Tố Hình Sự",
        "Nợ Bảo Hiểm Xã Hội"
    ]
}