{
    "url": "https://thanhnien.vn/tuyen-noi-a-moi-ket-noi-viet-nam-voi-trung-quoc-han-quoc-va-dong-nam-a-post1483266.html",
    "file": [
        "data",
        "2022",
        "1483266.json"
    ],
    "title": "Tuyến nội Á mới kết nối Việt Nam với Trung Quốc, Hàn Quốc và Đông Nam Á",
    "datetime": "2022-07-30T16:21:10+0700",
    "author": "Mai Vọng",
    "abstract": "Ngày 30.7.2022, tàu MSC IDA II của tuyến dịch vụ nội Á mới - tuyến “Pertiwi” đã cập cảng SSIT (Bà Rịa - Vũng Tàu), kết nối Việt Nam với Bắc Trung Quốc, Hàn Quốc và các nước Đông Nam Á khác.",
    "content": "Đây là tuyến dịch vụ container được khai thác bởi hãng tàu MSC (Mediterranean Shipping Company), một trong những hãng tàu container lớn nhất thế giới và là một trong những doanh nghiệp toàn cầu về lĩnh vực vận chuyển và logistics, có trụ sở chính tại Geneva, Thụy Sĩ.\nTàu MSC IDA II là 1 trong 6 tàu hoạt động trên tuyến này, nhằm thúc đẩy quan hệ thương mại ngày càng phát triển giữa Việt Nam, Trung Quốc, Hàn Quốc, Indonesia và một số nước khác trong khu vực Đông Nam Á. \nHiện tại, hàng tuần, cảng SSIT đón 3 tuyến dịch vụ nội Á của hãng tàu MSC. Ngoài ra, cảng này cũng đang tiếp nhận một số tuyến dịch vụ kết nối hàng hóa giữa Việt Nam với Mỹ, Canada từ các hãng tàu như MSC, liên minh THE Alliance và tập đoàn Pasha.\nCảng SSIT thuộc Công ty TNHH Liên doanh Dịch vụ Container Quốc tế Cảng Sài Gòn - SSA, là cảng nước sâu tại khu vực Cái Mép - Thị Vải, tỉnh Bà Rịa Vũng Tàu. Liên doanh này được thành lập vào năm 2006 giữa công ty SSA Marine của Mỹ và 2 đối tác Việt Nam gồm Tổng Công ty Hàng Hải Việt Nam (VIMC) và Công ty Cổ phần Cảng Sài Gòn. \nNằm ở khu vực hạ lưu của khu vực cảng Cái Mép với diện tích 60 hecta và 600 mét cầu cảng, cảng SSIT được xây dựng để khai thác tàu container kích cỡ lớn và được trang bị các thiết bị khai thác hiện đại bao gồm các cẩu bờ lớn nhất Việt Nam. Ngoài ra, cảng SSIT còn có 435 mét bến chuyên dùng cho sà lan kết nối hàng xuất và nhập khẩu từ các ICDs (điểm thông quan nội địa), các cảng tại các khu vực TP.HCM, Đồng Nai và Bình Dương với khu vực cảng Cái Mép.",
    "tags": [
        "Vận Chuyển Và Logistics",
        "Cảng Ssit",
        "MSC",
        "Hãng Tàu",
        "Tàu Container",
        "Cảng Biển Cái Mép",
        "Cảng Nước Sâu"
    ]
}