{
    "url": "https://thanhnien.vn/my-tang-cuong-loi-keo-chau-phi-dong-nam-a-post1483188.html",
    "file": [
        "data",
        "2022",
        "1483188.json"
    ],
    "title": "Mỹ tăng cường lôi kéo châu Phi, Đông Nam Á",
    "datetime": "2022-07-30T08:01:07+0700",
    "author": "Đông A",
    "abstract": "Bộ trưởng Ngoại giao Mỹ Antony Blinken vào đầu tháng 8 sẽ có chuyến thăm Đông Nam Á và châu Phi để gia tăng sức ảnh hưởng của Mỹ trong khu vực.",
    "content": "Reuters ngày 29.7 dẫn lại thông báo của Bộ Ngoại giao Mỹ cho biết Ngoại trưởng Mỹ Antony Blinken tuần tới sẽ đến Campuchia để tham dự cuộc họp giữa Mỹ và ASEAN. Trong cuộc họp này, ông Blinken sẽ thảo luận về Covid-19, biến đổi khí hậu, Myanmar và cuộc xung đột ở Ukraine.\nSau cuộc họp từ ngày 3-5.8 tại Phnom Penh, ông Blinken sẽ đến Manila gặp tân Tổng thống Philippines Ferdinand Romualdez Marcos và người đồng cấp Philippines Enrique Manalo để thảo luận về những nỗ lực nhằm củng cố liên minh giữa hai nước. \nSau đó, ngoại trưởng Mỹ sẽ có chuyến công du châu Phi, với Nam Phi là điểm dừng chân từ ngày 7-9.8. Nam Phi, quốc gia dẫn đầu trong nhóm nước đang phát triển, gần đây trở thành một chiến trường ngoại giao quan trọng vì nước này vẫn trung lập về cuộc xung đột ở Ukraine.\nKế đến, ông Blinken sẽ thăm Cộng hòa Dân chủ Congo và Rwanda. \"Bộ trưởng Blinken sẽ tập trung vào vai trò của chính phủ Rwanda trong việc giảm căng thẳng và bạo lực đang diễn ra ở miền đông Cộng hòa Dân chủ Congo\", tuyên bố của Bộ Ngoại giao Mỹ cho biết.\nChuyến đi châu Phi của ông Blinken sẽ diễn ra sau khi Ngoại trưởng Nga Sergei Lavrov đến châu lục này. Theo AFP, chuyến công du của ngoại trưởng Mỹ được xem là hoạt động nhằm đối trọng với chiến dịch “lôi kéo” các nước châu Phi của Moscow.\nÔng Blinken sẽ gửi đi thông điệp rằng \"các quốc gia châu Phi là những bên đóng vai trò địa chiến lược và là đối tác quan trọng trong các vấn đề cấp bách nhất trong thời đại của chúng ta, từ việc thúc đẩy một hệ thống quốc tế cởi mở và ổn định, giải quyết các tác động của biến đổi khí hậu, mất an ninh lương thực và đại dịch toàn cầu để định hình công nghệ của chúng ta và tương lai kinh tế\", tuyên bố của Bộ Ngoại giao Mỹ cho biết.",
    "tags": [
        "Mỹ",
        "Đông Nam Á",
        "Ferdinand Romualdez Marcos",
        "Chính Phủ Rwanda",
        "Enrique Manalo",
        "Antony Blinken",
        "Cộng Hòa Dân Chủ Congo",
        "Bộ Ngoại Giao Mỹ",
        "Ngoại Trưởng Mỹ",
        "Công Du",
        "Rwanda",
        "Nước Đang Phát Triển"
    ]
}