{
    "url": "https://thanhnien.vn/nam-dinh-triet-pha-duong-day-mua-ban-nguoi-sang-campuchia-post1483766.html",
    "file": [
        "data",
        "2022",
        "1483766.json"
    ],
    "title": "Nam Định: Triệt phá đường dây mua bán người sang Campuchia",
    "datetime": "2022-08-01T12:53:29+0700",
    "author": "Cù Hiền",
    "abstract": "Thông qua mạng xã hội, các nghi phạm mua bán người đã dụ dỗ các 'con mồi', hứa hẹn một việc nhẹ, lương cao, thu nhập khủng từ 800 - 1.000 USD/tháng mà không mất thêm chi phí.",
    "content": "Ngày 1.8, thông tin từ lãnh đạo Công an tỉnh Nam Định cho biết, ngày 29.7 vừa qua, lực lượng Công an tỉnh Nam Định đã phát hiện, đấu tranh chuyên án 722M triệt xóa đường dây mua bán người sang Campuchia để cưỡng bức lao động. Đồng thời đã bắt 2 nghi phạm, phối hợp giải cứu 4 nạn nhân.\nTrước đó, ngày 14.7, Công an H.Giao Thủy (Nam Định) nhận được đơn của ông Trần Đức T. (44 tuổi, trú xóm 7, xã Giao Lạc, H.Giao Thủy) trình báo việc ông nhận được thông tin con trai ông và 3 thanh, thiếu niên khác đến từ các xã Giao Lạc, Bình Hòa, Hồng Thuận bị lừa đưa sang Campuchia, đang phải làm việc trong những khu biệt lập, muốn về Việt Nam phải chi số tiền chuộc rất lớn.\nCùng ngày, một người tên T. thông tin tới gia đình các nạn nhân, ra giá muốn đón con về phải chi 80 triệu đồng.\nCông an H.Giao Thủy sau đó đã phối hợp gia đình các nạn nhân, Bộ đội Biên phòng tỉnh Long An, các cơ quan chức năng của Campuchia để tiến hành giải cứu nạn nhân. Đến ngày 24.7, Công an H.Giao Thủy đã đón, đưa được 4 nạn nhân về nhà an toàn.\nĐến ngày 28.7, lực lượng phối hợp bắt giữ Trần Văn Vinh (24 tuổi) và Trịnh Xuân Thắng (30 tuổi, cùng có hộ khẩu tại xã Yên Mỹ, H.Ý Yên, Nam Định - đang sinh sống và làm việc tại Hà Nội), hai nghi phạm trực tiếp đưa 4 thanh, thiếu niên trên sang Campuchia…\nKết quả điều tra xác định, các nghi can trong đường dây buôn bán người đã sử dụng mạng xã hội làm quen với những thanh, thiếu niên ở nông thôn, những người không có việc làm, không có thu nhập ổn định. Các nghi can hứa hẹn sẽ bố trí việc nhẹ, lương ca\nTheo điều tra ban đầu, thông qua mạng xã hội, các nghi phạm làm quen với thanh niên không có việc làm, không có thu nhập ổn định ở địa bàn nông thôn; tuyển lao động với công việc nhẹ nhàng, lương cao từ 800 - 1.000 USD/tháng và không mất chi phí nào khác. \nKhi nạn nhân đồng ý, nhóm tội phạm liên hệ thông báo nơi làm việc tại Campuchia và tổ chức đón tại TP.HCM, sau đó đưa sang Campuchia làm việc tại các khu vực biệt lập, sòng bài, cơ sở game online, đánh bạc trực tuyến… do người Trung Quốc quản lý.\nTại đây, các nạn nhân bị quản lý, giám sát chặt chẽ, bị cưỡng bức lao động từ 12 - 15 tiếng/ngày, nếu làm không đạt chỉ tiêu thì sẽ bị đánh đập, tra tấn. \nNếu muốn quay về Việt Nam, nạn nhân buộc phải ký khống giấy nợ, gọi điện về cho gia đình gửi tiền chuộc từ 5.000 - 10.000 USD/người mới được thả.\nHiện lực lượng chức năng đang tiếp tục điều tra làm rõ và xử lý theo quy định của pháp luật.\nĐể tránh bị lừa đảo, trở thành nạn nhân của tội phạm mua bán người, Công an tỉnh Nam Định khuyến cáo người dân cảnh giác với thủ đoạn quảng cáo “việc nhẹ, lương cao” trên các trang mạng xã hội.\nKhi có nhu cầu về việc làm ở nước ngoài cần phải liên hệ với các cơ quan, đơn vị chuyên môn, được nhà nước cấp phép trong việc tuyển dụng, xuất khẩu lao động để đảm bảo quyền lợi cũng như bảo đảm an toàn. \nĐồng thời phát hiện những thủ đoạn nêu trên tố giác với lực lượng công an đấu tranh xử lý tội phạm này.",
    "tags": [
        "Mua Bán Người",
        "Lao Động",
        "Campuchia",
        "Sòng Bài",
        "Đánh Bạc Trực Tuyến",
        "Cưỡng Bức Lao Động",
        "Giấy Nợ"
    ]
}