{
    "url": "https://thanhnien.vn/binh-phuoc-ra-cong-van-khan-sau-vu-be-gai-7-tuoi-bi-bao-hanh-post1483008.html",
    "file": [
        "data",
        "2022",
        "1483008.json"
    ],
    "title": "Bình Phước ra công văn khẩn sau vụ bé gái 7 tuổi bị bạo hành",
    "datetime": "2022-07-29T15:35:13+0700",
    "author": "Hoàng Giáp",
    "abstract": "Sau vụ bạo hành bé gái 7 tuổi xảy ra trên địa bàn xã Tân Hòa (H.Đồng Phú), Chủ tịch UBND tỉnh Bình Phước có công văn khẩn chỉ đạo về việc tăng cường phòng, chống xâm hại, bạo lực đối với trẻ em.",
    "content": "Ngày 29.7, Chủ tịch UBND tỉnh Bình Phước Trần Tuệ Hiền đã có công văn khẩn, yêu cầu tăng cường phòng, chống xâm hại, bạo lực trẻ em sau khi xảy ra vụ việc bạo hành trẻ em trên địa bàn.\nTheo Chủ tịch UBND tỉnh Bình Phước, vụ việc trẻ em bị bạo hành tại xã Tân Hòa, H.Đồng Phú là vi phạm pháp luật rất nghiêm trọng, ảnh hưởng đến quyền bất khả xâm phạm về thân thể đối với trẻ em, gây bức xúc trong dư luận.\nĐể kịp thời ngăn ngừa, hạn chế và phòng, chống trẻ em bị bạo lực, xâm hại, Chủ tịch UBND tỉnh Bình Phước yêu cầu UBND H.Đồng Phú thực hiện các biện pháp hỗ trợ, giúp đỡ đối với cháu Y.D để hạn chế đến mức thấp nhất các di chứng thể chất, tâm lý; tạo điều kiện để cháu được sống trong môi trường an toàn, lành mạnh; chấm dứt ngay tình trạng xâm hại bạo lực đối với cháu.\nCác sở, ban, ngành, đoàn thể tỉnh, địa phương tiếp tục thực hiện nghiêm công tác phòng ngừa, đấu tranh, xử lý các hành vi hành hạ, xâm hại trẻ em; tăng cường giải pháp phòng, chống bạo lực, xâm hại trẻ em, phòng, chống bạo lực gia đình; bảo đảm thực hiện quyền trẻ em và bảo vệ trẻ em.\nCùng với đó, Công an tỉnh chỉ đạo khẩn trương điều tra, xử lý nghiêm các đối tượng có hành vi hành hạ, xâm hại trẻ em, theo đúng quy định của pháp luật; thực hiện tốt công tác tiếp nhận, giải quyết tin báo, tố giác tội phạm và vi phạm pháp luật về trẻ em, nhất là tin báo, tố giác liên quan đến bạo lực, xâm hại tình dục trẻ em; bảo đảm 100% các tin báo, tố giác về tội phạm xâm hại trẻ em được tiếp nhận và giải quyết kịp thời, khách quan.\nTòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh phối hợp chặt chẽ với cơ quan điều tra trong hoạt động điều tra, truy tố, xét xử; xử lý nghiêm minh các vụ án, vụ việc có liên quan đến hành vi hành hạ, xâm hại trẻ em theo quy định pháp luật để răn đe, giáo dục phòng ngừa chung.\nỦy ban MTTQ Việt Nam tỉnh và các đoàn thể tỉnh đẩy mạnh công tác tuyên truyền, vận động hội viên, đoàn viên và nhân dân quan tâm, chăm lo, bảo vệ trẻ em; kịp thời phát hiện, tố giác các hành vi hành hạ, xâm hại trẻ em; tăng cường giám sát việc thực thi các chính sách, pháp luật về bảo vệ trẻ em.",
    "tags": [
        "Bé Gái 7 Tuổi Bị Bạo Hành",
        "Bạo Hành Trẻ Em",
        "Xâm Hại Trẻ Em",
        "Quyền Trẻ Em",
        "Phòng Chống Bạo Lực",
        "Phòng Chống Xâm Hại"
    ]
}