{
    "url": "https://thanhnien.vn/den-luot-dsq-tay-ban-nha-thong-bao-khong-tiep-nhan-don-thi-thuc-schengen-voi-ho-chieu-moi-viet-nam-post1483940.html",
    "file": [
        "data",
        "2022",
        "1483940.json"
    ],
    "title": "Đến lượt ĐSQ Tây Ban Nha thông báo không tiếp nhận đơn thị thực Schengen với hộ chiếu mới Việt Nam",
    "datetime": "2022-08-01T17:27:35+0700",
    "author": "Diệu Mi",
    "abstract": "Đại sứ quán Tây Ban Nha tại Hà Nội vừa đưa ra thông báo về việc không thể tiếp nhận đơn xin thị thực Schengen đối với mẫu hộ chiếu bìa màu xanh tím than của Việt Nam do thiếu thông tin nơi sinh.",
    "content": "Theo thông báo quan trọng được đưa ra chiều nay, Đại sứ quán Tây Ban Nha tại Việt Nam cho biết: từ ngày 1.7.2022, các cơ quan VN triển khai cấp hộ chiếu mẫu mới cho công dân VN (bìa màu xanh tím than). Trên mẫu mới này không thể hiện thông tin về nơi sinh của người mang hộ chiếu. Đây là một thông tin quan trọng để xác định danh tính cá nhân và cũng là thông tin bắt buộc để xử lý các đơn xin thị thực Schengen (Visa Schengen cho phép mọi người có quyền di chuyển tự do trên hầu hết các quốc gia ở châu Âu). Hiện tại, các cơ quan có thẩm quyền của Tây Ban Nha cùng phối hợp với các quốc gia thành viên khác trong khối Schengen đang tiến hành phân tích kỹ thuật.\n\"Các quy định hiện hành không cho phép việc cấp thị thực Schengen cho các công dân VN mang hộ chiếu mới do thiếu thông tin nơi sinh, dẫn đến không thể xác minh danh tính của người xin thị thực\", thông báo nêu. \nTrước tình hình này, người xin thị thực Schengen cần lưu ý: Cho đến khi các cơ quan trung ương có thẩm quyền trong khối Schengen chưa đưa ra được quyết định về việc có tiếp nhận hay không mẫu hộ chiếu mới mang bìa màu xanh tím than của VN, Đại sứ quán Tây Ban Nha tại Hà Nội không thể tiếp nhận đơn xin thị thực Schengen đối với mẫu hộ chiếu mới này cho đến khi có thông báo mới. \nCác đơn xin thị thực Schengen với hộ chiếu trước đây của VN (bìa xanh lá) có thể hiện nơi sinh và vẫn còn hạn vẫn được tiếp nhận và xử lý bình thường. \nThông báo cũng khuyến cáo, những người có ý định nhập cảnh vào các nước thành viên trong khối Schengen nên liên lạc với Đại sứ quán của các nước đó để xác nhận thông tin liên quan, để tránh gặp khó khăn khi làm thủ tục nhập cảnh tại biên giới giữa các quốc gia trong khối Schengen.\nNhư vậy là sau Đức, Tây Ban Nha là nước thứ 2 đưa ra thông báo chưa thể nhận đơn thị thực đối với hộ chiếu mới màu xanh tím than của Việt Nam. Trong khi đó, trong thông báo ngày 28.7, Đại sứ quán Pháp tại Việt Nam cho biết: “Các cơ quan của Đức mới đây đã thông báo rằng họ không công nhận, ở giai đoạn này, mẫu hộ chiếu mới do các cơ quan Việt Nam cấp kể từ ngày 1.7.2022, vì thiếu một số thông tin nhận dạng nhất định như nơi sinh. Do đó, các cơ quan của Đức không cấp thị thực (C-, D-) cho những hộ chiếu mới này\".\nTrong thời điểm hiện tại và cho đến khi có thông báo mới, các cơ quan chức năng của Pháp vẫn tiếp tục công nhận hộ chiếu mới của Việt Nam và cấp thị thực bình thường.\nTrước đó, Cục Lãnh sự cũng đã giao thiệp với Đại sứ quán Đức tại Hà Nội, đề nghị hai bên phối hợp tìm giải pháp tháo gỡ các khó khăn về mặt kỹ thuật nhằm tạo điều kiện thuận lợi cho công dân Việt Nam nhập cảnh Đức và phù hợp với tinh thần quan hệ đối tác chiến lược Việt Nam - Đức. \nĐại sứ quán Việt Nam tại Đức cũng đã liên hệ để thu xếp trao đổi trực tiếp với các cơ quan chức năng Đức về việc này. Thực hiện chỉ đạo của Bộ Ngoại giao, Cục Lãnh sự và Đại sứ quán Việt Nam tại Đức sẽ tiếp tục phối hợp với các cơ quan chức năng trong nước và nước sở tại để thúc đẩy xử lý vấn đề này.",
    "tags": [
        "Hộ Chiếu Mới",
        "Tây Ban Nha",
        "Schengen",
        "Thị Thực",
        "Visa",
        "Hộ Chiếu Xanh Tím Than"
    ]
}