{
    "url": "https://thanhnien.vn/so-ca-tu-vong-vi-covid-19-ve-0-gan-9-4-trieu-nguoi-da-tiem-mui-4-post1483597.html",
    "file": [
        "data",
        "2022",
        "1483597.json"
    ],
    "title": "Số ca tử vong vì Covid-19 về 0, gần 9,4 triệu người đã tiêm mũi 4",
    "datetime": "2022-07-31T18:51:21+0700",
    "author": "Lê Hiệp",
    "abstract": "Theo báo cáo của Bộ Y tế, ngày 31.7 ghi nhận thêm 1.477 ca nhiễm Covid-19, song số tử vong tiếp tục bằng 0.",
    "content": "Trung bình số ca bệnh tử vong do Covid-19 tại Việt Nam trong 7 ngày qua cũng bằng 0.\nTổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 43.093 ca, chiếm tỷ lệ 0,4% so với tổng số ca nhiễm. Tổng số ca tử vong xếp thứ 24/227 quốc gia và vùng lãnh thổ.\nTheo Bộ Y tế, kể từ đầu dịch đến nay, Việt Nam có 10,779 triệu ca nhiễm, đứng thứ 12/227 quốc gia và vùng lãnh thổ. Trong khi với tỷ lệ số ca nhiễm/triệu dân, Việt Nam đứng thứ 112/227 quốc gia và vùng lãnh thổ.\nVề tình hình điều trị, Bộ Y tế cho hay, số bệnh nhân khỏi bệnh được công bố trong ngày là 7.877 ca, nâng tổng số ca được điều trị khỏi lên hơn 9,913 triệu ca (khoảng 92% tổng số ca).\nBộ Y tế cũng cho biết, số bệnh nhân đang phải thở ô xy là 50 ca. Trong đó, 2 ca thở ô xy qua mặt nạ, 2 ca thở ô xy dòng cao HFNC và 2 ca thở máy không xâm lấn. Hiện cả nước không ghi nhận các ca thở máy xâm lấn và can thiệp ECMO.\nBộ Y tế cũng thông tin, tới nay, cả nước đã tiêm được 245,757 triệu liều vắc xin. Riêng số liều mũi 4 tiêm cho người trên 18 tuổi đã đạt hơn 9,388 triệu liều.\nTheo Bộ Y tế, đến nay (ngày 30.7), Việt Nam đã triển khai tiêm chủng được hơn 244 triệu liều vắc xin Covid-19 với tỷ lệ bao phủ đủ liều cơ bản cho người từ 12 tuổi trở lên cao và đang tập trung triển khai tiêm mũi 3 cho người từ 12 tuổi trở lên, tiêm mũi 4 cho nhóm đối tượng nguy cơ theo hướng dẫn của Bộ Y tế, tiêm liều cơ bản cho trẻ em từ 5 đến dưới 12 tuổi.\nThực tế đã cho thấy tiêm vắc xin là biện pháp hiệu quả và có ý nghĩa chiến lược trong phòng, chống dịch bệnh.\nBộ Y tế đề nghị Bộ GD-ĐT quan tâm, chỉ đạo các Sở GD-ĐT phối hợp với ngành y tế trên địa bàn rà soát, lập danh sách trẻ em mầm non và học sinh thuộc độ tuổi tiêm chủng từ 5 đến dưới 18 tuổi chưa tiêm chủng hoặc tiêm chủng chưa đầy đủ; chuẩn bị cơ sở vật chất, nhân lực và tổ chức các điểm tiêm chủng tại trường học hoặc các địa điểm phù hợp khác, đảm bảo tiêm chủng an toàn, khoa học và hoàn thành tiêm 2 liều trong tháng 8 cho trẻ từ 5 đến dưới 12 tuổi đủ điều kiện tiêm chủng theo chỉ đạo của Thủ tướng Chính phủ, tăng nhanh độ bao phủ mũi 3 cho trẻ từ 12 đến dưới 18 tuổi.\nĐồng thời, tăng cường truyền thông, vận động sinh viên và cán bộ, công nhân viên trong ngành tham gia tiêm chủng đầy đủ, kịp thời để bảo vệ sức khỏe của bản thân và cộng đồng theo hướng dẫn của Bộ Y tế.\nTăng cường công tác truyền thông trong trường học, mời các chuyên gia, nhà tư vấn chuyên môn tư vấn cho cha mẹ hoặc người giám hộ hợp pháp của học sinh về tác dụng, lợi ích của việc tiêm chủng, những phản ứng có thể gặp sau tiêm chủng và trách nhiệm bảo đảm quyền được tiêm chủng của trẻ để tạo sự đồng thuận, vận động các em và phụ huynh, người chăm sóc trẻ đưa con em đi tiêm chủng phòng dịch Covid-19 đầy đủ, kịp thời; đặc biệt quan tâm đến trẻ mắc bệnh lý nền, béo phì... để phối hợp với ngành y tế thực hiện phương án tiêm chủng bảo đảm an toàn cho trẻ em, học sinh.\nTiêm mũi 3:\nNgười trên 18 tuổi: tiêm mũi 3 ngay sau mũi 2 ba tháng; người đã mắc Covid-19 thì tiêm ngay sau khi khỏi bệnh.\nNgười từ 12 đến dưới 18 tuổi: tiêm mũi 3 ngay sau mũi 2 năm tháng; người đã mắc Covid-19 thì tiêm ngay sau khi khỏi bệnh ba tháng.\nTiêm mũi 4 ngay sau mũi 3 bốn tháng; người đã mắc Covid-19 thì tiêm ngay sau khi khỏi bệnh ba tháng.\nTiêm cho trẻ từ 5 đến dưới 12 tuổi: trẻ đã mắc Covid-19 thì tiêm ngay sau khi khỏi bệnh ba tháng.",
    "tags": [
        "Covid-19",
        "Tiêm Chủng",
        "Ca Bệnh",
        "Bộ Y Tế",
        "Biến Chủng Covid-19"
    ]
}