{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-31-7-2022-xang-giam-lan-thu-4-lien-tiep-post1483470.html",
    "file": [
        "data",
        "2022",
        "1483470.json"
    ],
    "title": "Giá xăng dầu hôm nay 31.7.2022: Xăng giảm lần thứ 4 liên tiếp?",
    "datetime": "2022-07-31T08:34:48+0700",
    "author": "Nguyên Nga",
    "abstract": "Trong tuần qua, giá dầu thế giới vẫn giảm, dự báo, giá xăng trong nước trong ngày mai (1.8) sẽ được điều chỉnh giảm nhẹ.",
    "content": "Sáng 31.7, một lãnh đạo công ty xăng dầu phía nam cho biết, dự đoán phương án điều chỉnh giá ngày 1.8 của các nhà đầu mối vẫn là giảm nhẹ. Cụ thể, xăng có thể giảm từ 150 - 420 đồng/lít, nếu trích quỹ bình ổn giá xăng dầu ở mức 950 - 1.150 đồng/lít; dầu diesel giảm từ 670 - 870 đồng/lít, nếu trích quỹ bình ổn từ 550 - 750 đồng/lít. Lãnh đạo doanh nghiệp này phân tích: \"Tuy có mấy phiên tăng giá liên tục, nhưng giá dầu thế giới trong tuần qua vẫn ghi nhận giảm 3 - 4%. Theo tôi, cơ quan điều hành trong nước lần này có thể không trích lập quỹ bình ổn cao như vậy. Nếu thế, mức giảm giá xăng vào ngày mai (1.8) sẽ cao hơn, có thể từ 300 - 500 đồng/lít; dầu giảm cao hơn, từ 600 - 800 đồng/lít. Ngược lại, trích quỹ cao, xăng sẽ không giảm, dầu giảm nhẹ\".\nNhư vậy, nếu đúng dự đoán, xăng dầu trong nước sẽ có kỳ giảm giá lần thứ 4 liên tục. \nThông tin thị trường cập nhật đến ngày 29.7 cho thấy, giá xăng E5 RON 92 là 115,35 USD/thùng, xăng RON 95-III ở mức 119,98 USD/thùng, dầu diesel ở mức 134,86 USD/thùng. \nGiá xăng dầu bán lẻ trong nước đã có 3 đợt giảm liên tiếp từ đầu tháng 7, về ngang mức giá hồi tháng 2. Bộ Công thương dự báo, giá xăng dầu thành phẩm thế giới vẫn cao nên trong 2 tháng 8 và 9, xăng có thể quanh mức 31.000 đồng/lít, đến quý cuối năm nay, xăng mới có thể giảm về 24.000 đồng/lít.\nTrên thế giới, thị trường vẫn đang chờ kết quả cuộc họp của Tổ chức các nước xuất khẩu dầu mỏ và các đồng minh (OPEC+) nhằm xem xét giữ nguyên sản lượng dầu cho tháng 9 hay có gì thay đổi. Trước đó, Mỹ kêu gọi tổ chức này sớm tăng thêm nguồn cung để cứu giá dầu thế giới trước lo ngại suy thoái kinh tế, lạm phát...\nTrong khi đó, loạt các công ty sản xuất kinh doanh, dịch vụ trong ngành dầu khí vừa có báo cáo lãi khủng trong quý 2 năm nay. Tổng công ty Dầu Việt Nam (PV OIL) mới đây công bố báo cáo tài chính hợp nhất quý 2 với doanh thu thuần tăng 127% so với cùng kỳ năm ngoái lên 30.412 tỉ đồng. Các chi phí đều tăng nhưng nhờ doanh thu đột biến nên tổng công ty vẫn báo lãi sau thuế tăng 87,5% lên gần 510 tỉ đồng quý 2. Lũy kế nửa đầu năm, PV OIL ghi nhận 53.700 tỉ đồng doanh thu thuần, gần 793 tỉ đồng lãi sau thuế; tăng lần lượt 113% và 70,5% so với cùng kỳ năm ngoái. Năm 2022, tổng công ty đề ra kế hoạch doanh thu hợp nhất đạt 45.000 tỉ đồng và lợi nhuận sau thuế hợp nhất đạt 400 tỉ đồng. Như vậy, sau hai quý, PV OIL đã vượt 19% chỉ tiêu doanh thu và vượt 98% mục tiêu lợi nhuận cả năm.\nTương tự, hai quý đầu năm, Tổng công ty Khí Việt Nam (PV GAS) báo lãi sau thuế tổng cộng hơn 8.600 tỉ đồng trong bối cảnh giá dầu neo trên 100 USD/thùng, vượt xa so với ước tính công bố trước đó. Nhờ vậy mà tổng công ty đã vượt 23% kế hoạch lợi nhuận năm. Trừ đi các chi phí hoạt động, PV GAS lãi sau thuế 5.141 tỉ đồng, gấp 2,2 lần cùng kỳ. Đây cũng là mức lãi kỷ lục của tổng công ty kể từ khi lên sàn.",
    "tags": [
        "Giá Xăng Dầu",
        "OIL",
        "Xăng Ron 95-Iii",
        "Pv Gas",
        "Dầu Diesel",
        "Bình Ổn",
        "Xăng Dầu",
        "Xăng E5 Ron 92",
        "Giá Dầu",
        "OPEC",
        "Sau Thuế"
    ]
}