{
    "url": "https://thanhnien.vn/soi-cac-mat-hang-neo-gia-post1483179.html",
    "file": [
        "data",
        "2022",
        "1483179.json"
    ],
    "title": "'Soi' các mặt hàng neo giá",
    "datetime": "2022-07-30T06:53:53+0700",
    "author": "Mai Phương",
    "abstract": "Nhiều mặt hàng thiết yếu sẽ bị “soi” việc neo giá khi xăng giảm có hợp lý hay không.",
    "content": "Trong bối cảnh tình hình thế giới tiếp tục diễn biến phức tạp, khó lường, Thủ tướng Chính phủ Phạm Minh Chính đã nhấn mạnh việc giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát là một trong những nhiệm vụ trọng tâm từ nay đến cuối năm. Theo đó, nhiều mặt hàng thiết yếu sẽ bị “soi” việc neo giá khi xăng giảm có hợp lý hay không.\nHôm qua 29.7, Tổng cục Thống kê công bố chỉ số giá tiêu dùng (CPI) tháng 7 tăng 0,4% so với tháng trước. Trong 11 nhóm hàng hóa và dịch vụ tiêu dùng chính, có 10 nhóm hàng tăng giá so với tháng trước; riêng nhóm giao thông giá giảm 2,85% do giá xăng dầu trong nước giảm. Bình quân 7 tháng năm 2022, CPI tăng 2,54% so với cùng kỳ năm trước.\nĐiểm qua những mặt hàng tiêu dùng chính trong từng bữa ăn của người tiêu dùng đều tăng giá. Cụ thể, chính liệt kê của cơ quan này cho thấy giá thịt heo tăng 4,29% so với tháng 6 do giá thức ăn chăn nuôi tăng cao. Hiện giá thịt heo hơi cả nước dao động khoảng 65.000 - 72.000 đồng/kg, tăng 3.000 - 10.000 đồng/kg so với tháng trước. Điều này đẩy giá thịt chế biến tăng 1,73% so với tháng trước.\nTrên thực tế, hàng loạt mặt hàng đã tăng từ 20 - 50% như chục quả trứng gà từ 28.000 đồng lên 38.000 đồng; giá gà lông trắng từ 35.000 đồng/kg lên 38.500 đồng/kg, gà thả vườn tại khu vực miền Nam, sau thời gian neo mức 58.000 đồng/kg lên 62.000 đồng/kg, vịt từ 38.000 đồng lên 40.000 - 41.000 đồng/kg; giá thức ăn chăn nuôi dành cho heo tăng 10.000 đồng/bao 25 kg, thức ăn cho gà tăng 5.000 đồng/bao… Dù giá điện, nước không tăng nhưng theo Tổng cục Thống kê, do mùa hè nên nhu cầu sử dụng tăng cũng đẩy giá điện sinh hoạt tháng 7 tăng 1,86% so với tháng trước; giá nước sinh hoạt tăng 0,84%.\nChính phủ phải thực hiện quyết liệt các giải pháp đã đề ra, từ chính sách thương mại đến tài khóa, tiền tệ, mà trong đó việc kiểm soát giá các mặt hàng thiết yếu cần đẩy lên hàng đầu.\n PGS-TS Ngô Trí Long, nguyên Viện trưởng Viện Nghiên cứu thị trường giá cả (Bộ Tài chính) \nPGS-TS Đinh Trọng Thịnh, Học viện Tài chính, cho rằng đã qua 20 ngày giá xăng giảm nhưng giá cả hàng hóa đến nay vẫn chưa động tĩnh là “có vấn đề”. Lạm phát từ nay đến cuối năm vẫn không đáng lo ngại, tuy nhiên, chính tâm lý nhìn trước ngó sau của doanh nghiệp (DN) trong quyết định hạ giá hàng hóa, dịch vụ vận tải nói chung… đẩy tâm lý lo ngại lạm phát, lo ngại giá hàng hóa sẽ tăng hoặc neo mức cao “bền bỉ”. Trong khi đó, giá dầu thế giới từ nay đến cuối năm vẫn sẽ quanh mức 90 - 110 USD/thùng, giá xăng từ 110 - 140 USD/thùng. Với mức đó, giá xăng trong nước sẽ quanh mức 25.000 - 26.000 đồng/lít. Do vậy, các DN sản xuất hàng hóa, dịch vụ thiết yếu phải tính toán để giảm giá bởi khi giá nguyên liệu, nhiên liệu (yếu tố tác động mạnh mẽ vào chi phí đầu vào) giảm, nhà sản xuất kinh doanh không giảm giá sản phẩm là thiếu sự chia sẻ với người tiêu dùng. Ông Thịnh nhấn mạnh, đã đến lúc cơ quan quản lý giá cả phải vào cuộc một cách khéo léo và chuyên nghiệp. Rà soát, đánh giá lại tác động giá nguyên vật liệu tăng trong thời gian qua, giá bán tăng thế nào. Trước mắt tập trung xem xét những mặt hàng nhu yếu phẩm như cá, thịt, trứng, rau quả, chai dầu ăn, chai nước mắm… vẫn giữ mức giá cũ liệu có hợp lý không? Một chục quả trứng từ 28.000 đồng vọt lên 48.000 đồng và nay vẫn nghiễm nhiên giữ giá đó liệu có “chơi đẹp” với người tiêu dùng không? Tất cả phải được so sánh, đánh giá lại để có nhận định khách quan, hợp lý và công bằng với người tiêu dùng.\nĐể kiềm chế lạm phát, các quốc gia đều sử dụng nhiều chính sách đồng bộ, trong đó chính sách tài khóa và tiền tệ góp phần quan trọng vì tác động đến chi phí sản xuất, giá thành của nhiều hàng hóa. Thế nên, việc mới đây Cục Dự trữ Liên bang Mỹ (Fed) công bố tăng lãi suất (LS) thêm 75 điểm cơ bản (tương đương tăng 0,75%) và là lần thứ 2 liên tiếp Fed tăng LS ở mức cao trong nỗ lực ghìm cương lạm phát. Từ đầu năm 2022 đến nay, tổng cộng Fed đã có 4 lần nâng LS, đưa lên khoảng 2,25 - 2,5%, tăng cao so với mức 0 - 0,25% hồi đầu năm nay. Việc Fed tăng LS có tác động tới kinh tế toàn cầu, VN cũng không ngoại lệ dù mức độ ít hơn. \nTS Lê Xuân Nghĩa, thành viên Hội đồng tư vấn chính sách tài chính - tiền tệ quốc gia, phân tích: Mỹ tăng LS đồng nghĩa với đồng USD tăng giá và duy trì ở mức cao. Điều này cũng sẽ kéo theo áp lực lên tỷ giá VND/USD. Theo sau Fed, nhiều Ngân hàng Trung ương khác cũng sẽ tiếp tục tăng LS và điều đó cũng giúp lạm phát tại Mỹ cũng như nhiều quốc gia khác hạ nhiệt. Dự báo chung, lạm phát trên toàn cầu từ tháng 8 sẽ giảm dần. Nhưng lạm phát cao của VN hiện tại do chi phí đẩy là chính khi nguyên, nhiên vật liệu nhập khẩu từ bên ngoài. Khi lạm phát toàn cầu đi xuống cũng kéo chi phí đẩy ở VN hạ theo. Vì vậy, VN không áp dụng chính sách tiền tệ siết chặt như tăng LS. Bởi LS cao sẽ khiến hoạt động sản xuất bị ảnh hưởng, chi phí đầu vào gia tăng và từ đó lại đẩy giá hàng hóa lên theo, áp lực lên lạm phát.\nÔng Lê Xuân Nghĩa nhấn mạnh: chính sách tiền tệ không thể nới lỏng mà cũng không thể siết chặt. Trong bối cảnh hiện tại, VN vẫn phải duy trì chính sách tiền tệ ổn định. Vì vậy, để kiềm chế lạm phát thì chỉ có sử dụng chính sách tài khóa. Cụ thể, giảm các loại thuế tiêu thụ đặc biệt, thuế giá trị gia tăng, thuế nhập khẩu đối với xăng dầu là giải pháp hiệu quả nhất, tốt nhất. “Để chống lạm phát chi phí đẩy thì tăng LS không phải là biện pháp. Điều duy nhất Chính phủ có thể làm lúc này là giảm thuế, trong đó có thuế xăng dầu. Giá xăng dầu giảm 10% thì chỉ số giá tiêu dùng sẽ giảm được 0,31%. Như vậy, khi xăng dầu giảm được 20% thì lạm phát sẽ giảm được 0,6%. Nhà nước chủ động kéo giá xăng dầu đi xuống thì nhiều hàng hóa khác sẽ giảm theo, nhất là sau khi chi phí vận chuyển giảm”, TS Lê Xuân Nghĩa chia sẻ thêm.\nTheo PGS-TS Ngô Trí Long, nguyên Viện trưởng Viện Nghiên cứu thị trường giá cả (Bộ Tài chính), chỉ số CPI tháng 7 tăng 0,4% so với tháng 6 là tương đối cao. Điều này cho thấy lạm phát vẫn là thách thức của kinh tế VN. Nếu xét theo mục tiêu đưa ra là lạm phát dưới 4% thì làm thế nào để giữ CPI các tháng còn lại không thể tăng cao như tháng 7. Trong khi đó, giá xăng dầu thế giới dù đã giảm nhưng vẫn neo ở mức cao nên nhiều hàng hóa vẫn tiếp tục bị ảnh hưởng. Hơn nữa, từ tháng 9 khi học sinh đến trường trở lại thì dự kiến học phí, sách giáo khoa đều lên cao sẽ đẩy chi phí giáo dục tăng vọt. Đồng thời, những tháng cuối năm thông thường kinh tế tăng trưởng hơn cũng sẽ kéo theo giá hàng hóa đi lên. Đó là chưa kể thiên tai của nước ta cũng thường diễn ra trong 2 quý cuối năm và dịch bệnh vẫn đang rình rập cũng tác động đến giá hàng hóa thiết yếu. Vì vậy, Chính phủ phải thực hiện quyết liệt các giải pháp đã đề ra, từ chính sách thương mại đến tài khóa, tiền tệ, mà trong đó việc kiểm soát giá các mặt hàng thiết yếu cần đẩy lên hàng đầu. Đặc biệt, kiểm soát giá xăng dầu cực kỳ quan trọng vì xăng tác động trực tiếp nhiều lĩnh vực như vận chuyển, đánh bắt xa bờ, đi lại của người dân… và từ đó tác động gián tiếp đến tất cả các hoạt động khác. Chính phủ cần nhanh chóng có thêm giải pháp để kéo giảm giá xăng dầu trong nước mà chủ yếu là giảm các loại thuế đang áp dụng trên sản phẩm này. Song song đó, chuyên gia này cũng cho rằng trong tình hình hiện tại, Chính phủ phải xem xét để kiểm soát và khá thận trọng khi cho phép hàng hóa điều chỉnh như chi phí giáo dục. Bởi khi xăng dầu hạ nhiệt để giúp giá hàng hóa đi xuống thì chi phí giáo dục tăng cũng gây áp lực đến lạm phát.\nHôm qua 29.7, Bộ trưởng Bộ Công thương Nguyễn Hồng Diên ký ban hành Công điện số 4436 gửi Tổng cục trưởng Tổng cục Quản lý thị trường (QLTT), Thủ trưởng Cục QLTT các tỉnh, thành phố trực thuộc T.Ư về việc tăng cường kiểm tra, giám sát thị trường bảo đảm cân đối cung cầu hàng hóa, ổn định thị trường và an sinh xã hội. Công điện nêu trong giai đoạn hiện nay, mặc dù giá xăng dầu đã bước đầu giảm nhưng giá cả của nhiều mặt hàng thiết yếu phục vụ người dân vẫn ở mức cao gây ảnh hưởng đến cung cầu hàng hóa, ổn định thị trường và cuộc sống của người dân. Do đó, Tổng cục trưởng Tổng cục QLTT chỉ đạo lực lượng QLTT trong cả nước tăng cường công tác giám sát, xây dựng kế hoạch, tham gia công tác bình ổn giá và thực hiện phối hợp với các lực lượng chức năng tiến hành kiểm tra, giám sát chặt chẽ các tổ chức, cá nhân có hành vi lợi dụng thị trường biến động về cung cầu, giá cả hàng hóa do dịch bệnh hoặc diễn biến bất thường khác để thu lời bất chính. Kịp thời tổng hợp, báo cáo Bộ Công thương về tình hình biến động của thị trường hàng hóa thiết yếu phục vụ nhu cầu sản xuất, kinh doanh và đời sống nhân dân, đặc biệt là những mặt hàng lương thực, thực phẩm, vật liệu xây dựng và trang thiết bị y tế, qua đó có những đề xuất cụ thể về kiểm soát và bình ổn giá các mặt hàng thiết yếu…\nĐồng quan điểm, PGS-TS Nguyễn Thường Lạng, Đại học Kinh tế quốc dân, cũng cho rằng, lạm phát đến cuối năm cũng đáng quan ngại vì Fed tăng LS dẫn đến làn sóng tăng LS sẽ diễn ra tại nhiều nước, đẩy chi phí sản xuất nhóm hàng nguyên, nhiên vật liệu lên cao. Trong khi đó, VN nhập khẩu rất lớn nguyên liệu sản xuất, nhiên liệu… Thế nên, nguy cơ lạm phát nhập khẩu là khá rõ ràng. Thời gian qua, Chính phủ đã chặn đà tăng giá bằng cách giảm thuế, phí để giảm giá xăng dầu. Đồng thời, việc áp dụng gói ưu đãi LS 2% cũng có tác dụng giảm chi phí sản xuất cho DN. Chuyên gia này phân tích: Mối quan ngại đến từ hàng nhập khẩu. Việc giảm thuế nhập khẩu cho nhiều hàng hóa theo các Hiệp định thương mại tự do cũng góp phần giảm giá nhập khẩu. Lạm phát sẽ được kiểm soát nếu điều hành vĩ mô chặt chẽ. “Giải pháp để kiểm soát lạm phát là tiết kiệm chi tiêu, đặc biệt là chi thường xuyên, giải ngân đầu tư công nhanh để tránh đội vốn, điều chỉnh tăng dự toán làm tăng chi phí đầu tư, ổn định tỷ giá để tránh tăng lạm phát nhập khẩu. Bên cạnh đó, Chính phủ cần có ý kiến chỉ đạo để thực hiện giải ngân gói hỗ trợ LS 2% và tiếp tục giảm thuế cho xăng dầu trong khả năng có thể. Song song đó, cần tuyên truyền để DN giảm giá hàng hóa, dịch vụ khi xăng dầu đã giảm”, PGS-TS Nguyễn Thường Lạng chia sẻ thêm.",
    "tags": [
        "Neo Giá",
        "Giá Hàng Hóa",
        "Chỉ Số Giá Tiêu Dùng",
        "Lạm Phát",
        "Xăng Dầu",
        "Giá Xăng",
        "Giảm Thuế",
        "Thức Ăn Chăn Nuôi",
        "Tài Khóa",
        "Chi Phí Sản Xuất"
    ]
}