{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-1-8-2022-mua-to-tu-nam-trung-bo-den-nam-bo-post1483703.html",
    "file": [
        "data",
        "2022",
        "1483703.json"
    ],
    "title": "Tin tức thời tiết hôm nay 1.8.2022: Mưa to từ Nam Trung bộ đến Nam bộ",
    "datetime": "2022-08-01T09:06:47+0700",
    "author": "Hoàng Phan",
    "abstract": "Tin tức thời tiết hôm nay 1.8.2022, các tỉnh Nam Trung bộ, Tây nguyên đến Nam bộ có mưa to đến rất to, nguy cơ lũ quét, sạt lở đất ở vùng núi, ngập úng ở vùng đồng bằng.",
    "content": "Tin tức thời tiết hôm nay 1.8.2022, Trung tâm Dự báo khí tượng thủy văn quốc gia, cho biết trong đêm qua và sáng sớm nay, ở khu vực ven biển Nam Trung bộ, Tây Nguyên và Nam bộ có mưa rào và giông, cục bộ có mưa to đến rất to. \nLượng mưa tính từ 19 giờ ngày 31.7 đến 3 giờ ngày 1.8 một số nơi trên 70 mm như: Cà Lúi (Phú Yên) 89,2 mm; tại Tân Nghĩa (Bình Thuận) 85,7 mm; tại Đồng Nai (Lâm Đồng) 88,2 mm; Ia O (Gia Lai) 84, 2mm; tại Đắk Trăm (Kon Tum) 80,6 mm…\nDự báo thời tiết ngày và đêm nay 1.8, khu vực Bắc bộ, Trung bộ, Tây nguyên và Nam bộ có mưa rào và giông, cục bộ có mưa to với lượng mưa từ 20 - 50 mm, có nơi trên 70 mm.\nThời tiết Hà Nội ngày và đêm nay 1.8 có lúc có mưa rào và giông, cục bộ có mưa to.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cảnh báo, mưa giông ở khu vực Trung và Nam Trung bộ, Tây nguyên và Nam bộ còn có khả năng kéo dài trong nhiều ngày tới. Mưa giông xảy ra tập trung vào chiều tối và tối.\nTrong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh; nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\nNhiệt độ thấp nhất 25 - 27 độ C. Nhiệt độ cao nhất 32 - 34 độ C, có nơi trên 34 độ C. Trời có mây, có lúc có mưa rào và giông, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 23 - 26 độ C, có nơi dưới 22 độ C. Nhiệt độ cao nhất 31 - 34 độ C, có nơi trên 34 độ C. Trời có mây, ngày có mưa rào và giông vài nơi, chiều tối và đêm có mưa rào và giông rải rác, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất 24 - 27 độ C, vùng núi có nơi dưới 23 độ C. Nhiệt độ cao nhất 31 - 34 độ C, có nơi trên 34 độ C. Trời có mây, ngày có mưa rào và giông vài nơi, chiều tối và đêm có mưa rào và giông rải rác, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất 24 - 27 độ C. Nhiệt độ cao nhất 31 - 34 độ C, phía nam có nơi trên 35 độ C. Trời có mây, ngày nắng, phía nam có nơi nắng nóng, chiều tối và đêm có mưa rào và giông rải rác. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 24 - 27 độ C. Nhiệt độ cao nhất 32 - 35 độ C, có nơi trên 35 độ C. Trời có mây, ngày nắng, phía bắc có nơi nắng nóng, chiều tối và tối có mưa rào và giông rải rác. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 20 - 23 độ C. Nhiệt độ cao nhất 28 - 31 độ C. Trời có mây, có mưa rào và giông vài nơi, riêng chiều tối và tối có mưa rào và rải rác có giông, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nTin tức thời tiết hôm nay 1.8, khu vực Nam bộ có nhiệt độ thấp nhất 24 - 27 độ C; nhiệt độ cao nhất 31 - 34 độ C. Trời có mây, có mưa rào và giông vài nơi, riêng chiều tối và tối có mưa rào và rải rác có giông, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.",
    "tags": [
        "Tin Tức Thời Tiết Hôm Nay",
        "Mưa Giông",
        "Giông",
        "Mưa Rào",
        "Mưa To",
        "Dự Báo Thời Tiết"
    ]
}