{
    "url": "https://thanhnien.vn/tp-hcm-san-xuat-buon-ban-non-gia-thuong-hieu-noi-tieng-gia-tri-tren-45-ti-dong-post1483862.html",
    "file": [
        "data",
        "2022",
        "1483862.json"
    ],
    "title": "TP.HCM: Sản xuất, buôn bán nón giả thương hiệu nổi tiếng giá trị trên 45 tỉ đồng",
    "datetime": "2022-08-01T15:30:05+0700",
    "author": "Bích Ngân",
    "abstract": "Nhóm bị can sản xuất, buôn bán nón giả mạo thương hiệu nổi tiếng với số lượng có tổng giá trị tương đương với giá trị thật lên đến trên 45 tỉ đồng.",
    "content": "Ngày 1.8, Phòng CSĐT tội phạm về tham nhũng, kinh tế, buôn lậu (PC03), Công an TP.HCM đã hoàn tất kết luận điều tra (KLĐT), chuyển hồ sơ sang Viện KSND TP.HCM đề nghị truy tố 6 bị can trong vụ án sản xuất, buôn bán số lượng lớn nón vải giả mạo nhãn hiệu N.S (TP.HCM).\nTheo đó, 3 bị can Đinh Đức Trọng, Trần Quang Chính, Đinh Ngọc Minh cùng bị đề nghị truy tố về tội \"Sản xuất, buôn bán hàng giả\". 3 bị can Đoàn Duy Công, Vũ Hải Lý, Trương Công Diện cùng bị đề nghị truy tố về tội \"Buôn bán hàng giả\".\nTài liệu hồ sơ vụ án thể hiện, từ tháng 10.2020 - 8.2021, Trần Quang Chính, Đinh Đức Trọng (em vợ Chính) và Đinh Ngọc Minh (cha ruột Trọng) bắt đầu sản xuất nón vải giả mạo nhãn hiệu N.S.\nTheo đó, 3 bị can tìm mua nguyên liệu vải may nón, kết nhựa lưỡi trai, nút nón, tem nhãn hiệu N.S tại nhiều cửa hàng tại TP.HCM.\n Sau đó, 3 bị can thuê hoặc tự gia công nón vải giả mạo nhãn hiệu N.S để bán cho các bị can: Đoàn Duy Công, Vũ Hải Lý, Trương Công Diên và các cửa hàng bán nón tại Q.12 (TP.HCM).\nĐến ngày 5.1.2022, PC03 phối hợp Công an P.Tân Thới Hiệp (Q.12) kiểm tra một căn nhà tại P.Tân Thới Hiệp phát hiện và lập biên bản bắt người phạm tội quả tang đối với Đinh Đức Trọng về hành vi sản xuất nón vải giả mạo nhãn hiệu N.S, thu giữ 10.000 cái nón vải thành phẩm nhãn hiệu N.S tương đương số lượng hàng thật trị giá hơn 14,5 tỉ đồng.\nCùng ngày (5.1.2022), lực lượng chức năng kiểm tra, phát hiện và lập biên bản bắt người phạm tội quả tang đối với Đoàn Duy Công, có hành vi vận chuyển 5.000 cái nón vải giả mạo nhãn hiệu N.S tương đương số lượng hàng thật trị giá hơn 9 tỉ đồng. Toàn bộ số nón vải này được Công mua của Trọng và đang trên đường đem đi tiêu thụ.\nMở rộng điều tra vụ án, Cơ quan CSĐT Công an TP.HCM khám xét khẩn cấp 5 cửa hàng buôn bán nón tại Q.12 tiếp tục phát hiện hơn 16.000 cái nón vải giả mạo nhãn hiệu N.S tương đương số lượng hàng thật trị giá hơn 22,5 tỉ đồng. \nCQĐT xác định, các cửa hàng bán nón này lần lượt do Đinh Ngọc Minh, Trần Quang Chính, Vũ Hải Lý, Trương Công Diện... quản lý, buôn bán nón vải giả mạo nhãn hiệu N.S để thu lợi bất chính. \nBị can Đinh Đức Trọng khai nhận, thu lợi bất chính số tiền khoảng 7 - 10 triệu đồng/tháng. Bị can Trần Quang Chính thu lợi bất chính số tiền từ 12 - 15 triệu đồng/tháng.\nBị can Đoàn Duy Công phải khai nhận thu lợi bất chính số tiền khoảng 2,4 triệu đồng. Bị can Trương Công Diện thu lợi bất chính số tiền khoảng 4 triệu đồng. Bị can Vũ Hải Lý thu lợi bất chính khoảng 65 - 150 triệu đồng...",
    "tags": [
        "Buôn Bán Hàng Giả",
        "Buôn Bán Nón Vải Giả",
        "TP.HCM",
        "Công An Tp.Hcm",
        "Sản Xuất Hàng Giả",
        "Sản Xuất Nón Giả"
    ]
}