{
    "url": "https://thanhnien.vn/goi-k-tren-tv360-se-ap-dung-gia-moi-post1483258.html",
    "file": [
        "data",
        "2022",
        "1483258.json"
    ],
    "title": "Gói K+ trên TV360 sẽ áp dụng giá mới",
    "datetime": "2022-07-30T11:05:22+0700",
    "author": "Nguồn: Viettel",
    "abstract": "Nhiều người đã nhanh tay đăng ký ngay dịch vụ TV360 trong tháng 7 để hưởng mức giá cũ đồng thời được xem miễn phí chùm kênh thể thao On Football, On Sports+, On Sports, On Sports News đến hết 20.8.2022.",
    "content": "Do sự thay đổi trong định hướng kinh doanh của nhà cung cấp bản quyền truyền hình K+, kể từ ngày 01.08.2022 giá các gói K+ trên hệ thống truyền hình của Viettel (TV360 /Truyền hình số) sẽ tăng thêm 44.000đ/thuê bao/tháng cho khách hàng đăng ký và gia hạn mới. \nMột số khách hàng đã nhanh tay đăng ký ngay trong tháng 7 để hưởng mức giá cũ đồng thời được xem miễn phí chùm kênh thể thao On Football, On Sports+, On Sports, On Sports News từ nay đến hết 20.8.2022. Các giải nổi bật trên chùm kênh này gồm Vleague, tennis, bóng chuyền, Golf, VBA Bóng rổ, NBA Bóng rổ Mỹ,…\nBên cạnh đó, chỉ từ 184.000đ/tháng, các khách hàng TV360 sẽ được xem các chương trình hút khách trên K+ như Premier League, các bộ phim đặc sắc. Trong thời gian tới, TV360 sẽ có thêm K+ Kids. Hiện kênh này chưa có trên các OTT khác như FPT Play, MyTV...\nCụ thể, từ 1.8.2022, khách hàng TV360 có thể lựa chọn một trong ba gói: Gói VIP K+ (HD) trả trước có giá 193.000đ/tháng, gồm gần 200 kênh truyền hình trực tuyến và các kênh K+ HD, hơn 2000 giờ xem phim điện ảnh,…); Gói Add-on K+ (HD) có giá 184.000đ/tháng (bổ sung các kênh K+ HD vào gói hiện tại khách hàng đang sử dụng); Gói tích hợp cho khách hàng đang dùng internet Viettel có giá từ 349.000đ/tháng.\nNgoài ra, các khách hàng của TV360 sẽ không mất phí dung lượng data 3G/4G/5G khi xem bất cứ nội dung nào trên ứng dụng TV360. Với chương trình khuyến mại này, khách hàng có thể tận hưởng trọn vẹn từng khoảnh khắc của các trận đấu bóng đá hấp dẫn nhất hành tinh, các phim điện ảnh và truyền hình chất lượng cao, phim điện ảnh Việt Nam mới nhất sau chiếu rạp, các serie phim truyền hình, drama nổi tiếng trên chiếc điện thoại của mình. ",
    "tags": [
        "TV360",
        "Internet Viettel",
        "Gói Vip K+ (Hd)",
        "K+ Kids"
    ]
}