{
    "url": "https://thanhnien.vn/hang-ngan-doanh-nghiep-anh-dang-quay-lung-voi-trung-quoc-post1483401.html",
    "file": [
        "data",
        "2022",
        "1483401.json"
    ],
    "title": "Hàng ngàn doanh nghiệp Anh đang quay lưng với Trung Quốc",
    "datetime": "2022-07-30T21:29:58+0700",
    "author": "Lam Vũ",
    "abstract": "Lãnh đạo một hiệp hội doanh nghiệp Anh cho biết hàng ngàn công ty của nước này đang cắt đứt quan hệ với Trung Quốc vì những lo ngại về căng thẳng chính trị.",
    "content": "Trong cuộc phỏng vấn với Financial Times (FT), ông Tony Danker, tổng giám đốc Liên đoàn Công nghiệp Anh (CBI), cho biết ngày càng nhiều công ty Anh từ bỏ Trung Quốc chuyển sang làm ăn với các nước khác, trước nỗi lo rằng quan hệ giữa Bắc Kinh và phương Tây sẽ tiếp tục xấu đi.\n\"Mọi công ty mà tôi nói chuyện vào lúc này đều đang xem xét lại chuỗi cung ứng của họ... bởi vì họ dự đoán rằng các chính trị gia của chúng ta chắc chắn sẽ thúc đẩy việc hướng tới một thế giới tách rời khỏi Trung Quốc\", ông Danker nói với FT, trong bài báo được đăng ngày 30.7.\nTheo số liệu thống kê chính thức của Anh, Trung Quốc là nước mà Anh nhập khẩu hàng hóa nhiều nhất vào năm 2021, chiếm 13% tổng số. Ở chiều ngược lại, Trung Quốc xếp thứ sáu trong danh sách các nước mà Anh xuất khẩu nhiều nhất.\nTuy nhiên, lo ngại về an ninh của London đã gia tăng trong những năm gần đây, được thúc đẩy bởi bất đồng với Bắc Kinh về Hồng Kông và các vấn đề khác. Tuần trước, người đứng đầu cơ quan tình báo nước ngoài (MI6) của Anh Richard Moore cho biết Trung Quốc hiện là ưu tiên hàng đầu của ông, trên cả công tác chống khủng bố.\nAnh cũng đã tăng cường ngăn chặn việc Trung Quốc tiếp quản các công ty trong nước vì lý do an ninh quốc gia.\nCả hai ứng cử viên còn lại trong cuộc tranh giành ghế thủ tướng tại Anh - Ngoại trưởng Liz Truss và cựu Bộ trưởng Tài chính Rishi Sunak - đều cho biết họ sẽ thể hiện lập trường cứng rắn hơn với Trung Quốc.\nTheo ông Danker, quan ngại ngày càng tăng của Mỹ đối với Bắc Kinh cũng khiến các công ty Anh cảnh giác hơn về việc phụ thuộc vào các nhà cung cấp Trung Quốc. Dù vậy, việc chuyển đến nơi khác sẽ \"tốn nhiều chi phí hơn và từ đó dẫn đến lạm phát\", ông nói.\nLạm phát của Anh đã đạt mức cao nhất trong 40 năm, chạm mốc 9,4% vào tháng trước, một phần là do giá năng lượng tăng cao sau khi xung đột Nga - Ukraine bùng nổ.",
    "tags": [
        "Anh",
        "Trung Quốc",
        "Công Ty Anh",
        "Doanh Nghiệp Anh",
        "Quay Lưng",
        "Chính Trị",
        "Căng Thẳng"
    ]
}