{
    "url": "https://thanhnien.vn/dung-tau-cao-toc-trung-trac-tuyen-bien-da-nang-ly-son-sau-4-thang-hoat-dong-post1483117.html",
    "file": [
        "data",
        "2022",
        "1483117.json"
    ],
    "title": "Dừng tàu cao tốc Trưng Trắc tuyến biển Đà Nẵng - Lý Sơn sau 4 tháng hoạt động",
    "datetime": "2022-07-29T20:28:10+0700",
    "author": "Ngọc Hân",
    "abstract": "Tàu cao tốc Trưng Trắc chạy tuyến Đà Nẵng đi đảo Lý Sơn xin dừng hoạt động đến cuối năm 2022 sau 4 tháng khai trương chạy được 4 chuyến. Lý do dừng hoạt động là vì ít khách và thời tiết xấu.",
    "content": "Chiều 29.7, bà Ngũ Thị Diệu Bình, Phó tổng giám đốc Công ty cổ phần tàu cao tốc Phú Quốc (Phú Quốc Express), cho biết công ty vừa có công văn gửi cơ quan chức năng TP.Đà Nẵng xin tạm dừng hoạt động tuyến tàu cao tốc Trưng Trắc từ TP.Đà Nẵng đi đảo Lý Sơn (tỉnh Quảng Ngãi).\nTheo bà Bình, công ty xin tạm dừng tuyến tàu này đến cuối năm 2022 để chờ tình hình du lịch khởi sắc hơn sẽ quay trở lại. Bởi hiện nay, nhu cầu hành khách quá thấp, mỗi đợt chỉ có khoảng 20 khách đăng ký đi.\nNgoài xin tạm dừng hoạt động, công ty cũng xin chủ trương dời điểm khởi hành từ cảng Sông Hàn sang Trạm biên phòng CT 15 (bán đảo Sơn Trà, Q.Sơn Trà) để rút ngắn hải trình. Việc này nếu được chấp thuận, thời gian tàu đi được rút ngắn vài chục phút so với trước, khách đỡ mệt mỏi.\n\"Nếu dồn chuyến thì cũng chỉ được khoảng 70 hành khách/chuyến, quá ít so với quy mô 600 ghế của tàu. Hơn nữa, giá nhiên liệu đang cao, qua thử nghiệm 4 chuyến thấy hoạt động không hiệu quả, phải xin tạm dừng\", bà Bình thông tin. \nTheo quy định, tàu phải chạy chậm mới an toàn, nên thời gian trải nghiệm của du khách khá dài đoạn Đà Nẵng - Lý Sơn. Cụ thể, theo bà Bình, việc tàu đi vòng đoạn bán đảo Sơn Trà sóng rất lớn nên phải mất thêm khoảng 30 phút di chuyển.\nTrước đó, ngày 29.3, tại cảng Sông Hàn (TP.Đà Nẵng), Công ty cổ phần tàu cao tốc Phú Quốc (Phú Quốc Express) đã khai trương tuyến vận tải thủy dài 135km từ Đà Nẵng ra đảo Lý Sơn với con tàu mang tên Trưng Trắc. \nTàu Trưng Trắc dài 44,7 m, rộng 12,2 m, vận tốc lớn nhất 33 hải lý/giờ, đăng kiểm ngày 12.4.2019. Tàu cao tốc này có thể chở tối đa 612 người, trong đó 598 hành khách, có khoang VIP và khoang thường. Tuy nhiên, sau vài chuyến chạy thử nghiệm không mang lại hiệu quả. Du khách trải nghiệm cho biết tuyến đường biển Đà Nẵng - Lý Sơn khá dài, nhiều người không chịu nổi vì say sóng biển, ảnh hưởng đến việc trải nghiệm du lịch.",
    "tags": [
        "Tàu Cao Tốc",
        "Cao Tốc Trưng Trắc",
        "Phú Quốc Express",
        "Đường Biển Đà Nẵng",
        "Đảo Lý Sơn",
        "Cảng Sông Hàn",
        "Tp.Đà Nẵng",
        "Lý Sơn"
    ]
}