{
    "url": "https://thanhnien.vn/dak-lak-cuop-xe-may-roi-xin-di-cai-nghien-tap-trung-de-tranh-bi-phat-hien-post1483034.html",
    "file": [
        "data",
        "2022",
        "1483034.json"
    ],
    "title": "Đắk Lắk: Cướp xe máy rồi xin đi cai nghiện tập trung để tránh bị phát hiện",
    "datetime": "2022-07-29T16:36:20+0700",
    "author": "Trung Chuyên",
    "abstract": "Sau khi cướp giật xe máy của người hành nghề xe ôm 69 tuổi ở TP.Buôn Ma Thuột, Nguyễn Đình Toàn đem xe đi bán. Sau đó Toàn bỏ trốn về Bình Dương, “tự nguyện” xin vào trại cai nghiện ma túy tập trung để tránh bị công an phát hiện.",
    "content": "Ngày 29.7, tin từ Công an TP.Buôn Ma Thuột (Đắk Lắk), đơn vị này đã di lý Nguyễn Đình Toàn (30 tuổi, trú xã Trúc Sơn, H.Cư Jút, Đắk Nông) từ Bình Dương về TP.Buôn Ma Thuột để điều tra về hành vi cướp giật tài sản.\nTheo điều tra ban đầu, Toàn là người nghiện ma túy. Sáng 1.7, Toàn đi bộ đến chợ trung tâm H.Cư Jút (Đắk Nông), thấy ông Nguyễn Văn H. (69 tuổi, trú xã Tâm Thắng, H.Cư Jút) hành nghề xe ôm đang chờ khách nên thuê ông chở về P.Thành Nhất, TP.Buôn Ma Thuột, với giá 100.000 đồng.\nKhi đến P.Thành Nhất, Toàn yêu cầu ông H. rẽ vào một con đường đất vắng vẻ. Ông H. chở Toàn được một đoạn nhưng do trời mưa đường trơn trượt, xung quanh không có nhà dân nên ông H. lo sợ không đi tiếp. Lúc này, Toàn nói để mình điều khiển xe giúp thì ông H. đồng ý. \nKhi ông H. xuống xe, Toàn liền cướp lấy xe, bỏ chạy. Đến khu vực nghĩa địa đường Phan Bội Châu, TP.Buôn Ma Thuột, Toàn dừng lại, mở cốp xe máy thấy một chiếc ví bên trong có giấy đăng ký xe và 200.000 đồng. \nTiếp đó, Toàn chạy xe máy cướp được đến xã Hòa Đông, H.Krông Pắk (Đắk Lắk) tìm chỗ bán xe được 4,5 triệu đồng, rồi đón xe khách đến Bình Dương lẩn trốn.\nNgày 19.7, tại TP.Dĩ An (Bình Dương), Toàn bị công an địa phương kiểm tra, xét nghiệm cho thấy dương tính với chất ma túy. Biết cơ quan công an ở Đắk Lắk đang truy tìm mình về hành vi cướp tài sản nên nhân lúc này Toàn “tự nguyện” xin đi cai nghiện tập trung để tránh bị phát hiện.\nSau thời gian điều tra, xác định được nơi trốn tránh của Toàn, ngày 28.7, Công an TP.Buôn Ma Thuột đã cử lực lượng bắt giữ Toàn trong một cơ sở cai nghiện ma túy ở Bình Dương.",
    "tags": [
        "Cướp Xe Máy",
        "Đắk Lắk",
        "Công An Tp.Buôn Ma Thuột",
        "H.Krông Pắk",
        "Cướp Giật Tài Sản",
        "Cai Nghiện Ma Túy"
    ]
}