{
    "url": "https://thanhnien.vn/khach-hang-duoc-rut-mot-phan-tiet-kiem-truoc-han-van-duoc-huong-lai-cao-post1483950.html",
    "file": [
        "data",
        "2022",
        "1483950.json"
    ],
    "title": "Rút một phần tiết kiệm trước hạn vẫn được hưởng lãi cao",
    "datetime": "2022-08-01T21:31:31+0700",
    "author": "Thanh Xuân",
    "abstract": "Hôm nay (1.8), các ngân hàng (NH) chính thức triển khai cho khách hàng rút vốn một phần trước hạn. Việc này hỗ trợ bài toán huy động vốn trung dài hạn của NH.",
    "content": "Theo quy định tại Thông tư số 04/2022 của Ngân hàng Nhà nước (NHNN), khi người gửi tiền rút trước hạn một phần sổ tiết kiệm thì phần rút trước hạn sẽ chịu lãi suất không kỳ hạn từ 0,1 - 0,2%/năm, phần tiền gửi còn lại sẽ được NH giữ nguyên mức lãi suất ban đầu. Một số NH đã triển khai dịch vụ này như SCB ra mắt tính năng “Rút vốn một phần trước hạn” đối với các sản phẩm tiền gửi dành cho khách hàng cá nhân. Cũng từ ngày 1.8, khách hàng tham gia tiền gửi có kỳ hạn hoặc tiết kiệm có kỳ hạn tại NH Bản Việt được rút một phần tiền gửi trước hạn. Bên cạnh hình thức rút trước hạn một phần tiền gửi, một số sản phẩm tiền gửi tiết kiệm vẫn áp dụng hình thức rút vốn toàn bộ hoặc không áp dụng rút vốn trước hạn theo thỏa thuận ban đầu khi khách hàng tham gia sản phẩm. VietABank áp dụng chức năng rút một phần vốn trước hạn cho tất cả các khoản tiền gửi tiết kiệm trước và sau ngày 1.8…\nNhư vậy, so với quy định cũ, cách tính lãi khi rút trước hạn một phần khoản tiền gửi giúp người gửi tiền có lợi hơn. Khách hàng chủ động lựa chọn những kỳ hạn dài với lãi suất cao hơn để gửi mà không quá lo lắng về nhu cầu vốn đột xuất, rút vốn trước hạn sẽ mất toàn bộ phần lãi trong thời gian gửi. Đây là tâm lý khá phổ biến của khách hàng gửi tiền trong thời gian qua. Chính vì vậy mà đa số lượng tiền gửi của khách hàng chọn kỳ hạn ngắn với mức lãi suất thấp. Minh chứng cho điều này là con số thống kê từ NHNN, tỷ lệ gửi tiết kiệm kỳ hạn ngắn chiếm 80% nguồn vốn huy động.\nÔng Trần Thanh Hải - Hiệu trưởng Trường cao đẳng Viễn Đông đánh giá người dân có tiền không phải không muốn gửi dài hạn mà do lãi suất huy động của các NH không có sự chênh lệch nhiều giữa các kỳ hạn ngắn và dài. Đối với ngắn hạn, lãi suất huy động hiện nay vào khoảng 3 - 5%/năm, kỳ hạn trên 12 tháng vào khoảng 6 - 7,5%/năm. Người có tiền nhàn rỗi sẽ chọn kỳ hạn gửi tiết kiệm ngắn để trong trường hợp có cơ hội đầu tư có thể thực hiện rút vốn ra. Chính vì vậy, nguồn vốn huy động của các NH hiện nay chủ yếu là ngắn hạn, muốn thay đổi tỷ lệ này thì đường cong lãi suất huy động cần thể hiện một cách rõ nét hơn. Lãi suất huy động kỳ hạn ngắn giảm xuống và tăng lãi trung dài hạn lên.\nMặt bằng lãi suất huy động tiền đồng gần đây vẫn không ngừng tăng lên từ 0,1 - 0,3%/năm. Techcombank áp dụng mức lãi suất huy động tiền đồng mới kể từ ngày 1.8 với lãi suất cao hơn từ 0,2 - 0,3%/năm so với đầu tháng 7. Lãi suất tiết kiệm kỳ hạn 2 tháng lên 3,2%/năm, 3 tháng lên 3,4%/năm, 6 tháng lên 5,1%/năm, 12 tháng 5,5%/năm… ACB cũng đưa lãi suất tiết kiệm Tài Lộc lên mức cao như kỳ hạn 1 tháng từ 3,95 - 4%/năm, 6 tháng từ 5,7 - 6%/năm, 12 tháng từ 6,1 - 6,4%/năm. Eximbank tăng lãi suất huy động ở kỳ hạn 6 tháng thêm 0,2%, lên 5,4%/năm; 8 đến 11 tháng tăng thêm 0,1%, lên 5,3 - 5,6%/năm… VietABank mới đây cũng triển khai chương trình rút gốc linh hoạt gửi lộc tri ân với lãi suất 7,1%/năm cho kỳ hạn 8 tháng và 7,4%/năm cho kỳ hạn 15 tháng.\nMột động thái đột ngột diễn ra trên thị trường liên NH vào ngày giao dịch cuối tháng 7, đó là lãi suất giữa các nhà băng giảm mạnh sau cú tăng sốc, chỉ còn khoảng ¼ ở một số kỳ hạn. Cụ thể, lãi suất qua đêm còn 0,78%/năm thay vì 4,68%/năm, 1 tuần còn 1,49%/năm thay vì 4,7%/năm, 2 tuần còn 2,46%/năm từ mức 3,1%/năm trước đó… Doanh số giao dịch cũng tăng lên ở kỳ hạn qua đêm thêm 50.000 tỉ đồng, lên 278.784 tỉ đồng; 2 tuần tăng hơn 3.300 tỉ đồng, lên 3.420 tỉ đồng… Trên thị trường mở, NHNN vẫn tiếp tục bơm tiền cho các NH nhưng khối lượng giảm hơn những ngày trước đó. Điều này cho thấy thanh khoản của các NH đã phần nào được cải thiện. Bên cạnh đó, tốc độ tăng trưởng tín dụng của các NH cũng đang dần chậm lại trong tháng 7. Theo số liệu công bố từ NHNN, tính đến ngày 20.7, dư nợ toàn hệ thống NH tăng 9,27% so với cuối năm 2021 và tăng 16,61% so với cùng kỳ năm 2021. Như vậy, so với mức tăng 9,35% vào cuối tháng 6, tăng trưởng tín dụng trong tháng 7 đã chậm lại.\nCông ty CP chứng khoán SSI nhận xét áp lực tăng lãi suất huy động trong nửa cuối năm 2022 là hiện hữu nếu hạn mức tín dụng được nới do chênh lệch tăng trưởng tín dụng - tiền gửi hiện ở mức cao và tiền gửi từ Kho bạc Nhà nước có thể không còn dồi dào nếu đầu tư công bắt đầu được đẩy mạnh. Đồng thời, một số NH cũng sẽ có nhu cầu tăng vốn dài hạn, vì mức trần tỷ lệ vốn ngắn hạn sử dụng cho vay trung và dài hạn sẽ được điều chỉnh từ 37% xuống 34%, và cho vay dài hạn có thể là động lực tăng trưởng tín dụng trong 6 tháng cuối năm 2022. Lãi suất huy động có thể tăng thêm 0,5 - 0,7% sau khi nới hạn mức tăng trưởng tín dụng, nâng mức tăng cả năm lên 1 - 1,5%. Lãi suất cho vay đối với các khoản giải ngân mới sẽ cao hơn 1 - 2% so với năm 2021, trong khi đó, thông thường phải mất từ 1 - 2 quý để lãi suất cho vay đối với các khoản vay dài hạn cũ điều chỉnh lại hoàn toàn theo lãi suất huy động.",
    "tags": [
        "Lãi Suất",
        "Thông Tư Số 04/2022",
        "Lãi Suất Huy Động",
        "Gửi Tiết Kiệm",
        "Kỳ Hạn",
        "Cao Đẳng Viễn Đông",
        "Người Gửi Tiền",
        "Lãi Suất Tiết Kiệm",
        "Ngân Hàng Bản Việt",
        "Tiền Đồng"
    ]
}