{
    "url": "https://thanhnien.vn/550-truong-hop-xe-o-to-phai-cuu-ho-tren-cao-toc-trung-luong-my-thuan-post1483551.html",
    "file": [
        "data",
        "2022",
        "1483551.json"
    ],
    "title": "550 trường hợp xe ô tô phải cứu hộ trên cao tốc Trung Lương - Mỹ Thuận",
    "datetime": "2022-07-31T15:23:12+0700",
    "author": "Bắc Bình",
    "abstract": "Sau 90 ngày vận hành thử nghiệm, Cao tốc Trung Lương - Mỹ Thuận đã phục vụ hơn 2,2 triệu lượt xe, xử lý hơn 50 vụ va chạm, cứu hộ 550 trường hợp gặp sự cố…",
    "content": "Ngày 31.7, Công ty CP BOT Trung Lương - Mỹ Thuận (doanh nghiệp dự án) đưa ra một thông cáo báo chí để khái quát về tình hình giao thông sau 90 ngày đưa vào vận hành cao tốc Trung Lương – Mỹ Thuận. Trong đó, doanh nghiệp dự án muốn được thu phí cao tốc Trung Lương - Mỹ Thuận để hoàn vốn nhưng phía Cơ quan quản lý nhà nước có thẩm quyền dự án là UBND tỉnh Tiền Giang chưa đưa ra ý kiến. Như vậy, nhiều khả năng doanh nghiệp này sẽ không thể thu phí chính thức vào ngày 1.8 như dự kiến đã tự đưa ra trước đó.\nTheo Công ty CP BOT Trung Lương - Mỹ Thuận, qua hơn 90 ngày vận hành phục vụ người dân lưu thông không thu phí (từ ngày 30.4.2022), cao tốc Trung Lương - Mỹ Thuận đã phục vụ hơn 2,2 triệu lượt xe (lưu lượng trung bình trong 30 ngày gần đây là 30.512 lượt xe/ngày đêm); hơn 50 vụ va chạm được ngành chức năng xử lý (không tính các trường hợp va chạm mà có sự thỏa thuận giữa chủ các phương tiện); cứu hộ 550 trường hợp xe gặp sự cố và tiếp nhận giải đáp 1.172 cuộc gọi của người tham gia giao thông thông qua tổng đài điện thoại khẩn cấp.\nTheo chủ đầu tư, trong số các vụ va chạm trên tuyến, nguyên nhân có tới 43% do lái xe chuyển hướng không đúng quy định, 36% chạy quá tốc độ, 6% sử dụng rượu bia,…Chủ đầu tư BOT cao tốc Trung Lương – Mỹ Thuận cũng viện dẫn nhiều lý do để được chấp nhận thu phí.\nTrong khi đó, phía UBND tỉnh Tiền Giang vẫn chưa đưa ra quan điểm về vấn đề này. Hoạt động mới nhất có liên quan cao tốc Trung Lương – Mỹ Thuận được tỉnh Tiền Giang đưa vào ngày 14.7 vừa qua, tại buổi làm việc với đoàn công tác của Bộ GTVT, ông Trần Văn Bon, Giám đốc, Sở GTVT Tiền Giang, cho biết Sở đã tham mưu trình UBND tỉnh dự thảo đề xuất xây cao tốc Trung Lương – Mỹ Thuận giai đoạn 2. Dự thảo này được trình lên Ban Thường vụ Tỉnh ủy Tiền Giang xem xét, cho ý kiến. Nếu Ban Thường vụ Tỉnh ủy Tiền Giang thông qua, UBND tỉnh sẽ kiến nghị Chính phủ xem xét phê duyệt.\nTheo ông Bon, UBND tỉnh Tiền Giang đã làm việc với Công ty CP BOT Trung Lương – Mỹ Thuận, thống nhất đầu tư cao tốc Trung Lương – Mỹ Thuận giai đoạn 2 theo hình thức đối tác công - tư (PPP), tổng chi phí đầu tư giai đoạn 2 hơn 9.500 tỉ đồng. Trong đó, vốn ngân sách khoảng 4.700 tỉ đồng (chiếm khoảng 50% tổng đầu tư), dự kiến giai đoạn 2 sẽ hoàn thành trong năm 2025.\nTheo tỉnh Tiền Giang, hiện, cao tốc Trung Lương – Mỹ Thuận được quy hoạch, giải phóng mặt bằng xong với chiều rộng hơn 32 m, đáp ứng xây 6 làn xe cao tốc và hai làn dừng khẩn cấp. Tuy nhiên, do nhiều khó khăn nên trong giai đoạn 1, mặt đường chỉ có 4 làn xe, mỗi làn chỉ có bề ngang 3,5 m, không có làn dừng khẩn cấp, vận tốc tối đa chỉ đạt 80 km/h...Chưa đồng bộ với đoạn cao tốc TP.HCM – Trung Lương nên các phương tiện di chuyển khá khó khăn, đặc biệt với lưu lượng phương tiện rất đông như hiện nay.\nCao tốc Trung Lương - Mỹ Thuận dài 51 km, mặt đường rộng 16 m, 4 làn xe, đưa vào khai thác giúp giảm tải cho QL1 đoạn qua tỉnh Tiền Giang, rút ngắn thời gian TP-HCM đi Mỹ Thuận từ 3 giờ còn 1 giờ 45 phút. Chủ đầu tư cao tốc đã đưa ra mức phí thu là 108.000 - 432.000 đồng mỗi lượt, tùy theo phương tiện.",
    "tags": [
        "Cao Tốc Trung Lương - Mỹ Thuận",
        "BOT",
        "Mỹ Thuận",
        "Cao Tốc Trung Lương",
        "Ubnd Tỉnh Tiền Giang",
        "Trần Văn Bon",
        "Bộ Gt-Vt",
        "Thu Phí",
        "Làn Xe",
        "Thông Cáo Báo Chí"
    ]
}