{
    "url": "https://thanhnien.vn/xac-dinh-danh-tinh-nghi-pham-mac-do-giong-trang-phuc-cong-an-cam-sung-cuop-tiem-vang-post1483569.html",
    "file": [
        "data",
        "2022",
        "1483569.json"
    ],
    "title": "Xác định danh tính nghi phạm mặc đồ giống trang phục công an, cầm súng cướp tiệm vàng",
    "datetime": "2022-07-31T16:37:41+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Chiều 31.7, Công an tỉnh Thừa Thiên – Huế cho biết, đơn vị đã xác định được danh tính nghi phạm mặc đồ giống trang phục công an, cầm súng AK cướp tiệm vàng tại chợ Đông Ba (Huế).",
    "content": "Như Thanh Niên Online đã thông tin về vụ việc một đối tượng mặc đồ giống trang phục công an đã dùng súng AK bắn vào tiệm vàng tại chợ Đông Ba, gây náo loạn cả khu chợ và khu vực cầu Gia Hội (Thừa Thiên - Huế). Sau đó nghi phạm cướp tiệm vàng đã bị lực lượng công an bắt giữ.\nNghi phạm vừa bị Lực lượng công an bắt giữ được xác định danh tính là Ngô Văn Quốc (38 tuổi, trú TX.Hương Thuỷ, Thừa Thiên – Huế).\nTheo thông tin ban đầu, vào khoảng 12 giờ 30 cùng ngày, Quốc sử dụng súng AK bất ngờ xông vào hai tiệm vàng Hoàng Đức và Thái Lợi (chợ Đông Ba), nổ súng chỉ thiên uy hiếp chủ tiệm vàng rồi cướp vàng, sau đó Quốc đem số vàng này vứt ra phía vỉa hè cho người dân nhặt, cầm theo súng tiếp tục đi bộ đến khu vực cầu Gia Hội.\nNgay khi nhận được tin báo, Giám đốc Công an tỉnh Thừa Thiên - Huế đã trực tiếp chỉ đạo các lực lượng chức năng trong Công an tỉnh, Công an TP.Huế nhanh chóng có mặt tại hiện trường, triển khai đồng bộ các biện pháp nghiệp vụ, khoanh vùng và ngăn không để người dân di chuyển vào hiện trường.\nBằng các biện pháp nghiệp vụ, lực lượng Công an đã xác định, tiếp cận đối tượng tại nhà Lục Giác trong công viên Trịnh Công Sơn. Lúc này, đối tượng có biểu hiện kích động, muốn tự vẫn.\nTrước tình hình trên, đại tá Phạm Văn Toàn, Trưởng phòng Cảnh sát hình sự Công an Thừa Thiên - Huế và một số cán bộ công an đã trực tiếp tiếp cận, trò chuyện và thuyết phục đối tượng. Tuy nhiên Quốc đã yêu cầu được nói chuyện với đại tá Đặng Ngọc Sơn, Phó giám đốc Công an tỉnh Thừa Thiên – Huế.\nSau khi được đại tá Đặng Ngọc Sơn gặp gỡ, động viên, thuyết phục, nghi phạm cướp tiệm vàng trên đã đồng ý và giao nộp vũ khí đầu hàng.",
    "tags": [
        "Cướp Tiệm Vàng",
        "Nghi Phạm",
        "Ngô Văn Quốc",
        "Thái Lợi",
        "Cầu Gia Hội",
        "Chợ Đông Ba",
        "Công An Tp.Huế",
        "Thừa Thiên – Huế",
        "Tiệm Vàng",
        "Đặng Ngọc Sơn",
        "Công An Thừa Thiên"
    ]
}