{
    "url": "https://thanhnien.vn/chien-luoc-cua-my-o-indo-pacific-giua-su-troi-day-cua-trung-quoc-post1483667.html",
    "file": [
        "data",
        "2022",
        "1483667.json"
    ],
    "title": "Chiến lược của Mỹ ở Indo-Pacific giữa sự trỗi dậy của Trung Quốc",
    "datetime": "2022-08-01T06:45:00+0700",
    "author": "Ngô Minh Trí",
    "abstract": ".",
    "content": "Thiếu tướng Christopher McPhillips (ảnh), Giám đốc chính sách và kế hoạch chiến lược, Bộ tư lệnh Ấn Độ Dương - Thái Bình Dương của quân đội Mỹ, vừa trả lời phỏng vấn Thanh Niên về chiến lược của Washington trước sự trỗi dậy của Trung Quốc trong khu vực.\nThưa ông, Trung Quốc ngày càng phát triển thực lực hải quân, đặc biệt nước này vừa qua đã sở hữu tàu sân bay thứ 3. Trong bối cảnh đó, chiến lược Ấn Độ Dương - Thái Bình Dương (Indo-Pacific) của Mỹ trong thời gian tới như thế nào?\nKể từ khi Thế chiến 2 kết thúc, Mỹ cùng các đồng minh và đối tác hợp tác để xây dựng và củng cố trật tự quốc tế dựa trên luật lệ nhằm duy trì hòa bình và an ninh ở Indo-Pacific và hơn thế nữa. Chúng tôi cam kết với khu vực, duy trì Indo-Pacific tự do và rộng mở.\nMặc dù chúng ta đang ở trong thời đại cạnh tranh chiến lược gia tăng, nhưng quỹ đạo cho trật tự của khu vực này trong thế kỷ 21 sẽ được xác định bởi hành động tập thể của chúng ta. Chúng tôi nhận ra rằng lợi ích của Mỹ, các đồng minh và đối tác chỉ có thể được nâng cao nếu Mỹ duy trì cam kết ở Indo-Pacific và củng cố khu vực này cùng với các đồng minh và đối tác thân cận nhất. \nBộ trưởng Quốc phòng Mỹ Lloyd Austin đã khởi xướng một số nỗ lực nhằm phục hồi mạng lưới các đồng minh và đối tác của chúng tôi trong khu vực, đồng thời đẩy nhanh việc phát triển các năng lực tiên tiến và các hình thức hoạt động mới cho đồng minh, đối tác.\nNăm 2020, Mỹ công bố về kế hoạch tích hợp sức mạnh hải quân để tận dụng, hợp nhất hoạt động hải quân, thủy quân lục chiến và lực lượng tuần duyên nhằm thúc đẩy sự đảm bảo an ninh. Kế hoạch này tác động như thế nào đến chiến lược Indo-Pacific của Mỹ?\nNhiệm vụ của Bộ Tư lệnh Indo-Pacific là ngăn chặn xung đột khu vực thông qua việc thực hiện răn đe tổng hợp, bao gồm đồng bộ hóa các hành động của các lực lượng trên tất cả lĩnh vực và đảm bảo rằng các nỗ lực quân sự của chúng tôi bổ sung và hỗ trợ các sáng kiến ngoại giao và kinh tế, tất cả đều được đồng bộ hóa với các đồng minh và đối tác của chúng tôi.\nĐể tăng cường các quan hệ hợp tác quốc phòng, Mỹ hằng năm tổ chức hơn 100 cuộc tập trận với các đồng minh và đối tác trong khu vực. Các liên minh an ninh và quan hệ đối tác của chúng tôi đảm bảo sự ổn định lâu dài. Các hành động của chúng tôi hôm nay sẽ duy trì lợi thế trong tương lai. Thông qua các nỗ lực đổi mới, chúng tôi sẽ đảm bảo quân đội Mỹ có thể hoạt động trong môi trường thay đổi nhanh chóng và có nhiều mối đe dọa, chẳng hạn như vũ trụ, không gian mạng và các công nghệ mới nổi.\nVậy còn chiến lược của Mỹ tại các đảo quốc ở Thái Bình Dương - khu vực đang có sự gia tăng cạnh tranh của Trung Quốc?\nPhó tổng thống Mỹ Kamala Harris ngày 12.7 vừa qua đã có cuộc hội nghị với các nhà lãnh đạo Diễn đàn các đảo Thái Bình Dương. Trong đó, bà đã công bố các cam kết mới nhằm làm sâu sắc hơn quan hệ đối tác của Mỹ với khu vực như: sẽ đề nghị Quốc hội Mỹ tăng gấp 3 mức hỗ trợ nghề cá trong khu vực; xây dựng và ban hành chiến lược quốc gia đầu tiên của Mỹ đối với các đảo Thái Bình Dương; đưa lực lượng tình nguyện viên của Đoàn Hòa bình quay trở lại các đảo Thái Bình Dương; tiến tới tái lập phái bộ khu vực của Cơ quan Phát triển quốc tế Mỹ (USAID) tại Thái Bình Dương…\n Chủ tịch Hạ viện Mỹ thăm châu Á, không nhắc Đài Loan\nVăn phòng Chủ tịch Hạ viện Mỹ Nancy Pelosi chiều 31.7 thông báo bà đang dẫn đầu một đoàn nghị sĩ thăm các nước Singapore, Malaysia, Hàn Quốc và Nhật Bản nhằm tập trung vào hợp tác an ninh, kinh tế và quản trị dân chủ chung tại Ấn Độ Dương - Thái Bình Dương. Máy bay chở bà Pelosi đã ghé Hawaii để nạp nhiên liệu và bà được các tướng lĩnh Bộ Chỉ huy Ấn Độ Dương - Thái Bình Dương báo cáo tình hình. Theo tờ The Washington Post, dự kiến phái đoàn sẽ đến Singapore vào ngày 1.8. Thông báo không nhắc gì đến Đài Loan dù những ngày qua xuất hiện đồn đoán hòn đảo này có thể là một điểm đến.\nTrung Quốc gần đây liên tục đưa ra những tuyên bố và hành động nhằm cảnh báo Mỹ về chuyến thăm tiềm năng này.\nNgười phát ngôn Trầm Kim Khoa của không quân Trung Quốc ngày 31.7 tuyên bố Bắc Kinh cương quyết bảo vệ chủ quyền quốc gia và toàn vẹn lãnh thổ, đồng thời nhấn mạnh không quân có nhiều chiến đấu cơ có khả năng vây quanh “hòn đảo quý giá của đất mẹ”, ý nhắc đến Đài Loan, theo Reuters. Trước đó, cựu Tổng biên tập tờ Hoàn Cầu thời báo Hồ Tích Tiến kêu gọi chiến đấu cơ Trung Quốc triển khai mọi biện pháp cản trở chuyến thăm. “Nếu những biện pháp đó vẫn không hiệu quả, tôi nghĩ bắn hạ máy bay của bà Pelosi cũng là điều chấp nhận được”, ông Hồ viết trên Twitter. Ông Hồ sau đó phải gỡ bỏ bài viết vì vi phạm quy tắc và bị Twitter khóa tài khoản. Hôm qua, ông lại cảnh báo Bắc Kinh chắc chắn sẽ “trừng phạt nặng” Đài Loan nếu chuyến thăm diễn ra.\nSau cuộc tập trận bắn đạn thật tại vùng biển ngoài khơi tỉnh Phúc Kiến đối diện Đài Loan ngày 30.7, Trung Quốc ngày 1.8 sẽ tập trận tại Biển Đông ở ngoài khơi tỉnh Quảng Đông, theo Reuters.",
    "tags": [
        "Indo-Pacific",
        "Trung Quốc",
        "Đảo Thái Bình Dương",
        "Ấn Độ Dương",
        "Lloyd Austin",
        "Thế Chiến 2",
        "USAID",
        "Đồng Minh",
        "Hải Quân",
        "Thái Bình Dương",
        "Tuần Duyên",
        "Tướng"
    ]
}