{
    "url": "https://thanhnien.vn/truoc-gio-thu-phi-khong-dung-vi-sao-khong-the-tru-tien-tai-khoan-ngan-hang-post1483172.html",
    "file": [
        "data",
        "2022",
        "1483172.json"
    ],
    "title": "Trước giờ thu phí không dừng: Vì sao không thể trừ tiền tài khoản ngân hàng?",
    "datetime": "2022-07-29T22:04:34+0700",
    "author": "Chí Hiếu ",
    "abstract": "Đại diện ngành giao thông tại buổi toạ đàm chiều 29.7 đã giải thích rõ lý do vì sao không thể thu phí không dừng bằng cách trừ tiền thẻ ngân hàng mà nhiều lái xe mong muốn.",
    "content": "Chiều 29.7, Cổng Thông tin điện tử Chính phủ đã tổ chức tọa đàm với chủ đề \"Thu phí không dừng: Quyền lợi và trách nhiệm\", trong đó vấn đề được quan tâm đặt ra là vì sao không thể thu phí bằng cách trừ tiền tự động vào thẻ ngân hàng mà nhiều lái xe mong muốn.\nTại tọa đàm, Thứ trưởng Bộ GTVT Lê Đình Thọ cho biết, Bộ GTVT đã chỉ đạo chủ đầu tư các dự án, cùng các địa phương triển khai lắp đặt vận hành thu phí ETC tại 113 trạm thu phí đủ điều kiện. Trong đó, các trạm thu phí trên các tuyến quốc lộ đều được lắp đặt ETC tại tất cả các làn thu phí, bảo đảm chỉ duy trì 1 làn hỗn hợp/chiều xe chạy. Các tuyến cao tốc sẽ được vận hành ETC toàn bộ kể từ ngày 1.8 tới đây theo chỉ đạo của Chính phủ.\nTrả lời vấn đề được nhiều người quan tâm là hiện trên cao tốc không còn làn thu phí thủ công, nếu lái xe chưa dán thẻ đi vào cao tốc thì có được hỗ trợ dán thẻ, nạp tiền tiếp tục lưu thông hay buộc phải quay xe đi sang quốc lộ, ông Thọ cho hay, từ ngày 1.8, tất cả các tuyến cao tốc áp dụng hoàn toàn công nghệ ETC, vì thế tất cả các phương tiện đi vào đường cao tốc phải bắt buộc sử dụng dịch vụ này. “Trường hợp phương tiện không đáp ứng, chủ phương tiện có thể lựa chọn đường song hành. Ví dụ như cao tốc phía Đông có Quốc lộ 1A, tuyến Hà Nội- Hải Phòng có Quốc lộ 5”.\nThiếu tướng Lê Xuân Đức, Phó cục trưởng Cục Cảnh sát giao thông (Bộ Công an) cho biết, Bộ Công an đã chỉ đạo lực lượng công an, trong đó có lực lượng CSGT là lấy người dân làm trung tâm. Do vậy, đối với việc xử phạt vi phạm hành chính đối với vi phạm ở trạm thu phí, Bộ Công an đặt công tác tuyên truyền lên trên hết. Lực lượng CSGT tập trung tuyên truyền cho người dân hiểu được quyền lợi của mình khi đi trên cao tốc với dịch vụ ETC, đồng thời gắn với trách nhiệm của họ. “CSGT chỉ xử phạt những hành vi cố tình vi phạm\", thiếu tướng Đức khẳng định.\nMột vấn đề khác được dư luận quan tâm là vì sao không tích hợp tài khoản giao thông vào tài khoản ngân hàng thay vì việc phải nạp tiền ra một tài khoản giao thông riêng biệt.\nÔng Bùi Trình, Tổng giám đốc Công ty CP giao thông thông số VDTC nói rằng có 2 lý do không thể tích hợp thẻ giao thông vào thẻ ngân hàng. \nThứ nhất là tốc độ xe qua trạm phải đạt được tối thiểu 3 km/h và khi xe qua trạm như vậy thì nhận diện của trạm sẽ gửi lên trên hệ thống tính cước và nếu hệ thống e-banking của các ngân hàng không đủ tốc độ xử lý thì sẽ dẫn đến việc barrie đóng mở không đúng thời điểm gây ra sự cố cho các phương tiện.\n“Thứ hai, bản chất tài khoản giao thông chỉ là tài khoản giao thông thôi, chứ không phải là ví điện tử, vì thế chủ phương tiện phải nạp tiền vào thẻ giao thông”, ông Trình nói đồng thời lưu ý rằng, đối với Viettel, hiện đã có ví điện tử Viettel Pay, Viettel Money thì chủ phương tiện hoàn toàn có thể kết nối, liên kết trực tiếp sang Viettel Money để lưu thông qua trạm. Và khi không đi đường thì số tiền dư trong tài khoản có thể dùng vào các việc khác.\nÔng Hồ Trọng Vinh, Phó tổng giám đốc Công ty thu phí tự động VETC cho biết thêm, ngay từ năm 2015, nhiều đơn vị, khách hàng đã đặt ra câu hỏi này nhưng cho đến hiện nay, nhiều đơn vị triển khai thu phí không dừng trên toàn quốc và trên thế giới cũng chưa có đơn vị nào trừ trực tiếp trên tài khoản ngân hàng.",
    "tags": [
        "Thu Phí Không Dừng",
        "Lê Dình Thọ"
    ]
}