{
    "url": "https://thanhnien.vn/quang-ninh-dan-ram-ro-nang-tang-coi-noi-cong-trinh-chinh-quyen-lam-ngo-post1483506.html",
    "file": [
        "data",
        "2022",
        "1483506.json"
    ],
    "title": "Quảng Ninh: Dân rầm rộ nâng tầng, cơi nới công trình, chính quyền làm ngơ?",
    "datetime": "2022-07-31T15:16:20+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Chính quyền Hạ Long nhiều lần vận động hộ dân tháo dỡ công trình xây dựng vi phạm ở khu đô thị triệu đô nhưng chẳng mấy ai chấp hành. Đã vậy vi phạm còn nghiêm trọng hơn.",
    "content": "Theo phản ánh của các hộ dân tại khu đô thị phía Đông hòn Cặp Bè (P.Hồng Hải, TP.Hạ Long, Quảng Ninh), do Công ty TNHH HD Mon Hạ Long làm chủ đầu tư, tình trạng cơi nới công trình, xây dựng vượt quy hoạch tại đây ngày càng gia tăng, số lượng công trình “khủng” vẫn công khai xây dựng mà chính quyền vẫn mặc nhiên làm ngơ.\nMột ngày cuối tháng 7, dẫn chúng tôi đi khảo sát tại khu đô thị nói trên, ông Nguyễn Văn D. (một người dân sinh sống tại khu đô thị) chỉ tay về một công trình khách sạn, bức xúc cho biết: “Ai cũng biết khu đô thị được duyệt quy hoạch chung là 5 tầng nhưng riêng nhà này xây thêm hẳn 3 tầng mà chính quyền vẫn làm ngơ để tồn tại nhiều năm”.\n“Tình trạng vi phạm diễn ra công khai nhiều năm nay rồi, người dân vô cùng bức xúc. Có dịp cơ quan chức năng vào cuộc rầm rộ xong rồi đâu lại vào đấy. Việc cơi nới, nâng tầng như vậy rất nguy hiểm nếu xảy ra các sự cố về PCCC”, ông D. nói.\nTheo Ban Tuyên giáo Thành uỷ Hạ Long, tính đến thời điểm này mới có khoảng 20 hộ dân tại khu đô thị phía Đông hòn Cặp Bè tự tháo dỡ công trình vi phạm. Trong khi đó, nơi này có tới 311 căn hộ liền kề, 77 căn nhà mặt phố thương mại, 24 biệt thự đơn lập và 30 biệt thự song lập. \nĐiều đáng nói tình trạng vi phạm trật tự xây dựng ở đây chiếm tới gần 90%, tức là đa số nhà nào cũng cơi nới công trình sai quy hoạch. Thậm chí, nhiều hộ dân xây vượt tầng.\nTrước tình trạng vi phạm nói trên tại khu đô thị phía Đông hòn Cặp Bè, trước đó, Báo Thanh Niên đã có loạt bài phản ánh. Sau đó, vào tháng 1, UBND TP.Hạ Long đã phối hợp với các Sở: TN-MT và Xây dựng vào cuộc xử lý vi phạm và ra “tối hậu thư” cho các hộ dân nếu không tự tháo dỡ sẽ cưỡng chế. \nCùng với đó, chính quyền TP.Hạ Long cũng đề nghị Ban Tuyên giáo Thành ủy và Ban Dân vận Thành ủy Hạ Long vào cuộc hỗ trợ công tác tuyên truyền, vận động giáo dục người vi phạm là đảng viên, cán bộ, công chức, viên chức chấp hành nghiêm túc, khắc phục hậu quả, tự tháo dỡ công trình vi phạm.\nẤy vậy đã suốt 6 tháng trôi qua, tình trạng vi phạm không có nhiều chuyển biến mà còn nghiêm trọng hơn, như cố tình thách thức chính quyền.\nTrao đổi với PV Thanh Niên, Một lãnh đạo UBND TP.Hạ Long cho biết, trong tuần tới, địa phương sẽ họp bàn để đánh giá tiến độ xử lý công trình vi phạm tại khu đô thị nói trên và làm rõ trách nhiệm của các nhân, tổ chức liên quan.\nThêm một lần nữa, lời nói của lãnh đạo chính quyền Hạ Long vẫn chắc “như đinh đóng cột”, còn người dân vô tư nâng tầng, cơi nới. Phải chăng việc vi phạm tại khu đô thị nói trên có người chống lưng?",
    "tags": [
        "Cơi Nới Công Trình",
        "Quảng Ninh",
        "P.Hồng Hải",
        "Ubnd Tp.Hạ Long",
        "Cơi Nới",
        "Làm Ngơ",
        "Biệt Thự Đơn Lập",
        "Tp.Hạ Long",
        "Khu Đô Thị"
    ]
}