{
    "url": "https://thanhnien.vn/chinh-sach-moi-noi-bat-tu-1-8-nguoi-dan-can-luu-y-post1483523.html",
    "file": [
        "data",
        "2022",
        "1483523.json"
    ],
    "title": "Chính sách mới nổi bật từ 1.8, người dân cần lưu ý",
    "datetime": "2022-07-31T13:11:35+0700",
    "author": "Phan Thương",
    "abstract": "Từ ngày 1.8, nhiều chính sách mới nổi bật, liên quan trực tiếp đến người dân sẽ có hiệu lực thi hành, như: thu phí không dừng từ 1.8, rút một phần tiền tiết kiệm gửi ngân hàng trước hạn vẫn được lãi cao...",
    "content": "Triển khai thu phí điện tử đồng bộ trên toàn quốc; bỏ chứng chỉ ngoại ngữ, tin học đối với một số công chức viên chức; rút một phần tiền tiết kiệm gửi ngân hàng trước hạn vẫn được lãi cao; phạt cao nhất 1 triệu đồng do không phân loại rác thải... là một trong những chính sách mới có hiệu từ 1.8.2022.\nTại Thông báo số 186/TB - VPCP, Văn phòng chính phủ yêu cầu Bộ GTVT và các địa phương tập trung chỉ đạo các nhà đầu tư hoàn thành lắp đặt các làn thu phí còn lại trước ngày 31.7 để triển khai thu phí điện tử đồng bộ trên toàn quốc kể từ ngày 1.8.2022; trong đó triển khai thu phí hoàn toàn tự động đối với tất cả các tuyến đường cao tốc.\nNhư vậy, từ 1.8, tất cả các tuyến cao tốc trên cả nước sẽ đồng loạt bỏ hình thức thu phí thủ công và chuyển sang sử dụng hệ thống thu phí tự động.\nDo đó, muốn lưu thông trên các tuyến cao tốc, các phương tiện sẽ phải thực hiện việc gắn thẻ đầu cuối, tức dán thẻ thu phí tự động - ETC.\nTrường hợp xe không dán thẻ ETC mà cố tình đi vào cao tốc, hoặc xe có dán thẻ thu phí tự động nhưng số tiền trong tài khoản thu phí không đủ để trả phí khi qua làn ETC mà vẫn cố tình đi vào, thì người điều khiển ô tô sẽ bị phạt 2 - 3 triệu đồng, đồng thời còn bị tước quyền sử dụng Giấy phép lái xe từ 1 - 3 tháng (điểm c khoản 4 và điểm b khoản 11 Điều 5 Nghị định Nghị định 100/2019/NĐ – CP, sửa đổi bởi Nghị định 123/2021/NĐ - CP).\nTháng 8.2022, còn đánh dấu thời điểm chính thức hiệu lực của rất nhiều thông tư mới, điều chỉnh về tiêu chuẩn chức danh nghề nghiệp của một số công chức, viên chức.\nTrước đó, nhiều bộ ngành ban hành thông tư về tiêu chuẩn công chức, viên chức. Đáng chú ý, hầu hết các văn bản này đều đã bỏ yêu cầu về trình độ đào tạo ngoại ngữ, tin học đối với công chức, viên chức, gồm: giáo viên, công chức hành chính, văn thư; công chức thi hành án dân sự; viên chức ngành di sản văn hóa; công chức quản lý thị trường; viên chức ngành y tế; công chức kế toán, thuế, hải quan; viên chức thư viện; viên chức ngành công nghệ thông tin, an toàn thông tin; viên chức âm thanh viên, phát thanh viên, kỹ thuật dựng phim, quay phim thuộc chuyên ngành thông tin và truyền thông; viên chức chuyên ngành văn hóa cơ sở...\nTheo Thông tư 02/2022/TT-BVHTTDL, từ ngày 15.8, viên chức chuyên ngành thư viện được ấn định hệ số lương từ 1,86 - 7,55.\nVới mức lương cơ sở đang được áp dụng hiện nay là 1,49 triệu đồng/tháng, mức lương của viên chức thư viện sẽ dao động từ 2.771.400 đồng đến 11.249.500 đồng.\nCũng từ ngày 15.8, mức lương của viên chức chuyên ngành công nghệ thông tin, an toàn thông tin sẽ thực hiện theo quy định tại Thông tư 08/2022/TT-BTTTT. Theo đó, các viên chức này được áp dụng hệ số lương dao động từ 1,86 đến 8,00. Tương ứng với đó, mức lương trả cho viên chức chuyên ngành công nghệ thông tin, an toàn thông tin sẽ từ 2.771.400 đồng đến 11.920.000 đồng.\nCũng từ tháng 8.2022, viên chức chuyên ngành văn hóa cơ sở cũng được xếp lương theo quy định mới là Thông tư 03/2022/TT-BVHTTDL, có hiệu lực từ ngày 25.8.2022. Theo thông tư này, viên chức văn hóa cơ sở có hệ số lương dao động từ 1,86 - 6,38, tương đương mức lương từ 2.771.400 đồng đến 9.506.200 đồng.\nTừ ngày 1.8, Thông tư 04/2022/TT - NHNN đã điều chỉnh nhiều quy định liên quan đến việc áp dụng lãi suất rút trước hạn tiền gửi tại tổ chức tín dụng, chi nhánh ngân hàng nước ngoài so với trước đây nhằm đảm bảo quyền lợi cho người gửi tiền.\nTheo đó, thông tư mới đã làm rõ khái niệm rút trước hạn tiền gửi là trường hợp khách hàng rút một phần hoặc toàn bộ tiền gửi trước ngày đến hạn, ngày chi trả hoặc ngày thanh toán của khoản tiền gửi.\nNếu rút tiền gửi trước hạn, khách hàng sẽ nhận được mức lãi suất như sau:\nPhần tiền gửi rút trước hạn: Áp dụng mức lãi suất tối đa bằng mức lãi suất tiền gửi không kỳ hạn thấp nhất của tổ chức tín dụng theo đối tượng khách hàng và/hoặc theo loại đồng tiền đã gửi.\nPhần tiền gửi còn lại: Áp dụng mức lãi suất đang áp dụng đối với khoản tiền gửi mà khách hàng rút trước hạn một phần.\nNhư vậy, nếu khách hàng rút trước hạn một phần tiền gửi có kỳ hạn thì chỉ phần rút trước hạn này chịu lãi suất không kỳ hạn thấp nhất, còn phần tiền gửi còn lại vẫn được ngân hàng giữ nguyên mức lãi suất đang áp dụng.\nTrong khi đó, theo quy định hiện hành, khách hàng không được rút một phần tiền gửi mà phải rút toàn bộ sổ tiết kiệm. Một khi đã rút toàn bộ tiền gửi thì khách hàng sẽ chỉ được thanh toán mức lãi suất tối đa bằng mức lãi suất không kỳ hạn thấp nhất tại ngân hàng đó.\nCó thể thấy, so với quy định cũ, cách tính lãi khi rút một phần tiền gửi trước hạn đã giúp người gửi tiết kiệm đỡ thiệt hơn rất nhiều.\nTừ ngày 25.8, theo Nghị định 45/2022/NĐ-CP của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực môi trường, quy định phạt tiền từ 500.000 đồng đến 1 triệu đồng đối với hành vi hộ gia đình, cá nhân không phân loại chất thải rắn sinh hoạt theo quy định; không sử dụng bao bì chứa chất thải rắn sinh hoạt theo quy định.\nNgoài ra, Điều 8 Nghị định 45 cũng bổ sung quy định sẽ sử dụng hình ảnh, video do người dân cung cấp để xử phạt vi phạm hành chính trong lĩnh vực bảo vệ môi trường (trong đó có hành vi xả rác).\nNgoài ra, Nghị định 45 cũng bổ sung thêm rất nhiều hành vi vi phạm trong lĩnh vực bảo vệ môi trường sẽ bị phạt trong thời gian sắp tới như:\nTừ ngày 1.8, còn rất nhiều quy định, chính sách mới có hiệu lực thi hành. Riêng các quy định nêu trên có ảnh hưởng nhiều tới đa số người dân.",
    "tags": [
        "Chính Sách Mới",
        "Thu Phí Tự Động",
        "Bỏ Chứng Chỉ Ngoại Ngữ",
        "Nghị Định 45",
        "Thu Phí",
        "An Toàn Thông Tin"
    ]
}