{
    "url": "https://thanhnien.vn/nguoi-dan-ong-mang-trang-phuc-giong-cong-no-sung-cuop-tiem-vang-nghi-pham-khong-su-dung-ma-tuy-post1483808.html",
    "file": [
        "data",
        "2022",
        "1483808.json"
    ],
    "title": "Người đàn ông mang trang phục giống công an nổ súng cướp tiệm vàng: Nghi phạm không sử dụng ma túy",
    "datetime": "2022-08-01T14:32:20+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Sau khi bắt giữ nghi phạm mang trang phục giống công an cầm súng AK, nổ súng cướp tiệm vàng gây rúng động tại chợ Đông Ba (Thừa Thiên - Huế), CQĐT đã test nhanh nhưng nghi phạm không có dấu hiệu sử dụng ma tuý.",
    "content": "Trưa 1.8, đại tá Đặng Ngọc Sơn, Phó giám đốc, Thủ trưởng cơ quan CSĐT Công an tỉnh Thừa Thiên-Huế, cho biết sau khi bị bắt giữ, nghi phạm Ngô Văn Quốc (38 tuổi, trú TX.Hương Thủy, Thừa Thiên - Huế), đã hợp tác khai báo đầy đủ với cơ quan công an.\nHiện cơ quan CSĐT Công an tỉnh đang tiếp tục điều tra làm rõ hành vi phạm tội của Quốc - nghi phạm đã nổ súng cướp tiệm vàng - để xử lý theo quy định pháp luật.\nCũng theo đại tá Đặng Ngọc Sơn, sau khi bắt giữ Quốc, CQĐT cũng đã test nhanh nhưng kết quả Quốc không có dấu hiệu sử dụng ma tuý.\nVề hành vi manh động nổ súng, cướp vàng rồi vung ra đường cho người dân nhặt, theo đại tá Đặng Ngọc Sơn có thể do nghi phạm bức xúc vì một lý do gì đó; CQĐT sẽ làm rõ thêm. \n\"Sau khi thuyết phục đối tượng hạ vũ khí và đầu thú hôm qua (31.7), tôi đã giao cho phòng hình sự tiếp tục xử lý\", đại tá Đặng Ngọc Sơn cho biết.\nĐại tá Đặng Ngọc Sơn cũng chính là người mà nghi phạm đề nghị được gặp và chính ông đã thuyết phục thành công nghi phạm hạ vũ khí đầu thú. \nTheo đại tá Sơn, lúc gặp mặt, tâm lý tội phạm của đối tượng diễn biến rất phức tạp và manh động. \nĐối tượng đã nhiều lần chĩa súng vào ngực muốn tự sát, nhưng ông đã thuyết phục anh ta đừng hành động thiếu suy nghĩ, hãy nghĩ đến vợ con, gia đình. \nĐại tá Sơn cũng thuyết phục đối tượng hạ vũ khí, đầu thú, hợp tác với cơ quan công an để hưởng chính sách khoan hồng.\n\"Tôi đã khẳng định với nghi phạm rằng sẽ đưa anh ta ra tận xe, không ai dám làm gì anh ta. Lúc này, nghi phạm vẫn còn cầm súng và lên đạn, trong băng đạn còn 10 viên\", ông Sơn kể.\nThời gian thương thuyết với nhiều tình tiết diễn biến tâm lý phức tạp của nghi phạm diễn ra căng thẳng hơn 20 phút, cuối cùng Quốc đã đồng ý buông vũ khí và đầu thú.\nTrước đó, khi nghi phạm Ngô Văn Quốc còn ôm súng đi lại trên cầu Gia Hội về hướng Công viên Trịnh Công Sơn (P.Gia Hội, TP.Huế), lực lượng công an cũng đã nhiều lần tìm cách tiếp cận với cự ly gần để thuyết phục.\nNhững tình huống tiếp xúc với cự ly gần vài mét giữa cán bộ Cảnh sát hình sự với Quốc diễn ra nghẹt thở. Khi một cán bộ Cảnh sát hình sự tìm cách tiến lại gần để nói chuyện, Quốc nhiều lần tự chĩa súng vào ngực dọa tự sát.\nNhư tin Thanh Niên đã đưa, khoảng 12 giờ 45 ngày 31.7, một người đàn ông mặc trang phục giống công an, mang theo súng AK vào 2 tiệm vàng Hoàng Đức và Thái Lợi (chợ Đông Ba, TP.Huế), nổ súng uy hiếp chủ tiệm rồi cướp vàng vứt ra vỉa hè cho người đi đường nhặt, rồi cầm súng đi bộ đến khu vực cầu Gia Hội. Sau hơn 1 tiếng đồng hồ căng thẳng thuyết phục, đến 14 giờ 3 phút, lực lượng công an đã bắt giữ được nghi phạm nổ súng cướp tiệm vàng (thời điểm này đang lẩn tránh lực lượng công an tại nhà lục giác ở Công viên Trịnh Công Sơn, TP.Huế).",
    "tags": [
        "Nổ Súng Cướp Tiệm Vàng",
        "Người Đàn Ông Mặc Đồ Giống Công An",
        "Công An Tỉnh Thừa Thiên - Huế"
    ]
}