{
    "url": "https://thanhnien.vn/dak-nong-chiem-2-7-ha-dat-rung-xay-nha-trong-cay-ca-phe-bi-phat-hon-100-trieu-dong-post1483344.html",
    "file": [
        "data",
        "2022",
        "1483344.json"
    ],
    "title": "Đắk Nông: Chiếm 2,7 ha đất rừng xây nhà, trồng cây cà phê, bị phạt hơn 100 triệu đồng",
    "datetime": "2022-07-30T16:51:36+0700",
    "author": "Thanh Quân",
    "abstract": "Ngày 30.7, UBND tỉnh Đắk Nông cho biết vừa ra quyết định xử phạt vi phạm hành chính một hộ dân lấn chiếm 2,7 ha đất rừng.",
    "content": "Theo đó, UBND tỉnh phạt 105 triệu đồng đối với ông Hờ Dua Chảng (57 tuổi, thôn Đắk Tân, xã Đắk Nia, TP.Gia Nghĩa, tỉnh Đắk Nông). Nguyên nhân, ông Hờ Dua Chảng đã chiếm 27.350 m2 đất nông nghiệp là đất rừng sản xuất tại khu vực nông thôn. Vị trí vi phạm tại khoảnh 11, tiểu khu 1668 do Công ty TNHH MTV Đắk N'Tao quản lý; diện tích vi phạm thuộc địa giới hành chính xã Quảng Sơn, H.Đắk Glong.\nUBND tỉnh buộc ông Hờ Dua Chảng phải di dời tài sản, tháo dỡ công trình, vật kiến trúc trên đất và trả lại 27.350 m2 đất đã chiếm. Sau khi thu hồi, Công ty TNHH MTV Đắk N'Tao được giao thực hiện quản lý, sử dụng phù hợp với hiện trạng đất, đảm bảo quy định của pháp luật. \nUBND tỉnh yêu cầu ông Hờ Dua Chảng phải nghiêm chỉnh chấp hành quyết định xử phạt. Nếu không chấp hành sẽ bị cưỡng chế theo quy định của pháp luật.\nĐược biết, trên phần đất lấn chiếm, hộ dân này đã xây dựng một căn nhà khoảng 150 m2 và 2.500 cây cà phê, cùng một số cây khác. \nTheo thống kê, tổng diện tích tự nhiên của Công ty TNHH MTV Đắk N’Tao là hơn 11.197 ha. Trong đó, diện tích có rừng là 7.965 ha, diện tích không có rừng 3.232 ha. Trong 6 tháng đầu năm 2022, công ty đã phát hiện, lập biên bản vi phạm, xử lý hành chính 47 vụ vi phạm lâm luật, tăng 3 vụ so với cùng kỳ năm 2021. Trong đó, phá rừng trái phép 28 vụ làm thiệt hại 4,189 ha rừng, lấn chiếm đất lâm nghiệp 12 vụ.",
    "tags": [
        "Chiếm Đất Rừng Đắk Nông",
        "Đắk Nông",
        "Tp.Gia Nghĩa",
        "Đất Rừng",
        "Lấn Chiếm",
        "Lâm Luật"
    ]
}