{
    "url": "https://thanhnien.vn/ghpgvn-tp-hcm-to-chuc-dai-le-ky-sieu-dong-bao-tu-vong-trong-dich-covid-19-post1483850.html",
    "file": [
        "data",
        "2022",
        "1483850.json"
    ],
    "title": "GHPGVN TP.HCM tổ chức đại lễ kỳ siêu đồng bào tử vong trong dịch Covid-19",
    "datetime": "2022-08-01T14:59:17+0700",
    "author": "Vũ Phượng",
    "abstract": "Trong buổi họp thảo luận các Phật sự mùa Vu Lan sáng 1.8, GHPGVN TP.HCM thống nhất sẽ tổ chức đại lễ kỳ siêu đồng bào, lực lượng tuyến đầu chống dịch tử vong trong dịch Covid-19 tại Việt Nam Quốc Tự từ 21 - 23.7 âm lịch.",
    "content": "Sáng 1.8, Hòa thượng Thích Lệ Trang, Trưởng ban Trị sự GHPGVN TP.HCM chủ trì buổi họp đầu tiên của Ban Thường trực Ban Trị sự sau Đại hội đại biểu Phật giáo TP.HCM lần thứ X.\nTại buổi họp, Ban Thường trực Ban Trị sự đã thống nhất sẽ có văn bản gởi TP xin ý kiến về tạc tượng đài Quách Thị Trang với chất liệu đồng thay cho tôn tượng bằng chất liệu xi măng như hiện tại.\nBan Thường trực cũng thảo luận, thống nhất sẽ tổ chức đại lễ kỳ siêu đồng bào, lực lượng tuyến đầu chống dịch tử vong trong đại dịch Covid-19. Đây là đại lễ mang tính nhân văn, bày tỏ sự tri ân đối với những người tham gia tuyến đầu đã hy sinh trong khi phòng chống dịch, bày tỏ chia sẻ sự mất mát không gì bù đắp đối với thân nhân đồng bào tử vong trong đại dịch.\nĐại lễ với chủ đề “Hộ quốc nhân vương phổ độ đại trai đàn”, dự kiến sẽ diễn ra từ 21 - 23.7 năm Nhâm Dần tại Việt Nam Quốc Tự. Đại lễ do Ban Thường trực kết hợp Ban Nghi lễ Phật giáo TP.HCM tổ chức, với sự tham gia của các ban chuyên môn trực thuộc, Ban Trị sự Phật giáo TP.Thủ Đức và 21 quận huyện.\nTrong khuôn khổ của đại lễ kỳ siêu, Ban Trị sự sẽ dựng bia tưởng niệm đồng bào, lực lượng tuyến đầu tử vong trong dịch Covid-19 trong khuôn viên Việt Nam Quốc Tự.\nDự kiến, đại lễ kỳ siêu sẽ có chương trình rước linh vị các hương linh về an vị tại Việt Nam Quốc Tự, niêm đàn sái tịnh, bạch Phật khai kinh, trì tụng kinh Địa tạng, Nhân vương hộ quốc, Dược sư, Bổn môn pháp hoa, cúng mông sơn thí thực, phóng đăng… Ban Từ thiện - Xã hội Phật giáo TP.HCM sẽ tặng quà cho người nghèo tại TP.HCM.\nNhân đại lễ kỳ siêu, Trưởng lão Hòa thượng Thích Trí Quảng, Quyền Pháp chủ GHPGVN sẽ có buổi thuyết pháp đến đại chúng.",
    "tags": [
        "GHPGVN TP.HCM",
        "Đại Lễ Kỳ Siêu",
        "Mất Vid Covid-19",
        "Đồng Bào",
        "Việt Nam Quốc Tự"
    ]
}