{
    "url": "https://thanhnien.vn/281-doanh-nghiep-ha-noi-no-thue-post1483513.html",
    "file": [
        "data",
        "2022",
        "1483513.json"
    ],
    "title": "281 doanh nghiệp Hà Nội nợ thuế",
    "datetime": "2022-07-31T12:01:24+0700",
    "author": "Thanh Xuân",
    "abstract": "Cục Thuế TP.Hà Nội vừa công khai lần đầu nợ thuế đối với 281 doanh nghiệp với tổng số nợ khó thu và khả năng thu 112,459 tỉ đồng và danh sách 136 doanh nghiệp đã nộp hết nợ vào Ngân sách Nhà nước.",
    "content": "Cụ thể, danh sách 205 doanh nghiệp nợ thuế, phí công khai lần đầu kỳ khóa sổ 31.5 với số tiền 79,697 tỉ đồng; 1 doanh nghiệp nợ nghĩa vụ liên quan đến đất công khai lần đầu với số tiền 21,476 tỉ đồng là Công ty CP thương mại và dịch vụ du lịch Phương Viên; 75 doanh nghiệp nợ khó thu công khai lần đầu kỳ với số tiền 11,286 tỉ đồng.\nBên cạnh việc phối hợp với chính quyền địa phương, với các sở ban ngành áp dụng biện pháp đôn đốc, cưỡng chế theo quy định đối với các đơn vị nợ nghĩa vụ Ngân sách Nhà nước, Cục Thuế TP.Hà Nội thường xuyên đăng công khai thông tin nợ thuế theo quy định đối với các đơn vị nợ đọng lớn, chây ì trên địa bàn. Kết quả sau khi đăng công khai đã có nhiều đơn vị nộp số nợ vào Ngân sách Nhà nước, chẳng hạn lần này có 136 doanh nghiệp sau khi thực hiện công khai trong năm 2022 đã nộp hết nợ với số tiền 39,827 tỉ đồng.\nCục Thuế TP.Hà Nội được Bộ Tài chính, HĐND, UBND TP.Hà Nội giao dự toán thu Ngân sách Nhà nước là 289.750 tỉ đồng. Ngoài các hỗ trợ người nộp thuế, trong thời gian tới, Cục Thuế TP.Hà Nội sẽ tiếp tục tiến hành nhiều giải pháp quản lý, đôn đốc thu hồi nợ đọng; thể hiện sự kiên quyết của cơ quan thuế trong công tác quản lý nợ thuế, phối hợp với các cơ quan liên quan, đề xuất các cấp có thẩm quyền áp dụng các biện pháp cưỡng chế quyết liệt hơn, đặc biệt đối với các doanh nghiệp, các chủ đầu tư có nguồn tiền nhưng cố tình chây ì, không hoàn thành nghĩa vụ với Ngân sách Nhà nước. ",
    "tags": [
        "Nợ Thuế",
        "Cục Thuế Tp.Hà Nội",
        "Khóa Sổ",
        "Cục Thuế Tp Hà Nội",
        "Nợ Đọng",
        "Cưỡng Chế",
        "Nợ",
        "Đôn Đốc"
    ]
}