{
    "url": "https://thanhnien.vn/dbscl-khong-the-giau-len-neu-chi-dua-vao-nong-nghiep-post1483977.html",
    "file": [
        "data",
        "2022",
        "1483977.json"
    ],
    "title": "ĐBSCL không thể giàu lên nếu chỉ dựa vào nông nghiệp",
    "datetime": "2022-08-01T19:52:19+0700",
    "author": "Đình Tuyển",
    "abstract": "Nông nghiệp là bệ đỡ quan trọng cho kinh tế ĐBSCL, nhưng trong dài hạn, tăng trưởng và sự thịnh vượng của khu vực này sẽ không đến từ nông nghiệp mà đến từ sự chuyển đổi cơ cấu sang công nghiệp và dịch vụ.",
    "content": "Đây là một trong những thông điệp được đưa ra trong Báo cáo kinh tế thường niên ĐBSCL năm 2022 (AMDER 2022), do Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) công bố tại Cần Thơ ngày 1.8. \nTheo ông Phạm Tấn Công, Chủ tịch VCCI, lâu nay, nói đến ĐBSCL, chúng ta đều nghĩ đến vùng đất trù phú, tỷ trọng nông nghiệp lớn, chiếm tới 37% GRDP trong cấu trúc kinh tế vùng, nhưng ĐBSCL đang phải đối mặt với rất nhiều thách thức… Lần đầu tiên trong 2 thập kỷ qua, ĐBSCL có mức tăng trưởng kinh tế thấp hơn bình quân cả nước. Kinh tế ĐBSCL càng trở nên trầm trọng bởi tác động nặng nề bởi đại dịch Covid-19, hàng loạt doanh nghiệp phá sản, hoặc đóng cửa, chuỗi cung ứng bị đứt gãy, 11.500 doanh nghiệp tạm ngưng hoạt động và phá sản.\nBáo cáo được thực hiện trong bối cảnh ĐBSCL đang phải đối mặt với nhiều thách thức từ biến đổi khí hậu, ô nhiễm môi trường… đến lựa chọn mô hình tăng trưởng khi kinh tế vùng đã phát triển đến ngưỡng. Cùng với đó, quy hoạch vùng đã được ban hành, 13 tỉnh, thành ĐBSCL đang phải thiết lập lại quy hoạch, xây dựng lại chiến lược phát triển kinh tế - xã hội cấp tỉnh cho phù hợp bối cảnh toàn vùng, cùng nhau nhận diện các thách thức, hạn chế để tìm tiếng nói chung.\nTheo báo cáo trên, điểm sáng lớn nhất của ĐBSCL trong 2 năm 2020-2021 là nông nghiệp. Bất chấp dịch bệnh Covid-19 trong năm 2021, nông nghiệp ĐBSCL vẫn tăng trưởng mạnh 3,4%, cao hơn hẳn so với mặt bằng chung của cả nước. Xuất khẩu nông thủy sản của vùng đóng vai trò then chốt trong việc duy trì thặng dư thương mại cho Việt Nam.\n Tuy nhiên, một mình ngành nông nghiệp không đủ sức vực dậy nền kinh tế ĐBSCL vì khu vực công nghiệp và dịch vụ cùng nhau chiếm tới hơn 70% GRDP của ĐBSCL. Trong khi cả công nghiệp và dịch vụ lại đều tăng trưởng âm, ước tính lần lượt là -0,8% và -1,8%.\nTheo TS. Vũ Thành Tự Anh, Giám đốc trường Chính sách công và quản lý Fulbright Việt Nam, đồng chủ biên AMDER 2022, mặc dù phát triển nông nghiệp là một tiền đề quan trọng cho phát triển công nghiệp và dịch vụ, nhưng về lâu dài, tăng trưởng và thịnh vượng kinh tế của ĐBSCL không đến từ nông nghiệp mà đến từ sự chuyển đổi cơ cấu sang công nghiệp và dịch vụ. \n“Không phát triển được công nghiệp, dịch vụ thì kinh tế ĐBSCL cũng không tăng trưởng được. Vì vậy cần phải nhận diện rõ nét và từng bước tháo gỡ những nút thắt cản trở sự phát triển công nghiệp và dịch vụ của ĐBSCL là điều kiện cần thiết để có thể phát triển vùng đất này”, ông Tự Anh nói.\nCũng theo chuyên gia này, thực tế trên thế giới chưa có quốc gia nào giàu có chỉ nhờ vào nông nghiệp. Vì vậy, cây lúa cũng chỉ giúp ĐBSCL ổn định chứ khó có thể giúp nông dân giàu lên khi có tới 50% hộ nông dân có diện tích dưới 0,5 ha. “Với diện tích manh mún như trên sẽ rất khó để sản xuất lớn cũng như tăng cường hợp tác nhà nông, nhà nước, nhà doanh nghiệp, nhà khoa học bởi chính nhà nông đang không tương thích với các nhà còn lại”, ông Tự Anh nói.\nAMDER 2022 cũng chỉ ra ĐBSCL đang đứng trước thử thách của 3 vòng xoáy:“Vòng xoáy ngân sách” phản ảnh tình trạng thiếu đầu tư trầm trọng ở ĐBSCL; “Vòng xoáy lao động” xuất phát từ tình trạng thiếu cơ hội việc làm nên lao động trẻ di cư từ ĐBSCL đến các khu vực đô thị và công nghiệp ở Đông Nam Bộ; “Vòng xoáy cơ cấu kinh tế” là căn nguyên của hai vòng xoáy trên. Từ đó, thông điệp đưa ra là chỉ khi phá vỡ một số mắt xích của các vòng xoáy đi xuống về kinh tế - xã hội - môi trường, sau đó đảo ngược thành các vòng xoáy đi lên thì ĐBSCL mới có thể chuyển đổi mô hình phát triển kinh tế và nâng cao thu nhập bền vững cho người dân.\nNhận định thêm về Báo cáo kinh tế thường niên ĐBSCL năm 2022, bà Carolyn Turk, Giám đốc Ngân hàng thế giới (WB) tại Việt Nam, cho rằng không chỉ thiếu nguồn lực mà hiệu quả đầu tư ở ĐBSCL hiện cũng chưa tương xứng. “World Bank luôn tin rằng vấn đề của ĐBSCL chỉ được giải quyết khi tiếp cận trên cơ sở liên kết, các địa phương trong vùng bao gồm cả chia sẻ đầu tư. Đặc biệt trong chuyển đổi nông nghiệp, cần phải nâng cao được thu nhập của nông dân”, bà Carolyn Turk nói.\n Cũng theo Giám đốc World Bank tại Việt Nam, cần hình dung được trong 20 năm tới, một ngành nông nghiệp giá trị cao ở ĐBSCL là như thế nào? Chẳng hạn là thu nhập của nông dân là vào khoảng 20.000 USD/năm. “Vậy thì bao nhiêu phần trăm người tham gia vào nông nghiệp đạt thu nhập 20.000 USD/năm trong 20 năm tới, khi mà hiện tại với 1 ha đất, nông dân chỉ thu được 700 USD/năm”.\nTheo chuyên gia kinh tế Phạm Chi Lan, báo cáo cho cách nhìn trực diện về vựa nông sản của cả nước đầy niềm tự hào nhưng đang phải gánh chịu những nỗi đau với những vòng xoáy đi xuống của một nền kinh tế xã hội, suy thoái môi trường. “Chúng ta phải làm gì đây để những thông điệp quan trọng được suy nghĩ, tổ chức thực hiện tới nơi, tới chốn. Làm gì cho nông dân, cho doanh nghiệp trong lĩnh vực nông nghiệp?”, bà Lan đặt vấn đề và cho rằng, mấu chốt là phải có chính sách của Nhà nước và việc thi hành ở các cấp địa phương.\n“Hãy nhìn sang Thái Lan. Tại sao trong nông nghiệp họ vượt trội so với Việt Nam dù điều kiện tương tự nhau về cơ cấu tự nhiên về nông nghiệp. Khác biệt là ở cách làm, chính sách từ việc hỗ trợ cho nông dân, doanh nghiệp làm nông nghiệp, nhà khoa học, nhà công nghệ phục vụ cho nông nghiệp. Họ có hệ thống chính sách, hệ sinh thái hoàn chỉnh cho sự phát triển về nông nghiệp điều mà Việt Nam còn thiếu vắng”, bà Lan nhận định.\nCũng chung quan điểm với bà Carolyn Turk, chuyên gia Phạm Chi Lan cho rằng, ĐBSCL phải liên kết chặt chẽ nội vùng và liên vùng. Bởi vì muốn phát triển nông nghiệp ĐBSCL không thể không tính đến vai trò, kết nối với TP.HCM, Đông Nam bộ và các vùng khác. Bởi bản thân thị trường trong nước là một thị trường rộng lớn và quan trọng của nông nghiệp Việt Nam chứ không chỉ xuất khẩu. \nChiều 1.8, VCCI tổ chức hội thảo chính sách bàn về “Phát triển ĐBSCL nhìn từ quy hoạch tích hợp”. Hội thảo nhằm mục đích phân tích sâu hơn kết quả nghiên cứu, thảo luận và gợi ý những mô hình phát triển mới và những chính sách phát triển phù hợp cho ĐBSCL trong giai đoạn tới, đặc biệt ghi nhận những ý kiến, trao đổi từ cộng đồng doanh nghiệp, các chuyên gia để khuyến nghị với Chính phủ, các bộ ngành và chính quyền các địa phương để có những quyết sách phù hợp trong tương lai.",
    "tags": [
        "ĐBSCL",
        "Carolyn Turk",
        "Phạm Tấn Công",
        "Phạm Chi Lan",
        "Fulbright Việt Nam",
        "World Bank",
        "Cần Thơ"
    ]
}