{
    "url": "https://thanhnien.vn/huong-vi-que-huong-ca-com-kho-tieu-trong-ngay-vo-benh-post1483621.html",
    "file": [
        "data",
        "2022",
        "1483621.json"
    ],
    "title": "Hương vị quê hương: Cá cơm kho tiêu trong ngày vợ bệnh",
    "datetime": "2022-08-01T20:25:00+0700",
    "author": "Trang Thy",
    "abstract": "Những con cá nhỏ vị đậm đà che lấp sự vụng về của người chồng lần đầu vào bếp...",
    "content": "Sớm mai, tiếng rao lanh lảnh: “Cá cơm đây... Ai mua cá cơm không...?”. Lát sau, nhiều tiếng rao tiếp nối báo hiệu thuyền về bến Mỹ Á (P.Phổ Quang, TX.Đức Phổ, Quảng Ngãi) với cá cơm đầy khoang. Người dân miệt biển chở những rổ cá tươi rói bằng xe máy chạy chầm chậm trên đường làng. Cả xóm xôn xao, ơi ới rủ nhau mua cá mang về muối mắm và chế biến món ăn trong bữa cơm thường ngày.\nDăm ba nhà chung tiền mua đôi tạ cá rồi mang về chia nhau khiến xóm làng rộn ràng hẳn lên. Nước mắm chắt lọc từ cá cơm khỏi cần khen ngon bởi nó đã vang danh thiên hạ, vào trong cả thơ ca. Những món ăn từ cá cơm như kho, nấu canh, nấu cháo, trộn gỏi... hễ ăn vào là xuýt xoa. Nhưng có cá cơm mà chẳng kho tiêu ăn với cơm gạo lúa mới thì coi như đã đánh rơi lạc thú ở đời. \nCá cơm kho tiêu rất đơn giản. Cá mua về rửa sạch cho vào nồi ướp với hành tím và tỏi xắt lát mỏng cùng ít muối hầm lẫn tiêu xay nhuyễn. Và không thể thiếu nước mắm, nhất là nước mắm cá cơm. Những giọt nước mắm màu hổ phách cho món cá kho thêm đậm đà. Ít nước đường thắng dẻo tăng thêm độ ngọt cho nồi cá kho. Ướp chừng hơn mươi phút thì đổ nước xâm xấp cá rồi bắc nồi lên bếp đun nhỏ lửa. Bếp lửa cháy liu riu “đẩy” hương vị hành, tỏi cùng muối, mắm và cả nước đường lẫn tiêu vào từng con cá nhỏ. Khi nước kho còn ít dưới đáy nồi thì nhấc xuống khỏi bếp. Dùng đũa nhẹ tay gắp ra đĩa để tránh làm cá bị gãy đôi.\nNhững con cá nhỏ đủ đầy hương vị sau hơn nửa giờ kho liu riu trên bếp. Vị cay của tiêu vào trước cho lưỡi tê mê. Thịt cá ngọt sẵn cộng với nước đường thắng dẻo lả lướt theo sau cho lòng thêm khoan khoái. Hương thơm từ hành, tỏi, tiêu nồng nàn hòa cùng vị mặn mà từ mắm, muối. Món cá cơm kho tiêu quá đỗi là ngon khi ăn cùng cơm gạo lúa mới vừa gặt từ đồng làng. Ăn đến no nhưng vẫn cứ cạy thêm miếng cơm cháy kẹp với cá kho cho vào miệng mới thỏa lòng. \nỞ xóm tôi có anh chồng ngày ngày được vợ lo cho cơm nước đủ đầy nên ít khi biết bếp núc ra sao. Bữa nọ chị vợ bị ốm. Nhìn hai con thơ, anh nén tiếng thở dài, giấu vẻ lo lắng vào lòng, định bụng cưỡi xe máy đi tìm mua cơm hộp. Chẳng dè, thím năm hàng xóm mang qua nhà cho mớ cá cơm tươi rói vừa mua rồi bày cách nấu nướng. Vậy là cả ba cha con lúi húi vo gạo, cắm nồi cơm điện rồi lặt rau muống để luộc cho bữa trưa. Anh hồi hộp, chộn rộn ướp cá và kho theo lời dặn của người hàng xóm tốt bụng. \nĐến bữa, anh lụi cụi dọn cơm, động viên chị vợ miệng đang đắng ngắt vì cơn ốm ra ăn. Nhìn đĩa cá kho, rau luộc và tô nước luộc rau cùng chén mắm pha chanh, đường, ớt, tỏi, lòng chị dậy lên niềm cảm xúc khó tả. Chị gắp cá cho vào chén và cùng cơm. Chị nói ngon hơn bao thứ sơn hào hải vị chị từng được thưởng thức trong đời. Bữa cơm đơn sơ trong một ngày ốm khiến chị hạnh phúc tràn trề. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Cá Cơm",
        "Cá Kho",
        "Rau Luộc",
        "Mắm"
    ]
}