{
    "url": "https://thanhnien.vn/khong-yeu-tre-thi-dung-giu-tre-ma-mang-toi-post1483992.html",
    "file": [
        "data",
        "2022",
        "1483992.json"
    ],
    "title": "Không yêu trẻ thì đừng giữ trẻ mà mang tội!",
    "datetime": "2022-08-02T05:05:13+0700",
    "author": "M.Giao",
    "abstract": "Rất nhiều bạn đọc phẫn nộ trước việc bảo mẫu và chồng đã trói chân, bịt miệng và đánh đập bé gái 1 tuổi khiến bé phải nhập viện điều trị với tình trạng chuyển biến nặng.",
    "content": "Như Thanh Niên đã thông tin, trưa 31.7, một lãnh đạo Công an Q.Đống Đa (Hà Nội) cho biết cơ quan này đã ra quyết định tạm giữ hình sự đối với Đoàn Diệu Linh (26 tuổi, quê tại P.Chùa Thông, TX.Sơn Tây, Hà Nội) và chồng là Hoàng Thế Vũ (28 tuổi, quê tại xã Vạn Thắng, H.Ba Vì, Hà Nội) để làm rõ hành vi “hành hạ người khác”.\nTheo lãnh đạo Công an Q.Đống Đa, bé gái L.Q.Tr (1 tuổi, quê tại xã An Dũng, H.Đức Thọ, Hà Tĩnh) vẫn đang điều trị tại Khoa Điều trị tích cực, Bệnh viện Nhi T.Ư với tình trạng chuyển biến nặng. Sự việc đang được Đội cảnh sát hình sự Công an Q.Đống Đa thụ lý, làm rõ.\nTrước đó, ngày 28.7, Công an Q.Đống Đa tiếp nhận tin báo từ Bệnh viện Nhi T.Ư về trường hợp bé Tr. nhập viện trong tình trạng tím tái, li bì và sốt cao, nghi bị ngược đãi, hành hạ.\nVào cuộc xác minh, công an xác định ngày 21.7, chị Lê Thị Lan H. (28 tuổi, quê tại xã Đức Thọ, mẹ bé Tr.) thuê Đoàn Diệu Linh trông con với giá 3 triệu đồng/tháng để lên Bắc Giang làm công nhân.\nQuá trình ở với Linh tại ngõ 198 Xã Đàn (P.Phương Liên, Q.Đống Đa), bé Tr. bị sốt và quấy khóc nên Linh và chồng đã dùng dây sạc điện thoại buộc chân rồi dùng que gỗ, búa nhựa đánh vào đầu, người. Chưa dừng lại, cặp vợ chồng này còn dùng chăn quấn vào người và dùng băng dính bịt miệng cháu Tr.\nĐến ngày 26.7, thấy cháu Tr. mệt mỏi, khó thở, Linh và Vũ đã đưa cháu đến Bệnh viện Nhi T.Ư cấp cứu.\nQuá bức xúc về vụ bạo hành, bạn đọc (BĐ) Trần Quang Hòa đặt câu hỏi: “Bé gái 1 tuổi thì đã biết cái gì mà đánh đập hành hạ trẻ? Ấy là chưa kể người ta mất tiền để thuê thì bảo mẫu phải có trách nhiệm trong công việc chứ? Nên tăng nặng hình phạt để răn đe loại tội phạm đang có chiều hướng gia tăng này”.\nNhiều BĐ khác cũng cùng quan điểm trên. BĐ Trinh Cuong không khỏi bức xúc: “Không hiểu sao lại nhẫn tâm, hành hạ, hung bạo với con người như vậy, đặc biệt là cháu chưa biết gì? Hãy chờ kết luận từ các cơ quan chức năng và đề nghị phải có bản án nghiêm khắc, kịch khung. May mà có bệnh viện, nếu không thì quá gay cho cháu bé. Mong cháu sớm vượt qua, cầu xin bình an”. \n“Biết bao nhiêu trường hợp đau lòng tương tự như vậy đã xảy ra. Cần phải nâng hình phạt để cảnh tỉnh, răn đe. Từ trường hợp dì ghẻ và ba ruột ở TP.HCM hành hạ làm con chết đến những vụ thương tâm như thế này, buồn quá!”, BĐ gbtta...@gmail.com cho biết.\n“Nhiều người thất nghiệp, không biết làm gì nên nhận giữ trẻ kiếm tiền. Quá sai lầm! Không phải ai cũng giữ trẻ được đâu. Cần phải học hành sư phạm, có nghiệp vụ, có lòng yêu trẻ... Những ai thấy mình không đủ tình yêu thương trẻ, không có kỹ năng chăm sóc trẻ, không có đủ sự kiên nhẫn... thì làm ơn đừng làm nghề này, vì chỉ có hại mình và hại trẻ mà thôi. Không yêu trẻ thì đừng giữ trẻ mà mang tội! Các bậc cha mẹ phải đặc biệt chú ý đến con cái mình, đến bảo mẫu, không nên “giao trứng cho ác” như trong trường hợp này”, BĐ Hoai Minh chia sẻ.\nĐồng ý kiến, BĐ phanhaphuong...@gmail.com cho biết thêm: “Giờ nghề này tự phát ở nhiều nơi. Cần phải có đào tạo bài bản cho nghề bảo mẫu, và cấp giấy hành nghề, để tránh làm hại các bé. Đánh một cháu thì các cháu khác cũng sợ, sẽ ảnh hưởng đến tâm lý trẻ nhỏ. Tôi thấy ý thức và hành vi của bảo mẫu này không thể chấp nhận, không có tình người”.\nBĐ hung27...@gmail.com cũng cho rằng: “Nhìn chung, nuôi trẻ phải có tình thương, kiên nhẫn và tự nguyện. Nếu ai thấy khó chịu bởi khóc quấy... của trẻ thì không nên làm nghề này. Đừng vì kiếm tiền mà làm trong khi mình lại không có đủ tình yêu với nghề, với trẻ”.\n“Tôi đề nghị các cơ quan chức năng phải kiểm tra tất cả những nhóm giữ trẻ tư nhân, nhóm nào không đạt yêu cầu thì nên giải tán ngay. Cần giải thích cho các nhóm này và phụ huynh hiểu rõ. Đã có nhiều vụ bảo mẫu tay ngang đánh trẻ, hành hạ trẻ dẫn đến nhiều vụ đau lòng quá rồi, đừng chần chờ nữa”, BĐ Tam Hai ý kiến.\n* Trẻ em như búp trên cành mà sao lại hành hạ bé? Sao các người không thấy thương trẻ?\nTrần Đỉnh\n* Quá dã man. Bé 1 tuổi à... Xử kịch khung cũng chưa chắc oan xíu nào.\nT.C\n* Con nít nó không nói được. Nó đau ở đâu, khó chịu ở chỗ nào, nó chỉ biết khóc thay cho tiếng nói. Lớn gấp 10 lần đứa con nít về mọi mặt mà ra tay đánh trẻ, chứng tỏ cái gì?\nMột người mẹ\n* Tại sao những vụ việc thế này cứ xảy ra, nay thì nơi này, mai thì nơi khác? Các bậc phụ huynh cần phải lưu ý khi gửi con mình cho người khác trông giữ. Nếu gửi nhầm người, các cháu bị đánh đập, hành hạ thì tội cho các cháu quá.\nVăn Bảo",
    "tags": [
        "Đánh Đập Bé Gái 1 Tuổi",
        "Giữ Trẻ",
        "Hành Hạ",
        "Ngược Đãi Trẻ Em",
        "Hành Hạ Trẻ Em",
        "Hành Hạ Người Khác",
        "Ngược Đãi",
        "Bảo Mẫu"
    ]
}