{
    "url": "https://thanhnien.vn/vu-khach-to-dau-lan-nuoc-o-dak-lak-chu-cay-xang-yeu-cau-kien-ra-toa-post1483374.html",
    "file": [
        "data",
        "2022",
        "1483374.json"
    ],
    "title": "Vụ khách tố dầu lẫn nước ở Đắk Lắk: Chủ cây xăng yêu cầu 'kiện ra tòa'",
    "datetime": "2022-07-30T19:10:35+0700",
    "author": "Trung Chuyên",
    "abstract": "Lấy lý do chủ xe trình báo Cục Quản lý thị trường 'tố' cây xăng đổ cả dầu lẫn nước vào xe nên chủ cây xăng không chấp nhận thỏa thuận đền bù mà yêu cầu kiện ra tòa.",
    "content": "Liên quan vụ cửa hàng xăng dầu bị tố “đổ dầu lẫn nước” tại Đắk Lắk, ngày 30.7, ông Mai Mạnh Toàn, Cục trưởng Cục Quản lý thị trường tỉnh Đắk Lắk, xác nhận đã có kết quả giám định các mẫu xăng, dầu tại cửa hàng xăng dầu Ngọc Sơn ở xã Pơng Đrang (H.Krông Búk, Đắk Lắk).\nTheo đó, các mẫu xăng được lấy tại cây xăng Ngọc Sơn đều đạt tiêu chuẩn, đủ điều kiện lưu hành trên thị trường. Riêng mẫu dầu có lẫn nước nhưng do lỗi vô tình. “Nguyên tắc là dầu không được lẫn nước. Tuy nhiên, đây là lỗi vô tình do cửa hàng vệ sinh bồn chứa không kĩ. Do đó, chúng tôi không ra quyết định xử phạt”, ông Toàn thông tin.\nTrao đổi qua điện thoại về vụ việc, ông Nguyễn Phi Sơn (chủ cây xăng Ngọc Sơn) cho rằng, trước đây hai bên đã có thỏa thuận để xem xét giải quyết với nhau. Tuy nhiên, chủ xe đã báo với lực lượng chức năng nên cứ để pháp luật giải quyết. “Kết quả có rồi, các mẫu kiểm định đều đạt chất lượng nên tôi không chấp nhận đền bù. Hôm đó cũng có nhiều xe đổ dầu ở cây xăng của tôi mà không ai bị (sự cố - PV). Nếu chủ xe muốn kiện đi đâu thì kiện, ra tòa tôi cũng theo. Sau này có bản án, nguyên nhân do tôi thì tôi đền”, ông Sơn trao đổi. \nCòn ông Trần Ngọc Hùng (chủ xe, người \"tố\") cho rằng, hiện ông đang đi làm ăn xa nên sẽ tính toán và ủy quyền lại cho người em trai xử lý vụ việc. “Chủ cây xăng lật lọng rồi, tôi đang đi làm ăn xa, không có điều kiện chạy đi chạy về nên tới đây sẽ ủy quyền cho người em trai xử lý. Kiện ra tòa hay không thì em trai tôi sẽ suy nghĩ rồi báo lại”, ông Hùng cho biết.\nNhư Thanh Niên đã đưa tin, sáng 2.7, ông Trần Ngọc Hùng (trú TX.Buôn Hồ, Đắk Lắk) đến cửa hàng xăng dầu Ngọc Sơn đổ 500.000 đồng dầu. Khi đổ dầu xong, xe ông Hùng có hiện tượng hụt hơi, nổ máy không bình thường.\nSau đó, ông Hùng lái xe đi được khoảng 15 km thì bị tắt máy. Ông Hùng phải thuê thợ kéo xe về ga ra kiểm tra và phát hiện 4 béc dầu bị hư hỏng, khi thợ tháo dầu trong xe ra thì có lẫn nhiều nước. \nCũng theo ông Hùng, sau khi xảy ra vụ việc ông có gọi điện cho chủ cây xăng. Thời điểm đó, ông Sơn bảo không có mặt trên địa bàn tỉnh Đắk Lắk nên nhờ những nhân viên tại cây xăng đứng ra xử lý, ký giấy thỏa thuận đền bù. Ngoài ra, ông Sơn cũng trao đổi với ông Hùng đưa xe đi sửa, hết bao nhiêu thì đem hóa đơn về để thanh toán lại. \nSau đó, ông Hùng đưa xe đi sửa và được báo giá hơn 40 triệu đồng tiền thay 4 cái béc, tổng chi phí sửa chữa hơn 52 triệu đồng nhưng ông Sơn không trả và yêu cầu chờ kết quả kiểm định. \nNgày 5.7, ông Hùng đã trình báo vụ việc lên Cục Quản lý thị trường tỉnh Đắk Lắk. Ngay sau đó, Cục Quản lý thị trường Đắk Lắk phối hợp cùng Sở Khoa học và Công nghệ Đắk Lắk đến lấy mẫu tại cửa hàng xăng dầu Ngọc Sơn để kiểm định chất lượng.",
    "tags": [
        "Dầu Lẫn Nước",
        "Chủ Xe Tố Chủ Cây Xăng",
        "Đắk Lắk",
        "Cây Xăng",
        "Đổ Dầu"
    ]
}