{
    "url": "https://thanhnien.vn/thai-binh-phat-hien-nguoi-phu-nu-tu-vong-tren-song-tra-ly-post1483606.html",
    "file": [
        "data",
        "2022",
        "1483606.json"
    ],
    "title": "Thái Bình: Phát hiện người phụ nữ tử vong trên sông Trà Lý",
    "datetime": "2022-07-31T21:13:19+0700",
    "author": "Cù Hiền",
    "abstract": "Trước khi rời khỏi nhà, người này dặn dò người thân kỹ lưỡng, nhờ thu hoạch nhãn, chăm sóc vườn giúp bà. Theo lực lượng chức năng, khả năng nạn nhân đã trẫm mình trên sông dẫn đến đuối nước, tử vong.",
    "content": "Ngày 31.7, trao đổi với PV Thanh Niên, ông Nguyễn Hữu Ngạn, Chủ tịch UBND xã Tân Phong, H.Vũ Thư, (tỉnh Thái Bình) cho biết trên địa bàn vừa xảy ra vụ người phụ nữ tử vong, nổi trên sông, trôi dạt vào bờ.\nCụ thể, vào khoảng 5 giờ sáng nay (31.7), người dân phát hiện một thi thể nổi trên sông Trà Lý, trôi dạt vào bờ thuộc địa phận thôn Mễ Sơn 1, xã Tân Phong, H.Vũ Thư (tỉnh Thái Bình) nên đã thông báo cơ quan chính quyền.\nNgay sau đó lực lượng chức năng đã có mặt, đồng thời thực hiện khám nghiệm tử thi để làm rõ nguyên nhân cái chết của người phụ nữ. \nNhận dạng bên ngoài xác định, nạn nhân là nữ giới, cao khoảng 1m47; độ tuổi chừng khoảng 50 - 60; đầu đội khăn sẫm màu đen có họa tiết; quần hoa sẫm màu đen đỏ; áo sẫm màu có họa tiết. \nThời gian tử vong vào khoảng tối qua (30.7). Trên thi thể nạn nhân không có giấy tờ tùy thân nên chưa xác định được danh tính.\nSau khi hoàn tất các thủ tục, lực lượng chức năng đã bàn giao thi thể cho địa phương làm lễ an táng và đăng tải thông tin trên các kênh truyền thông để tìm nhân thân.\nSau khi chính quyền hoàn tất thủ tục an táng, thì chiều cùng ngày, thân nhân đã đến nhận diện và hoàn tất các thủ tục còn lại.\nNgười tử vong là bà L.T.N (68 tuổi, trú tại xã Hồng Việt, H.Đông Hưng, tỉnh Thái Bình).\nTrao đổi với PV Thanh Niên, một lãnh đạo UBND xã Hồng Việt cho biết, bà N. bị tai biến mạch máu não từ lâu, chồng của bà đã qua đời từ rất sớm, chỉ có một người con đang sinh sống tại Hà Nội.\n“Khả năng cao nạn nhân đã trẫm mình. Bởi sáng qua (30.7), trước khi nhờ người chở đến H.Đông Hưng, bà N. dặn dò họ hàng rất kỹ lưỡng. Bà nhờ người thân thu hoạch nhãn, chăm sóc vườn giúp”, vị lãnh đạo này cho biết thêm. \nĐược biết giữa bà N. và người thân không xảy ra mâu thuẫn.",
    "tags": [
        "Người Phụ Nữ Tử Vong",
        "Đuối Nước",
        "Tai Biến Mạch Máu Não",
        "Tìm Nhân Thân",
        "Trẫm Mình"
    ]
}