{
    "url": "https://thanhnien.vn/kiem-tra-tiem-vac-xin-covid-19-cho-hoc-sinh-tp-hcm-nhung-han-che-can-khac-phuc-post1483827.html",
    "file": [
        "data",
        "2022",
        "1483827.json"
    ],
    "title": "Kiểm tra tiêm vắc xin Covid-19 cho học sinh TP.HCM: Những hạn chế cần khắc phục",
    "datetime": "2022-08-01T13:01:27+0700",
    "author": "Duy Tính",
    "abstract": "Sở Y tế và Sở GD-ĐT TP.HCM kiểm tra công tác tiêm vắc xin Covid-19 cho trẻ em từ 5 đến dưới 18 tuổi trên địa bàn TP.HCM nhằm đánh giá nguyên nhân vì sao tỷ lệ trẻ em tiêm vắc xin còn thấp.",
    "content": "Sáng 1.8, Sở Y tế và Sở GD-ĐT TP.HCM tổ chức 5 đoàn đi kiểm tra đột xuất công tác tiêm vắc xin Covid-19 cho trẻ em tại các quận: Q.7, 8, H.Hóc Môn, H.Bình Chánh, H.Nhà Bè nhằm khảo sát nhanh tình hình phụ huynh đưa con, em đến các điểm tiêm trong cộng đồng và trong trường học. Qua đó, đánh giá các nguyên nhân làm tỷ lệ tiêm vắc xin Covid-19 cho trẻ em chưa cao như mong muốn, trên cơ sở đó triển khai các giải pháp phù hợp.\nTại điểm tiêm của trường Trung học Hoàng Minh Đạo (252 Bông sao, P.5, Q.8), nhiều phụ huynh đưa con đến điểm tiêm để được tiêm mũi 1, mũi 2 hoặc mũi nhắc lại theo quy định. Đoàn kiểm tra đánh giá, điểm tiêm được tổ chức nghiêm túc từ khâu đăng ký tiêm, khám sàng lọc, tiêm vắc xin cho đến đội cấp cứu sẵn sàng tại điểm tiêm. Tuy nhiên, theo nhận định của lãnh đạo Sở Y tế, còn một số vấn đề:\nThứ nhất, cả Q.8 chỉ mới triển khai 1 điểm tiêm cho trẻ em tại trường học là chưa phù hợp và chưa đáp ứng nhu cầu của phụ huynh. Do đó, việc mở thêm các điểm tiêm cho trẻ em tại các trường học trên địa bàn Q.8 là hợp lý nhất vì các trường đã được tập huấn về mở các điểm tiêm an toàn, trường dễ nhắn tin cho phụ huynh học sinh khi cần nhắc lịch tiêm và các thông tin khác liên quan đến tiêm chủng.\nThứ 2, phụ huynh có nhận được tin nhắn của cô chủ nhiệm lớp về tiêm vắc xin Covid-19 nhưng một vài nội dung chưa được cập nhật. \nDo vậy, Sở GD-ĐT tăng cường cập nhật thông tin và hướng dẫn các Phòng GD-ĐT, các trường học trên địa bàn truyền thông đúng nội dung đến từng phụ huynh và học sinh có ý nghĩa đặc biệt quan trọng. Sở Y tế đã tham mưu UBND TP.HCM triển khai tin nhắn đến từng người dân về sự cần thiết của tiêm vắc xin Covid-19.\nTheo Sở Y tế, trong tháng cao điểm này, Sở Y tế đã yêu cầu 3 bệnh viện chuyên khoa nhi của TP.HCM là (Nhi đồng 1, Nhi đồng 2 và Nhi đồng Thành phố) luôn sẵn sàng các đội tiêm để tăng cường số điểm tiêm và số bàn tiêm cho tất cả các quận, huyện và TP.Thủ Đức. Đồng thời yêu cầu Trung tâm cấp cứu 115 thành phố sẵn sàng bố trí các xe cấp cứu tại các khu vực có điểm tiêm.\n “Với việc đồng loạt triển khai các giải pháp trên, chắc chắn rằng người dân sẽ có nhận thức đúng hơn về ý nghĩa của tiêm vắc xin Covid-19 và nhất là tầm quan trọng của tiêm nhắc lại cho trẻ em từ 5 đến dưới 18 tuổi. Khi đó, tỷ lệ tiêm vắc xin ở trẻ em sẽ sớm được tăng cao, là pháp hiệu quả nhất để bảo vệ sức khoẻ trẻ em trước dịch Covid-19 vốn còn diễn biến khá phức tạp”, lãnh đạo Sở Y tế thông tin.\nTheo Sở Y tế TP.HCM, tình hình số ca mắc Covid-19 trên địa bàn TP.HCM trong tuần có khuynh hướng tăng (cao hơn những tuần trước), trong khi tỷ lệ tiêm mũi nhắc lại của trẻ từ 12 đến dưới 18 tuổi chỉ mới đạt 19,86% và tỷ lệ tiêm mũi 1 và mũi 2 cho trẻ từ 5 đến dưới 12 tuổi đạt 46,9% và 24,3%. Do vậy, việc UBND TP.HCM chọn tháng 8 là tháng cao điểm tiêm vắc xin Covid-19-19 cho trẻ em là rất cần thiết.",
    "tags": [
        "Vắc Xin Covid-19",
        "Covid-19 Tp.Hcm",
        "Tiêm Vắc Xin Covid-19",
        "Khám Sàng Lọc",
        "Sở Y Tế",
        "Sở Gd-Đt Tp.Hcm",
        "Covid-19"
    ]
}