{
    "url": "https://thanhnien.vn/nhieu-benh-nhan-nang-duoc-quy-bhyt-chi-tra-vien-phi-tien-ti-post1483055.html",
    "file": [
        "data",
        "2022",
        "1483055.json"
    ],
    "title": "Nhiều bệnh nhân nặng được quỹ BHYT chi trả viện phí tiền tỉ",
    "datetime": "2022-07-29T17:20:07+0700",
    "author": "Thu Hằng",
    "abstract": "6 tháng đầu năm 2022, toàn quốc có 15 người bệnh được quỹ bảo hiểm y tế (BHYT) chi trả chi phí khám chữa bệnh trên 1 tỉ đồng. Trong đó, có trường hợp được chi trả gần 4 tỉ đồng.",
    "content": "Ngày 29.7, Bảo hiểm xã hội (BHXH) Việt Nam cho biết, thời gian qua ngoài việc chi trả chi phí khám chữa bệnh thông thường, quỹ BHYT còn chi trả cho nhiều trường hợp bệnh nặng, bệnh mạn tính.\nTrong đó có không ít bệnh nhân đã được quỹ BHYT chi trả hàng tỉ đồng tiền nằm viện, giúp người bệnh và gia đình vượt qua những khó khăn về kinh tế để yên tâm điều trị bệnh.\nTheo thống kê, năm 2021 toàn quốc có 57 người bệnh được quỹ BHYT chi trả chi phí khám chữa bệnh trên 1 tỉ đồng. Sáu tháng đầu năm, toàn quốc có 15 người bệnh được quỹ chi trả chi phí khám chữa bệnh trên 1 tỉ đồng. Trong đó, từ năm 2021 đến hết tháng 6.2022, có 4 người bệnh được quỹ chi trả trên 3 tỉ đồng.\nCụ thể, bệnh nhân 38 tuổi, ở ấp Trung Trạch, X.Trung Thành, H.Vũng Liêm, Vĩnh Long, chẩn đoán bệnh chính là “thiếu yếu tố VIII di truyền”, được quỹ BHYT chi trả cao nhất hơn 3,9 tỉ đồng.\nNgười bệnh được quỹ chi trả cao thứ 2 trên 3,3 tỉ đồng, 5 tuổi, ở địa chỉ tổ 15, P.Đề Thám, TP.Thái Bình, Thái Bình, chẩn đoán bệnh chính là “bệnh tích luỹ glycogen; rối loạn chuyển hóa khác”.\nBệnh nhân 16 tuổi ở xã Hoàng Đồng, TP.Lạng Sơn, Lạng Sơn, được quỹ chi trả cao thứ 3 gần 3,09 tỉ đồng được chẩn đoán bệnh chính là “thiếu yếu tố VIII di truyền”.\nBệnh nhân 4 tuổi được quỹ chi trả cao thứ 4 gần 3,05 ti đồng, có địa chỉ TT. Thổ Tang, H.Vĩnh Tường, Vĩnh Phúc, chẩn đoán bệnh chính là “bệnh tích luỹ glycogen; rối loạn chuyển hóa pyruvat và tân tạo glucose”.\nTheo BHXH Việt Nam, việc vận hành hệ thống thông tin giám định BHYT của ngành đã đem lại những lợi ích thiết thực cho người tham gia, cho cơ sở khám chữa bệnh, và trong công tác quản lý, điều hành qũy BHXH, hoàn thiện chính sách BHYT.\nBên cạnh đó, giám định chi phí khám, chữa bệnh BHYT nhằm giúp cho việc quản lý và sử dụng quỹ BHYT, hiệu quả. Dữ liệu đề nghị thanh toán được tự động giám định bằng bộ quy tắc dựa trên các quy định, quy trình kỹ thuật chuyên môn của Bộ Y tế.\nThông qua các chức năng của Hệ thống, nhiều trường hợp thanh toán sai quy định đã được phát hiện nhanh chóng như: thanh toán tiền giường bệnh sai quy định; thanh toán dịch vụ nằm trong quy trình kỹ thuật; thanh toán trùng lặp; sai phân loại phẫu thuật; thanh toán thuốc chỉ định không đúng hướng dẫn sử dụng và điều kiện thanh toán; chia nhỏ đợt điều trị, kéo dài ngày điều trị nội trú; chỉ định vào điều trị nội trú quá mức cần thiết; khám chữa bệnh nhiều lần, cấp trùng thuốc; thống kê thanh toán BHYT không đúng đối với các trường hợp mắc bệnh Covid-19…\nBHXH các tỉnh kịp thời kiểm tra, rà soát các trường hợp sử dụng thẻ BHYT đi khám chữa bệnh liên quan đến người bệnh đã tử vong. Trong đó, năm 2021 cảnh báo 353 lượt khám chữa bệnh, 6 tháng đầu năm 2022 cảnh báo 202 lượt khám chữa bệnh.",
    "tags": [
        "Quỹ Bhyt",
        "Khám Chữa Bệnh",
        "Bhxh Việt Nam",
        "Bệnh Nhân"
    ]
}