{
    "url": "https://thanhnien.vn/siet-thue-voi-cac-giao-dich-xuyen-bien-gioi-cho-dien-tu-post1483006.html",
    "file": [
        "data",
        "2022",
        "1483006.json"
    ],
    "title": "Siết thuế với các giao dịch xuyên biên giới, chợ điện tử",
    "datetime": "2022-07-29T15:38:50+0700",
    "author": "Thanh Xuân",
    "abstract": "Đây là một trong những công việc mà Tổng cục Thuế đặt ra trong thời gian tới cùng với hàng loạt giải pháp khác.",
    "content": "Ngày 29.7, Viện Chiến lược và Chính sách tài chính phối hợp với Tổng cục Thuế tổ chức hội thảo khoa học quốc tế “Thuế đối với thương mại điện tử và dịch vụ số xuyên biên giới: Kinh nghiệm quốc tế và thực tiễn Việt Nam” với sự hỗ trợ của Tổ chức Hợp tác Phát triển Đức (GIZ).\nTheo Tổng cục Thuế, kết quả sau hơn 4 tháng triển khai Cổng thông tin điện tử dành cho nhà cung cấp nước ngoài (NCCNN), đã có 28 NCCNN lớn đăng ký thuế, kê khai thuế và nộp thuế với tổng số thuế khoảng 20 triệu USD. Về quản lý thuế đối với tổ chức, cá nhân Việt Nam có thu nhập từ hoạt động kinh doanh thương mại điện tử (TMĐT), cung cấp dịch vụ số, số thu từ xử lý vi phạm, chống thất thu là 918 tỉ đồng. Số thu này tăng nhanh qua các năm, cụ thể năm 2019 chỉ khoảng 64 tỉ đồng, qua năm 2020 lên 237 tỉ đồng, 2021 lên 261 tỉ đồng và chỉ trong 6 tháng đầu năm 2022 lên 356 tỉ đồng.\nTMĐT tại Việt Nam đã và đang phát triển nhanh, việc mua bán hàng hóa, cung ứng dịch vụ, quảng cáo... thông qua các website TMĐT, sàn giao dịch TMĐT, các mạng xã hội của nước ngoài trở nên phổ biến. Thị trường TMĐT ở Việt Nam đạt khoảng 13,7 tỉ USD năm 2021, tăng khoảng 15% so với năm 2020 và được dự báo có thể đạt 39 tỉ USD vào năm 2025, đưa Việt Nam trở thành nền kinh tế có thị trường TMĐT đứng thứ ba trong khu vực ASEAN. Tuy nhiên, phát triển hoạt động TMĐT và dịch vụ số xuyên biên giới cũng đặt ra nhiều vấn đề, đặc biệt là liên quan đến quản lý thuế do những khó khăn trong quản lý đầy đủ các nguồn thu, đối tượng nộp thuế, xác định căn cứ tính thuế…\nĐể tăng thu thuế TMĐT trong thời gian tới, ngoài công tác tuyên truyền, Tổng cục Thuế sẽ tích cực tham gia đàm phán xây dựng Hiệp định đa phương về phân bổ quyền đánh thuế đối với thu nhập từ kinh tế số; hoàn thiện pháp luật để tăng cường trách nhiệm đối với sở hữu sàn TMĐT có chức năng đặt hàng trực tuyến trong việc kê khai, nộp thuế thay và cung cấp thông tin cho cơ quan thuế bằng phương thức điện tử… Đồng thời xây dựng cơ sở dữ liệu để quản lý rủi ro đối với TMĐT, áp dụng trí tuệ nhân tạo (AI) xử lý dữ liệu, đưa ra các cảnh báo đối với trường hợp vượt ngưỡng rủi ro.\nHiện nay, Tổng cục Thuế đang nghiên cứu đề xuất thu thuế giá trị gia tăng tại nguồn đối với giao dịch TMĐT (các giao dịch mua bán hàng hóa, cung cấp dịch vụ thông qua sàn TMĐT và các giao dịch thanh toán dịch vụ số xuyên biên giới). Tuy nhiên để thực hiện giải pháp này cần củng cố cơ sở pháp lý như sửa luật Thuế giá trị gia tăng, luật Thuế thu nhập cá nhân, luật Quản lý thuế và các văn bản hướng dẫn thi hành.\nKhuyến nghị tại hội thảo, ông Nguyễn Việt Anh - chuyên gia quản trị công cao cấp Ngân hàng Thế giới cho rằng cần áp dụng thống nhất thuế suất thuế giá trị gia tăng đối với NCCNN, bãi bỏ việc miễn thuế đối với hàng hóa có giá trị thấp; quy định vai trò của nền tảng số, chợ điện tử trong việc kê khai và nộp thuế của các thương nhân. Ngoài ra, cơ quan thuế cần theo dõi diễn biến quốc tế xung quanh những thảo luận và thỏa thuận về thuế đối với doanh nghiệp kỹ thuật số, dự phòng phương án nếu không có sự đồng thuận về thuế của doanh nghiệp, rà soát các ưu đãi để chống thất thu thuế.",
    "tags": [
        "Tổng Cục Thuế",
        "GIZ",
        "Thất Thu",
        "Đối Tượng Nộp Thuế",
        "Nộp Thuế",
        "Kê Khai"
    ]
}