{
    "url": "https://thanhnien.vn/gelex-dat-1-485-ti-dong-loi-nhuan-truoc-thue-6-thang-dat-57-ke-hoach-nam-2022-post1483241.html",
    "file": [
        "data",
        "2022",
        "1483241.json"
    ],
    "title": "GELEX đạt 1.485 tỉ đồng lợi nhuận trước thuế 6 tháng, đạt 57% kế hoạch năm 2022",
    "datetime": "2022-07-30T09:22:19+0700",
    "author": "Nguồn: GELEX",
    "abstract": "Công ty CP Tập đoàn GELEX (HoSE: GEX) vừa công bố báo cáo tài chính quý II/2022 với lợi nhuận trước thuế hợp nhất 6 tháng đạt 1.485 tỉ đồng, tăng 47% so với cùng kỳ 2021 và hoàn thành 57% kế hoạch cả năm 2022.",
    "content": "Doanh thu thuần 6 tháng đầu năm 2022 đạt 17.715 tỉ đồng, lợi nhuận trước thuế 6 tháng đạt 1.485 tỉ đồng, lần lượt tăng 34% và 47% so với cùng kỳ 2021. \nKết quả SXKD 6 tháng của GELEX cho thấy, cơ cấu doanh thu của GELEX dịch chuyển theo hướng tăng tỉ trọng mảng hạ tầng và dần cân đối tỉ trọng doanh thu các mảng sản xuất kinh doanh trong tập đoàn. Theo BCTC hợp nhất 6 tháng đầu năm 2022, mảng thiết bị điện đóng góp 8.896 tỉ đồng doanh thu, chiếm tỉ trọng 49% tổng doanh thu thuần Tập đoàn, vật liệu xây dựng đóng góp 4.503 tỉ đồng, chiếm 25%, bất động sản và hạ tầng khu công nghiệp đóng góp 3.381 tỉ đồng, chiếm 20%, sản xuất kinh doanh điện nước đóng góp 784 tỉ đồng, chiếm 4,5% và doanh thu khác 110 tỉ đồng, chiếm 1,5% doanh thu thuần Tập đoàn. Với sự dịch chuyển cơ cấu doanh thu này, GELEX đang thực hiện khá tốt chiến lược đa ngành, hạn chế rủi ro suy giảm khi phụ thuộc vào một vài thị trường.\nVề lợi nhuận gộp, 6 tháng đầu năm, GELEX đạt 3.821 tỉ đồng lợi nhuận gộp, biên lợi nhuận gộp đạt 21,57%. Với hoạt động ổn định của khối thiết bị điện, kết quả này đến từ gia tăng tỉ trọng doanh thu và biên lợi nhuận gộp của các nhóm vật liệu xây dựng, bất động sản và sản xuất kinh doanh điện nước của doanh nghiệp. \nMặc dù doanh thu thuần và lợi nhuận gộp đều gia tăng, nhưng trong quý II và 6 tháng đầu năm, với ảnh hưởng bất lợi chung từ biến động của các thị trường lớn trên thế giới và các yếu tố kinh tế vĩ mô như lạm phát, tỉ giá hối đoái, lãi suất…, các chi phí của toàn hệ thống đều tăng so với cùng kỳ năm 2021. Chi phí tài chính trong quý II gia tăng do tăng chênh lệch tỉ giá, chiết khấu thanh toán, chi phí lãi vay, phí LC & lãi mua hàng trả chậm, và các khoản dự phòng giảm giá chứng khoán kinh doanh. Các chi phí bán hàng, chi phí quản lý doanh nghiệp cũng đều ghi nhận tăng so với cùng kỳ 2021, do vậy, lũy kế 6 tháng đầu năm, lợi nhuận trước thuế hợp nhất của GELEX ghi nhận 1.485 tỉ đồng. Trừ thuế TNDN, lợi nhuận ròng của đơn vị đạt 1.085 tỉ đồng.\nNăm 2022, GELEX dự kiến đạt 36.000 tỉ đồng doanh thu và 2.618 tỉ đồng lợi nhuận trước thuế hợp nhất, tăng trưởng ở mức cao lần lượt 26% và 27% so với thực hiện năm 2021. Như vậy, kết thúc 6 tháng, GELEX đã hoàn thành 49% kế hoạch doanh thu và 57% mục tiêu lợi nhuận trước thuế cho cả năm.\nGiai đoạn tiếp theo, đối với sản xuất công nghiệp, GELEX tiếp tục tập trung nâng cao hiệu quả hoạt động kinh doanh, mở rộng thị trường và giữ vững vị thế là các đơn vị hàng đầu trong lĩnh vực thiết bị điện, đồng thời mở rộng đầu tư vào hoạt động mua bán điện. Ở lĩnh vực hạ tầng, thông qua các đơn vị thành viên, GELEX tập trung đầu tư vào bất động sản khu công nghiệp và nhà ở xã hội, các dự án năng lượng sạch, sản xuất kinh doanh nước, vật liệu xây dựng…, tiếp tục triển khai các dự án đúng tiến độ đồng thời gia tăng hiệu quả từ hoạt động vận hành, khai thác dự án nhằm tạo nguồn thu ổn định, vững chắc trong dài hạn.",
    "tags": [
        "GELEX",
        "Tập Đoàn Gelex",
        "Thiết Bị Điện"
    ]
}