{
    "url": "https://thanhnien.vn/tp-hcm-cong-an-trieu-tap-nguoi-hanh-hung-bac-si-benh-vien-nhan-dan-gia-dinh-post1483191.html",
    "file": [
        "data",
        "2022",
        "1483191.json"
    ],
    "title": "TP.HCM: Công an triệu tập người hành hung bác sĩ Bệnh viện Nhân dân Gia Định",
    "datetime": "2022-07-30T06:40:51+0700",
    "author": "Khánh Trần",
    "abstract": "Dù tình trạng bệnh nhi vẫn ổn định và được các bác sĩ thăm khám đầy đủ nhưng người đàn ông vẫn nổi máu côn đồ, hành hung bác sĩ ngay trong Bệnh viện Nhân dân Gia Định.",
    "content": "Tối 29.7, Công an TPHCM cho biết, Công an Q.Bình Thạnh đã mời Đ.Q.B. (40 tuổi, ngụ Q.Bình Thạnh) lên làm việc và khai báo về việc hành hung bác sĩ Bệnh viện Nhân dân Gia Định.\nKhoảng 11 giờ ngày 28.7, Công an Q.Bình Thạnh tiếp nhận tố giác về tội phạm của anh P.H.T. (33 tuổi, ngụ TP.Đà Nẵng, hiện là bác sĩ làm việc tại Bệnh viện Nhân dân Gia Định) về việc bị đánh trong lúc đang thực hiện nhiệm vụ khám cấp cứu tại Bệnh viện Nhân dân Gia Định vào tối 27.7.\nAnh T. cho biết, lúc 21 giờ ngày 27.7, ông B. đưa con ruột là cháu Đ.N.T. (11 tuổi) bị hóc xương cá đến Bệnh viện Nhân dân Gia Định để khám và điều trị. Tại Khoa Cấp cứu, điều dưỡng đã tiếp nhận làm hồ sơ bệnh án và cho ông B. viết tờ khai tình trạng bệnh của cháu T.\nSau đó, cháu T, được bác sĩ N.H.T.A và bác sĩ V.N.Q.H đến thăm khám, chẩn đoán cháu T. bị hóc xương, đau nhẹ vùng cổ, vẫn nuốt nước bọt được, sức khỏe bình thường, chỉ định bác sĩ chuyên khoa Tai - Mũi - Họng kiểm tra, gắp xương cá.\nTuy nhiên, sau khoảng 10 phút, ông B. đến quầy hồ sơ gặp bác sĩ P.H.T, lúc này bác sĩ T. đang kiểm tra hồ sơ để điều trị cho bệnh nhân cấp cứu. Dù bác sĩ T. đã giải thích tình trạng sức khỏe của cháu T., đồng thời đề nghị chờ bác sĩ chuyên khoa Tai - Mũi - Họng đến gắp xương cá nhưng ông B. không đồng ý. Sau đó, ông B. có lời nói đe dọa, hành hung và đã xô ngã, dùng tay bóp cổ bác sĩ T.. \nSau khi được bảo vệ bệnh viện can ngăn, ông B. đã đưa cháu T. đến Bệnh viện Nhi đồng 2 để thăm khám. Tại đây, bác sĩ xác định cháu T. không có dị vật trong cổ, sức khỏe bình thường.\nNhận tin báo, Công an Q.Bình Thạnh đã mời ông B. đến làm việc. Tại cơ quan công an, ông B. thừa nhận sự việc như trên. Ông B. cũng nhận thức rõ việc bác sĩ T. đang làm nhiệm vụ và có giải thích tình trạng sức khỏe của cháu T.. Đồng thời đề nghị ông B. và cháu T. chờ bác sĩ chuyên khoa đến thăm khám nhưng ông B. không chờ mà dùng vũ lực tấn công bác sĩ T., cản trở hoạt động cấp cứu điều trị bệnh nhân, ảnh hưởng đến tâm lý, uy tín của bác sĩ và ca trực.\nHiện Cơ quan CSĐT Công an Q.Bình Thạnh đang tiếp tục củng cố tài liệu, chứng cứ, xử lý theo quy định của pháp luật đối với ông B. về hành vi hành hung bác sĩ Bệnh viện Nhân dân Gia Định (có dấu hiệu chống người thi hành công vụ).",
    "tags": [
        "Hành Hung Bác Sĩ Bệnh Viện Nhân Dân Gia Định",
        "Hành Hung Bác Sĩ",
        "Bệnh Viện Nhân Dân Gia Định",
        "Công An Tp.Hcm",
        "Chống Người Thi Hành Công Vụ"
    ]
}