{
    "url": "https://thanhnien.vn/tai-xe-lai-o-to-dien-tong-lien-hoan-khai-co-tien-su-bi-dong-kinh-post1483132.html",
    "file": [
        "data",
        "2022",
        "1483132.json"
    ],
    "title": "Tài xế lái ‘ô tô điên’ tông liên hoàn khai có tiền sử bị động kinh",
    "datetime": "2022-07-29T21:18:42+0700",
    "author": "Trần Cường",
    "abstract": "Người đàn ông lái ô tô gây ra vụ tai nạn liên hoàn khiến 1 nữ quân nhân tử vong và 5 người khác bị thương khai bản thân có tiền sử bị bệnh động kinh. Thời điểm xảy ra tai nạn, người này không kiểm soát được hành vi.",
    "content": "Liên quan đến vụ tai nạn liên hoàn khiến 1 người chết, 5 người bị thương, tối 29.7, một lãnh đạo Công an Q.Hà Đông (Hà Nội) cho biết, cơ quan này đã bàn giao vụ việc sang cơ quan điều tra của Bộ Quốc phòng thụ lý, làm rõ theo thẩm quyền vì phương tiện và nạn nhân trong vụ việc có liên quan đến lực lượng này.\nVị lãnh đạo cũng cho biết, Công an Q.Hà Đông xác định người gây ra vụ tai nạn là tài xế Hà Thanh Hưng (45 tuổi, tạm trú P.La Khê, Q.Hà Đông), người này không vi phạm nồng độ cồn cũng như ma túy. Tuy nhiên, bước đầu, người này khai nhận có tiền sử bị bệnh động kinh. Ông Hưng cho rằng thời điểm xảy ra tai nạn, ông không biết đã gây ra chuyện gì. Khi đó nhiều người hỏi ông nhưng ông chỉ biết xin lỗi.\nLiên quan đến vấn đề tài xế có tiền sử bệnh tâm thần vẫn lái xe, trước đó, Phòng Cảnh sát giao thông Công an TP.Hà Nội cho biết đã chỉ đạo các đơn vị rà soát và xác định 4.089 người bị tâm thần. Cơ quan này kiến nghị Sở GTVT không cấp giấy phép lái xe cho các trường hợp này, hoặc đã cấp trước đó và phát bệnh thì kiến nghị thu hồi.\nTrước đó, khoảng 20 giờ 45 ngày 28.7, vụ đâm xe liên hoàn xảy ra tại nút giao Quang Trung - Ngô Thì Nhậm (Q.Hà Đông, Hà Nội). Thời điểm này, Hưng lái chiếc ô tô SantaFe mang biển số 30E-455.34 tông liên hoàn vào một xe biển đỏ, một taxi 5 chỗ, một ô tô bán tải. Các phương tiện này sau đó va vào 5 xe máy.\nVụ tai nạn khiến đại úy Mai Thị Tuyết T. (46 tuổi, trú P.La Khê), là quân nhân chuyên nghiệp công tác tại nhà máy A40 Bộ Tham mưu, Quân chủng Phòng không - Không quân, tử vong tại chỗ và 5 người khác bị thương.\nBước đầu, lực lượng chức năng nhận định ông Hưng không làm chủ tốc độ dẫn đến tai nạn.",
    "tags": [
        "Tai Nạn",
        "Động Kinh",
        "Công An Q.Hà Đông",
        "P.La Khê",
        "Hà Thanh Hưng",
        "Ngô Thì Nhậm",
        "Quân Đội",
        "Bộ Quốc Phòng",
        "Điều Tra",
        "Thần Kinh",
        "Tai Nạn Liên Hoàn"
    ]
}