{
    "url": "https://thanhnien.vn/trung-quoc-dang-phat-trien-chien-dau-co-cho-tau-san-bay-moi-post1483330.html",
    "file": [
        "data",
        "2022",
        "1483330.json"
    ],
    "title": "Trung Quốc đang phát triển chiến đấu cơ cho tàu sân bay mới?",
    "datetime": "2022-07-30T14:32:06+0700",
    "author": "Văn Khoa",
    "abstract": "Trung Quốc được cho là đang nỗ lực phát triển thế hệ tiếp theo của máy bay chiến đấu dành cho tàu sân bay mới, với một số bức ảnh gần đây cho thấy những tiến bộ của Bắc Kinh trong lĩnh vực này.",
    "content": "Một đoạn video được lan truyền trên mạng xã hội Trung Quốc trong tuần này cho thấy KJ-600, máy bay cảnh báo sớm cánh cố định đầu tiên của Trung Quốc có khả năng hoạt động trên tàu sân bay, đang bay thử nghiệm trên thành phố Tây An, theo tờ South China Morning Post hôm nay 30.7. KJ-600 có chuyến bay đầu tiên vào tháng 8.2020.\nKhông quân Trung Quốc đã được trang bị máy bay cảnh báo sớm được triển khai từ đất liền, KJ-2000 và KJ-500. Tuy nhiên, hai tàu sân bay Trung Quốc hiện phải dựa vào trực thăng để làm hệ thống cảnh báo sớm trên không, theo South China Morning Post.\nMột khi được đưa vào hoạt động với tầm bay, tốc độ và trọng tải được cải thiện nhiều, KJ-600 có thể nâng cao đáng kể khả năng nhận biết tình huống của các nhóm tàu sân bay Trung Quốc. KJ-600 cũng có thể đóng vai trò quan trọng trong việc liên lạc trong chuỗi chỉ huy chiến trường và mạng liên kết dữ liệu, và thậm chí được sử dụng để dẫn đường cho tên lửa được phóng từ các tàu khu trục.\nTuy không thể hoạt động trên hai tàu sân bay hiện nay Liêu Ninh và Sơn Đông của Trung Quốc, KJ-600 rất có thể phù hợp để hoạt động từ các tàu sân bay thế hệ tiếp theo của nước này.\nTin tức về KJ-600 xuất hiện theo sau vụ rò rỉ một bức ảnh vào tuần trước được cho là cho thấy máy bay chiến đấu tàng hình có thể hoạt động trên tàu sân bay. Một bức ảnh chưa được xác minh cho thấy đó là một máy bay chiến đấu FC-31,\nĐược sơn màu xám của hải quân Trung Quốc, với số sê-ri 350003, số 35 và 03 ở các vị trí khác nhau cho thấy chiếc FC-31 nói trên là mẫu thứ ba và phiên bản này dành cho hải quân sẽ được đặt tên là J-35, theo South China Morning Post.\nFC-31 ban đầu là máy bay chiến đấu tàng hình thứ hai của Trung Quốc sau J-20. FC-31 có chuyến bay đầu tiên vào năm 2012 nhưng kể từ ít nhất năm 2019, các nguyên mẫu sau đó đã được cho là có những thay đổi đáng kể và sẽ được điều chỉnh cho các tàu sân bay.\nBức ảnh có độ phân giải cao đầu tiên về J-35 nói trên cho thấy một số điểm tương đồng với chiến đấu cơ tàng hình F-35 do tập đoàn Lockheed Martin (Mỹ) sản xuất và nó dường như được trang bị động cơ nội địa WS-21..\nNgoài ra, một chiếc J-15D, phiên bản tấn công điện tử của chiến đấu cơ J-15, lần đầu tiên được nhìn thấy trên tàu Sơn Đông trong hình ảnh về cuộc huấn luyện của tàu sân bay này vào tháng 3. Với một số vũ khí được loại bỏ và thay thế bằng các thiết bị tác chiến điện tử, J-15D được thiết kế để phát hiện, theo dõi, gây nhiễu radar và các phương tiện liên lạc điện tử khác của đối phương, nhằm bảo vệ đội máy bay chiến đấu trên tàu sân bay.\n J-15D bắt đầu trải qua hoạt động thử nghiệm vào năm 2018. Việc triển khai J-15D trên tàu sân bay đã đưa Trung Quốc trở thành quốc gia thứ hai có máy bay tác chiến điện tử dành riêng cho hàng không mẫu hạm, theo South China Morning Post.",
    "tags": [
        "Trung Quốc",
        "Chiến Đấu Cơ",
        "KJ-600",
        "J-15D",
        "FC-31",
        "KJ-2000",
        "KJ-500",
        "Tàu Sân Bay",
        "J-15"
    ]
}