{
    "url": "https://thanhnien.vn/my-tang-cuong-nang-luc-nganh-ban-dan-post1483152.html",
    "file": [
        "data",
        "2022",
        "1483152.json"
    ],
    "title": "Mỹ tăng cường năng lực ngành bán dẫn",
    "datetime": "2022-07-30T07:10:01+0700",
    "author": "Khánh An",
    "abstract": "Theo Tổng thống Mỹ Joe Biden, một đạo luật mới sẽ củng cố an ninh quốc gia vì giúp Mỹ bớt phụ thuộc vào nguồn cung từ bên ngoài",
    "content": "Hãng Reuters ngày 29.7 đưa tin Hạ viện Mỹ vừa thông qua dự luật về thúc đẩy nỗ lực sản xuất chất bán dẫn trong nước, tạo điều kiện cho ngành vi mạch nội địa đáp ứng các nhu cầu sản xuất nhiều mặt hàng từ điện thoại thông minh, ô tô đến vũ khí. \nDự luật được thông qua với 243 phiếu thuận và 187 phiếu chống. Trước đó, Thượng viện Mỹ thông qua dự luật với số phiếu 64-33. Dự kiến Tổng thống Mỹ Joe Biden sẽ ký ban hành vào đầu tuần tới, sau thời gian ông và các quan chức nỗ lực vận động quốc hội, nhằm tăng sức cạnh tranh của Mỹ đối với Trung Quốc trong lĩnh vực bán dẫn. Theo ông, đạo luật mới sẽ củng cố an ninh quốc gia vì giúp Mỹ bớt phụ thuộc vào nguồn cung từ bên ngoài.\nĐạo luật mới sẽ cung cấp 52 tỉ USD trợ cấp cho hoạt động sản xuất chất bán dẫn nội địa và hơn 100 tỉ USD trong 5 năm cho hoạt động nghiên cứu, phát triển. Hiện Mỹ dẫn đầu thế giới về thiết kế vi mạch điện tử, nhưng hoạt động sản xuất từ lâu chuyển sang châu Á, nơi sản xuất hơn 70% số lượng chất bán dẫn trên toàn cầu. Những công ty như Apple, Amazon, Google cũng như Qualcomm, NVIDIA và AMD dựa vào các nhà sản xuất Đài Loan để cung cấp 90% số vi mạch.\nTrong một diễn biến khác, tờ Nikkei Asia đưa tin Mỹ và Nhật Bản dự kiến sẽ thỏa thuận nghiên cứu chung về công nghệ bán dẫn thế hệ mới. Theo đó, hai bên sẽ lập một trung tâm nghiên cứu và phát triển chung tại Nhật trong năm nay nhằm nghiên cứu vi mạch bán dẫn 2 nm.",
    "tags": [
        "Mỹ",
        "Ngành Bán Dẫn",
        "Chất Bán Dẫn",
        "Bán Dẫn",
        "Nhu Cầu Sản Xuất",
        "Dự Luật",
        "Hạ Viện Mỹ",
        "Phiếu Chống",
        "Phiếu Thuận",
        "Nikkei Asia",
        "Tỉ Usd",
        "Đạo Luật"
    ]
}