{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-30-7-2022-tiep-tuc-tang-len-gan-67-trieu-dong-post1483220.html",
    "file": [
        "data",
        "2022",
        "1483220.json"
    ],
    "title": "Giá vàng hôm nay 30.7.2022: Tiếp tục tăng lên gần 67 triệu đồng",
    "datetime": "2022-07-30T09:20:33+0700",
    "author": "An Yến",
    "abstract": "Giá vàng trên thế giới tiếp tục xu hướng tăng dù kỳ vọng lạm phát hạ nhiệt.",
    "content": "Sáng 30.7, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC tăng thêm 100.000 đồng/lượng, lên 65,8 triệu đồng/lượng ở chiều mua vào và bán ra 66,8 triệu đồng/lượng. Tại tiệm vàng Mi Hồng (TP.HCM), vàng miếng SJC được mua vào 66 triệu đồng/lượng và bán ra 66,7 triệu đồng/lượng, tăng 100.000 đồng so với hôm qua…\nGiá vàng thế giới đầu ngày đi lên 1.767 USD/ounce, tăng 12 USD sau một ngày. Quy đổi tương đương, kim loại quý đang có giá 50 triệu đồng/lượng (chưa bao gồm thuế, phí).\nNhững lo ngại của nhà đầu tư về tốc độ nâng lãi suất quyết liệt của Cục Dự trữ Liên bang Mỹ (Fed) bắt đầu giảm bớt và nhiều người cho rằng lạm phát có lẽ đã đạt đỉnh bắt đầu lắng xuống. Cục Phân tích kinh tế Mỹ vừa công bố chỉ số chi tiêu tiêu dùng cá nhân tháng 6 tại Mỹ tăng 6,8% trên cơ sở 12 tháng. Chỉ báo lạm phát này, vốn được Fed theo dõi chặt chẽ, đã ghi nhận mức cao nhất kể từ tháng 1.1982. Song song đó, chỉ số tâm lý người tiêu dùng của Đại học Michigan công bố đạt 51,5 trong tháng 7. Con số này cải thiện nhẹ so với kết quả sơ bộ và tăng từ mức thấp nhất mọi thời đại hồi tháng 6 là 50.\nTrong bối cảnh đó, thị trường chứng khoán Mỹ khép phiên cuối tuần trong sắc xanh khi đón nhận kết quả kinh doanh tích cực của nhiều công ty. Cổ phiếu Amazon vọt gần 10,4% sau khi gã khổng lồ ngành thương mại điện tử báo cáo doanh số bán hàng cao hơn kỳ vọng trong quý trước, trong khi cổ phiếu Apple cộng 3,2% sau khi công bố doanh thu iPhone tốt hơn mong đợi. Chevron và Exxon Mobil cũng công bố kết quả lợi nhuận tốt hơn dự báo trong quý trước, đưa cổ phiếu của 2 công ty này lần lượt tăng 8,9% và 4,6%... Đóng cửa phiên 29.7, chỉ số Dow Jones tiến 315,50 điểm (tương đương gần 1%) lên 32.845,13 điểm; chỉ số S&P 500 cộng 1,4% lên 4.130,29 điểm và chỉ số Nasdaq Composite tăng 1,9% lên 12.390,69 điểm. Tổng cộng cả tuần, Dow Jones tăng gần 3%, còn S&P 500 và Nasdaq Composite lần lượt cộng thêm 4,3% và 4,7%.",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Mi Hồng",
        "Vàng Miếng Sjc",
        "Nasdaq Composite",
        "Chevron",
        "Đại Học Michigan",
        "SJC",
        "S&P 500",
        "Exxon Mobil",
        "Vàng Miếng",
        "Tiệm Vàng"
    ]
}