{
    "url": "https://thanhnien.vn/nghe-an-da-tim-ra-nguyen-nhan-gay-sut-lun-dat-bat-thuong-o-xa-chau-hong-post1483937.html",
    "file": [
        "data",
        "2022",
        "1483937.json"
    ],
    "title": "Nghệ An: Đã tìm ra nguyên nhân gây sụt lún đất bất thường ở xã Châu Hồng",
    "datetime": "2022-08-01T17:25:56+0700",
    "author": "Khánh Hoan",
    "abstract": "Nguyên nhân gây sụt lún đất bất thường ở xã Châu Hồng (H.Quỳ Hợp, Nghệ An) được xác định là do tụt nguồn nước ngầm và tác động của hoạt động khai thác khoáng sản.",
    "content": "Ngày 1.8, UBND H.Quỳ Hợp đã có buổi làm việc với với Liên đoàn Địa chất Bắc Trung Bộ về kết quả điều tra, nghiên cứu, tìm nguyên nhân gây sụt lún đất bất thường ở xã Châu Hồng.\nTheo báo cáo của Liên đoàn Địa chất Bắc Trung Bộ, nguyên nhân sụt lún đất dẫn đến nứt nẻ, đứt gãy nhà cửa ở xã Châu Hồng và 2 xã lân cận là Châu Tiến, Liên Hợp là do địa hình, địa mạo tại các xã này khá phức tạp, dẫn đến chế độ thủy văn nước mặt và nước ngầm bị ảnh hưởng.\nNgoài ra, do điều kiện thời tiết biến đổi bất thường, việc khai thác khoáng sản đã tác động mạnh mẽ đến tầng chứa nước áp lực trong đới karst làm phá vỡ lớp sét cách nước, dẫn đến sụt lún đất, nứt nẻ nhà cửa.\n Do nguồn nước ngầm bị ảnh hưởng đã khiến hàng trăm giếng nước của người dân ở Châu Hồng bị khô cạn.\n Nguyên nhân gây sụt lún là do tụt nước ngầm, tuy nhiên nguyên nhân dẫn đến tụt nước ngầm vẫn chưa có báo cáo cụ thể. \nÔng Trương Văn Hóa, Chủ tịch UBND xã Châu Hồng, cho biết, từ cuối tháng 5 đến nay, khi Công ty CP Tân Hoàng Khang ngưng việc hút nước ngầm (để khai thác quặng thiếc), hiện tượng sụt lún đất đã không còn xảy ra.\n Theo báo cáo của UBND xã Châu Hồng, xã đã ghi nhận 249 căn nhà dân bị nứt nẻ bất thường và sụt lún đất nền. Trong đó, có 10 hộ dân tường nhà bị nứt nẻ, sụt lún nền nghiêm trọng nhất đã phải sơ tán người và tài sản để đảm bảo an toàn. Chính quyền đã hỗ trợ hơn 283 triệu đồng cho các hộ dân này.\n Như Thanh Niên đã thông tin, hiện tượng sụt lún đất, tường nhà nứt nẻ và hàng trăm giếng nước khô cạn bất thường xảy ra hơn 1 năm qua tại xã Châu Hồng khiến người dân rất lo lắng. ",
    "tags": [
        "Sụt Lún Đất Bất Thường",
        "Nghệ An",
        "Ubnd H.Quỳ Hợp",
        "Châu Hồng",
        "Liên Đoàn Địa Chất Bắc",
        "Ubnd Xã Châu Hồng",
        "Trương Văn Hóa",
        "Sụt Lún",
        "Nứt Nẻ",
        "Châu Tiến",
        "Khô Cạn"
    ]
}