{
    "url": "https://thanhnien.vn/khoi-to-me-ruot-va-cha-duong-hanh-ha-be-gai-7-tuoi-post1483208.html",
    "file": [
        "data",
        "2022",
        "1483208.json"
    ],
    "title": "Khởi tố mẹ ruột và cha dượng hành hạ bé gái 7 tuổi",
    "datetime": "2022-07-30T06:15:12+0700",
    "author": "Hoàng Giáp",
    "abstract": "Cơ quan CSĐT Công an H.Đồng Phú (Bình Phước) cho biết đã ra quyết định khởi tố vụ án, khởi tố bị can đối với mẹ ruột và cha dượng hành hạ bé gái 7 tuổi.",
    "content": "Ngày 29.7, Cơ quan CSĐT Công an H.Đồng Phú (Bình Phước) cho biết đã ra quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam Trần Thanh Tú (23 tuổi); cho tại ngoại đối với Lầu Y Lầu (25 tuổi, vợ Tú; cùng ngụ xã Tân Hòa, H.Đồng Phú) để điều tra về hành vi hành hạ con.\nTheo điều tra ban đầu, năm 2020, Tú và Lầu kết hôn, sống chung tại ấp Đồng Tân, xã Tân Hòa. Đến ngày 10.2, Lầu đón cháu Y.D (7 tuổi, con gái riêng của Lầu) từ Nghệ An vào sống chung với chồng. Trong quá trình sống chung, do cháu D. thường nghịch đồ dùng cá nhân của Tú và lười ăn, hay đổ cơm nên từ đầu tháng 7.2022 đến nay Tú và Lầu thường xuyên đánh D. gây thương tích cho cháu bé. Đến ngày 27.7, hàng xóm của gia đình Tú phát hiện trên người cháu D. có nhiều vết thương bầm tím, trầy xước nên trình báo công an.\nLiên quan vụ bạo hành nêu trên, chiều cùng ngày, Chủ tịch UBND tỉnh Bình Phước Trần Tuệ Hiền đã có công văn khẩn yêu cầu UBND H.Đồng Phú thực hiện các biện pháp hỗ trợ, giúp đỡ đối với cháu D. để hạn chế đến mức thấp nhất các di chứng thể chất, tâm lý; tạo điều kiện để cháu được sống trong môi trường an toàn, lành mạnh; chấm dứt ngay tình trạng xâm hại bạo lực đối với cháu. Công an khẩn trương điều tra, xử lý nghiêm các đối tượng có hành vi hành hạ, xâm hại trẻ em theo đúng quy định; thực hiện tốt công tác tiếp nhận, giải quyết tin báo, tố giác tội phạm; bảo đảm 100% các tin báo, tố giác về tội phạm xâm hại trẻ em được tiếp nhận và giải quyết kịp thời, khách quan; xử lý nghiêm minh các vụ án, vụ việc có liên quan đến hành vi hành hạ, xâm hại trẻ em theo quy định pháp luật để răn đe, giáo dục phòng ngừa chung.",
    "tags": [
        "Hành Hạ",
        "Bạo Hành Bé Gái 7 Tuổi",
        "Cha Dượng",
        "Mẹ Ruột",
        "Bạo Hành Con",
        "Bình Phước",
        "Xâm Hại Trẻ Em"
    ]
}