{
    "url": "https://thanhnien.vn/ra-soat-cong-trinh-chan-bien-nha-trang-post1483431.html",
    "file": [
        "data",
        "2022",
        "1483431.json"
    ],
    "title": "Rà soát công trình chắn biển Nha Trang",
    "datetime": "2022-07-31T05:49:07+0700",
    "author": "Hiền Lương",
    "abstract": "Tỉnh ủy Khánh Hòa chỉ đạo tổng rà soát tất cả các dự án dọc bãi biển Nha Trang (kể cả dự án do nhà nước quản lý) để có cơ sở xem xét xử lý từng dự án.",
    "content": "Lâu nay, các dự án dọc bãi biển Nha Trang (phía đông đường Trần Phú - Phạm Văn Đồng) rất được người dân và du khách quan tâm, bởi đây được xem là “linh hồn” của du lịch TP biển Nha Trang. Nhưng suốt thời gian dài, khá nhiều công trình chắn biển Nha Trang đua nhau mọc lên ở khu vực này\nTháng 6.2022, UBND tỉnh Khánh Hòa đã có yêu cầu dừng hoạt động lưu trú tại khu nghỉ dưỡng Ana Mandara Nha Trang (dọc bãi biển Nha Trang, rộng gần 2 ha); đồng thời tháo bỏ hàng rào, tạo thông thoáng và mỹ quan khu vực. \nSau đó, tỉnh Khánh Hòa tiếp tục có động thái để thu hồi phần diện tích 21.722 m2 tại dự án công viên Phù Đổng do Công ty TNHH Invest Park Nha Trang làm chủ đầu tư. Việc tháo dỡ, phá bỏ các kiến trúc công trình chắn biển không sử dụng nguồn ngân sách.\nHai dự án này được biết đến là có “thâm niên” chắn biển, có dự án tồn tại hàng chục năm. Sau khi tỉnh Khánh Hòa có động thái trên, dư luận tiếp tục băn khoăn đến “số phận” của nhiều dự án chắn biển khác dọc bãi biển Nha Trang. Trong đó có 2 nhà hàng nổi tiếng là Sailing Club và Lousiane, sẽ như thế nào?\nDo Công ty CP quốc tế Biển Xanh làm chủ đầu tư và có diện tích hơn 4.800 m2, nhà hàng Lousiane có thời hạn hoạt động là 40 năm kể từ tháng 1.2004. Còn nhà hàng Sailing Club do Công ty TNHH Eco và Công ty CP Hòn Tằm biển Nha Trang làm chủ đầu tư, được cấp giấy chứng nhận đầu tư lần đầu vào tháng 9.2003, có diện tích hơn 2.000 m2; thời hạn hoạt động của dự án là 20 năm. \nCả 2 nhà hàng này nổi tiếng đối với du khách từng đến Nha Trang, nhưng cả hai đều được xây dựng ngay chính diện mặt biển, khiến một khoảng lớn bờ biển bị chắn. Vì thế, cử tri nhiều lần phản ánh nên di dời các nhà hàng này, trả lại không gian biển công cộng cho người dân. Tuy nhiên, đến nay vẫn chưa có quyết định cụ thể nào.\nTrước đó, khi góp ý về việc lập điều chỉnh quy hoạch phân khu của khu vực phía đông đường Trần Phú - Phạm Văn Đồng (trong đó tỉnh Khánh Hòa có đề xuất xây dựng xen kẽ các công trình dịch vụ trong các khu công viên, theo hướng mở, hài hòa cho các hoạt động cộng đồng…), thì Bộ VH-TT-DL không thống nhất với đề xuất này.\nTheo đó, UBND tỉnh Khánh Hòa cũng báo cáo xin ý kiến Tỉnh ủy Khánh Hòa về việc chấm dứt thực hiện lập điều chỉnh quy hoạch phân khu của khu vực phía đông đường Trần Phú - Phạm Văn Đồng. Lý do là nếu tiếp tục triển khai đồ án này sẽ bị kéo dài và không tuân thủ theo mục tiêu, tính chất, quy mô thiết kế, nội dung định hướng ban đầu của đồ án theo nhiệm vụ quy hoạch được duyệt và các nội dung chỉ đạo triển khai liên quan của Tỉnh ủy, UBND tỉnh (do các nội dung liên quan mục tiêu, tính chất, định hướng quy hoạch chính của đồ án không được Bộ VH-TT-DL thống nhất).\nMới đây, Ban Cán sự Đảng UBND tỉnh Khánh Hòa đã có báo cáo, xin ý kiến Ban Thường vụ Tỉnh ủy về việc xử lý, di dời một số công trình phía đông đường Trần Phú - Phạm Văn Đồng; đồng thời đề xuất lập đồ án thiết kế đô thị đối với khu vực phía đông đường Trần Phú - Phạm Văn Đồng (phía bờ biển Nha Trang).\nTheo đó, UBND tỉnh Khánh Hòa xin ý kiến thống nhất theo hướng cho phép nhà hàng Louisiane và Sailing Club được tiếp tục hoạt động cho đến khi Quy hoạch phân khu khu dân cư các phường Tân Lập - Lộc Thọ - Phước Tiến do UBND TP.Nha Trang đang triển khai, hoặc đồ án thiết kế đô thị riêng liên quan được phê duyệt. Đồ án thiết kế đô thị riêng này do Công ty CP tập đoàn đầu tư địa ốc No Va tài trợ kinh phí thực hiện.\nTheo UBND tỉnh Khánh Hòa, khu vực dọc theo phía đông đường Trần Phú - Phạm Văn Đồng là khu vực có giá trị cao, đặc thù về cảnh quan và có vai trò quan trọng trong tổng thể phát triển của TP.Nha Trang nói riêng và tỉnh Khánh Hòa nói chung. Việc tồn tại các điểm dịch vụ công cộng trong phạm vi dải công viên bờ biển này cần được xem xét, vì sẽ góp phần nâng cao chất lượng không gian và cảnh quan khu vực này, thuận lợi cho các sinh hoạt công cộng của người dân và du khách; phát huy giá trị của khu vực để trở thành động lực phát triển kinh tế - xã hội địa phương.\nTrả lời Thanh Niên, ông Nguyễn Tấn Tuân, Chủ tịch UBND tỉnh Khánh Hòa, cho biết quan điểm của tỉnh không phải là xóa trắng các dự án dọc công viên bờ biển. Theo quy định của pháp luật, mật độ xây dựng tại khu vực này không quá 5%; tại đây sẽ có những điểm nhấn để làm nơi dừng chân cho người dân, du khách.\nNgày 27.7 vừa qua, Tỉnh ủy Khánh Hòa đã có kết luận đồng ý việc đề xuất lập đồ án thiết kế đô thị đối với khu vực phía đông đường Trần Phú - Phạm Văn Đồng theo định hướng phục vụ mục đích công cộng kết hợp với dịch vụ, nhưng ưu tiên phục vụ công cộng là chính. Ngoài ra, chỉ đạo rà soát toàn bộ các công trình, dự án của các nhà đầu tư (kể cả của nhà nước, tư nhân) đang hoạt động, khai thác ở khu vực phía đông đường Trần Phú - Phạm Văn Đồng.\nĐối với các dự án chưa hết thời hạn cho thuê đất, Tỉnh ủy Khánh Hòa đề nghị rà soát lại các thủ tục cho thuê đất trước đây để xử lý theo đúng quy định. Đối với các dự án đã hết thời hạn cho thuê đất, Tỉnh ủy Khánh Hòa đề nghị có phương án xử lý từng trường hợp cụ thể. \nNêu quan điểm về vấn đề công trình chắn biển Nha Trang, ông Nguyễn Văn Lộc, nguyên Giám đốc Sở Xây dựng - nguyên Chủ tịch Hội Kiến trúc sư Khánh Hòa, cho rằng đối với công viên dọc bờ biển Nha Trang cũng nên có một vài công trình dịch vụ làm điểm nhấn để phục vụ nhu cầu của người dân, du khách đến nghỉ ngơi, ăn uống nhẹ và ngắm biển. Tuy nhiên, các công trình được cho phép hoạt động tại đây phải là không gian mở, phù hợp với không gian bờ biển.\n“Nên có một vài điểm nhấn cho thêm phong phú công viên, nhưng tinh thần là để người ta hưởng thụ về sinh hoạt thiên nhiên chứ không phải sinh hoạt về vật chất tại đây”, ông Lộc nói.",
    "tags": [
        "Biển Nha Trang",
        "Bãi Biển",
        "Nhà Hàng Sailing Club",
        "Bãi Biển Nha Trang",
        "Ana Mandara Nha Trang",
        "Tp Biển Nha Trang"
    ]
}