{
    "url": "https://thanhnien.vn/hang-nghin-bong-hoa-sen-va-loi-yeu-thuong-duoc-trao-lan-toa-nhan-mua-vu-lan-post1483224.html",
    "file": [
        "data",
        "2022",
        "1483224.json"
    ],
    "title": "Hàng nghìn bông hoa sen và lời yêu thương được trao lan tỏa nhân mùa Vu Lan",
    "datetime": "2022-07-30T08:30:39+0700",
    "author": "Nguồn: Ecopark",
    "abstract": "Những trái tim khổng lồ kết bằng hoa sen cùng thông điệp bất ngờ đặt trên các cung đường quanh hồ Hoàn Kiếm đã lan tỏa tình yêu thương, lời cảm ơn sâu sắc đến mọi người nhân dịp lễ Vu Lan.",
    "content": "Sáng nào, cô Phạm Thị Ánh Tuyết, 58 tuổi, ở Bạch Đằng, Hà Nội cũng có mặt ở Hồ Gươm từ sớm để tham gia lớp kiêu vũ cùng bạn bè. Hôm nay, có sự xuất hiện của những \"trái tim\" được kết bằng hoa sen. \"Tôi rất ngạc nhiên khi có nhiều hình trái tim kết bằng hoa rất đẹp rải khắp Bờ Hồ. Nhìn những đóa sen đang bung nở trong những ngày đầu của tháng Vu Lan, tôi lại nhớ đến người thân của mình\", cô Tuyết chia sẻ.\nNỗi đau mất bố năm 17 tuổi đã khắc sâu vào tâm trí cô Tuyết đến giờ vẫn không nguôi khắc khoải. Người cha nhân hậu, luôn nói không với rượu bia lại ra đi mãi mãi sau khi tham gia tiệc cưới về năm đó. Bố mất, mẹ vất vả một mình nuôi anh em trong gia đình giờ cũng đã già, ốm yếu. Nhận những bó hoa với thông điệp \"Lần cuối bạn nói lời cảm ơn là khi nào?\" từ ban tổ chức, cô cho biết sẽ dành tặng cho người mẹ thân yêu của mình.\nVới bác sĩ Lê Thị Thúy Hải đang công tác ở Đại học Y Hà Nội, sinh nhật năm nay thật đặc biệt khi được ngắm nhìn và đem những bó hoa sen tươi thắm về nhà trang trí.\n\"Cô đã đến tuổi về hưu nên thường lên Bờ Hồ đi bộ tập thể dục với bạn bè. Nhân ngày lễ Vu Lan thật ngạc nhiên vì thấy trái tim kết bằng những bông hoa sen rất đẹp như món quà ý nghĩa dành tặng cho bố mẹ, dù không còn nữa cô vẫn luôn biết ơn vì họ đã sinh thành, nuôi dưỡng các con thành đạt\", cô Hải chia sẻ.\nBiết sự kiện qua một người bạn, chú Nguyễn Hoài (45 tuổi, ở Thanh Trì, Hà Nội) cũng tò mò đến Hồ Gươm xem thử những \"trái tim\" hoa khổng lồ kết bằng hoa sen. Không giấu nổi sự thích thú khi lần đầu ngắm nhìn trái tim sen lớn như vậy, chú Hoài nhớ đến người vợ, người mẹ - những người dành cả đời vất vả để chăm lo cho gia đình.\nLà người yêu Hà Nội, cô Nguyễn Thị Mai (sống ở Long Biên, 62 tuổi) càng cảm nhận được ấm áp của người Hà Nội khi nhìn thấy những bông hoa sen đang khoe sắc vào sáng sớm.\n\"Trái tim hoa to đẹp này cũng giống như Hà Nội lúc nào cũng tràn đầy sự yêu thương và ấm áp. Dịp lễ Vu Lan, nghĩ đến những người đã khuất, cô lúc nào cũng thương nhớ và trân trọng và muốn dành tặng bó hoa đến cha mẹ. Cô muốn nói lời cảm ơn đến gia đình, tưởng nhớ cha mẹ, những người đã khuất\", cô Mai chia sẻ.\nCô Nguyễn Ánh Hồng (60 tuổi, sống ở quận Thanh Xuân, Hà Nội) liên tưởng đến hạnh phúc của gia đình, đất nước nhìn thấy những trái tim hoa này, xúc động nói: “Không chỉ riêng tháng Vu Lan mới cần nói lời cảm ơn mà trong cuộc sống cũng cần trao đi lòng biết ơn, chia sẻ. Cô không giữ những đóa hoa cho riêng mình mà sẽ tặng hoa cho các thương binh, liệt sĩ, những người đã hy sinh tuổi xuân vì đất nước”.\nĐại diện Tập đoàn Ecopark - đơn vị thực hiện cho hay, hoạt động trang trí này nhằm chào đón mùa Vu Lan nữa đã về. Những bông hoa sen thanh cao như một món quà nhỏ dành cho các bậc sinh thành cùng thông điệp nói lời cảm ơn cha mẹ khi còn có thể. \nThông qua sự kiện, ban tổ chức cũng mong muốn lan tỏa tình yêu tới tất cả mọi người, giúp các bạn trẻ hiểu hơn về ý nghĩa của ngày lễ Vu Lan. \nNhững trái tim sen này sẽ được đặt tại các con phố quanh khu vực Hồ Gươm trong ba ngày từ 29-31.7 để du khách và người dân tham quan, check-in.",
    "tags": [
        "Tập Đoàn Ecopark",
        "Lễ Vu Lan",
        "Tháng Vu Lan",
        "Lần Cuối Bạn Nói Lời Cảm Ơn Là Khi Nào?"
    ]
}