{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-31-7-2022-canh-bao-mua-lon-o-khu-vuc-phia-bac-post1483455.html",
    "file": [
        "data",
        "2022",
        "1483455.json"
    ],
    "title": "Tin tức thời tiết hôm nay, 31.7.2022: Cảnh báo mưa lớn ở khu vực phía bắc",
    "datetime": "2022-07-31T06:03:15+0700",
    "author": "Lam Nguyên",
    "abstract": "Tin tức thời tiết hôm nay, 31.7.2022, khu vực Việt Bắc, đồng bằng Bắc bộ, Thanh Hóa và Nghệ An có nơi mưa to. Các nơi khác ở Bắc bộ mưa rào và giông. Cảnh báo lũ quét, sạt lở đất và ngập úng cục bộ ở Bắc bộ.",
    "content": "Tin tức thời tiết hôm nay 31.7.2022, theo dự báo từ Trung tâm khí tượng thủy văn quốc gia và Đài khí tượng thủy văn Trung ương (Bộ TN-MT), đêm 30.7 và sáng sớm nay (31.7), ở khu vực Bắc bộ, Thanh Hóa và Nghệ An đã có mưa rào và giông rải rác, cục bộ có mưa to. Lượng mưa tính từ 19 giờ ngày 30.7 đến 3 giờ ngày 31.7 một số nơi trên 50 mm như: Bát Xát (Lào Cai) 56,6 mm, Than Uyên (Lai Châu) 53,6 mm, Chiêm Hóa (Tuyên Quang) 51,6 mm…\nDự báo, ngày và đêm nay (31.7), khu vực Việt Bắc, đồng bằng Bắc bộ, Thanh Hóa và Nghệ An có mưa vừa và giông, có nơi mưa to với lượng mưa phổ biến từ 30 - 50 mm, có nơi trên 70 mm. Các nơi khác ở Bắc bộ có mưa rào và giông, cục bộ có mưa to với lượng mưa từ 20 - 40 mm, có nơi trên 60 mm.\nNgày 1.8, khu vực Bắc bộ, Thanh Hóa có mưa rào và giông, cục bộ có mưa to với lượng mưa phổ biến từ 20 - 40 mm, có nơi trên 50 mm.\nKhu vực Hà Nội, ngày và đêm nay (31.7) có lúc có mưa rào và giông, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Nguy cơ cao xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi Bắc bộ và ngập úng tại các khu vực trũng, thấp.\nCảnh báo cấp độ rủi ro thiên tai do mưa lớn, lốc, sét, mưa đá ở cấp 1.\nTheo bản tin phát lúc 2 giờ 14 ngày 31.7, trong 6 giờ qua (từ 19 giờ ngày 30.7 – 1 giờ 31.7), khu vực Bắc bộ đã có mưa vừa, mưa to, có nơi mưa rất to như: thủy điện Huội Quảng (Lai Châu) 54 mm, Hạ Lang (Tuyên Quang) 52 mm…\nDự báo trong 6 giờ tới, khu vực Bắc bộ tiếp tục có mưa với lượng mưa tích lũy phổ biến từ 20 - 40 mm, có nơi trên 80 mm.\nCảnh báo, nguy cơ cao, rất cao xảy ra lũ quét, sạt lở đất ở Lai Châu, Sơn La, Hòa Bình, Lào Cai, Yên Bái, Hà Giang, Tuyên Quang và Bắc Kạn.\nCảnh báo cấp độ rủi ro thiên tai: Cấp 1. \nNhiều mây, có mưa rào và rải rác có giông, cục bộ có mưa to. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 23 - 26oC, có nơi dưới 22oC; Nhiệt độ cao nhất từ 31 - 34oC.\nNhiều mây, có mưa vừa và rải rác có giông, có nơi mưa to; riêng khu vực Đông Bắc có mưa rào và giông rải rác, cục bộ có mưa to. Gió nam đến đông nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC, vùng núi có nơi dưới 23oC; Nhiệt độ cao nhất từ 31 - 34oC.\nPhía bắc (Thanh Hóa - Nghệ An) nhiều mây, có mưa vừa và rải rác có giông, có nơi mưa to; phía nam có mây, ngày nắng, có nơi nắng nóng, chiều tối mai có mưa rào và giông rải rác, đêm không mưa. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 31 - 34oC, phía nam có nơi trên 35oC.\nCó mây, có mưa rào và giông vài nơi; riêng chiều tối có mưa rào và giông rải rác, cục bộ có mưa to. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 25 - 28oC; Nhiệt độ cao nhất từ 31 - 34oC, có nơi trên 34oC.\nCó mây, có mưa rào và giông vài nơi, riêng chiều tối và tối có mưa rào và rải rác có giông, cục bộ có mưa to. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 20 - 23oC; Nhiệt độ cao nhất từ 29 - 32oC, có nơi trên 32oC.\nCó mây, có mưa rào và giông vài nơi, riêng chiều tối và tối có mưa rào và rải rác có giông, cục bộ có mưa to. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 31 - 34oC, có nơi trên 34oC.\nNhiều mây, có lúc có mưa rào và giông, cục bộ có mưa to. Gió nam đến đông nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 26oC; Nhiệt độ cao nhất từ 31 - 34oC.\nTin tức thời tiết hôm nay, 31.7, ở TP.HCM, buổi tối và đêm, trời nhiều mây. Khả năng thấp có mưa giông rải rác vài nơi lúc 21 giờ. Nhiệt độ khoảng 27 - 28oC. Gió vận tốc 9 - 22 km/giờ, hướng Nam Tây Nam. Độ ẩm trung bình 87%.",
    "tags": [
        "Tin Tức Thời Tiết",
        "Thời Tiết Hôm Nay",
        "Thời Tiết",
        "Bản Tin Dự Báo Thời Tiết",
        "Tin Tức Thời Tiết Hôm Nay",
        "Thời Tiết Hà Nội",
        "Thời Tiết Tp.Hcm",
        "Thời Tiết Ba Ngày Tới"
    ]
}