{
    "url": "https://thanhnien.vn/bidv-dat-loi-nhuan-truoc-thue-11-084-ti-dong-bang-53-8-ke-hoach-nam-post1483933.html",
    "file": [
        "data",
        "2022",
        "1483933.json"
    ],
    "title": "BIDV đạt lợi nhuận trước thuế 11.084 tỉ đồng, bằng 53,8% kế hoạch năm",
    "datetime": "2022-08-02T08:00:45+0700",
    "author": "Nguồn: BIDV",
    "abstract": "Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) vừa công bố Báo cáo tài chính quý 2/2022. Trong bối cảnh dịch Covid-19 được kiểm soát tốt và sự phục hồi mạnh mẽ của nền kinh tế, hoạt động kinh doanh BIDV tiếp tục duy trì ổn định, an toàn, các chỉ tiêu hiệu quả đạt kết quả tích cực so với cùng kỳ năm trước.",
    "content": "Tính đến hết quý 2/2022, BIDV đạt được kết quả kinh doanh tích cực, thể hiện trên nhiều bình diện:\nTổng tài sản hợp nhất cuối quý 2 đạt trên 1,98 triệu tỉ đồng, tăng trưởng 12,4% so với đầu năm.\nHuy động vốn đáp ứng đầy đủ nhu cầu sử dụng vốn, đảm bảo an toàn thanh khoản hệ thống. Đến ngày 30.6.2022, tiền gửi của khách hàng và phát hành giấy tờ có giá đạt trên 1,54 triệu tỉ đồng, tăng 2,5% so với đầu năm. Huy động vốn tăng trưởng đồng thời ở cả phân khúc bán lẻ và bán buôn.\nTrong hoạt động tín dụng, cho vay khách hàng đạt trên 1,48 triệu tỉ đồng, tăng 9,5% so với đầu năm, tốc độ tăng trưởng cao hơn so với mức thực hiện cùng kỳ các năm trước; trong đó, dư nợ tín dụng tăng trưởng tốt ở các phân khúc khách hàng FDI (32,7%), khách hàng bán lẻ (15,8%) và khách hàng doanh nghiệp SME (8,3%).\nChất lượng tín dụng được cải thiện tích cực so với đầu năm: Tỷ lệ nợ xấu theo Thông tư 11/2021/TT-NHNN là 0,83%, đảm bảo theo định hướng điều hành; Tỷ lệ nợ nhóm 2 theo Thông tư 11/2021/TT-NHNN là 1,28%; Tỷ lệ trang trải nợ xấu riêng ngân hàng đạt 279%, mức cao nhất từ trước đến nay, tăng so với mức 235% thời điểm 31.12.2021. BIDV thực hiện trích lập đầy đủ dự phòng rủi ro theo phân loại nợ. Các chỉ tiêu an toàn đảm bảo theo quy định.\nHiệu quả kinh doanh 6 tháng ghi nhận kết quả tích cực: Chênh lệch thu chi hợp nhất đạt 24.856 tỉ đồng, tăng 4,6% so với cùng kỳ năm 2021. Lợi nhuận trước thuế hợp nhất đạt 11.084 tỉ đồng, tăng 37,5% so với cùng kỳ năm trước, đạt 53,8% kế hoạch năm.\nVới tầm nhìn trở thành định chế tài chính có nền tảng số tốt nhất Việt Nam, BIDV không ngừng nâng cao chất lượng sản phẩm, dịch vụ, gia tăng hàm lượng công nghệ, ứng dụng các tính năng mới nhất trên thị trường trong các sản phẩm thẻ nhằm mang lại tiện ích và lợi ích tốt nhất cho khách hàng như: công nghệ bảo mật 3D Secure, công nghệ thanh toán chạm Contactless, công nghệ Blockchain trong tính điểm hoàn tiền cho khách hàng qua ứng dụng ngân hàng BIDV SmartBanking. BIDV là ngân hàng đầu tiên phối hợp với Trung tâm Nghiên cứu, ứng dụng dữ liệu dân cư và căn cước công dân - Bộ Công an triển khai thành công việc ứng dụng Căn cước công dân gắn chip trên các giao dịch tại khu vực tự phục vụ của BIDV như ATM, E-Zone…; ra mắt Ngân hàng số Omni BIDV iBank cho khách hàng tổ chức. BIDV cung cấp giải pháp kết nối BIDV-ERP Connection thông qua nền tảng API, cho phép doanh nghiệp, đối tác kết nối trực tiếp từ ERP doanh nghiệp đến ngân hàng…\nGhi nhận những nỗ lực của BIDV trong hoạt động kinh doanh, các tổ chức uy tín quốc tế và trong nước đã vinh danh với nhiều giải thưởng như: Top 2.000 doanh nghiệp lớn nhất thế giới do tạp chí Forbes bình chọn trong 8 năm liên tiếp, Top 300 thương hiệu ngân hàng giá trị nhất thế giới do Brand Finance đánh giá, Ngân hàng Bán lẻ tốt nhất Việt Nam 2022 lần thứ 7 do tạp chí The Asian Banker bình chọn… BIDV cũng được Hiệp hội Ngân hàng Việt Nam và Tập đoàn IDG Vietnam trao đồng thời 4 giải thưởng quan trọng là: Ngân hàng bán lẻ tiêu biểu 2021, Ngân hàng chuyển đổi số tiêu biểu, Sản phẩm dịch vụ sáng tạo tiêu biểu và Ngân hàng tiêu biểu vì cộng đồng...\nTrong thời gian tới, BIDV sẽ tiếp tục theo dõi sát tình hình hệ thống, điều hành hoạt động kinh doanh theo hướng tập trung gia tăng các nguồn thu phi lãi, tăng cường các dịch vụ ngân hàng điện tử, tối đa hóa các nguồn thu và kiểm soát chi phí.",
    "tags": [
        "BIDV",
        "Thông Tư 11/2021/Tt-Nhnn",
        "Bidv-Erp Connection",
        "Tập Đoàn Idg Vietnam",
        "Bidv Smartbanking"
    ]
}