{
    "url": "https://thanhnien.vn/xu-phat-don-vi-to-chuc-tro-choi-o-bai-bien-co-phu-nu-coi-ao-nguc-post1483079.html",
    "file": [
        "data",
        "2022",
        "1483079.json"
    ],
    "title": "Xử phạt đơn vị tổ chức trò chơi ở bãi biển có phụ nữ cởi áo ngực",
    "datetime": "2022-07-29T17:54:42+0700",
    "author": "Khánh Hoan",
    "abstract": "Đơn vị tổ chức trò chơi trên bãi biển Cửa Lò (Nghệ An) bị xử phạt hành chính vì hành vi phản cảm khi có 2 phụ nữ cởi bỏ áo ngực để chơi trò tiếp nước.",
    "content": " Liên quan đến trò chơi tiếp nước trên bãi biển Cửa Lò khiến cộng đồng mạng “dậy sóng”, chiều 29.7, thông tin từ UBND TX.Cửa Lò cho biết, cơ quan này đã ra quyết định xử phạt hành chính 400.000 đồng đối với đơn vị tổ chức trò chơi theo quy định tại Nghị định 144/2021. \nÔng Hoàng Thanh Sơn, Trưởng Phòng văn hóa - thông tin TX.Cửa Lò, cho biết sáng cùng ngày, ngành chức năng TX.Cửa Lò đã làm việc với đại diện đơn vị tổ chức sự kiện này. Bước đầu, đại diện đơn vị tổ chức trò chơi này thừa nhận hành vi đó gây phản cảm.\n “Chúng tôi đã yêu cầu đơn vị này làm bản tường trình sự việc, đồng thời có lời xin lỗi đối với công chúng\", ông Sơn nói.\nTheo xác minh ban đầu của cơ quan chức năng, những người tham gia trò chơi này là đoàn khách du lịch từ tỉnh Phú Thọ vào Nghệ An tham quan, du lịch và chơi trò chơi tập thể vào chiều 27.7 tại bãi biển Cửa Lò. Đây là hoạt động tự phát của công ty dành cho cán bộ, nhân viên.\nTrước đó, mạng xã hội “dậy sóng” với đoạn video clip ghi lại trò chơi giữa các đội của đơn vị nói trên sử dụng các dụng cụ áo phông, khăn, mũ để múc nước biển lên bờ. Trong khi chơi, có 2 người phụ nữ đã cởi bỏ áo ngực để dùng làm vật dụng múc nước biển cho đội mình. Hành vi cởi bỏ áo ngực nơi công cộng bị cho là gây phản cảm vì thời điểm đó ở bãi biển có rất đông người đang chơi và tắm biển.",
    "tags": [
        "Cởi Áo Ngực",
        "Cửa Lò",
        "Tx.Cửa Lò",
        "Bãi Biển Cửa Lò",
        "HOÀNG THANH SƠN",
        "Trật Tự Công Cộng",
        "Dậy Sóng",
        "Ngàn Đồng",
        "Tổ Chức Sự Kiện",
        "Áo Ngực",
        "Cởi Bỏ",
        "Trò Chơi"
    ]
}