{
    "url": "https://thanhnien.vn/lao-nong-mien-tay-thu-lai-tien-ti-nho-nuoi-ca-chinh-post1483909.html",
    "file": [
        "data",
        "2022",
        "1483909.json"
    ],
    "title": "Lão nông miền Tây thu lãi tiền tỉ nhờ nuôi cá chình",
    "datetime": "2022-08-01T17:37:05+0700",
    "author": "Duy Tân",
    "abstract": "Ông Nguyễn Hữu Ánh (65 tuổi, ngụ ấp 3, xã Tân Thành, TP.Cà Mau, Cà Mau) thu lãi trên 1,5 tỉ đồng/năm nhờ nuôi đặc sản cá chình.",
    "content": "Ông Ánh kể, trước đây gia đình ông có nhiều năm canh tác lúa nhưng thu nhập bấp bênh. Thấy vậy, ông chuyển sang chăn nuôi cá bống tượng, cho thu nhập khá. Năm 1999, nhờ một người quen giới thiệu, ông Ánh biết được mô hình nuôi cá chình mang lại hiệu quả kinh tế cao. Thế là ông quyết định đào 1 ao lớn, mua con giống về nuôi thử nghiệm.\nBan đầu, ông mua 20 kg cá giống (loại 20 con/kg) từ Khánh Hòa về thả nuôi. Nhờ kinh nghiệm sẵn có từ nghề nuôi cá bống tượng nên ông khá thuận lợi trong việc nuôi cá chình. “Thật tình, lúc mới thả nuôi tôi cũng thấy lo vì thời điểm đó ở Cà Mau chưa có mô hình nuôi cá chình nước ngọt. Sợ cá nuôi lớn thương lái không mua, không có đầu ra là tiêu luôn”, ông Ánh kể.\nThật bất ngờ, sau 18 tháng thả nuôi, ông Ánh thu hoạch 330 con cá chình, trọng lượng từ 1 - 3 con/kg, thương lái đến mua hết. Nhờ đó ông có được 65 triệu đồng, tương đương 20 lượng vàng thời điểm năm 2000. \nCó được nguồn vốn khấm khá từ nhiều năm nuôi cá chình, năm 2019, ông Ánh quyết định đầu tư hơn 8 tỉ đồng mua 5,5 ha đất tại ấp 3, xã Tân Thành để mở rộng mô hình. Ông thuê cơ giới đào 40 ao, mỗi ao diện tích 800 m2 và bắt cá chình giống về nuôi bài bản hơn.\nÔng Ánh cho biết, cá chình dễ nuôi, ít bệnh, thức ăn chủ yếu là cá tạp. Tuy nhiên, vốn đầu tư con giống khá cao, thời gian dài mới cho thu hoạch… Về kỹ thuật giúp nuôi cá chình lớn nhanh, khi đào ao xong, phải cho nước vào ngâm 15 - 20 ngày, rút sạch nước cũ và bơm nước mới vào. Sau đó, dùng vôi bột để xử lý nước. Mực nước phù hợp để nuôi cá chình khoảng 1,6 m. Để hạn chế các bệnh đường ruột, ông Ánh cho cá ăn cách ngày và theo giờ cố định. \nMỗi ao ông thả nuôi 1.000 con cá chình giống. Sau 8 tháng, tùy vào kích cỡ, ông tiến hành tách đàn sang những ao khác. Cá nuôi khoảng 18 tháng cho thu hoạch. “Từ lúc thả giống đến khi thu hoạch, cá phải được chuyển ao 2 lần. Việc này giúp làm sạch đáy ao, cá chình lớn nhanh, ít hao hụt”, ông Ánh chia sẻ kinh nghiệm.\nVới 40 ao nuôi, ông Ánh thu hoạch luân phiên, đảm bảo có cá bán đều đặn. Hiện, mỗi năm ông bán trên 4 tấn cá chình. Cá đạt trọng lượng 1 kg/con trở lên giá 550.000 đồng/kg; cá từ 700 - 900 gram/con giá 440.000 đồng/kg. Nhờ đó, ông thu lãi trên 1,5 tỉ đồng.\nNgoài nuôi cá chình, ông Ánh còn kết hợp trồng trên 600 cây dừa, 150 cây sa pô chê và hơn 50 cây xoài để tăng thêm thu nhập. ",
    "tags": [
        "Cá Chình",
        "Thu Lãi",
        "Con Giống",
        "Thương Lái",
        "Cà Mau",
        "Thu Lãi Tiền Tỉ"
    ]
}