{
    "url": "https://thanhnien.vn/lam-dong-dich-sot-xuat-huyet-tang-1-134-ca-post1483951.html",
    "file": [
        "data",
        "2022",
        "1483951.json"
    ],
    "title": "Lâm Đồng: Dịch sốt xuất huyết tăng 1.134 ca",
    "datetime": "2022-08-01T18:51:19+0700",
    "author": "Gia Bình",
    "abstract": "Dịch sốt xuất huyết ở Lâm Đồng đang tăng cao, ngành y tế cùng các địa phương khẩn trương vào cuộc phòng chống",
    "content": "Ngày 1.8, Sở Y tế Lâm Đồng cho biết tính đến hết ngày 31.7, số ca bệnh sốt xuất huyết trên địa bàn toàn tỉnh là 1.490 ca (tăng đến 1.134 ca so với cùng kỳ 2021). \nĐịa phương có ca bệnh tăng cao là: TP.Bảo Lộc với 330 ca (cùng kỳ chỉ 50 ca), H.Di Linh (297/23), H.Bảo Lâm (121/20), H.Lâm Hà (144/26), H.Đức Trọng (145/7), H.Đam Rông (58/3), H.Đạ Tẻh (228/188).\nCũng theo Sở Y tế Lâm Đồng, tính đến hết 31.7, phát hiện 260 ổ dịch sốt xuất huyết và đã xử lý 252 ổ (đạt 97%). Đến nay chưa có ca tử vong hay nguy kịch vì sốt xuất huyết.\nSở Y tế Lâm Đồng, cho hay, trước tình hình bệnh nhân sốt xuất huyết gia tăng, Sở đã chỉ đạo các đơn vị khẩn trương triển khai các biện pháp phòng, chống.\nĐồng thời phối hợp với các địa phương tổ chức chiến dịch vệ sinh môi trường, diệt lăng quăng, bọ gậy và triển khai các hoạt động tuyên truyền để người dân hưởng ứng tích cực những biện pháp phòng bệnh cho cá nhân và cộng đồng; chủ động tham gia thu dọn vật dụng phế thải chứa nước đọng, nơi bọ gậy, muỗi phát triển, đậy kín nắp và thả cá vào bể, các dụng cụ chứa nước sinh hoạt.\nSở cũng yêu cầu các đơn vị giám sát chặt chẽ tình hình bệnh nhân trên địa bàn, nắm chắc các ổ dịch sốt xuất huyết hiện có và mới phát sinh, tổ chức phun hóa chất xử lý triệt để ngay khi phát hiện các ổ dịch, không để dịch bùng phát, lan rộng, kéo dài.\nCũng theo Sở Y tế Lâm Đồng, sự chủ quan và thiếu tinh thần tự giác cũng như việc không duy trì thường xuyên các hoạt động phòng chống bệnh sốt xuất huyết tại gia đình, cộng đồng của không ít người dân hiện đang được xem là một trong những trở lực lớn trong công tác phòng chống bệnh sốt xuất huyết trên địa bàn tỉnh.\n“Hóa chất vật tư phục vụ cho công tác điều trị sốt xuất huyết đặc biệt là dung dịch cao phân tử còn gặp khó khăn trong công tác đấu thầu (hiện nay theo thông báo của Cục Quản lý dược dung dịch cao phân tử đặc biệt là dung dịch dextran đã hết hàng). Một số đơn vị thiếu hóa chất diệt muỗi phòng chống sốt xuất huyết do còn vướng mắc trong quá trình đấu thầu mua sắm…”, Sở Y tế nêu khó khăn, vướng mắc trong công tác phòng chống sốt xuất huyết. ",
    "tags": [
        "Sốt Xuất Huyết",
        "Sở Y Tế Lâm Đồng",
        "H.Đức Trọng",
        "Bọ Gậy",
        "Tp.Bảo Lộc",
        "Diệt Lăng Quăng",
        "Ổ Dịch",
        "Lâm Đồng"
    ]
}