{
    "url": "https://thanhnien.vn/an-giang-tam-chon-22-11-1832-la-ngay-thanh-lap-tinh-post1483115.html",
    "file": [
        "data",
        "2022",
        "1483115.json"
    ],
    "title": "An Giang: Tạm chọn 22.11.1832 là ngày thành lập tỉnh",
    "datetime": "2022-07-29T21:24:12+0700",
    "author": "Trần Ngọc",
    "abstract": "Tỉnh ủy An Giang tổ chức hội thảo khoa học chủ đề \"An Giang - 190 năm hình thành và phát triển (1832 - 2022)\", tạm chọn ngày 22.11.1832 là ngày thành lập tỉnh này.",
    "content": "Ngày 29.7, Tỉnh ủy An Giang tổ chức hội thảo khoa học chủ đề “An Giang - 190 năm hình thành và phát triển (1832 - 2022)”. Có 96 tham luận của nguyên lãnh đạo T.Ư và địa phương, cùng các viện, trường; các nhà khoa học, nhà nghiên cứu và các tỉnh được chọn tại hội thảo.\nÔng Lê Hồng Quang, Bí thư Tỉnh ủy An Giang thông tin, theo sách “Đại Nam thực lục chính biên”, danh xưng An Giang có từ thời Minh Mạng. Cụ thể, vào ngày mùng 1 tháng 10 năm Nhâm Thìn (1832), năm Minh Mạng năm thứ 13, sau khi nghe Bộ Lại trình tấu, vua Minh Mạng đã chỉ dụ bãi bỏ Gia Định thành, lập 12 tỉnh từ Quảng Nam đến Hà Tiên, trong đó đổi “ngũ trấn” thành “lục tỉnh” gồm: Biên Hòa, Phiên An, Định Tường, Vĩnh Long, An Giang và Hà Tiên.\nTrải qua bao thăng trầm của lịch sử, nhất là trong 2 cuộc kháng chiến chống Pháp và Mỹ, vùng đất An Giang nhiều lần sáp nhập, chia cắt địa giới hành chính, thay đổi tên gọi khác nhau như: Châu Đốc, Long Xuyên, Long Châu Hậu, Long Châu Tiền, Long Châu Hà, Long Châu Sa, An Giang, Châu Hà và đến năm 1976 tỉnh An Giang được tái lập đến nay…\nNhìn lại chặng đường 190 năm hình thành, phát triển, Đảng bộ, chính quyền và nhân dân An Giang luôn vinh dự tự hào và mãi ghi ơn các bậc tiền nhân đã khai khẩn, bảo vệ, xây dựng và phát triển vùng đất An Giang.\nTại hội thảo, các chuyên gia, nhà khoa học đã trình bày nhiều tham luận, ý kiến phản ánh thực tiễn vô cùng đa dạng, phong phú về quá trình hình thành và phát triển của tỉnh An Giang trong suốt 190 năm qua. Trong đó, ý kiến về ngày, tháng năm thành lập tỉnh được bàn thảo kỹ càng.\nPhát biểu tổng kết hội thảo, ông Lê Văn Nưng, Phó bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh An Giang, cho biết sau thời gian lắng nghe xem xét các ý kiến và soi rọi cơ sở khoa học - thực tiễn và quy đổi âm lịch, dương lịch, ban Tổ chức hội thảo xin tạm kết luận ngày 22.11.1832 là ngày thành lập tỉnh An Giang. Đồng thời, tỉnh An Giang sẽ ghi nhận, tiếp thu đầy đủ các bài viết đã gửi đến hội thảo và các ý kiến phát biểu tham luận, thảo luận tại hội thảo để tham mưu, đề xuất với Ban Thường vụ Tỉnh ủy về những chủ trương, giải pháp, để xây dựng và phát triển quê hương An Giang xứng tầm. ",
    "tags": [
        "Ngày Thành Lập Tỉnh An Giang",
        "An Giang",
        "Tỉnh Ủy An Giang",
        "Hđnd Tỉnh An Giang"
    ]
}