{
    "url": "https://thanhnien.vn/vu-cuop-tiem-vang-tai-cho-dong-ba-cong-an-yeu-cau-nguoi-dan-tra-lai-vang-da-nhat-post1483628.html",
    "file": [
        "data",
        "2022",
        "1483628.json"
    ],
    "title": "Vụ cướp tiệm vàng tại chợ Đông Ba: Công an yêu cầu người dân trả lại vàng đã nhặt",
    "datetime": "2022-07-31T21:21:43+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Công an TP.Huế (Thừa Thiên - Huế) yêu cầu những người dân nhặt được vàng trong vụ nổ súng cướp tiệm vàng tại chợ Đông Ba khẩn trương trả lại tài vàng để phục vụ quá trình điều tra. Trong trường hợp không trả lại sẽ bị xử lý theo quy định của pháp luật.",
    "content": "Sau khi bắt được nghi phạm trong vụ nổ súng, cướp tiệm vàng tại chợ Đông Ba, tối 31.7, công an TP.Huế đã phát lệnh tuyên truyền, đề nghị người dân đã nhặt vàng do nghi phạm Ngô Văn Quốc (38 tuổi, trú TX.Hương Thuỷ, tỉnh Thừa Thiên - Huế) cướp tại tiệm vàng Hoàng Đức và Thái Lợi khẩn trương trả lại vàng để phục vụ quá trình điều tra.\nNhư Thanh Niên đã đưa tin, trước đó vào khoảng 12 giờ 45 ngày 31.7, đối tượng Quốc mang theo súng AK bất ngờ nổ súng, xông vào hai tiệm vàng Hoàng Đức và Thái Lợi trước chợ Đông Ba để cướp rồi ra đường rải vàng khắp nơi.\nLúc này, nhiều người dân tại đó đã bất chấp nguy hiểm, lao vào nhặt vàng rồi nhanh chóng rời khỏi hiện trường.\nĐến hơn 14 giờ cùng ngày, nghi phạm Ngô Văn Quốc bị lực lượng chức năng khống chế, áp giải lên xe để đưa về trụ sở.\nQua lấy lời khai ban đầu, các chủ tiệm vàng khai nhận vẫn chưa thống kế được số lượng vàng bị nghi phạm lấy đi. Tuy nhiên, đã thống kê bằng số khay vàng bị cướp.\nCụ thể, tại tiệm Hoàng Đức bị tên cướp lấy đi 2 khay vàng, còn tại tiệm vàng Thái Lợi cũng đã bị nghi phạm lấy đi 3 khay vàng, gồm dây chuyền, nhẫn, lắc các loại.\nTheo công an TP.Huế, những người dân đã nhặt vàng trong thời điểm trên, cần khẩn trương trả lại tài sản để cơ quan chức năng phục vụ điều tra vụ cướp tiệm vàng. Trong trường hợp không trả lại sẽ bị xử lý theo quy định của pháp luật.",
    "tags": [
        "Cướp Tiệm Vàng",
        "Trả Lại Vàng",
        "Ngô Văn Quốc",
        "Công An Tp.Huế",
        "Chợ Đông Ba",
        "Tiệm Vàng",
        "Hoàng Đức",
        "Súng Ak",
        "Phát Lệnh",
        "Nghi Phạm",
        "Nổ Súng"
    ]
}