{
    "url": "https://thanhnien.vn/vi-sao-thoi-quen-uong-khien-ban-tang-can-post1483367.html",
    "file": [
        "data",
        "2022",
        "1483367.json"
    ],
    "title": "Vì sao thói quen uống khiến bạn tăng cân?",
    "datetime": "2022-07-30T17:46:53+0700",
    "author": "Từ Thắng",
    "abstract": "TS-BS Trương Hồng Sơn, Viện trưởng Viện Y học ứng dụng Việt Nam cho biết riêng thói quen uống của dân văn phòng mỗi ngày có thể dung nạp đến 1300 calo. Đây là “thủ phạm” vô hình gây nên tình trạng tăng cân.",
    "content": "Xuất hiện trong Tọa đàm “Chọn thực phẩm an toàn và cân bằng dinh dưỡng cho người bận rộn”, TS-BS Trương Hồng Sơn, Viện trưởng Viện Y học ứng dụng Việt Nam đã chia sẻ rất nhiều nguyên nhân đằng sau hiện tượng thừa cân ngày càng phổ biến hiện nay. Rất nhiều người thường than thở rằng “Tại sao tôi chẳng ăn gì mà vẫn tăng cân” nhưng theo nghiên cứu đánh giá thì khẩu phần uống của dân văn phòng lại rất nhiều. Buổi sáng đến uống một cốc nước cam, giữa giờ thì uống thêm một cốc trà sữa, trưa đi ăn thì uống một cốc nước quả, giữa giờ chiều thì uống một tách trà ngọt. Riêng cánh nam giới thì tối về lại thêm 1-2 cốc bia. Cộng vào thì khoảng 1.200 - 1.300 calo, rất dễ dẫn đến nguy cơ thừa đường và thừa năng lượng từ đồ uống.\nTiếp theo cần chú ý đến các phần ăn vặt. Ví dụ như các loại hạt luôn được quảng cáo là có nhiều omega và những thành phần tốt cho tim mạch, nhưng đi kèm đó là năng lượng. Rất nhiều người chỉ có ngồi xem TV, cầm theo một cái bát và không thể giảm cân được bởi vấn đề liên quan đến ăn vặt, cả ăn vặt ở cơ quan cũng như là ăn vặt ở nhà. Vì vậy chọn thực phẩm nào là quan trọng nhưng quan trọng nhất cái khối lượng ăn bao nhiêu cũng phải cắt giảm, nếu không sẽ không thể kiểm soát được vấn đề năng lượng. \nVề thói quen uống sinh tố thì nên lưu ý một số điểm khi uống. Thứ nhất là một ngày không nên uống quá 2 ly, khi mà dùng thì phải dùng toàn bộ chứ không nên chỉ ép, tại ép thì chỉ có vitamin và đường mà không có chất xơ. Thứ ba là khi uống sinh tố thì hạn chế cho đường vì người Việt chúng ta hiện đang dùng đường quá nhiều. Theo khuyến nghị chỉ có 20g/ngày nhưng hiện tại riêng 1 lon nước ngọt đã đến 35g đường, tương đương với khoảng 7 thìa. Dùng đường nhiều quá vừa tăng cân, vừa tăng nguy cơ tiểu đường. Ngay cả các loại sốt chấm hiện nay cũng có nhiều đường mà chúng ta cần cẩn trọng liều lượng khi sử dụng. Nhiều người nghĩ rau, quả là một nhóm nhưng thực ra rau và quả đều chứa nhiều vitamin khác nhau. Vấn đề là quả thì chứa nhiều năng lượng nên ăn nhiều quả quá thì vòng bụng rất khó giảm, ví dụ một múi sầu riêng tương đương năng lượng của một bát cơm có đủ thức ăn”.\nTrong buổi tọa đàm, các chuyên gia cũng chỉ ra một số sai lầm trong thói quen luyện tập khiến việc giảm cân không thể thành công. Trong đó, TS-BS Trương Hồng Sơn dẫn ra ví dụ một số người tập bơi cả tiếng đồng hồ, sau đó vừa kết thúc bơi là lên bờ ăn luôn một bữa tưng bừng. Như thế không giảm cân được, vì bơi một tiếng chỉ mất đâu đó khoảng 500 calo nhưng ăn ngay một bát phở 650 calo là chúng ta dư ra 150 calo rồi. Nói như thế để thấy dinh dưỡng trong luyện tập của nhiều người hiện nay vẫn còn chưa đầy đủ.\nLời khuyên chung cho những người khỏe mạnh là phương án 5+2, nghĩa là 1 tuần có 5 ngày thể dục và 2 ngày thể thao. Những ngày thể dục sẽ bao gồm những hoạt động ví dụ như chúng ta đi bộ, có những tập luyện nhẹ nhàng. Còn lại thể thao thì ví dụ như bơi, đá bóng hoặc những môn thể thao nặng. Về ưu tiên, chúng tôi khuyến nghị tập những môn ngoài trời, tập những môn cùng với đồng đội và người khác. Ngoài trời rất lợi thế vì chúng ta biết nó có thể tổng hợp vitamin D rất nhiều. Hiện nay nhiều người rất thích tập trong nhà, chúng tôi khuyến nghị cố gắng ra ngoài trời, thời tiết bên ngoài sẽ tốt hơn. Với 5 ngày thể dục, ít nhất nên hoạt động 30 phút. Những ngày thể thao có thể ưu tiên vào cuối tuần, với khoảng 60 phút tập thể thao và phải cân nhắc theo tình trạng cơ thể, khi nào cảm thấy đau, thấy khó chịu thì cần dừng lại ngay.\nViệc thiếu thời gian ăn uống cũng là nguyên nhân hình thành nên thói quen ăn vội, ăn đồ ăn nhanh, chuộng thực phẩm chế biến sẵn của những người bận rộn, nhất là dân văn phòng. Đây cũng là một trong những nguyên nhân gây mất cân bằng dinh dưỡng. TS Phan Thế Đồng, Phó chủ tịch Hội Dinh dưỡng Thực phẩm TP.HCM cũng có những phân tích cụ thể dưới góc độ chuyên gia và người làm nghiên cứu. Ông cho biết: “Nếu buổi sáng chúng ta không ăn gì hết, trong suốt đêm trước cũng không ăn thì thường sẽ bị thiếu năng lượng. Não là bộ phận duy nhất sử dụng đường để mà làm năng lượng, cho nên nếu làm việc ở văn phòng mà thiếu đường, thiếu năng lượng thì lập tức sẽ cảm thấy mệt mỏi, buồn ngủ, không làm việc được”. \nTheo TS Phan Thế Đồng, khi ăn một bữa ăn nhanh, dù ăn ở văn phòng hay ăn ở ngoài thì chúng ta cũng cần quan tâm đến vấn đề chất đạm, bổ sung cho cân đối. Cái quan trọng nhất là cần bổ sung rau củ quả. “Hiện nay phụ nữ và đôi khi một số nam giới rất quan tâm rất đến vóc dáng. Nếu ăn nhanh như thế thì thực ra chúng ta chỉ ăn đường bột thôi và nó sẽ chuyển thành chất béo, khiến chúng ta thừa cân. Nhưng lúc bấy giờ thì lại thiếu chất dinh dưỡng khác, làm cơ thể bị suy yếu sức khỏe. Phụ nữ thường mua sắm thêm thực phẩm chức năng, nhưng thực ra thực phẩm chức năng tồn tại trong rau, củ, quả rất nhiều. Chúng ta chỉ cần ăn rau, củ, quả là đã rất tốt, tốt hơn nhiều ăn thực phẩm chức năng”.\nTọa đàm “Chọn thực phẩm an toàn và cân bằng dinh dưỡng cho người bận rộn” do Báo Thanh Niên và Công ty CP Acecook Việt Nam tổ chức vào ngày 29.7.2022. Chương trình có sự tham gia của các khách mời và chuyên gia trong lĩnh vực dinh dưỡng: PGS-TS Phạm Khánh Phong Lan, Trưởng ban Quản lý an toàn thực phẩm TP.HCM; TS Phan Thế Đồng, Phó chủ tịch Hội Dinh dưỡng Thực phẩm TP.HCM; TS-BS Trương Hồng Sơn, Viện trưởng Viện Y học ứng dụng Việt Nam.",
    "tags": [
        "Acecook Việt Nam",
        "Tọa Đàm",
        "Trương Hồng Sơn",
        "Phan Thế Đồng",
        "Ăn Vặt",
        "Tăng Cân",
        "Thực Phẩm An Toàn",
        "Cân Bằng Dinh Dưỡng"
    ]
}