{
    "url": "https://thanhnien.vn/quang-ninh-bat-doi-tuong-tron-truy-na-nhap-canh-trai-phep-vao-viet-nam-post1483071.html",
    "file": [
        "data",
        "2022",
        "1483071.json"
    ],
    "title": "Quảng Ninh: Bắt đối tượng trốn truy nã, nhập cảnh trái phép vào Việt Nam",
    "datetime": "2022-07-29T18:34:41+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Đồn Biên phòng Bắc Sơn (Bộ đội biên phòng Quảng Ninh) vừa bắt giữ người nhập cảnh trái phép từ Trung Quốc vào Việt Nam. Qua rà soát, người này đang là đối tượng trốn truy nã.",
    "content": "Ngày 29.7, Đồn Biên phòng Bắc Sơn đã tổ chức bàn giao hồ sơ, đối tượng trốn truy nã cho Công an H.Kiến Thụy (TP.Hải Phòng) để xử lý theo quy định của pháp luật.\nTrước đó, vào ngày 25.7, tại khu vực mốc 1364 (2) + 300m (thôn Lục Phủ, xã Bắc Sơn, TP.Móng Cái, Quảng Ninh), Đội tuần tra kiểm soát Đồn Biên phòng Bắc Sơn phát hiện 1 nam giới đang nhập cảnh trái phép từ Trung Quốc về Việt Nam.\nQua kiểm tra, người này khai nhận tên là Trần Văn Hiệu (32 tuổi, trú tại thôn 5, xã Tú Sơn, H.Kiến Thụy, TP.Hải Phòng) và không xuất trình được giấy tờ tùy thân.\nXác minh nhanh, Đồn Biên phòng Bắc Sơn đã xác định Trần Văn Hiệu đang là đối tượng truy nã của Cơ quan CSĐT Công an H.Kiến Thụy (TP.Hải Phòng) về tội đánh bạc từ tháng 11.2020. \nNgoài ra, Trần Văn Hiệu cũng đã có 1 tiền án về tội cố ý gây thương tích (bị xử phạt 30 tháng tù) và 1 tiền án về tội vi phạm quy định về điều khiển phương tiện giao thông đường bộ (bị xử phạt 48 tháng tù).\nNăm 2020, Hiệu tham gia đánh bạc, bị Công an H.Kiến Thụy bắt giữ và khởi tố về tội danh đánh bạc, nhưng y bỏ trốn khỏi địa phương.\nNgày 27.7, Đồn Biên phòng Bắc Sơn đã tiến hành lập biên bản bắt người đang bị truy nã; đồng thời ban hành quyết định tạm giữ đối với Trần Văn Hiệu.",
    "tags": [
        "Quảng Ninh",
        "Nhập Cảnh Trái Phép Vào Việt Nam",
        "Trốn Truy Nã",
        "Đồn Biên Phòng Bắc Sơn",
        "Công An H.Kiến Thụy",
        "H.Kiến Thụy",
        "Tp.Móng Cái",
        "Truy Nã"
    ]
}