{
    "url": "https://thanhnien.vn/the-gioi-dang-lam-gi-de-doi-pho-dai-dich-tiep-theo-covid-19-post1483802.html",
    "file": [
        "data",
        "2022",
        "1483802.json"
    ],
    "title": "Thế giới đang làm gì để đối phó đại dịch tiếp theo Covid-19 ?",
    "datetime": "2022-08-02T08:12:43+0700",
    "author": "Như Trần",
    "abstract": "Đại dịch Covid-19 đã phô bày những lỗ hổng của hệ thống y tế trên toàn thế giới. Đây là vấn đề cần được giải quyết nhanh chóng để ngăn các đợt bùng phát bệnh truyền nhiễm tiếp theo trở thành đại dịch.",
    "content": "Hôm qua (1.8), Reuters đăng tải những thông tin chưa được công bố về Phòng thí nghiệm Spiez (Thụy Sĩ), một trong những cơ sở nghiên cứu đang theo đuổi chương trình ứng phó các đại dịch tiếp theo có thể xảy đến sau Covid-19.\nNhận thức được sự cấp bách của việc chuẩn bị cho đại dịch tiếp theo, Tổ chức Y tế thế giới (WHO) giữa năm 2021 đã công bố kế hoạch thành lập Trung tâm tình báo về đại dịch và dịch bệnh ở Berlin (Đức). Được khánh thành ngày 1.9.2021, trung tâm này chịu trách nhiệm phát hiện và giám sát các sự cố liên quan đến vi rút có nguy cơ bùng phát thành đại dịch.\nCovid-19 còn cho thấy việc phát hiện và chia sẻ thông tin nhanh chóng là chìa khóa để ngăn mầm bệnh lây lan. Vi rút phải nhanh chóng được giải trình tự để xác định những biện pháp đối phó hiệu quả nhất. Tuy nhiên, một số khu vực không đủ năng lực phân tích và cần gửi mẫu bệnh phẩm ra nước ngoài để xử lý. Quá trình trên phần lớn được thực hiện theo hiệp định song phương giữa các quốc gia, vốn không phải lúc nào cũng có sẵn. Điều này làm tiêu tốn nhiều thời gian vốn có thể dùng để ngăn chặn bệnh bùng phát và có nguy cơ khiến một số mầm bệnh bị bỏ qua.\nĐể giải quyết vấn đề trên, WHO đã lập ra hệ thống các trung tâm sinh học BioHub. Những trung tâm này là nơi tiếp nhận, giải trình tự, lưu trữ và gửi vật liệu sinh học một cách an toàn cho các phòng thí nghiệm khác. Kết quả nghiên cứu và giải trình tự cũng sẽ nhanh chóng được chia sẻ với tất cả quốc gia thành viên WHO để tạo điều kiện cho việc phát triển vắc xin và đưa ra các chiến thuật chống dịch.\nChương trình BioHub bắt đầu giai đoạn thử nghiệm vào tháng 5.2021 với Phòng thí nghiệm Spiez là trung tâm sinh học đầu tiên trong hệ thống. Giai đoạn thử nghiệm BioHub hiện có 11 quốc gia tham gia và chỉ tập trung vào các biến thể của SARS-CoV-2. Nếu thử nghiệm thành công, hệ thống BioHub sẽ mở rộng sang các mầm bệnh khác và kết nạp thêm trung tâm sinh học nhằm tạo thành một mạng lưới quốc tế đáng tin cậy để đối phó với các dịch bệnh trong tương lai.\nMột hiệp ước quốc tế về đại dịch cũng là thứ cần thiết để lấp đầy lỗ hổng trong kiến trúc an ninh y tế toàn cầu. Vì vậy, AFP đưa tin các quốc gia thành viên WHO ngày 1.12.2021 đã thông qua nghị quyết thành lập Ủy ban Đàm phán liên chính phủ (INB) để bắt đầu soạn thảo một công cụ quốc tế nhằm tăng cường công tác phòng ngừa, chuẩn bị và ứng phó với đại dịch.\nTheo thông cáo của WHO, các quốc gia thành viên trong phiên họp thứ hai của INB ngày 21.7 vừa qua đã nhất trí rằng thỏa thuận quốc tế về đại dịch phải có tính ràng buộc về pháp lý. Quyết định này đã nhận được sự hoan nghênh của Tổng giám đốc WHO Tedros Adhanom Ghebreyesus.\nHiện INB đang hướng tới việc đảm bảo công tác chuẩn bị hiệu quả hơn và ứng phó một cách công bằng hơn trước các đại dịch mới. Cuộc họp tiếp theo của INB dự kiến diễn ra vào tháng 12 và ủy ban này sẽ công bố báo cáo tiến độ đàm phán lên Đại hội đồng Y tế thế giới năm 2023, cuộc họp thường niên của các nước thành viên WHO. Việc đàm phán hiệp ước về đại dịch dự kiến hoàn thành vào tháng 5.2024.\nTuy nhiên, thế giới không thể đợi đến năm 2024, các chuyên gia từ Trường Kinh tế và Khoa học chính trị London (Anh) nhận định. Thật vậy, khi nhân loại còn chưa bước ra khỏi đại dịch Covid-19, khủng hoảng mới đã ập tới khi WHO ngày 23.7 tuyên bố dịch bệnh đậu mùa khỉ là tình trạng khẩn cấp toàn cầu, mức cảnh báo cao nhất tổ chức này có thể đưa ra. Các ca tử vong đầu tiên bên ngoài châu Phi cũng đã được ghi nhận, khiến Văn phòng châu Âu của WHO phải báo động.\nTrước tình trạng này, các nhà đàm phán và quốc gia thành viên WHO cần phải thỏa hiệp để cùng nhau chọn một bộ quy tắc các bên sẵn sàng tuân thủ trong cả trường hợp khẩn cấp và “thời bình”, đồng thời xây dựng lòng tin giữa các bên để đẩy nhanh phản ứng với đại dịch.\nMacau mở lại dịch vụ\nTheo Reuters, chính quyền đặc khu Macau của Trung Quốc ngày 1.8 thông báo sẽ mở lại các dịch vụ công và cơ sở giải trí, đồng thời cho phép ăn uống tại các nhà hàng từ ngày 2.8. Thẩm mỹ viện, trung tâm thể dục và quán bar cũng sẽ được phép hoạt động trở lại. Quyết định được đưa ra sau khi Macau không ghi nhận ca nhiễm cộng đồng nào trong 9 ngày liên tiếp.",
    "tags": [
        "Covid-19",
        "Sars-Cov-2",
        "Văn Phòng Châu Âu",
        "WHO",
        "Mầm Bệnh",
        "Phòng Thí Nghiệm",
        "Hiệp Ước",
        "Đại Dịch",
        "Who Tedros Adhanom Ghebreyesus"
    ]
}