{
    "url": "https://thanhnien.vn/nha-truong-nhan-hon-400-trieu-dong-tu-nha-cung-ung-thuc-pham-post1483196.html",
    "file": [
        "data",
        "2022",
        "1483196.json"
    ],
    "title": "Nhà trường nhận hơn 400 triệu đồng từ nhà cung ứng thực phẩm",
    "datetime": "2022-07-30T06:08:09+0700",
    "author": "Nguyên Vũ",
    "abstract": "Theo kết luận của Thanh tra Q.Gò Vấp (TP.HCM), hiệu trưởng, kế toán và bếp trưởng của Trường tiểu học Hanh Thông nhận hơn 400 triệu đồng từ nhà cung ứng thực phẩm.",
    "content": "Ngày 29.7, Chánh thanh tra Q.Gò Vấp, TP.HCM đã ban hành kết luận thanh tra về việc thanh tra trách nhiệm người đứng đầu trong thực hiện quy định pháp luật phòng, chống tham nhũng tại Trường tiểu học Hanh Thông, trong đó chỉ ra nhiều vi phạm.\nĐáng chú ý, hiệu trưởng, kế toán và bếp trưởng nhận tiền hằng tháng từ các đơn vị cung cấp thực phẩm với tổng số tiền 436 triệu đồng, vi phạm quy định tại khoản 2 điều 22 luật Phòng, chống tham nhũng. Trong đó, Hiệu trưởng Võ Minh Thông nhận hơn 100 triệu đồng, kế toán Hoàng Oanh Phượng nhận hơn 24 triệu đồng, và bếp trưởng Huỳnh Thị Thúy nhận gần 312 triệu đồng. Số tiền này đã được thu hồi và nộp vào tài khoản tạm giữ của Thanh tra Q.Gò Vấp.\nThanh tra cũng xác định nhà trường đã thực hiện không đúng quy chế chi tiêu nội bộ, quy định về quản lý sử dụng hóa đơn và luật Kế toán với tổng số tiền 990 triệu đồng. Trong đó, sử dụng tiền ăn sáng, tiền ăn bán trú không đúng thỏa thuận thu hộ - chi hộ gần 360 triệu đồng; sử dụng hóa đơn khống để quyết toán hơn 480 triệu đồng để hợp thức hóa khoản chi cho các hoạt động khác của đơn vị...\nNgoài ra, nhà trường chưa công khai đầy đủ việc lựa chọn tổ chức cung ứng thực phẩm và ký kết hợp đồng. Nhà trường cũng không quy định trách nhiệm xác nhận khối lượng thực phẩm trên hóa đơn, không kiểm tra hóa đơn khi ký duyệt chi, dẫn đến thanh toán không đúng số tiền, không đúng khối lượng thực phẩm thực mua. Một số ủy nhiệm chi hoặc thanh toán bằng tiền mặt nhưng không có chứng từ, hồ sơ thanh toán; mua thực phẩm khô và vật dụng vệ sinh với số lượng không phù hợp nhu cầu sử dụng…\nTừ các vi phạm nêu trên, Chánh thanh tra Q.Gò Vấp kiến nghị Chủ tịch UBND Q.Gò Vấp chỉ đạo Phòng Nội vụ xem xét trách nhiệm các cá nhân liên quan các hạn chế, sai sót; tùy theo tính chất, mức độ vi phạm mà có biện pháp xử lý trách nhiệm phù hợp.",
    "tags": [
        "Trường Tiểu Học Hanh Thông",
        "Sai Phạm",
        "Bếp Trưởng",
        "Nhà Cung Ứng Thực Phẩm",
        "Gò Vấp",
        "Tham Nhũng"
    ]
}