{
    "url": "https://thanhnien.vn/chien-su-sap-khoc-liet-hon-o-mien-dong-ukraine-post1483641.html",
    "file": [
        "data",
        "2022",
        "1483641.json"
    ],
    "title": "Chiến sự sắp khốc liệt hơn ở miền đông Ukraine",
    "datetime": "2022-08-01T06:15:00+0700",
    "author": "Khánh An",
    "abstract": "Ukraine quyết định sơ tán bắt buộc đối với toàn bộ cư dân vùng Donetsk ở miền đông, trong động thái được cho là nhằm chuẩn bị cho chiến sự khốc liệt hơn.",
    "content": "Tờ Kyiv Post ngày 31.7 đưa tin Tổng thống Ukraine Volodymyr Zelensky ra lệnh sơ tán bắt buộc đối với toàn bộ người dân vùng Donetsk, nơi giao tranh đang tiếp diễn với lực lượng Nga. Ông cho biết rất nhiều người dân, trong đó có trẻ em, vẫn đang ở trong vùng chiến sự.\nGiới chức Ukraine ước tính vẫn còn khoảng 200.000 - 220.000 người dân sống tại những vùng do Nga kiểm soát ở Donetsk. “Chính phủ đã có quyết định sơ tán bắt buộc ở Donetsk. Hãy rời đi, chúng tôi sẽ hỗ trợ”, Tổng thống Zelensky kêu gọi. \nThông báo sơ tán bắt buộc đưa ra tối 30.7 (giờ địa phương) cho biết mùa đông sắp tới khiến tình hình trở nên khẩn cấp, nhất là đối với hơn 50.000 trẻ em trong khu vực. Bộ Tái hòa nhập các vùng lãnh thổ bị kiểm soát tạm thời của Ukraine ra thông cáo nhấn mạnh rằng người dân không thể để trẻ em nguy hiểm đến tính mạng trong mùa đông do không có khí đốt sưởi ấm.\nPhó thủ tướng Ukraine Iryna Vereshchuk cho hay chính phủ đã lập một trung tâm điều phối giúp sơ tán người dân Donetsk bằng xe lửa và xe buýt đến những vùng an toàn hơn. Những người từ chối sơ tán sẽ phải ký giấy xác nhận về việc biết rõ mọi hậu quả của việc sống trong vùng chiến sự và chịu trách nhiệm cá nhân về tính mạng của họ, theo bà Vereshchuk.\nCựu Đại sứ Mỹ tại Ukraine John Herbst cho biết đây không phải lần đầu giới chức Ukraine kêu gọi người dân rời khỏi những khu vực ở Donetsk, đồng thời nhận định việc sơ tán là do chiến sự sắp thêm khốc liệt, hơn là do thiếu khí đốt. \n“Điều tôi biết rõ là giao tranh căng thẳng tiếp diễn tại Donetsk. Nga đã kiểm soát vùng Luhansk lân cận cách đây vài tuần, giao tranh có thể sẽ khốc liệt hơn ở Donetsk”, Reuters dẫn lời ông dự báo. Ông cho rằng Nga sẽ khó kiểm soát phần còn lại ở Donetsk, do các tuyến hậu cần xa hơn và lực lượng Ukraine sử dụng nhiều pháo hiện đại do Mỹ cùng các bên cung cấp. Viện Nghiên cứu chiến tranh (Mỹ) dự báo Nga có thể giảm ưu tiên các chiến dịch tại Siversk và Sloviansk để tập trung vào hướng Bakhmut và quanh thành phố Donetsk.\nMột diễn biến nóng khác tại Donetsk là tranh cãi xung quanh việc một cơ sở giam giữ tù binh chiến tranh Ukraine do Nga kiểm soát ở vùng Olenivka bị pháo kích ngày 29.7 khiến nhiều người thiệt mạng. \nHãng UPI ngày 31.7 đưa tin giới chức Ukraine cho biết nhiều tàu hàng đã chất đầy ngũ cốc, sẵn sàng rời cảng trong chuyến xuất khẩu đầu tiên qua biển Đen kể từ khi Nga tiến hành chiến dịch quân sự. Theo Bộ trưởng Hạ tầng Ukraine Oleksandr Kubrakov, nước này đang chờ LHQ bật đèn xanh để các tàu rời cảng, với 17 tàu đã chất đầy ngũ cốc và một tàu khác đang chất hàng. Ông chưa tiết lộ về số lượng ngũ cốc sẽ được xuất khẩu cũng như những chi tiết khác về các lô hàng, nhưng cho rằng chúng sẽ góp phần giúp hạ giá ngũ cốc trên thế giới. Thuyền trưởng Ahmet Yucel Alibeyler của tàu Polarnet cho biết tàu đã chất 12.000 tấn ngũ cốc và sẽ dẫn đầu đoàn tàu lên đường theo hải trình định sẵn, hướng về phía\nThổ Nhĩ Kỳ. Một phát ngôn viên của Tổng thống Thổ Nhĩ Kỳ cho biết nhiều khả năng chuyến tàu đầu tiên sẽ rời Ukraine vào ngày 1.8.\nBộ Quốc phòng Nga đưa ra danh sách 50 tù binh chiến tranh Ukraine thiệt mạng và 73 người bị thương, đồng thời cáo buộc quân đội Ukraine tấn công bằng hệ thống rốc két pháo binh cơ động cao (HIMARS) do Mỹ sản xuất. Phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov cho biết nước này đã mời chuyên gia LHQ và Ủy ban Chữ thập đỏ quốc tế điều tra khách quan về vụ việc. \nTrong khi đó, quân đội Ukraine bác bỏ cáo buộc, đồng thời cho rằng pháo binh Nga đã nhằm vào nhà tù để che đậy việc ngược đãi tù binh tại đây. Ngoại trưởng Ukraine Dmytro Kuleba tố cáo Nga gây tội ác chiến tranh và kêu gọi cộng đồng quốc tế lên án.\nTrong một diễn biến khác, thị trưởng thành phố Sevastopol Mikhail Razvozhayev cáo buộc Ukraine dùng máy bay không người lái tấn công Hạm đội Biển Đen vào ngày 31.7, khiến 5 người bị thương và mọi hoạt động kỷ niệm Ngày Hải quân phải hủy bỏ. Sự việc xảy ra trước khi Tổng thống Vladimir Putin dự lễ kỷ niệm Ngày Hải quân ở thành phố St.Petersburg, theo Reuters.",
    "tags": [
        "Chiến Sự",
        "Ukraine",
        "Donetsk",
        "Bộ Tái Hòa",
        "Kyiv Post",
        "John Herbst",
        "Vùng Chiến Sự",
        "Iryna Vereshchuk",
        "Viện Nghiên Cứu Chiến Tranh",
        "Tù Binh",
        "Giao Tranh",
        "Khí Đốt"
    ]
}