{
    "url": "https://thanhnien.vn/tap-trung-nghien-cuu-luan-cu-khoa-hoc-ve-cac-du-an-luat-post1483173.html",
    "file": [
        "data",
        "2022",
        "1483173.json"
    ],
    "title": "Tập trung nghiên cứu, luận cứ khoa học về các dự án luật",
    "datetime": "2022-07-30T06:02:19+0700",
    "author": "TTXVN",
    "abstract": "Chủ tịch Quốc hội Vương Đình Huệ và Phó chủ tịch Quốc hội Nguyễn Khắc Định làm việc với Viện Nghiên cứu lập pháp về các dự án luật...",
    "content": "Chiều 29.7, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ và Phó chủ tịch Quốc hội Nguyễn Khắc Định đã làm việc với Viện Nghiên cứu lập pháp. Tham dự cuộc làm việc có lãnh đạo các cơ quan của Quốc hội, Viện Nghiên cứu lập pháp.\nCuộc làm việc được tổ chức nhằm cho ý kiến về việc triển khai thực hiện Chương trình Xây dựng luật, pháp lệnh năm 2023, điều chỉnh Chương trình Xây dựng luật, pháp lệnh năm 2022; công tác tổ chức nghiên cứu chuyên đề liên quan đến một số dự án luật trình Quốc hội tại Kỳ họp thứ tư...\nThay mặt lãnh đạo Quốc hội, Ủy ban Thường vụ Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ ghi nhận, đánh giá cao và biểu dương kết quả công tác mà Viện Nghiên cứu lập pháp đã đạt được trong thời gian qua; đồng thời cho biết nhiệm vụ trọng tâm tại Kỳ họp thứ tư sắp tới của Quốc hội là công tác lập pháp.\n Quốc hội sẽ cho ý kiến vào 6 dự án luật đã cho ý kiến lần đầu tại Kỳ họp thứ ba; cho ý kiến vào 7 dự án luật khác, trong đó có những luật rất khó như dự án luật Đất đai (sửa đổi), có dự án luật sẽ trình Quốc hội thông qua theo quy trình 1 kỳ họp, có dự án luật được kỳ vọng rất cao như luật Khám bệnh, chữa bệnh (sửa đổi). Từ đó, Chủ tịch Quốc hội Vương Đình Huệ mong Viện Nghiên cứu lập pháp tập trung cho công tác nghiên cứu, cung cấp thông tin, luận cứ khoa học về các dự án luật này.\nCùng với đó, Chủ tịch Quốc hội cũng đề nghị Viện Nghiên cứu lập pháp nghiên cứu, cho ý kiến về việc sửa đổi Nội quy Kỳ họp Quốc hội; việc sửa đổi nghị quyết của Ủy ban Thường vụ Quốc hội về phân loại đơn vị hành chính, về tiêu chí chính quyền đô thị và nông thôn; dự án Luật Dầu khí (sửa đổi)…\nNgay sau cuộc làm việc này, Viện Nghiên cứu lập pháp cần khẩn trương hoàn tất kế hoạch, sớm triển khai các cuộc tọa đàm, hội thảo, tham vấn ý kiến chuyên gia liên quan tới các dự án luật sẽ trình Quốc hội tại Kỳ họp thứ tư…\n* Sáng cùng ngày, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ và Phó chủ tịch Quốc hội Nguyễn Khắc Định chủ trì cuộc làm việc với Ủy ban Pháp luật, Bộ Nội vụ, Bộ Xây dựng về việc tiếp thu, giải trình và kiến nghị, đề xuất các nội dung liên quan đến việc sửa đổi, bổ sung Nghị quyết số 1210/2016/NQ-UBTQH13 ngày 25.5.2016 của Ủy ban Thường vụ Quốc hội về phân loại đô thị (Nghị quyết 1210) và Nghị quyết 1211/2016/UBTVQH13 ngày 25.5.2016 của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính (Nghị quyết 1211).",
    "tags": [
        "Dự Án Luật",
        "Quốc Hội",
        "Viện Nghiên Cứu Lập Pháp",
        "Nghị Quyết 1210",
        "Nghị Quyết 1211",
        "Xây Dựng Luật",
        "Luật Dầu Khí",
        "Đơn Vị Hành Chính"
    ]
}