{
    "url": "https://thanhnien.vn/cuoc-cach-mang-giam-dien-than-post1483143.html",
    "file": [
        "data",
        "2022",
        "1483143.json"
    ],
    "title": "'Cuộc cách mạng' giảm điện than",
    "datetime": "2022-07-30T06:56:47+0700",
    "author": "Chí Nhân",
    "abstract": "Bộ Công thương vừa trình Chính phủ điều chỉnh Quy hoạch điện VIII theo hướng giảm mạnh nhiệt điện than, đến hơn 14 GW với 11 dự án nhà máy. Đây được xem là “cuộc cách mạng” trong lĩnh vực điện và môi trường của VN.",
    "content": "Quy hoạch phát triển điện lực quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2045 (Quy hoạch điện VIII), mới được trình có tính đến cam kết của VN tại COP 26 là đưa phát thải ròng của VN về bằng 0 vào năm 2050. Trên tinh thần đó, Bộ Công thương không đưa vào Quy hoạch điện VIII tổng công suất 14.120 MW nhiệt điện than (phần công suất này nằm trong Quy hoạch điện VII).\nTrong tổng số công suất hơn 14 GW với 11 dự án nhà máy, có 8.420 MW do các tập đoàn nhà nước làm chủ đầu tư, gồm: Dự án của Tập đoàn điện lực VN (EVN) là 3.600 MW (Quảng Trạch 1, Tân Phước 1 và Tân Phước 2); Dự án của Tập đoàn dầu khí VN (PVN) là 1.980 MW (Long Phú 3); Dự án của Tập đoàn công nghiệp than - khoáng sản VN (TKV) được giao 2.840 MW (Cẩm Phả 3, Hải Phòng 3 và Quỳnh Lập 1).\nPhần công suất 4.500 MW còn lại gồm 3 dự án Quỳnh Lập 2, Vũng Áng 3 và Long Phú 2 đầu tư theo hình thức BOT. Tuy nhiên, chủ đầu tư đã có văn bản xin rút khỏi dự án và được Thủ tướng Chính phủ đồng ý. Riêng dự án Quảng Ninh 3 công suất 1.200 MW chưa có nhà đầu tư.\nViệc giảm một lượng lớn công suất nhiệt điện than như đề xuất của Bộ Công thương được các chuyên gia ở nhiều lĩnh vực đánh giá là tiến bộ lớn của VN. Tuy nhiên, điều này cũng đặt ra nhiều thách thức về lâu dài mà Chính phủ cần tiếp tục có những chiến lược phù hợp để đảm bảo an ninh năng lượng (ANNL) cũng như giá điện. \nTS Ngô Đức Lâm, chuyên gia ngành điện, nguyên Cục trưởng Cục An toàn kỹ thuật và môi trường (Bộ Công thương), phân tích: Nhiệt điện than vốn được xem như xương sống của nền kinh tế. Việc điều chỉnh giảm mạnh điện than này giống như chúng ta thực hiện một cuộc cách mạng. Tinh thần phát triển năng lượng như vậy là quá tốt. Đây là kết quả “đấu tranh” phản biện lâu dài của rất nhiều cá nhân, tổ chức trong và ngoài nước cũng như tinh thần cầu thị, tiến bộ của Chính phủ. Một trong những dấu ấn quan trọng thúc đẩy sự chuyển đổi mạnh mẽ đó là cam kết của Thủ tướng Chính phủ VN tại Hội nghị COP26 “VN cam kết đưa phát thải ròng về 0 vào năm 2050”. VN thể hiện mình là một thành viên có trách nhiệm với cộng đồng quốc tế bằng hành động cụ thể qua việc giảm mạnh nhiệt điện than. Đây vốn là một trong những nguồn gây ô nhiễm chính mà thế giới đang loại dần.\n“ANNL là quan trọng hàng đầu của một quốc gia. Bỏ nhiệt điện than thì thay thế bằng thứ gì để bảo đảm ANNL là câu hỏi rất khó. Chính vì vậy mà dự thảo Quy hoạch điện VIII cứ phải điều chỉnh kéo dài hơn cả năm vẫn chưa xong. Riêng Phó thủ tướng Lê Văn Thành đã có hơn 20 cuộc làm việc với Bộ Công thương về việc này. Điều đó cho thấy, Chính phủ thật sự quyết tâm đưa VN phát triển theo đúng xu hướng chung của thế giới”, ông Lâm nhấn mạnh.\nNhiều chuyên gia môi trường bổ sung thêm, việc dừng phát triển điện than có lý do nữa là vì các tổ chức tài chính trong và ngoài nước đã tuyên bố ngừng cấp vốn cho điện than. Một số chủ đầu tư xin rút lui vì không vay được vốn, nguồn than khan hiếm, giá tăng cao liên tục…\nQuy hoạch điện VIII đề xuất thay thế công suất điện than này bằng nguồn điện sạch hơn là điện LNG (khí hóa lỏng). Theo tính toán, nhu cầu nhập khẩu LNG sẽ tăng lên, đạt khoảng 14 -18 tỉ m3 vào năm 2030 và khoảng 13 - 16 tỉ m3 vào năm 2045.\nCó ý kiến cảnh báo: tuy sạch hơn than nhưng điện khí vẫn gây phát thải khí nhà kính cũng như việc phụ thuộc vào nguồn nguyên liệu nhập khẩu, giá thành sẽ tăng theo xu hướng nguồn cung ngày càng hạn chế… Theo ông Lâm, giảm điện than, phát triển năng lượng tái tạo (gió, mặt trời) là điều quá lý tưởng. Tuy nhiên, năng lượng gió và mặt trời lại không ổn định và phương tiện lưu trữ chưa có, truyền tải chưa ổn định. Chính vì vậy mà điện khí là giải pháp khả dĩ nhất hiện nay để thay thế điện than. Điện khí chỉ sinh ra một lượng CO2 bằng một nửa than. Về nguồn cung, chúng ta có nguồn khí nội địa có thể tạm đủ dùng đến năm 2030. Về nguồn khí hóa lỏng nhập khẩu, giá thành sẽ cao hơn trong nước và cao dần theo xu hướng chung của giá dầu mỏ; nhưng về tổng thể thì vẫn là giải pháp tối ưu cho môi trường và ANNL hiện nay.\nMột chuyên gia môi trường đồng quan điểm giảm mạnh điện than là điều rất đáng mừng về mặt môi trường. Thay than bằng khí sẽ làm giá thành sản xuất điện tăng nhưng trong hoàn cảnh hiện tại, chúng ta phải chấp nhận chọn thứ tốt hơn khi chưa có thứ tốt nhất. Đây là thách thức không hề nhỏ cho nền kinh tế và người dân nên Bộ Công thương cần có lộ trình cho việc này. “Xét ở góc độ môi trường và kinh tế thì điện hạt nhân là tối ưu về nguồn nhưng lại vấp phải nhiều sự phản đối về nguy cơ mất an toàn, nhất là sau sự cố động đất sóng thần ở Nhật Bản. Ngoài điện hạt nhân, chúng ta hy vọng trong 10 - 20 năm tới sẽ có sự đột phá về các công nghệ phát điện sạch, an toàn và rẻ hơn như điện gió ngoài khơi. Loại năng lượng này đang phát triển mạnh trên thế giới nhưng ở VN mới chỉ có điện gió trên bờ và ven bờ. Chính phủ cũng cần có chính sách phát triển đối với loại hình năng lượng này, một lộ trình tương đối dài hơi để có thể chuẩn bị về hạ tầng và doanh nghiệp yên tâm đầu tư, chuyên gia này đề xuất.\nChốt than, tăng năng lượng tái tạo\n Dự thảo Quy hoạch điện VIII mới nhất đã tính toán với 3 kịch bản phát triển nguồn điện. Với cả 3 kịch bản, tổng công suất nguồn sẽ dao động từ 121 - 146 GW vào năm 2030 nhưng nguồn từ điện than sẽ cố định ở mức gần 37,5 GW, chiếm tỷ lệ từ 31 - 26% tùy theo kịch bản. Từ sau 2030 sẽ không phát triển nhiệt điện than và tỷ lệ nhiệt điện than trong tổng nguồn phát giảm dần đến năm 2045 còn 13,2 - 9,7% tùy kịch bản.\nPhương án thay thế công suất nhiệt điện than bằng điện khí LNG được áp dụng trong giai đoạn 2030 - 2045. Giai đoạn tiếp theo, điện gió sẽ được tập trung phát triển mạnh. Ở kịch bản cơ sở, điện gió trên bờ đạt 11,7 GW (chiếm 9,5%) vào năm 2030 và đạt 36 GW (chiếm 12,7%) vào năm 2045. Điện gió ngoài khơi đạt 30 GW (chiếm 10,5%) vào năm 2045.\nBên cạnh đó, tiếp tục đưa vào quy hoạch hơn 2,4 GW điện mặt trời đến năm 2030. Đây là các dự án, hoặc phần dự án đã được quy hoạch, chấp thuận nhà đầu tư nhưng chưa vận hành... với tổng chi phí đầu tư khoảng 12.700 tỉ đồng. Việc này được giải thích là để tránh rủi ro pháp lý, khiếu kiện và đền bù cho các nhà đầu tư.\nVới các dự án điện mặt trời đã quy hoạch nhưng chưa được chấp thuận nhà đầu tư, tổng công suất trên 4,1 GW, Bộ Công thương đề nghị giãn sang giai đoạn sau năm 2030 mới phát triển tiếp để đảm bảo tỷ lệ hợp lý của các nguồn điện năng lượng tái tạo trong hệ thống.\nTheo Bộ Công thương, 5 thị trường nhập khẩu LNG hàng đầu thế giới hiện nay theo thứ tự gồm: Trung Quốc, Nhật Bản, Hàn Quốc, Ấn Độ và Đài Loan. Châu Á sẽ tiếp tục đứng đầu thế giới về nhu cầu LNG, chiếm tới trên 60% tổng sản lượng toàn cầu. Trong ngắn và trung hạn, VN có thể nhập khẩu LNG từ các nước như Úc, Mỹ, Nga và Qatar do đây là những nước xuất khẩu LNG lớn nhất và có kế hoạch tăng thêm sản lượng xuất khẩu. Trong dài hạn, VN cần xem xét đa dạng hóa khả năng nhập khẩu thêm LNG từ các nước khác. Quy hoạch điện VIII cũng xem xét chuyển đổi các nhà máy điện LNG sang sử dụng hydro khi công nghệ chín muồi, khi đó sự phụ thuộc vào nhập khẩu LNG càng giảm.",
    "tags": [
        "Điện Than",
        "Nhiệt Điện",
        "LNG",
        "VIII",
        "Quỳnh Lập 2",
        "Vũng Áng 3",
        "Long Phú 3",
        "Cẩm Phả 3",
        "Hải Phòng 3",
        "Tân Phước 2",
        "Điện Khí"
    ]
}