{
    "url": "https://thanhnien.vn/vi-sao-4-can-bo-cdc-khanh-hoa-bi-ky-luat-ve-mat-dang-post1483509.html",
    "file": [
        "data",
        "2022",
        "1483509.json"
    ],
    "title": "Vì sao 4 cán bộ CDC Khánh Hòa bị kỷ luật về mặt đảng?",
    "datetime": "2022-07-31T11:34:00+0700",
    "author": "Hiền Lương",
    "abstract": "Sáng 31.7, lãnh đạo Ủy ban Kiểm tra (UBKT) Tỉnh ủy Khánh Hòa cho biết vừa quyết định thi hành kỷ luật bằng hình thức cảnh cáo đối với Đảng ủy bộ phận CDC Khánh Hòa và một số cá nhân liên quan.",
    "content": "Ngoài việc thi hành kỷ luật bằng hình thức cảnh cáo đối với Đảng ủy bộ phận Trung tâm kiểm soát bệnh tật (CDC) Khánh Hòa, UBKT Tỉnh ủy Khánh Hòa còn thi hành kỷ luật đối với bà Lương Thị Trong (Phó trưởng khoa Dược - Vật tư y tế) và bà Mai Thị Minh Truyền (Phó trưởng phòng Tài chính - Kế toán, Kế toán trưởng); kỷ luật bằng hình thức khiển trách đối với ông Tôn Thất Toàn (Phó giám đốc CDC Khánh Hòa) và bà Trương Thị Lan Anh (Trưởng khoa Xét nghiệm - Chẩn đoán hình ảnh - Thăm dò chức năng).\nTheo UBKT Tỉnh uỷ Khánh Hòa, những vi phạm, khuyết điểm của Đảng ủy bộ phận CDC Khánh Hòa và 4 đảng viên nói trên đã gây hậu quả nghiêm trọng, gây bức xúc trong dư luận, ảnh hưởng xấu đến uy tín của tổ chức đảng, đơn vị CDC Khánh Hòa và cá nhân các đảng viên.\nCụ thể, Đảng ủy bộ phận CDC Khánh Hòa có khuyết điểm, vi phạm trong việc không duy trì chế độ họp định kỳ theo quy định, không ban hành nghị quyết để lãnh đạo CDC Khánh Hòa vi phạm quy chế làm việc của Đảng ủy bộ phận; thiếu trách nhiệm, buông lỏng lãnh đạo, thiếu kiểm tra, giám sát để CDC Khánh Hòa thực hiện việc mua sắm, quản lý và sử dụng trang thiết bị y tế, vật tư y tế, sinh phẩm, kit xét nghiệm, thuốc phòng, chống dịch Covid-19 không đúng quy định, dẫn đến làm thất thoát ngân sách Nhà nước. Một số cán bộ, đảng viên của CDC Khánh Hoà đã nhận “quà tặng” của đối tác trái quy định, vi phạm pháp luật, bị khởi tố, bắt tạm giam và bị thi hành kỷ luật về Đảng…\nTrước đó, Thanh Niên đã thông tin, ngày 17.6, Cơ quan CSĐT Công an tỉnh Khánh Hòa đã tiến hành tống đạt các thủ tục tố tụng, thi hành lệnh khám xét chỗ ở, nơi làm việc và áp dụng biện pháp ngăn chặn đối với ông Huỳnh Văn Dõng (Giám đốc CDC Khánh Hòa); thi hành lệnh bắt tạm giam Trần Quốc Huy (Trưởng phòng Tổ chức - Hành chính CDC Khánh Hòa).\nTheo điều tra ban đầu, trong năm 2020 và 2021, thực hiện chỉ đạo của ông Huỳnh Văn Dõng (Giám đốc, Tổ trưởng Tổ chuyên gia đấu thầu CDC Khánh Hòa), ông Trần Quốc Huy được giao nhiệm vụ tổ chức mua sắm và thực hiện toàn bộ hồ sơ đấu thầu mua sắm kit test PCR đã cấu kết, thông đồng với Nguyễn Thị Thúy (Giám đốc Phòng dự án Công ty TNHH Phát triển Công nghệ ứng dụng Việt Nam, bị cơ quan CSĐT Bộ Công an khởi tố, bắt tạm giam trong một vụ án khác mới đây) thực hiện trái pháp luật 5 gói thầu mua sắm các bộ hóa chất xét nghiệm IVD dùng cho tách chiết axit nucleic phục vụ xét nghiệm Covid-19 với tổng giá trị 14,215 tỉ đồng cho CDC Khánh Hòa, gây thiệt hại cho Nhà nước số tiền 9,86 tỉ đồng.\nTrong quá trình thực hiện mua sắm theo các gói thầu, ông Huỳnh Văn Dõng và một số nhân viên CDC Khánh Hòa có nhận tiền phần trăm, hưởng lợi từ các công ty trúng thầu, trong đó có sản phẩm do Công ty CP Công nghệ Việt Á sản xuất. Riêng cá nhân ông Dõng nhận “hoa hồng” 2 tỉ đồng và chi cho cấp dưới 80 triệu đồng. ",
    "tags": [
        "Cdc Khánh Hòa",
        "Ubkt Tỉnh Ủy Khánh Hòa",
        "Huỳnh Văn Dõng",
        "Thi Hành Kỷ Luật"
    ]
}