{
    "url": "https://thanhnien.vn/xe-banh-trang-tron-co-toi-15-mon-chi-chu-ban-vi-dam-me-hon-20-nam-post1483561.html",
    "file": [
        "data",
        "2022",
        "1483561.json"
    ],
    "title": "Xe bánh tráng trộn có tới 15 món, chị chủ bán vì đam mê hơn 20 năm",
    "datetime": "2022-08-06T13:45:00+0700",
    "author": "Dương Lan",
    "abstract": "Bánh tráng trộn chị Như luôn hấp dẫn thực khách, đặc biệt là món bánh tráng trộn thịt bằm. Mở bán từ chiều đến tối muộn, hàng bánh tráng này luôn đông khách bởi ngon, rẻ, lạ miệng và chị chủ luôn vui vẻ niềm nở.",
    "content": "Một lần ghé qua Q.Tân Bình (TP.HCM), tôi vô tình thấy một tiệm bánh tráng trên đường Phạm Văn Bạch (P.15) thơm phức mùi thịt bằm, mỡ hành. Tò mò, tôi vào ăn thử. \nLúc này khách khá đông, người mua vài bịch bánh tráng vừa buôn vài câu chuyện với chị chủ, không khí rôm rả cả một góc. Chị Nguyễn Thùy Như (chủ tiệm) miệng luôn tươi cười, tay trộn bánh không nghỉ. Xe bánh tráng khá đơn giản, gồm chiếc tủ kính đặt sa tế, đậu phộng, hành phi, tỏi phi… Ngay cạnh đó, một chiếc bếp gas đỏ lửa, chiếc chảo đựng thịt bằm được chị Như đảo đều, mùi hành thơm phức.\nChị Như bán tận 15 món gồm bánh tráng mỡ hành, bánh tráng cháy tỏi, bánh tráng cuốn... Rất nhiều khách chọn bánh tráng mỡ hành thịt bằm. Hỏi ra mới biết đây là một trong những món “tủ” của chị Như. \nĐược mọi người giới thiệu, tôi cũng ăn thử một bịch. Bánh tráng cùng thịt bằm, tóp mỡ, hành phi… trộn chung ăn đến đâu nghiện đến đó.\n“Cái nghề này tôi được cô ruột dạy cho. Hồi xưa tôi còn học nấu ăn nữa nên vừa học vừa tự nghĩ ra các món bán đến giờ. Trước ăn cơm tấm có mỡ hành nên tôi cũng xào chung rồi cho vào bánh tráng ăn thử, thấy ngon nên bán đến giờ. Thấy vậy chứ cũng hỏi ý kiến nhiều người, cho mọi người ăn thử để tay nghề của mình càng nâng cao”, chị Như nói. \nCó lúc khách vào đông, chị Như lướt qua một lượt. Người nào đến trước làm trước, người nào đến sau làm sau. Nhận ra vài khách quen, chị dường như đã thuộc khẩu vị của họ, chị hỏi lại cho chắc lần nữa rồi nhanh tay làm, không để khách chờ lâu.\nChị cho vài ba nắm bánh tráng cho vào thau, ít xoài keo bào sợi, các loại gia vị như hành phi, mỡ hành, ớt sa tế… Sau khi trộn đều, bánh tráng được cho vào bịch rồi thêm các nguyên liệu như thịt bằm, gà khô, trứng cút luộc… tùy theo sở thích của khách. \nTiệm bánh tráng chị Như bán từ 3 giờ chiều - 10 giờ tối. Mỗi bịch có giá 25.000 đồng. Ngoài ra chị còn bán thêm xúc xích, cá viên chiên. \nDù phải chuẩn bị nguyên liệu từ sớm đến trưa và bán hàng đến tối muộn nhưng chị Như cho rằng “có vất vả nhưng không thấy mệt”. Thực khách ở xa vẫn ghé mua, khách quen ủng hộ nhiều năm, chị Như có thêm niềm vui, động lực gắn bó với nghề.\nChị Như bán bánh tráng hơn 20 năm. Chừng đấy thời gian cũng để lại trong ký ức chị nhiều câu chuyện, kỷ niệm về khách, về bánh tráng. Khi được hỏi điều đặc biệt ở bánh tráng để thu hút khách đông như vậy, chị cười tươi nói rằng: “Tôi cứ tự làm mọi thứ, tỉ mỉ từng chút còn hương vị để khách tự cảm nhận”.\n“Tôi yêu nghề này lắm, sáng vừa làm vừa hát. Phải yêu mới có thể phát triển được nghề này, tôi cũng mong sau này con có thể theo nghề. Cuộc sống là không có sự ép buộc nên tôi làm không bao giờ thấy mệt nhưng cũng phải có đam mê mới làm được. Tôi vẫn nhớ có vợ chồng cũng lớn tuổi rồi thỉnh thoảng vẫn đi từ Bình Chánh qua đây mua bánh tráng, tôi thấy cực quá toàn kêu đặt qua app rồi miễn ship cho”, chị kể.\nChị Như mong có sức khỏe. Chị quan niệm có sức khỏe mới có sức làm bánh tráng phục vụ khách, cuộc sống trôi qua một cách bình yên, nhẹ nhàng.\nChị Vũ Thúy Hằng (25 tuổi, ở Q.Tân Bình) ghé mua bánh tráng thịt bằm. Chị cho hay, thỉnh thoảng tiện đường đến mua bánh tráng ở đây vì ăn ngon, giá bình dân. “Một bịch nhìn vậy chứ được nhiều lắm. Ăn vừa thơm, vừa ngon, ăn tầm chiều tối trời mưa chút nữa là đúng bài luôn. Chị chủ bán lâu năm nên trộn đều, chuẩn lắm, không quá mặn”, chị nói.\nMột khách quen khác của chị Như nhận xét: “Bánh tráng ở đây ngon số một rồi. Tôi hay mua về ăn, bà ngoại mấy đứa nhỏ thấy ngon cũng kêu mua ăn hoài. Mà nhìn đông khách vậy chứ đợi lát là có liền tại bà chủ làm nhanh tay lắm”.",
    "tags": [
        "Bánh Tráng Trộn",
        "Bánh Tráng",
        "Sài Gòn",
        "Ẩm Thực",
        "Q.Tân Bình",
        "Chủ Quán",
        "Làm Vì Đam Mê"
    ]
}