{
    "url": "https://thanhnien.vn/bo-nhi-bi-yeu-cau-tra-lai-so-tien-khung-cho-nguoi-vo-hop-phap-post1483368.html",
    "file": [
        "data",
        "2022",
        "1483368.json"
    ],
    "title": "Bồ nhí bị yêu cầu trả lại số tiền 'khủng' cho người vợ hợp pháp",
    "datetime": "2022-07-30T19:00:18+0700",
    "author": "Văn Khoa",
    "abstract": "Một tòa án Trung Quốc yêu cầu bồ nhí của một người đàn ông đã kết hôn trả lại 3,79 triệu nhân dân tệ (13 tỉ đồng) mà ông đã trao cho cô này trong hơn 14 năm cho người vợ hợp pháp.",
    "content": "Vụ việc trên đã thu hút sự chú ý đáng kể ở Trung Quốc, nơi hiếm khi phụ nữ đòi lại tài sản mà chồng của họ cho bồ nhí do thiếu bằng chứng hoặc không hiểu biết về quyền hợp pháp của họ, theo tờ South China Morning Post hôm nay 30.7.\nTheo các tài liệu từ Tòa án Nhân dân Trang Hà ở tỉnh Liêu Ninh, một phụ nữ họ Lý đã kiện một phụ nữ khác có tên thân mật là \"Tiểu Hạ\", đòi trả lại 3,79 triệu nhân dân tệ mà chồng của bà Lý đã đưa cho người phụ nữ này kể từ năm 2008.\nBà Lý và chồng của bà, họ Vương, kết hôn vào năm 1991. Vụ ngoại tình của ông Vương bị bà Lý chú ý cách đây 2 năm khi bà phát hiện ông đang gửi tiền cho tình nhân, theo tờ Xiaoxiang Morning Herald. Ông Vương đã thừa nhận mối quan hệ của ông với Tiểu Hạ và tiết lộ rằng họ có một cậu con trai 10 tuổi. \nTiểu Hạ khai trước tòa rằng cô cũng là nạn nhân và ông Vương đã nói dối với cô rằng ông đã ly hôn. Tiểu Hạ còn nói rằng cô đã thúc giục ông Vương kết hôn với mình và đăng ký kết hôn chính thức, nhưng ông Vương cứ trì hoãn bằng cách viện nhiều lý do khác nhau.\nTòa án kết luận rằng ông Vương đã chuyển 1,47 triệu nhân dân tệ cho Tiểu Hạ từ năm 2013-2020. Ông Vương cũng mua hai căn hộ cho Tiểu Hạ vào năm 2012 và 2014 với tổng trị giá 1,45 triệu nhân dân tệ. Năm 2013, ông Vương mua cho Tiểu Hạ một chiếc ô tô với giá 870.000 nhân dân tệ.\nTrong phán quyết của mình, tòa án tuyên bố không có bên nào của cuộc hôn nhân có thể sử dụng tài sản chung của vợ chồng mà không có sự đồng ý của người kia, có nghĩa tài sản có được trong hôn nhân thuộc về cả hai bên. Tòa án kết luận ông Vương đã vi phạm quyền của bà Lý, và mối quan hệ giữa ông Vương với Tiểu Hạ là “trái với thuần phong mỹ tục” và không được pháp luật bảo vệ.\n Tiểu Hạ lập luận rằng số tiền mà ông Vương đưa cho cô được dùng để nuôi con trai của họ, nhưng tòa án cho rằng vụ án liên quan quyền sở hữu tài sản chứ không phải về việc cấp dưỡng nuôi con. Tòa án yêu cầu Tiểu Hạ phải trả lại số tiền nói trên cho bà Lý ngay lập tức, theo South China Morning Post.",
    "tags": [
        "Bồ Nhí",
        "Vợ",
        "Tiểu Hạ",
        "Xiaoxiang Morning Herald",
        "South China Morning Post",
        "Tội Hình Sự",
        "Họ Lý",
        "Nhân Dân Tệ",
        "Liêu Ninh",
        "SCMP",
        "Trung Quốc",
        "Ngoại Tình"
    ]
}