{
    "url": "https://thanhnien.vn/quan-chao-long-ky-la-o-tp-hcm-25-000-dong-to-nhung-5-000-dong-hoac-khong-tien-cung-an-duoc-post1483269.html",
    "file": [
        "data",
        "2022",
        "1483269.json"
    ],
    "title": "Quán cháo lòng ‘kỳ lạ’ ở TP.HCM: 25.000 đồng/tô nhưng 5.000 đồng hoặc không tiền cũng ăn được",
    "datetime": "2022-07-31T15:40:42+0700",
    "author": "Cao An Biên ",
    "abstract": "Ở TP.HCM có một quán cháo lòng kỳ lạ, bình thường bán 25.000 đồng/tô, nhưng hễ thấy người già, người khuyết tật, người bán vé số thì chủ quán mời cháo với giá… 5.000 đồng, hoặc không tiền cũng được.",
    "content": "Đó là quán ăn của vợ chồng anh Trần Văn Hòa (47 tuổi) và chị Trần Thị Dung (36 tuổi), nằm ở số 317 đường Trung Mỹ Tây 13 (Q.12). Quán ăn đã “cứu đói” cho nhiều người lao động nghèo sau dịch Covid-19 và đợt bão giá quét qua TP.HCM.\nMột ngày cuối tuần, có dịp đi dọc đường Trung Mỹ Tây, tôi bỗng chú ý vào một quán cháo lòng với dòng thông báo ngộ ngộ được dán phía trước: “Cháo lòng, bún lòng cho người khuyết tật, người già, người bán vé số. 5K hoặc không tiền cũng được”. Vì tò mò, tôi ghé vào ăn.\n9 giờ 30 phút sáng, quán đều đặn khách ngồi trải đều hơn 5 - 6 cái bàn được xếp ngay ngắn trong không gian quán rộng chừng 40 mét vuông. Tôi gọi một tô cháo lòng bình thường. Chị Dung, vừa nghe xong liền cùng nhân viên tất bật làm món, còn anh Hòa thì lo sơ chế nguyên liệu để kịp cho đợt bán buổi chiều. Bởi, mỗi ngày quán chia làm 2 đợt bán, buổi sáng từ 6 giờ đến 11 giờ, chiều tối từ 16 giờ đến 21 giờ.\nMang thắc mắc về thông báo được dán trước cửa, tôi hỏi anh Hòa. Nghe xong, anh chủ cười tươi rồi nói rằng nó mới được dán hồi tháng 3 mới đây, sau khi TP.HCM vừa trải qua đợt dịch Covid-19.\nTrước đó, trong một lần đi lấy nguyên liệu nấu cháo, anh Hòa bị tai nạn giao thông “thập tử nhất sinh”. Lúc đó, anh cứ ngỡ rằng sẽ không qua khỏi. May mắn thay, anh qua cơn nguy kịch và dần trở về với cuộc sống bình thường, dù sức khỏe có phần yếu hơn trước. Từ lần đó, vợ chồng chủ quán tự nhủ phải trả ơn cuộc đời, vì đã cho anh có cơ hội sống thêm lần nữa.\n“Dịch qua đi, rồi bão giá, nhiều người lao động nghèo khổ quá. Mình thì chẳng biết giúp gì hơn ngoài việc mời người ta tô cháo. Của ít nhưng lòng nhiều, cả nghĩa đen và nghĩa bóng”, ạnh chủ hóm hỉnh.\n“Sao anh không miễn phí cho người ta luôn mà mời 5K hay không tiền?”, tôi hỏi anh Hòa. Anh nói rằng, thời gian đầu, anh định miễn phí hoàn toàn cho người khó khăn, nhưng nhiều người ngại. Có người còn quyết trả tiền vợ chồng anh cho bằng được. Để họ không thấy mắc nợ mình, anh để người đến ăn có quyền lựa chọn, miễn sao thấy thoải mái trong lòng là được.\nDù mỗi phần cháo lòng ở quán có giá 25.000 đồng, nhưng khi bán cho người lao động nghèo 5.000 đồng hay miễn phí, chất lượng của tô cháo vẫn không hề thay đổi. Giúp đỡ người khác bằng cái tâm, cái tình nên chủ quán cũng chẳng thống kê xem mỗi ngày mình bán những tô cháo như vậy cho bao nhiêu người.\n“Chính những lời cảm ơn mà mấy người bán vé số, người già… đã ăn tô cháo dành cho vợ chồng mình, tự nhiên thấy vui và ấm lòng. Đó cũng là động lực để vợ chồng tôi duy trì tấm biển này càng lâu càng tốt”, chị Dung vừa đem tô cháo ra cho tôi, vừa cười nói.\nTrong phần cháo lòng của chị Dung mang ra cho tôi, mùi thơm bốc lên nghi ngút. Sáng chưa ăn gì, thưởng thức một tô cháo lòng nóng hổi thì số “dzách”. Cháo ở đây nấu theo công thức miền Bắc, bởi quê anh chủ ở Hà Nam, nhưng khẩu vị thì hợp với người miền Nam như tôi, bởi nó được chủ quán thay đổi ít nhiều.\nÍt ai biết, quán cháo này đã được anh chị bán hơn 10 năm nay, sau gần 20 năm vào Sài Gòn lập nghiệp. Trải qua đủ thứ nghề mưu sinh, cuối cùng 2 vợ chồng “neo đậu” cuộc đời mình trong quán ăn này, bởi có duyên. Hiện tại, họ cũng đã có một lượng khách ruột ổn định, thu nhập đủ để trang trải cuộc sống và dành dụm cho những ước mơ to lớn hơn.\nTrong những thực khách ghé ăn có anh Bùi Quang Huy (34 tuổi, Q.12) là khách quen của quán ăn này. Nhà gần, anh thường xuyên cùng bạn bè hay người thân đến quán của anh chị chủ.\n“Cháo đây thì ngon, giá cũng vừa phải nên mình ăn ở đây cũng mấy năm. Có hồi dịch nghỉ bán thì không ăn thôi. Sau dịch, thấy họ dán thông báo miễn phí cháo cho người nghèo, thấy cũng hay, giúp đỡ người ta có bữa ăn ấm bụng. Tôi thấy cũng có nhiều người bán vé số hay ghé đây ăn”, anh nói thêm.\nLát sau, chị Ngọc Huỳnh (36 tuổi, Q.12) vào quán bán vé số và được chủ quán mời ăn cháo. Thường ăn ở đây mỗi buổi sáng, chị nói nhờ những phần cháo của anh Hòa, chị Dung mà chị tiết kiệm được nhiều, nhất là thời điểm bão giá này.\n“Cháo ở đây thì ngon rồi. Với tôi là tô cháo ngon nhất không chỉ bởi được nêm nếm bằng gia vị, mà còn là cái tình của chủ quán”, chị nói, rồi lấy một phần cháo mang về cho buổi trưa.\nChị Dung còn kể thêm, có những trường hợp ngày nào cũng đến đây lấy cháo. Không chỉ ăn tại quán, họ còn xin mang về cho người thân ở nhà. “Có một cô bán vé số chồng bệnh ở nhà, nên ngày nào tôi cũng để dành cháo mang về. Có hôm cô về trễ, biết thế nên mình cũng treo một phần trước quán để bán về cô tự lấy”, chị nói.\nCứ như vậy, những phần cháo ấm áp nghĩa tình, mỗi ngày vẫn làm ấm lòng, ấm bụng người Sài Gòn giữa những khó khăn của cuộc sống mưu sinh.",
    "tags": [
        "Quán Cháo Lòng Miễn Phí Ở Sài Gòn",
        "Cháo Lòng Ngon",
        "Quán Cháo Lòng Gần Đây",
        "Quán Ngon Gần Đây"
    ]
}