{
    "url": "https://thanhnien.vn/thu-phi-khong-dung-tren-cao-toc-tp-hcm-long-thanh-dau-giay-un-u-tai-nut-giao-ql-51-post1483770.html",
    "file": [
        "data",
        "2022",
        "1483770.json"
    ],
    "title": "Thu phí không dừng trên cao tốc TP.HCM - Long Thành - Dầu Giây: Ùn ứ tại nút giao QL 51",
    "datetime": "2022-08-01T11:54:29+0700",
    "author": "Lê Lâm",
    "abstract": "Lối vào cao tốc TP.HCM - Long Thành - Dầu Giây tại nút giao với quốc lộ 51 đã ùn ứ nghiêm trọng trong ngày đầu tiên chính thức áp dụng thu phí không dừng.",
    "content": "Sáng 1.8, tại nút giao cao tốc TP.HCM - Long Thành - Dầu Giây với quốc lộ 51 (H.Long Thành, Đồng Nai) đã xảy ùn ứ giao thông nghiêm trọng, nguyên nhân có nhiều phương tiện chưa dán thẻ thu phí không dừng hoặc đã dán thẻ nhưng chưa nộp tiền nên không đủ điều kiện lưu thông vào cao tốc.\nTheo ghi nhận của PV Thanh Niên, từ sáng sớm giao thông qua nút giao trên xảy ra ùn ứ, các phương tiện phải di chuyển chậm, đặc biệt là ô tô từ quốc lộ 51 hướng vào cao tốc TP.HCM - Long Thành - Dầu Giây.\nLực lượng CSGT Long Thành (Đồng Nai) đã có mặt cùng với nhân viên của Công ty TNHH thu phí tự động VETC tiến hành điều tiết, phân luồng và hướng dẫn các phương tiện di chuyển nhằm tránh trình trạng kẹt xe, ùn tắc. Ở bên trong đường cao tốc, ngoài nhân viên của VETC thì còn có lực lượng của Cục CSGT, Thanh tra giao thông Bộ GTVT hỗ trợ phân luồng và hướng dẫn. \nDù có nhiều lực lượng hỗ trợ nhưng do lượng xe chưa dán thẻ thu phí không dừng hoặc đã dán thẻ nhưng chưa nộp tiền khá đông. Các phương tiện không đủ điều kiện lưu thông vào cao tốc nên di chuyển khá chậm, nhằm tìm kiếm điểm dán thẻ khiến giao thông ùn tắc. Bên trong khu vực dán thẻ cũng xảy ra ùn ứ. \nTrao đổi với PV Thanh Niên, hầu hết chủ phương tiện chưa dán thẻ thu phí không dừng nói rằng nguyên nhân do ít đi vào cao tốc TP.HCM - Long Thành - Dầu Giây.\nBên cạnh đó cũng có trường hợp chủ phương tiện đã dán thẻ thu nhưng không thể nộp tiền vào thẻ hoặc đã dán và nộp tiền đầy đủ nhưng khi vào làn ETC, thiết bị không nhận diện cũng gây ùn tắc.\nTrả lời PV Thanh Niên tại hiện trường, anh Nguyễn Văn Thành (chuyên viên kinh doanh của VECT) cho biết: \"Lượng xe rất đông, mọi người cũng biết hôm nay (1.8) 100% thu phí không dừng trên cao tốc TP.HCM - Long Thành - Dầu Giây, nhưng tỷ lệ nạp tiền hơi thấp, dẫn đến việc nhận diện phương tiện bị đình trệ. Công ty đã bố trí nhân viên trước và sau trạm để xử lý nhanh các trường hợp này\".",
    "tags": [
        "Thu Phí Không Dừng Cao Tốc Tp.Hcm - Long Thành - Dầu Giây",
        "Thu Phí Không Dừng",
        "Cao Tốc Tp.Hcm - Long Thành - Dầu Giây",
        "VECT",
        "Quốc Lộ 51",
        "VETC",
        "Thu Phí",
        "Phân Luồng",
        "Kẹt Xe",
        "Dán Thẻ Thu Phí Không Dừng",
        "Cao Tốc Ùn Ứ"
    ]
}