{
    "url": "https://thanhnien.vn/ong-nguyen-tuan-thanh-duoc-uy-quyen-phu-trach-dieu-hanh-hoat-dong-ubnd-tinh-binh-dinh-post1483039.html",
    "file": [
        "data",
        "2022",
        "1483039.json"
    ],
    "title": "Ông Nguyễn Tuấn Thanh được ủy quyền phụ trách, điều hành hoạt động UBND tỉnh Bình Định",
    "datetime": "2022-07-29T17:02:55+0700",
    "author": "Hoàng Trọng",
    "abstract": "Chủ tịch UBND tỉnh Bình Định Nguyễn Phi Long ủy quyền cho ông Nguyễn Tuấn Thanh, Phó chủ tịch thường trực UBND tỉnh này phụ trách, điều hành hoạt động của UBND tỉnh Bình Định kể từ ngày 29.7.2022.",
    "content": "Chiều 29.7, UBND tỉnh Bình Định tổ chức Hội nghị thông báo kết luận của Ban Thường vụ Tỉnh ủy Bình Định về công tác cán bộ.\nTại hội nghị, Tỉnh ủy Bình Định đã thông báo quyết định về việc phân công ông Nguyễn Tuấn Thanh - Ủy viên Ban Thường vụ Tỉnh ủy, Phó bí thư Ban Cán sự đảng UBND tỉnh, Phó chủ tịch thường trực UBND tỉnh Bình Định - phụ trách, điều hành hoạt động của Ban Cán sự đảng UBND tỉnh Bình Định từ ngày 29.7.2022 cho đến khi kiện toàn chức danh Bí thư Ban Cán sự đảng UBND tỉnh Bình Định.\nChủ tịch UBND tỉnh Bình Định Nguyễn Phi Long cũng có thông báo ủy quyền cho ông Nguyễn Tuấn Thanh phụ trách, điều hành hoạt động của UBND tỉnh Bình Định và xử lý công việc thuộc các ngành, lĩnh vực do Chủ tịch UBND tỉnh trực tiếp phụ trách kể từ ngày 29.7.2022 cho đến khi kiện toàn chức danh Chủ tịch UBND tỉnh Bình Định.\nPhát biểu tại hội nghị, ông Nguyễn Phi Long mong ông Nguyễn Tuấn Thanh tiếp tục phát huy truyền thống của lãnh đạo UBND tỉnh Bình Định, cố gắng thực hiện sự chỉ đạo, lãnh đạo các hoạt động của Ban Cán sự đảng UBND tỉnh,...\nĐồng thời, ông Nguyễn Phi Long cũng mong muốn các Phó chủ tịch UBND tỉnh, lãnh đạo các sở, ngành, địa phương trong tỉnh Bình Định tiếp tục quan tâm, giúp đỡ trong quá trình công tác để ông Nguyễn Tuấn Thanh hoàn thành nhiệm vụ.\nÔng Nguyễn Phi Long cũng cảm ơn lãnh đạo Tỉnh ủy, UBND tỉnh, các vị nguyên lãnh đạo tỉnh Bình Định qua các thời kỳ, các cơ quan, sở, ban, ngành… và các cán bộ, người dân ở tỉnh Bình Định đã đồng lòng giúp đỡ, hỗ trợ, tạo điều kiện, chia sẻ, động viên ông trong quá trình công tác tại tỉnh này…\nTrước đó, Bộ Chính trị đã có quyết định điều động, phân công ông Nguyễn Phi Long, Ủy viên dự khuyết T.Ư Đảng, Phó bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Bình Định, tham gia Ban Chấp hành, Ban Thường vụ Tỉnh ủy Hòa Bình, chỉ định giữ chức Bí thư Tỉnh ủy Hòa Bình.",
    "tags": [
        "Bình Định",
        "Nguyễn Phi Long",
        "Chủ Tịch Ubnd Tỉnh Bình Định",
        "Nguyễn Tuấn Thanh",
        "Ubnd Tỉnh Bình Định",
        "Hđnd Tỉnh Bình Định",
        "Tỉnh Ủy Bình Định",
        "Tỉnh Ủy Hòa Bình"
    ]
}