{
    "url": "https://thanhnien.vn/nhanh-chong-thao-go-vuong-mac-du-an-mo-rong-giai-doan-2-nha-may-gang-thep-thai-nguyen-post1483670.html",
    "file": [
        "data",
        "2022",
        "1483670.json"
    ],
    "title": "Nhanh chóng tháo gỡ vướng mắc dự án mở rộng giai đoạn 2 Nhà máy gang thép Thái Nguyên",
    "datetime": "2022-08-01T06:45:08+0700",
    "author": "TTXVN",
    "abstract": "Dự án giai đoạn 2 mở rộng Nhà máy gang thép Thái Nguyên có tổng vốn đầu tư ban đầu 3.843 tỉ đồng, sau đó được điều chỉnh lên hơn 8.100 tỉ đồng.",
    "content": "Ngày 31.7, Thủ tướng Phạm Minh Chính và đoàn công tác của Chính phủ làm việc với Công ty cổ phần gang thép Thái Nguyên về tình hình sản xuất, kinh doanh, đặc biệt là việc triển khai Dự án mở rộng giai đoạn 2 Nhà máy gang thép Thái Nguyên (Tisco 2).\nTrước khi làm việc, Thủ tướng Chính phủ đã khảo sát khu vực dự án, trực tiếp kiểm tra các hạng mục của nhà máy đang được thi công dang dở, trong đó có nhiều hạng mục đang bị xuống cấp nghiêm trọng; thiết bị hoen rỉ; nhiều khu đất cỏ dại mọc um tùm.\nPhát biểu tại buổi làm việc, Thủ tướng Phạm Minh Chính cho biết dự án có quyết định đầu tư từ năm 2005; khởi công xây dựng từ năm 2007, song đến nay vẫn dở dang gây lãng phí lớn. Do đó, Bộ Chính trị đã quan tâm chỉ đạo cần phải khẩn trương giải quyết. Thủ tướng đề nghị các bộ, ngành cùng với nhà máy phải xử lý những tồn đọng, vướng mắc tại dự án với tinh thần quyết liệt, quyết tâm cao nhất; đặt lợi ích của quốc gia, dân tộc lên trên hết, trước hết. Thủ tướng đề nghị chủ đầu tư, dưới sự chỉ đạo của Ủy ban Quản lý vốn tại doanh nghiệp cập nhật lại số liệu; đề xuất hướng xử lý những tồn đọng, vướng mắc. “Phải xác định rõ có tiếp tục làm dự án hay không, vì sao, làm như thế nào, ai làm, khi nào thì xong, nguồn lực, cơ chế gì để làm, ai là người quyết định...?”, Thủ tướng yêu cầu.\nNgười đứng đầu Chính phủ đề nghị Ủy ban Quản lý vốn nhà nước tại doanh nghiệp; Nhà máy gang thép Thái Nguyên tiếp tục làm việc với các đối tác; thúc đẩy đàm phán trên cơ sở luật pháp, hài hòa lợi ích của mỗi bên. Thủ tướng giao Phó thủ tướng Lê Minh Khái chỉ đạo việc giải quyết các vấn đề về dự án.\nDự án giai đoạn 2 mở rộng Nhà máy gang thép Thái Nguyên có tổng vốn đầu tư ban đầu 3.843 tỉ đồng, sau đó được điều chỉnh lên hơn 8.100 tỉ đồng. Dự án được khởi công từ năm 2007, hiện đã thanh toán hơn 95% số tiền cho các nhà thầu, mua sắm thiết bị, với tổng số tiền hơn 4.400 tỉ đồng. Thực tế, gói thầu đã tạm dừng thi công từ năm 2013 đến nay, các hạng mục đều chưa hoàn thành.\nNăm 2021, Công ty cổ phần gang thép Thái Nguyên đề xuất xin thực hiện tiếp dự án với cam kết sẽ đảm bảo dự án hoạt động có hiệu quả sau ít năm. \nCùng ngày, Thủ tướng Phạm Minh Chính và đoàn công tác đã thăm Nhà máy cán thép Thái Trung ở KCN Gang thép Thái Nguyên và dâng hương, dâng hoa tại Khu di tích lịch sử Quốc gia địa điểm các thanh niên xung phong Đại đội 915 hy sinh tại Lưu Xá, P.Gia Sàng, TP.Thái Nguyên.",
    "tags": [
        "Gang Thép Thái Nguyên",
        "Tisco 2",
        "Hoen Rỉ",
        "Phạm Minh Chính",
        "Tp.Thái Nguyên",
        "Lê Minh Khái"
    ]
}