{
    "url": "https://thanhnien.vn/iran-lai-nhan-manh-co-the-che-tao-bom-nguyen-tu-post1483879.html",
    "file": [
        "data",
        "2022",
        "1483879.json"
    ],
    "title": "Iran lại nhấn mạnh có thể chế tạo bom nguyên tử",
    "datetime": "2022-08-01T15:34:30+0700",
    "author": "Vi Trân",
    "abstract": "Lãnh đạo cơ quan năng lượng hạt nhân Iran vừa lặp lại tuyên bố rằng Iran có năng lực kỹ thuật để sản xuất bom nguyên tử nhưng không có ý định làm vậy.",
    "content": "Ông Mohammad Eslami, lãnh đạo Cơ quan năng lượng nguyên tử Iran ngày 1.8 đã khẳng định như vậy, lặp lại tuyên bố hồi tháng 7 của cố vấn Kamal Kharrazi của Lãnh đạo tối cao Ayatollah Ali Khamenei, theo Reuters.\n“Như ông Kharrazi đã nhắc, Iran có năng lực kỹ thuật để chế tạo một quả bom nguyên tử nhưng chương trình như vậy không nằm trong kế hoạch”, Reuters dẫn phát biểu của ông Eslami được đăng trên hãng thông tấn Fars.\nNhững tuyên bố của ông Kharrazi cũng như ông Eslami là sự gợi ý hiếm hoi cho thấy Iran có thể có quan tâm đến vũ khí hạt nhân, điều mà nước này từ lâu phủ nhận.\nIran được cho là đã làm giàu uranium đến mức 60%, tiến gần hơn đến mức 90% để có thể chế tạo bom hạt nhân. Mức độ nói trên là rất cao so với ngưỡng giới hạn 3,67% được đặt ra trong thỏa thuận hạt nhân giữa Iran và các cường quốc hồi năm 2015, thỏa thuận gần như đã bị xé bỏ.\nTheo thỏa thuận, Iran chấp nhận hạn chế chương trình hạt nhân để được quốc tế nới lỏng cấm vận kinh tế.\nNăm 2018, ông Donald Trump khi đó là tổng thống Mỹ đã rút khỏi thỏa thuận và tái áp đặt các lệnh cấm vận lên Iran.\nIran và các cường quốc, trong đó có Mỹ, đã đàm phán trong nhiều tháng tại Vienna (Áo) và đạt được bộ khung cho việc khôi phục thỏa thuận hồi tháng 3. Tuy nhiên, đối thoại bị đổ vỡ vì nhiều trở ngại, trong đó có yêu cầu của Tehran về việc Washington phải cam kết không tổng thống Mỹ nào từ bỏ thỏa thuận trong tương lai như ông Trump.\nGần đây, Cao ủy phụ trách đối ngoại Josep Borrell của Liên minh châu Âu (EU) đã đề xuất một văn kiện dự thảo mới nhằm khôi phục thỏa thuận. Phát ngôn viên Bộ Ngoại giao Iran Nasser Kanaani ngày 31.7 cho biết đang xem xét văn kiện và có khả năng các bên sẽ thống nhất trong tương lai gần về thời điểm của vòng đàm phán hạt nhân mới.",
    "tags": [
        "Iran",
        "Bom Nguyên Tử",
        "Kamal Kharrazi",
        "Mohammad Eslami",
        "Nasser Kanaani",
        "FARS",
        "Ayatollah Ali Khamenei",
        "Làm Giàu Uranium",
        "Josep Borrell",
        "Bộ Ngoại Giao Iran",
        "Cao Ủy",
        "Hạt Nhân"
    ]
}