{
    "url": "https://thanhnien.vn/canh-giac-voi-thu-doan-moi-theo-doi-nguoi-rut-tien-ngan-hang-dap-kinh-o-to-de-trom-cap-post1483755.html",
    "file": [
        "data",
        "2022",
        "1483755.json"
    ],
    "title": "Cảnh giác với thủ đoạn mới: Theo dõi người rút tiền ngân hàng, đập kính ô tô để trộm cắp",
    "datetime": "2022-08-01T10:51:48+0700",
    "author": "Nguyễn Tú",
    "abstract": "Ngày 1.8, Công an Q.Thanh Khê (TP.Đà Nẵng) khởi tố vụ án, khởi tố bị can chuyên theo dõi người rút tiền ở ngân hàng, tìm cơ hội nạn nhân đậu xe ngoài đường để đập kính ô tô để trộm cắp.",
    "content": "Cơ quan Cảnh sát điều tra Công an Q.Thanh Khê cũng thực hiện lệnh bắt giam Lê Minh Nguyên Châu (44 tuổi, ngụ P.Mỹ An, Q.Ngũ Hành Sơn, TP.Đà Nẵng) về hành vi trộm cắp tài sản.\nTheo Công an Q.Thanh Khê, Châu có nhân thân xấu, vào năm 1999 từng bị TAND TP.Đà Nẵng tuyên phạt 2 năm tù về tội tiêu thụ tài sản do người khác phạm tội mà có.\nTrước đó, trên địa bàn Q.Thanh Khê xảy ra một số vụ đập kính ô tô trộm cắp tài sản trong xe.\nTình trạng này trước đây đã từng xảy ra và đã bị Công an quận truy xét, bắt gọn nhóm thanh thiếu niên gây án. Tuy nhiên gần đây nạn đập kính ô tô trộm cắp tài sản tái diễn khiến người dân hoang mang.\nĐội Cảnh sát hình sự Công an Q.Thanh Khê đã phối hợp Phòng Cảnh sát hình sự Công an TP.Đà Nẵng truy xét, khoanh vùng đối tượng nghi vấn.\nTrưa 28.7, lực lượng phối hợp phát hiện nghi phạm đang đập vỡ kính bên phụ ô tô Mazda biển số TP.Đà Nẵng của anh V.C.H (39 tuổi) tại ngã ba đường Lý Thái Tông - Phan Phu Tiên (P.Thanh Khê Tây, Q.Thanh Khê), nên bắt quả tang và đưa về trụ sở đấu tranh.\nNghi phạm Lê Minh Nguyên Châu khai nhận, đã 3 lần đập kính ô tô trộm cắp tài sản. Trước vụ đập kính ô tô của anh H. ở trước số nhà 50 Phan Phu Tiên, Châu còn gây án vào khoảng 15 giờ ngày 21.6 tại đường Kỳ Đồng (P.Xuân Hà, Q.Thanh Khê), và vào khoảng 16 giờ ngày 27.6 trước 810 Trần Cao Vân (P.Thanh Khê Đông, Q.Thanh Khê).\nTrong 2 phi vụ trót lọt trước đó, Châu khai đã trộm cắp được 13 triệu đồng và 170 USD. Thủ đoạn của Châu là chuyên theo dõi trước các ngân hàng, bám theo những người rời ngân hàng có mang theo túi xách, túi đựng tiền và đi ô tô.\nKhi nạn nhân đậu ô tô ngoài đường, Châu mật phục tìm thời điểm vắng người để đập kính ô tô, trộm cắp tài sản. Trước thủ đoạn mới này, Công an Q.Thanh Khê khuyến cáo người dân cảnh giác khi thực hiện các giao dịch về tiền bạc, đồng thời có biện pháp bảo vệ tài sản cá nhân.",
    "tags": [
        "Đập Kính Ô Tô Trộm Cắp",
        "Trộm Cắp",
        "Đập Kính Ô Tô",
        "Theo Dõi",
        "Rút Tiền Ngân Hàng",
        "Thủ Đoạn Mới"
    ]
}