{
    "url": "https://thanhnien.vn/no-sung-cuop-tiem-vang-tai-hue-nghi-pham-la-can-bo-trai-giam-binh-dien-co-dau-hieu-bat-on-tam-ly-post1483851.html",
    "file": [
        "data",
        "2022",
        "1483851.json"
    ],
    "title": "Nổ súng cướp tiệm vàng tại Huế: Nghi phạm là cán bộ Trại giam Bình Điền, có dấu hiệu bất ổn tâm lý",
    "datetime": "2022-08-01T15:00:58+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Công an tỉnh Thừa Thiên - Huế xác nhận nghi phạm nổ súng cướp tiệm vàng tại chợ Đông Ba (TP.Huế) là cán bộ công tác tại Trại giam Bình Điền, có dấu hiệu bất thường về tâm lý.",
    "content": "Sáng 1.8, UBND tỉnh Thừa Thiên - Huế tổ chức khen thưởng các tập thể, cá nhân có thành tích xuất sắc đột xuất trong công tác phòng, chống tội phạm. Chủ tịch UBND Thừa Thiên - Huế đã trực tiếp khen thưởng các tập thể, cá nhân có thành tích trong việc ngăn chặn, xử lý nghi phạm nổ súng cướp tiệm vàng xảy ra tại khu vực chợ Đông Ba (TP.Huế, Thừa Thiên - Huế) diễn ra vào trưa hôm qua (31.7).\nTheo báo cáo của Công an tỉnh Thừa Thiên - Huế, vào khoảng 12 giờ 40 ngày 31.7, tại tiệm vàng Hoàng Đức, chợ Đông Ba (P.Đông Ba, TP.Huế), đã xảy ra vụ nổ súng cướp tiệm vàng.\nNghi phạm sau đó lấy 2 khay đựng vàng ném vung vãi ở trước cửa tiệm và cầm súng AK đi bộ về hướng cầu Gia Hội, tiếp giáp công viên bờ sông Hương, dọc đường Trịnh Công Sơn (P.Gia Hội, TP.Huế).\nSau khi nhận tin báo, đại tá Nguyễn Thanh Tuấn, Giám đốc Công an tỉnh Thừa Thiên - Huế đã chỉ đạo triển khai lực lượng đến hiện trường; giao trách nhiệm cho đại tá Đặng Ngọc Sơn, Phó giám đốc, Thủ trưởng Cơ quan CSĐT Công an tỉnh Thừa Thiên - Huế trực tiếp chỉ đạo xử lý tại hiện trường; tổ chức cấp cứu người bị thương; tiếp cận bảo vệ, bao vây, phong tỏa hiện trường và nơi đối tượng cố thủ; tổ chức phong tỏa, ngăn không cho người dân hiếu kỳ tụ tập; điều hòa phân luồng giao thông; giám sát, nắm diễn biến tâm lý nghi phạm và tổ chức vận động nghi phạm buông súng.\nSau thời gian được đại tá Đặng Ngọc Sơn trực tiếp vận động, thuyết phục, ổn định tâm lý, nghi phạm đã hợp tác, giao nộp súng.\nCơ quan CSĐT bước đầu xác định nghi phạm là Ngô Văn Quốc, cán bộ trại giam Bình Điền, có dấu hiệu tâm lý bất thường dẫn đến hành vi mất kiểm soát. \nHiện cơ quan chức năng vẫn đang tiếp tục điều tra và làm rõ vụ án.\nTrong sáng 1.8, Chủ tịch UBND tỉnh Thừa Thiên - Huế đã công bố quyết định khen thưởng đột xuất cho 4 tập thể và 9 cá nhân vì đã có có thành tích xuất sắc trong công tác phòng, chống tội phạm tham gia bắt nhanh nghi phạm.\nChủ tịch UBND tỉnh Thừa Thiên - Huế Nguyễn Văn Phương đã biểu dương, đánh giá cao thành tích của lực lượng tham gia phá án. \"Đây là vụ án rất nghiêm trọng nhưng bằng các biện pháp nghiệp vụ, chỉ trong thời gian ngắn, nghi phạm đã bị bắt giữ, bảo đảm an toàn cho người dân và lực lượng phá án; thể hiện được sự sẵn sàng, chuyên nghiệp, chiến đấu dũng cảm, mưu trí trong phòng chống tội phạm, hạn chế thấp nhất thiệt hại về người và tài sản. \nViệc phá nhanh vụ án, bắt nhanh nghi phạm cầm súng AK, nổ súng cướp tiệm vàng tại chợ Đông Ba, đã tạo được niềm tin trong quần chúng nhân dân, thể hiện được tinh thần “vì nước quên thân, vì dân phục vụ”, Chủ tịch UBND tỉnh Thừa Thiên - Huế Nguyễn Văn Phương ghi nhận.",
    "tags": [
        "Nổ Súng Cướp Tiệm Vàng Tại Huế",
        "Cán Bộ Trại Giam Bình Điền",
        "Cướp Tiệm Vàng",
        "Nổ Súng Cướp Tiệm Vàng"
    ]
}