{
    "url": "https://thanhnien.vn/tong-thong-ukraine-ra-lenh-bat-buoc-so-tan-o-donetsk-post1483460.html",
    "file": [
        "data",
        "2022",
        "1483460.json"
    ],
    "title": "Tổng thống Ukraine ra lệnh bắt buộc sơ tán ở Donetsk",
    "datetime": "2022-07-31T07:28:40+0700",
    "author": "Đông A",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky ngày 30.7 ra lệnh bắt buộc sơ tán người dân ở tỉnh Donetsk thuộc miền đông Ukraine, nơi đang diễn ra cuộc giao tranh ác liệt với Nga.",
    "content": "Theo Reuters, trong bài phát biểu trước toàn dân khuya 30.7, Tổng thống Ukraine Volodymyr Zelensky nói hàng trăm ngàn người vẫn đang ở trong các khu vực chiến sự thuộc vùng Donbass, bao gồm tỉnh Donetsk và tỉnh Luhansk lân cận, cần phải rời đi.\n“Càng có nhiều người rời khỏi khu vực Donetsk thì sẽ càng ít người thiệt mạng dưới tay lực lượng Nga”, tổng thống Ukraine nói, đồng thời cho biết thêm rằng những cư dân rời đi sẽ được bồi thường.\nTổng thống Zelensky cũng cho biết hàng trăm ngàn người vẫn đang sống trong khu vực giao tranh diễn ra ác liệt.\n\"Nhiều người từ chối rời đi nhưng việc này vẫn cần phải được thực hiện. Nếu bạn có cơ hội, hãy nói chuyện với những người vẫn còn ở lại chiến trường Donbass. Hãy thuyết phục họ rời đi\", ông Zelensky kêu gọi.\nCùng ngày, tờ The Kyiv Independent dẫn lời Phó thủ tướng Ukraine Iryna Vereshchuk cho biết việc sơ tán cần phải diễn ra trước khi mùa đông bắt đầu vì nguồn cung cấp khí đốt tự nhiên trong khu vực đã bị phá hủy.\nBà Vereshchuk nói rằng việc sơ tán 200.000 dân thường phải bắt đầu trước thời điểm mọi người cần dùng máy sưởi. Theo bà Vereshchuk, nếu từ chối sơ tán, người dân sẽ buộc phải ký vào một văn bản cam kết chịu trách nhiệm về mọi rủi ro có thể xảy ra.\nHiện vùng Donbass không có nguồn cung cấp điện thích hợp và không có nguồn cung cấp khí đốt trong khi Nga tiếp tục phá hủy các thiết bị sưởi ấm, Phó thủ tướng Vereshchuk nói thêm.\nTrong diễn biến khác, Ukraine đang tiếp tục nhận thêm vũ khí từ phương Tây. Theo The Kyiv Independent, Bộ Quốc phòng Lithuania thông báo họ sẽ cung cấp cho Ukraine thêm 10 thiết vận xa M113 APC cùng các gói thuốc nổ và lựu đạn khói. Lithuania cũng sẽ đào tạo cho thợ máy và đặc công Ukraine.\n“Nghĩa vụ đạo đức của chúng tôi là hỗ trợ Ukraine trang thiết bị quân sự và huấn luyện quân đội Ukraine. Chúng ta phải hiểu rõ ràng rằng nếu chúng ta không ngăn chặn lực lượng Nga ở Ukraine, chúng ta sẽ có một cuộc chiến tranh ở đất nước mình”, Bộ trưởng Quốc phòng Arvydas Anusauskas của Lithuania nói.\nLầu Năm Góc cũng cho biết Mỹ sắp cung cấp hệ thống phòng không tầm ngắn và tầm trung NASAMS cho Ukraine. Tên lửa đất đối không NASAMS có thể bắn trúng mục tiêu ở cự ly tới 180 km và ở độ cao lên tới 21 km.\n\"Tôi không có thông tin chi tiết về quá trình ký kết hợp đồng nhưng chúng tôi đang trong quá trình mua sắm hệ thống trên\", một quan chức quốc phòng cấp cao của Mỹ cho biết.",
    "tags": [
        "Ukraine",
        "Nga",
        "The Kyiv Independent",
        "NASAMS",
        "Chiến Trường Donbass",
        "Thiết Vận Xa",
        "Arvydas Anusauskas",
        "Donetsk",
        "Bộ Quốc Phòng Lithuania",
        "Iryna Vereshchuk",
        "Lithuania",
        "Volodymyr Zelensky"
    ]
}