{
    "url": "https://thanhnien.vn/thu-tuong-yeu-cau-kiem-tra-tim-giai-phap-giam-gia-nhieu-mat-hang-thiet-yeu-post1483724.html",
    "file": [
        "data",
        "2022",
        "1483724.json"
    ],
    "title": "Thủ tướng yêu cầu kiểm tra, tìm giải pháp giảm giá nhiều mặt hàng thiết yếu",
    "datetime": "2022-08-01T09:14:53+0700",
    "author": "Chí Hiếu ",
    "abstract": "Thủ tướng yêu cầu nghiên cứu báo cáo phương án điều chỉnh thuế tiêu thụ đặc biệt, thuế giá trị gia tăng với xăng dầu; rà soát và triển khai các biện pháp tiết giảm chi phí nhằm tiếp tục giảm giá sách giáo khoa...",
    "content": "Cụ thể, với mặt hàng xăng dầu, Thủ tướng yêu cầu Bộ trưởng Bộ Tài chính chỉ đạo chủ động nghiên cứu báo cáo Chính phủ phương án điều chỉnh thuế tiêu thụ đặc biệt, thuế giá trị gia tăng.\nĐối với mặt hàng sách giáo khoa, Thủ tướng yêu cầu Bộ trưởng Bộ Tài chính phối hợp với Bộ trưởng Bộ GD-ĐT chỉ đạo tiếp tục tiếp nhận, rà soát kê khai giá theo quy định của pháp luật; các đơn vị xuất bản tiếp tục rà soát và triển khai các biện pháp tiết giảm chi phí nhằm tiếp tục giảm giá, góp phần kiểm soát lạm phát, đảm bảo an sinh xã hội; chia sẻ với người dân.\nĐối với các dịch vụ lưu trú, du lịch, chủ tịch UBND các tỉnh, thành phố trực thuộc T.Ư được yêu cầu tăng cường công tác kiểm tra việc chấp hành pháp luật về giá, niêm yết giá theo đúng quy định; xử lý nghiêm các hành vi lợi dụng các dịp cao điểm, diễn biến giá xăng dầu để tăng giá bất hợp lý.\nĐối với thuốc, vật tư y tế, công điện yêu cầu Bộ trưởng Bộ Y tế chỉ đạo tổ chức thực hiện bình ổn giá trang thiết bị theo quy định của pháp luật về giá; tăng cường rà soát giá thuốc, vật tư y tế kê khai, theo quy định tại luật Dược; theo dõi sát sao tình hình dịch bệnh để đảm bảo cung ứng đủ thuốc và vật tư y tế với giá hợp lý phục vụ nhu cầu khám bệnh, chữa bệnh và phòng chống dịch bệnh.\nĐối với các hàng hóa, dịch vụ thuộc danh mục nhà nước định giá, Thủ tướng lưu ý các bộ trưởng, thủ trưởng cơ quan ngang bộ, chủ tịch UBND các tỉnh, thành phố trực thuộc T.Ư tổ chức triển khai rà soát để chủ động có phương án điều chỉnh giá hoặc trình cấp có thẩm quyền xem xét điều chỉnh giá phù hợp với diễn biến, mặt bằng giá thị trường theo đúng quy định.",
    "tags": [
        "Giảm Giá",
        "Giá  Xăng  Dầu",
        "Giá  Cả  Leo  Tháng"
    ]
}