{
    "url": "https://thanhnien.vn/ngan-hang-nha-nuoc-lo-bong-ma-lam-phat-bong-bong-bat-dong-san-post1483728.html",
    "file": [
        "data",
        "2022",
        "1483728.json"
    ],
    "title": "Ngân hàng Nhà nước lo ‘bóng ma’ lạm phát, bong bóng bất động sản",
    "datetime": "2022-08-01T10:04:19+0700",
    "author": "Anh Vũ",
    "abstract": "Tốc độ tăng tín dụng quá nhanh của 10 năm trước dẫn tới lạm phát, hàng loạt ngân hàng \"căng\" thanh khoản, vĩ mô bất ổn, lạm phát tăng cao khiến Ngân hàng Nhà nước buộc phải sử dụng chỉ tiêu tín dụng (room) như một đập ngăn dòng nước lũ.",
    "content": "Ngân hàng Nhà nước (NHNN) vừa phát đi thông báo về việc điều hành chính sách tín dụng trong thời gian vừa qua.\nCụ thể, theo cơ quan này, trước năm 2011, tín dụng là kênh cung ứng vốn chủ lực cho nền kinh tế, tăng rất nhanh, tỷ lệ tín dụng/GDP cũng tăng nhanh; gây bất ổn vĩ mô, lạm phát tăng cao ở mức 2 con số, an toàn hệ thống tài chính bị đe dọa nghiêm trọng (bong bóng giá bất động sản, chứng khoán). \nNhiều tổ chức tín dụng (TCTD) yếu kém, rủi ro thanh khoản gia tăng rơi vào “vòng xoáy” đua lãi suất huy động nguồn vốn để cho vay, nợ xấu tăng cao... đặt hệ thống ngân hàng trước nguy cơ tiềm ẩn đổ vỡ.\nThời điểm đó, các tổ chức quốc tế (IMF, WB và Moody’s) cảnh báo việc nới lỏng tín dụng, nợ xấu gia tăng, căng thẳng thanh khoản giai đoạn này đã đe dọa nghiêm trọng sự ổn định vĩ mô, an toàn hệ thống. “Đây là bài học sâu sắc cho ngành ngân hàng sau giai đoạn tăng trưởng tín dụng nóng, hệ lụy để lại hết sức nặng nề, việc xử lý nợ xấu, tái cơ cấu các TCTD vẫn còn tiếp tục kéo dài đến nay”, NHNN khẳng định.\nDo đó, từ năm 2012, NHNN đã thực hiện giải pháp điều hành tăng trưởng tín dụng định hướng toàn ngành và giao Chỉ tiêu tăng trưởng tín dụng hàng năm cho từng TCTD nhằm kiểm soát lạm phát, ổn định kinh tế vĩ mô và hỗ trợ tăng trưởng kinh tế. \nVới biện pháp điều hành tăng trưởng tín dụng hàng năm như trên, từ năm 2011 đến nay, theo NHNN, tăng trưởng tín dụng toàn hệ thống đã giảm từ mức trên 30%/năm, cá biệt có năm tăng 53,8% xuống khoảng từ 12 - 14%/năm trong những năm gần đây. Từ đó góp phần ổn định thị trường tiền tệ, góp phần kiểm soát và duy trì lạm phát ổn định dưới 4%. \nVề điều hành tín dụng năm 2022, NHNN cho biết, tại Chỉ thị số 01/CT-NHNN ngày 13.1, NHNN định hướng tăng trưởng tín dụng năm 2022 khoảng 14%, có điều chỉnh phù hợp với diễn biến, tình hình thực tế. Chỉ tiêu tăng trưởng định hướng 14% được NHNN xây dựng trên tình hình tăng trưởng tín dụng thực tế của năm 2021 (tăng 13,61%, cao hơn mức 12,17% của năm 2020); mục tiêu tăng trưởng GDP khoảng 6 - 6,5%, lạm phát khoảng 4% và dự toán ngân sách nhà nước theo Nghị quyết số 34/2021/QH15.\nCăn cứ định hướng tăng trưởng tín dụng năm 2022 khoảng 14%, có điều chỉnh linh hoạt trên cơ sở diễn biến lạm phát, tình hình kinh tế trong, ngoài nước, NHNN đã phân bổ tăng trưởng tín dụng năm 2022 cho từng TCTD dựa trên kết quả xếp hạng từng TCTD theo các tiêu chí và chấm điểm quy định tại Thông tư 52/2018/TT-NHNN. \nBên cạnh đó, xem xét một số yếu tố cụ thể hóa chủ trương, định hướng điều hành của Chính phủ, NHNN như tiêu chí giảm lãi suất cho vay hỗ trợ doanh nghiệp và người dân, tiêu chí tín dụng tập trung vào lĩnh vực đầu tư kinh doanh bất động sản, đầu tư trái phiếu doanh nghiệp, tiêu chí TCTD tham gia hỗ trợ xử lý các ngân hàng yếu kém…\nThời gian qua, về việc một số TCTD phản ánh hết “room” tín dụng, theo NHNN, do các TCTD tăng tín dụng quá nhanh trong 6 tháng đầu năm. Việc từ chối cho vay đối với khách hàng không hẳn là do hết room mà còn có thể do phải đảm bảo các tỷ lệ an toàn, hoặc một số ngân hàng xếp hạng thấp không được tăng trưởng tín dụng cao... \n“Với bản chất hoạt động ngân hàng chủ yếu tập trung cho vay ngắn hạn, cho vay bổ sung vốn lưu động thì thường xuyên có nguồn thu nợ, cho vay. Tuy nhiên, một số TCTD chủ yếu cho vay trung dài hạn, tập trung vào lĩnh vực bất động sản thì thời gian quay vòng vốn chậm, không thu hồi được nợ nhanh, nên dẫn đến hết dư địa tăng trưởng tín dụng”, NHNN lý giải.\nVề vấn đề cung ứng vốn cho lĩnh vực bất động sản, theo NHNN, tín dụng ngân hàng chỉ giải quyết được các vấn đề trước mắt, tạm thời đối với thị trường bất động sản về nguồn vốn cho sự phát triển của thị trường này. Về lâu dài, để phát triển thị trường bất động sản lành mạnh, bền vững cần có các giải pháp đồng bộ để khơi thông nguồn vốn đa dạng, an toàn, hiệu quả, hỗ trợ thị trường bất động sản.\nTín dụng ngân hàng được đẩy mạnh quá mức vào bất động sản sẽ tạo rủi ro lớn, ảnh hưởng trọng yếu tới an toàn hệ thống các TCTD nói riêng và nền kinh tế nói chung. Do nhu cầu tín dụng đối với lĩnh vực bất động sản thường có thời gian vay vốn dài (hiện nay khoảng 94% dư nợ tín dụng bất động sản có thời gian vay vốn từ 10 - 25 năm), trong khi nguồn huy động của hệ thống TCTD chủ yếu là ngắn hạn với lãi suất thay đổi theo thị trường (80% nguồn vốn huy động của hệ thống TCTD là tiền gửi ngắn hạn), vì vậy TCTD sẽ đối mặt với rủi ro thanh khoản, không đáp ứng được nhu cầu chi trả tiền gửi cho người dân. \nDo đó, với vai trò là cơ quan quản lý nhà nước trong lĩnh vực ngân hàng, NHNN đã triển khai đồng bộ các giải pháp, chính sách nhằm kiểm soát chặt chẽ tín dụng chảy vào các lĩnh vực tiềm ẩn rủi ro thời gian qua, thông qua việc thường xuyên rà soát, hoàn thiện văn bản về tỷ lệ bảo đảm an toàn trong hoạt động của TCTD; tăng cường công tác thanh tra, kiểm tra đối với hoạt động cấp tín dụng của các TCTD, đặc biệt là tín dụng bất động sản.\nTín dụng tăng cao nhất 10 năm qua\nTheo NHNN, đến ngày 30.6, tín dụng tăng 9,35% so với cuối năm trước (tăng 16,69% so với cùng kỳ năm 2021), là mức tăng 6 tháng đầu năm cao nhất trong vòng 10 năm qua. \nTrong đó, số dư đầu tư trái phiếu doanh nghiệp tăng 3,21% so với cuối năm 2021 và chiếm 2,49% tổng dư nợ tín dụng (cùng kỳ 2021 giảm 4,67%, chiếm 2,27%).\nTổng dư nợ tín dụng đối với lĩnh vực bất động sản đạt trên 2,36 triệu tỉ đồng, tăng 14,07% so với cuối năm 2021, chiếm 20,74% tổng dư nợ tín dụng toàn hệ thống (cùng kỳ năm 2021 tăng 8,2%, chiếm 19,9%). \nTrong đó, tín dụng đối với bất động sản kinh doanh tăng 8,19%, chiếm 33% dư nợ tín dụng lĩnh vực bất động sản; tín dụng bất động sản phục vụ mục đích tự sử dụng tăng 17,2%, chiếm 67% dư nợ tín dụng lĩnh vực bất động sản. Nợ xấu lĩnh vực bất động sản khoảng 36.400 tỉ đồng, tăng 5% so với 31.12.2021, tỷ lệ nợ xấu là 1,54% (năm 2021 là 1,67%).",
    "tags": [
        "Bóng Ma Lạm Phát",
        "Bất Động Sản",
        "Nợ Xấu",
        "Lạm Phát",
        "Room Tín Dụng",
        "Tăng Trưởng",
        "Rủi Ro Thanh Khoản",
        "Ngân Hàng Nhà Nước",
        "Nguyễn Thị Hồng"
    ]
}