{
    "url": "https://thanhnien.vn/cong-ty-cao-su-mang-yang-cung-giup-dong-bao-an-cu-lac-nghiep-post1483585.html",
    "file": [
        "data",
        "2022",
        "1483585.json"
    ],
    "title": "Công ty cao su Mang Yang cùng giúp đồng bào an cư lạc nghiệp",
    "datetime": "2022-08-01T08:00:10+0700",
    "author": "Đức Nhật",
    "abstract": "Sau 38 năm làm nhiệm vụ trồng cao su tại Gia Lai, Công ty TNHH MTV cao su Mang Yang đã từng bước thay đổi nền kinh tế ở vùng đất từng bị chiến tranh tàn phá.",
    "content": "Ông Trương Minh Tiến, Tổng giám đốc Công ty TNHH MTV cao su Mang Yang (cao su Mang Yang) cho biết, 38 năm trước, được sự chỉ đạo của Tổng cục Cao su VN (nay là Tập đoàn Công nghiệp cao su VN - VRG), 71 cán bộ công nhân của Công ty cao su Phước Hòa nhận nhiệm vụ đến H.Mang Yang (Gia Lai) trồng cao su. \nVới yêu cầu nhiệm vụ đặt ra khá khẩn trương, nên cùng một lúc công ty vừa phải hình thành tổ chức, vừa triển khai sản xuất, vừa bổ sung nguồn nhân lực. Trên địa bàn rộng lớn, với bom mìn, chất độc hóa học do chiến tranh để lại, bệnh sốt rét ác tính hoành hành, gây ảnh hưởng nhiều đến sức khỏe của công nhân lao động và người dân trong vùng. Bên cạnh đó, tình hình an ninh chính trị và trật tự an toàn xã hội diễn biến phức tạp, lực lượng phản động Fulro liên tục chống phá.\nBằng những nỗ lực của mình, toàn thể cán bộ, công nhân viên đã động viên nhau đoàn kết bám nông trường khai hoang, mở rộng diện tích. \nKhu vực vườn cây của công ty có độ cao từ 700 - 850 m so với mặt nước biển, không khí, nhiệt độ lại thấp về đêm đã gây nhiều bất lợi cho cây cao su. Thời gian trước, bệnh phấn trắng hoành hành khiến nhiều vườn cao su bị trơ trụi lá dẫn đến năng suất mủ kém, chỉ đạt 7 tạ/ha. Từ khi áp dụng những cải tiến trong sản xuất, vườn cây này đã đạt năng suất 2 tấn/ha trở lên.\nVì mục tiêu ổn định sản xuất, đảm bảo an ninh trật tự trên địa bàn, Công ty cao su Mang Yang luôn ưu tiên giải quyết công ăn việc làm cho người lao động, đặc biệt là người đồng bào dân tộc thiểu số của địa phương để góp phần an cư lạc nghiệp, từng bước thoát nghèo. \nVới 18 năm gắn bó với công ty, chị H’Leng (tổ 1, nông trường Đoàn Kết) cho hay, khi mới bước vào làm việc, dù gặp rất nhiều khó khăn nhưng công ty vẫn có chế độ đãi ngộ rất tốt cho công nhân, đặc biệt là những người đồng bào dân tộc thiểu số. Chính nhờ có mức đãi ngộ tốt, nhiều thanh niên địa phương đã nộp đơn vào làm công nhân cho công ty để an cư lạc nghiệp, ổn định cuộc sống.\n“Hiện nay công ty luôn đảm bảo thu nhập ổn định cho công nhân. Ngoài ra, công ty còn hỗ trợ thêm cho công nhân là người đồng bào dân tộc thiểu số vào mùa khô mỗi tháng 300.000 đồng/tháng. Đây chính là động lực để công nhân chúng tôi gắn bó lâu dài với công ty”, chị H’Leng nói.\nÔng Trương Minh Tiến cho biết, tổng số cán bộ, công nhân viên của công ty hiện có khoảng hơn 1.500 người. Trong đó, người đồng bào dân tộc thiểu số gần 800 người, chiếm gần 55%. Hằng năm, công ty cũng đã tổ chức cho nhiều đoàn đi tham quan nghỉ mát để động viên người lao động. Không chỉ hỗ trợ người đồng bào dân tộc thiểu số, công ty còn luôn xác định, lợi nhuận phải đi đôi với việc bảo vệ môi trường, ở đó người dân trong vùng dự án phải được hưởng lợi. \nCông ty cũng đã hoàn thành tốt công tác an sinh xã hội tại địa phương. Từ năm 2009 đến nay, công ty đã chi hơn 20 tỉ đồng cho công tác dân vận, hỗ trợ biển đảo quê hương, phụng dưỡng mẹ VN anh hùng, hỗ trợ người nghèo... Đặc biệt, công ty đã ký hợp tác với các huyện (địa bàn có vườn cao su) để thực hiện chương trình xây dựng 100 km đường giao thông nông thôn…\nTrước những đóng góp của mình, Công ty cao su Mang Yang đã vinh dự được Nhà nước tặng thưởng Huân chương Bảo vệ Tổ quốc hạng ba; Huân chương Chiến công hạng ba; Huân chương Lao động hạng nhất, nhì, ba.",
    "tags": [
        "VRG",
        "Vườn Cao Su",
        "Nông Trường",
        "An Cư Lạc Nghiệp",
        "Mang Yang",
        "Cao Su",
        "Dân Tộc Thiểu Số"
    ]
}