{
    "url": "https://thanhnien.vn/my-trung-giuong-cung-rut-kiem-quanh-dai-loan-vi-chuyen-cong-du-dac-biet-post1483296.html",
    "file": [
        "data",
        "2022",
        "1483296.json"
    ],
    "title": "Mỹ - Trung 'giương cung rút kiếm' quanh Đài Loan vì chuyến công du đặc biệt",
    "datetime": "2022-07-31T08:00:00+0700",
    "author": "Ngô Minh Trí",
    "abstract": "Việc Chủ tịch Hạ viện Mỹ Nancy Pelosi công du châu Á đang gây nên căng thẳng ở xung quanh eo biển Đài Loan khi đảo này có thể là một trong các điểm đến của bà.",
    "content": "Hôm qua (30.7), chuyên cơ chở bà Pelosi đã cất cánh để lên đường thăm Nhật Bản, Hàn Quốc, Malaysia và Singapore. Tuy nhiên, chuyến công du còn có thể bao gồm cả điểm đến Đài Loan.\nTối qua, cơ quan phòng vệ Đài Loan thông báo một máy bay cảnh báo sớm Y-8 của quân đội Trung Quốc đại lục cùng ngày đã vào vùng nhận diện phòng không của đảo này. Trước đó, sáng 30.7, Reuters đưa tin Trung Quốc công bố tập trận bắn đạn thật cùng ngày. Cuộc tập trận diễn ra ngoài khơi tỉnh Phúc Kiến - địa phương được xem là “đối diện” với phía Đài Loan trên eo biển Đài Loan.\nCác động thái vừa nêu của Bắc Kinh được đánh giá là mang dấu hiệu “dằn mặt” Washington lẫn Đài Bắc sau nhiều lần chỉ trích việc bà Pelosi có thể đến thăm Đài Loan khi công du châu Á. Thậm chí, tờ Financial Times ngày 24.7 dẫn các nguồn thạo tin cho hay thông qua các kênh riêng tư, Bắc Kinh đã đưa ra cảnh báo với Washington về việc nếu Chủ tịch Hạ viện Mỹ thăm Đài Loan. Chi tiết hơn, Bắc Kinh được cho là đã gợi ý có thể ngăn máy bay chở bà Pelosi hạ cánh xuống Đài Loan hoặc cho chiến đấu cơ ngăn chặn máy bay của bà. Tuy nhiên, các bên liên quan đến hôm qua cũng không bình luận thông tin trên.\nTrong khi đó, báo giới Mỹ dẫn một số nguồn tin cho rằng Lầu Năm Góc đã lên phương án quân sự để bảo đảm an toàn cho Chủ tịch Hạ viện Mỹ nếu bà đến Đài Loan. Các quan chức quốc phòng Mỹ được cho là lo ngại về những rủi ro trên bầu trời có thể xảy đến. Về mặt chính thức thì phía Bộ Quốc phòng Mỹ chỉ tuyên bố luôn sẵn sàng đảm bảo an toàn việc công cán của các quan chức nước này, không thừa nhận việc lên phương án chi tiết nêu trên. Tuy nhiên, Bloomberg ngày 28.7 dẫn thông tin từ quan chức Hạm đội 7 của Hải quân Mỹ xác nhận tàu sân bay của nước này USS Ronald Reagan đã tiến vào Biển Đông sau khi rời Singapore. Chính vì vậy, giới quan sát nhận định việc tàu USS Ronald Reagan vào Biển Đông là động thái của Washington nhằm sẵn sàng bảo vệ bà Pelosi trong chuyến công du châu Á.\nNhận định khi trả lời Thanh Niên về chuyến công du của bà Pelosi, TS Satoru Nagao (Viện Nghiên cứu Hudson, Mỹ) chỉ ra: “Ở Mỹ, nếu tổng thống không thể tiếp tục tại vị thì phó tổng thống sẽ đảm nhiệm thay, và nếu phó tổng thống không thể thay thế thì người tiếp theo trong danh sách kế vị là Chủ tịch Hạ viện. Nói thế để thấy có thể xem Chủ tịch Hạ viện là nhân vật cấp cao xếp thứ 3 trong hệ thống chính trị Mỹ”.\n“Vị trí Chủ tịch Hạ viện Mỹ rất quan trọng. Một khi nhân vật số 3 của hệ thống chính trị Mỹ thăm Đài Loan thì các nhân vật cấp thấp hơn có thể thăm Đài Loan dễ dàng hơn, giúp Đài Loan dễ dàng quan hệ với các nước khác. Đó là lý do tại sao chuyến thăm (nếu có) của bà Pelosi có ý nghĩa quan trọng”, ông Nagao cho biết thêm.\nVì thế, theo ông, Trung Quốc đại lục không muốn để chuyến công du diễn ra. “Trung Quốc cảnh báo Mỹ hết lần này đến lần khác. Có khả năng Trung Quốc gia tăng căng thẳng ở khu vực xung quanh Đài Loan. Cũng có nguy cơ Trung Quốc sẽ hỗ trợ Nga nhiều hơn vì Washington đang yêu cầu Bắc Kinh ngừng hỗ trợ Moscow. Tuy nhiên, nếu Mỹ rút lui khỏi chuyến thăm, sẽ có một rủi ro khác. Đó là điều này cho thấy lập trường thiếu vững chắc của Washington sẽ khiến Bắc Kinh sẵn sàng có thêm động thái mới”, TS Nagao đặt vấn đề.\nCũng trả lời Thanh Niên, PGS Stephen Robert Nagy (Đại học Cơ đốc giáo quốc tế - Nhật Bản, học giả tại Viện Nghiên cứu các vấn đề quốc tế của Nhật) nhận định nếu bà Pelosi thăm Đài Loan thì quan hệ Mỹ - Trung sẽ phức tạp hơn xung quanh vấn đề Đài Loan.\n“Bắc Kinh đặt câu hỏi về cam kết của Washington đối với quan điểm của Bắc Kinh về chính sách Một Trung Quốc. Còn Mỹ tiếp tục hành động theo sự thừa nhận của nước này về chính sách Một Trung Quốc. Sự khác biệt về quan điểm giữa 2 bên về chính sách Một Trung Quốc trở nên quan trọng, khiến căng thẳng Mỹ - Trung về Đài Loan càng tăng lên, nhất là khi diễn ra chuyến thăm của bà Pelosi tới Đài Bắc”, PGS Nagy chỉ ra và nhận định: “Với việc Đại hội toàn quốc lần thứ 20 của đảng Cộng sản Trung Quốc sắp diễn ra, Chủ tịch nước này Tập Cận Bình không thể thể hiện sự nhún nhường với Mỹ nếu bà Pelosi thăm Đài Loan. Tuy nhiên, nếu ông Tập Cận Bình đáp trả quá mức về chuyến thăm thì Bắc Kinh có thể đối mặt nguy cơ xảy ra một cuộc xung đột ở khu vực mà Trung Quốc đại lục chưa sẵn sàng”.\nÔng Nagao phân tích thêm: “Trong khi đó, Washington có lẽ đang cần kiên định thực hiện chuyến thăm để nhấn mạnh cam kết và khả năng răn đe nhằm đảm bảo Mỹ cùng đồng minh đủ sức hoạt động ở cả khu vực Ấn Độ Dương - Thái Bình Dương, bao gồm cả Đài Loan. Việc thể hiện sự “xuống nước” bằng cách hủy bỏ hoặc hoãn chuyến thăm của bà Pelosi đến Đài Bắc có thể khiến Bắc Kinh tỏ ra hiếu chiến hơn trong khu vực nhằm đẩy lùi Washington. Qua đó, Trung Quốc phá bỏ cấu trúc liên minh và đảm bảo quyền bá chủ trong khu vực”.\nĐiều phối viên về truyền thông chiến lược John Kirby của Hội đồng An ninh quốc gia Mỹ ngày 29.7 nói rằng Washington chưa thấy \"dấu hiệu vật lý, hữu hình” nào gợi ý về một hành động quân sự của Trung Quốc đối với Đài Loan, theo AFP. Tuy nhiên, ông Kirby lưu ý đã thấy “một số lời lẽ hiếu chiến từ phía Trung Quốc”, dựa trên những báo cáo về chuyến thăm có khả năng diễn ra của Chủ tịch Hạ viện Nancy Pelosi đến Đài Loan. \nVi Trân",
    "tags": [
        "Mỹ - Trung",
        "Đài Loan",
        "Công Du",
        "Hạ Viện Mỹ",
        "Satoru Nagao",
        "Uss Ronald Reagan",
        "Viện Nghiên Cứu Hudson",
        "Đài Bắc"
    ]
}