{
    "url": "https://thanhnien.vn/tu-1-8-thu-phi-khong-dung-tren-cao-toc-tai-xe-can-lam-ngay-2-viec-nay-post1483503.html",
    "file": [
        "data",
        "2022",
        "1483503.json"
    ],
    "title": "Từ 1.8, thu phí không dừng trên cao tốc: Tài xế cần làm ngay 2 việc này",
    "datetime": "2022-07-31T11:20:11+0700",
    "author": "Phan Thương",
    "abstract": "Từ ngày 1.8, cả nước sẽ triển khai thu phí điện tử đồng bộ trên toàn quốc, hay còn gọi là thu phí không dừng; trong đó tất cả các tuyến đường cao tốc sẽ triển khai thu phí hoàn toàn tự động, tuyệt đối không có làn thu phí thủ công.",
    "content": "Tại Thông báo số 186/TB - VPCP, Văn phòng chính phủ yêu cầu Bộ GTVT và các địa phương tập trung chỉ đạo các nhà đầu tư hoàn thành lắp đặt các làn thu phí còn lại trước ngày 31.7 để triển khai thu phí điện tử đồng bộ trên toàn quốc kể từ ngày 1.8; trong đó triển khai thu phí không dừng đối với tất cả các tuyến đường cao tốc.\nVì vậy, các tài xế lưu thông trên cao tốc từ ngày 1.8, cần thực hiện 2 bước sau để tránh bị xử phạt vi phạm hành chính từ 2 - 3 triệu đồng, đồng thời bị tước quyền sử dụng Giấy phép lái xe từ 1 - 3 tháng. \nNhư vậy, từ 1.8, tất cả các tuyến cao tốc trên cả nước sẽ đồng loạt bỏ hình thức thu phí thủ công và chuyển sang sử dụng hệ thống thu phí tự động.\nDo đó, muốn lưu thông trên các tuyến cao tốc, các phương tiện sẽ phải thực hiện việc gắn thẻ đầu cuối, tức dán thẻ thu phí tự động - ETC.\nTrường hợp xe không dán thẻ ETC mà cố tình đi vào cao tốc, người điều khiển ô tô sẽ bị phạt từ 2 - 3 triệu đồng, đồng thời còn bị tước quyền sử dụng Giấy phép lái xe từ 1 - 3 tháng (điểm c khoản 4 và điểm b khoản 11 Điều 5 Nghị định Nghị định 100/2019/NĐ - CP, sửa đổi bởi Nghị định 123/2021/NĐ - CP).\nTuy nhiên, tài xế nếu chỉ dán thẻ ETC thôi thì cũng chưa đủ điều kiện để lưu thông trên tuyến cao tốc thu phí tự động, các tài xế còn phải nộp tiền vào tài khoản thu phí (theo khoản 1 Điều 11 Quyết định 19/2020/QĐ-TTg).\nCụ thể, chủ xe có thể nạp tiền tại các điểm cung cấp dịch vụ dán thẻ ETC; tự chuyển khoản ngân hàng; nộp tiền vào ứng dụng hoặc trên website; thanh toán qua app Momo, Viettelpay,…\nLưu ý: Mỗi tài khoản thu phí có thể sử dụng để chi trả cho nhiều phương tiện giao thông khác nhau nhưng mỗi phương tiện chỉ được nhận chi trả từ một tài khoản thu phí không dừng.\nTrường hợp xe có dán thẻ thu phí tự động nhưng số tiền trong tài khoản thu phí không đủ để trả phí khi qua làn ETC mà vẫn cố tình đi vào, người điều khiển ô tô cũng sẽ bị phạt từ 2 - 3 triệu đồng, đồng thời còn bị tước quyền sử dụng Giấy phép lái xe từ 1 - 3 tháng.\nTheo khoản 2 Điều 9 Quyết định 19/2020/QĐ-TTg, các phương tiện có thể thực hiện việc gắn thẻ thu phí không dừng tại 1 trong 3 địa điểm sau đây:\nNgoài ra, người dân cũng có thể đăng ký dịch vụ dán thẻ ETC tại nhà đối với thẻ ePass của Công ty cổ phần Giao thông số Việt Nam (VDTC) hoặc thẻ e-Tag của Công ty TNHH thu phí tự động VETC.\nCác đơn vị trên hiện đang hỗ trợ miễn phí dán thẻ thu phí không dừng cho khách hàng lần đầu kích hoạt tài khoản thu phí không dừng. Đối với khách hàng dán thẻ lần 2 trở đi thì mức phí là 120.000 đồng/thẻ.",
    "tags": [
        "Thu Phí Không Dừng Trên Cao Tốc",
        "VIETTELPAY",
        "E-TAG",
        "EPASS",
        "VDTC",
        "Thu Phí"
    ]
}