{
    "url": "https://thanhnien.vn/hieu-truong-truong-tieu-hoc-hanh-thong-noi-gi-ve-viec-nhan-tien-cua-nha-cung-ung-thuc-pham-post1483486.html",
    "file": [
        "data",
        "2022",
        "1483486.json"
    ],
    "title": "Hiệu trưởng Trường tiểu học Hanh Thông nói gì về việc nhận tiền của nhà cung ứng thực phẩm?",
    "datetime": "2022-07-31T10:00:21+0700",
    "author": "Sỹ Đông",
    "abstract": "Thừa nhận việc nhận quà của công ty cung ứng thực phẩm là sai nhưng hiệu trưởng nhà trường nói rằng khoản 436 triệu đồng là tiền quà trong 3 năm và không liên quan đến tiền ăn của học sinh.",
    "content": "Ngày 31.7, ông Võ Minh Thông, Hiệu trưởng Trường tiểu học Hanh Thông (P.4, Q.Gò Vấp, TP.HCM) có văn bản phản hồi Báo Thanh Niên liên quan đến thông tin về kết quả thanh tra trách nhiệm người đứng đầu trong thực hiện quy định pháp luật phòng, chống tham nhũng tại đơn vị này trong giai đoạn 2019-2021.\nCụ thể, trong kết luận thanh tra nêu: “Hiệu trưởng, kế toán và bếp trưởng nhận tiền hằng tháng từ các đơn vị cung cấp thực phẩm với tổng số tiền hơn 436 triệu đồng, vi phạm quy định tại khoản 2 Điều 22 luật Phòng, chống tham nhũng”. Trong đó, hiệu trưởng nhận hơn 100 triệu đồng, kế toán hơn 24 triệu đồng và bếp trưởng hơn 312 triệu đồng.\nÔng Thông cho rằng nội dung này dễ gây nhầm lẫn và ông đính chính lại để thông tin rõ ràng: Đây là số tiền các công ty cung ứng thực phẩm tự nguyện hỗ trợ cho chúng tôi trong 3 năm (niên độ thanh tra từ 2019 – 2021) chứ không phải số tiền hằng tháng và số tiền này không liên quan đến tiền ăn của học sinh.\nHiệu trưởng Trường tiểu học Hanh Thông cũng cho biết trong giai đoạn dịch Covid-19 từ tháng 6.2021, một số đối tác hỗ trợ để chung tay chống dịch, giúp giáo viên, nhân viên khó khăn, hỗ trợ nhân viên phun khử khuẩn, hỗ trợ chích ngừa các đợt…\n“Việc thực hiện nhận quà của các công ty cung ứng là sai. Chúng tôi đã nhận khuyết điểm và đền bù đầy đủ theo yêu cầu Thanh tra Q.Gò Vấp và chấp hành việc xử lý theo đúng quy định”, ông Thông nêu trong văn bản.\nTheo kết luận thanh tra, ngoài việc nhận quà, Thanh tra Q.Gò Vấp cũng xác định nhà trường đã thực hiện không đúng quy chế chi tiêu nội bộ, quy định về quản lỷ sử dụng hóa đơn và luật Kế toán với tổng số tiền 990 triệu đồng. \nNgoài ra, nhà trường chưa công khai đầy đủ việc lựa chọn tổ chức cung ứng thực phẩm và ký kết hợp đồng; một số ủy nhiệm chi hoặc thanh toán bằng tiền mặt nhưng không có chứng từ, hồ sơ thanh toán; mua thực phẩm khô và vật dụng vệ sinh với số lượng không phù hợp nhu cầu sử dụng…\nTừ các vi phạm nêu trên, Chánh thanh tra Q.Gò Vấp kiến nghị Chủ tịch UBND Q.Gò Vấp chỉ đạo Phòng Nội vụ xem xét trách nhiệm các cá nhân liên quan đến các hạn chế, sai sót; tùy theo tính chất, mức độ vi phạm mà có biện pháp xử lý trách nhiệm phù hợp.",
    "tags": [
        "Hiệu Trưởng Nhận Quà",
        "Bếp Trưởng Nhận Tiền Nhà Cung Ứng Thực Phẩm",
        "Nhận Quà Ở Trường Tiểu Học Hanh Thông",
        "Hiệu Trưởng Trường Tiểu Học Hanh Thông"
    ]
}