{
    "url": "https://thanhnien.vn/lua-phun-ra-tu-cua-so-quan-karaoke-isis-noi-3-canh-sat-pccc-hy-sinh-post1483967.html",
    "file": [
        "data",
        "2022",
        "1483967.json"
    ],
    "title": "‘Lửa phun ra từ cửa sổ quán karaoke ISIS’, nơi 3 cảnh sát PCCC hy sinh",
    "datetime": "2022-08-01T18:57:30+0700",
    "author": "Nguyễn Nam",
    "abstract": "Theo nhân chứng, thời điểm xảy ra hỏa hoạn, cửa kính nổ tung vì sức nóng và lửa kèm khói phun ra ngùn ngụt từ các lối thông khí này.",
    "content": "Chiều 1.8, tầng 6 quán karaoke ISIS số 231 Quan Hoa (P.Quan Hoa, Q.Cầu Giấy, Hà Nội) phát lửa từ hoạt động sửa chữa. Theo anh Đỗ Hữu Thường (trú P.Quan Hoa), khoảng gần 14 giờ, anh nhìn thấy khói bốc ra từ quán karaoke 6 tầng ở phố Quan Hoa.\n“Lúc đó, khói đã bốc ra từ tầng 2 đến tầng 6 của căn nhà”, nhân chứng kể, và cho biết thời điểm trên, nhiều cảnh sát chữa cháy và xe cứu hỏa đã xuất hiện tại hiện trường.\nTheo miêu tả của anh Thường, quán karaoke khi đó rất kinh khủng, khói tỏa ra từ tất cả các cửa sổ ở bên hông tòa nhà.\nTrong khi đó, một nhân chứng khác chứng kiến vụ cháy kể lại có một tiếng nổ lớn phát ra từ quán karaoke. “Ngay sau tiếng nổ là 2 cửa sổ ở tầng 2, tầng 3 vỡ tung, lửa phun ra từ đó”, người này cho biết.\nTheo nhiều người dân, quán karaoke ISIS thời gian qua không mở cửa đón khách mà đang trong quá trình tu sửa.\nGhi nhận của phóng viên tại hiện trường, ít nhất 10 xe cứu hỏa và 3 xe cứu thương được huy động đến nơi xảy ra vụ cháy.\nCảnh sát gặp nhiều khó khăn trong công tác tiếp cận căn nhà bởi quán karaoke không có cầu thang thoát hiểm lộ thiên. Tầng 6 của ngôi nhà được xây dựng, quây kín bằng tôn. Lực lượng chức năng sử dụng rìu, cưa máy để phá kết cấu mặt tiền tầng 4 của căn nhà nhưng bất thành.\nĐến 17 giờ 30, cảnh sát mới tiếp cận được bên trong hiện trường từ tầng 6 của quán karaoke. Khói đen liên tục tỏa ra từ mái nhà và các cửa sổ. Tới 18 giờ 30, lực lượng chức năng vẫn phun nước làm mát, dập lửa tàn.\nVụ cháy thu hút sự quan tâm, hiếu kỳ của người dân. Khu vực đường Bưởi và vành đai 2, đoạn đối diện số 231 Quan Hoa tụ tập rất đông người khiến lực lượng chức năng vất vả nhắc nhở, yêu cầu di chuyển, không tụ tập gây ách tắc giao thông.\nTrước đó, 13 giờ 10 chiều 1.8, Trung tâm chỉ huy Công an TP.Hà Nội nhận tin báo cháy tại số 231 Quan Hoa, đã điều động Đội Cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ Công an Q.Cầu Giấy, Đội Cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ Công an Q.Đống Đa đến hiện trường tổ chức tìm kiếm, cứu nạn và chữa cháy.\nĐồng thời, Bộ trưởng Bộ Công an đã cử thiếu tướng Nguyễn Văn Long, Thứ trưởng Bộ Công an, trực tiếp đến hiện trường chỉ đạo công tác chữa cháy, cứu nạn cứu hộ.\nĐến 14 giờ 15 phút, đám cháy cơ bản được khống chế.\nQuá trình tham gia chữa cháy, cứu nạn, cứu hộ, 3 chiến sĩ cảnh sát thuộc Đội Cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ Công an Q.Cầu Giấy đã hy sinh.",
    "tags": [
        "Karaoke",
        "Hỏa Hoạn",
        "Cháy Quán Karaoke Khiến 3 Cảnh Sát Hy Sinh",
        "Q.Cầu Giấy",
        "Hà Nội",
        "Bộ Công An",
        "Karaoke Isis",
        "Cháy Quán Karaoke",
        "Điều Tra"
    ]
}