{
    "url": "https://thanhnien.vn/sau-my-den-israel-cho-dung-hoat-dong-toan-bo-phi-doi-f-35-vi-loi-ghe-phong-post1483471.html",
    "file": [
        "data",
        "2022",
        "1483471.json"
    ],
    "title": "Sau Mỹ, đến Israel cho dừng hoạt động toàn bộ phi đội F-35 vì lỗi ghế phóng",
    "datetime": "2022-07-31T08:37:14+0700",
    "author": "Đông A",
    "abstract": "Không quân Israel sẽ cho ngừng hoạt động các máy bay chiến đấu F-35 tiên tiến để kiểm tra sau động thái tương tự của Mỹ vì vấn đề với ghế phóng.",
    "content": "The Times of Israel ngày 30.7 dẫn lại thông báo từ quân đội Israel (IDF) cho biết họ sẽ ngưng sử dụng các máy bay chiến đấu F-35 tiên tiến để kiểm tra vấn đề với ghế phóng.\n“Lực lượng Không quân Israel đã nhận được thông tin về việc phát hiện vấn đề liên quan đến an toàn ở ghế phóng trong dàn máy bay F-35. Ngoài ra, IDF đã nhận được chỉ thị để thực hiện các cuộc kiểm tra trong 90 ngày tới”, IDF cho biết.\n“Israel đang phối hợp với quân đội Mỹ và Văn phòng Chương trình Chung F-35 để có phản ứng thích hợp”, theo thông báo của IDF.\nĐộng thái này được thực hiện sau khi Không quân Mỹ ngày 29.7 cho biết họ đang tạm thời cho dừng hoạt động phi đội F-35 của mình.\nVụ việc có liên quan đến sự cố với các hộp thuốc nổ để phóng ghế phóng trong trường hợp khẩn cấp.\nNhà sản xuất máy bay phản lực F-35 Lockheed Martin cho biết họ đang làm việc “chặt chẽ” với Văn phòng Chương trình Chung và các khách hàng về vấn đề ghế phóng để “đảm bảo máy bay hoạt động an toàn và hiệu quả”.\nBáo Air Force Times (Mỹ) ngày 29.7 đưa tin rằng Mỹ lần đầu tiên phát hiện ra vấn đề vào tháng 4, nhưng đã đợi ba tháng để điều tra rồi mới cho dừng hoạt động máy bay.\nNhà sản xuất ghế Martin-Baker cho biết vấn đề “bắt nguồn từ một lỗ hổng trong quá trình sản xuất. Lỗ hổng này đã được giải quyết và thay đổi”.\nTheo Air Force Times, kể từ khi sự cố lần đầu tiên được phát hiện, Mỹ đã thử nghiệm 2.700 hộp thuốc nổ của ghế phóng F-35 và phát hiện 3 lần hộp thuốc này không hoạt động.\nViệc cho dừng hoạt động phi đội F-35 sẽ là một đòn giáng mạnh vào Không quân Israel.\nMáy bay chiến đấu F-35 thế hệ thứ năm được ca ngợi là “kẻ thay đổi cuộc chơi” không chỉ vì khả năng tấn công và tàng hình mà còn vì khả năng kết nối hệ thống với các máy bay khác và tạo thành một mạng lưới chia sẻ thông tin.\nIsrael đã đồng ý mua ít nhất 50 máy bay chiến đấu F-35 từ nhà thầu quốc phòng Mỹ Lockheed Martin. Cho đến nay, 33 máy bay đã được chuyển giao và các máy bay còn lại dự kiến ​​sẽ được giao thành nhiều đợt trước năm 2024.",
    "tags": [
        "Israel",
        "F-35",
        "Ghế Phóng",
        "IDF",
        "Lực Lượng Không Quân Israel",
        "Không Quân Israel",
        "Air Force Times",
        "Lockheed Martin",
        "Phi Đội",
        "Quân Đội Israel",
        "Thuốc Nổ",
        "Máy Bay Chiến Đấu"
    ]
}