{
    "url": "https://thanhnien.vn/an-hoa-tu-viec-nuoi-cho-tuy-tien-post1483438.html",
    "file": [
        "data",
        "2022",
        "1483438.json"
    ],
    "title": "Ẩn họa từ việc nuôi chó tùy tiện",
    "datetime": "2022-07-31T05:58:29+0700",
    "author": "Thanh Niên",
    "abstract": "Mặc dù báo chí nhiều lần cảnh báo về ẩn họa từ buông lỏng quản lý nuôi chó, nhưng tình trạng này đến nay 'vẫn như cũ' bất chấp thực tế đã xảy ra các vụ chó dữ tấn công người dẫn đến thương tích nặng, thậm chí tử vong.",
    "content": "TS Nguyễn Thị Thanh Hương, Trưởng nhóm thư ký văn phòng Chương trình phòng chống bệnh dại (Viện Vệ sinh dịch tễ T.Ư, Bộ Y tế), khẳng định quy định về nuôi chó và kiểm soát bệnh dại, trách nhiệm xử lý của chính quyền địa phương đã có rất đầy đủ. Nhưng thực tế, chính quyền địa phương vẫn thờ ơ trong thực thi khiến số người bị chó cắn, nhiễm bệnh dại hằng năm rất lớn.\nQua kinh nghiệm từ nước ngoài, VN nên có nghiên cứu, cảnh báo những giống chó dữ, chó chuyên biệt, nếu nuôi phải trải qua lớp kỹ năng huấn luyện nuôi chó dữ... để quản lý chặt chẽ hơn và giảm thiểu rủi ro, tổn thất tính mạng con người mà thủ phạm là các loài chó dữ\nTS Nguyễn Thị Thanh Hương (Viện Vệ sinh dịch tễ T.Ư, Bộ Y tế)\nThống kê trong năm 2021 cả nước vẫn có trên 524.000 người bị chó cắn, mèo cào, trong đó 54 người tử vong vì bệnh dại. 6 tháng đầu năm 2022, các địa phương ghi nhận trên 300.000 người bị chó cắn, mèo cào, trong đó hơn 30 người thiệt mạng.\nMới đây, ngày 28.7, một vụ chó pitbull gây náo loạn trên đường phố ở Đà Nẵng khiến nhiều người khiếp sợ. Một con chó pitbull thả rông, rượt đuổi và cắn điên cuồng một con chó cỏ giữa đường đang đông người qua lại. Nhiều người sợ hãi phải tìm đường khác di chuyển. Mặc dù có đến 5 người dùng gậy giải cứu cho chú chó cỏ, nhưng chó pitbull với thân hình săn chắc, to lớn cắn không thả, khiến chú chó cỏ kêu la thảm thiết.\nVụ việc chó pitbull cắn chết bé trai 8 tuổi xảy ra mới đây ở Bình Phước khiến nhiều người không khỏi bàng hoàng. Theo đó, ngày 22.7, cháu P.N.T.T (8 tuổi, ngụ ấp 2, xã Đồng Tiến, H.Đồng Phú, Bình Phước) qua nhà bà nội chơi. Thời điểm này, có 1 con chó pitbull nặng khoảng 30 kg được xích phía sau nhà, bất ngờ tấn công, cắn liên tiếp vào tay và cổ T. khiến bé tử vong.\nTrước đó, tại TP.Đà Nẵng xảy ra một số vụ xôn xao dư luận liên quan chó dữ. Như hôm 29.5 tại P.Thọ Quang (Q.Sơn Trà, TP.Đà Nẵng), một con chó pitbull cao khoảng 70 cm, nặng khoảng 40 kg và một con chó becgie cao khoảng 60 cm nặng khoảng 30 kg của ông T.Đ.Th (46 tuổi) xông qua nhà cắn ông Đ.V.N (36 tuổi, hàng xóm) gây thương tích nặng. Hay vào tháng 1.2020, bà N.T.H (79 tuổi, ở thôn Viêm Tây 2, xã Điện Thắng Bắc, TX.Điện Bàn, Quảng Nam) đang đi bộ trên một con đường ở thôn Viêm Tây 2 thì bất ngờ bị con chó pitbull lao tới cắn xé liên tục. Ngay sau đó, bà H. được người dân đưa đi cấp cứu trong tình trạng thương tích đầy mình, cánh tay trái đã bị chó cắn nát.\nCuối tháng 12.2019, dư luận TP.Thái Nguyên (tỉnh Thái Nguyên) rúng động bởi vụ việc chó pitbull nuôi trong một gia đình ở P.Túc Duyên cắn trọng thương 4 người phải nhập viện cấp cứu…\nKhi đề cập đến ẩn họa buông lỏng quản lý nuôi chó, ông Lê Đắc Vinh, Chi cục trưởng Chi cục Chăn nuôi, thú y và thủy sản tỉnh Thái Nguyên, nói: “Chính quyền địa phương chịu trách nhiệm quản lý đàn chó, họ nắm chi tiết số lượng, phân loại rõ loại chó gì để theo dõi, quản lý, cập nhật dữ liệu tiêm phòng dại; quy định xử phạt hành chính đã có đầy đủ nhưng đến nay tại địa bàn TP.Thái Nguyên chưa ghi nhận trường hợp nào bị xử phạt. Quy định đã có, thẩm quyền rất rõ ràng nhưng chính quyền địa phương không kiên quyết quản lý, xử lý thì cơ quan chuyên môn thú y như chúng tôi cũng chẳng biết phải làm sao”.\nSau nhiều vụ chó dữ tấn công làm chết người, nhiều ý kiến cho rằng cơ quan chức năng cần có thêm những quy định phân loại giống chó dữ, nguy hiểm để hạn chế, thậm chí là cấm nuôi trong các khu đông dân cư.\nTrả lời Thanh Niên, thiếu tá Đào Duy Hà, nguyên giảng viên Trường trung cấp 24 biên phòng - chuyên gia huấn luyện nhiều loại chó nghiệp vụ, chiến đấu cung cấp cho bộ đội biên phòng, nhận định cần phải phân định rõ 2 loại chó nuôi làm cảnh thông thường và chó dữ nguy hiểm. Bản chất các giống nhập ngoại như chó becgie, pitbull, ngao Tây Tạng… đều là chó dữ và rất nguy hiểm. Người nuôi những giống chó này bắt buộc phải được huấn luyện kỹ năng, nếu không thì nguy hiểm luôn rình rập ngay cả với chính chủ nuôi.\nThiếu tá Hà cho biết bản chất của những loài chó dữ, chó chiến đấu là rất khỏe, dễ bị kích động dẫn đến tấn công, cắn xé các loài vật khác, thậm chí là con người. “Đối với chó dữ thì quy định từ nhập khẩu, nguồn gốc, giống loài chó đều có đầy đủ và thực hiện rất chặt chẽ. Nhưng ở phạm vi gia đình thì tốt nhất hạn chế, không nên nuôi và nếu có nuôi thì phải có cũi nhốt. Khi đưa ra ngoài chuồng, chó phải có rọ mõm, vì giống chó này rất dễ bị kích động, bộc phát, bản tính hung dữ nên nguy hiểm luôn rình rập những người xung quanh. Khi chó “nổi điên” cắn phá thì rất khỏe, rất khó kiểm soát”, thiếu tá Hà nói.\nTS Nguyễn Thị Thanh Hương cho rằng dù VN chưa có quy định phân loại nhóm chó dữ nhưng khi nhập khẩu về nước, nuôi nhốt ra sao, tiêm phòng dại thế nào; quy định khi dắt chó ra ngoài để đảm bảo an toàn, các hình thức xử phạt vi phạm hành chính, thậm chí là xử lý hình sự nếu để chó cắn chết người… đều được luật hóa, giao quyền cho chính quyền địa phương, nhưng thực thi lại buông lỏng, thậm chí không thực hiện nên các quy định này chưa đủ sức răn đe.\n“Qua kinh nghiệm từ nước ngoài, VN nên có nghiên cứu, cảnh báo những giống chó dữ, chó chuyên biệt, nếu nuôi phải trải qua lớp kỹ năng huấn luyện nuôi chó dữ… để quản lý chặt chẽ hơn và giảm thiểu rủi ro, tổn thất tính mạng con người mà thủ phạm là các loài chó dữ”, bà Hương kiến nghị.\nCũng trả lời Thanh Niên, ông Phan Quang Minh, Trưởng phòng Dịch tễ (Cục Thú y, Bộ NN-PTNT) cho rằng với những vụ chó dữ cắn người gây hậu quả nghiêm trọng vừa qua cho thấy việc nuôi và quản lý chó cần phải được thực hiện nghiêm theo đúng các quy định hiện hành, nhằm ngăn chặn những vụ việc tương tự.\nÔng Minh cũng nhấn mạnh không chỉ ở VN, tại nhiều quốc gia khác, người dân nuôi chó là một thói quen, sở thích và pháp luật không cấm, nhưng đối với một số giống chó dữ như pitbull, rottweilers hay becgie… nên hạn chế nuôi hoặc cấm nuôi. “Ở VN chưa có văn bản pháp lý nào quy định hạn chế hay cấm nuôi các giống chó dữ, mà chỉ có tính chất khuyến cáo. Thế nhưng các địa phương hoàn toàn có thể căn cứ theo tình hình thực tế để đưa ra các quyết định nhằm hạn chế, khuyến cáo người dân không nên nuôi một số loài chó dữ trong phạm vi gia đình hoặc ở các khu dân cư đông đúc”, ông Minh nói.\nKiểm soát gắt gao\nCác nước có nêu rõ các giống chó sục pitbull, các giống chó đấu, rottweilers và chó lai sói là những giống chó nguy hiểm bậc nhất.\nTheo một nghiên cứu tiến hành bởi tổ chức Dogsbite (Mỹ), từ năm 2005-2020, những loại chó trên đã gây ra cái chết cho 568 người Mỹ. Trong đó, pitbull và rottweilers chiếm 76% những vụ chết người. \nTrong số các loại chó nguy hiểm trên, pitbull và con lai của chúng có mức độ nguy hiểm cao hơn. Các chuyên gia cho rằng nguyên nhân đến từ việc ban đầu pitbull đã được lai tạo để chọn lọc thành chó chiến đấu. Khác với các giống chó khác, pitbull thường không có biểu hiện đe dọa trước khi tấn công (tấn công bất ngờ), có đặc tính tấn công tiêu diệt đối phương qua hành động ngoạm và lắc, có sẵn bản năng tấn công để tiêu diệt có chủ đích.\nNhiều tòa án ở Mỹ quy kết pitbull là “vũ khí chết người”, nên cảnh sát có quyền bắn chết loại chó này khi cảm thấy bị đe dọa hoặc khi bảo vệ các công dân khác. Trong một vụ xảy ra hồi 2014, một con pitbull đã giết chết một bé gái 4 tuổi, khi đó cảnh sát đã nổ 12 phát súng mới hạ được con chó.\nTại Mỹ, hầu hết chính quyền địa phương và các cơ quan quân sự cũng như nhiều cơ quan hữu trách liên quan đều đưa ra các quy định nhằm quản lý việc nuôi giữ pitbull và các giống chó nguy hiểm khác\nViệc nuôi chó nói chung (không riêng gì các giống chó nguy hiểm) phải tuân thủ các quy định về quyền động vật như cần có chỗ trú ẩn riêng, được tiêm phòng dại, được cấp phép và giấy quản lý, được cho ăn, tránh lạm dụng. Nhiều thành phố ban hành lệnh cấm nuôi các loại chó nguy hiểm như pitbull. Một số khác quy định chặt chẽ khi nuôi các loại chó này như chủ chó phải mua bảo hiểm trách nhiệm, đảm bảo chó ở sau hàng rào cao từ 1,8 m, rọ mõm ở bất cứ nơi đâu... Các quy định thay đổi theo từng tiểu bang và chính quyền địa phương.\nĐoàn Đức",
    "tags": [
        "Nuôi Chó",
        "Chó Pitbull",
        "Chó Dữ",
        "Thôn Viêm Tây 2",
        "Bệnh Dại",
        "Tp.Thái Nguyên",
        "Chó Cắn"
    ]
}