{
    "url": "https://thanhnien.vn/vu-an-dia-oc-alibaba-cac-bi-hai-can-lam-gi-post1483752.html",
    "file": [
        "data",
        "2022",
        "1483752.json"
    ],
    "title": "Vụ án địa ốc Alibaba: Trước thời điểm 31.8, các bị hại cần làm gì?",
    "datetime": "2022-08-01T10:50:17+0700",
    "author": "Song Mai",
    "abstract": "Trước khi đưa vụ án địa ốc Alibaba ra xét xử sơ thẩm vào tháng 8, TAND TP.HCM gửi thông báo đến các bị hại về việc giải quyết yêu cầu, đề nghị trước khi mở phiên tòa.",
    "content": "TAND TP.HCM đã ra thông báo đến bị hại trong vụ án địa ốc Alibaba về việc giải quyết yêu cầu, đề nghị trước khi mở phiên tòa xét xử. Trong đó, tòa án thông báo các bị hại được biết quyền, nghĩa vụ của mình liên quan vụ án và đề nghị gửi ý kiến bằng văn bản đến tòa án. \nTheo thông báo, vụ án địa ốc Alibaba Nguyễn Thái Luyện (Chủ tịch HĐQT kiêm Tổng giám đốc điều hành Công ty CP địa ốc Alibaba) và đồng phạm dự kiến xét xử vào tháng 8.2022. \nThành phần HĐXX gồm: thẩm phán Trần Minh Châu làm chủ tọa, thẩm phán Phạm Viết Hùng và 3 hội thẩm nhân dân là ông Lê Giáo, ông Huỳnh Trường Sơn và bà Võ Thị Nam. \nĐại diện Viện KSND TP.HCM là các kiểm sát viên Lê Thị Đông, Phạm Văn Hiền và Châu Hoàng Sơn.\nTrong quá trình điều tra, một số bị hại trong vụ án đã được CQĐT ghi nhận ý kiến, yêu cầu đối với vụ án. Tuy nhiên, một số bị hại vẫn chưa có yêu cầu cụ thể đối với vụ án. Do vụ án có tính chất phức tạp với số lượng đương sự đặc biệt lớn, nhằm đảm bảo tốt nhất quyền và lợi ích hợp pháp của các bị hại, TAND TP.HCM đề nghị bị hại có ý kiến bằng văn bản về các vấn đề sau:\nTòa án cũng đề nghị các bị hại trong vụ án phải gửi văn bản trình bày ý kiến, yêu cầu của mình đến TAND TP.HCM chậm nhất đến hết 17 giờ ngày 31.8.2022. \nSau khi hết thời hạn, nếu các bị hại không có ý kiến gì đối với các vấn đề nêu trên, TAND TP.HCM sẽ căn cứ theo quy định pháp luật để giải quyết vụ án. Quá trình xét xử vụ án, HĐXX sẽ không đề cập các yêu cầu trong phần thủ tục và quá trình giải quyết vụ án địa ốc Alibaba tại phiên tòa. \nCăn cứ theo Điều 62, Bộ luật tố tụng hình sự năm 2015, các bị hại trong vụ án địa ốc Alibaba có những quyền sau:",
    "tags": [
        "Vụ Án Địa Ốc Alibaba",
        "Nguyễn Thái Luyện",
        "Xét Xử Vụ Án Địa Ốc Alibaba",
        "TAND TP.HCM"
    ]
}