{
    "url": "https://thanhnien.vn/binh-phuoc-ho-tro-kinh-phi-cho-luc-luong-bao-ve-bien-gioi-cua-campuchia-post1483081.html",
    "file": [
        "data",
        "2022",
        "1483081.json"
    ],
    "title": "Bình Phước hỗ trợ kinh phí cho lực lượng bảo vệ biên giới của Campuchia",
    "datetime": "2022-07-29T18:40:28+0700",
    "author": "Hoàng Giáp",
    "abstract": "Bình Phước đã hỗ trợ kinh phí cho lực lượng bảo vệ biên giới của 2 tỉnh tiếp giáp là Tbong Khmum và Kratie, thuộc Vương quốc Campuchia số tiền gần 1,4 tỉ đồng.",
    "content": "Ngày 29.7, Bộ Chỉ huy Bộ đội Biên phòng (BĐBP) Bình Phước đã tổ chức trao tặng kinh phí cho lực lượng bảo vệ biên giới của 2 tỉnh tiếp giáp Việt Nam là Tbong Khmum và Kratie, thuộc Vương quốc Campuchia.\nCụ thể, BĐBP tỉnh Bình Phước đã trao tặng kinh phí hỗ trợ gần 1,4 tỉ đồng (60.000 USD) cho các đơn vị gồm Tiểu khu quân sự, Ty Công an và Bộ Chỉ huy Hiến binh của 2 tỉnh tiếp giáp Tbong Khmum và Kratie, mỗi đơn vị khoảng 233 triệu đồng (10.000 USD).\nĐồng thời, 2 bên cũng đã trao đổi nhanh tình hình diễn biến của dịch bệnh Covid-19 và thống nhất tăng cường phối hợp trong các hoạt động giao thương; trao đổi thông tin, tuần tra, kiểm soát, ngăn chặn các hoạt động vi phạm quy chế biên giới để cùng chung tay bảo vệ chủ quyền lãnh thổ, an ninh biên giới vùng biên.\nPhát biểu tại buổi trao tặng, đại tá Lê Đa Tịnh, Phó chỉ huy trưởng - Tham mưu trưởng BĐBP tỉnh Bình Phước cho biết: \"Với tinh thần đoàn kết, hữu nghị và truyền thống gắn kết lâu đời của hai quốc gia, dân tộc đây là sự động viên và hỗ trợ phần nào khó khăn cho các đơn vị bạn\".\nĐại diện lực lượng bảo vệ biên giới 2 tỉnh Tbong Khmum và Kratie cũng đã gửi lời cám ơn đến BĐBP Bình Phước và khẳng định thời gian tới sẽ tiếp tục phối hợp trong thực hiện các nhiệm vụ để tình đoàn kết hữu nghị Việt Nam - Campuchia mãi mãi xanh tươi, đời đời bền vững.",
    "tags": [
        "Bình Phước",
        "Bđbp Bình Phước",
        "Campuchia",
        "Hỗ Trợ Kinh Phí",
        "Dịch Bệnh Covid-19",
        "Biên Giới",
        "Bảo Vệ Biên Giới"
    ]
}