{
    "url": "https://thanhnien.vn/dien-bien-rat-tich-cuc-giua-chien-su-nga-ukraine-post1483799.html",
    "file": [
        "data",
        "2022",
        "1483799.json"
    ],
    "title": "Diễn biến 'rất tích cực' giữa chiến sự Nga - Ukraine",
    "datetime": "2022-08-02T06:25:08+0700",
    "author": "Văn Khoa",
    "abstract": "Trong lúc giao tranh ác liệt tiếp diễn ở miền đông và nam Ukraine đã có một diễn biến mới được Nga đánh giá là “rất tích cực”.",
    "content": "Bộ Quốc phòng Anh hôm qua (1.8) nhận định lực lượng Nga tiếp tục cố tiến hành các cuộc tấn công chiến thuật nhắm vào TP.Bakhmut của tỉnh Donetsk ở vùng Donbass thuộc miền đông Ukraine trong 4 ngày qua, nhưng chỉ tạo ra được bước tiến chậm, theo Reuters. Bộ Quốc phòng Anh cho rằng Nga có thể đang điều chỉnh thiết kế tác chiến của chiến dịch quân sự ở Donbass và có thể đã xác định mặt trận Zaporizhzhia ở miền nam Ukraine là khu vực dễ bị tấn công cần được củng cố.\nNgoài ra, hãng thông tấn Ukrinform của Ukraine đưa tin vào những giờ đầu của ngày 1.8, hai thành phố Mykolaiv và Kharkiv thuộc miền nam nước này một lần nữa trở thành mục tiêu của các cuộc tấn công từ lực lượng Nga. \nNhững cuộc tấn công mới diễn ra trong bối cảnh lực lượng Ukraine đang tiến hành cuộc phản công ở miền nam nhằm giành lại hai tỉnh Kherson và Zaporizhzhia hiện bị lực lượng Nga kiểm soát toàn phần hoặc một phần. Quyền tỉnh trưởng Dmytro Butrii của tỉnh Kherson mới đây nói rằng các lực lượng Ukraine đã giành lại hàng chục ngôi làng và thị trấn và đang tiến về phía TP.Kherson, thủ phủ tỉnh Kherson, theo tờ The Guardian. Trong khi đó, Bộ Quốc phòng Nga hôm qua tuyên bố lực lượng nước này đã phá hủy hai hệ thống rốc két bộ binh cơ động cao (HIMARS) do Mỹ cung cấp cho Ukraine ở tỉnh Kharkiv và một hệ thống phóng tên lửa chống hạm Harpoon ở tỉnh Odessa, theo hãng tin Interfax.\nTrước đó, ông Vadym Skibitsky, Phó cục trưởng Cục Tình báo thuộc Bộ Quốc phòng Ukraine, cho rằng Nga đang chuyển một số lượng lớn binh sĩ đến phía nam Ukraine cho các trận chiến chống lại lực lượng Ukraine thông qua các vùng lãnh thổ mới bị chiếm đóng và bán đảo Crimea. “Họ đang tăng quân số, chuẩn bị cho việc đối phó cuộc phản công của chúng tôi (ở phía nam Ukraine) và có lẽ chuẩn bị mở một cuộc tấn công của riêng họ. Phía nam là quan trọng đối với họ, trên hết là vì Crimea”, ông Skibitsky nhận định, theo The Guardian.\nDù giao tranh tiếp diễn, các bên liên quan đã có được sự đột phá trong việc khơi thông nguồn xuất khẩu ngũ cốc từ Ukraine. \nBộ trưởng Hạ tầng Ukraine Oleksandr Kubrakov hôm qua khẳng định tàu Razoni mang cờ Sierra Leone chở 26.000 tấn bắp Ukraine đã rời khỏi cảng Odessa vào sáng cùng ngày, đánh dấu chuyến hàng ngũ cốc đầu tiên được xuất cảng kể từ khi Nga phát động chiến dịch quân sự vào ngày 24.2, theo Reuters. Bộ trưởng Quốc phòng Thổ Nhĩ Kỳ Hulusi Akar cho hay tàu Razoni sẽ cập cảng ở TP.Istanbul vào ngày 2.8 để được kiểm tra trước khi đến Li Băng. \n“Ngày giảm căng thẳng cho thế giới, đặc biệt là cho những người bạn của chúng tôi ở Trung Đông, châu Á và châu Phi, khi những hạt ngũ cốc đầu tiên của Ukraine rời Odessa sau nhiều tháng bị Nga phong tỏa”, Ngoại trưởng Ukraine Dmytro Kuleba viết trên Twitter, theo AFP. Điện Kremlin thì nói rằng tin tức về tàu chở ngũ cốc rời khỏi cảng Odessa là “rất tích cực”.\nChuyến xuất khẩu ngũ cốc nói trên được thực hiện sau khi Thổ Nhĩ Kỳ và LHQ làm trung gian cho một thỏa thuận xuất khẩu ngũ cốc và phân bón giữa Nga và Ukraine trong tháng trước. Việc Nga tiến hành chiến dịch quân sự ở Ukraine bị cho là đã dẫn đến một cuộc khủng hoảng lương thực và năng lượng trên toàn thế giới. Nga và Ukraine chiếm gần 1/3 lượng lúa mì xuất khẩu toàn cầu, nhưng các lệnh cấm vận của phương Tây đối với Nga và giao tranh dọc bờ biển phía đông Ukraine đã ngăn cản các tàu chở ngũ cốc rời cảng một cách an toàn, theo Reuters.\nÔng Putin gửi thông điệp cho Mỹ ?\nVào Ngày Hải quân (31.7) của Nga, tổng thống nước này Vladimir Putin đã ký một học thuyết hải quân mới xem Mỹ là đối thủ chính của Nga và đặt ra tham vọng hàng hải toàn cầu của Moscow đối với các khu vực quan trọng như Bắc Cực và biển Đen, theo Reuters. \nCụ thể, học thuyết mới nhấn mạnh mối đe dọa chính đối với Nga là “chính sách chiến lược của Mỹ nhằm thống trị các đại dương trên thế giới” và việc NATO mở rộng hiện diện đến gần biên giới của Nga.\nCũng theo học thuyết, Nga có thể sử dụng lực lượng quân sự của mình một cách phù hợp với tình hình các đại dương trên thế giới nếu các quyền lực mềm khác, như công cụ ngoại giao và kinh tế, không còn phát huy tác dụng nữa.",
    "tags": [
        "Nga - Ukraine",
        "Ukraine",
        "Vadym Skibitsky",
        "Bộ Quốc Phòng Anh",
        "Kharkiv",
        "Hãng Thông Tấn Ukrinform",
        "Cảng Odessa",
        "Oleksandr Kubrakov",
        "Tấn Công Chiến Thuật",
        "Odessa",
        "CRIMEA",
        "Hãng Tin Interfax"
    ]
}