{
    "url": "https://thanhnien.vn/chuan-bi-lan-xu-ly-su-co-o-cao-toc-lien-khuong-prenn-post1483580.html",
    "file": [
        "data",
        "2022",
        "1483580.json"
    ],
    "title": "Chuẩn bị làn xử lý sự cố ở Cao tốc Liên Khương - Prenn",
    "datetime": "2022-07-31T17:24:41+0700",
    "author": "Gia Bình",
    "abstract": "Trạm thu phí BOT Định An trên Cao tốc Liên Khương - Prenn dẫn vào TP.Đà Lạt (Lâm Đồng) đã sẵn sàng thu phí không dừng và chuẩn bị sẵn làn xử lý sự cố.",
    "content": "Ngày 31.7, ông Nguyễn Đình Trưởng, Phó giám đốc Công ty TNHH Hùng Phát (chủ đầu tư tuyến Cao tốc Liên Khương - Prenn) cho biết đơn vị đã chuẩn bị sẵn sàng để tiến hành thu phí không dừng tại Trạm thu phí BOT Định An (H.Đức Trọng), trên tuyến cao tốc dẫn vào TP.Đà Lạt.\nTheo đó, Trạm thu phí BOT Định An sẽ thực hiện thu phí hoàn toàn tự động không dừng trên tất cả 6 làn đường (mỗi chiều 3 làn). Tuy nhiên, Trạm có dành 1 làn “ETC + xử lý sự cố” đến hết ngày 10.9 để xử lý cho những xe ô tô chưa dán thẻ hoặc đã dán thẻ nhưng chưa nạp tiền…\nTính đến giữa tháng 7.2022, tỷ lệ dán thẻ trên địa bàn Lâm Đồng mới đạt khoảng 60 % tổng số xe ô tô (tương ứng khoảng hơn 42.616 xe). Những ngày qua, các đơn vị chức năng trên địa bàn đã tích cực triển khai việc dán thẻ. Tại 2 đầu đường cao tốc và 2 bên Trạm thu phí BOT Định An, đơn vị chức năng cũng đã triển khai 4 điểm dán thẻ thu phí không dừng để hỗ trợ người dân.\nGhi nhận tại Trạm thu phí BOT Định An trong 2 ngày qua, dịp cuối tuần, rất đông du khách đến với TP.Đà Lạt, nhưng việc lưu thông qua trạm này cả 2 chiều đều thông suốt, không có tình trạng ùn tắc xảy ra. \n “Lượng xe qua Trạm thu phí Định An trên cao tốc Liên Khương – Prenn có dán thẻ thu phí tự động không dừng tăng lên từng ngày; cụ thể, nếu như ngày 19.7, tỉ lệ xe ô tô thu phí không dừng chiếm 39,36% thì đến ngày 30.7, tỷ lệ này đã là 79,31 % - chỉ 10 ngày đã tăng 40 %”, ông Trưởng cho biết thêm.",
    "tags": [
        "Cao Tốc Liên Khương - Prenn",
        "Công Ty Tnhh Hùng Phát",
        "Trạm Thu Phí Định An",
        "H.Đức Trọng",
        "Tp.Đà Lạt",
        "Thu Phí",
        "Thu Phí Không Dừng",
        "Xử Lý Sự Cố"
    ]
}