{
    "url": "https://thanhnien.vn/sars-cov-2-lien-tuc-bien-doi-gay-tai-nhiem-post1483654.html",
    "file": [
        "data",
        "2022",
        "1483654.json"
    ],
    "title": "SARS-CoV-2 liên tục biến đổi, gây tái nhiễm",
    "datetime": "2022-08-01T06:06:20+0700",
    "author": "Liên Châu",
    "abstract": "Ngày 31.7, theo Bộ Y tế, SARS-CoV-2 liên tục biến đổi và đã ghi nhận các biến thể mới như Alpha, Delta, Omicron, XE (một biến thể tái tổ hợp giữa biến thể phụ BA.1 và BA.2 của Omicron).",
    "content": "Trong các biến thể cũng liên tục xuất hiện các biến thể phụ, ví dụ biến thể Omicron đã ghi nhận các biến thể phụ BA.1, BA.2, BA.3, BA.4, BA.5 và các biến thể này có thể né được miễn dịch, gây tái nhiễm.\nBộ Y tế cho biết tình hình dịch Covid-19 tiếp tục diễn biến phức tạp tại nhiều quốc gia châu Âu liên quan đến biến thể phụ BA.4 và BA.5 của biến thể Omicron. Tại VN dịch Covid-19 cơ bản được kiểm soát trên toàn quốc, tuy nhiên đã ghi nhận sự xuất hiện của cả 2 biến thể phụ BA.4 và BA.5 trong cộng đồng. Đây là biến thể có khả năng lây nhanh hơn 12%; dự báo số ca Covid-19 có thể gia tăng do các biến thể này.\nHầu hết các nước trên thế giới đều trong trạng thái số ca mắc và tử vong chưa ổn định, xu hướng tăng - giảm thất thường khi xuất hiện các biến thể mới của SARS-CoV-2 (như Nam Phi, Mỹ sau 2 tháng dịch Covid-19 có xu hướng giảm đã tăng trở lại từ đầu tháng 5.2022 do sự lưu hành của các biến thể BA.4, BA.5). SARS-CoV-2 có thể tiếp tục xuất hiện những biến thể mới, đồng thời miễn dịch có được (do vắc xin và sau khi mắc bệnh) chưa có tính ổn định lâu dài và giảm dần theo thời gian. Do đó, sau khoảng thời gian đủ dài, dịch có thể bùng phát trở lại bất kỳ lúc nào. Cần thêm thời gian để theo dõi, đánh giá tính ổn định cũng như sự thay đổi của tác nhân gây bệnh.\nThống kê của Bộ Y tế cho thấy số ca mắc Covid-19 mới ghi nhận trong ngày đã tăng cao trở lại, với 1.000 - 1.800 ca liên tục từ 2 tuần nay, trong khi nhiều ngày trước đó số ca mắc trung bình 500 - 900 ca/ngày.\nTại miền Bắc, trong các tháng 1 - 6 có 69 - 100% ca mắc qua giám sát xét nghiệm được xác định do Omicron biến thể BA.1, BA.2; 3 ca nhiễm BA.5 đầu tiên ghi nhận trong tháng 6. Trong tháng 7, số ca mắc do Omicron vẫn chiếm 100%, nhưng đã ghi nhận thêm 6 ca nhiễm biến thể BA.5.\nTheo chuyên gia dịch tễ, VN đã ghi nhận các ca mắc Covid-19 nhiễm biến thể phụ BA.4, BA.5 của chủng Omicron trong cộng đồng. Đây đều là những biến thể lây lan nhanh và có khả năng \"né\" miễn dịch. Nghĩa là những người đã mắc biến thể phụ BA.1, BA.2 vẫn có thể mắc lại BA.4, BA.5.\nĐáng lưu ý, xét nghiệm giám sát mới nhất tại phía nam cho thấy trong số hơn 30 mẫu được giải trình tự gien thì biến thể phụ BA.4, BA.5 chiếm ưu thế; đồng thời phát hiện thêm biến thể phụ BA.2.12.1.\nTại hội nghị trực tuyến tăng cường công tác phòng chống dịch bệnh, công tác tiêm chủng và an toàn tiêm chủng do Bộ Y tế tổ chức hôm 21.7, đại diện Viện Pasteur TP.HCM cho hay trong số hơn 30 mẫu được giải trình tự gien đã ghi nhận biến thể phụ BA.2, BA.4, BA.5, đồng thời phát hiện thêm cả biến thể phụ BA.2.12.1. Biến thể BA.2.12.1 cũng có khả năng lẩn tránh miễn dịch nhưng thấp hơn BA.4, BA.5. Việc tăng tỷ lệ nhiễm BA.4 và BA.5 thường đi kèm với tăng số ca mắc mới. BA.4 và BA.5 có khả năng lẩn tránh miễn dịch tốt hơn so với biến thể gốc của Omicron. BA.4 và BA.5 có khả năng kháng với kháng thể vắc xin cao gấp 3 - 4 lần so với các biến thể cũ của Omicron. BA.2.12.1 tăng 1,8 lần khả năng kháng với kháng thể tạo ra từ vắc xin so với BA.2. Ở một số quốc gia, sự gia tăng ca bệnh cũng dẫn đến sự gia tăng số ca nhập viện, nhập ICU (hồi sức cấp cứu) và tử vong.\n“VN sẽ tiếp tục ghi nhận các biến thể mới BA.4 và BA.5 và dịch bệnh vẫn có nguy cơ gia tăng bùng phát trở lại nếu không quyết liệt phòng chống dịch”, một chuyên gia dịch tễ nhận định. \nTrong khi đó, GS-TS Phan Trọng Lân, Cục trưởng Cục Y tế dự phòng (Bộ Y tế), cho biết biến thể phụ BA.5 của Omicron đã xâm nhập VN, có thể lấn át biến thể phụ cũ BA.2 đang chiếm ưu thế ở nước ta.\nTheo ông Lân, mặc dù số mắc và tử vong do Covid-19 trên toàn cầu có xu hướng giảm, tuy nhiên ở một số khu vực dịch bệnh vẫn đang diễn biến phức tạp, xuất hiện các biến thể mới. Bên cạnh đó, trước đây lưu hành chủ yếu 2 biến thể phụ của Omicron là BA.1, BA.2 thì đến nay một số nước ở khu vực châu Âu và Mỹ đã xuất hiện biến thể phụ BA.4, BA.5 và bắt đầu có sự gia tăng về số ca mắc.\nÔng Lân cho hay hiện nay thế giới vẫn tiếp tục đánh giá về tính lây lan của 2 biến thể phụ mới BA.4, BA.5. Tuy nhiên, một số đánh giá nhỏ lẻ ban đầu cho thấy các biến thể phụ này lây lan nhanh hơn biến thể BA.1 và BA.2. Về khả năng gây bệnh nặng, hiện chưa có bằng chứng cụ thể. Tuy nhiên, khi gia tăng các ca mắc mới thì cũng dễ dẫn đến gia tăng các ca phải nhập viện.\n\"Trung tâm Kiểm soát phòng ngừa và kiểm soát dịch bệnh châu Âu nhận định biến thể phụ BA.4 và BA.5 của Omicron đã ghi nhận tại nhiều nước châu Âu và gia tăng tại một số nước trong những tuần gần đây, đồng thời khuyến cáo các quốc gia cần duy trì biện pháp ứng phó như tiêm vắc xin tăng cường, mũi nhắc lại cho những nhóm có nguy cơ mắc bệnh, tăng cường hệ thống giám sát trọng điểm\", ông Lân cho biết.\nTheo Thứ trưởng Bộ Y tế Nguyễn Thị Liên Hương, tiêm vắc xin là một trong những biện pháp hiệu quả nhất, có ý nghĩa chiến lược trong phòng chống dịch bệnh. Tuy nhiên, nhiều tỉnh, thành tiêm mũi 3, mũi 4 còn thấp, trong khi đây là các mũi tiêm giúp tăng cường miễn dịch, ngăn ngừa nhiễm các biến thể Omicron, giảm nguy cơ tăng nặng phải nhập viện khi mắc Covid-19. Các địa phương cần tiếp tục tăng tốc tiêm vắc xin, bao gồm các mũi 3, mũi 4 theo hướng dẫn của Bộ Y tế.\nBộ Y tế dự báo số ca mắc Covid-19 thời gian tới có thể tiếp tục tăng và nguy cơ bùng phát trên diện rộng nếu không quyết liệt triển khai hiệu quả các biện pháp phòng chống dịch bệnh. \nCùng với các ca mắc Covid-19 đang tăng trở lại, theo Bộ Y tế, vi rút gây bệnh cúm hiện nay không có sự khác biệt so với những năm trước đây, chủ yếu là cúm A (H3N2, H1N1) và cúm B. Đây là những chủng cúm đã có vắc xin phòng bệnh hiệu quả. Chưa phát hiện chủng cúm A có độc lực cao như H5N1, H7N9, H5N6, H5N8. Ngành y tế cũng chưa ghi nhận ca tử vong do cúm.\nTuy nhiên, Thứ trưởng Bộ Y tế Nguyễn Thị Liên Hương đề nghị các địa phương tăng cường phòng, chống các bệnh cúm, đặc biệt là giám sát trọng điểm, giám sát phát hiện các trường hợp mắc, ổ dịch cúm mùa, đẩy mạnh giám sát viêm phổi nặng do vi rút, các chùm ca bệnh cúm tại cộng đồng, bệnh viện để kịp thời lấy mẫu bệnh phẩm xét nghiệm, chỉ đạo các cơ sở khám chữa bệnh thực hiện tốt công tác phân tuyến điều trị, phân luồng khám sàng lọc để tăng hiệu quả khám chữa bệnh. Đồng thời tiếp tục làm tốt công tác truyền thông theo hướng dẫn của Bộ Y tế.\nTS Nguyễn Lương Tâm, Phó cục trưởng Cục Y tế dự phòng (Bộ Y tế), cho biết thêm, mỗi năm VN ghi nhận 600.000 - 1 triệu ca cúm thường. Tại một số địa phương, một số bệnh viện tuyến cuối ghi nhận sự gia tăng bệnh cúm. \nVề tình hình các ca mắc cúm A tăng, TS Nguyễn Lương Tâm phân tích, trong hơn 2 năm có dịch Covid-19, người dân mang khẩu trang nhiều, thực hiện giãn cách, tuân thủ phòng chống dịch như thường xuyên rửa tay, sát khuẩn nên số ca cúm ít. Nay người dân chủ quan hơn trong phòng chống dịch, ví dụ không đeo khẩu trang khi tới nơi công cộng, vì vậy số ca mắc có xu hướng tăng. Tuy nhiên, đến nay chúng ta chưa ghi nhận tình trạng tử vong do cúm A, các ca phần lớn đều có triệu chứng nhẹ.\nTheo ông Tâm, bất kỳ chủng cúm nào cũng nguy hiểm vì đều có khả năng gây biến chứng viêm phổi. Vì thế, khi có dấu hiệu cúm, sốt, ho… người dân không nên chủ quan. Nếu có các triệu chứng nặng nên tới các cơ sở y tế để được hỗ trợ, đặc biệt là để được phân lập, xác định chủng vi rút cúm đang mắc để có hướng điều trị kịp thời.\nNgoài ra, để phòng bệnh cúm, người dân nên thực hiện tốt vệ sinh cá nhân như thường xuyên rửa tay bằng xà phòng, vệ sinh mũi họng bằng nước muối sinh lý, thường xuyên đeo khẩu trang khi tới nơi đông người, khi tiếp xúc với người bệnh…",
    "tags": [
        "Sars-Cov-2",
        "Tái Nhiễm",
        "Omicron",
        "Miễn Dịch",
        "Bộ Y Tế",
        "Viện Pasteur Tp.Hcm"
    ]
}