{
    "url": "https://thanhnien.vn/binh-thuan-da-san-sang-cho-nam-du-lich-quoc-gia-2023-post1483949.html",
    "file": [
        "data",
        "2022",
        "1483949.json"
    ],
    "title": "Bình Thuận đã sẵn sàng cho Năm du lịch quốc gia 2023",
    "datetime": "2022-08-01T19:47:11+0700",
    "author": "Quế Hà",
    "abstract": "Để chuẩn bị cho Năm du lịch quốc gia 2023, Bình Thuận đã triển khai các bước đúng lộ trình cho việc tổ chức các sự kiện văn hóa, thể thao, du lịch quan trọng và ý nghĩa này, nhằm thu hút du khách.",
    "content": "Năm du lịch quốc gia 2023 đã được Bộ Văn hóa - Thể thao - Du lịch (VH-TT-DL) thống nhất chọn Bình Thuận đăng cai, tổ chức. Theo ông Bùi Thế Nhân, Giám đốc Sở VH-TT-DL Bình Thuận, hiện nay sở này đã tham mưu cho UBND tỉnh thành lập các tiểu ban để chuẩn bị, phối hợp với các sở ngành và địa phương nhằm xây dựng chương trình cụ thể trình UBND tỉnh và Bộ VH-TT-DL phê duyệt.\nCũng theo ông Nhân, vừa qua Tổng cục Du lịch đã tổ chức khảo sát các sản phẩm du lịch và điều kiện để tổ chức các sự kiện cho chương trình Năm du lịch quốc gia 2023 và cơ bản thống nhất với tỉnh.\nHiện nay, Sở VH-TT-DL đã hoàn thành kế hoạch và sẽ trình UBND tỉnh vào đầu tháng 8.2022.\nĐể làm phong phú chương trình mục tiêu năm du lịch quốc, Bình Thuận sẽ đưa nhiều hoạt động văn hóa nghệ thuật, du lịch, thể thao vào chương trình.\nTrong đó phải kể đến là lễ Giỗ tổ Hùng Vương (10.3 âm lịch, tại đền thờ Hùng Vương ở TT.Phan Rí Cửa, H.Tuy Phong); các lễ hội nổi tiếng của Bình Thuận xưa nay là lễ hội cầu ngư, lễ hội trung thu, lễ hội Ka Tê hay lễ hội dinh Thầy thím.\nVề thể thao, sẽ đưa vào chương trình của năm du lịch quốc gia 2023 giải lướt ván buồm mở rộng với nhiều vận động viên quốc tế tham gia; giải đua xe (cả mô tô, xe đạp) địa hình cát nối Bình Thuận và Ninh Thuận. \nĐặc biệt, tại TP.Phan Thiết sẽ được tổ chức lễ hội đường phố, phục dựng văn hóa các dân tộc và hip hop đường phố của giới trẻ.\nNăm du lịch quốc gia có tên gọi đầy đủ là “Năm du lịch quốc gia 2023 - Bình Thuận, hội tụ xanh” và sẽ được Bộ VH-TT-DL phối hợp với UBND tỉnh Bình Thuận công bố vào ngày 31.12.2022.\nChương trình sẽ gắn với lễ hội countdown và chương trình biểu diễn nhận cờ tại tỉnh Quảng Nam. Năm du lịch quốc gia 2023 sẽ khai mạc ngày 3.2 tại xã Tiến Thành, TP.Phan Thiết.\nTheo ông Bùi Thế Nhân, Tỉnh ủy Bình Thuận có hẳn một nghị quyết về phát triển du lịch. Trong đó, xác định du lịch là thế mạnh của ngành kinh tế tổng hợp, nhằm phát triển thương hiệu trong đó lấy Khu du lịch quốc gia Mũi Né là tâm điểm thu hút du khách trong nước và quốc tế; đưa Mũi Né trở thành điểm đến hàng đầu ở khu vực Châu Á - Thái Bình Dương.\n“Việc Bộ VH-TT-DL đồng ý tổ chức Năm du lịch quốc gia 2023 tại Bình Thuận là một điều kiện, cơ hội để giúp cho du lịch Bình Thuận ngày càng khẳng định thương hiệu, vị thế trên bản đồ du lịch cả nước và quốc tế. Chúng tôi nhận thức rõ việc đăng cai tổ chức Năm du lịch quốc gia 2023 là niềm vinh dự, song cũng là trọng trách rất lớn. Do vậy, UBND tỉnh đã chủ động chỉ đạo các ngành, địa phương triển khai các bước đúng tiến độ mà Bộ VH-TT-DL đề ra. Làm sao để chương trình của Năm du lịch quốc gia 2023 được tổ chức tại Bình Thuận xứng tầm một sự kiện văn hóa, thể thao và du lịch cấp quốc gia. Sau sự kiện Năm du lịch quốc gia 2023, đông đảo bạn bè, du khách gần xa sẽ biết đến Bình Thuận, Mũi Né nhiều hơn\", ông Bùi Thế Nhân cho biết.",
    "tags": [
        "Năm Du Lịch Quốc Gia 2023",
        "Sở Vh-Tt-Dl Bình Thuận",
        "Bộ Vh-Tt-Dl",
        "Lễ Hội Ka Tê",
        "Mũi Né",
        "Đền Thờ Hùng Vương",
        "Tp.Phan Thiết"
    ]
}