{
    "url": "https://thanhnien.vn/dai-gia-dinh-3-the-he-di-gan-3-500-km-xuyen-viet-bang-xe-may-post1483644.html",
    "file": [
        "data",
        "2022",
        "1483644.json"
    ],
    "title": "Đại gia đình 3 thế hệ đi gần 3.500 km xuyên Việt bằng xe máy",
    "datetime": "2022-08-01T09:12:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Ròng rã 20 ngày, ông Thành chở bà Chính trên con xe đời cũ, cùng tất cả con cháu trong nhà “du hí” khắp các tỉnh thành Việt Nam với hành trình gần 3.500 km. Với các thành viên, đây là chuyến đi không thể nào quên.",
    "content": "Chuyến đi phượt của vợ chồng ông Nguyễn Văn Thành (60 tuổi) và bà Lê Tuyết Chính (57 tuổi, cùng ngụ Q.12, TP.HCM) gây sốt mạng xã hội những ngày qua vì hết sức đặc biệt. Cả gia đình 6 người, gồm hai ông bà cùng con trai, vợ chồng con gái và cô cháu ngoại đã rong ruổi trên 3 chiếc xe máy khắp Việt Nam với nhiều kỷ niệm không thể nào quên. \nTheo tìm hiểu của PV, chính ông Thành là người đã “khởi xướng” cho chuyến đi này của đại gia đình. Vốn là người thích đi đây đi đó, ông sợ rằng một ngày không xa mình không còn sức để đi, nên quyết cùng gia đình làm một chuyến “để đời”. “Ý tưởng này tôi ấp ủ mấy năm qua, nhưng bây giờ mới là thời điểm thích hợp để thực hiện. Ban đầu, tụi nhỏ không chịu, sợ đường đi nguy hiểm ảnh hưởng tới sức khỏe của 2 vợ chồng. Nhưng thấy tôi kiên quyết nên các con cũng đồng ý”, ông cười sảng khoái.\nVậy là đầu tháng 7, cả nhà gác lại công việc, thu xếp hành lý cùng nhau lên đường. Chuyến đi bắt đầu từ TP.HCM qua các tỉnh miền Trung đến miền Bắc, với quãng đường chính xác là 3.450 km. \nTrong suốt hành trình đó, đại gia đình đã có những khoảng thời gian cùng khám phá vẻ đẹp của thiên nhiên, con người và ẩm thực ở những vùng đất mới mà trước đó họ chưa có dịp đi qua. Càng đi, gia đình càng thấy đất nước mình sao tươi đẹp quá, đẹp hơn cả sự tưởng tượng và mong chờ của các thành viên. Quan trọng nhất là từng phút giây, cả nhà đều được trải nghiệm, tận hưởng cùng nhau. \n“Tôi vẫn nhớ mãi những ngày ở Hà Giang, tôi cùng bà đứng trên đỉnh Mã Pí Lèng phóng tầm mắt ra xa để thấy hết được khung trời vùng núi bạt ngàn. Thiên nhiên tươi đẹp và con người thân thiện ở đó khiến tôi mãi mãi không thể nào quên được”, ông Thành chia sẻ.\nĐể đi phượt với 3 thế hệ khác nhau, gia đình ông Thành đã có sự chuẩn bị kỹ càng, cộng với thời tiết cũng tương đối thuận lợi nên chuyến đi không gặp quá nhiều trục trặc. Chuyến đi này cả nhà ông Thành tốn khoảng 100 triệu đồng, bao gồm các phí ăn uống, di chuyển và mua sắm. Sau chuyến đi, tình cảm của các thành viên trong gia đình gắn bó khăng khít hơn.\n“Tôi với vợ lấy nhau được 40 năm, nhưng chưa bao giờ được đi cùng nhau như vậy. Các con cháu của tôi cũng chưa từng được đi chơi với ông bà, cha mẹ trong hành trình đặc biệt như thế này. Chắc chắn gia đình sẽ còn những chuyến đi nữa, như về miền Tây chẳng hạn”, ông Thành dự tính. \nCũng như chồng, chuyến “phượt” quá đặc biệt này để lại nhiều kỷ niệm khó quên đối với bà Chính. Những khoảnh khắc cùng gia đình trải qua sẽ mãi đi theo bà trong suốt những ngày tháng về sau. “Với người vợ, khoảnh khắc đặc biệt nhất chính là được ngồi sau lưng người chồng suốt mấy chục năm gắn bó, đi đó đi đây vẫn luôn có nhau”, bà Chính bồi hồi.\nAnh Nguyễn Thành Lộc (23 tuổi, con ông Thành) cho biết được đi cùng ba mẹ trong chuyến phượt lần này chính là một may mắn mà anh luôn luôn trân trọng. Ban đầu, anh sợ ba mẹ không đủ sức khỏe cho chuyến đi nên có phần ngăn cản, nhưng càng đi, anh thấy ba mẹ mạnh khỏe hơn, tinh thần thoải mái hơn nên hết sức phấn khởi. \n“Mong ba mẹ luôn mạnh khỏe như vậy để sống vui, sống khỏe cùng con cháu. Chắc chắn là sẽ còn những chuyến gia đình tôi đi cùng nhau”, anh Lộc chia sẻ và cho biết khi chia sẻ câu chuyện lên mạng xã hội để lưu giữ kỷ niệm, anh đã rất bất ngờ vì nhận được nhiều lời chúc từ mọi người. “Cảm ơn tất cả mọi người rất nhiều!”, anh Lộc nói.",
    "tags": [
        "Xuyên Việt",
        "Gia Đình Đi Phượt",
        "Đỉnh Mã Pí Lèng",
        "Đại Gia Đình",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}