{
    "url": "https://thanhnien.vn/ngoai-truong-my-nga-dien-dam-moscow-dua-de-nghi-dac-biet-post1483251.html",
    "file": [
        "data",
        "2022",
        "1483251.json"
    ],
    "title": "Ngoại trưởng Mỹ - Nga điện đàm, Moscow đưa đề nghị đặc biệt",
    "datetime": "2022-07-30T10:55:04+0700",
    "author": "Vi Trân",
    "abstract": "Ngoại trưởng Mỹ Antony Blinken và Ngoại trưởng Nga Sergei Lavrov đã có cuộc điện đàm về việc trao đổi tù nhân với nhau và Moscow được cho là đã đưa ra một đề nghị đặc biệt.",
    "content": "Cuộc điện đàm ngày 29.7 được thực hiện theo yêu cầu của phía Mỹ và là lần đầu tiên hai nhà ngoại giao nói chuyện với nhau từ khi Nga mở chiến dịch quân sự tại Ukraine.\nNgoại trưởng Blinken cho biết đã có cuộc nói chuyện “thẳng thắn và trực tiếp”, trong đó, ông Blinken đã thúc đẩy Nga chấp nhận đề xuất về việc thả hai công dân Mỹ Paul Whelan và Brittney Griner.\nÔng Whelan từng là thủy quân lục chiến, bị giam vì cáo buộc gián điệp, trong khi ngôi sao bóng rổ Griner bị giam vì cáo buộc liên quan ma túy.\nÔng Blinken không nói rõ phản ứng của ông Lavrov cũng như đánh giá của ông về khả năng đề nghị được chấp nhận.\nBộ Ngoại giao Nga sau đó ra tuyên bố nói rằng mối quan hệ hai nước đang rất cần được bình thường hóa. “Để phục vụ một cuộc trao đổi tù nhân tiềm tàng giữa Mỹ và Nga, phía Nga nhấn mạnh rằng chúng ta quay lại chế độ đối thoại chuyên nghiệp, không suy diễn truyền thông, trong khuôn khổ ngoại giao kín đáo”, tuyên bố nêu.\nCNN dẫn nguồn tin tiết lộ phía Nga đã đưa ra thêm một đề nghị đặc biệt là ngoài nhà buôn vũ khí Viktor Bout, Moscow còn muốn Mỹ thả thêm ông Vadim Krasikov, đang thụ án tù tại Đức vì tội giết người.\nPhát ngôn viên Hội đồng An ninh quốc gia Mỹ Adrienne Watson xem đây không phải là một đề nghị nghiêm túc khi “lấy 2 người Mỹ bị giam giữ trái phép làm con tin cho sự tự do của một sát thủ Nga đang bị giam tại nước thứ ba”.\nNgoài vấn đề trao đổi tù nhân, hai nhà ngoại giao còn bàn về vấn đề Ukraine. Theo AFP, Ngoại trưởng Lavrov lên án Mỹ và NATO vì cung cấp số vũ khí trị giá hàng tỉ USD cho Ukraine, “chỉ làm kéo dài sự đau đớn của chế độ Kyiv, mở rộng xung đột và nạn nhân”.\nTrong khi đó, Ngoại trưởng Blinken yêu cầu Nga tôn trọng thỏa thuận xuất khẩu ngũ cốc từ Ukraine, đồng thời phản đối kế hoạch sáp nhập các vùng lãnh thổ của Ukraine do quân đội Nga kiểm soát được.\nTrong một diễn biến khác liên quan đến quan hệ Mỹ-Nga, phát ngôn viên Nhà Trắng Karine Jean-Pierre ngày 29.7 nói rằng Mỹ đang cân nhắc đưa Nga vào danh sách các nước bảo trợ khủng bố. Bà Jean-Pierre nói rằng việc này sẽ do Bộ Ngoại giao quyết định dựa trên tiêu chuẩn cụ thể theo luật. \nTheo TASS, phía Nga trước đó đã cảnh báo sẽ có biện pháp đáp trả nếu Mỹ làm điều này.",
    "tags": [
        "Nga",
        "Mỹ",
        "Vadim Krasikov",
        "Brittney Griner",
        "Adrienne Watson",
        "Paul Whelan",
        "Viktor Bout",
        "Nhà Trắng Karine Jean-Pierre",
        "Nhà Ngoại Giao",
        "Tù Nhân",
        "Antony Blinken",
        "Sergei Lavrov"
    ]
}