{
    "url": "https://thanhnien.vn/quang-ngai-hai-doanh-nghiep-vi-pham-thue-bi-truy-thu-va-xu-phat-hon-4-ti-dong-post1483014.html",
    "file": [
        "data",
        "2022",
        "1483014.json"
    ],
    "title": "Quảng Ngãi: Hai doanh nghiệp vi phạm thuế bị truy thu và xử phạt hơn 4 tỉ đồng",
    "datetime": "2022-07-29T15:50:09+0700",
    "author": "Phạm Anh",
    "abstract": "Cục Thuế tỉnh Quảng Ngãi đã ban hành quyết định truy thu, xử phạt vi phạm hành chính về lĩnh vực thuế đối với Công ty TNHH Pibaly và Công ty CP kết cấu thép Đại Dũng miền Trung với tổng số tiền hơn 4 tỉ đồng.",
    "content": "Ngày 29.7, tin từ Cục Thuế tỉnh Quảng Ngãi cho biết, đơn vị đã ra quyết định xử phạt hành chính và truy thu tiền liên quan đến lĩnh vực thuế đối với 2 doanh nghiệp là Công ty TNHH Pibaly và Công ty CP kết cấu thép Đại Dũng miền Trung. Tổng số tiền 2 doanh nghiệp này bị xử phạt và truy thu là hơn 4 tỉ đồng.\nTheo đó, Công ty TNHH Pibaly, có trụ sở tại phân khu công nghiệp Sài Gòn - Dung Quất (xã Bình Thạnh, H.Bình Sơn, Quảng Ngãi) bị xử phạt số tiền hơn 450 triệu đồng. Lý do, công ty này đã quyết toán sai chi phí được trừ, thu nhập khác khi tính thuế thu nhập doanh nghiệp; xác định sai điều kiện được hưởng ưu đãi thuế thu nhập doanh nghiệp, dẫn đến thiếu số tiền thuế thu nhập doanh nghiệp phải nộp.\nCục Thuế tỉnh Quảng Ngãi còn áp dụng các biện pháp khắc phục hậu quả đối với Công ty TNHH Pibaly, gồm: buộc phải nộp đủ số tiền thuế thiếu vào ngân sách nhà nước số tiền hơn 2,2 tỉ đồng; tiền chậm nộp tiền thuế được tính đến hết ngày 15.7 là hơn 580 triệu đồng. \nTổng cộng, Công ty TNHH Pibaly bị truy thu tiền thuế, tiền chậm nộp và tiền phạt hành chính phải nộp vào ngân sách nhà nước gần 3,3 tỉ đồng.\nĐối với Công ty CP kết cấu thép Đại Dũng miền Trung (cũng có trụ sở tại phân khu công nghiệp Sài Gòn - Dung Quất), Cục Thuế tỉnh Quảng Ngãi xác định công ty này có 2 vi phạm, gồm: kê khai sai dẫn đến thiếu số thuế giá trị gia tăng phải nộp; kê khai sai dẫn đến thiếu số tiền thuế thu nhập doanh nghiệp và thuế thu nhập cá nhân phải nộp.\nVới 2 vi phạm này, Công ty CP kết cấu thép Đại Dũng miền Trung bị phạt tiền với số tiền hơn 135 triệu đồng. Công ty này còn bị áp dụng biện pháp khắc phục hậu quả, gồm: buộc nộp đủ số tiền thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân bị thiếu gần 670 triệu đồng; tiền chậm nộp tiền thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân tính đến hết ngày 20.7 hơn 177 triệu đồng.\nTổng cộng số tiền thuế truy thu, tiền phạt và tiền chậm nộp mà Công ty CP kết cấu thép Đại Dũng miền Trung phải nộp là hơn 980 triệu đồng.",
    "tags": [
        "Truy Thu Thuế",
        "Vi Phạm Thuế",
        "Quảng Ngãi",
        "Cục Thuế Tỉnh Quảng Ngãi",
        "Thuế Thu Nhập Doanh Nghiệp",
        "Phạt Hành Chính",
        "Thuế Thu Nhập Cá Nhân"
    ]
}