{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-30-7-2022-do-la-my-tiep-tuc-truot-sau-post1483237.html",
    "file": [
        "data",
        "2022",
        "1483237.json"
    ],
    "title": "Giá USD hôm nay 30.7.2022: Đô la Mỹ tiếp tục trượt sâu",
    "datetime": "2022-07-30T09:20:49+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá USD trên thị trường quốc tế tiếp tục mức giảm sâu khi các chỉ số kinh tế Mỹ không mấy khả quan. Các ngân hàng trong nước cũng hạ nhiệt giá đồng bạc xanh.",
    "content": "Các ngân hàng thương mại tiếp tục giảm nhẹ giá USD thêm 10 - 20 đồng vào ngày 30.7, Eximbank mua vào còn 23.230 - 23.250 đồng/USD và bán ra 23.460 đồng/USD; Vietcombank còn 23.170 - 23.200 đồng/USD, bán ra còn 23.480 đồng… Trong tháng 7, giá đồng bạc xanh ghi nhận mức tăng 40 đồng và nếu so với mức cao nhất đạt được vào giữa tháng 7, USD tăng 110 đồng. Giá bán USD của các ngân hàng thương mại hiện nay đang cao hơn giá bán ra của Sở Giao dịch Ngân hàng Nhà nước 60 - 80 đồng/USD, vào mức 23.400 đồng/USD.\nGiá USD trên thị trường quốc tế tăng nhẹ trở lại sau cú trượt giảm không phanh, chỉ số USD-Index từ 106,6 điểm giảm xuống 106,5 điểm và sau đó ở mức 106,32 điểm. Trước đó, chỉ số này đạt mức cao kỷ lục trên 109 điểm vào ngày 11.7, giảm 3% về giá trị trong ba tuần qua. Chính phủ Mỹ báo cáo chỉ số chi tiêu cá nhân (PCE) cốt lõi đã tăng 0,5%. Điều này có nghĩa là giá PCE dự kiến ​​sẽ tăng 6,6% so với năm ngoái và giá PCE cốt lõi tăng 4,7%. PCE tại Mỹ được sử dụng để xác định chỉ số giá PCE, đo lường sự thay đổi giá cả trong hàng hóa và dịch vụ tiêu dùng đã được trao đổi trong nền kinh tế. Chỉ số giá PCE là chỉ số lạm phát chính thường được Cục Dự trữ Liên bang Mỹ (Fed) sử dụng khi đưa ra các chính sách tiền tệ. \nNhiều yếu tố tác động khiến đồng bạc xanh không thể tăng như lạm phát vẫn diễn ra tràn lan và tiếp tục vượt khỏi tầm kiểm soát lên các mức cao hơn. Dựa trên số liệu CPI mới nhất, lạm phát đang ở mức cao nhất trong 41 năm là 9,1%, chỉ số CPI cốt lõi được báo cáo cách nay vài tuần đã giảm nhẹ từ 5,9% xuống 5,7%. Điều này bất chấp việc Fed liên tục tăng lãi suất thời gian qua như tháng 3 tăng thêm 0,25%, tháng 5 tăng 0,5%, tháng 6 và 7 mỗi tháng tăng thêm 0,75%. Việc tăng lãi suất của Fed làm thắt chặt chính sách tiền tệ, thu hẹp nền kinh tế tăng trưởng trong 2 quý liên tiếp, đây là dấu hiệu của cuộc suy thoái.",
    "tags": [
        "Giá Usd",
        "Eximbank",
        "PCE",
        "Đồng Bạc",
        "Index",
        "Ngân Hàng Thương Mại",
        "Vượt Khỏi",
        "Chính Sách Tiền Tệ",
        "Giảm Nhẹ"
    ]
}