{
    "url": "https://thanhnien.vn/3-lanh-dao-huyen-mien-nui-quang-tri-bi-kiem-diem-ky-luat-vi-lien-quan-tien-cuu-tro-post1483976.html",
    "file": [
        "data",
        "2022",
        "1483976.json"
    ],
    "title": "3 lãnh đạo huyện miền núi Quảng Trị bị kiểm điểm, kỷ luật vì liên quan tiền cứu trợ",
    "datetime": "2022-08-01T20:15:03+0700",
    "author": "Thanh Lộc",
    "abstract": "3 lãnh đạo ở H.Hướng Hóa (Quảng Trị) đã gây hậu quả nghiêm trọng, đến mức phải xem xét, xử lý kỷ luật, kiểm điểm rút kinh nghiệm liên quan đến tiền, hàng cứu trợ lũ lụt.",
    "content": "Ngày 1.8, Ủy ban Kiểm tra Tỉnh ủy Quảng Trị cho biết, vừa ban hành thông cáo báo chí kỳ họp thứ 12.\nTheo đó, trong các ngày 25 và 28.7, Ủy ban Kiểm tra Tỉnh ủy Quảng Trị đã họp kỳ thứ 12 để xem xét kết quả kiểm tra khi có dấu hiệu vi phạm với các ông Hồ Ngọc Tình (Ủy viên Ban Thường vụ Huyện ủy, Phó bí thư Đảng ủy cơ quan chính quyền, Phó chủ tịch thường trực HĐND H.Hướng Hóa); ông Trần Trọng Kim (Huyện ủy viên, Bí thư chi bộ, Trưởng phòng LĐ-TB-XH H. Hướng Hóa) và ông Phan Minh Vinh (Phó chủ tịch thường trực Ủy ban Mặt trận Tổ quốc Việt Nam H.Hướng Hóa).\nỦy ban Kiểm tra Tỉnh ủy Quảng Trị kết luận, 3 cán bộ lãnh đạo kể trên có những khuyết điểm, vi phạm trong việc xây dựng, chỉ đạo, thực hiện quy chế hoạt động của ban cứu trợ huyện. Việc tiếp nhận, quản lý và sử dụng tiền, hàng cứu trợ do các tổ chức, cá nhân ủng hộ nhân dân huyện H.Hướng Hóa khắc phục hậu quả lụt, bão xảy ra vào tháng 10.2020, thực hiện không đúng quy định tại Nghị định 64/2008/NĐ-CP, ngày 14/5/2008 của Chính phủ và Quy chế tổ chức và hoạt động của ban cứu trợ huyện ban hành. Những vi phạm của ông Hồ Ngọc Tình và Phan Minh Vinh đã gây hậu quả nghiêm trọng, gây dư luận xấu trong cán bộ, đảng viên và nhân dân, làm giảm uy tín của bản thân và tổ chức Đảng, cơ quan, đơn vị, địa phương nơi 2 ông sinh hoạt, công tác, đến mức phải xem xét, xử lý kỷ luật. Riêng ông Trần Trọng Kim cần nghiêm túc kiểm điểm, rút kinh nghiệm.",
    "tags": [
        "Quảng Trị",
        "Cứu Trợ",
        "Bí Thư Chi Bộ",
        "Cán Bộ Lãnh Đạo",
        "Kỷ Luật Cán Bộ"
    ]
}