{
    "url": "https://thanhnien.vn/dai-bieu-hdnd-kien-giang-viec-xu-ly-rac-thai-tai-phu-quoc-het-suc-cap-thiet-post1483120.html",
    "file": [
        "data",
        "2022",
        "1483120.json"
    ],
    "title": "Đại biểu HĐND Kiên Giang: Việc xử lý rác thải tại Phú Quốc hết sức cấp thiết",
    "datetime": "2022-07-29T20:07:28+0700",
    "author": "Xuân Lam",
    "abstract": "Từ năm 2012, UBND tỉnh Kiên Giang đã có chủ trương và kêu gọi đầu tư nhà máy xử lý rác thải cho Phú Quốc, nhưng đến nay chưa có dự án nào chính thức hoạt động hoặc hoạt động không hiệu quả.",
    "content": "Ngày 29.7, tại kỳ họp lần thứ 7 HĐND tỉnh Kiên Giang khóa 10, các đại biểu tham gia phiên chất vấn đã tập trung vào 4 nhóm nội dung, trong đó đặc biệt là vấn đề xử lý rác thải ở TP.Phú Quốc.\nĐại biểu Đặng Thị Hồng Gấm (tổ đại biểu TP.Phú Quốc) nêu bức xúc trong xử lý rác thải ở Phú Quốc. Theo đại biểu Gấm, hiện nay vấn đề xử lý rác thải trên địa bàn TP.Phú Quốc hết sức cấp thiết. Từ năm 2012, UBND tỉnh đã có chủ trương và kêu gọi đầu tư nhà máy xử lý rác cho Phú Quốc, nhưng đến nay chưa có dự án nào chính thức hoạt động hoặc hoạt động không hiệu quả. \nThực tế, khối lượng rác thải hằng ngày theo báo cáo của Ban quản lý Công trình công cộng Phú Quốc, bình quân trên dưới 180 tấn được tập kết về bãi rác tạm Đồng Cây Sao. \nTrong đó, từ ngày 20.7 đến 20.9.2022, nhà máy xử lý rác tại ấp Bãi Bổn (Hàm Ninh) do Công ty TNHH đầu tư xây dựng Minh Thuận Thành làm chủ đầu sẽ vận hành thử nghiệm xử lý 100 tấn rác/ngày. \nVì vậy, cử tri Phú Quốc mong mỏi sớm triển khai nhà máy xử lý rác với công nghệ mới phù hợp để giải quyết tình trạng rác thải trên địa bàn TP. Đề nghị tỉnh cần đưa ra giải pháp để giải quyết hết lượng rác phát sinh hằng ngày trong thời gian chờ đợi nhà máy chính thức vận hành.\nVề vấn đề này, ông Lâm Minh Thành, Chủ tịch UBND tỉnh Kiên Giang, cho biết việc xử lý rác thải là nỗi băn khoăn nhất của lãnh đạo tỉnh, không riêng gì ở Phú Quốc mà còn ở các địa bàn khác. \nTheo ông Thành, gần 10 năm nhà máy rác không hoạt động được trong khi quy hoạch đã có, đất sạch cũng đã bố trí, kêu gọi các nhà đầu tư nhưng cuối cùng không triển khai tốt được do loại rác không phù hợp với loại máy xử lý rác. Rác thải ở Phú Quốc là rác hỗn hợp, trong đó có cả bê tông, sắt thép…, không được phân loại từ đầu nguồn nên không thể xử lý được hiệu quả. \nVề biện pháp, ông Lâm Minh Thành cho biết, hiện nay có nhà đầu tư đang làm, chủ yếu tập trung phân loại và xử lý rác trước mắt, chưa tính toán gì để chạy ra điện. Nhà đầu tư đang thiết kế lại 3 ống lồng, khi rác chuyển về bỏ vào để phân loại. Hiện nay chạy thử 100 tấn rác mỗi ngày, nhà đầu tư cam kết nâng lên 150 tấn/ngày.\n “Hằng ngày, Phú Quốc có 140 - 150 tấn rác thải, tôi yêu cầu nhà máy này phải xử lý được vì nhà máy có công suất lên đến 250 tấn. Còn lại nhà máy rác tạm hiện nay, người dân phản ứng rất lớn. Chúng tôi đang gọi được 3 nhà đầu tư vào làm, xử lý ngay để chấm dứt bãi rác tạm, không đổ vào đó nữa mà tập trung đưa vào nhà máy mới vận hành thử và làm luôn”, Chủ tịch UBND tỉnh Kiên Giang thông tin. ",
    "tags": [
        "Xử Lý Rác Thải Phú Quốc",
        "Phú Quốc",
        "Xử Lý Rác Thải",
        "Hđnd Tỉnh Kiên Giang",
        "Xử Lý Rác",
        "Ubnd Tỉnh Kiên Giang"
    ]
}