{
    "url": "https://thanhnien.vn/thu-tuong-nha-o-cho-cong-nhan-la-van-de-cap-bach-post1483834.html",
    "file": [
        "data",
        "2022",
        "1483834.json"
    ],
    "title": "Thủ tướng: 'Nhà ở cho công nhân là vấn đề cấp bách'",
    "datetime": "2022-08-01T13:36:22+0700",
    "author": "Chí Hiếu ",
    "abstract": "Thủ tướng cho rằng, nhà ở xã hội mới đáp ứng được một phần nhỏ nhu cầu của công nhân lao động và nhà ở cho công nhân vẫn rất cấp bách.",
    "content": "Sáng 1.8, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính đã chủ trì hội nghị thúc đẩy phát triển nhà ở xã hội cho công nhân, người thu nhập thấp.\nPhát biểu khai mạc, Thủ tướng nêu rõ muốn phát triển công nghiệp cần nhiều yếu tố, trong đó có yếu tố con người. Nghiên cứu thực tiễn các nước cho thấy đa số các nước đều có chính sách nhà ở xã hội, như cho mua và thuê mua nhà ở xã hội. Công nhân khi vừa bắt đầu làm việc thì không thể mua ngay được nhà ở, nên phải có các chính sách như thuê mua, trả góp…\nTheo người đứng đầu Chính phủ, việc chăm lo, giải quyết nhà ở cho người dân, nhất là nhà ở xã hội cho công nhân, người thu nhập thấp, luôn được Đảng và nhà nước đặc biệt quan tâm. Quốc hội đã ban hành luật Nhà ở năm 2014, theo đó pháp luật về nhà ở hiện hành đã có những cơ chế, chính sách ưu đãi nhằm khuyến khích phát triển nhà ở xã hội, trong đó có nhà ở dành cho công nhân lao động, như: miễn tiền sử dụng đất; giảm 50% thuế giá trị gia tăng, thuế thu nhập doanh nghiệp; hỗ trợ đầu tư hạ tầng kỹ thuật trong và ngoài dự án; cho vay ưu đãi lãi suất thấp; chi phí mua hoặc thuê nhà ở cho công nhân được tính là chi phí hợp lý trong giá thành sản xuất khi tính thuế thu nhập doanh nghiệp.\n\"Thời gian qua, đã có gần 7,8 triệu m2 nhà ở xã hội hoàn thành, giúp cho hàng trăm nghìn hộ gia đình thu nhập thấp và hàng trăm nghìn công nhân được cải thiện nhà ở, có chỗ ở an toàn. Đây là một kết quả đáng kể. Một số địa phương, doanh nghiệp làm tốt vấn đề chăm lo nhà ở cho công nhân\", Thủ tướng nói.\nTuy nhiên, Thủ tướng thừa nhận, quá trình triển khai thực hiện các chính sách về nhà ở xã hội chưa đáp ứng được yêu cầu, mới đáp ứng được một phần nhỏ nhu cầu của công nhân lao động, nhu cầu nhà ở của công nhân lao động vẫn rất cấp bách; cơ chế chính sách và quá trình thực thi bộc lộ nhiều tồn tại, hạn chế cần được khắc phục nhằm thúc đẩy việc phát triển nhà ở xã hội, giải quyết tốt hơn nhu cầu cải thiện nhà ở của các đối tượng.\n\"Vừa qua, tôi có đến thăm công nhân ở nhiều địa phương thì nhiều khu nhà ở công nhân vẫn rất chật hẹp, khó khăn, các chủ nhà trọ cũng có nhiều cố gắng và chia sẻ, các giải pháp cho vấn đề nhà ở công nhân còn tự phát, chưa triển khai bài bản, chưa đáp ứng yêu cầu về không gian, vệ sinh, môi trường\", Thủ tướng nói, đồng thời nhấn mạnh: \"Một trong những quyền của con người là có chỗ ở, có công ăn việc làm, quyền mưu cầu hạnh phúc. Chúng ta đã có cố gắng về vấn đề nhà ở công nhân nhưng chưa đáp ứng nhu cầu\".\nThủ tướng bày tỏ đây cũng là thực tế khách quan của một nước đang phát triển, đang trong quá trình chuyển đổi, đi lên từ một nước nghèo nàn lạc hậu sau nhiều năm bị tàn phá bởi chiến tranh, đã đạt được nhiều kết quả quan trọng, nhưng còn rất nhiều việc phải làm.\n\"Chúng ta không thể làm tất cả các việc cùng lúc, nhưng việc thúc đẩy phát triển nhà ở xã hội đã đến lúc phải làm, góp phần thực hiện 3 khâu đột phá chiến lược. Tôi đã chỉ đạo các cơ quan sắp tới triển khai các hội nghị để vừa phát triển thị trường lao động lành mạnh, ổn định, bền vững, lâu dài, vừa nâng cao chất lượng nguồn nhân lực, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa, yêu cầu nhân lực chất lượng cao trong thời kỳ chuyển đổi này, đáp ứng yêu cầu của cuộc cách mạng công nghiệp lần thứ 4. Hội nghị này là một dịp để đánh giá tình hình thực hiện chủ trương, pháp luật, chính sách của Đảng và nhà nước về phát triển nhà ở xã hội trong thời gian qua và định hướng nhiệm vụ, giải pháp thực hiện trong thời gian tới\", Thủ tướng nhấn mạnh.",
    "tags": [
        "Nhà Ở Cho Công Nhân",
        "Nhà Ở Xã Hội",
        "Nhà Ở Cho Người Thu Nhập Thấp"
    ]
}