{
    "url": "https://thanhnien.vn/loi-nhuan-hdbank-6-thang-dau-nam-vuot-5-300-ti-dong-hoan-thanh-54-ke-hoach-nam-post1483121.html",
    "file": [
        "data",
        "2022",
        "1483121.json"
    ],
    "title": "Lợi nhuận HDBank 6 tháng đầu năm vượt 5.300 tỉ đồng, hoàn thành 54% kế hoạch năm",
    "datetime": "2022-07-29T19:50:21+0700",
    "author": "Nguồn: HDBank",
    "abstract": "Ngân hàng TMCP Phát triển TP.Hồ Chí Minh (HDBank - mã chứng khoán HDB) công bố kết quả kinh doanh 6 tháng đầu năm với lợi nhuận trước thuế đạt 5.304 tỉ đồng, tăng 26,5% so với cùng kỳ và hoàn thành 54% kế hoạch năm. Thu thuần từ dịch vụ riêng lẻ tăng trên 113%, tỉ lệ nợ xấu riêng lẻ chỉ 0,93%.",
    "content": "Tiếp nối kết quả tích cực của quý đầu năm, trong quý 2 toàn bộ các chỉ tiêu kinh doanh của HDBank đều tăng trưởng cao cả về quy mô và chất lượng. Tổng thu nhập hoạt động hợp nhất đạt 5.582 tỉ, tăng 31,2% so với cùng kỳ quý 2/2021. Lợi nhuận trước thuế quý 2 đạt 2.776 tỉ, tăng 32,6% so với cùng kỳ. Lũy kế 6 tháng đầu năm tổng thu nhập hoạt động đạt 10.704 tỉ đồng, tăng 27,1% so với cùng kỳ năm 2021. Trong đó thu nhập thuần từ lãi tăng 25,8%, thu nhập ngoài lãi tăng 32,6%. Đặc biệt mảng kinh doanh bảo hiểm qua ngân hàng (bancassurance) và các dịch vụ thanh toán không dùng tiền mặt tiếp tục khởi sắc mạnh mẽ với thu nhập thuần gấp hai lần cùng kỳ. \nNgân hàng quản trị hiệu quả chi phí đồng thời ứng dụng công nghệ số để gia tăng năng suất lao động và quản trị rủi ro, giúp chi phí hoạt động 6 tháng đầu năm chỉ tăng 19,4% so với cùng kỳ. Hệ số chi phí hoạt động/tổng thu nhập hoạt động cải thiện lên 37% từ mức 39,4% cùng kỳ năm trước. Tỷ lệ lãi ròng trên vốn chủ sở hữu (ROAE) và lãi ròng trên tài sản (ROAA) đạt lần lượt 25,6% và 2,24%, đều cao hơn cùng kỳ năm trước. \nCác chỉ tiêu an toàn hoạt động được đảm bảo ở mức tốt với hệ số an toàn vốn CAR (chuẩn Basel II) đạt 14,9%, mức cao dẫn đầu toàn ngành. Tỷ lệ nợ xấu riêng lẻ chỉ 0,93%, tỷ lệ dự phòng bao phủ nợ xấu riêng lẻ đạt mức an toàn cao 109%. \nHDBank đang triển khai kế hoạch tăng vốn được ĐHĐCĐ chấp thuận thông qua phát hành hơn 503 triệu cổ phiếu trả cổ tức năm 2021, với tỉ lệ phân phối 25%. Khi hoàn tất vốn điều lệ sẽ tăng từ 20.273 tỉ đồng lên 25.303 tỉ đồng. Việc tái đầu tư lợi nhuận tích lũy cho hoạt động kinh doanh giúp HDBank có thêm nguồn lực cho các kế hoạch tăng trưởng cao và gia tăng lợi nhuận theo chiến lược được cổ đông phê duyệt. \nTại ngày 30.6.2022, tổng huy động vốn đạt trên 340 nghìn tỉ đồng. Dư nợ tín dụng hợp nhất đạt trên 245 nghìn tỉ đồng, tăng 14,8% so với 31.12.2021. Khách hàng khu vực nông nghiệp nông thôn, doanh nghiệp xuất khẩu, các chuỗi cung ứng và phân phối, kinh tế hộ gia đình, tiểu thương, các chương trình tín dụng xanh được HDBank ưu tiên cấp tín dụng.\nBên cạnh hoạt động kinh doanh tích cực, HDBank thực hiện tốt trách nhiệm với cộng đồng. Ngân hàng phối hợp cùng báo Tuổi trẻ cùng các ngân hàng triển khai “chợ phiên” không tiền mặt dành cho công nhân, giúp mọi người được trải nghiệm thanh toán không dùng tiền mặt, mở tài khoản thanh toán trực tuyến. Ngân hàng đồng thời đóng góp kinh phí xây dựng nhà tình nghĩa, tri ân các gia đình có công với cách mạng, hỗ trợ các địa phương miền trung bị ảnh hưởng bởi bão lũ, trao học bổng cho sinh viên nghèo vượt khó.\nKết quả hoạt động tích cực đạt được trong 6 tháng đầu năm cho thấy năng lực triển khai hiệu quả và quyết tâm cao của HDBank trong chuyển đổi số để gia tăng năng suất lao động, nâng cao trải nghiệm của khách hàng và tạo giá trị cộng hưởng tích cực cho tất cả các thành viên trong hệ sinh thái khách hàng rộng lớn và giàu tiềm năng của Tập đoàn. Đây cũng là tín hiệu cho thấy chiến lược tăng trưởng cao cả về quy mô và chất lượng trong giai đoạn phát triển mới đang từng bước được hiện thực hóa và mang lại nhiều giá trị cho cổ đông, nhà đầu tư.",
    "tags": [
        "Hdbank",
        "Bảo Hiểm Qua Ngân Hàng",
        "Thanh Toán Không Dùng Tiền Mặt"
    ]
}