{
    "url": "https://thanhnien.vn/da-nang-thu-hoi-nha-dat-cong-cho-thue-khong-dung-quy-dinh-post1483902.html",
    "file": [
        "data",
        "2022",
        "1483902.json"
    ],
    "title": "Đà Nẵng: Thu hồi nhà, đất công cho thuê không đúng quy định",
    "datetime": "2022-08-01T16:20:20+0700",
    "author": "Hoàng Sơn",
    "abstract": "Ngày 1.8, UBND TP.Đà Nẵng cho biết vừa chỉ đạo Sở Tài chính chủ trì, phối hợp với các cơ quan, đơn vị liên quan tiến hành rà soát quỹ nhà, đất công trên địa bàn TP.",
    "content": "Theo đó, UBND TP.Đà Nẵng yêu cầu Sở Tài chính khẩn trương hoàn chỉnh phương án sắp xếp lại, xử lý đối với các cơ sở nhà, đất đảm bảo đủ điều kiện. Trong đó, Sở Tài chính và các cơ quan, đơn vị, địa phương liên quan chịu hoàn toàn trách nhiệm về tính chính xác, tính pháp lý, trình tự thực hiện sắp xếp lại, xử lý của các cơ sở nhà, đất đề nghị phê duyệt.\nUBND TP.Đà Nẵng cũng giao Sở Tài chính tiếp tục rà soát, có phương án sắp xếp, xử lý lại nhà, đất còn lại đảm bảo chặt chẽ, hiệu quả và đúng quy định; đảm bảo việc thống kê, tổ chức kiểm tra hiện trạng quản lý, sử dụng nhà, đất đối với từng cơ sở, không để xảy ra tình trạng thất thoát, lấn chiếm.\nSở Tài chính TP.Đà Nẵng hoàn thiện thủ tục pháp lý đối với các cơ sở nhà, đất đã đảm bảo quy định; kiên quyết xử lý, thu hồi khu đất, nhà cho thuê không đúng quy định…\nTrước đó, tại kỳ họp thứ 7 HĐND TP.Đà Nẵng khóa 10 vào giữa tháng 7 vừa qua, đại biểu Trần Thắng Lợi (Bí thư Quận ủy Sơn Trà) cho hay, TP hiện có 1.629/1.644 cơ sở nhà đất công chưa có phương án sắp xếp lại, xử lý theo Nghị định 167 của Chính phủ (quy định việc sắp xếp lại, xử lý tài sản công).\nViệc chậm có phương án xử lý, sắp xếp nhà đất công đã gây lãng phí trong khai thác quản lý và sử dụng tài sản công. Nhiều khu đất công không được đưa vào quản lý, khai thác lâu ngày dẫn đến nhếch nhác, mất mỹ quan đô thị…\nĐơn cử, khu đất tại Bệnh viện Phục hồi chức năng TP, hiện nay đã chuyển về P.Hòa Xuân (Q.Cẩm Lệ). Cơ sở cũ nằm ở vị trí đắc địa mặt tiền đường Võ Nguyên Giáp (P.Mỹ An, Q.Ngũ Hành Sơn) hiện không có phương hướng sắp xếp, xử lý dẫn đến lãng phí, làm mất mỹ quan.\nÔng Lương Nguyễn Minh Triết, Phó bí thư thường trực Thành ủy, Chủ tịch HĐND TP.Đà Nẵng lưu ý UBND TP việc bỏ hoang, lãng phí các tài sản công, nhà đất công khiến người dân rất bức xúc. Ông Triết yêu cầu phải có phương án sử dụng, quản lý tài sản công sao cho hiệu quả, đúng quy định pháp luật.",
    "tags": [
        "Nhà Đất Công Đà Nẵng",
        "Nhà Đất Công Cho Thuê",
        "Đất Công",
        "Sở Tài Chính Tp.Đà Nẵng",
        "Ubnd Tp.Đà Nẵng",
        "Nghị Định 167",
        "Thu Hồi Nhà"
    ]
}