{
    "url": "https://thanhnien.vn/cu-400-500-can-bo-lanh-dao-di-hoc-o-nuoc-ngoai-bang-ngan-sach-moi-nam-post1483349.html",
    "file": [
        "data",
        "2022",
        "1483349.json"
    ],
    "title": "Cử 400 - 500 cán bộ lãnh đạo đi học ở nước ngoài bằng ngân sách mỗi năm",
    "datetime": "2022-07-30T16:24:00+0700",
    "author": "Lê Hiệp",
    "abstract": "Bộ Chính trị quyết định mỗi năm cử 400 - 500 cán bộ lãnh đạo, quản lý đi bồi dưỡng ở nước ngoài bằng ngân sách, thực hiện từ nay tới 2030.",
    "content": "Theo Kết luận số 39 vừa được Bộ Chính trị ban hành về chủ trương bồi dưỡng cán bộ lãnh đạo, quản lý ở nước ngoài bằng ngân sách nhà nước, từ 2022 đến 2025, mỗi năm cử đi nước ngoài bồi dưỡng khoảng 400 cán bộ.\nTrong đó, bồi dưỡng trung hạn khoảng 40 cán bộ, bồi dưỡng ngắn hạn 250 cán bộ và bồi dưỡng ngoại ngữ 120 cán bộ.\nGiai đoạn tiếp theo (2026 - 2030), mỗi năm cử đi nước ngoài bồi dưỡng khoảng 500 cán bộ.\nTrong đó, bồi dưỡng trung hạn khoảng 50 cán bộ, bồi dưỡng ngắn hạn khoảng 300 cán bộ và bồi dưỡng ngoại ngữ khoảng 150 cán bộ.\nTheo kết luận của Bộ Chính trị, bồi dưỡng ngắn hạn là hình thức bồi dưỡng khoảng 2 tuần, tổ chức theo đoàn, mỗi đoàn khoảng 15 - 20 cán bộ có vị trí lãnh đạo, quản lý và lĩnh vực công tác tương đồng ở T.Ư, địa phương.\nĐối tượng bồi dưỡng là cán bộ thuộc diện Bộ Chính trị, Ban Bí thư quản lý; cán bộ lãnh đạo cấp tổng cục, cục, vụ của các ban, bộ, ngành, tổ chức chính trị - xã hội ở T.Ư; ủy viên ban thường vụ tỉnh ủy, thành ủy, đảng ủy trực thuộc T.Ư.\nBồi dưỡng trung hạn là hình thức bồi dưỡng khoảng 3 tháng, học trực tiếp bằng ngoại ngữ đối với cán bộ thuộc diện Bộ Chính trị, Ban Bí thư quản lý; cán bộ lãnh đạo cấp tổng cục, cục vụ của các ban, bộ, ngành, tổ chức chính trị xã hội ở T.Ư; ủy viên ban thường vụ tỉnh ủy, thành ủy, đảng ủy trực thuộc T.Ư; cán bộ lãnh đạo cấp sở và tương đương trở lên.\nBồi dưỡng nâng cao trình độ ngoại ngữ là hình thức bồi dưỡng trong khoảng thời gian 4 tháng trong nước và 4 tháng ở nước ngoài.\nĐối tượng bồi dưỡng là cán bộ, công chức, viên chức thường xuyên sử dụng ngoại ngữ trong công việc.\nVề nhiệm vụ giải pháp thực hiện, Bộ Chính trị yêu cầu ngoài nâng cao nhận thức, trách nhiệm; đổi mới nội dung, phương thức tổ chức bồi dưỡng, cần phải đẩy mạnh hợp tác quốc tế, tăng cường quan hệ với các cơ sở đào tạo, chuyên gia có uy tín nước ngoài; đồng thời nghiên cứu mở rộng quan hệ với các đối tác mới để tiếp tục nâng cao chất lượng công tác bồi dưỡng cán bộ.\nBộ Chính trị cũng yêu cầu đẩy mạnh tổ chức các hoạt động mời chuyên gia, nhà khoa học, diễn giả thuyết trình tại Việt Nam để bồi dưỡng, cập nhật kiến thức cho cán bộ lãnh đạo, quản lý các cấp.",
    "tags": [
        "Bộ Chính Trị",
        "Cán Bộ Lãnh Đạo",
        "Đi Nước Ngoài",
        "Bồi Dưỡng",
        "Ngoại Ngữ",
        "Ban Bí Thư",
        "Bồi Dưỡng Cán Bộ",
        "Cán Bộ Lãnh Đạo Quản Lý"
    ]
}