{
    "url": "https://thanhnien.vn/binh-phuoc-xet-xu-4-bi-cao-giet-nguoi-khi-bi-nhac-nho-luc-an-nhau-post1483905.html",
    "file": [
        "data",
        "2022",
        "1483905.json"
    ],
    "title": "Bình Phước: Xét xử 4 bị cáo giết người khi bị nhắc nhở lúc ăn nhậu",
    "datetime": "2022-08-01T16:41:34+0700",
    "author": "Hoàng Giáp",
    "abstract": "Bị nhắc nhở trong lúc ăn nhậu, 4 bị cáo tại Bình Phước đã dùng tay, chân và dao đâm chết người, phải nhận mức án từ 14 năm tù đến chung thân cùng về tội giết người.",
    "content": "Ngày 1.8, TAND tỉnh Bình Phước đã xét xử sơ thẩm và tuyên phạt Sằm Quang Nhuận (19 tuổi) tù chung thân; Nguyễn Đức Đạo (19 tuổi) 15 năm tù; Mai Công Mến (21 tuổi) và Nguyễn Trung Hiếu (25 tuổi, cùng ngụ TP.Đồng Xoài), mỗi bị cáo mức án 14 năm tù cùng về tội giết người.\nTheo cáo trạng, chiều ngày 11.3.2022, Nhuận, Hiếu, Đạo, Mến cùng 2 cô gái ngồi nhậu trước hiên nhà bà ngoại của bạn gái Nhuận tại KP.Thanh Bình, P.Tân Bình (TP.Đồng Xoài).\nKhoảng 19 giờ cùng ngày, bà Nguyễn Thị Hơn (con gái chủ nhà) đi làm về thấy nhóm Nhuận đang nhậu và nhắc nhở nhưng nhóm thanh niên không nghe còn thách thức. Khi thấy bà Hơn đang cầm điện thoại, thì Hiếu nói “Thích gọi ai thì gọi đi, tôi đang hết tiền nè”. Nhuận cũng nói “Bà gọi công an đi, bố mày đang muốn đi tù nè”.\nTrong lúc to tiếng, Hiếu lấy con dao dài 34 cm để hù dọa bà Hơn nhưng được người yêu giật lấy, rồi để gần chỗ Nhuận ngồi.\nSau đó, bà Hơn gọi điện thoại cho con trai là Cao Khắc Tiên về nhà thì nhóm của Nhuận đứng dậy ra về. Khi đi về, Nhuận cầm con dao, dắt vào quần và cùng đi theo 2 cô gái ra hướng ngoài đường.\nLúc này, anh Tiên cũng về đến nhà thì xảy ra to tiếng và đánh nhau với Hiếu. Hiếu dùng tay đánh lại anh Tiên. Thấy vậy, Đạo, Mến cùng xông vào đánh Tiên. Cùng lúc, Nhuận rút con dao đã thủ sẵn trong người chạy đến đâm liên tiếp 3 cái vào vùng vai của Tiên thì được người yêu kéo tay can ngăn nhưng Nhuận tiếp tục đâm thêm 2 nhát vào sau lưng của Tiên, làm nạn nhân tử vong sau đó.\nSau khi gây án, Nhuận, Hiếu, Mến và Đạo bỏ đi. Ngày hôm sau, cả 4 đã đến Công an P.Tân Bình đầu thú và khai nhận toàn bộ hành vi phạm tội của mình.\nĐáng chú ý, trước khi cùng 3 bị cáo Hiếu, Mến, Đạo gây ra vụ giết người như trên thì trước đó (ngày 4.2.2022 và 8.3.2022) Sằm Quang Nhuận còn 2 lần thực hiện hành vi “cố ý gây thương tích” với người khác. \nNgoài ra, Nhuận còn bị TAND TP.Đồng Xoài tuyên phạt 4 năm 6 tháng tù giam về tội “giao cấu với người từ đủ 13 đến 16 tuổi”, theo bản án sơ thẩm 31/2022/HS-ST ngày 28.3.2022.\nNgoài chịu mức án về tội giết người, HĐXX buộc 4 bị cáo phải bồi thường cho gia đình bị hại 120 triệu đồng.",
    "tags": [
        "Giết Người",
        "Bình Phước",
        "Ăn Nhậu",
        "Bị Nhắc Nhở Khi Ăn Nhậu",
        "Lãnh Án",
        "Chung Thân",
        "Sằm Quang Nhuận"
    ]
}