{
    "url": "https://thanhnien.vn/yeu-kem-ha-tang-va-de-doa-moi-truong-niu-chan-dbscl-post1483727.html",
    "file": [
        "data",
        "2022",
        "1483727.json"
    ],
    "title": "Yếu kém hạ tầng và đe dọa môi trường “níu chân” ĐBSCL",
    "datetime": "2022-08-01T11:48:46+0700",
    "author": "Đình Tuyển",
    "abstract": "Hàng loạt những khó khăn, thách thức về kinh tế - xã hội đe dọa về môi trường, cũng như yếu kém về hạ tầng giao thông, logistics đang kéo chậm sự phát triển vùng ĐBSCL.",
    "content": "Sáng 1.8, tại TP.Cần Thơ, Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) công bố báo cáo Kinh tế thường niên ĐBSCL năm 2022 (AMDER 2022). Báo cáo này do VCCI Cần Thơ và Trường chính sách Công và Quản lý Fulbright thực hiện với sự tham gia các chuyên gia đầu ngành ở các lĩnh vực kinh tế, chính sách, nông nghiệp, môi trường, năng lượng, giao thông, logistics…\nVới chủ đề “Chuyển đổi mô hình phát triển và quy hoạch tích hợp”, AMDER 2022 đã tập trung nghiên cứu mô hình chuyển đổi nông nghiệp, nhận diện những khó khăn, thách thức; đánh giá tác động của Quy hoạch tích hợp ĐBSCL giai đoạn 2021 - 2030 tầm nhìn 2050 đối với vựa nông sản vừa được Chính phủ ban hành.\nBáo cáo kinh tế thường niên ĐBSCL 2022 cho rằng, ĐBSCL đang đứng trước thử thách của ba vòng xoáy:“Vòng xoáy ngân sách” phản ảnh tình trạng thiếu đầu tư trầm trọng ở ĐBSCL; “Vòng xoáy lao động” xuất phát từ tình trạng thiếu cơ hội việc làm nên lao động trẻ di cư từ ĐBSCL đến các khu vực đô thị và công nghiệp ở Đông Nam Bộ; “Vòng xoáy cơ cấu kinh tế” là căn nguyên của 2 vòng xoáy trên. \nĐặc biệt, 3 tiêu điểm được báo cáo phân tích, đánh giá gồm Chuyển đổi nông nghiệp; hiện trạng giao thông và logistics; tác động quy hoạch tích hợp đối với ĐBSCL.\nVề chuyển đổi nông nghiệp, báo cáo cho rằng ĐBSCL phải đối diện 11 thách thức lớn nằm ở ba phương diện: kinh tế, xã hội và môi trường. Trong đó, ở phương diện kinh tế, thách thức đầu tiên là sứ mệnh đảm bảo an ninh lương thực quốc gia, giúp Việt Nam xóa đói và trở thành quốc gia xuất khẩu gạo hàng đầu, nhưng lại không giúp ĐBSCL trở nên thịnh vượng. Tiếp đến là nền nông nghiệp của ĐBSCL chậm hiện đại hoá, vẫn canh tác nhỏ và manh mún, là rào cản quan trọng cho việc chuyển trọng tâm từ sản xuất nông nghiệp sang kinh tế nông nghiệp. \nTrong khi đó, nguồn vốn đầu tư cho ĐBSCL hiện còn hạn chế. Tỷ trọng vốn đầu tư của ĐBSCL thấp hơn nhiều so với tỷ trọng đóng góp về GDP hay dân số, thu và chi ngân sách nhà nước trên đầu người của ĐBSCL cũng thấp hơn so với mức bình quân cả nước. Hệ quả là ĐBSCL mặc dù giàu có về tài nguyên, phong phú về tiềm năng nhưng tiếp tục tụt hậu về mặt kinh tế. Ở phương diện xã hội, cũng đang tồn tại nhiều thách thức như thiếu việc làm ở nông thôn; tình trạng di cư từ ĐBSCL lên các đô thị và khu công nghiệp ở vùng TP.HCM; tình trạng nghèo, thu nhập bình quân đầu người của ĐBSCL trong năm 2019 là 3,9 triệu đồng/tháng, thấp hơn mức 4,2 triệu đồng/tháng của cả nước. \nĐặc biệt về phương diện môi trường, Báo cáo cũng nêu thách thức đầu tiên là các tác động từ thượng nguồn Mê Kông. Các công trình thủy điện thượng nguồn làm giảm đáng kể lượng phù sa và cát do bị các hồ chứa giữ lại. Hệ quả là gây ra sạt lở bờ sông và làm đất bạc màu, nước mặn từ biển tràn vào làm hơn một nửa diện tích tự nhiên bị nhiễm mặn. Cùng với đó là sự suy giảm nguồn nước, dòng chảy thay đổi, đảo lộn hệ sinh thái ven sông vùng hạ lưu. Trong khi đó, chất lượng đất trồng ở ĐBSCL đang ngày càng suy giảm. Ở khu vực thượng nguồn (Đồng Tháp Mười và Tứ Giác Long Xuyên), hệ thống đê bao và các tuyến kênh thoát lũ ra biển Tây đã ngăn không cho nước lũ vào sâu trong nội đồng và khiến đất đai ngày càng suy kiệt.\nMột thách thức môi trường lớn nữa là biến đổi khí hậu, triều cường, nước biển dâng… Những tác động này ngay lập tức ảnh hưởng đến năng suất nông nghiệp, khiến cuộc sống và sinh kế của nông dân vùng ĐBSCL vốn đã khó khăn còn trở nên bấp bênh hơn.\nTừ những thách thức trên, Báo cáo đề xuất bốn mục tiêu chính của chuyển đổi nông nghiệp ở ĐBSCL bao gồm: Tăng thu nhập một cách ổn định, bền vững cho nông dân; Hiện đại hóa nền nông nghiệp; Phát triển nền kinh tế nông nghiệp theo cơ chế thị trường; Phát triển nông nghiệp bền vững theo mô hình ‘thuận tự nhiên’.\n Trong lĩnh vực hạ tầng giao thông và logistics, báo cáo tiếp tục phân tích và chỉ ra rằng trong nhiều năm qua, hạ tầng đường bộ là một điểm nghẽn cơ bản kìm hãm sự phát triển của vùng ĐBSCL. ĐBSCL là vùng có tỷ lệ đường quốc lộ thấp nhất trong 7 vùng kinh tế, lần lượt chỉ chiếm 3,5% và 10,9%, thấp hơn rất nhiều so với tỷ trọng diện tích, dân số cũng như đóng góp GDP cho cả nước.\n Những yếu kém về hạ tầng giao thông của ĐBSCL cũng được bộc lộ qua hiện trạng cao tốc của ĐBSCL so với các vùng khác trong cả nước. ĐBSCL chỉ có 6,7% chiều dài đường cao tốc cả nước, chỉ cao hơn Tây Nguyên và thấp hơn rất nhiều so với tỷ trọng diện tích, dân số cũng như đóng góp GDP của ĐBSCL cho cả nước.\nTrong khi giao thông đường thủy nội địa đóng vai trò quan trọng ở ĐBSCL nhưng lại thiếu đầu tư trầm trọng với ngân sách đầu tư giảm từ 2 - 3% tổng ngân sách đầu tư giao thông trong giai đoạn 2011 - 2015 xuống chỉ còn 1,2% trong giai đoạn 2016 - 2020. Cho đến thời điểm này, ĐBSCL chưa có một cảng biển quốc tế thực thụ, tổng lượng hàng xuất/nhập khẩu container từ các cảng biển ở ĐBSCL chiếm tỷ trọng rất nhỏ so với cả nước.\nỞ ĐBSCL, tập quán vận chuyển hàng hóa bằng đường thủy có từ lâu đời nhưng các cảng biển, cảng sông và cơ sở tập kết hàng hóa còn rải rác, nhỏ lẻ, chưa có quy hoạch tập trung, do đó vẫn phải sử dụng sà lan và xe tải để vận chuyển, làm mất thời gian và tăng chi phí. Ngành logistics của vùng cũng đang gặp nhiều khó khăn khi hệ thống đường bộ xuống cấp, chưa đồng bộ; luồng sông, luồng tàu tại các tuyến sông vào cảng biển khu vực ĐBSCL còn hạn chế. \nTheo phân tích đánh giá của báo cáo, có ba tác động lớn của quy hoạch tích hợp ĐBSCL đến năm 2030 tầm nhìn 2050 mang ý nghĩa quyết định cho sự phát triển nông nghiệp của ĐBSCL. Đó là định hình lại về tổ chức không gian sản xuất nông nghiệp, tổ chức không gian phù hợp với từng vùng và tiểu vùng. Trong nền kinh tế tương lai của ĐBSCL, nếu quy hoạch tích hợp được thực hiện tốt sẽ tác động rất lớn đến sự chuyển đổi cơ cấu kinh tế và xã hội của ĐBSCL. Sản xuất nông nghiệp nhỏ lẻ và manh mún sẽ được giảm thiểu và thay bằng các hoạt động chuyên môn hóa theo định hướng thị trường hóa, công nghiệp hóa. Một bộ phận lớn nông dân sẽ trở thành công nhân có việc làm ổn định với các lưới an sinh xã hội tốt hơn. \nQuy hoạch tích hợp cũng được kỳ vọng giúp cải thiện cơ sở hạ tầng giao thông, giảm chi phí vận tải và logistics cho vùng ĐBSCL nhờ cải thiện đáng kể kết nối giao thông (nội vùng lẫn ngoại vùng, đường bộ lẫn đường thủy nội địa), hình thành các vùng nguyên liệu tập trung kết nối với các trung tâm đầu mối và trung tâm logistics quy mô lớn, khả năng thích ứng với BĐKH. \nCụ thể, theo Quy hoạch phát triển hệ thống trung tâm logistics, vào năm 2020, ĐBSCL sẽ có một trung tâm logistics hạng 2 với quy mô tối thiểu 30 ha và tăng lên trên 70 ha vào năm 2030. Trong Quy hoạch tích hợp, trung tâm đầu mối được coi là một “khâu đột phá” về tổ chức phân bố không gian, tích hợp cụm liên kết công nghiệp - nông nghiệp - dịch vụ. Với định hướng phân ĐBSCL thành 14 tiểu vùng, Quy hoạch tích hợp đề xuất hình thành hệ thống 8 trung tâm đầu mối ở các địa phương trong vùng.\nNgoài ra, quy hoạch tích hợp cũng sẽ tạo ra những tác động tích cực đối với lĩnh vực năng lượng. Ở đó, có thể thấy, một trong những thay đổi quan trọng nhất về kinh tế ở ĐBSCL trong hai năm trở lại đây là tỷ trọng vốn FDI trong lĩnh vực năng lượng tăng đột biến. Bởi khu vực ĐBSCL có tiềm năng năng lượng tái tạo lớn, đặc biệt là điện gió, điện mặt trời, và điện sinh khối. Trong trung hạn, điện mặt trời không có nhiều triển vọng phát triển ở ĐBSCL. Phát triển điện gió là một trong những ngành được đặt nhiều kỳ vọng và ưu tiên trong thời gian tới. Ngoài ra, nhờ thế mạnh về nông nghiệp, ĐBSCL cũng có tiềm năng điện sinh khối lớn nhất trong 7 vùng sinh thái trên toàn quốc.",
    "tags": [
        "ĐBSCL",
        "Vcci Cần Thơ",
        "Cảng Biển",
        "Cần Thơ",
        "Biến Đổi Khí Hậu",
        "Báo Cáo Kinh Tế"
    ]
}