{
    "url": "https://thanhnien.vn/dung-de-bac-si-vua-cuu-nguoi-vua-lo-bi-hanh-hung-post1483617.html",
    "file": [
        "data",
        "2022",
        "1483617.json"
    ],
    "title": "Đừng để bác sĩ vừa cứu người vừa lo bị hành hung !",
    "datetime": "2022-08-01T05:31:42+0700",
    "author": "M.Giao",
    "abstract": "Nhiều bạn đọc phẫn nộ về việc người nhà bệnh nhân nổi máu côn đồ, hành hung bác sĩ ngay trong bệnh viện.",
    "content": "Bạn đọc yêu cầu cơ quan chức năng nhanh chóng xử lý nghiêm khắc kẻ hành hung, để môi trường bệnh viện thực sự an toàn cho bác sĩ yên tâm cứu người.\nNhư Thanh Niên thông tin, theo báo cáo của Bệnh viện (BV) Nhân dân Gia Định (TP.HCM), vào lúc 21 giờ 2 phút ngày 27.7, khoa Cấp cứu tiếp nhận bé gái 10 tuổi, ngụ Q.Bình Thạnh (đi cùng là cha của bé) bị hóc dị vật xương cá. Qua thăm khám ban đầu, bác sĩ (BS) nghi ngờ bé bị mắc xương cá, ghi nhận dấu sinh hiệu khi vào viện ổn, đo chỉ số ô xy máu 98%, không có dấu hiệu khó thở và vẫn trả lời BS được. Ê kíp trực đưa bé vào vị trí chờ để chuyển lên khoa Tai mũi họng chuẩn bị nội soi lấy dị vật. \nTrong thời gian chờ, cha của bé là ông Đ.Q.B đến trao đổi với BS P.H.T và không đồng thuận với những giải thích của BS. Sau đó, ông B. tiến tới tấn công BS T. Các nhân viên y tế và bảo vệ đã nhanh chóng can ngăn người này.\nKhoa Cấp cứu tiến hành khởi động quy trình “Code Grey” (hệ thống bảo đảm an ninh trật tự trong môi trường BV - PV) ở cấp độ 2 (vì không có hung khí - PV) và tăng cường bảo vệ, tiếp tục trấn an ông Đ.Q.B và BS T. Tuy nhiên, ông B. vẫn có những lời nói hăm dọa BS và sau đó đưa con rời khỏi BV.\nTheo TS-BS Nguyễn Hoàng Hải, Giám đốc BV Nhân dân Gia Định, sáng 28.7, sau khi ghi nhận vụ việc, ban giám đốc BV đã gặp, trao đổi, động viên BS T. và kíp trực; phối hợp với cơ quan chức năng để xác minh làm rõ sự việc; đồng thời báo cáo nhanh với lãnh đạo Sở Y tế TP.HCM.\nBan giám đốc BV đã rà soát hiện trường vụ việc, kiểm tra lại quy trình tiếp nhận và khám bệnh của khoa Cấp cứu, quy trình “Code Grey”, tiếp tục theo dõi, thăm hỏi diễn tiến của bệnh nhi tại BV Nhi đồng 2 và được biết bé này đã ổn định về nhà.\nLiên quan vụ việc, Bộ Y tế đã yêu cầu Sở Y tế phối hợp Công an TP.HCM điều tra, đề xuất hướng xử lý đối với hành vi của người hành hung BS khoa Cấp cứu BV Nhân dân Gia Định. Công an Q.Bình Thạnh cũng đã triệu tập ông Đ.Q.B lên lấy lời khai và đang xử lý vụ việc.\nNhiều bạn đọc (BĐ) rất bức xúc cho rằng hành vi của người đàn ông trên là không chấp nhận được. BĐ Khúc Thụy Du phân tích: “Vào viện thì ai cũng nóng ruột cho bệnh tình, sức khỏe của người nhà hết. Nhưng phải bình tĩnh và hiểu bệnh của người nhà. Một BS trực còn phải giải quyết cho bao ca cấp cứu có thể nặng hơn, khẩn cấp hơn… Nên xử lý nghiêm người đàn ông này để răn đe thói côn đồ và thiếu tôn trọng người khác. Đâu có quyền muốn đánh ai thì đánh!”.\nCác nhân viên y tế, BS đã chịu nhiều áp lực lắm rồi, đừng đè nặng áp lực thêm nữa. Hành hung BS thì lấy ai chữa cho con mình? Nghĩ lại đi! \nCông Thành Trần\nPhải xử lý nghiêm minh trước pháp luật hành vi côn đồ này để răn đe. \nHiep Ngo\nLuật có rồi, cứ theo luật mà làm, ai sai người đó phải chịu trách nhiệm trước pháp luật.\ntunglam…@gmail.com\nTương tự, BĐ Phuong Nguyen viết: “Khi vào khu cấp cứu, nhiều người nhà bệnh nhân đều sốt ruột muốn bệnh nhân phải được cấp cứu ngay lập tức, không quan tâm đến ưu tiên cấp cứu theo quy trình vì thật ra có nhiều ca bệnh không nặng lắm, có thể chờ để xử lý ca nặng hơn trước. Nhiều thân nhân người bệnh đều không hiểu hoặc không cần biết chuyện đó”. \nBĐ Huy Tran cũng cho rằng: “Áp lực công việc của các BS cấp cứu là rất lớn nhưng một số người nhà bệnh nhân ít biết thông cảm và chỉ biết mình là “số 1””. \n“Luật pháp cần xử lý mạnh tay với những kẻ vô cớ hành hung nhân viên y tế nơi làm việc. Đừng để người cứu bệnh nhân trở thành nạn nhân của bạo lực”, BĐ Dương Văn Tuấn đề nghị.\nTheo BĐ Hung Ngo The, tình trạng người nhà bệnh nhân hành hung nhân viên y tế và BS đã xảy ra rất nhiều, ở nhiều BV. Thế nhưng những biện pháp phòng ngừa và xử lý hình như không mang lại nhiều hiệu quả. “Mong cơ quan chức năng xử lý thật nặng những trường hợp này hoặc có những quy định cụ thể có tính ràng buộc, để những cái đầu nóng không bao giờ dám hành hung BS. Được như vậy, các BS mới yên tâm phục vụ người dân”, BĐ này ý kiến. \nCùng quan điểm, BĐ Son Nguyen cho rằng: “Lại thêm một nguyên nhân khiến nhiều y, BS xin nghỉ việc; bên cạnh sự khó khăn, vất vả, lương thấp, lại thêm tính mạng bị đe dọa. Đề nghị cơ quan công an xử lý nghiêm trường hợp này. Có như thế các y, BS mới cảm thấy an tâm khi xử lý công việc của mình”. BĐ Nguyễn Phước tán thành: “Cần phạt nặng những hành vi hành hung BS tại BV và tăng cường bảo vệ an ninh trong các BV”.\nTrong khi đó, BĐ Minh Hoàng góp ý: “Các BV cần sắp xếp mỗi ca trực tại phòng Cấp cứu một BS tâm lý để trấn an, giải thích rõ ràng, nhẹ nhàng cho gia đình yên tâm. Bởi lúc có người thân cấp cứu, người nhà nhiều khi khá hoang mang, còn BS cấp cứu phải tập trung chuyên môn, không có thời gian để giải thích cặn kẽ, dễ dẫn đến xung đột không đáng có”.",
    "tags": [
        "Hành Hung Bác Sĩ",
        "Bác Sĩ",
        "Hành Hung",
        "Bv Nhân Dân Gia Định",
        "CODE",
        "Nhân Dân Gia Định"
    ]
}