{
    "url": "https://thanhnien.vn/quan-chuc-nga-to-ukraine-dung-uav-tan-cong-ham-doi-bien-den-o-crimea-post1483543.html",
    "file": [
        "data",
        "2022",
        "1483543.json"
    ],
    "title": "Quan chức Nga tố Ukraine dùng UAV tấn công Hạm đội Biển Đen ở Crimea",
    "datetime": "2022-07-31T14:20:26+0700",
    "author": "Văn Khoa",
    "abstract": "Một quan chức Nga cáo buộc Ukraine thực hiện cuộc tấn công bằng máy bay không người lái vào Hạm đội Biển Đen hôm nay 31.7, trước khi Tổng thống Vladimir Putin dự lễ kỷ niệm Ngày Hải quân ở thành phố St Petersburg, theo Reuters.",
    "content": "“Một vật thể không xác định đã bay vào sân của trụ sở hạm đội. Theo thông tin sơ bộ, đó là một máy bay không người lái”, ông Mikhail Razvozhayev, lãnh đạo của Sevastopol, thành phố lớn nhất ở Crimea và là nơi đóng trú của Hạm đội Biển Đen thuộc Hải quân Nga, viết trên ứng dụng nhắn tin Telegram.\nÔng Razvozhayev nói rằng Ukraine đã quyết định “làm hỏng Ngày Hải quân đối với chúng tôi”. Ông Razvozhayev còn cho hay 5 nhân viên tại trụ sở Hạm đội Biển Đen đã bị thương trong vụ tấn công và Cơ quan An ninh Liên bang Nga (FSB) đang điều tra tình hình.\n“Tất cả các lễ kỷ niệm đã bị hủy bỏ vì lý do an ninh, hãy giữ bình tĩnh và ở nhà nếu có thể”, ông Razvozhayev viết trên Telegram. Ngày Hải quân là một ngày lễ hằng năm của Nga, trong đó các hạm đội tổ chức cuộc thao diễn hải quân và tôn vinh các thủy thủ.\nHiện chưa có thông tin về phản ứng của Bộ Quốc phòng Nga cũng như Bộ Quốc phòng Ukraine về cáo buộc trên.\nTrước đó, vào ngày 13.4, soái hạm Moskva của Hạm đội Biển Đen gặp nạn bị chìm sau đó một ngày. Nga thông báo một vụ cháy đã làm nổ kho vũ khí trên tàu. Trên đường được kéo về cảng Sevastopol để sửa chữa, tàu bị mất cân bằng do biển động và bị chìm xuống biển Đen.\nPhía Ukraine khi đó tuyên bố vụ cháy trên tàu thực chất là do trúng 2 quả tên lửa chống hạm R-360 Neptune của nước này. Lầu Năm Góc cũng xác nhận thông tin này trong khi Nga bác bỏ.\nCũng trong hôm nay, trang The Kyiv Independent dẫn thông báo từ Bộ Chỉ huy chiến dịch miền nam Ukraine nói rằng đã phá hủy 2 lựu pháo Msta-B của Nga, 1 bệ phóng rốc két đa nòng Grad, 2 kho đạn cùng 3 xe bọc thép và quân sự trong ngày 30.7, khiến 33 binh sĩ Nga thiệt mạng.\n Hiện chưa có thông tin về phản ứng của Nga đối với tổn thất mới do quân đội Ukraine đưa ra, trong bối cảnh lực lượng Ukraine đang phản công ở miền nam.",
    "tags": [
        "Ukraine",
        "Hạm Đội Biển Đen",
        "CRIMEA",
        "TELEGRAM",
        "R-360 Neptune",
        "Soái Hạm",
        "Cảng Sevastopol",
        "FSB"
    ]
}