{
    "url": "https://thanhnien.vn/vuon-quoc-gia-vu-quang-tha-8-ca-the-dong-vat-quy-hiem-ve-rung-tu-nhien-post1483483.html",
    "file": [
        "data",
        "2022",
        "1483483.json"
    ],
    "title": "Vườn quốc gia Vũ Quang thả 8 cá thể động vật quý hiếm về rừng tự nhiên",
    "datetime": "2022-07-31T11:23:14+0700",
    "author": "Phạm Đức",
    "abstract": "Vườn quốc gia Vũ Quang (Hà Tĩnh) phối hợp với Vườn Quốc gia Cúc Phương (Ninh Bình) vừa thả 8 cá thể động vật hoang dã quý hiếm về môi trường tự nhiên.",
    "content": "Ngày 31.7, thông tin từ Vườn quốc gia Vũ Quang (Hà Tĩnh) cho biết, đơn vị này vừa tiếp nhận 5 cá thể khỉ mặt đỏ (tên khoa học là Macaca arctoides; thuộc nhóm IIB, danh mục động vật rừng nguy cấp, quý hiếm) từ Trung tâm Cứu hộ bảo tồn và phát triển sinh vật thuộc Vườn quốc gia Cúc Phương (Ninh Bình).\nSau khi tiếp nhận, Vườn quốc gia Vũ Quang đã tiến hành việc phân tách đàn nhằm tạo hiệu quả trong bảo tồn các loài động vật hoang dã rồi mới thả chúng về rừng tự nhiên.\nViệc phối hợp này nằm trong chương trình hợp tác cứu hộ, tái thả động vật hoang dã mà Vườn quốc gia Vũ Quang và Vườn quốc gia Cúc Phương triển khai lâu nay.\nCũng trong đợt này, Vườn quốc gia Vũ Quang đã thả 3 cá thể động vật hoang dã được chăm sóc tại đơn vị về môi trường tự nhiên, gồm: 1 cá thể khỉ đuôi lợn và 2 cá thể cầy vòi hương. Đây đều là những loài động vật hoang dã thuộc nhóm IIB, nằm trong danh mục thực vật rừng, động vật rừng nguy cấp, quý hiếm.\nSau khi thả các cá thể động vật hoang dã về môi trường tự nhiên, Vườn quốc gia Vũ Quang sẽ tiếp tục theo dõi, bảo vệ để đảm bảo an toàn cho các cá thể động vật trên.\nĐược biết, từ đầu năm đến nay, Vườn quốc gia Vũ Quang đã tiếp nhận 200 cá thể thể động vật hoang dã quý hiếm chủ yếu là khỉ, trăn, rắn... từ các cơ quan, đơn vị trong và ngoài tỉnh và đã thả 165 cá thể về môi trường tự nhiên.",
    "tags": [
        "Động Vật Quý Hiếm",
        "Vườn Quốc Gia Vũ Quang",
        "Khỉ Mặt Đỏ",
        "Vườn Quốc Gia Cúc Phương",
        "Khỉ Đuôi Lợn",
        "Động Vật Hoang Dã"
    ]
}