{
    "url": "https://thanhnien.vn/nhiet-dien-phu-my-nhieu-giai-phap-dam-bao-hieu-qua-san-xuat-kinh-doanh-trong-6-thang-dau-nam-2022-post1483027.html",
    "file": [
        "data",
        "2022",
        "1483027.json"
    ],
    "title": "Nhiệt điện Phú Mỹ: Nhiều giải pháp đảm bảo hiệu quả sản xuất kinh doanh trong 6 tháng đầu năm 2022",
    "datetime": "2022-07-29T15:43:30+0700",
    "author": "Nguồn: Nhiệt điện Phú Mỹ",
    "abstract": "Thời gian 6 tháng đầu năm 2022, các doanh nghiệp trên phạm vi cả nước đã đưa ra nhiều giải pháp đảm bảo hiệu quả sản xuất kinh doanh, đẩy mạnh phục hồi sản xuất sau đại dịch Covid-19.",
    "content": "Với vai trò là một công ty sản xuất điện, Công ty Nhiệt điện Phú Mỹ đã đưa ra nhiều giải pháp cụ thể để đảm bảo các tổ máy vận hành an toàn, tin cậy và hiệu quả, góp phần đảm bảo điện phục vụ phát triển kinh tế - xã hội và sinh hoạt của nhân dân.\nDo tình hình hệ thống điện nên nhiều tổ máy của NMĐ Phú Mỹ thường xuyên phải vận hành chế độ daily Start/Stop (khởi động và dừng máy hằng ngày), với tổng số lần khởi động tính đến ngày 30.6.2022 của các tổ máy là 346 lần; tuy nhiên với nhiều giải pháp được thực hiện nên các tổ máy luôn vận hành ổn định, tin cậy, đáp ứng phương thức huy động của A0.\nVề công tác sản xuất điện, sản lượng điện sản xuất thực hiện 6 tháng đầu năm 2022 là 6.001 triệu kWh, đạt 87,43% kế hoạch 6 tháng và đạt 51,91% kế hoạch năm 2022 do Tổng công ty giao. \nVề công tác sửa chữa lớn (SCL), công ty đã phối hợp cùng Công ty EPS thực hiện hoàn thành 2 công trình SCL cuối năm 2021 và kết thúc trong tháng 1.2022 (trung tu TI tổ máy GT12 và đại tu tổ máy GT42). Các tháng còn lại, công ty tiếp tục thực hiện 7 công trình SCL, cụ thể như: Trung tu TI GT11, CI GT12, GT13, đại tu ST14, Lò 11/12/13 và các công trình phụ khác.\nCác chỉ tiêu kinh tế - kỹ thuật: về tỷ lệ dừng máy do sự cố, hệ số khả dụng, tỷ lệ điện tự dùng, hệ số đáp ứng, suất hao nhiên liệu,... đều đạt so với kế hoạch. \nVề nhiên liệu sản xuất: Công ty đã theo dõi chặt chẽ tình hình cung cấp khí và dự phòng đầy đủ lượng dầu DO theo định mức để phục vụ sản xuất. Bên cạnh đó, Công ty đã ký hợp đồng khung với các nhà cung ứng dầu DO, đảm bảo đáp ứng nhanh khi cần thiết.\nVề sửa chữa - vận hành, công ty đã chuẩn bị đầy đủ các vật tư phục vụ sửa chữa, dự phòng chiến lược; Đảm bảo chất lượng, rút ngắn tiến độ các công trình sửa chữa lớn, áp dụng RCM vào công tác sửa chữa lớn; Khắc phục các bất thường, duy trì hoạt động an toàn, ổn định các tổ máy.\nNgoài ra, công ty đã thực hiện bảo dưỡng các thiết bị, đường dây đảm bảo khả năng truyền tải tối đa của tất cả xuất tuyến các Trạm điện; Tăng cường kỷ luật vận hành, công tác kiểm tra, đánh giá chẩn đoán, phát hiện và xử lý kịp thời bất thường thiết bị; Ứng dụng, khai thác hiệu quả các chương trình quản lý kỹ thuật PMIS, nhật ký vận hành điện tử,…; Thực hiện tốt, đảm bảo công tác an toàn, môi trường trong sản xuất.\nĐể nâng cao độ tin cậy, hiệu suất vận hành, công ty đã xây dựng và triển khai thực hiện Đề án nâng cao độ tin cậy và hiệu suất vận hành các nhà máy. Trong năm 2022, theo kế hoạch công ty tiếp tục triển khai thực hiện các giải pháp: Thay thế hệ thống AVR sang loại D-AVR and static Excitation System (with HMI) MEC700 tổ máy GT11, ST14; Thay thế rơle bảo vệ máy phát điện, máy biến thế từ Siemens SIP3 và Alstom KBCH13 sang Siemens - 7UM85 tổ máy GT11; Thay thế hệ thống giám sát (HTGS) xung động buồng đốt tổ máy GT11; Lắp đặt HTGS PD máy phát tổ máy GT11/13; Thay thế hệ thống DCS Netmation Step 3 và Step 4; Lắp đặt các bộ điều chỉnh khe hở giữa bore ring và stator core máy phát tổ máy GT11/12/13 và ST14; Lắp đặt HTGS online máy biến áp T5/T6 trạm 220kV Phú Mỹ 1; Lắp mới rơ le F21/21N ngăn D4, VT cho 2 thanh cái TC21/22 trạm 220kV Phú Mỹ 2.1;…\nBên cạnh đó đối với hàng tồn kho, công ty đã có các giải pháp tối ưu, trong đó về vật tư thiết bị, công ty đã rà soát, phân loại và lập kế hoạch sử dụng vật tư tồn kho đến năm 2025, trong đó: Ưu tiên sử dụng các vật tư nhập khẩu (VTNK) do chiếm tỷ trọng lớn, đặc biệt các VTNK nhập kho trước năm 2011. Vật tư trong nước: rà soát, đánh giá để lập kế hoạch sử dụng hiệu quả. Với vật tư mua sắm sử dụng thường xuyên: Lập kế hoạch mua sắm phù hợp để đảm bảo cung cấp vật tư đúng tiến độ phục vụ công tác sản xuất, hạn chế việc nhà cung cấp giao hàng trễ so với kế hoạch sửa chữa làm tăng tồn kho; Ưu tiên sử dụng các vật tư tương đương còn tồn kho và chỉ tiến hành mua theo nhu cầu sử dụng để hạn chế tồn kho; Thường xuyên rà soát và thanh lý những vật tư thiết bị kém, mất phẩm chất thu hồi sau sửa chữa để thu hồi vốn theo quy định. Phần dầu DO tồn kho sẽ thực hiện theo chỉ đạo của Tổng Công ty để giảm lượng tồn kho.\nĐối mặt với nhiều thách thức, nhưng Công ty Nhiệt điện Phú Mỹ đã chủ động đề ra một số giải pháp thiết thực, kịp thời nhằm đạt được kết quả sản xuất kinh doanh năm 2022 là: Sản lượng điện sản xuất dự kiến thực hiện năm 2022 là 9.981 triệu kWh, đạt 86,3% kế hoạch năm Tổng Công ty giao (11.561 triệu kWh); Hoàn thành 9 công trình sửa đảm bảo chất lượng và tiến độ và đạt các chỉ tiêu kinh tế kỹ thuật theo kế hoạch giao của Tổng Công ty.",
    "tags": [
        "Nhiệt Điện Phú Mỹ",
        "Tổ Máy",
        "START/STOP",
        "Sửa Chữa Lớn",
        "Nhiệt Điện",
        "Phú Mỹ",
        "Công Ty Eps",
        "RCM",
        "DAILY"
    ]
}