{
    "url": "https://thanhnien.vn/kon-tum-tranh-cai-vi-lo-than-nuong-thit-cau-dam-chau-tu-vong-post1483907.html",
    "file": [
        "data",
        "2022",
        "1483907.json"
    ],
    "title": "Kon Tum: Tranh cãi vì lò than nướng thịt, cậu đâm cháu tử vong",
    "datetime": "2022-08-01T17:20:11+0700",
    "author": "Đức Nhật",
    "abstract": "Hai cậu cháu tranh cãi về lò than nướng thịt rồi xảy ra xô xát. Cháu trai 17 tuổi bị cậu dùng cây sắt đâm tử vong.",
    "content": "Ngày 1.8, UBND P.Thống Nhất (TP.Kon Tum, Kon Tum) cho biết trên địa bàn vừa xảy ra 1 vụ án mạng. Một người dùng cây sắt đâm cháu tử vong chỉ vì cả hai tranh cãi về lò than nướng thịt.\nTheo lời khai của nghi phạm, đêm 30.7, Nguyễn Tuấn Anh Khôi (29 tuổi, trú P.Thống Nhất) đang tổ chức nhậu tại phòng trọ thì nhận được cuộc gọi của cháu là N.C.C.T (17 tuổi, trú P.Duy Tân, TP.Kon Tum).\n T. hỏi Khôi về việc có lấy lò than (loại dùng để nướng thịt) của mình hay không. Khôi trả lời là không lấy nhưng T. vẫn quả quyết là Khôi lấy nên xảy ra cãi vã. Sau đó T. hẹn Khôi ra ngã ba đường Ngô Quyền - Đào Duy Từ ( P.Thống Nhất) để nói chuyện và Khôi đồng ý.\nKhi đến địa điểm trên, Khôi và T. xảy ra xô xát, T. đấm Khôi nhưng không trúng. \nBị tấn công, Khôi né tránh và mất thăng bằng ngã xuống đường. Lúc này T. tiếp tục lao tới, Khôi liền nhặt được 1 thanh sắt nhọn dài khoảng 30 cm ở vỉa hè và đâm trúng vùng ngực của T. \nThấy T. ngã gục, Khôi hoảng sợ vứt cây sắt và gọi người thân đến chở về. Đến khoảng 23 giờ cùng ngày, Khôi đến Công an TP.Kon Tum đầu thú.\nT. được đưa đi cấp cứu ở Bệnh viện Đa khoa tỉnh Kon Tum và tử vong sau đó do vết đâm trúng phổi. \nNgày 31.7 các cơ quan chức năng đã tổ chức khám nghiệm tử thi, khám nghiệm hiện trường vụ án. Hiện cơ quan chức năng đã tạm giữ Nguyễn Tuấn Anh Khôi để tiếp tục điều tra làm rõ vụ đâm cháu tử vong.",
    "tags": [
        "Đâm Tử Vong",
        "Lò Than",
        "Án Mạng",
        "Giết Người",
        "Khám Nghiệm Tử Thi",
        "Khám Nghiệm Hiện Trường",
        "Cậu Đâm Cháu"
    ]
}