{
    "url": "https://thanhnien.vn/3-canh-sat-pccc-cuu-duoc-8-nguoi-truoc-luc-hy-sinh-post1483988.html",
    "file": [
        "data",
        "2022",
        "1483988.json"
    ],
    "title": "3 cảnh sát PCCC cứu được 8 người trước lúc hy sinh",
    "datetime": "2022-08-01T20:42:32+0700",
    "author": "Trần Cường",
    "abstract": "Sau khi cứu hộ, hướng dẫn 8 người ra khỏi quán karaoke đang bốc cháy, 3 cảnh sát PCCC tiếp tục quay lại tìm kiếm cứu nạn thì cầu thang, trần nhà bị sập đè vào người khiến cả 3 hy sinh.",
    "content": "Tối 1.8, Công an TP.Hà Nội đã công bố danh tính 3 chiến sĩ Cảnh sát PCCC và CNCH tử vong trong lúc làm nhiệm vụ trong vụ hỏa hoạn xảy ra ở quán karaoke ISIS số 231 Quan Hoa (P.Quan Hoa, Q.Cầu Giấy, Hà Nội).\n3 chiến sĩ đều thuộc Đội Cảnh sát PCCC và CNCH Công an Q.Cầu Giấy, gồm: trung tá Đặng Anh Quân, Đội trưởng; trung úy Đỗ Đức Việt và binh nhì Nguyễn Đình Phúc.\nTrước đó, khoảng 13 giờ 15 ngày 1.8, Trung tâm chỉ huy Công an TP.Hà Nội nhận tin báo xảy ra vụ cháy tại quán karaoke ISIS đã điều động 10 xe chữa cháy cùng hơn 60 cán bộ chiến sĩ lực lượng cảnh sát PCCC và CNCH thuộc Công an Q.Cầu Giấy và các đơn vị lân cận đến hiện trường tổ chức chữa cháy, cứu nạn.\nNgay sau khi tiếp cận hiện trường, trung tá Quân cùng 2 đồng đội đã hướng dẫn, cứu hộ 8 người ra ngoài an toàn, sau đó quay lại để cứu hộ, cứu hỏa.\nKhi 3 chiến sĩ lên tầng 4 thì cầu thang bị sập, cắt đứt đường vòi chữa cháy, đồng thời trần nhà sập xuống đè vào người khiến cả 3 hy sinh tại chỗ.\nSau khi nhận được báo cáo về tính chất phức tạp của vụ việc, đại tướng Tô Lâm, Bộ trưởng Bộ Công an, đã cử thiếu tướng Nguyễn Văn Long, Thứ trưởng Bộ Công an, trực tiếp đến hiện trường chỉ đạo công tác chữa cháy và tìm kiếm cứu nạn. Các chiến sĩ cảnh sát PCCC hy sinh được đưa ra khỏi hiện trường.\nKhoảng 14 giờ 15 chiều 1.8, đám cháy cơ bản được khống chế nhưng vẫn tỏa ra nhiều khói đen, lực lượng chức năng phải phá kính, đục tường và sử dụng nước từ sông Tô Lịch để dập tàn, đề phòng lửa bùng trở lại. \nĐến gần 19 giờ cùng ngày, vụ cháy được dập tắt hoàn toàn.\nTheo Công an TP.Hà Nội, quán karaoke ISIS đang dừng hoạt động để sửa chữa thì xảy ra hỏa hoạn từ tầng 6. Công an TP.Hà Nội đang thống kê thiệt hại và làm rõ nguyên nhân vụ cháy. ",
    "tags": [
        "Hỏa Hoạn",
        "Karaoke",
        "3 Chiến Sĩ Pccc Tử Vong",
        "Cháy Quán Karaoke",
        "Karaoke Isis",
        "Q.Cầu Giấy",
        "Bộ Công An",
        "Cứu Nạn",
        "Quan Hoa"
    ]
}