{
    "url": "https://thanhnien.vn/nguoi-nha-trung-uy-hy-sinh-trong-dam-chay-quan-karaoke-khong-dam-tin-vao-su-that-post1484010.html",
    "file": [
        "data",
        "2022",
        "1484010.json"
    ],
    "title": "Người nhà trung úy hy sinh trong đám cháy quán karaoke không dám tin vào sự thật",
    "datetime": "2022-08-01T22:54:26+0700",
    "author": "Nguyễn Nam",
    "abstract": "Trung úy Đỗ Đức Việt, một trong 3 chiến sĩ PCCC hy sinh tại đám cháy quán karaoke ISIS, được nhận xét là người giàu tình cảm. Từ nhỏ, chàng trai sinh năm 1998 đã ước mơ trở thành lính cứu hỏa để giúp những người gặp nạn.",
    "content": "Vụ cháy tại quán karaoke ISIS số 231 Quan Hoa (P.Quan Hoa, Q.Cầu Giấy, Hà Nội) chiều 1.8 đã cướp đi sinh mạng của 3 chiến sĩ Đội Cảnh sát phòng cháy chữa cháy và cứu hộ cứu nạn Công an Q.Cầu Giấy. Họ là trung tá Đặng Anh Quân, Đội trưởng; trung úy Đỗ Đức Việt và binh nhì Nguyễn Đình Phúc. Sau vụ việc, thi thể 3 chiến sĩ được đưa về Bệnh viện 19.8 Bộ Công an.\nTối 1.8, không khí tang thương bao trùm nhà tang lễ của Bệnh viện 19.8 Bộ Công an. Người thân 3 chiến sĩ đều có mặt tại đây, không ai kìm nổi nước mắt trước sự mất mát này.\nChị Đ.M, em gái trung úy Đỗ Đức Việt, cho hay khi nhận tin sét đánh về người anh trai đã hy sinh, cô rất bàng hoàng và không muốn tin vào sự thật.\n“Có khi nào mặt anh ấy bị ám khói đen, nên họ nhận nhầm không anh?”, em gái trung úy Việt vừa khóc vừa đặt câu hỏi đến những người bạn của anh trai.\nChị M. nức nở, hồi nhớ lại khoảnh khắc biết tin, vào khoảng 17 giờ cùng ngày. Khi đó, bố trung úy Việt là người nhận cuộc điện thoại định mệnh. Ông rời khỏi nhà nhưng chưa thông báo tới vợ và con gái. Chị M. kể rằng đã cảm thấy rất bất an, trong lòng không yên, một số người quen gọi điện hỏi nhưng chị không dám trả lời.\nTuy nhiên, sự việc sau đó được lan truyền trên báo đài, mạng xã hội. Cô em gái trung úy Việt chỉ biết bật khóc khi đọc những dòng chia buồn của cộng đồng mạng và người thân.\nTại nhà tang lễ, bạn bè, người quen của trung úy Việt đã đến gửi lời vĩnh biệt tới cậu thanh niên trẻ tuổi dũng cảm, kiên cường, mạnh mẽ. Không ai giấu được nỗi buồn, sự tiếc thương khi người chiến sĩ ra đi khi còn quá trẻ.\nNhận xét về trung úy Việt, mọi người đều chia sẻ chàng thanh niên sinh năm 1998 này giàu tình cảm. Trở thành lính cứu hỏa là ước mơ của Việt từ thuở niên thiếu.\nNhư Thanh Niên đưa tin, khoảng 13 giờ 15 ngày 1.8, Trung tâm chỉ huy Công an TP.Hà Nội nhận tin báo xảy ra vụ cháy tại quán karaoke ISIS đã điều động 10 xe chữa cháy cùng hơn 60 cán bộ chiến sĩ lực lượng cảnh sát phòng cháy chữa cháy và cứu hộ cứu nạn thuộc Công an Q.Cầu Giấy và các đơn vị lân cận đến hiện trường tổ chức chữa cháy, cứu nạn.\nNgay sau khi tiếp cận hiện trường, 3 cán bộ, chiến sĩ cảnh sát phòng cháy chữa cháy đã hướng dẫn, cứu hộ 8 người ra ngoài an toàn, sau đó quay lại để cứu hộ, cứu hỏa. Khi 3 chiến sĩ lên tầng 4 thì cầu thang bị sập, cắt đứt đường vòi chữa cháy, đồng thời trần nhà sập xuống đè vào người khiến cả 3 hy sinh tại chỗ. Trung úy Việt là một người trong số đó. \nTheo Công an TP.Hà Nội, quán karaoke ISIS đang dừng hoạt động để sửa chữa thì xảy ra hỏa hoạn từ tầng 6. Công an TP.Hà Nội đang thống kê thiệt hại và làm rõ nguyên nhân vụ cháy.",
    "tags": [
        "Cháy Quán Karaoke Isis",
        "Hỏa Hoạn",
        "ĐỖ ĐỨC VIỆT",
        "P.Quan Hoa",
        "Đặng Anh Quân",
        "Bệnh Viện 19/8",
        "Công An Q.Cầu Giấy",
        "Trung Úy",
        "Nguyễn Đình Phúc",
        "Cháy Quán Karaoke",
        "Karaoke Isis",
        "Hà Nội",
        "Cứu Hỏa"
    ]
}