{
    "url": "https://thanhnien.vn/ukraine-tim-cach-kim-chan-nga-tai-mien-nam-post1484354.html",
    "file": [
        "data",
        "2022",
        "1484354.json"
    ],
    "title": "Ukraine tìm cách kìm chân Nga tại miền nam",
    "datetime": "2022-08-03T07:30:00+0700",
    "author": "Bảo Vinh",
    "abstract": "Đà tiến quân của lực lượng Nga tại vùng Donbass ở miền đông Ukraine đang bị ảnh hưởng thêm vì các cuộc phản công của Kyiv nhằm giành lại miền nam.",
    "content": "Trong khi phần lớn khí tài quân sự của Nga và Ukraine vẫn tập trung tại vùng Donbass, phía Kyiv lại đang gia tăng nỗ lực nhằm giành lại các vùng lãnh thổ do Nga kiểm soát tại miền nam. Những ngày gần đây, Ukraine đã sử dụng các hệ thống rốc két phóng loạt của Mỹ cung cấp để tấn công các cây cầu và cơ sở hạ tầng quân sự tại miền nam, buộc Nga phải điều chuyển lực lượng từ Donbass sang khu vực này để đối phó.\nAP dẫn lời nhà phân tích quân sự độc lập Oleh Zhdanov tại Kyiv cho rằng các cuộc tấn công tại miền nam của Ukraine đang buộc Nga phải dàn trải lực lượng. “Bộ chỉ huy quân sự Nga bị đặt trong thế khó xử là cố tiếp tục tấn công tại vùng Donetsk hoặc xây dựng tuyến phòng thủ tại miền nam. Sẽ khó cho họ để thực hiện cùng lúc hai nhiệm vụ này trong thời gian dài”, ông Zhdanov phân tích.\nTheo báo cáo cập nhật tình hình của Viện Nghiên cứu chiến tranh (ISW, Mỹ) ngày 2.8, lực lượng Nga đang điều thêm binh sĩ từ Donetsk để hỗ trợ các vị trí phòng thủ tại miền nam Ukraine. Bên cạnh đó, lực lượng Nga không thực hiện bất kỳ chiến dịch tấn công nào ở phía bắc TP.Sloviansk hay quanh TP.Siversk, đều thuộc tỉnh Donetsk. Nga có một số cuộc tấn công nhắm vào các khu vực phía nam và đông nam TP.Bakhmut cũng tại Donetsk nhưng không thành công. \nTại miền nam, quân đội Ukraine không thực hiện một cuộc phản công tổng lực mà đang tận dụng lợi thế của các hệ thống rốc két tầm xa để tấn công các kho vũ khí, nhiên liệu và các mục tiêu chủ chốt khác. Các nước phương Tây đã cung cấp nhiều loại pháo hạng nặng và rốc két tầm xa cho Ukraine, đáng chú ý có Hệ thống rốc két pháo binh cơ động cao (HIMARS) của Mỹ.\n Với tầm bắn 80 km, HIMARS đang buộc Nga phải dời chuyển nguồn lực xa hơn khỏi khu vực chiến tuyến, kéo dài tuyến tiếp tế, mất ưu thế hỏa lực và khiến cuộc tiến công tại miền đông bị chậm lại.\n Lầu Năm Góc ngày 1.8 tiếp tục công bố khoản viện trợ an ninh mới trị giá 550 triệu USD cho Ukraine, gồm 75.000 quả đạn pháo 155 mm và thêm rốc két cho hệ thống HIMARS.\nLo ngại mối đe dọa hạt nhân\nPhát biểu tại hội nghị đánh giá Hiệp ước không phổ biến vũ khí hạt nhân tại New York ngày 1.8, Ngoại trưởng Mỹ Antony Blinken cáo buộc Nga đang sử dụng nhà máy điện hạt nhân lớn nhất của Ukraine tại tỉnh Zaporizhzhia làm “lá chắn” khi triển khai binh sĩ tại đây để tấn công phía Ukraine. Ông Blinken nói quân đội Ukraine không thể bắn trả về phía nhà máy vì nguy cơ gây ra tai nạn hạt nhân tồi tệ, theo Reuters. Thứ trưởng Bộ Ngoại giao Ukraine Mykola Tochytskyi cho rằng cần có nỗ lực chung để ngăn ngừa thảm họa hạt nhân và kêu gọi quốc tế triển khai hệ thống phòng không tại các nhà máy điện hạt nhân của Ukraine.\nĐáp lại, phái đoàn Nga tại LHQ tuyên bố binh sĩ Nga đang bảo vệ khu vực nhà máy để ngăn ngừa “các hành động khiêu khích hạt nhân với hậu quả khó lường”, theo Đài RT. Mặt khác, Nga cáo buộc “lực lượng dân tộc chủ nghĩa Ukraine và lính đánh thuê nước ngoài” liên tục có hành vi phá hoại và tạo ra mối đe dọa thảm họa hạt nhân.\nCũng tại hội nghị, Tổng thư ký LHQ Antonio Guterres cho rằng chỉ cần “một sự hiểu nhầm, một bước tính toán sai” là thế giới đối diện với “sự hủy diệt hạt nhân”. Trong khi đó, Tổng thống Nga Vladimir Putin gửi đến một bức thư nêu rằng không nước nào chiến thắng trong một cuộc chiến tranh hạt nhân và điều này không bao giờ được phép xảy ra.\nReuters hôm qua dẫn lời cố vấn Oleksiy Areshtovych của tổng thống Ukraine cho biết khoảng 22.000 binh sĩ Nga đang chuẩn bị tiến về thành phố Kriviy Rih ở miền trung và Mykolaiv ở miền nam, nơi lực lượng Ukraine đã tập hợp với số lượng đủ lớn để chờ đợi. Tại tỉnh Kherson ở miền nam vốn đang chịu sự kiểm soát của Nga, giới chức Ukraine tuyên bố quân đội đã “giải phóng được 50 thị trấn”. Nga chưa bình luận thông tin trên.\nCựu binh Anh Justin Crump, hiện là giám đốc Hãng tư vấn chiến lược Sibylline, dự báo Ukraine có thể sẽ mở một cuộc phản công lớn với nhiều binh sĩ và vũ khí. Tuy nhiên, ông nhấn mạnh rằng ngay cả khi kế hoạch phản công chỉ mới nằm trên giấy cũng đã gây hiệu ứng có lợi cho Ukraine, khi buộc Nga phải chuyển bớt lực lượng khỏi mặt trận chính ở miền đông.",
    "tags": [
        "Ukraine",
        "Nga",
        "Rốc Két",
        "Oleh Zhdanov",
        "HIMARS",
        "Justin Crump",
        "Donetsk",
        "ISW",
        "Viện Nghiên Cứu Chiến Tranh",
        "Tiến Quân",
        "Miền Đông Ukraine"
    ]
}