{
    "url": "https://thanhnien.vn/quang-tri-cat-cu-luc-luong-theo-doi-sat-con-khi-hung-du-tan-cong-nhieu-nguoi-post1484960.html",
    "file": [
        "data",
        "2022",
        "1484960.json"
    ],
    "title": "Quảng Trị: Cắt cử lực lượng theo dõi sát con khỉ hung dữ tấn công nhiều người",
    "datetime": "2022-08-04T17:46:56+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Chính quyền xã Hải Thượng (H.Hải Lăng, Quảng Trị) đã cắt cử lực lượng phối hợp túc trực ở khu vực con khỉ hung dữ xuất hiện tấn công người dân.",
    "content": "Ngày 4.8, Hạt Kiểm lâm H.Hải Lăng (Quảng Trị) cho biết đơn vị đang tăng cường lực lượng phối hợp với lực lượng công an, quân sự xã Hải Thượng để xua đuổi con khỉ dữ nhằm đảm bảo an toàn tính mạng và tài sản cho người dân địa phương. Mỗi ngày, có 5 người thuộc các lực lượng kiểm lâm, công an, quân sự túc trực ở khu vực con khỉ hay xuất hiện tấn công người dân để giám sát, xua đuổi.\n“Qua khảo sát, rất khó để lập phương án bắt con khỉ hung dữ này vì khu vực rừng rộng. Nếu con khỉ xuất hiện, lực lượng chức năng sẽ bắt giữ và thả về rừng theo đúng quy định”, ông Lê Quang Hiển, Hạt trưởng Hạt Kiểm lâm H.Hải Lăng, nói.\nGần đây, cá thể khỉ vàng bất ngờ xuất hiện ở khu vực xã Hải Thượng và tấn công người dân trên địa bàn. \nMới đây nhất, vào ngày 2.8, ông Đ.Y (70 tuổi, xã Hải Thượng) khi đang ngủ trưa thì bị con khỉ này xông vào nhà tấn công, gây thương tích ở cánh tay. Ông Y. sau đó phải vào Bệnh viện đa khoa Triệu Hải thăm khám, khâu 6 mũi và hiện vẫn đang điều trị.\nTrước đó, ngày 29.7, cá thể khỉ này vào nhà ông T. (65 tuổi, xã Hải Thượng) cắn tay nạn nhân khiến ông T. phải vào Bệnh viện đa khoa Triệu Hải thăm khám, khâu 3 mũi và hiện vẫn đang điều trị. \nMột nam học sinh cũng bị khỉ tấn công trầy xước ở mặt.\nCá thể khỉ vàng này được xác định có trọng lượng 7 - 8 kg, tên khoa học là Macaca mulatta, thuộc nhóm IIB trong danh mục động vật rừng nguy cấp, quý hiếm.",
    "tags": [
        "Khỉ Tấn Công Người",
        "Quảng Trị",
        "Hải Thượng",
        "Khỉ Vàng",
        "Hải Lăng",
        "H.Hải Lăng"
    ]
}