{
    "url": "https://thanhnien.vn/thanh-hoa-6-phong-hoc-xay-tu-nam-ngoai-den-gan-khai-giang-nam-nay-chua-xong-post1484915.html",
    "file": [
        "data",
        "2022",
        "1484915.json"
    ],
    "title": "Thanh Hóa: 6 phòng học xây từ năm ngoái đến gần khai giảng năm nay chưa xong",
    "datetime": "2022-08-04T16:58:08+0700",
    "author": "Minh Hải",
    "abstract": "Trường tiểu học Tân Phúc (H.Lang Chánh, Thanh Hóa) được đầu tư gần 7 tỉ đồng để xây dựng 6 phòng học và một số công trình phụ trợ. Nhưng dự án bị ngưng trệ, chậm tiến độ do nhà thầu không chịu thi công.",
    "content": "Tháng 10.2020, UBND H.Lang Chánh (Thanh Hóa) phê duyệt đầu tư xây dựng nhà lớp học 2 tầng, gồm 6 phòng học và một số công trình phụ trợ cho điểm trường chính của Trường tiểu học Tân Phúc (xã Tân Phúc, H.Lang Chánh), tổng vốn đầu tư gần 7 tỉ đồng, từ ngân sách nhà nước.\nTheo kế hoạch, dự án triển khai xây dựng từ tháng 1, đến tháng 9.2021 hoàn thành, bàn giao cho Trường tiểu học Tân Phúc đưa vào sử dụng. \nTuy nhiên, đến tháng 5.2021, khi đang xây dựng, Công ty TNHH xây dựng thương mại Hưng Phúc An (địa chỉ tại TP.Thanh Hóa, Thanh Hóa, là nhà thầu dự án Trường tiểu học Tân Phúc) bị thu hồi giấy chứng nhận đăng ký doanh nghiệp do có vi phạm, nên không thể tiếp tục thi công.\nTháng 6.2021, UBND H.Lang Chánh thực hiện các thủ tục chấm dứt hợp đồng xây dựng với công ty này. Huyện chọn nhà thầu mới là Công ty CP Tập đoàn đầu tư Phúc Hưng (địa chỉ tại TP.Thanh Hóa) tiếp tục thi công, dự kiến hoàn thành vào tháng 12.2021. Tuy nhiên, đến nay dự án vẫn chưa hoàn thành.\nĐiểm trường chính Trường tiểu học Tân Phúc có hơn 200 học sinh. Do thiếu phòng nên nhiều năm học qua, nhà trường phải sử dụng phòng hiệu bộ, phòng tin học để làm lớp học.\nTheo quan sát của PV, công trình khu nhà 2 tầng 6 phòng học nằm trong khuôn viên Trường tiểu học Tân Phúc đã gần hoàn thành, chỉ còn một số hạng mục như sơn tường, lắp cửa, hành lang, tường rào, sân…\nMột lãnh đạo xã Tân Phúc cho biết do dự án chậm tiến độ, trong khi tình trạng thiếu phòng học của Trường tiểu học Tân Phúc đã diễn ra nhiều năm qua, nên nhiều lần người dân địa phương có ý kiến qua các cuộc tiếp xúc cử tri. \nÔng Phạm Hùng Sâm, Giám đốc Ban quản lý dự án đầu tư xây dựng H.Lang Chánh (đại diện chủ đầu tư), thừa nhận dự án chậm tiến độ hơn 7 tháng, do nhà thầu không chịu thi công.\n“Dự án thi công được khoảng 90% khối lượng thì dừng từ nhiều tháng nay. Chúng tôi đã nhiều lần liên hệ với nhà thầu, nhưng lúc được lúc không. Ban đã có văn bản yêu cầu nhà thầu hoàn thành, bàn giao công trình chậm nhất ngày 30.7 để kịp cho năm học mới, nhưng nhà thầu không thực hiện. Mới đây, họ hẹn ngày 4.8 thi công trở lại, nhưng rồi cũng không thấy họ làm. Nguyên nhân là nhà thầu không chịu làm, đưa ra lý do thời gian qua bị ảnh hưởng bởi dịch Covid-19 và giá vật liệu tăng, chứ không phải do huyện nợ tiền”, ông Sâm nói.\nÔng Sâm lý giải thêm, dự án là hợp đồng trọn gói, do đó, dù giá vật liệu tăng thì cũng không được điều chỉnh giá. Hướng xử lý tiếp theo của UBND H.Lang Chánh là sẽ chấm dứt hợp đồng với Công ty CP Tập đoàn đầu tư Phúc Hưng để tiếp tục tìm nhà thầu mới hoàn thiện các hạng mục còn lại.\nTheo ông Sâm, hiện tại Công ty Công ty CP Tập đoàn đầu tư Phúc Hưng muốn huy động thợ trên địa bàn H.Lang Chánh để tiếp tục thi công dự án cũng khó, vì nhà thầu đang nợ tiền nhiều nhà thầu phụ.\nChỉ 6 phòng học nhưng công trình xây dựng dãy lớp mới của Trường tiểu học Tân Phúc đã lỡ hẹn lần thứ 2, chưa biết khi nào hoàn thành, dù năm học mới 2022 - 2023 đang đến gần. ",
    "tags": [
        "Xây Phòng Học Thanh Hóa",
        "Chậm Tiến Độ",
        "Nhà Thầu Không Thi Công",
        "Thúc Giục",
        "Năm Học Mới",
        "Thiếu Phòng Học"
    ]
}