{
    "url": "https://thanhnien.vn/cac-tinh-thanh-phia-nam-muon-duoc-dau-tu-mo-rong-cao-toc-post1484790.html",
    "file": [
        "data",
        "2022",
        "1484790.json"
    ],
    "title": "Các tỉnh, thành phía nam muốn được đầu tư, mở rộng cao tốc",
    "datetime": "2022-08-04T09:10:19+0700",
    "author": "Bắc Bình",
    "abstract": "Sau TP.HCM và Long An, UBND tỉnh Tiền Giang cũng trình Thủ tướng Chính phủ xem xét, chấp nhận cho đầu tư, mở rộng cao tốc Trung Lương - Mỹ Thuận vì tính cấp thiết của tuyến cao tốc này.",
    "content": "Ngày 4.8, ông Lý Hoàng Chiêu, Chánh văn phòng, người phát ngôn của UBND tỉnh Tiền Giang, cho biết sau khi được Ban Thường vụ Tỉnh ủy thông qua, UBND tỉnh Tiền Giang đã trình Thủ tướng Chính phủ xem xét, chấp nhận cho đầu tư giai đoạn 2 cao tốc Trung Lương - Mỹ Thuận.\nCao tốc TP.HCM - Trung Lương dài 40 km (không tính đường dẫn 20 km) đã đưa vào sử dụng từ năm 2011; tuyến cao tốc Trung Lương - Mỹ Thuận dài 51,5 km được khởi công từ năm 2009 nhưng đến ngày 30.4.2022 mới hoàn thành giai đoạn 1 và đưa vào sử dụng theo phê duyệt của Bộ GTVT.\nĐánh giá khách quan về chất lượng công trình, lưu lượng phương tiện qua cao tốc Trung Lương - Mỹ Thuận sau 3 tháng vận hành, UBND tỉnh Tiền Giang đã phát hiện các vướng mắc, bất cập để kịp thời điều chỉnh, đảm bảo an toàn cho các phương tiện lưu thông trên tuyến. Trong đó nổi lên các vấn đề, chẳng hạn có đến 550 trường hợp phương tiện phải được giải cứu nhưng quá trình này diễn ra rất gian nan do không có làn dừng khẩn cấp; mặt đường chỉ 4 làn xe, mỗi làn 3,5 m; lượng phương tiện di chuyển trung bình trong tháng gần nhất hơn 26.200 xe, sắp quá tải...\nMặt khác, Chính phủ có chủ trương đẩy nhanh việc đầu tư hoàn thành các tuyến cao tốc Mỹ Thuận - Cần Thơ, Cần Thơ - Cà Mau, Châu Đốc - Cần Thơ - Sóc Trăng, Cao Lãnh - An Hữu… cần kết nối đồng bộ để thúc đẩy tăng trưởng kinh tế khu vực. Do vậy, quy mô hiện nay của tuyến cao tốc TP.HCM - Trung Lương và Trung Lương - Mỹ Thuận tạo ra hiện tượng \"nút thắt cổ chai” gây tắc nghẽn nghiêm trọng, không đảm bảo cho việc nhanh chóng lưu thông trên toàn tuyến.\nVề cơ sở pháp lý thực hiện, theo UBND tỉnh Tiền Giang, dự án đường cao tốc Trung Lương - Mỹ Thuận (cả 2 giai đoạn) được Thủ tướng Chính phủ đồng ý đầu tư theo hình thức BOT năm 2014, cùng năm, Bộ GTVT phê duyệt thiết kế giai đoạn 1 là 4 làn xe hạn chế (mỗi làn chỉ 3,5 m). Trong khi tỉnh Tiền Giang đã giải phóng mặt bằng theo phương án hoàn thiện dự án rộng đến 32,25 m. Theo Quyết định 1454/QĐ-TTg ngày 1.9.2021, Thủ tướng Chính phủ đã phê duyệt quy hoạch mạng lưới đường bộ thời kỳ 2021 - 2030 tầm nhìn đến năm 2050, trong đó dự án cao tốc Trung Lương - Mỹ Thuận được quy hoạch 6 làn xe cao tốc và 2 làn dừng khẩn cấp trước năm 2030.\nUBND tỉnh Tiền Giang cũng đề xuất 2 phương án đầu tư gồm đầu tư theo phương thức đối tác công - tư (PPP), loại hợp đồng BOT, tổng mức đầu tư là là 9.504 tỉ đồng (đã bao gồm lãi vay), trong đó vốn ngân sách nhà nước tham gia dự án khoảng 4.700 tỉ đồng (chiếm khoảng 50% tổng mức đầu tư) để đảm bảo tính khả thi của dự án và hoàn thành trong năm 2025. Phương án 2 theo hình thức đầu tư công với tổng mức khoảng 8.897 tỉ đồng. \nTrước đó, UBND TP.HCM và UBND tỉnh Long An cũng đã có văn bản gửi Thủ tướng Chính phủ xem xét, chấp thuận đầu tư đường cao tốc TP.HCM - Trung Lương lên quy mô 8 làn xe cơ giới và 2 làn xe khẩn cấp (hiện có 4 làn xe cơ giới, 2 làn dừng khẩn cấp, mỗi làn rộng 3,75 m) vì hiện nay lượng xe lưu thông trên cao tốc này đã hơn 50.000 lượt xe/ngày đêm, quá tải so với công suất thiết kế. Song song đó, UBND tỉnh Long An cũng kiến nghị đầu tư thêm nút giao tại xã Thanh Phú, H.Bến Lức để đảm bảo kết nối với đường vành đai 3 đang chuẩn bị đầu tư; bổ sung thêm vị trí trạm dừng chân trên địa bàn huyện Thủ Thừa và kết nối đường địa phương với cao tốc…",
    "tags": [
        "CAO TỐC",
        "TRUNG LƯƠNG - MỸ THUẬN",
        "Lý Hoàng Chiêu",
        "Ubnd Tỉnh Tiền Giang",
        "Quyết Định 1454/Qđ-Ttg",
        "Trung Lương",
        "Mỹ Thuận",
        "Cao Tốc Tp.Hcm",
        "Bộ Gt-Vt",
        "An Hữu",
        "Cao Tốc Mỹ Thuận",
        "Làn Xe"
    ]
}