{
    "url": "https://thanhnien.vn/chinh-phu-tap-trung-thao-luan-muc-tieu-4-on-dinh-post1484484.html",
    "file": [
        "data",
        "2022",
        "1484484.json"
    ],
    "title": "Chính phủ tập trung thảo luận mục tiêu ‘4 ổn định’",
    "datetime": "2022-08-03T11:28:42+0700",
    "author": "Chí Hiếu ",
    "abstract": "Ổn định kinh tế vĩ mô; ổn định các loại thị trường và giá cả; ổn định chính trị và xã hội; ổn định và nâng cao đời sống nhân dân là trọng tâm vấn đề được Thủ tướng yêu cầu tập trung thảo luận.",
    "content": "Hôm nay 3.8, phiên họp Chính phủ thường kỳ tháng 7 được kết nối trực tuyến tới các địa phương đã diễn ra dưới sự chủ trì của Thủ tướng Chính phủ Phạm Minh Chính.\nTheo chương trình, phiên họp tập trung thảo luận các nội dung về tình hình kinh tế - xã hội tháng 7 và 7 tháng năm 2022, chương trình phục hồi và phát triển kinh tế - xã hội, 3 chương trình mục tiêu quốc gia, tình hình giải ngân vốn đầu tư công, tình hình phòng chống dịch Covid-19…\nPhát biểu khai mạc phiên họp, Thủ tướng Phạm Minh Chính nhận định trong tháng 7 và 7 tháng vừa qua, tình hình thế giới diễn biến phức tạp, khó lường, chưa có tiền lệ, ảnh hưởng mạnh đến kinh tế toàn cầu cũng như từng quốc gia. Cạnh tranh chiến lược giữa các nước lớn gia tăng, xung đột Nga - Ukraine vẫn kéo dài, khó đoán định.\nChuỗi cung ứng, lao động, sản xuất tiếp tục đứt gãy cục bộ; giá cả nguyên vật liệu, đầu vào và giá nông sản quan trọng có dấu hiệu hạ nhiệt nhưng vẫn ở mức cao, tiềm ẩn biến động, lạm phát ở nhiều nước tăng cao kỷ lục kể từ 3 - 4 thập kỷ gần đây. An ninh năng lượng, an ninh lương thực đang ở mức đáng báo động; an ninh phi truyền thống, thiên tai, dịch bệnh, biến đổi khí hậu tiếp tục diễn biến phức tạp.\nNhiều quốc gia, trong đó có những đối tác lớn của nước ta thay đổi chính sách theo hướng tăng lãi suất, thắt chặt tiền tệ, tài khóa. Rủi ro về tài chính, tiền tệ, nợ công và nguy cơ suy thoái kinh tế tiếp tục xu hướng gia tăng. Các tổ chức quốc tế tiếp tục điều chỉnh giảm dự báo tăng trưởng toàn cầu năm 2022.\nVới Việt Nam, nền kinh tế có độ mở lớn, tới thời điểm này, kim ngạch xuất khẩu đạt 432 tỉ USD, quy mô còn hạn chế, sức chống chịu có hạn; khó khăn, thách thức nhiều hơn thời cơ, thuận lợi. \nTrong bối cảnh đó, trên đà phục hồi và tăng trưởng của 6 tháng đầu năm, tình hình kinh tế - xã hội tháng 7 và 7 tháng qua tiếp tục ổn định và khởi sắc trên hầu hết các lĩnh vực. Kinh tế vĩ mô ổn định, lạm phát được kiểm soát, tăng trưởng được thúc đẩy, 5 cân đối lớn được bảo đảm (thu - chi, xuất - nhập khẩu, lương thực - thực phẩm, năng lượng, lao động). Quốc phòng an ninh, ổn định chính trị, trật tự an toàn xã hội được giữ vững, hội nhập và đối ngoại được mở rộng và đẩy mạnh.\nBên cạnh đó, nền kinh tế vẫn đối diện áp lực và nguy cơ lạm phát, vấn đề giải ngân đầu tư công, triển khai một số nhiệm vụ trong chương trình phục hồi và phát triển còn hạn chế…\nTrước tình hình đó, Thủ tướng nhấn mạnh phiên họp cần tập trung vào một số nội dung thảo luận, gồm 4 ổn định, 3 tăng cường, 2 đẩy mạnh, 1 tiết giảm và 1 kiên quyết không.\nCụ thể, 4 ổn định gồm: ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn; ổn định các loại thị trường và giá cả; ổn định chính trị và trật tự an toàn xã hội; ổn định và nâng cao đời sống vật chất, tinh thần của nhân dân.\nBa nội dung tăng cường gồm: tăng cường nắm tình hình, phản ứng kịp thời, linh hoạt, hiệu quả; tăng cường hệ thống y tế, nhất là y tế dự phòng, y tế cơ sở và đặc biệt là tăng cường tiêm vắc xin; tăng cường kỷ luật, kỷ cương trong hệ thống hành chính.\nHai nội dung đẩy mạnh gồm: đẩy mạnh sản xuất kinh doanh, phát triển doanh nghiệp và tạo công ăn việc làm cho nhân dân; đẩy mạnh quy hoạch và giải ngân vốn đầu tư, nhất là vốn đầu tư công\nMột tiết giảm là tiết kiệm triệt để, giảm mọi khoản chi tiêu không cần thiết.\nMột kiên quyết không là kiên quyết không điều hành giật cục, mà khoa học, linh hoạt, sáng tạo, hiệu quả, chắc chắn.",
    "tags": [
        "Thủ Tướng",
        "Ổn Định Vĩ Mô",
        "Lạm Phát"
    ]
}