{
    "url": "https://thanhnien.vn/nhung-ban-tay-vang-xu-chua-thap-post1484986.html",
    "file": [
        "data",
        "2022",
        "1484986.json"
    ],
    "title": "Những bàn tay vàng xứ Chùa Tháp",
    "datetime": "2022-08-05T08:00:16+0700",
    "author": "Đình Phú",
    "abstract": "Ngành cao su VN có hội thi Bàn tay vàng rất đặc thù, bắt đầu từ thập niên 80 của thế kỷ 20, diễn ra 2 năm 1 lần. Trong những kỳ gần đây, hội thi đã khẳng định tính chất quốc tế khi có thí sinh công nhân lao động thuộc VRG là người Campuchia, Lào tham gia.",
    "content": "Tổng công ty cao su Đồng Nai (DNRC, trụ sở chính tại P.Xuân Lập, TP.Long Khánh, Đồng Nai) là đơn vị hàng đầu của Tập đoàn công nghiệp cao su VN (VRG) về quy mô diện tích vườn cao su, công nhân lao động… Tháng 7 vừa qua, DNRG tổ chức hội thi Bàn tay vàng tại Nông trường Bình Lộc (TP.Long Khánh) với 176 thí sinh đến từ các nông trường và đơn vị trực thuộc tham dự, trong đó có 6 thí sinh người Campuchia: Salaiman, Sak Sey, Bora, Vorleak, Theara và Brak Sros (công nhân Công ty CP cao su Đồng Nai - Kratie tại địa bàn ấp PhumVeng, xã Kratie, H.Kratie, tỉnh Kratie, Campuchia).\nSak Sey, 23 tuổi, là công nhân điển hình của Cao su Đồng Nai - Kratie. Quê nhà của Sak Sey ở xã O’Krieng, H.Sampo (Kratie). Đại gia đình của Sak Sey có hơn 10 người làm cao su. Năm 2018, lần đầu tiên Sak Sey qua VN tham dự hội thi Bàn tay vàng, khi mới 18 tuổi, là thí sinh trẻ tuổi nhất của hội thi cấp tập đoàn. Lần này, Sak Sey đạt danh hiệu kiện tướng.\nTừ những năm đầu còn thiếu kỹ năng nghề nghiệp khi mới bước chân vào ngành cao su, nay Sak Sey đã trở thành “bàn tay vàng” vững lý thuyết, giỏi thực hành. “Trước đây nhà mình chỉ biết làm vườn đào, khi làm cao su thì thu nhập ổn định hơn. Có tháng mình tiết kiệm được từ 100 - 200 USD nên cả gia đình mình đều ủng hộ và gắn bó làm cao su”, Sak Sey kể.\nLần đầu tiên qua VN tranh tài Bàn tay vàng, Slaiman (33 tuổi) chia sẻ khi tiếp xúc với chúng tôi: “Vui, hồi hộp, tiếp xúc nhiều và học hỏi được nhiều điều. Mà ở đây không thấy nhiều đất để trống (ý nói là đất đai đều được khai thác sử dụng trồng cây, sản xuất, làm dịch vụ… - PV)”.\nSlaiman kể anh đã có vợ, 3 người con thì cháu lớn đi học tiểu học, còn 2 cháu nhỏ ở nhà. “Tiền lương công ty trả cho mình khoảng hơn 300 USD/tháng, đủ trang trải chi phí sinh hoạt cho cả nhà. Trước đây vợ chồng mình buôn bán rau, cá nhỏ lẻ thôi, thu nhập ít, ngày có ngày không”, Slaiman nói.\nVorleak (20 tuổi) là thí sinh trẻ tuổi nhất của hội thi Bàn tay vàng năm nay. Nhà Vorleak có 7 người thì có 4 người làm cao su (mẹ, em gái, em trai và Vorleak), cùng được giao chăm sóc vườn cao su khoảng 10 ha. Gia đình Vorleak có 2 ngôi nhà, 1 ngôi nhà ngay tại vùng dự án của Cao su Đồng Nai - Kratie, và 1 ngôi nhà ở quê (xã Pek Krieng, H.Sampo, tỉnh Kratie). Vorleak khi học hết trung học cơ sở thì nghỉ, năm 16 tuổi bắt đầu theo mẹ làm cao su, và “giờ thì không lo gì nữa, có công việc thu nhập ổn định rồi”.\n“Vui lắm khi được mùa. Cùng nhau trong đêm trăng thanh gió mát. Vừa múa vừa hát nghe em. Giọng hát làm cho mọi người ấm áp…”. Vorleak hát bài Lên múa với anh được không theo điệu Romvong Khmer tại phần thi karaoke trong khuôn khổ hội thi Bàn tay vàng.\nTheo ông Lê Văn Lâm, Tổng giám đốc Cao su Đồng Nai - Kratie (thuộc DNRC), sau khi có giấy phép đầu tư của chính phủ Campuchia vào năm 2008, công ty triển khai xuống giống, đến nay diện tích cao su phát triển được gần 5.000 ha, đã bước vào thời kỳ thu hoạch mủ. Năm 2021 doanh thu từ cao su đạt 274 tỉ đồng, lợi nhuận sau thuế 8,8 tỉ đồng. Năm 2022 dự kiến lợi nhuận khoảng 40 tỉ đồng. Công ty giải quyết việc làm, thu nhập bình quân khoảng 320 USD/người/tháng cho 850 công nhân lao động người Campuchia.\n14 năm qua, cây cao su do VRG và các đơn vị trực thuộc đã phát triển xanh tốt trên đất nước chùa tháp Campuchia. Tại các vùng dự án cao su, sinh kế mới và ổn định đã đến với nhiều gia đình…\nBox: \nXuyên suốt mục tiêu kép\nTrong tổng số gần 403.000 ha vườn cây cao su mà VRG phát triển, quản lý hiện nay, thì tại 34 tỉnh, thành từ Đông Nam bộ, Tây nguyên, Duyên hải miền Trung, khu vực miền núi phía bắc có hơn 288.000 ha; ở nước ngoài có 115.000 ha (Campuchia gần 88.000 ha, Lào hơn 26.000 ha). Có đến hơn 81.000 công nhân, người lao động gắn liền công việc hằng ngày với số diện tích cao su này. Trong đó, lao động tại Campuchia là 15.000 người (chiếm 18,3%), tại Lào 3.300 người (chiếm 4,03%). \nHội thi Bàn tay vàng của ngành cao su VN, trước đây chỉ có người Việt tham gia. Nhưng từ những năm 2008 - 2009 khi cây cao su do VRG và các đơn vị trực thuộc phát triển ở Campuchia và Lào, nhất là bước vào thời kỳ thu hoạch những năm gần đây, thì có thêm nhiều thí sinh của 2 nước bạn tham gia tranh tài.\nHiện nay, VN là nước sản xuất cao su thiên nhiên lớn thứ 4 toàn cầu, đứng thứ 3 về xuất khẩu cao su thiên nhiên và năng suất vườn cây đứng đầu trong các nước sản xuất cao su thiên nhiên. VRG không chỉ tập trung giữ vững vị thế này, mà còn xuyên suốt mục tiêu không ngừng nâng cao thu nhập cho người lao động gắn bó với ngành cao su (hiện bình quân thu nhập khoảng 7,5 triệu đồng/người/tháng). \nĐể đảm bảo hoàn thành mục tiêu kép xuyên suốt này, VRG luôn song hành nhiều nhiệm vụ then chốt: phát triển, chăm sóc tốt các vườn cao su để tạo ra lượng mủ ổn định, thu hoạch có năng suất cao mủ cao su hằng năm… Hội thi Bàn tay vàng với 2 phần thi: lý thuyết (kiến thức chăm sóc vườn cây) và thực hành thu hoạch mủ cao su tại nông trường, với tinh thần “vững lý thuyết, giỏi thực hành” là để góp phần hoàn thành mục tiêu kép xuyên suốt đó.\nHội thi Bàn tay vàng năm 2022 cấp tập đoàn sẽ được VRG tổ chức vào tháng 12.",
    "tags": [
        "Công Ty Cao Su Đồng Nai",
        "Hội Thi Bàn Tay Vàng",
        "DNRG"
    ]
}