{
    "url": "https://thanhnien.vn/vu-muon-gan-3-000-m2-dat-cong-lam-ben-xe-o-phu-quoc-cuong-che-cho-bang-duoc-post1484834.html",
    "file": [
        "data",
        "2022",
        "1484834.json"
    ],
    "title": "Vụ 'mượn' gần 3.000 m2 đất công làm bến xe ở Phú Quốc: Cưỡng chế 'cho bằng được'",
    "datetime": "2022-08-04T11:17:37+0700",
    "author": "Hoàng Trung",
    "abstract": "Liên quan đến vụ 'mượn' gần 3.000 m2 đất công làm bến xe ở Phú Quốc, ông Huỳnh Quang Hưng, Chủ tịch UBND TP.Phú Quốc, cho biết địa phương 'quyết tâm thực hiện cưỡng chế, thu hồi cho bằng được'.",
    "content": "Ngày 4.8, theo nguồn tin của PV Thanh Niên, Sở TN-MT Kiên Giang vừa có kế hoạch cưỡng chế, buộc Công ty CP xe buýt Phú Quốc (trụ sở tại P.Dương Đông, TP.Phú Quốc) chấp hành nghiêm biện pháp khắc phục hậu quả tại Quyết định số 1268/QĐ-XPVPHC ngày 27.5.2020 của Chủ tịch UBND tỉnh Kiên Giang.\nCụ thể, công ty phải khôi phục lại hiện trạng ban đầu của đất trước khi vi phạm và trả lại diện tích đất 2.995,1 m2 tại tổ 14, KP4, P.Dương Đông. Thời gian thực hiện cưỡng chế dự kiến tháng 8.2022.\nTheo kế hoạch cưỡng chế, Sở TN-MT Kiên Giang cũng dự kiến các tình huống có thể xảy ra (tự nguyện chấp hành, không chấp hành hoặc có hành vi chống đối…). Trong đó, nếu Công ty CP xe buýt Phú Quốc có thái độ chống đối thì sẽ động viên, thuyết phục; nếu không thuyết phục được thì lực lượng cưỡng chế sẽ có biện pháp ngăn chặn, xử lý kịp thời, bảo đảm thực hiện việc cưỡng chế đúng kế hoạch và đúng quy định của pháp luật.\nTheo hồ sơ vụ việc, ngày 27.4.2020, UBND TT.Dương Đông (nay là P.Dương Đông) phát hiện Công ty CP xe buýt Phú Quốc do ông Nguyễn Văn Dũng làm Giám đốc thực hiện hành vi chiếm gần 3.000 m2 đất. Phần đất này được cơ quan chức năng xác định là đất phi nông nghiệp tại khu vực đô thị do nhà nước quản lý.\nTheo báo cáo của chính quyền địa phương, tại thời điểm làm việc với cơ quan chức năng, ông Dũng thừa nhận công ty đang sử dụng phần đất nói trên nhưng không thừa nhận hành vi chiếm đất. Ông Dũng cho rằng công ty chỉ “mượn” đất nhà nước làm bến xe tạm \"chứ không chiếm\".\nVào cuối tháng 5.2020, Chủ tịch UBND tỉnh Kiên Giang ký quyết định xử phạt vi phạm hành chính đối với Công ty CP xe buýt Phú Quốc số tiền 280 triệu đồng vì hành vi chiếm đất phi nông nghiệp. Đồng thời, buộc khôi phục hiện trạng đất trước khi vi phạm và trả lại đất đã chiếm. Thời gian khôi phục hiện trạng là 30 ngày, kể từ ngày nhận quyết định.\nĐến cuối tháng 5.2021, Chủ tịch UBND tỉnh Kiên Giang ký quyết định cưỡng chế, buộc thực hiện biện pháp khắc phục hậu quả đối với Công ty CP xe buýt Phú Quốc vì có hành vi vi phạm hành chính trong lĩnh vực đất đai. Thời hạn thực hiện biện pháp khắc phục hậu quả là 30 ngày kể từ ngày nhận được quyết định.\nSau 90 ngày kể từ ngày nhận quyết định, nếu công ty không thực hiện, UBND tỉnh giao cho Công an tỉnh Kiên Giang, Sở GTVT, UBND TP.Phú Quốc, UBND P.Dương Đông thực hiện cưỡng chế theo quy định.\nVề nguồn gốc gần 3.000 m2 đất này, trước năm 2013 là đất thuộc Cảng hàng không Phú Quốc quản lý. Đến tháng 10.2013, phần đất này được thu hồi và giao cho Ban quản lý Đầu tư và Phát triển đảo Phú Quốc (nay là Ban quản lý khu kinh tế TP.Phú Quốc) quản lý.\nSáng 4.8, trao đổi với PV Thanh Niên, ông Huỳnh Quang Hưng, Chủ tịch UBND TP.Phú Quốc, cho biết đã nhận được kế hoạch cưỡng chế của Sở TN-MT Kiên Giang. “Chúng tôi đã phân công Phòng TN-MT làm chủ lực cho việc này trên tinh thần quyết tâm thực hiện cưỡng chế, thu hồi cho bằng được”, ông Hưng nói.",
    "tags": [
        "Phú Quốc",
        "Công Ty Cp Xe Buýt Phú Quốc",
        "Sở Tn-Mt Kiên Giang",
        "Ubnd Tỉnh Kiên Giang",
        "Cưỡng Chế"
    ]
}