{
    "url": "https://thanhnien.vn/trung-quoc-danh-gia-con-trai-co-the-ke-nhiem-cua-thu-tuong-hun-sen-ra-sao-post1484850.html",
    "title": "Trung Quốc đánh giá ra sao về người có thể kế nhiệm Thủ tướng Hun Sen?",
    "datetime": "2022-08-04T11:36:26+0700",
    "author": "Văn Khoa",
    "abstract": "Trung Quốc đã bày tỏ ủng hộ mạnh mẽ đối với ứng cử viên tương lai cho chức thủ tướng Campuchia là tướng Hun Manet, con trai của Thủ tướng Hun Sen, xem đây là người có tầm nhìn xa như ông Hun Sen, theo Fresh News.",
    "content": "Ngoại trưởng Trung Quốc Vương Nghị đã có cuộc gặp với Thủ tướng Hun Sen vào chiều 3.8 tại Cung điện Hòa bình ở Phnom Penh, theo cổng thông tin Fresh News. Trong cuộc gặp, ông Vương tuyên bố rằng Trung Quốc sẽ ủng hộ nhà lãnh đạo tương lai do Đảng Nhân dân Campuchia (CPP) cầm quyền bổ nhiệm.\nTrước đó, vào ngày 24.12.2021, tướng Manet đã được Ban Chấp hành trung ương CPP nhất trí bầu làm ứng viên thủ tướng tương lai của Campuchia, theo tờ Khmer Times.\nCũng trong cuộc gặp Thủ tướng Hun Sen, ông Vương nói: “Campuchia và Trung Quốc nhìn xa hơn quan hệ Đối tác chiến lược toàn diện và xây dựng cộng đồng chung tương lai”. Ông Vương còn nhắc lại rằng Trung Quốc ủng hộ mạnh mẽ chính sách đối nội và đối ngoại của Campuchia và ủng hộ hơn nữa tầm nhìn phát triển dài hạn của vương quốc này dưới sự lãnh đạo của Thủ tướng Hun Sen.\nĐáp lại, Thủ tướng Hun Sen hoan nghênh sự ủng hộ của Trung Quốc đối với các chính sách đối nội và đối ngoại của Campuchia. Ông Hun Sen còn nhấn mạnh Campuchia đã đưa ra các định hướng nhằm đảm bảo rằng quan hệ Campuchia-Trung Quốc vẫn bền chặt với các nhà lãnh đạo tương lai, theo Fresh News.",
    "tags": [
        "Trung Quốc",
        "Thủ Tướng Hun Sen",
        "MANET",
        "CPP",
        "Vương Nghị",
        "Đảng Nhân Dân Campuchia"
    ]
}