{
    "url": "https://thanhnien.vn/vu-2-can-bo-cong-an-cao-lanh-dung-nhuc-hinh-khang-nghi-tang-an-post1484843.html",
    "file": [
        "data",
        "2022",
        "1484843.json"
    ],
    "title": "Vụ '2 cán bộ công an Cao Lãnh dùng nhục hình': Kháng nghị tăng án",
    "datetime": "2022-08-04T12:44:24+0700",
    "author": "Song Mai",
    "abstract": "Liên quan vụ 'công an dùng nhục hình', Viện KSND cấp cao tại TP.HCM đã ban hành kháng nghị, đề nghị TAND cấp cao tại TP.HCM xét xử phúc thẩm theo hướng tăng hình phạt.",
    "content": "Viện KSND cấp cao tại TP.HCM (Viện cấp cao 3) đã ban hành kháng nghị, đề nghị TAND cấp cao tại TP.HCM xét xử phúc thẩm theo hướng tăng hình phạt đối với bị cáo Huỳnh Ngọc Tòng (47 tuổi, cựu Đội phó Cảnh sát điều tra trinh sát, Công an TP.Cao Lãnh, Đồng Tháp) và Phạm Xuân Bình (37 tuổi, cựu cán bộ đội điều tra) về tội “dùng nhục hình”.\nTheo nội dung bản án sơ thẩm, ngày 16.11.2012, Nguyễn Tuấn Thanh (ngụ Long An) bị Công an TP.Cao Lãnh bắt đưa về trụ sở để điều tra vụ trộm cắp xe máy.\nHuỳnh Ngọc Tòng và Phạm Xuân Bình được giao nhiệm vụ đọc lệnh bắt khẩn cấp đối với Thanh và đưa về Đội CSĐT Công an TP.Cao Lãnh. Tại đây, Thanh được Tòng, Bình lấy lời khai và thừa nhận đã trộm 3 xe máy.\nSau khi lấy lời khai, Thanh được đưa tới nhà tạm giữ. Cán bộ nhà tạm giữ đã khám và thấy trên 2 bắp tay và ngực của Thanh bị bầm đỏ, màu sẫm; 2 vai có vết trầy đỏ, xây xát, chân đi khập khiễng nên đã ghi nhận sự việc vào biên bản giao nhận người.\nKhoảng 8 giờ ngày 17.11.2012, 2 cán bộ thuộc Phòng CSĐT tội phạm về trật tự xã hội (PC45) Công an tỉnh Đồng Tháp đến lấy lời khai Thanh nhưng không lập biên bản, không ghi lời khai. Đến 12 giờ cùng ngày, Thanh không ăn cơm, đầu gục xuống bàn, mặt xanh, chảy nước dãi. Cán bộ trại giam đưa đi cấp cứu nhưng Thanh đã tử vong trước khi đến bệnh viện. \nTheo kết luận giám định, Thanh tử vong do suy tuần hoàn cấp không hồi phục và bị chấn thương do tác động của vật tày với lực tác động mạnh ở nhiều vùng, trong đó có vùng nguy hiểm ở mũi ức, thượng vị.\nQuá trình điều tra, Tòng và Bình không thừa nhận hành vi dùng nhục hình. Các lời khai sau này, Bình khai do Thanh không nhận tội nên đã đánh vào vùng mặt, đá vào đùi và mông của Thanh. Bình còn khai đã nhìn thấy một cán bộ Phòng PC45 dùng dùi cui đánh nhiều cái vào vai, mông của Thanh. Tuy nhiên, cán bộ này không thừa nhận và không có chứng cứ khác, nên CQĐT không đủ cơ sở kết luận. \nNgày 31.5, TAND tỉnh Đồng Tháp xét xử sơ thẩm lần 3, tuyên phạt bị cáo Tòng 2 năm tù và Bình 1 năm 6 tháng tù về tội “dùng nhục hình”. \nViện cấp cao 3 đã có kháng nghị cho rằng, tại phiên tòa sơ thẩm, Tòng và Bình không thừa nhận dùng nhục hình, không thành khẩn khai báo. Bản án sơ thẩm đã “phiến diện, chủ quan, không đúng pháp luật” khi nhận định Tòng và Bình thật thà khai báo làm căn cứ giảm nhẹ hình phạt.\nThời điểm lấy lời khai, 2 tay của Thanh bị còng về phía trước, không có khả năng tự vệ khi 2 bị cáo tấn công, đây là tình tiết tăng nặng trách nhiệm hình sự đối với các bị cáo. Vai trò của 2 bị cáo thể hiện rõ nét, xuyên suốt và tích cực dùng nhục hình đến khi bị hại tử vong, không phải đồng phạm thứ yếu như bản án sơ thẩm nhận định. \nCấp sơ thẩm xử phạt 2 bị cáo dưới mức thấp nhất của khung hình phạt (5 - 12 năm tù) là quá nhẹ, không tương xứng tính chất, mức độ hành vi phạm tội và không có tác dụng răn đe. \nDo đó, Viện cấp cao 3 đề nghị TAND sửa án sơ thẩm theo hướng không áp dụng tình tiết người phạm tội thành khẩn khai báo hoặc ăn năn hối cải đối với các bị cáo. Áp dụng tình tiết tăng nặng là bị hại không có khả năng tự vệ để tăng hình phạt đối với 2 bị cáo trong vụ công an dùng nhục hình.\nTháng 5.2016, phiên xử sơ thẩm lần 1 của TAND tỉnh Đồng Tháp, HĐXX tuyên phạt Tòng 1 năm 6 tháng tù, Bình 11 tháng 11 ngày tù (bằng thời gian tạm giam). Hai bị cáo đã kháng cáo kêu oan.\nTháng 4.2017, TAND cấp cao tại TP.HCM xử phúc thẩm và quyết định hủy toàn bộ bản. Do cấp sơ thẩm, chưa xem xét đầy đủ, toàn diện chi tiết \"nhiều cán bộ công an tham gia dùng nhục hình\" là có dấu hiệu bỏ lọt tội phạm.\nNăm 2018, xét xử sơ thẩm lần 2, TAND tỉnh Đồng Tháp tuyên 2 bị cáo phạm tội, tuyên y án sơ thẩm như lần 1. Các bị cáo lại kháng cáo kêu oan.\nNăm 2019, TAND cấp cao tại TP.HCM xử phúc thẩm lần 2 và tiếp tục tuyên hủy bản án sơ thẩm vì cho rằng cấp sơ thẩm có nhiều vi phạm tố tụng nghiêm trọng.\nNgày 31.5, TAND tỉnh Đồng Tháp xét xử sơ thẩm lần 3, tuyên phạt bị cáo Tòng 2 năm tù, Bình 1 năm 6 tháng tù về tội “dùng nhục hình”. Sau đó, Viện cấp cao 3 đã có kháng nghị bản án như trên.",
    "tags": [
        "Công An Dùng Nhục Hình",
        "Viện Cấp Cao 3",
        "Nhục Hình",
        "Kháng Nghị"
    ]
}