{
    "url": "https://thanhnien.vn/3-chien-si-pccc-hy-sinh-trong-dam-chay-quan-karaoke-uoc-mo-loi-hua-dang-do-o-lai-post1484131.html",
    "file": [
        "data",
        "2022",
        "1484131.json"
    ],
    "title": "3 chiến sĩ PCCC hy sinh trong đám cháy quán karaoke: Ước mơ, lời hứa dang dở ở lại",
    "datetime": "2022-08-02T12:23:45+0700",
    "author": "Nguyễn Nam",
    "abstract": "Đội trưởng Đội Cảnh sát PCCC và CHCN quận Cầu Giấy hy sinh cùng 2 chiến sĩ trẻ là đồng đội của anh trong đám cháy ở quán karaoke, để lại nỗi tiếc thương không chỉ cho người nhà, đồng đội mà còn cả với hàng xóm láng giềng.",
    "content": "Một ngày sau vụ cháy khiến 3 chiến sĩ cảnh sát PCCC hy sinh trong đám cháy ở quán karaoke, hiện trường quán karaoke ISIS (ở số 231 Quan Hoa, P.Quan Hoa, Q.Cầu Giấy, Hà Nội), vẫn đang bị phong tỏa. Nơi này ngổn ngang các vật dụng hư hỏng, ám lên tòa nhà 6 tầng là màu đen của khói cháy. Con phố Quan Hoa sáng 1.8 dường như im ắng, u buồn hơn thường ngày.\nNgôi nhà của trung tá Đặng Anh Quân (Đội trưởng Đội Cảnh sát PCCC và CHCN Công an Q.Cầu Giấy) nằm sâu trong ngõ 1194 Chùa Láng, P.Láng Thượng, Q.Đống Đa, sáng nay 2.8 đông đúc người qua lại nhưng ai cũng lặng lẽ. Từ đầu ngõ, nhiều người dân tụ họp tiếc thương, xót xa cho một trung tá cảnh sát dũng cảm, chính trực và tình cảm! Trong mắt họ, trung tá Quân là người tình cảm, thân thiện. \n“Quân là người có học thức. Với hàng xóm, Quân rất ngoan, kính trọng mọi người. Mỗi khi về nhà, cháu gặp láng giềng là quý hóa lắm, vui như tết”, bà Nghiêm Thị Minh (84 tuổi, hàng xóm) chia sẻ với Thanh Niên về trung tá Quân, người bà coi như một con cháu trong gia đình.\nKể về vị trung tá, bà Minh cho biết cha của anh Quân mất từ khi anh mới hơn 4 tuổi, khi đó em gái của chiến sĩ cảnh sát này mới được vài tháng tuổi. Kể từ đó, bà Trần Thị Thủy (68 tuổi, mẹ anh Quân) một mình nuôi 2 con, vất vả, khổ sở vô cùng.\n“Nhưng gia đình Quân lúc nào cũng hạnh phúc. Quân sau đó lập gia đình, có 2 cậu con trai thông minh, ngoan ngoãn. Sự hy sinh của Quân quá bất ngờ, không ai dám tin, buồn lắm!”, bà Minh nói.\nNhắc lại khoảng thời gian vụ cháy quán karaoke xảy ra vào chiều 1.8, bà Nguyễn Thị Thẫm (76 tuổi) cho biết lúc đó bà mới đi lấy nước về thì gặp bà Thủy. Sắc mặt mẹ anh Quân được miêu tả là “tím đen” lại.\n“Mấy chú ơi, cháu Quân đi, cháu Quân bị…”, bà Thẫm nhớ lại câu nói duy nhất của mẹ anh Quân trước khi người phụ nữ 68 tuổi ngất xỉu. Tin tức về sự hy sinh của trung tá Đặng Anh Quân nhanh chóng lan truyền khắp con ngõ. Tin tức trên báo đài bắt đầu xuất hiện những dòng tiêu đề: “3 chiến sĩ cảnh sát hy sinh…”.\n“Lúc ấy, chân tay tôi bủn rủn. Vì nước vì dân, Quân chẳng may hy sinh nhưng coi như tạo phúc cho người ở lại”. \nBà Thẫm ngậm ngùi nói\n“Lúc ấy, chân tay tôi bủn rủn. Vì nước vì dân, Quân chẳng may hy sinh nhưng coi như tạo phúc cho người ở lại”, bà Thẫm ngậm ngùi nói.\nĐứng lẳng lặng ở một góc nhà, anh T. (cán bộ Đội Cảnh sát PCCC và CHCN Q.Tây Hồ, Hà Nội) không giấu được nỗi buồn khi người đồng đội mà anh coi như “người anh” trong cuộc sống đã bị “bà hỏa” cướp đi mạng sống.\n“Tôi và anh Quân quen nhau và vào ngành từ năm 2001. Trong công việc, anh Quân là người có nghiệp vụ rất tốt, tài đức vẹn toàn, đáng ngưỡng mộ. Còn ngoài đời, anh ấy sống tình cảm, mẫu mực”, anh T. nói và chia sẻ nỗi xót xa trước sự hy sinh của đồng đội.\nTrong số 3 chiến sĩ hy sinh, binh nhì Nguyễn Đình Phúc là người trẻ tuổi nhất. Cậu thanh niên 19 tuổi mồ côi bố từ nhỏ. Phúc vừa đỗ đại học nhưng gác lại để nhập ngũ, đã tử mạng, để lại người mẹ cùng nhiều giấc mơ, lời hứa chưa kịp thực hiện.\n“Phúc ở nhà rất ngoan, phụ giúp tôi bán hàng. Bạn ấy cũng khéo tay, trực tiếp nấu nướng, rất chịu khó. Trước khi đi nghĩa vụ, Phúc nói sẽ cố gắng hoàn thành nhiệm vụ, sau đó trở về để giúp đỡ mẹ. Cuối cùng…”.\nBà Hạnh nghẹn ngào kể.\nBà Nguyễn Thị Tuyết Hạnh (mẹ Phúc) nói sự việc là ngoài ý muốn, không một ai nghĩ sẽ xảy ra. Bà Hạnh cho biết con trai mình nhập ngũ từ tháng 2. Kể từ đó, thời gian hai mẹ con được ở với nhau chỉ đếm trên đầu ngón tay. Cậu trai 19 tuổi chỉ tranh thủ những khi không phải trực, chạy về nhà hỏi thăm mẹ 1-2 tiếng rồi lại vội vã rời đi, nói rằng: “Con bận lắm”.\nĐôi mắt bà Hạnh đỏ hoe đã khóc cả đêm qua, có những lúc khuôn mặt bà lại méo xệch, mếu máo khi nhớ lại những kỷ niệm với con trai. \n“Phúc ở nhà rất ngoan, phụ giúp tôi bán hàng. Bạn ấy cũng khéo tay, trực tiếp nấu nướng, rất chịu khó. Trước khi đi nghĩa vụ, Phúc nói sẽ cố gắng hoàn thành nhiệm vụ, sau đó trở về để giúp đỡ mẹ. Cuối cùng…”, bà Hạnh nghẹn ngào kể.\nTrong dòng cảm xúc, bà Hạnh chia sẻ ước mơ của Phúc là được đứng trên bục giảng hoặc là một phiên dịch viên. Thế nhưng, vì nhiệm vụ, vì tính mạng của người dân, Phúc lao vào \"giặc lửa\" nhưng không trở về.\nTheo mẹ của binh nhì, sáng 1.8 Phúc cũng tham gia cứu hỏa tại một đám cháy ở phố Nguyễn Khánh Toàn. Cậu con trai ngoan lúc đó phấn khởi nhắn tin khoe với mẹ rằng mình vừa hoàn thành nhiệm vụ.\nĐến khoảng 17 giờ cùng ngày, bà Hạnh nghe tin ở Q.Cầu Giấy có vụ cháy, 3 người tử nạn. Một lúc sau, bà được người quen hỏi về nghi vấn con trai bà là một trong 3 nạn nhân. \n“Lúc đó, tôi vội phi xe máy đến đơn vị. Trên đường đi, tôi bán tin bán nghi vì người tử vong có tên trùng với tên của con trai. Nhưng khi đến đơn vị, các chiến sĩ vừa từ nhà tang lễ về, họ đưa tôi luôn vào đó”, bà Hạnh kể.\nTâm sự với Thanh Niên, mẹ Phúc nói con trai mình trẻ tuổi, sự trải nghiệm trong cuộc sống chưa nhiều nhưng Phúc đã biết hy sinh bản thân vì người khác, đó là niềm tự hào của gia đình, của bà.\n“Lúc cần sự hy sinh, con đã sẵn sàng. Đấy cũng là niềm vinh dự cho mẹ. Nếu không phải là con, thì cũng sẽ là một chiến sĩ khác. Tôi tự hào vì con trai mình trước khi hy sinh đã cùng đồng đội cứu sống 8 người khác”, bà Nguyễn Thị Tuyết Hạnh khóc nghẹn.\nTrước đó khoảng 13 giờ 10 chiều 1.8, lửa bắt nguồn từ khu vực tầng 3, sau đó bao trùm toàn bộ cơ sở karaoke ISIS có quy mô 5 tầng, 1 lửng, 1 tum tại số 231 Quan Hoa (P.Quan Hoa, Q.Cầu Giấy).\nNhận thông tin, Đội Cảnh sát PCCC và CNCH Công an Q.Cầu Giấy đã huy động lực lượng, phương tiện tới hiện trường phối hợp với lực lượng liên quan tổ chức dập lửa, cứu nạn.\nNgay sau khi đến hiện trường, tổ trinh sát đám cháy gồm 3 cán bộ, chiến sĩ kể trên đã triển khai trinh sát, tổ chức chữa cháy, hướng dẫn 8 người bị nạn thoát ra ngoài an toàn.\nTổ trinh sát sau đó tiếp tục quay lên các tầng trên bên trong nhà với hy vọng tìm kiếm thêm những nạn nhân khác còn bị mắc kẹt. Khi 3 chiến sĩ lên tới tầng 4 thì các vật liệu làm trần giả, vật liệu trang trí bên trong nhà sập xuống cầu thang bộ, bịt lối thoát và làm 3 cán bộ chiến sĩ hy sinh.\nTheo Công an TP.Hà Nội, trước khi làm nhiệm vụ tại quán karaoke này, khoảng 8 giờ 52 sáng 1.8, trung úy Đỗ Đức Việt và binh nhì Nguyễn Đình Phúc đã tham gia chữa cháy và cứu được 2 người mắc kẹt trong nhà dân tại số 6A ngõ 92 Nguyễn Khánh Toàn (P.Quan Hoa).",
    "tags": [
        "3 Chiến Sĩ Pccc Hy Sinh",
        "Cảnh Sát Pccc",
        "Cháy Quán Karaoke",
        "Karaoke",
        "P.Quan Hoa",
        "Nguyễn Thị Tuyết Hạnh",
        "Đặng Anh Quân",
        "Anh Quân",
        "Quan Hoa",
        "Binh Nhì",
        "Q.Cầu Giấy",
        "Nguyễn Đình Phúc",
        "Karaoke Isis"
    ]
}