{
    "url": "https://thanhnien.vn/nam-2025-mo-rong-cao-toc-long-thanh-dau-giay-len-8-lan-xe-post1484954.html",
    "file": [
        "data",
        "2022",
        "1484954.json"
    ],
    "title": "Năm 2025 mở rộng cao tốc Long Thành - Dầu Giây lên 8 làn xe",
    "datetime": "2022-08-04T17:39:57+0700",
    "author": "Mai Hà",
    "abstract": "Bộ GTVT cho biết đang chỉ đạo Tổng công ty Đầu tư và phát triển đường cao tốc Việt Nam (VEC) nghiên cứu mở rộng cao tốc Long Thành - Dầu Giây, \"về đích\" cùng thời điểm sân bay Long Thành vào năm 2025.",
    "content": "Bộ GTVT vừa có văn bản trả lời cử tri và Đoàn đại biểu Quốc hội tỉnh Đồng Nai về tình hình triển khai một số dự án giao thông lớn trên địa bàn tỉnh. Về việc đầu tư mở rộng tuyến cao tốc TP.HCM - Long Thành, Bộ GTVT cho biết tuyến đường là một phần của đường cao tốc Bắc - Nam phía đông.\nGiai đoạn 1 của dự án được hoàn thành tháng 6.2016 với quy mô 4 làn xe. Trong đó, phạm vi từ nút giao An Phú - Vành đai 2 TP.HCM do UBND TP.HCM quản lý.\nPhạm vi từ Vành đai 2 TP.HCM đến nút giao đường cao tốc Dầu Giây - Phan Thiết do VEC quản lý, khai thác.\nTheo thống kê, từ khi đưa vào khai thác đến nay, lưu lượng phương tiện tham gia lưu thông trên tuyến cao tốc TP.HCM - Long Thành - Dầu Giây liên tục tăng, trung bình khoảng 10%/năm.\nHiện, phạm vi từ nút giao An Phú (TP.HCM) đến nút giao Long Thành đã khai thác vượt so với năng lực thông hành của tuyến. Phạm vi từ nút giao Long Thành đến cao tốc Dầu Giây - Phan Thiết vẫn có thể bảo đảm khai thác với quy mô hiện hữu giai đoạn đến năm 2030.\nTheo quy hoạch mạng lưới đường bộ thời kỳ 2021-2030, tầm nhìn đến năm 2050, đường cao tốc TP.HCM - Trung Lương - Dầu Giây đoạn từ TP.HCM - Long Thành được quy hoạch với quy mô 10 làn xe, tiến trình đầu tư giai đoạn trước năm 2030.\nTrên cơ sở đó, Bộ GTVT cho rằng việc nghiên cứu phương án đầu tư mở rộng tuyến cao tốc TP.HCM - Long Thành (từ nút giao An Phú tới nút giao Long Thành) là cần thiết, phù hợp với quy hoạch được duyệt.\nHiện, Bộ GTVT đã giao nhiệm vụ cho các đơn vị nghiên cứu phương án đầu tư mở rộng tuyến cao tốc TP.HCM - Long Thành phạm vi từ Vành đai 2 TP.HCM đến nút giao Long Thành. Đồng thời, đề nghị UBND TP.HCM chỉ đạo các cơ quan, đơn vị nghiên cứu, chuẩn bị đầu tư mở rộng tuyến phạm vi từ nút giao An Phú tới Vành đai 2.\nTrước đó, VEC cũng đã đề xuất phương án giao cho doanh nghiệp này tiếp tục đầu tư mở rộng tuyến cao tốc TP.HCM - Long Thành với quy mô 8 làn xe.\nBộ GTVT cho biết đang chỉ đạo VEC hoàn thiện phương án nghiên cứu, tích cực phối hợp với các Bộ, ngành, địa phương báo cáo cấp có thẩm quyền xem xét, quyết định phương án đầu tư mở rộng tuyến cao tốc, phấn đấu hoàn thành đưa vào khai thác đồng bộ với thời điểm hoàn thành giai đoạn 1 của dự án đầu tư xây dựng Cảng hàng không quốc tế Long Thành (năm 2025), phát huy hiệu quả đầu tư của các dự án.",
    "tags": [
        "Mở Rộng Cao Tốc Long Thành Dầu Giây",
        "Bộ Gtvt",
        "VEC",
        "Cao Tốc Tp.Hcm Long Thành Dầu Giây"
    ]
}