{
    "url": "https://thanhnien.vn/tp-hcm-to-chuc-le-truy-tang-danh-hieu-me-viet-nam-anh-hung-va-anh-hung-ll-vtnd-post1484154.html",
    "file": [
        "data",
        "2022",
        "1484154.json"
    ],
    "title": "TP.HCM tổ chức lễ truy tặng danh hiệu Mẹ Việt Nam anh hùng và Anh hùng LL VTND",
    "datetime": "2022-08-02T12:57:04+0700",
    "author": "Phan Thu Hoài",
    "abstract": "Sáng 2.8, tại Bảo tàng Phụ nữ Nam Bộ (Q.3, TP.HCM) đã diễn ra lễ Truy tặng danh hiệu vinh dự nhà nước Mẹ Việt Nam anh hùng đợt 43 và Anh hùng lực lượng vũ trang nhân dân, nhân kỷ niệm 75 năm Ngày thương binh liệt sĩ (27.7.1947 - 27.7.2022).",
    "content": "Lễ truy tặng danh hiệu Mẹ Việt Nam anh hùng và Anh hùng lực lượng vũ trang nhân dân có sự tham dự của ông Nguyễn Văn Nên, Bí thư Thành ủy TP.HCM; thiếu tướng Đỗ Văn Bảnh, Phó chính ủy Quân khu 7; bà Trần Kim Yến, Chủ tịch Ủy ban MTTQ VN TP.HCM; ông Nguyễn Phước Lộc, Trưởng ban Tổ chức Thành ủy TP.HCM; đại diện các sở, ban ngành TP.HCM; cùng các thân nhân, gia đình các Bà mẹ Việt Nam anh hùng và Anh hùng Lực lượng vũ trang nhân dân.\nTại buổi lễ, bà Ngô Thị Hoàng Các, Phó giám đốc Sở Nội vụ, Trưởng ban Thi đua khen thưởng TP.HCM đã công bố các quyết định của Chủ tịch nước Nguyễn Xuân Phúc truy tặng danh hiệu Mẹ Việt Nam anh hùng, gồm các mẹ: Đặng Thị Lụa (P.2, Q.5), Phan Thị Huệ (P.10, Q.6), Phạm Thị Thạch (xã Tân Hiệp, H.Hóc Môn), Nguyễn Thị Hương (xã Tân Thạnh Tây, H.Củ Chi), Nguyễn Thị Mượng (xã Tân Thạnh Tây, H.Củ Chi); Truy tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân cho liệt sĩ Phan Văn Hân.\nPhát biểu tại buổi lễ, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên cho biết tại TP.HCM có hơn 5.471 Mẹ Việt Nam anh hùng, trong đó 108 mẹ còn sống. Thành ủy, HĐND, UBND, Ủy ban MTTQ VN TP.HCM tổ chức Lễ truy tặng Danh hiệu vinh dự Nhà nước nhằm thể hiện lòng biết ơn sâu sắc của Tổ quốc và nhân dân đến tấm lòng và sự hy sinh to lớn của các anh hùng liệt sĩ, của các Mẹ Việt Nam anh hùng.\nBà Trần Thị Chào, cháu ngoại của Mẹ Việt Nam anh hùng Nguyễn Thị Mượng thay mặt gia đình các Mẹ Việt Nam anh hùng và gia đình liệt sĩ Phan Văn Hân bày tỏ niềm vinh dự, tự hào của các gia đình khi được đón nhận danh hiệu này.\nBà Phan Thị Bé, thân nhân của liệt sĩ Phan Văn Hân, chia sẻ: “Gia đình chúng tôi xa quê từ lâu, giờ nhận tin ba được Nhà nước truy tặng Danh hiệu vinh dự Nhà nước, chúng tôi cảm thấy rất vinh dự và tự hào”.",
    "tags": [
        "Mẹ Việt Nam Anh Hùng",
        "Lễ Truy Tặng Danh Hiệu Vinh Dự Nhà Nước",
        "Bà Mẹ Việt Nam Anh Hùng",
        "Anh Hùng Lực Lượng Vũ Trang Nhân Dân",
        "Liệt Sĩ",
        "TP.HCM",
        "Bí Thư Thành Ủy Nguyễn Văn Nên"
    ]
}