{
    "url": "https://thanhnien.vn/an-giang-4-an-tu-hinh-1-an-chung-than-cho-nhom-mua-ban-gan-35-kg-ma-tuy-post1484989.html",
    "file": [
        "data",
        "2022",
        "1484989.json"
    ],
    "title": "An Giang: 4 án tử hình, 1 án chung thân cho nhóm mua, bán gần 35 kg ma túy",
    "datetime": "2022-08-04T18:46:41+0700",
    "author": "Trần Ngọc",
    "abstract": "TAND tỉnh An Giang tuyên 4 án tử hình và 1 án tù chung thân cho nhóm mua, bán trái phép gần 35 kg ma túy.",
    "content": "Ngày 4.8, sau 2 ngày xét xử sơ thẩm, TAND tỉnh An Giang tuyên án 5 bị cáo trong đường dây vận chuyển trái phép gần 35 kg ma túy từ Campuchia về TP.HCM tiêu thụ.\nCụ thể, TAND tỉnh An Giang tuyên tử hình đối với 4 bị cáo: Nguyễn Thị Bích Diễm (33 tuổi, ngụ H.An Phú, An Giang) Mai Vinh Hậu (23 tuổi, ngụ Q.Ninh Kiều, TP.Cần Thơ), Huỳnh Văn Tùng (22 tuổi, ngụ Campuchia) và Lê Đăng Huy (30 tuổi, ngụ TP.Thủ Đức, TP.HCM). Ngoài ra, tòa tuyên phạt bị cáo Nguyễn Đỗ Thanh Thanh (30 tuổi, ngụ TP.HCM) tù chung thân cùng về tội mua bán trái phép chất ma túy.\nTheo cáo trạng, khoảng 2 giờ 30 ngày 14.6.2020, lực lượng Biên phòng tỉnh An Giang và Công an xã Quốc Thái (H.An Phú, An Giang) phối hợp tuần tra trên Quốc lộ 91C. Khi đến khu vực ấp Quốc Hưng, xã Quốc Thái thì phát hiện 6 người đi trên 2 xe máy hướng về trung tâm H.An Phú có dấu hiệu nghi vấn nhập cảnh trái phép nên ra tín hiệu dừng phương tiện kiểm tra.\nLúc này, tài xế xe chở Diễm chấp hành hiệu lệnh dừng xe để kiểm tra, còn xe mô tô chở Hậu và Tùng tiếp tục chạy xe về hướng TP.Châu Đốc. Lực lượng chức năng truy đuổi đến khu vực ấp Phước Thọ, xã Đa Phước, H.An Phú thì dừng được phương tiện.\nQua kiểm tra, lực lượng chức năng phát hiện Diễm mang theo trên xe 1 bọc ni lông, bên trong chứa 11,97 kg ma túy các loại. Còn Hậu mang theo trên xe 10,98 kg ma túy và Tùng cất giấu trong túi hành lý 11 kg ma túy. \nDiễm khai vận chuyển thuê số ma túy trên cho người tên Nhàn (người Campuchia, không rõ địa chỉ) từ Campuchia đến TP.HCM giao cho người tên Thanh Thanh với giá 3.200 USD. Diễm kêu Hậu, Tùng vận chuyển tiếp, hứa sẽ trả 200 USD/người.\nQuá trình điều tra, Diễm khai khoảng tháng 10.2019, Diễm quen biết với Nhàn tại Campuchia và đề nghị vận chuyển ma túy thuê ma túy cho Nhàn để kiếm tiền trả nợ. Từ đầu tháng 1.2020 đến đầu tháng 6.2020, Diễm 3 lần nhận ma túy (không rõ số lượng và loại ma túy) từ Nhàn để đem mang đến TP.HCM giao cho người tên Thân (không rõ lại lịch) 2 lần và giao cho người tên Thanh Thanh 1 lần trót lọt. Diễm được Nhàn trả tiền công 40 triệu và 500 USD.\nTừ lời khai Diễm, lực lượng Biên phòng tỉnh An Giang phối hợp giữ người trong trường hợp khẩn cấp đối với Thanh và Huy (chung sống như vợ chồng). Khám xét khẩn cấp nơi ở của 2 Thanh và Huy ở chung cư Richstar (P.Tân Hiệp, Q.Tân Phú, TP.HCM)8, lực lượng chức năng thu giữ nhiều bọc ni lông chứa 821,94 gr ma túy và 114 viên ma túy. \nHuy và Thanh khai nhận, quen Nhàn từ tháng 2.2022 tại sòng bạc ở Campuchia nên hai bên trao đổi mua bán ma túy. Qua ứng dụng Webchat, Thanh đã 2 lần đặt mua 6 kg ma túy của Nhàn với giá hơn 2,5 tỉ đồng để bán lại kiếm lời. Ngoài ra, Nhàn còn đưa thêm 250 viên thuốc lắc mẫu để Huy và Thanh giới thiệu bán cho người khác.",
    "tags": [
        "Án Tử Hình",
        "Mua Bán Ma Túy",
        "Ma Túy",
        "Tử Hình",
        "4 Án Tử Hình",
        "An Giang",
        "Án Chung Thân",
        "Nhập Cảnh Trái Phép"
    ]
}