{
    "url": "https://thanhnien.vn/du-an-cai-tao-nang-cap-quoc-lo-19-viec-thi-cong-co-nhieu-vi-pham-post1484920.html",
    "file": [
        "data",
        "2022",
        "1484920.json"
    ],
    "title": "Dự án cải tạo, nâng cấp quốc lộ 19: Việc thi công có nhiều vi phạm",
    "datetime": "2022-08-04T16:05:13+0700",
    "author": "Trần Hiếu",
    "abstract": "Cục Quản lý đường bộ III (Tổng cục Đường bộ Việt Nam) ngày 4.8 cho biết vừa gửi văn bản nhắc nhở Ban Quản lý dự án 2 (Bộ GTVT) đôn đốc các nhà thầu thi công dự án Quốc lộ 19 khắc phục các tồn tại, vi phạm.",
    "content": "Theo đó, dự án cải tạo, nâng cấp quốc lộ 19 nối Bình Định - Gia Lai có tổng vốn đầu tư khoảng 155,8 triệu USD, trong đó vốn vay của Ngân hàng thế giới 150 triệu USD; vốn viện trợ không hoàn lại của Australia 2,1 triệu USD, còn lại là vốn đối ứng trong nước.\nDự án được khởi công từ tháng 8.2021 và dự kiến hoàn thành vào năm 2023. Khi hoàn thành sẽ đảm bảo vận tốc lưu thông 80 km/giờ. \nTrong quá trình triển khai, dự án đã bộc lộ nhiều tồn tại. Nhiều nhà thầu trong dự án này đã bị các cơ quan chức năng xử phạt nhiều lần trong quá trình thi công. \nNgoài ra, qua kiểm tra thực tế hiện trường thi công dự án trong tháng 7.2022, Cục Quản lý đường bộ III nhận thấy về mặt đường phát sinh nhiều vị trí hư hỏng ổ gà, bong tróc trên mặt đường hiện tại nhưng chưa được vá sửa để đảm bảo giao thông.\nTại một số đoạn thi công mở rộng nền đường, bị thiếu cọc tiêu dẫn hướng, không có dây phản quang. Một số đoạn chỉ dùng dây thừng để cảnh báo. Rào chắn đảm bảo giao thông không đầy đủ, biển báo đặt không đúng nơi quy định và không có người hướng dẫn điều tiết giao thông nguy cơ mất an toàn giao thông.\nDù đã bị Cục Quản lý đường bộ III ra quyết định định xử phạt vi phạm hành chính nhiều lần nhưng các nhà thầu vẫn chưa khắc phục các vi phạm, tồn tại, tiềm ẩn nguy cơ mất an toàn giao thông. \nHiện Tây Nguyên đang mùa mưa nên trên các đoạn tuyến đang thi công đang bộc lộ những tiềm ẩn nguy hiểm cho người và phương tiện tham gia giao thông. Nhiều đoạn đường đã được đơn vị thi công đào xuống sâu so với mặt đường nhưng không có những đèn báo hoặc dây phản quang.\nCác tồn tại trên dù đã được Cục Quản lý đường bộ III đôn đốc nhiều lần bằng văn bản và đã ban hành 8 quyết định xử phạt vi phạm hành chính. Tuy nhiên công tác sửa chữa khắc phục của các nhà thầu vẫn chậm thực hiện, gây nguy cơ mất an toàn giao thông cho người và phương tiện lưu thông trên tuyến.",
    "tags": [
        "Thi Công Quốc Lộ 19",
        "Nâng Cấp Quốc Lộ 19",
        "H.Đăk Đoa",
        "Phản Quang",
        "Mặt Đường",
        "Nhà Thầu",
        "Gia Lai"
    ]
}