{
    "url": "https://thanhnien.vn/tong-thong-biden-de-nghi-mo-dam-phan-voi-nga-post1484003.html",
    "file": [
        "data",
        "2022",
        "1484003.json"
    ],
    "title": "Tổng thống Biden đề nghị mở đàm phán với Nga",
    "datetime": "2022-08-01T21:34:45+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Mỹ Joe Biden hôm nay 1.8 tuyên bố Washington đã bày tỏ sẵn sàng đàm phán về “một khuôn khổ kiểm soát vũ khí mới” với Moscow để có thể thay thế Hiệp ước cắt giảm vũ khí chiến lược (New START).",
    "content": "“Hôm nay, chính quyền của tôi đã sẵn sàng nhanh chóng đàm phán về một khuôn khổ kiểm soát vũ khí mới để thay thế New START khi hiệp ước hết hạn vào năm 2026. Nhưng việc đàm phán đòi hỏi một đối tác sẵn sàng hoạt động có thiện chí”, Tổng thống Biden nhấn mạnh trong một tuyên bố trước thềm hội nghị xem xét Hiệp ước Không phổ biến vũ khí hạt nhân (NPT) lần thứ 10, theo Đài RT.\nMặc khác, Tổng thống Biden tuyên bố Moscow “đã phá hủy hòa bình ở châu Âu” với chiến dịch quân sự “tàn bạo và vô cớ” của Nga ở Ukraine, vốn đã trở thành “một cuộc tấn công vào các nguyên lý cơ bản của trật tự quốc tế”. “Trong bối cảnh này, Nga nên chứng tỏ rằng họ sẵn sàng nối lại công việc kiểm soát vũ khí hạt nhân với Mỹ\", Tổng thống Biden nói.\nTổng thống Biden cũng kêu gọi Trung Quốc tham gia các cuộc đàm phán về giải trừ vũ khí hạt nhân. Ông Biden nhấn mạnh: “Trung Quốc cũng có trách nhiệm với tư cách là quốc gia có vũ khí hạt nhân tham gia NPT và là thành viên của P5 tham gia vào các cuộc đàm phán nhằm giảm nguy cơ tính toán sai lầm và giải quyết các động thái quân sự gây mất ổn định”. P5 là nhóm 5 thành viên thường trực Hội đồng Bảo an Liên Hiệp Quốc, gồm Mỹ, Anh, Pháp, Nga và Trung Quốc.\n Tuy Moscow liên tục kêu gọi Mỹ gia hạn New START thêm 5 năm một cách vô điều kiện, Washington đã đưa ra nhiều đề xuất khác nhau về việc sửa đổi, cụ thể là kêu gọi Trung Quốc tham gia. Bắc Kinh lâu nay từ chối tham gia các cuộc đàm phán về việc mở rộng thỏa thuận Mỹ-Nga, lập luận kho vũ khí hạt nhân của Trung Quốc quá ít so với kho vũ khí này của Mỹ và Nga, theo RT.\nHiện chưa có thông tin về phản ứng của Nga và Trung Quốc đối với phát ngôn trên của Tổng thống Biden.",
    "tags": [
        "Tổng Thống Biden",
        "Nga",
        "New Start",
        "Joe Biden",
        "Vũ Khí Hạt Nhân",
        "Mất Ổn Định",
        "Tàn Bạo"
    ]
}