{
    "url": "https://thanhnien.vn/so-luong-chat-luong-thoa-uoc-lao-dong-tap-the-o-tp-hcm-chua-dat-chi-tieu-post1484538.html",
    "file": [
        "data",
        "2022",
        "1484538.json"
    ],
    "title": "Số lượng, chất lượng thỏa ước lao động tập thể ở TP.HCM chưa đạt chỉ tiêu",
    "datetime": "2022-08-04T06:00:04+0700",
    "author": "Thu Ngân",
    "abstract": "Theo Liên đoàn Lao động TP.HCM, số lượng và chất lượng thỏa ước lao động tập thể còn chưa đảm bảo tỷ lệ hoàn thành chỉ tiêu theo yêu cầu của nhiệm kỳ.",
    "content": "Ngày 3.8, tin từ Liên đoàn Lao động TP.HCM cho biết qua làm việc, trao đổi với công đoàn cấp trên trực tiếp, cho thấy số lượng và chất lượng thỏa ước lao động tập thể còn chưa đảm bảo tỷ lệ hoàn thành chỉ tiêu theo yêu cầu của nhiệm kỳ. Cụ thể, tổng số thỏa ước lao động tập thể mới đạt 9.851 bản trên tổng số 17.311 doanh nghiệp có công đoàn cơ sở (đạt tỷ lệ 56,9%).\nLiên đoàn Lao động TP.HCM yêu cầu công đoàn cấp trên trực tiếp cơ sở tham mưu cấp ủy cùng cấp ban hành chương trình hành động thực hiện Nghị quyết số 02/2021 của Bộ Chính trị về đổi mới tổ chức và hoạt động của công đoàn Việt Nam trong tình hình mới, đảm bảo thực hiện có hiệu quả tiêu chí thỏa ước lao động tập thể theo phân kỳ, gắn với hoàn thành chỉ tiêu công tác thỏa ước lao động tập thể nhiệm kỳ 2018 - 2023.\nCụ thể: “Phấn đấu 80% trở lên các doanh nghiệp, đơn vị có tổ chức công đoàn ký kết được thỏa ước lao động tập thể; đến năm 2023 đạt tỷ lệ trên 70%”. Đồng thời, công đoàn cấp trên cần rà soát, tự kiểm tra đánh giá kết quả thực hiện công tác thỏa ước lao động tập thể từ đầu nhiệm kỳ cho đến nay; phương hướng, giải pháp từ nay đến cuối nhiệm kỳ…\nBên cạnh đó, công đoàn cơ sở cần căn cứ vào tình hình sản xuất kinh doanh của doanh nghiệp đề xuất thương lượng thỏa ước lao động tập thể theo quy định; kịp thời báo cáo, đề nghị công đoàn cấp trên hỗ trợ quá trình thương lượng, ký kết và thực hiện thỏa ước lao động tập thể khi gặp khó khăn.",
    "tags": [
        "Thỏa Ước Lao Động Tập Thể",
        "Lao Động Tập Thể",
        "Liên Đoàn Lao Động Tp.Hcm",
        "Công Đoàn Vn",
        "Công Đoàn"
    ]
}