{
    "url": "https://thanhnien.vn/cong-hoa-sec-se-khong-cong-nhan-ho-chieu-moi-cua-viet-nam-post1484168.html",
    "file": [
        "data",
        "2022",
        "1484168.json"
    ],
    "title": "Cộng hoà Séc sẽ không công nhận hộ chiếu mới của Việt Nam",
    "datetime": "2022-08-02T13:27:30+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Đại sứ quán Cộng hoà Séc tại Việt Nam thông báo sẽ không công nhận hộ chiếu mới của Việt Nam với cùng quan điểm như các nước thành viên khác thuộc Liên minh châu Âu (EU).",
    "content": "Trong thông báo ngày 1.8, Đại sứ quán Cộng hoà Séc tại Việt Nam cho biết hộ chiếu mới của Việt Nam được cấp từ ngày 1.7 không đáp ứng các tiêu chuẩn kỹ thuật về thông số ICAO. \nVì vậy, nước này đồng quan điểm với các nước thành viên khác thuộc Liên minh châu Âu (EU) và dừng công nhận mẫu hộ chiếu mới.\nCộng hoà Séc là quốc gia thứ 3 không công nhận hộ chiếu mới của Việt Nam sau Đức và Tây Ban Nha. Quan điểm được các quốc gia này đưa ra là do hộ chiếu theo mẫu mới của Việt Nam thiếu thông tin nơi sinh, dẫn đến không thể xác minh danh tính của người xin thị thực.\nTrong khi đó, theo thông tin chính thức từ Đại sứ quán Pháp tại Việt Nam ngày 28.7, trong thời điểm hiện tại và cho đến khi có thông báo mới, các cơ quan chức năng của Pháp vẫn tiếp tục công nhận hộ chiếu mới của Việt Nam và cấp thị thực bình thường.\nTuy nhiên, theo thông báo của nhà chức trách Đức và trong khuôn khổ khối Schengen, thị thực do Đại sứ quán Pháp tại Hà Nội và Tổng lãnh sự quán Pháp tại TP.HCM cấp trên hộ chiếu mới của Việt Nam sẽ không cho phép đi sang Đức. Do đó, người xin thị thực mang hộ chiếu Việt Nam mới phải điều chỉnh thời gian lưu trú hoặc quá cảnh tại Đức. Người có hộ chiếu đã được cấp trước đó không bị ảnh hưởng.",
    "tags": [
        "Hộ Chiếu Mới",
        "Visa",
        "Thị Thực",
        "Khối Schengen",
        "Tổng Lãnh Sự Quán Pháp",
        "Đại Sứ Quán Pháp",
        "Hộ Chiếu",
        "ICAO",
        "Nơi Sinh",
        "Đồng Quan Điểm",
        "Quá Cảnh",
        "Liên Minh Châu Âu"
    ]
}