{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-3-8-2022-canh-bao-mua-giong-tu-da-nang-den-nam-bo-post1484394.html",
    "file": [
        "data",
        "2022",
        "1484394.json"
    ],
    "title": "Tin tức thời tiết hôm nay 3.8.2022: Cảnh báo mưa giông từ Đà Nẵng đến Nam bộ",
    "datetime": "2022-08-03T09:45:16+0700",
    "author": "Hoàng Phan",
    "abstract": "Tin tức thời tiết hôm nay 3.8.2022, các tỉnh từ Đà Nẵng đến Bình Thuận cho đến khu vực Tây Nguyên, Nam bộ sẽ có mưa rào và giông rải rác, cục bộ có mưa to.",
    "content": "Dự báo thời tiết hôm nay 3.8.2022, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết trong đêm qua và sáng nay, khu vực Tây Bắc bộ, Trung bộ, Tây Nguyên và Nam bộ có mưa rào và giông rải rác, cục bộ có mưa to.\nLượng mưa tính từ 19 giờ ngày 2.8 đến 3 giờ ngày 3.8 ở một số nơi trên 50 mm như Nậm Có (Yên Bái) 76,4 mm; tại Chiềng Khay (Sơn La) 63,6 mm; tại Phố Lu (Lào Cai) 57,4 mm; tại Gia Huynh (Bình Thuận) 51,4 mm…\nDự báo thời tiết hôm nay 3.8, khu vực từ Đà Nẵng đến Bình Thuận, Tây Nguyên và Nam bộ có mưa rào và giông, cục bộ có mưa to.\nDự báo mưa giông tập trung vào chiều và chiều tối với lượng mưa từ 20 - 50 mm, có nơi trên 70 mm.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cảnh báo mưa dông ở khu vực từ Đà Nẵng đến Bình Thuận, Tây Nguyên và Nam Bộ còn có khả năng kéo dài trong nhiều ngày tới, tập trung vào chiều và chiều tối.\nTrong mưa giông, người dân đề phòng có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh; nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, hiện nay ở khu vực bắc và giữa Biển Đông đang có mưa rào và giông mạnh.\nDự báo ngày và đêm nay, khu vực bắc và giữa Biển Đông, bao gồm cả vùng biển quần đảo Hoàng Sa và vùng biển từ Bình Định đến Cà Mau, Cà Mau đến Kiên Giang và vịnh Thái Lan có mưa rào và giông. Trong mưa giông có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 7 - 8.\nNhiệt độ thấp nhất 26 - 28 độ C. Nhiệt độ cao nhất 34 - 36 độ C. Trời có mây, ngày nắng, có nơi nắng nóng; chiều tối có mưa rào và giông vài nơi, đêm không mưa.\nNhiệt độ thấp nhất 24 - 27 độ C, có nơi dưới 23 độ C. Nhiệt độ cao nhất 32 - 35 độ C, có nơi trên 35 độ C. Trời có mây, ngày nắng, có nơi nắng nóng; chiều tối và đêm có mưa rào và giông vài nơi, riêng khu vực Tây Bắc có mưa rào và giông rải rác. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất 26 - 29 độ C, vùng núi có nơi dưới 25 độ C. Nhiệt độ cao nhất 32 - 35 độ C, có nơi trên 35 độ C. Trời có mây, ngày nắng, có nơi nắng nóng; đêm có mưa rào và giông vài nơi. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất 25 - 28 độ C. Nhiệt độ cao nhất 32 - 35 độ C, có nơi trên 35 độ C. Trời có mây, ngày nắng, có nơi nắng nóng; chiều tối và tối có mưa rào và giông vài nơi, riêng phía nam chiều và chiều tối có mưa rào và giông rải rác, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 24 - 27 độ C. Nhiệt độ cao nhất 31 - 34 độ C. Trời có mây, có mưa rào và giông vài nơi, riêng chiều và chiều tối có mưa rào và rải rác có giông, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nTin tức thời tiết hôm nay 3.8, khu vực Nam bộ có nhiệt độ thấp nhất 19 - 22 độ C; nhiệt độ cao nhất 28 - 31 độ C, có nơi trên 31 độ C. Trời có mây, có mưa rào và giông vài nơi, riêng chiều và chiều tối có mưa rào và rải rác có giông, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.",
    "tags": [
        "Tin Tức Thời Tiết Hôm Nay",
        "Mưa Giông Diện Rộng",
        "Mưa Giông",
        "Chiềng Khay",
        "Phố Lu",
        "Mưa Rào",
        "Thời Tiết Hôm Nay"
    ]
}