{
    "url": "https://thanhnien.vn/tong-thong-ukraine-cuoc-giao-tranh-o-donbass-khoc-liet-nhu-dia-nguc-post1484401.html",
    "title": "Tổng thống Ukraine: Cuộc giao tranh ở Donbass khốc liệt như 'địa ngục'",
    "datetime": "2022-08-03T07:26:18+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky ngày 2.8 mô tả cuộc giao tranh ở vùng Donbass là “địa ngục”, kêu gọi Mỹ và các đồng minh phương Tây của Mỹ cung cấp nhiều vũ khí hơn, như hệ thống rốc két pháo binh cơ động cao (HIMARS).",
    "content": "Trong bài phát biểu 5 phút trước người dân Ukraine, Tổng thống Zelensky cảm ơn Tổng thống Mỹ Joe Biden và NATO đã gửi các hệ thống rốc két phóng loạt, gọi vũ khí này là “rất hiệu quả” và thề sẽ gây \"tổn thất đau đớn hơn\" cho lực lượng Nga, theo Đài RT.\n“Từ “HIMARS” gần như đồng nghĩa với từ “công lý” đối với đất nước chúng ta”, Tổng thống Zelensky phát biểu. Tính đến nay, Mỹ đã gửi 16 HIMARS cho Ukraine. Phía Nga tuyên bố đã phá hủy 4 HIMARS, nhưng Ukraine và Lầu Năm Góc đã bác bỏ tuyên bố này.\n“Tuy nhiên, chúng tôi không thể phá vỡ lợi thế về pháo binh và nhân lực của quân đội Nga, và điều này được thể hiện rất nhiều trong cuộc giao tranh, đặc biệt là ở Donbass. Peski, Avdeevka, các hướng khác… Nơi đó chỉ là địa ngục. Tình trạng đó không thể diễn tả bằng lời”, Tổng thống Ukraine nói. Hai thị trấn Peski và Avdeevka gần thành phố Donetsk trong vùng Donbass thuộc miền đông Ukraine chứng kiến ​​các cuộc giao tranh ác liệt trong tuần qua.\nTrong khi đó, quân đội Ukraine tiếp tục nêu tổn thất của phía Nga khi lực lượng Ukraine phản công ở miền nam. Bộ Chỉ huy chiến dịch miền nam Ukraine ngày 2.8 tuyên bố lực lượng Ukraine đã phá hủy 2 xe tăng T-72, một lựu pháo “Msta-B”, cùng bốn xe bọc thép và xe quân sự, khiến 20 binh sĩ Nga thiệt mạng, theo trang The Kyiv Independent. Nga chưa bình luận.\nXem thêm diễn biến liên quan chiến sự Nga-Ukraine:",
    "tags": [
        "Ukraine",
        "Vũ Khí Mỹ",
        "HIMARS",
        "Lựu Pháo",
        "Rốc Két",
        "Miền Đông Ukraine",
        "T-72",
        "Chiến Sự",
        "Donetsk"
    ]
}