{
    "url": "https://thanhnien.vn/so-ca-mac-sot-xuat-huyet-tang-3-2-lan-post1484281.html",
    "file": [
        "data",
        "2022",
        "1484281.json"
    ],
    "title": "Số ca mắc sốt xuất huyết tăng 3,2 lần",
    "datetime": "2022-08-02T18:25:26+0700",
    "author": "Nguyễn Nam",
    "abstract": "Cả nước ghi nhận 136.075 trường hợp mắc bệnh sốt xuất huyết, trong đó 45 bệnh nhân đã tử vong. So với cùng kỳ năm 2021, số mắc sốt xuất huyết tăng 3,2 lần, tử vong tăng 31 trường hợp.",
    "content": "Thông tin trên được TS Nguyễn Lương Tâm, Phó cục trưởng Cục Y tế dự phòng (Bộ Y tế), cho biết ngày 2.8.\nTheo Bộ Y tế, từ đầu năm 2022 đến nay, cả nước ghi nhận 136.075 trường hợp mắc bệnh sốt xuất huyết, trong đó 45 bệnh nhân đã tử vong. Đáng chú ý, số ca mắc và tử vong chủ yếu xảy ra tại các tỉnh phía nam và Tây nguyên.\nDẫn đầu về số ca tử vong là TP.HCM với 10 ca; tiếp đến là Bình Dương 9 ca; Đồng Nai 5 ca; Tây Ninh và Bình Phước đều có 4 ca; Đồng Tháp, Vĩnh Long, Bạc Liêu mỗi tỉnh 2 ca.\nCác địa phương có 1 ca tử vong gồm: Bà Rịa - Vũng Tàu, Bình Thuận, Đắk Lắk, Gia Lai, Hậu Giang, Sóc Trăng, Long An.\nTS Nguyễn Lương Tâm, Phó cục trưởng Cục Y tế dự phòng, cho hay: “So với cùng kỳ năm 2021, số mắc tăng 3,2 lần, tử vong tăng 31 trường hợp. Các địa phương ghi nhận số mắc hàng tuần và tích lũy tăng cao là: TP.HCM, Bình Dương, Đồng Nai, Tây Ninh, Bà Rịa - Vũng Tàu, Đà Nẵng, Quảng Nam, An Giang, Long An, Đồng Tháp”.\nTheo ông Nguyễn Trọng Khoa, Phó cục trưởng Cục Quản lý Khám chữa bệnh (Bộ Y tế), so với các nước trong khu vực và trên thế giới, những năm qua, Việt Nam vẫn là nước có tỷ lệ tử vong do sốt xuất huyết thấp, luôn ở mức 0,9%. Năm 2022 đang ở mức 0,333%, thấp hơn so với mục tiêu đề ra.\nQua phân tích các trường hợp tử vong ở trẻ em, ông Khoa cho hay, đối tượng trẻ thừa cân béo phì chiếm 72,2%. Đây là vấn đề đáng lưu ý tại các cơ sở điều trị, các trường hợp này rất dễ diễn biến nặng.\nVề nguyên nhân tăng các ca tử vong do có một số trường hợp bị chẩn đoán nhầm lẫn so với một số bệnh khác; nhập viện muộn; một số trường hợp bị thể nặng, có bệnh nền gây khó khăn cho điều trị; điều trị chưa đúng phác đồ, theo dõi người bệnh chưa sát...\nVì vậy, theo ông Khoa, việc truyền thông giáo dục sức khỏe để người dân nhận biết, đưa người bệnh nhập viện sớm rất quan trọng.\nĐể giảm các ca tử vong do sốt xuất huyết, ông Khoa cho rằng, cần phải tập huấn, đào tạo cho nhân viên mới, tập huấn nhắc lại cho nhân viên cũ, tập huấn chuyên sâu với các tình huống nặng. Đặc biệt, sau 2 năm dịch Covid-19, nhân sự ngành y tế có nhiều thay đổi, việc tập huấn đào tạo là rất cần thiết.\nBên cạnh đó, tăng cường công tác hội chẩn nội viện, liên viện; truyền thông cho người dân nhận biết các dấu hiệu cảnh báo sốt xuất huyết để người bệnh nhập viện kịp thời; thiết lập đường dây nóng, kênh hỗ trợ từ xa…\nĐể chủ động, kịp thời cung ứng dịch truyền Dextran 40 phục vụ điều trị bệnh sốt xuất huyết, Bộ Y tế đã có văn bản đề nghị sở y tế các tỉnh, thành phố thực hiện hoặc chỉ đạo các cơ sở khám bệnh, chữa bệnh trên địa bàn khẩn trương, chủ động xây dựng kế hoạch và tổ chức mua sắm theo quy định để đảm bảo kịp thời cung ứng được dịch truyền Dextran cho nhu cầu điều trị.\nTổ chức Y tế thế giới (WHO) nhận định, khoảng một nửa dân số thế giới có nguy cơ mắc bệnh sốt xuất huyết, ước tính có khoảng 100 - 400 triệu ca mắc mỗi năm. Trong 50 năm qua, số mắc sốt xuất huyết đã tăng gấp 30 lần và tăng gấp đôi sau 10 năm.",
    "tags": [
        "Sốt Xuất Huyết",
        "Nguyễn Lương Tâm",
        "Cục Khám Chữa Bệnh",
        "Cục Y Tế Dự Phòng",
        "Nguyễn Trọng Khoa",
        "Tử Vong"
    ]
}