{
    "url": "https://thanhnien.vn/3-chien-si-pccc-hy-sinh-ngap-tiec-thuong-tu-cu-dan-mang-cac-anh-khong-bao-gio-bi-lang-quen-post1484182.html",
    "file": [
        "data",
        "2022",
        "1484182.json"
    ],
    "title": "3 chiến sĩ PCCC hy sinh, ngập tiếc thương từ cư dân mạng: Các anh không bao giờ bị lãng quên…",
    "datetime": "2022-08-02T14:02:06+0700",
    "author": "Dương Lan",
    "abstract": "Trong quá trình chữa cháy và cứu hộ cứu nạn, 3 cán bộ, chiến sĩ thuộc đội Cảnh sát PCCC và CNCH (Công an Q.Cầu Giấy, Hà Nội) đã hy sinh, để lại nhiều tiếc thương cho gia đình và bạn bè. Trên mạng xã hội, nhiều cư dân mạng đã không kìm được nước mắt, chia sẻ những lời tiễn biệt đến họ.",
    "content": "Vụ cháy quán karaoke ISIS số 231 Quan Hoa (P.Quan Hoa, Q.Cầu Giấy, Hà Nội) khiến 3 chiến sĩ cảnh sát PCCC hy sinh. Cả 3 nạn nhân đều là chiến sĩ của Đội Cảnh sát PCCC và CNCH, Công an Q.Cầu Giấy. Họ là trung tá Đặng Anh Quân, Đội trưởng; trung úy Đỗ Đức Việt và binh nhì Nguyễn Đình Phúc. Sau khi đưa được 8 người dân ra khỏi vụ cháy thì họ hy sinh. Sau vụ việc, trên mạng xã hội, nhiều tầng lớp, cả ngàn cư dân mạng đã bày tỏ sự xót xa, thầm cảm ơn những người anh hùng hy sinh trong thời bình.\nTài khoản Vũ Thùy Trâm bày tỏ: “Các anh ra đi mang trên mình những chiếc áo còn nhuốm màu đen của khói lửa, khói lửa thời bình cũng đau lòng không kém”.\nTrên trang cá nhân của trung úy Đỗ Đức Việt, hình ảnh anh chụp với chú cún vừa được cứu khỏi đám cháy được anh đăng tải cách đây 1 năm với dòng chia sẻ mộc mạc: “Chào cậu, nhân vật được tớ đưa ra khỏi vụ cháy ngày hôm nay. Cậu đang mang bầu phải không? Chúc cậu hạ sinh những chú cún thật đáng yêu, khỏe mạnh và cũng dũng cảm như cậu ngày hôm nay nhé”..., được nhiều cư dân mạng dẫn lại. \n“Người ta ngây ngất trước sự hào nhoáng, mê mẩn trước sự bóng bẩy nhưng chỉ rơi nước mắt trước sự giản dị tự đáy lòng”.\nCâu viết của Nhà văn Nguyễn Ngọc Tư từng viết trong cuốn Ngày mai của những ngày mai được nhiều cư dân mạng trích lại. \nChuyên gia thời tiết Huy Nguyễn viết: Với người lính cứu hỏa, ai cũng mong muốn vụ cháy mà họ vừa dập lửa thành công là vụ cháy cuối cùng. Đọc status của Đức Việt, chiến sĩ mới hy sinh trong khi làm nhiệm vụ chữa cháy quán Karaoke chiều qua mà tôi buồn quá. Anh ấy có một tâm hồn đẹp và là người tử tế. Nhất định như vậy.... Lửa và Nước là thứ quan trọng đối với con người không kém Oxi. Nhưng Lửa và Nước cũng là 2 thứ giặc hung dữ nhất. Một khi chúng ở ngoài tầm kiểm soát của con người thì sẽ vẫn còn những vụ cháy khác, những trận lụt khác. Xin thành kính chia buồn với gia đình 3 chiến sĩ hy sinh. Chúng tôi mang ơn họ.\nRất nhiều người để lại bình luận bày tỏ sự xót xa, tiếc nuối trước sự hy sinh của anh. Bạn Tòng Văn Giang viết: “Cảm ơn anh nhé. Có phải thời gian đối xử với anh quá ngắn không anh nhỉ. Một chàng trai với bao nhiêu hoài bão, ước mơ đành khép lại khi thực hiện nhiệm vụ. Chúc anh ở bên kia mãi như vậy, trẻ trung, năng động và nhiệt huyết. Mong anh mãi ở trong tim của mỗi người Việt Nam”.\nBên cạnh đó, bình luận của nickname Duy Nguyễn cũng nhận được nhiều lượt yêu thích từ cộng đồng mạng. \n“Tấm thân anh xông pha vào đám khói\nLửa và khói nung nấu tấm thân anh\nKhông vì thế anh chùn chân dừng bước\nVì phía trước đồng bào đang đợi anh \nNhững con người nay có còn đâu nữa\nBóng hình anh vẫn còn đọng mãi đây \nNhững anh hùng xông pha trong đám lửa\nLửa nhiệt huyết luôn cháy mãi trong anh” \nNhiều cư dân mạng cũng trích lại câu viết của Nhà văn Nguyễn Ngọc Tư trong cuốn Ngày mai của những ngày mai để bày tỏ sự kính cẩn, nghiêng mình trước các anh rằng: “Người ta ngây ngất trước sự hào nhoáng, mê mẩn trước sự bóng bẩy nhưng chỉ rơi nước mắt trước sự giản dị tự đáy lòng”.\nSáng nay, bức tranh của anh Thái Hà An (nickname Anbecks - họa sĩ chuyên về biếm họa hoạt hình, 37 tuổi, ở Hà Nội) vẽ 3 cán bộ, chiến sĩ cảnh sát hy sinh trong vụ cháy này nhận được hơn 25.000 lượt tương tác, chia sẻ. Hình ảnh 3 cán bộ, chiến sĩ kề vai, sát cánh cùng nhau được vẽ cùng dòng chữ: “Người dân đều an toàn hết rồi các em ạ”, “Vậy chúng ta yên tâm rồi”. \nChia sẻ với Thanh Niên, anh An cho biết, tối qua (1.8) anh có việc nên về hơi trễ. Về đến nhà biết tin anh nghẹn lòng, thương các anh cán bộ, chiến sĩ và xót xa cho cả gia đình họ. Dù muộn nhưng anh vẫn quyết tâm hoàn thành bức vẽ để tri ân tới các anh.\n“Các anh thực sự quá dũng cảm, dũng cảm từ khi chọn nghề này. Các anh biết là sẽ đối mặt với khói lửa, hiểm nguy, lúc nào rủi ro cũng có thể xảy ra nhưng các anh vẫn quyết tâm phục vụ nhân dân, đất nước. Là một người bình thường, đôi khi qua đường thấy hỏa hoạn tôi đã sợ phải tránh xa, sợ nổ bình gas, sợ hơi nóng,… vậy mà các anh lại là người lao vào biển lửa để cứu người, dập lửa”, anh An bày tỏ.\n“Các anh thực sự quá dũng cảm, dũng cảm từ khi chọn nghề này. Các anh biết là sẽ đối mặt với khói lửa, hiểm nguy, lúc nào rủi ro cũng có thể xảy ra nhưng các anh vẫn quyết tâm phục vụ nhân dân, đất nước. Là một người bình thường, đôi khi qua đường thấy hỏa hoạn tôi đã sợ phải tránh xa, sợ nổ bình gas, sợ hơi nóng,… vậy mà các anh lại là người lao vào biển lửa để cứu người, dập lửa”,\nAnh Thái Hà An\nAnh An tin mỗi chúng ta sẽ sống tốt, ý nghĩa hơn khi nhìn vào những tấm gương như các cán bộ, chiến sĩ. Và chắc hẳn ở một nơi nào đó, các anh cũng mãn nguyện khi đã hoàn thành xuất sắc nhiệm vụ, sứ mệnh của mình.\n“Đôi khi các anh hy sinh tính mạng của mình để cứu những người khác. Đó có thể là những cụ già, những em nhỏ, những người các anh chưa từng gặp… Khi bắt đầu vẽ, tôi buồn lắm. Tôi định vẽ đúng cảm xúc của mình nhưng tĩnh tâm lại, đằng sau sự hy sinh đó là những điều chúng ta cần chia sẻ và lan tỏa. Đó là sự đoàn kết vì mọi người, là sự quan tâm giúp đỡ lẫn nhau. Sự hy sinh của các anh thầm lặng nhưng giá trị nó mang lại vô cùng lớn lao”, anh bộc bạch.\nNhà báo Trương Anh Ngọc viết: đọc được cái post này của trung uý Đỗ Đức Việt, chính là chàng trai 24 tuổi, 1 trong 3 chiến sĩ hy sinh, thấy nghẹn ngào vô cùng.\nLại nhớ khá lâu rồi, có một lần chat với một chiến sĩ PCCC trẻ nói là độc giả của mình. Khi mình hỏi “tại sao em làm nghề này, em có nghĩ đến những hiểm nguy sẽ phải đối mặt không?”, cậu trả lời, cậu thi vào trường PCCC và rồi làm nghề này bởi đó là một công việc có ích trong xã hội. “Nếu ai cũng nghĩ PCCC là một công việc nhọc nhằn, đầy rủi ro và tránh né, vậy khi xảy ra cháy, ai sẽ đi chữa cháy cứu người?”, cậu hỏi lại.\nNhà báo Trương Anh Ngọc viết: Kính cẩn nghiêng mình trước các chiến sĩ PCCC đã hy sinh. Các anh sẽ không bao giờ bị lãng quên…",
    "tags": [
        "Mạng Xã Hội",
        "Chiến Sĩ Hy Sinh",
        "Đám Cháy Karaoke",
        "Hy Sinh",
        "Cứu Hỏa",
        "PCCC"
    ]
}