{
    "url": "https://thanhnien.vn/gia-tri-bien-bac-chua-duoc-phat-huy-post1484656.html",
    "file": [
        "data",
        "2022",
        "1484656.json"
    ],
    "title": "Mới chỉ khai thác 'đất vàng', giá trị 'biển bạc' chưa được phát huy",
    "datetime": "2022-08-03T19:33:20+0700",
    "author": "Mạnh Cường",
    "abstract": "Đó là nhận định của PGS-TS Nguyễn Chu Hồi, nguyên Phó tổng cục trưởng Tổng cục Biển và hải đảo Việt Nam, tại hội thảo Phát triển bền vững đô thị biển Việt Nam thời kỳ mới.",
    "content": "Chiều 3.8, tại TP.Hội An (Quảng Nam), Viện nghiên cứu Bất động sản Việt Nam phối hợp với Tạp chí điện tử Bất động sản Việt Nam tổ chức hội thảo Phát triển bền vững đô thị biển Việt Nam thời kỳ mới.\nKTS Trần Ngọc Chinh, Chủ tịch Hội Quy hoạch phát triển đô thị Việt Nam, cho rằng để thúc đẩy phát triển kinh tế biển và thực sự trở thành cường quốc biển, Việt Nam cần tập trung ưu tiên phát triển các cực kinh tế biển với hệ thống các chuỗi đô thị biển làm “pháo đài” tiền tiêu trong phòng thủ và là “bàn đạp” hạt nhân tiến ra biển, đặt trong tư duy chiến lược liên kết vùng.\nTuy nhiên, để làm được điều này, trước mắt cần sớm hoàn thành quy hoạch không gian biển. Trong đó ưu tiên xem xét kết nối các đô thị ven biển hiện có và các đô thị mới để hình thành các chuỗi đô thị biển trong một chỉnh thể không gian kết nối ven biển - biển - đảo. \nTheo ông Chinh, hiện nay nhiều dự án tập trung ven biển dẫn đến thiếu không gian, cự ly cần thiết để tạo không gian công cộng dành cho cộng đồng. Quy hoạch sử dụng đất chưa sát thực tế dẫn tới tình trạng dự án “treo”, gây lãng phí đất đai. Đặc biệt, những biến động về điều kiện tự nhiên và môi trường, lũ lụt... cũng là những thách thức lớn mà các đô thị ven biển phải đối mặt. \n“Chính sự phát triển ồ ạt các dự án bất động sản, cho phép các chủ đầu tư xây dựng các công trình sát biển hay xu hướng tư nhân hóa bãi biển, đặc biệt những công trình kiến trúc nhà ở, thương mại cao tầng... án ngữ tầm nhìn đã tiềm ẩn nguy cơ kìm hãm và làm tổn hại cơ hội phát triển trong tương lai của đô thị\", ông Chinh nói.\nĐể quy hoạch phát triển đô thị ven biển một cách bền vững, ông Chinh cho rằng cần phân loại dự án ưu tiên đầu tư xây dựng và có giải pháp cụ thể đối với từng nhóm dự án. Qua đó đảm bảo việc đầu tư xây dựng có hiệu quả, tránh lãng phí đất đai, bảo vệ môi trường và ứng phó, thích nghi với biến đổi khí hậu, nước biển dâng.\nCác địa phương cần kiểm tra, đánh giá sự phù hợp của các dự án đầu tư tại khu vực ven biển với quy hoạch xây dựng đã được phê duyệt. Tổ chức lập quy hoạch xây dựng khu vực ven biển, đảm bảo quỹ đất bố trí khu dịch vụ công cộng, công viên, quảng trường, bãi tắm công cộng phục vụ dân cư và khách du lịch, công trình hạ tầng kỹ thuật, khu vực bảo tồn, phòng hộ...\nPGS-TS Nguyễn Chu Hồi, nguyên Phó tổng cục trưởng Tổng cục Biển và hải đảo Việt Nam, cho biết các đô thị biển nước ta, nói đúng hơn là các đô thị ven biển, vẫn được phát triển trên nền tảng của tư duy “đất liền”. \nTheo ông, sự thiếu sót trong nhận thức đã làm mất đi giá trị cốt lõi của đô thị biển, đặc biệt giá trị kinh tế trên một “đơn vị đô thị”. Nhìn chung, giá trị “biển bạc” vẫn chưa được phát huy, trong khi các giá trị trước mắt của “đất vàng” ở ven biển và trên đảo vẫn hấp dẫn hơn với cả nhà hoạch định chính sách và nhà đầu tư.\nTheo ông Hồi tâm thức “xa rừng, nhạt biển”, thiếu khát vọng chinh phục biển đã giới hạn chúng ta chỉ đứng ở ven biển. Thế nên, tiến ra biển bằng hệ thống đô thị biển để “mạnh về biển, giàu từ biển”, đầu tiên và quan trọng nhất là phải thay đổi về tư duy và nhận thức. Phải hướng ra biển, dựa vào biển, lấy biển làm động lực phát triển, để làm giàu từ biển và xây dựng một Việt Nam mạnh về biển. Theo đó, cần xem xét, cân nhắc và xử lý 4 nhóm vấn đề.\nThứ nhất, công nhận và sử dụng khôn khéo các giá trị của cảnh quan thiên nhiên và các hệ sinh thái biển, đảo như là nguồn vốn phát triển dài hạn; thiết kế và lựa chọn các mẫu hình kiến trúc đô thị xanh, thân thiện với tự nhiên, thích ứng với biến đổi khí hậu, phù hợp văn hóa bản địa.\nThứ hai, xác định mô hình đô thị biển như là một “Hệ sinh thái đô thị biển” đa chiều, đa phương diện, đa dạng và đa dụng. Mô hình đô thị ven biển, đô thị đảo hay đô thị trên biển vừa phải hiện đại, vừa dân tộc; bảo đảm an ninh, an toàn và an sinh và vừa có tính đặc thù vùng miền.\nThứ ba, cần sớm phát triển mô hình đô thị biển cấu trúc đa chiều, vì đô thị vốn là một thực thể mang tính nhân văn.\nThứ tư, cần chú ý làm rõ chức năng trung tâm của hệ sinh thái đô thị biển. ",
    "tags": [
        "Đô Thị Biển",
        "Phát Triển Bền Vững Đô Thị Biển",
        "Tp.Hội An",
        "Tham Luận"
    ]
}