{
    "url": "https://thanhnien.vn/nhap-khau-than-tang-gan-123-de-phuc-vu-nhiet-dien-post1484626.html",
    "file": [
        "data",
        "2022",
        "1484626.json"
    ],
    "title": "Nhập khẩu than tăng gần 123% để phục vụ nhiệt điện",
    "datetime": "2022-08-03T16:37:58+0700",
    "author": "Chí Nhân",
    "abstract": "Theo Bộ Công thương, trong 7 tháng vừa qua nhập khẩu than đá tăng mạnh so với cùng kỳ năm 2021 do nhu cầu của các nhà máy nhiệt điện than.",
    "content": "Nhập khẩu các nhóm hàng năng lượng tiếp tục tăng cao, một phần do sản lượng nhập khẩu tăng, một phần do nguồn cung khan hiếm nên giá nhập khẩu tăng. So với cùng kỳ năm ngoái, nhập khẩu than đá tăng gần 123%, xăng dầu các loại tăng 126%, khí đốt hóa lỏng tăng 43%...\nTrong giai đoạn tháng 3 - 4 vừa qua đã xảy ra tình trạng căng thẳng nguồn than phục vụ cho hoạt động của các nhà máy nhiệt điện. Trong nửa đầu tháng 4, Tập đoàn Điện lực Việt Nam (EVN) thông báo nhiều nhà máy nhiệt điện than phải đối mặt với tình trạng thiếu nguyên liệu phải tam dừng hoạt động như: Nghi Sơn 1, Vũng Áng 1, Vĩnh Tân 2. Hay như Duyên Hải 1 hiện chỉ đủ than vận hành 1 tổ máy ở mức 60 - 70% công suất. Nhà máy Hải Phòng chỉ đủ than vận hành cho 1 trong 4 tổ máy.\nNguyên nhân thiếu nhiên liệu đốt bởi vì hai đơn vị cung cấp than là Tập đoàn công nghiệp than - khoáng sản Việt Nam và Tổng công ty Đông Bắc gặp khó khăn trong quá trình khai thác từ các mỏ mặc dù hai đơn vị này đã cố gắng khắc phục. Bên cạnh đó, việc nhập khẩu than về để pha trộn cũng bị vướng mắc. Theo kế hoạch, sản lượng than cấp cho các nhà máy nhiệt điện năm 2022 là 35 triệu tấn.\nViệt Nam có nhu cầu nhập khẩu than tăng dần để phục vụ cho sản xuất điện và sản xuất công nghiệp trong nước trong thời gian tới, cụ thể là 36 triệu tấn trong năm 2021 và dự báo khoảng 46,5 triệu tấn than trong năm 2025. ",
    "tags": [
        "Nhập Khẩu Than Đá",
        "Duyên Hải 1",
        "Vĩnh Tân 2",
        "Nhà Máy Nhiệt Điện",
        "Thiếu Nguyên Liệu"
    ]
}