{
    "url": "https://thanhnien.vn/co-dau-chu-re-mien-tay-nhan-qua-cuoi-25-cay-vang-so-hong-nha-18-ti-me-cho-toi-hanh-trang-post1484320.html",
    "file": [
        "data",
        "2022",
        "1484320.json"
    ],
    "title": "Cô dâu chú rể miền Tây nhận quà cưới 25 cây vàng, sổ hồng nhà 18 tỉ: 'Mẹ cho tôi hành trang'",
    "datetime": "2022-08-03T14:01:28+0700",
    "author": "Vũ Phượng",
    "abstract": "Cộng đồng mạng đang rần rần chúc mừng cô dâu chú rể miền Tây nhận được quà cưới khủng từ mẹ vợ gồm 25 lượng vàng, căn nhà 18 tỉ, 1 mảnh đất, 1 tỉ tiền mặt và 1 chiếc xe Camry.",
    "content": "Dân mạng đã nhiều lần trầm trồ trước những đám cưới với quà “khủng” của các thành viên trong gia đình. Còn trong đám cưới ở miền Tây lần này, nhiều người lại bất ngờ vì cô dâu, chú rể được tặng quà riêng và gửi lời chúc mừng đến cặp đôi vì ngay khi về chung một nhà đã có cả nhà, xe và tiền mặt kha khá.\nTheo clip đăng tải, trong không gian ấm cúng ngập sắc hoa, trang sức vàng, nhiều xấp tiền mặt và 2 tờ sổ hồng được đặt trên bàn, một người mặc áo dài đỏ đọc: “Tặng cho cô dâu Thảo Vy gồm có 1 tỉ tiền mặt. Mẹ cô dâu sẽ tặng cho chú rể một cặp lắc 10 cây và 1 sợi dây chuyền 1 lượng; về phía cô dâu là một cặp lắc 7 cây và 1 chiếc xe Camry. Số lượng vàng hôm nay là 25 lượng”.\nCô dâu và chú rể may mắn trong clip trên là Trần Thảo Vy (quê Sóc Trăng) và Trần Đăng Khoa (cùng 25 tuổi, quê Kiên Giang). Đoạn clip được quay vào ngày 1.8 trong đám rước dâu tại Sóc Trăng.\nTrên trang cá nhân của cô dâu, ê kíp chụp ảnh cũng liên tục cập nhật những hình ảnh về tiệc cưới nhận “cơn mưa” lời chúc mừng này. Theo đó, đám cưới có đến 20 người cùng tham gia quay phim, chụp ảnh.\nChưa đầy 1 ngày sau khi đăng tải, đoạn clip đã nhận hơn 6 triệu lượt xem, gần 300.000 lượt thả tim cùng hàng ngàn bình luận, chia sẻ. Nhiều bạn trẻ hài hước vào “xin vía” mong đám cưới sẽ được nhiều vàng như cô dâu, nhiều tài khoản khác vào chúc mừng.\nTài khoản Khả Hân nói: “Cha mẹ cố gắng cũng vì con”. TikToker Lê Hoàng Nam nhận xét: “Đám cưới đỉnh của đỉnh”. Nickname U.64 thì viết: “Chúc anh chị hạnh phúc viên mãn”… Vài tài khoản khác thì hỏi vui “Không biết cô còn con gái không”.\n“Mẹ cho tôi tất cả hành trang”\nChia sẻ với Thanh Niên, anh Lê Thành Nhân (23 tuổi, thợ chụp ảnh) cho biết, anh theo đội đi từ Kiên Giang ra Sóc Trăng chụp lễ rước dâu. Khoảng 3 năm vào nghề chụp ảnh đám cưới, anh Nhân đã gặp một số đám cô dâu chú rể được trao quà “khủng”, nhưng quà gồm cả nhà, xe, sổ hồng, tiền mặt thì đây là lần đầu tiên anh gặp.\nCô dâu Trần Thảo Vy cũng tâm sự, từ vài năm trước, chị đã được mẹ chuẩn bị cho cả sự nghiệp là một tiệm spa tại TP.Sóc Trăng. Hai năm trước, chị và anh Khoa chính thức thành một đôi rồi cùng về đây làm việc. Thảo Vy cũng không hề biết trước về những món quà giá trị mẹ chuẩn bị cho hai vợ chồng cho đến sát ngày cưới.\n“Tôi may mắn khi mẹ cho tôi tất cả hành trang, mẹ đã cho tôi công việc, cơ sở kinh doanh trước khi lấy chồng rồi nên những gì được mẹ cho thêm trong đám cưới chúng tôi sẽ cất như một khoản để dành, làm vốn kinh doanh khi cần”, Thảo Vy nói.\nTheo cô dâu 25 tuổi, trong đám cưới nhà gái tặng quà riêng cho chú rể, cô dâu nhưng với cặp đôi, đây sẽ là tài sản chung của cả hai. Nhìn hai con làm ăn chung thời gian dài tâm đầu ý hợp, mẹ Vy đã trao tặng cả hai tài sản lớn mà không ý kiến về việc sử dụng ra sao.\nThảo Vy bộc bạch: “Đây là của hồi môn mẹ đã chuẩn bị sẵn để tôi đi lấy chồng, sau tôi còn 1 em gái nữa. Vợ chồng tôi không giao kèo ai “tay hòm chìa khóa” mà cùng nhau chi tiêu. Trong đám cưới ở nhà gái, nhà tôi đãi ấm cúng với 50 mâm, ngày 2.8 tiếp tục là đám ở nhà trai. Đàng trai cũng trao quà cho vợ chồng nhưng chúng tôi không kịp quay lại”. \nSau đám cưới, cặp đôi cô dâu chú rể miền Tây dự định đi tuần trăng mật tại Thái Lan và Hàn Quốc.",
    "tags": [
        "Miền Tây",
        "Đám Cưới",
        "Đám Cười Miền Tây",
        "Đám Cưới Miền Tây",
        "Cô Dâu Chú Rể",
        "Mạng Xã Hội",
        "Quà Khủng",
        "Quà Cưới"
    ]
}