{
    "url": "https://thanhnien.vn/kinh-te-xa-hoi-tiep-da-khoi-sac-an-tuong-post1484755.html",
    "file": [
        "data",
        "2022",
        "1484755.json"
    ],
    "title": "Kinh tế - xã hội tiếp đà khởi sắc ấn tượng",
    "datetime": "2022-08-04T07:00:11+0700",
    "author": "Chí Hiếu ",
    "abstract": "Dù khó khăn vẫn còn nhiều, song hầu hết các ngành kinh tế đã phục hồi mạnh mẽ và tăng trưởng ấn tượng.",
    "content": "Đó là bức tranh chủ đạo của kinh tế tháng 7 và 7 tháng qua, được Chính phủ thống nhất nhận định tại phiên họp thường kỳ Chính phủ tháng 7 diễn ra hôm qua (3.8).\nTại họp báo Chính phủ thường kỳ diễn ra cuối chiều qua, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn, người phát ngôn của Chính phủ, cho hay các báo cáo và ý kiến phát biểu tại phiên họp thống nhất đánh giá, trong bối cảnh khó khăn, thách thức nhiều hơn cơ hội và thuận lợi nhưng chúng ta đã ứng phó, xử lý kịp thời các vấn đề phát sinh, quyết liệt xử lý các công việc tồn đọng, kéo dài, nhất là các dự án yếu kém. Nhờ đó, tình hình KT-XH nước ta tháng 7 và 7 tháng năm 2022 tiếp tục khởi sắc, đạt kết quả tích cực trên hầu hết các lĩnh vực, nhiều ngành kinh tế phục hồi và phát triển mạnh, được bạn bè quốc tế đánh giá cao, củng cố và tăng cường niềm tin cho người dân, doanh nghiệp, nhà đầu tư.\nDù vậy, Thủ tướng Phạm Minh Chính cũng nêu rõ tình hình KT-XH còn nhiều khó khăn, thách thức. Đó là giải ngân vốn đầu tư công còn thấp; một số chương trình mục tiêu quốc gia và giải ngân vốn một số chính sách trong Chương trình phục hồi và phát triển KT-XH còn chậm. Hoạt động sản xuất kinh doanh của doanh nghiệp gặp khó khăn, nhất là do giá nhiều nguyên vật liệu đầu vào tăng cao. Số ca mắc Covid-19 tăng do sự xuất hiện của biến chủng mới…\nKết luận phiên thảo luận về KT-XH, Thủ tướng Phạm Minh Chính nhấn mạnh yêu cầu “4 ổn định, 3 tăng cường, 2 đẩy mạnh, 1 tiết giảm và 1 kiên quyết không” trong trọng tâm chỉ đạo, điều hành tới đây.\nTheo đó, 4 ổn định gồm: ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn; ổn định các loại thị trường tài chính, chứng khoán, trái phiếu doanh nghiệp, bất động sản, giá cả, thị trường các loại hàng hóa phục vụ sản xuất và đời sống người dân; ổn định chính trị và trật tự an toàn xã hội, giữ vững độc lập, chủ quyền, toàn vẹn lãnh thổ; ổn định và nâng cao đời sống vật chất, tinh thần của nhân dân.\nBa nội dung tăng cường gồm: tăng cường nắm tình hình, phản ứng kịp thời, linh hoạt, hiệu quả; tăng cường năng lực hệ thống y tế, nhất là y tế dự phòng, y tế cơ sở và đặc biệt là tăng cường tiêm vắc xin; tăng cường kỷ luật, kỷ cương trong hệ thống hành chính. Việc tăng cường nắm tình hình, phản ứng kịp thời, linh hoạt, hiệu quả có ý nghĩa rất quan trọng trong bối cảnh tình hình thế giới có nhiều diễn biến phức tạp, khó lường, chưa có tiền lệ hiện nay.\nHai nội dung đẩy mạnh gồm: đẩy mạnh sản xuất kinh doanh, phát triển doanh nghiệp và tạo công ăn việc làm cho nhân dân cùng với tăng cường phòng chống tham nhũng, tiêu cực; đẩy mạnh giải ngân vốn đầu tư, nhất là vốn đầu tư công và công tác quy hoạch. Một tiết giảm là tiết kiệm triệt để, giảm mọi khoản chi tiêu không cần thiết và một kiên quyết không là không điều hành giật cục, chuyển trạng thái đột ngột từ cực này sang cực kia mà luôn chủ động, khoa học, linh hoạt, sáng tạo, hiệu quả.\nVề các nhiệm vụ, giải pháp chủ yếu, Thủ tướng nêu rõ trước hết, tập trung công tác hoàn thiện thể chế; thực hiện nhất quán mục tiêu giữ vững ổn định nền tảng kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn, thúc đẩy tăng trưởng, phục hồi nhanh, phát triển bền vững. \nLiên quan vấn đề đang được dư luận quan tâm là mẫu hộ chiếu mới của Việt Nam bị một số nước châu Âu không công nhận, tại phiên họp hôm qua, Thủ tướng Phạm Minh Chính đã đề nghị Bộ Công an nghiên cứu và có giải pháp, tránh những tác động bất lợi trong bối cảnh mở cửa, phục hồi và phát triển KT-XH.\nTrả lời câu hỏi về vấn đề này, Chánh văn phòng Bộ Công an Tô Ân Xô cho hay mẫu hộ chiếu mới tuân thủ đúng các nội dung trong luật Xuất nhập cảnh cũng như thỏa mãn các điều kiện, tiêu chuẩn của Tổ chức Hàng không dân dụng quốc tế (ICAO). “Chỉ một số nước tạm thời chưa công nhận do vướng một số yếu tố mang tính chất kỹ thuật”, ông Xô nói và cho biết để tạo điều kiện cho công dân Việt Nam ra nước ngoài học tập, trước mắt hộ chiếu mới sẽ được bổ sung phần nơi sinh nếu công dân cần và sẽ được giải quyết tại Cục Xuất nhập cảnh hoặc tại Cơ quan đại diện Việt Nam ở nước ngoài. Cùng với đó, Bộ Công an và Bộ Ngoại giao đang phối hợp cùng đối tác 3 nước Đức, Tây Ban Nha và CH Czech xử lý các vấn đề mang tính kỹ thuật và tin rằng “sẽ sớm giải quyết được”.\nTrong khi đó, tại thông báo ngày 3.8, Đại sứ quán Anh tại Hà Nội cho biết, Anh tiếp tục công nhận hộ chiếu mới của Việt Nam.\nChí Hiếu - Đậu Tiến Đạt",
    "tags": [
        "Kinh Tế",
        "Khôi Phục Kinh Tế",
        "Kinh Tế - Xã Hội",
        "Phục Hồi Kinh Tế",
        "Thủ Tướng Phạm Minh Chính",
        "Ổn Định Kinh Tế Vĩ Mô",
        "Kiểm Soát Lạm Phát",
        "Hộ Chiếu Mới"
    ]
}