{
    "url": "https://thanhnien.vn/nhieu-nuoc-khong-cong-nhan-ho-chieu-mau-moi-cua-viet-nam-a08-bo-cong-an-noi-gi-post1484195.html",
    "file": [
        "data",
        "2022",
        "1484195.json"
    ],
    "title": "Nhiều nước không công nhận hộ chiếu mẫu mới của Việt Nam, A08 Bộ Công an nói gì?",
    "datetime": "2022-08-02T14:23:52+0700",
    "author": "Kiến Trần",
    "abstract": "Theo lãnh đạo Cục Quản lý xuất nhập cảnh (A08) Bộ Công an, cơ quan này đang phối hợp với Bộ Ngoại giao làm việc qua đường ngoại giao với các nước không công nhận hộ chiếu phổ thông mẫu mới của Việt Nam để phối hợp giải quyết.",
    "content": "Ngày 1.8, Đại sứ quán Cộng hoà Séc tại Việt Nam thông báo về việc hộ chiếu mới của Việt Nam được cấp từ ngày 1.7 không đáp ứng các tiêu chuẩn kỹ thuật về thông số ICAO. Vì vậy, nước này đồng quan điểm với các nước thành viên khác thuộc Liên minh châu Âu (EU) và dừng công nhận mẫu hộ chiếu mới này.\nLiên quan đến vấn đề này, chiều 2.8, lãnh đạo Cục Quản lý xuất nhập cảnh (A08) Bộ Công an cho biết, cơ quan này đang phối hợp với Bộ Ngoại giao làm việc với các nước qua đường ngoại giao để phối hợp giải quyết.\nLãnh đạo A08 cho biết, khi có thông tin cụ thể về sự việc, đơn vị phát ngôn của Bộ Công an sẽ công bố.\nCộng hoà Séc là quốc gia thứ 3 không công nhận hộ chiếu mới của Việt Nam sau Đức và Tây Ban Nha. Quan điểm được các quốc gia này đưa ra là do hộ chiếu theo mẫu mới của Việt Nam thiếu thông tin nơi sinh, dẫn đến không thể xác minh danh tính của người xin thị thực.\nTrong khi đó, theo thông tin chính thức từ Đại sứ quán Pháp tại Việt Nam ngày 28.7, trong thời điểm hiện tại và cho đến khi có thông báo mới, các cơ quan chức năng của Pháp vẫn tiếp tục công nhận hộ chiếu mới của Việt Nam và cấp thị thực bình thường.\nTuy nhiên, theo thông báo của nhà chức trách Đức và trong khuôn khổ khối Schengen, thị thực do Đại sứ quán Pháp tại Hà Nội và Tổng lãnh sự quán Pháp tại TP.HCM cấp trên hộ chiếu mới của Việt Nam sẽ không cho phép đi sang Đức. Do đó, người xin thị thực mang hộ chiếu Việt Nam mới phải điều chỉnh thời gian lưu trú hoặc quá cảnh tại Đức. Người có hộ chiếu đã được cấp trước đó không bị ảnh hưởng.\nTrước đó, A08 khẳng định hộ chiếu phổ thông mẫu mới được cấp theo đúng quy định của pháp luật Việt Nam và đạt tiêu chuẩn ICAO (Tổ chức hàng không dân dụng quốc tế). Do vậy, A08 và các cơ quan quản lý xuất nhập cảnh tại Việt Nam vẫn cấp mẫu hộ chiếu này như bình thường.\nNgoài ra, theo A08, trên thực tế, hộ chiếu của nhiều nước trên thế giới cũng không có mục thông tin về nơi sinh nhưng vẫn đang được công nhận.\nTrước đó, ngày 1.7, A08 bắt đầu tiếp nhận hồ sơ đăng ký và cấp hộ chiếu phổ thông mẫu mới không gắn chip điện tử cho người dân, sau khoảng 1 tháng hạn chế cấp hộ chiếu mẫu cũ để gửi thông báo với các nước trên thế giới về việc thay đổi mẫu giấy thông hành này. Ngoài ra, dự kiến trong quý 3 này, A08 sẽ triển khai cấp hộ chiếu phổ thông mẫu mới gắn chip điện tử.\nTheo A08, hộ chiếu mới được thiết kế công phu, trên mỗi trang là hình ảnh tiêu biểu về phong cảnh, hình tượng về chủ quyền quốc gia, di sản văn hóa nổi tiếng nhằm khẳng định và quảng bá hình ảnh đất nước ra thế giới. Ngoài ra, mẫu hộ chiếu phổ thông mới bảo đảm các kỹ thuật bảo an, khó làm giả.",
    "tags": [
        "Hộ Chiếu",
        "Xuất Nhập Cảnh",
        "A08",
        "Đại Sứ Quán Pháp",
        "Tổng Lãnh Sự Quán Pháp",
        "Cục Quản Lý Xuất Nhập Cảnh",
        "Tổ Chức Hàng Không Dân Dụng Quốc Tế",
        "Quản Lý Xuất Nhập Cảnh",
        "Bộ Công An"
    ]
}