{
    "url": "https://thanhnien.vn/da-nang-bat-xe-tai-cho-ruou-lau-tri-gia-gan-5-ti-dong-post1484063.html",
    "file": [
        "data",
        "2022",
        "1484063.json"
    ],
    "title": "Đà Nẵng: Bắt xe tải chở rượu lậu trị giá gần 5 tỉ đồng",
    "datetime": "2022-08-02T08:55:45+0700",
    "author": "Nguyễn Tú",
    "abstract": "Phòng Cảnh sát kinh tế Công an TP.Đà Nẵng vừa thu giữ gần 2.300 chai rượu lậu trị giá khoảng 5 tỉ đồng cùng hơn 6.200 gói thuốc lá ngoại nhập lậu.",
    "content": "Ngày 2.8, Phòng Cảnh sát kinh tế Công an TP.Đà Nẵng cho biết vừa phá thành công chuyên án GA722, bắt thuốc lá, rượu lậu vận chuyển bằng đường bộ và đường sắt qua địa bàn TP.Đà Nẵng.\nTrước đó, ngày 31.7, qua áp dụng các biện pháp nghiệp vụ, Phòng Cảnh sát kinh tế phối hợp Trạm CSGT Hòa Hiệp (Phòng CSGT Công an TP.Đà Nẵng) tiến hành kiểm tra một xe tải đang lưu thông theo hướng Bắc - Nam khi vừa qua hầm đường bộ Hải Vân (Q.Liên Chiểu, TP.Đà Nẵng).\nXe tải do ông N.X.H (ngụ Nghệ An điều khiển) vận chuyển 2.298 chai rượu ngoại các loại, trị giá lô hàng ước tính gần 5 tỉ đồng.\nÔng H. không xuất trình được hóa đơn chứng từ chứng minh nguồn gốc hợp pháp của số rượu lậu. Toàn bộ số rượu trên cũng đều không dán tem nhập khẩu.\nCùng ngày, Phòng Cảnh sát kinh tế phá thành công chuyên án mang bí số GA722 về nhóm nghi can vận chuyển hàng cấm là thuốc lá điếu nhập lậu qua Ga Đà Nẵng.\nTrước đó, ngày 30.7, Phòng Cảnh sát kinh tế bắt quả tang ông Nguyễn Văn Thuấn (48 tuổi, ngụ Q.Thanh Khê, TP.Đà Nẵng) dùng xe máy chở gần 100 cây thuốc lá với gần 1.000 bao thuốc lá ngoại nhập tại khu vực Ga Đà Nẵng.\nTại nhà xe, ông Thuấn còn tập kết gần 400 cây với gần 4.000 bao thuốc lá ngoại nhập lậu.\nThuấn khai nhận được vợ chồng bà Lê Thị Đăng (67 tuổi, ngụ Q.Thanh Khê) thuê vận chuyển khi tàu SE12 đến Ga Đà Nẵng, chở về nhà bà Đăng.\nKhám xét nhà bà Đăng, lực lượng thu giữ thêm khoảng 120 cây với 1.200 gói thuốc lá ngoại nhập lậu. Số thuốc lá trên do ông Thuấn chở về từ trước và một số do bà Đăng trữ để bán dần.\nHiện Phòng Cảnh sát kinh tế đang tạm giữ xe tải, tạm giữ hình sự ông Nguyễn Văn Thuấn cùng toàn bộ rượu lậu, thuốc lá ngoại nhập lậu để làm rõ.",
    "tags": [
        "Rượu Lậu",
        "Thuốc Lá Ngoại Nhập Lậu",
        "Thuốc Lá Ngoại",
        "Nhập Lậu",
        "Hầm Hải Vân",
        "Ga Đà Nẵng",
        "Trạm Csgt Hòa Hiệp"
    ]
}