{
    "url": "https://thanhnien.vn/hau-giang-dieu-chinh-bo-sung-ket-luan-thanh-tra-mua-kit-xet-nghiem-viet-a-post1484997.html",
    "title": "Hậu Giang điều chỉnh, bổ sung kết luận thanh tra mua kit xét nghiệm Việt Á",
    "datetime": "2022-08-04T18:49:56+0700",
    "author": "Đình Tuyển",
    "abstract": "UBND tỉnh Hậu Giang vừa có kết luận thanh tra bổ sung, điều chỉnh số hợp đồng và giá trị mua kit xét nghiệm Việt Á của ngành y tế tỉnh này lên 13,1 tỉ đồng thay cho 11,4 tỉ đồng đã công bố.",
    "content": "Ngày 4.8, theo nguồn tin của PV Thanh Niên, UBND tỉnh Hậu Giang vừa có Kết luận sửa đổi, bổ sung Kết luận thanh tra việc mua sắm trang thiết bị, vật tư y tế, sinh phẩm, kit xét nghiệm, vắc xin, thuốc phòng chống dịch Covid-19 liên quan đến Công ty CP Công nghệ Việt Á đã ban hành hồi tháng 4.2022 (công bố hồi tháng 5.2022).\nCụ thể, bản kết luận bổ sung của UBND tỉnh Hậu Giang đã điều chỉnh đối với các gói thầu mua sắm liên quan Công ty Việt Á từ 7 hợp đồng lên 11 hợp đồng. Giá trị các gói thầu cũng được điều chỉnh tăng từ hơn 11,4 tỉ đồng lên gần 13,2 tỉ đồng.\nBản kết luận bổ sung giữ nguyên danh sách các đơn vị mua kit xét nghiệm của Việt Á là Sở Y tế tỉnh Hậu Giang, Trung tâm kiểm soát bệnh tật tỉnh Hậu Giang (CDC Hậu Giang) và Bệnh viện đa khoa TP.Ngã Bảy. \nSo với bản kết luận cũ, số hợp đồng của CDC Hậu Giang với Công ty Việt Á tăng từ 2 hợp đồng lên 6 hợp đồng, tương ứng giá trị hợp đồng cũng tăng từ gần 3,4 tỉ đồng lên hơn 5,1 tỉ đồng. \nKết luận thanh tra bổ sung của UBND tỉnh Hậu Giang nêu, số liệu cập nhật do Sở Y tế, cơ quan Công an tỉnh Hậu Giang cung cấp và qua tổng hợp. Trong phần kiến nghị xử lý hành chính, Kết luận thanh tra bổ sung yêu cầu tổ chức kiểm điểm các cá nhân, tổ chức liên quan thuộc thẩm quyền của Giám đốc Sở Y tế tỉnh Hậu Giang. Còn Kết luận thanh tra trước đó, Chủ tịch UBND tỉnh Hậu Giang yêu cầu kiểm điểm trách nhiệm Trưởng phòng Nghiệp vụ dược (thuộc Sở Y tế) và thủ trưởng các đơn vị sự nghiệp công lập là đối tượng thanh tra.",
    "tags": [
        "Việt Á",
        "Cdc Hậu Giang",
        "Ubnd Tỉnh Hậu Giang",
        "Công Ty Việt Á",
        "Công An Tỉnh Hậu Giang",
        "Phòng Chống Dịch Covid-19",
        "Sở Y Tế"
    ]
}