{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-thu-161-ukraine-day-manh-phan-cong-kherson-nga-tri-tre-o-donbass-post1484740.html",
    "file": [
        "data",
        "2022",
        "1484740.json"
    ],
    "title": "Chiến sự Ukraine ngày thứ 161: Ukraine đẩy mạnh phản công Kherson, Nga trì trệ ở Donbass",
    "datetime": "2022-08-04T06:00:32+0700",
    "author": "Đông A",
    "abstract": "Lực lượng Nga bị cho là đang không thể tiếp tục tiến lên ở Donbass trong khi cuộc phản công của Ukraine ở Kherson ngày càng dữ dội hơn.",
    "content": "Chiến dịch phản công của Ukraine ở tỉnh Kherson, miền nam nước này, vẫn tiếp tục được Kyiv đẩy mạnh. The Kyiv Independent ngày 3.8 đưa tin Ukraine đã giải phóng thêm 7 ngôi làng ở Kherson. Tuy nhiên, các quan chức khu vực cho biết toàn bộ Kherson đang bị pháo kích liên tục. Báo cáo tình báo quân sự Anh công bố ngày 3.8 cũng cho biết việc Ukraine tấn công đoàn tàu chở đạn của Nga ở Kherson có thể đã phá hủy tuyến đường sắt nối Kherson và Crimea, tiếp tục cô lập những tuyến tiếp tế của Nga.\nKhông chỉ tỉnh Kherson mà tỉnh Mykolaiv ở miền nam Ukraine cũng hứng chịu pháo kích. The Guardian dẫn lời Tỉnh trưởng Vitaly Kim của Mykolaiv ngày 3.8 cho biết nhiều tòa nhà trong khu vực đã hư hại do bị tấn công vào sáng sớm.\nTrong khi đó, tại khu vực Donbass thuộc miền đông, quân đội Ukraine cho biết các lực lượng Nga đang tiến về thành phố Bakhmut của tỉnh Donetsk vẫn chưa đạt được bước tiến đáng kể nào. Bộ Tổng tham mưu quân đội Ukraine cho biết quân đội Nga đã tiến công từ phía tây bắc tới Bakhmut nhưng \"không thành công và đã rút lui\". Thông tin được đưa ra trong bối cảnh các quan chức Ukraine cho biết việc sơ tán bắt buộc ở Donetsk đã bắt đầu.\nTheo thông báo của Bộ Quốc phòng Nga ngày 3.8, lực lượng nước này đã phá hủy một kho vũ khí nước ngoài gần thành phố Lviv, trong một cuộc tấn công ở miền tây Ukraine.\nXem thêm: Chiến sự tối 3.8: Nga phóng tên lửa vào miền tây Ukraine, cảnh báo NATO\nAFP dẫn lại thông báo tập đoàn khí đốt Nga Gazprom ngày 3.8 cho biết việc chuyển tuabin - cần thiết để vận hành đường ống Nord Stream 1 nhằm đưa khí đốt sang châu Âu - là \"bất khả thi\" do các lệnh trừng phạt áp đặt lên Moscow.\n\"Các chế độ trừng phạt ở Canada, ở Liên minh châu Âu và ở Anh, cũng như sự mâu thuẫn trong tình hình hiện tại liên quan đến các nghĩa vụ hợp đồng của (nhà sản xuất tuabin) Siemens khiến việc giao hàng không thể thực hiện được\", Gazprom cho biết trong một tuyên bố.\nTrước đó, Thủ tướng Đức Olaf Scholz cáo buộc Nga ngăn chặn việc chuyển tuabin từ Đức sang Nga dù thiết bị này \"đã sẵn sàng và đang hoạt động tốt\".\n\"Không có lý do gì khiến việc giao hàng không thể xảy ra\", ông Scholz nói và cho biết Siemens đã được phê duyệt toàn bộ giấy tờ cần thiết cho việc xuất khẩu tuabin từ Đức sang Nga.\nCác nhà khai thác đường ống chỉ cần nói \"họ muốn có tuabin và cung cấp thông tin hải quan cần thiết để vận chuyển nó đến Nga\", Thủ tướng Scholz chỉ ra.\nTuy nhiên, người phát ngôn Điện Kremlin Dmitry Peskov khẳng định Gazprom vẫn đang chờ các tài liệu xác nhận đơn vị này \"không bị ảnh hưởng bởi các lệnh trừng phạt\".\nTập đoàn Gazprom nói việc chậm đưa tuabin từ Canada sang Nga, nơi thiết bị được mang đi bảo dưỡng, là nguyên nhân khiến việc cung cấp khí đốt qua đường ống Nord Stream 1 bị giảm từ tháng 6. Đức sau đó đã làm việc với Canada để mang tuabin về nước nhằm tạo điều kiện cho việc chuyển tuabin sang Nga.\nTheo Reuters, ông Alexander Trofimov, nhà ngoại giao cấp cao của Cục kiểm soát vũ khí và không phổ biến vũ khí hạt nhân thuộc Bộ Ngoại giao Nga, ngày 2.8 phát biểu tại hội nghị không phổ biến vũ khí hạt nhân Liên Hiệp Quốc rằng Nga không chủ trương dùng vũ khí hạt nhân trong cuộc xung đột ở Ukraine. Tuy nhiên, ông Trofimov nói Moscow có thể xem xét quyết định sử dụng kho vũ khí hạt nhân của mình để đáp trả “sự gây hấn trực tiếp” của các nước NATO.\nÔng Trofimov cũng bác bỏ điều mà ông cho là “những suy đoán hoàn toàn vô căn cứ, xa rời thực tế và không thể chấp nhận được rằng Nga đe dọa sử dụng vũ khí hạt nhân, đặc biệt là ở Ukraine”.\nXem thêm: Nga nêu kịch bản dùng vũ khí hạt nhân\n Tổng giám đốc Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) Rafael Grossi ngày 3.8 cảnh báo tình hình tại nhà máy điện hạt nhân Zaporizhzhia đang ngày càng trở nên nguy hiểm hơn sau khi lực lượng Nga kiểm soát khu vực này từ đầu tháng 3.\nÔng Grossi nói tình hình \"hoàn toàn nằm ngoài tầm kiểm soát\", kêu gọi Nga và Ukraine nhanh chóng cho phép chuyên gia đến Zaporizhzhia để ổn định tình hình, tránh để sự cố hạt nhân xảy ra.\nTheo ông Grossi, \"mọi nguyên tắc về an toàn hạt nhân đều bị vi phạm\" tại nhà máy. \"Rủi ro hiện nay là cực kỳ nghiêm trọng và cực kỳ khủng khiếp và nguy hiểm\", AP dẫn lời ông Grossi cho biết.\nXem thêm: IAEA cảnh báo nhà máy điện hạt nhân lớn nhất Ukraine 'nằm ngoài tầm kiểm soát'",
    "tags": [
        "Ukraine",
        "Nga",
        "Nord Stream 1",
        "Nato Nga",
        "Vitaly Kim",
        "Alexander Trofimov",
        "Cục Kiểm Soát Vũ Khí",
        "CRIMEA",
        "Donetsk",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "Gazprom",
        "Pháo Kích"
    ]
}