{
    "url": "https://thanhnien.vn/chu-tich-ha-vien-my-du-kien-den-dai-loan-trung-quoc-tap-tran-o-bien-dong-post1484055.html",
    "file": [
        "data",
        "2022",
        "1484055.json"
    ],
    "title": "Chủ tịch Hạ viện Mỹ dự kiến đến Đài Loan, Trung Quốc tập trận ở Biển Đông",
    "datetime": "2022-08-02T07:48:56+0700",
    "author": "Vũ Mạnh",
    "abstract": "Truyền thông phương Tây dẫn các nguồn tin xác nhận bà Nancy Pelosi sẽ đến Đài Loan bất chấp đe dọa, cùng lúc Trung Quốc thông báo diễn tập quân sự ở Biển Đông trong tuần này.",
    "content": "Chủ tịch hạ viện Mỹ Nancy Pelosi dự kiến đến Đài Loan vào tối 2.8, theo 3 nguồn tin của Reuters. Một trong các nguồn tin cho biết Mỹ đã thông báo cho các đồng minh về chuyến thăm này. Hai nguồn tin còn lại tiết lộ bà Pelosi dự kiến gặp một số nhà hoạt động nhân quyền trong thời gian ở Đài Loan, có thể là vào ngày 3.8.\nFinancial Times cũng dẫn các nguồn tin cho hay bà Pelosi sẽ gặp lãnh đạo Đài Loan Thái Anh Văn trong ngày 3.8. \nTheo The Wall Street Journal, một số người mà bà Pelosi dự định gặp ở Đài Loan đã được thông báo về chuyến thăm của bà, dù không rõ chi tiết. Một người cho biết một số cuộc gặp được lên lịch vào tối 2.8, song hầu hết dự kiến diễn ra trong ngày 3.8, bao gồm việc gặp các quan chức Đài Loan.\n\"Bà ấy chắc chắn sẽ đến. Biến số duy nhất là liệu bà ấy có nghỉ lại một đêm ở Đài Bắc hay không\", nguồn tin nói với WSJ.\nTrước đó, cả 3 báo lớn của Đài Loan - The United Daily News, Liberty Times và China Times - dẫn các nguồn tin cho biết bà Pelosi sẽ đến Đài Loan từ Malaysia vào tối 2.8. Bà Pelosi đã bắt đầu chuyến công du châu Á tại Singapore hôm 1.8.\nKế hoạch thăm Đài Loan của bà Pelosi đã gây tranh cãi và đang được theo dõi sát sao. Nếu chuyến thăm diễn ra, bà Pelosi sẽ là quan chức cấp cao nhất của Mỹ đến hòn đảo trong vòng 25 năm, sau chuyến thăm của một chủ tịch hạ viện khác, New Gingrich, vào năm 1997. Chủ tịch hạ viện là người đứng thứ 2 trong danh sách kế vị tổng thống Mỹ.\nCả Mỹ và Đài Loan đến nay đều chưa chính thức xác nhận chuyến thăm. Thông báo ban đầu về lịch trình công du châu Á của bà Pelosi cũng không đề cập đến Đài Loan. Song Trung Quốc, vốn coi Đài Loan là một phần lãnh thổ không thể tách rời, đã mạnh mẽ phản đối chuyến thăm và cảnh báo rằng Bắc Kinh sẽ có những biện pháp cứng rắn để đáp trả. \nNgười phát ngôn Bộ Ngoại giao Trung Quốc Triệu Lập Kiên hôm 1.8 đã gia tăng đe dọa, nói quân đội Trung Quốc \"sẽ không ngồi yên\" nếu chuyến thăm diễn ra. Vài giờ sau đó, Cục Hải sự Trung Quốc thông báo một loạt hoạt động diễn tập quân sự khác sẽ diễn ra ở Biển Đông từ ngày 2 đến 6.8. Tuần trước, quân đội Trung Quốc đã tiến hành các cuộc tập trận đạn thật cả ở eo biển Đài Loan và Biển Đông, giữa lúc tin đồn về chuyến thăm lan truyền.\nTại Nhà Trắng hôm 1.8, người phát ngôn Hội đồng An ninh Quốc gia John Kirby nói \"không có lý do\" để Bắc Kinh biến một chuyến thăm có thể diễn ra thành \"tiền đề để gia tăng hoạt động quân sự gây hấn\". Theo ông, Bắc Kinh dường như đang chuẩn bị cho các hành động tiếp theo, bao gồm tổ chức nhiều cuộc tập trận hơn, bắn tên lửa ra eo biển Đài Loan hoặc gần hòn đảo, cũng như điều thêm máy bay và tàu hải quân đến các khu vực gần Đài Loan hơn nơi họ trước đây chưa đến.",
    "tags": [
        "Đài Loan",
        "Chủ Tịch Hạ Viện Mỹ",
        "Nancy Pelosi",
        "Chuyến Thăm",
        "Trung Quốc",
        "Thái Anh Văn"
    ]
}