{
    "url": "https://thanhnien.vn/manh-vo-tau-vu-tru-spacex-lao-xuong-nuoc-uc-post1484893.html",
    "file": [
        "data",
        "2022",
        "1484893.json"
    ],
    "title": "Mảnh vỡ tàu vũ trụ SpaceX lao xuống nước Úc?",
    "datetime": "2022-08-04T15:02:57+0700",
    "author": "Khánh An",
    "abstract": "Những mảnh vỡ dường như được tàu vũ trụ Dragon của hãng SpaceX (Mỹ) chủ ý vứt ra đã được tìm thấy tại vùng đồi núi Úc.",
    "content": "Đài CNN ngày 4.8 đưa tin những mảnh vỡ rác không gian được tìm thấy ở những khu đất nông nghiệp tại vùng đồi núi nước Úc và Cơ quan Hàng không và Vũ trụ Mỹ (NASA) xác nhận ít nhất một mảnh vỡ “dường như” của tàu vũ trụ Dragon.\nTàu vũ trụ Dragon của hãng SpaceX (Mỹ) dường như đã chủ ý vứt bỏ mảnh vỡ khi quay lại bầu khí quyển trái đất vào năm ngoái. SpaceX chưa phản hồi đề nghị đưa ra bình luận.\nTruyền thông Úc đưa tin ít nhất 3 mảnh vỡ đã được tìm thấy tại vùng đồi núi gần mũi cực nam Úc. \nTheo NASA, một mảnh vỡ dường như của tàu Dragon, với chức năng cấp điện và các dịch vụ cần thiết khác cho khoang chính khi tàu ở trên quỹ đạo.Tuy nhiên, bộ phận này đã bị vứt bỏ khi tàu đi qua tầng khí quyển cao. \nSpaceX vận hành 2 loại tàu Dragon, gồm 1 loại chuyên đưa thực phẩm và thiết bị nghiên cứu cùng những đồ tiếp tế khác lên Trạm Không gian quốc tế (ISS), và một loại Crew Dragon chở theo các phi hành gia. \nMảnh vỡ của tàu Dragon tìm thấy ở Úc dường như thuộc về tàu vũ trụ chở theo 4 phi hành gia từ ISS trở về mặt đất hôm 2.5.2021, theo NASA.\nNhững mảnh vỡ ban đầu được những chuyên gia thuộc Cơ quan Không gian Úc xác định. Cơ quan này chưa đưa ra bình luận. Thông thường, những mảnh vỡ như thế được vứt xuống đại dương, nhưng đôi khi cũng rơi trên cạn. \nNhững mảnh vỡ nghi là từ tên lửa đẩy Trường Chinh 5B của Trung Quốc rơi xuống Trái Đất hôm 30.7 đã được tìm thấy ở Malaysia và Indonesia.\nBáo The Star của Malaysia đưa tin một chiếc vòng kim loại bị cháy có đường kính khoảng 5 mét đã được tìm thấy vào ngày 31.7 ở Kalimantan, Indonesia.\nÔng Jonathan McDowell, một nhà vật lý thiên văn tại Trung tâm Vật lý Thiên văn Harvard-Smithsonian (Mỹ), cho biết nhiều mảnh vỡ rơi xuống Kalimantan, Indonesia và Sarawak, Malaysia (cả hai đều nằm trên đảo Borneo). Không có báo cáo nào về tai nạn hoặc thiệt hại về tài sản.\nTên lửa Trường Chinh 5B được Trung Quốc dùng để phóng mô đun Vấn Thiên lên không gian để xây trạm không gian Thiên Cung vào hôm 24.7. Sau khi hoàn thành nhiệm vụ, phần còn lại của tên lửa Trường Chinh 5B đã quay trở lại bầu khí quyển Trái Đất một cách không kiểm soát vào ngày 30.7.\nLãnh đạo Cơ quan Hàng không vũ trụ Mỹ (NASA) Bill Nelson đã chỉ trích Trung Quốc vì việc không chia sẻ thông tin tên lửa rơi là hành vi vô trách nhiệm và gây nguy cơ. Tuy nhiên, Trung Quốc tuyên bố nước này theo dõi chặt chẽ quá trình các mảnh vỡ quay lại Trái Đất và việc này ít gây ra rủi ro.",
    "tags": [
        "Tàu Vũ Trụ",
        "Mảnh Vỡ",
        "DRAGON",
        "Trường Chinh 5B",
        "SPACEX",
        "Vấn Thiên",
        "Khí Quyển Trái Đất",
        "Kalimantan",
        "Báo The Star",
        "Nasa"
    ]
}