{
    "url": "https://thanhnien.vn/vu-cai-tao-dat-nuoi-trong-thuy-san-ben-duoc-ben-khong-lanh-dao-tp-bien-hoa-len-tieng-post1484223.html",
    "file": [
        "data",
        "2022",
        "1484223.json"
    ],
    "title": "Vụ 'cải tạo đất nuôi trồng thủy sản, bên được bên không': Lãnh đạo TP.Biên Hòa lên tiếng",
    "datetime": "2022-08-02T17:17:32+0700",
    "author": "Lê Lâm",
    "abstract": "Lãnh đạo TP.Biên Hòa (Đồng Nai) cho rằng người dân ở P.Bửu Hòa có nguyện vọng cải tạo đất thì làm đơn, thành phố sẽ xem xét xử lý, chứ không có chuyện 'bên được bên không'.",
    "content": "Liên quan vụ người dân ở ấp Tân Bình (P.Bửu Hòa, TP.Biên Hòa) thắc mắc vì sao chủ thửa đất số 108, tờ bản đồ số 9 (thuộc ấp Tân Bình) được cải tạo đất, san lấp đất nuôi trồng thủy sản để trồng cây, còn đất của họ lại không được cải tạo, ngày 2.8, trả lời PV Thanh Niên, Phó chủ tịch UBND TP.Biên Hòa Huỳnh Tấn Lộc cho biết, nếu người dân có nguyện vọng cải tạo, chuyển đổi mục đích sử dụng từ đất nuôi trồng thủy sản kém hiệu quả thì làm đơn. UBND TP.Biên Hòa sẽ giao cho Phòng Kinh tế lập đoàn xuống kiểm tra, xác minh, nếu được thì sẽ cho cải tạo.\nÔng Lộc cũng cho biết thêm: \"Nếu người dân nào cho rằng thành phố không cho cải tạo thì hãy cho biết đơn đã gửi khi nào, cho ai, thành phố đã trả lời chưa, nếu đã trả lời thì nội dung như thế nào. Chứ không thể nói miệng như vậy\".\nTrước đó, PV Thanh Niên nhận được đơn phản ảnh của người dân ở khu vực nói trên \"tố\" địa phương để xảy ra việc san lấp, phân lô, xây dựng trái phép tại thửa đất số 108, tờ bản đồ số 9. \nTrả lời những phản ánh này, Chủ tịch UBND P.Bửu Hòa Phạm Giang Sơn cho biết tất cả đều có giấy phép. Cụ thể, ông Sơn cho PV Thanh Niên xem giấy phép xây dựng của UBND TP.Biên Hòa cấp ngày 22.6, diện tích xây dựng là 96 m2, nhà cấp 3, có 2 tầng, diện tích sàn là 193 m2. \nVà giấy phép được san lấp, cải tạo đất UBND TP.Biên Hòa ký ngày 29.4, nội dung cho phép cải tạo mặt bằng để trồng cây do việc nuôi trồng thủy sản không còn thuận lợi.\n“Đất cải tạo phải là đất màu mỡ, có độ xốp. Việc cải tạo để phục vụ chuyển đổi cơ cấu cây trồng từ đất nuôi trồng thủy sản kém hiệu quả sang trồng cây có giá trị kinh tế. Không được tự ý phân lô, bán nền và xây dựng trái phép tại thửa đất trên\", văn bản của UBND TP.Biên Hòa ghi rõ.",
    "tags": [
        "Cải Tạo Đất Biên Hòa",
        "Phân Lô",
        "Cải Tạo Đất",
        "San Lấp",
        "Xây Dựng Trái Phép",
        "Bán Nền",
        "Biên Hòa",
        "Đồng Nai",
        "Bửu Hòa"
    ]
}