{
    "url": "https://thanhnien.vn/anh-cong-nhan-mau-ho-chieu-moi-cua-viet-nam-post1484646.html",
    "file": [
        "data",
        "2022",
        "1484646.json"
    ],
    "title": "Anh công nhận mẫu hộ chiếu mới của Việt Nam",
    "datetime": "2022-08-03T17:18:21+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Anh là quốc gia thứ 2 ở châu Âu đã công nhận hộ chiếu mới của Việt Nam sau Pháp, dù một số quốc gia châu Âu vẫn từ chối cấp thị thực cho mẫu hộ chiếu này vì thiếu nơi sinh.",
    "content": "Trong thông báo ngày hôm nay 3.8, Đại sứ quán Anh tại Hà Nội cho biết, Anh tiếp tục công nhận hộ chiếu mới của Việt Nam.\nNgười nộp đơn xin thị thực và du khách (bao gồm trường hợp quá cảnh) cần cập nhật và kiểm tra thường xuyên các quy định liên quan tới hộ chiếu cho tất cả điểm đến khác trong hành trình.\nAnh là quốc gia thứ 2 ở châu Âu, sau Pháp, đã công nhận mẫu hộ chiếu mới của Việt Nam. Trong khi 3 nước thành viên khối Schengen gồm Đức, Tây Ban Nha và Séc lần lượt tuyên bố ngừng cấp thị thực cho hộ chiếu mẫu mới của Việt Nam (màu xanh tím than) do hộ chiếu mới của Việt Nam thiếu thông tin nơi sinh, dẫn đến không thể xác minh danh tính của người xin thị thực.\nTrước đó, Đại sứ quán Pháp tại Việt Nam ngày 28.7 thông báo, trong thời điểm hiện tại và cho đến khi có thông báo mới, các cơ quan chức năng của Pháp vẫn tiếp tục công nhận hộ chiếu mới của Việt Nam và cấp thị thực bình thường.\nTuy nhiên, theo thông báo của nhà chức trách Đức và trong khuôn khổ khối Schengen, thị thực do Đại sứ quán Pháp tại Hà Nội và Tổng lãnh sự quán Pháp tại TP.HCM cấp trên hộ chiếu mới của Việt Nam sẽ không cho phép đi sang Đức. Do đó, người xin thị thực mang hộ chiếu Việt Nam mới phải điều chỉnh thời gian lưu trú hoặc quá cảnh tại Đức. Người có hộ chiếu đã được cấp trước đó không bị ảnh hưởng.\nTheo lãnh đạo Cục Quản lý xuất nhập cảnh (A08) Bộ Công an, cơ quan này đang phối hợp với Bộ Ngoại giao làm việc qua đường ngoại giao với các nước không công nhận hộ chiếu phổ thông mẫu mới của Việt Nam để phối hợp giải quyết.",
    "tags": [
        "Hộ Chiếu Mẫu Mới",
        "Thị Thực",
        "Đại Sứ Quán Anh",
        "Cục Quản Lý Xuất Nhập Cảnh",
        "Khối Schengen",
        "A08",
        "Tổng Lãnh Sự Quán Pháp",
        "Đại Sứ Quán Pháp",
        "Hộ Chiếu",
        "Quá Cảnh"
    ]
}