{
    "url": "https://thanhnien.vn/my-tieu-diet-thu-linh-al-qaeda-o-afghanistan-nghi-can-chu-muu-vu-tan-cong-11-9-post1484053.html",
    "file": [
        "data",
        "2022",
        "1484053.json"
    ],
    "title": "Mỹ tiêu diệt thủ lĩnh al-Qaeda ở Afghanistan, nghi can chủ mưu vụ tấn công 11.9",
    "datetime": "2022-08-02T07:46:35+0700",
    "author": "Khánh An",
    "abstract": "Mỹ xác nhận đã tiêu diệt thủ lĩnh al-Qaeda Ayman al-Zawahiri, kẻ bị cho là chủ mưu vụ tấn công khủng bố ngày 11.9 tại Mỹ và bị treo thưởng 25 triệu USD truy nã.",
    "content": "Hãng AFP ngày 2.8 đưa tin Tổng thống Mỹ Joe Biden công bố Mỹ đã tiêu diệt thủ lĩnh al-Qaeda Ayman al-Zawahiri (71 tuổi), một trong những kẻ khủng bố bị truy nã gắt gao nhất thế giới và là nghi can chủ mưu vụ tấn công khủng bố ngày 11.9.2001 tại Mỹ.\nPhát biểu trên truyền hình, Tổng thống Biden cho biết cuộc tập kích ở Kabul (Afghanistan) được tiến hành vào sáng 31.7 (giờ địa phương), được ông thông qua và không gây thiệt hại cho dân thường. \n“Công lý đã được thực thi và thủ lĩnh khủng bố này không còn nữa”, ông phát biểu và cho biết chiến dịch đã giúp đóng lại vụ việc đối với gia đình các nạn nhân vụ khủng bố 11.9.\nMột quan chức cấp cao chính phủ Mỹ cho biết thủ lĩnh al-Qaeda al-Zawahiri bị tiêu diệt bằng máy bay không người lái (UAV) nhằm vào ban công một ngôi nhà ở Kabul. Do đó, Mỹ không đặt chân đến đất Afghanistan. \nTheo quan chức trên, sự hiện diện của Zawahiri tại thủ đô Kabul của Afghanistan là “sự vi phạm rõ ràng” thỏa thuận mà Taliban đã ký với Mỹ tại Doha (Qatar) vào năm 2020, mở đường cho việc Mỹ rút quân khỏi Afghanistan. \nAl-Zawahiri là một bác sĩ phẫu thuật Ai Cập lớn lên tại Cairo trước khi trở nên bạo lực cực đoan và đã lẩn trốn suốt 20 năm kể từ vụ khủng bố khiến gần 3.000 người thiệt mạng tại Mỹ. \nThủ lĩnh này thay thế sau khi Osama bin Laden bị lực lượng đặc nhiệm Mỹ tiêu diệt tại Pakistan vào năm 2011, và bị Mỹ treo thưởng 25 triệu USD truy lùng. \nMới đây, Bộ Nội vụ Afghanistan bác bỏ thông tin trên mạng xã hội về UAV tấn công tại Kabul, khi cho rằng một rốc két phóng vào “một căn nhà trống” và không gây thương vong.\nTuy nhiên, phát ngôn viên Zabihullah Mujahid của Taliban sau đó viết trên Twitter rằng “cuộc không kích” được tiến hành nhắm vào một ngôi nhà ở khu Sherpur tại thủ đô.\nLà cánh tay mặt của bin Laden và là nhà tư tưởng của al-Qaeda, al-Zawahiri được nhiều chuyên gia đánh giá là “bộ não chỉ huy” đằng sau vụ tấn công khủng bố 11.9.2001 nhắm vào nước Mỹ.\nAl-Zawahiri là nhân vật số hai, chỉ sau bin Laden, trong danh sách 22 tên khủng bố bị truy nã gắt gao nhất được chính phủ Mỹ công bố năm 2001. \nAl-Zawahiri sinh năm 1951 tại khu ngoại ô Maadi của Cairo, nơi có những ngôi biệt thự đầy đủ tiện nghi mà những người phương Tây xa xứ rất ưa thích. Ông nội của ông ta, Rabia al-Zawahiri, là Đại Tư tế của đền al-Azhar, một trong những ngôi đền quan trọng nhất trong thế giới Hồi giáo và là trung tâm học thuật của người Hồi giáo Sunni ở Trung Đông. Chú của al-Zawahiri là Tổng thư ký đầu tiên của Liên đoàn Ả Rập.\nAl-Zawahiri bắt đầu dính líu đến chính trị Hồi giáo khi còn đi học và từng bị bắt giữ ở tuổi 15 vì gia nhập hội Huynh đệ Hội giáo, tổ chức Hồi giáo lâu đời và rộng lớn nhất ở Ai Cập.\nTuy thế, các hoạt động chính trị của al-Zawahiri không ngăn cản ông ta theo học tại khoa Y thuộc Đại học Cairo, nơi Al-Zawahiri tốt nghiệp năm 1974 và lấy bằng tiến sĩ về phẫu thuật 4 năm sau đó.\nCha của ông ta, Mohammed, người qua đời vào năm 1995, là giáo sư dược tại khoa này.\nThuở ban đầu, al-Zawahiri tiếp bước truyền thống gia đình bằng cách thành lập một trung tâm y tế tại ngoại ô Cairo. Tuy nhiên, không lâu sau đó, al- Zawahiri bị hấp dẫn bởi các nhóm Hồi giáo cực đoan theo đuổi mục tiêu lật đổ chính phủ Ai Cập.\nMặc dù được xác định không dính líu đến vụ ám sát Sadat, al-Zawahiri phải ngồi tù ba năm về tội sở hữu vũ khí bất hợp pháp. Theo những người bạn tù, al-Zawahiri thường xuyên bị cai tù tra tấn và đánh đập, một trải nghiệm được cho là đã biến ông ta trở thành kẻ quá khích và cuồng tín.",
    "tags": [
        "Al-Qaeda",
        "Al-Qaeda Ayman Al-Zawahiri",
        "Kabul",
        "Osama Bin Laden",
        "UAV",
        "SADAT",
        "Cairo",
        "Ayman Al-Zawahiri",
        "Bộ Nội Vụ Afghanistan",
        "Zabihullah Mujahid",
        "Liên Đoàn Ả Rập"
    ]
}