{
    "url": "https://thanhnien.vn/co-phieu-ros-thuoc-he-sinh-thai-flc-sap-bi-dinh-chi-giao-dich-post1484492.html",
    "file": [
        "data",
        "2022",
        "1484492.json"
    ],
    "title": "Cổ phiếu ROS thuộc hệ sinh thái FLC sắp bị đình chỉ giao dịch",
    "datetime": "2022-08-03T11:33:03+0700",
    "author": "Mai Phương",
    "abstract": "Sở Giao dịch chứng khoán TP.HCM công bố cổ phiếu ROS sẽ bị đình chỉ giao dịch theo quy định.",
    "content": "Sở Giao dịch chứng khoán TP.HCM (HOSE) vừa công bố thông tin Công ty CP xây dựng FLC Faros (ROS) chậm nộp Báo cáo tài chính quý 2/2022 và cơ quan này sẽ thực hiện đưa cổ phiếu ROS vào diện đình chỉ giao dịch theo quy định.\nCụ thể, do đã quá thời hạn (ngày 30.7) để báo cáo tài chính quý 2/2022 nhưng HOSE vẫn chưa nhận được báo cáo tài chính quý 2/2022 của FLC Faros. HOSE đề nghị FLC Faros khẩn trương công bố thông tin theo đúng quy định. Ngoài ra, cổ phiếu ROS đang trong diện hạn chế giao dịch. Do vậy, cổ phiếu ROS đã rơi vào trường hợp chứng khoán bị đình chỉ giao dịch.\nCổ phiếu ROS đã bị đưa vào hạn chế giao dịch từ ngày 11.7 do chưa họp Đại hội cổ đông thường niên quá 6 tháng kể từ ngày kết thúc năm tài chính 2021. Hiện nay, FLC Faros vẫn chưa công bố báo cáo tài chính quý 1/2022 dù hạn chót là ngày 30.4 đã qua từ lâu. Thậm chí, FLC Faros cũng chưa nộp báo cáo tài chính năm 2021 đã kiểm toán dù qua hạn chót ngày 30.3 từ lâu. \nVăn bản giải trình của FLC Faros cuối tháng 7 cho biết các báo cáo tài chính phải có chữ ký của người đại diện theo pháp luật. Tuy nhiên hiện công ty chưa hoàn tất thủ tục thay đổi người đại diện theo pháp luật nên chưa thể nộp báo cáo tài chính 1/2022 cũng như quý 2/2022. \nNgười đại diện theo pháp luật của FLC Faros trước đây là Chủ tịch Hội đồng quản trị Hương Trần Kiều Dung. Nhưng đầu tháng 4, bà Hương Trần Kiều Dung bị bắt tạm giam với cáo buộc liên quan tới vụ án ông Trịnh Văn Quyết thao túng thị trường chứng khoán. FLC Faros đã bầu bà Nguyễn Bình Phương làm Chủ tịch mới cũng như thực hiện các thủ tục để bà Nguyễn Bình Phương làm người đại diện theo pháp luật thay cho bà Hương Trần Kiều Dung. Tuy nhiên cho tới nay, Phòng Đăng ký kinh doanh thuộc Sở Kế hoạch và Đầu tư TP.Hà Nội chưa cấp Giấy chứng nhận đăng ký doanh nghiệp sửa đổi cho FLC Faros.\nCổ phiếu ROS hiện giao dịch ở mức 3.170 đồng, giảm hơn 80% so với giá cao 16.000 đồng vào đầu năm nay. ",
    "tags": [
        "ROS",
        "FLC",
        "Cổ Phiếu Ros",
        "Flc Faros",
        "Luật Kế Toán 2015",
        "Hương Trần Kiều Dung",
        "Báo Cáo Tài Chính",
        "Hạn Chót",
        "HOSE",
        "Công Bố Thông Tin"
    ]
}