{
    "url": "https://thanhnien.vn/vinh-long-tu-y-khai-thac-1-000m-khoang-san-song-co-chien-bi-phat-115-trieu-dong-post1484855.html",
    "file": [
        "data",
        "2022",
        "1484855.json"
    ],
    "title": "Vĩnh Long: Tự ý khai thác 1.000m³ khoáng sản sông Cổ Chiên, bị phạt 115 triệu đồng",
    "datetime": "2022-08-04T12:52:27+0700",
    "author": "Nam Long",
    "abstract": "Một người tự ý khai thác 1.000 m3 khoáng sản trái phép bị lực lượng chức năng phát hiện, lập biên bản xử phạt 115 triệu đồng.",
    "content": "Ngày 4.8, tin từ Văn phòng UBND tỉnh Vĩnh Long, ông Nguyễn Văn Liệt, Phó chủ tịch UBND tỉnh, vừa ký quyết định xử phạt số tiền 115 triệu đồng một người tự ý khai thác trái phép 1.000 m3 khoáng sản.\nTheo đó, ngày 22.7 lực lượng chức năng tỉnh Vĩnh Long lập biên bản vi phạm hành chính đối với ông N.V.L (57 tuổi, ngụ ấp Mỹ Phú, xã Mỹ Phước, H.Mang Thít, Vĩnh Long) vì đã khai thác khoáng sản làm vật liệu xây dựng thông thường không sử dụng vật liệu nổ công nghiệp (từ lòng sông Cổ Chiên lên phần đất do ông N.V.L thuê của UBND H.Mang Thít) mà không có giấy phép khai thác khoáng sản của cơ quan nhà nước có thẩm quyền; tổng khối lượng khoáng sản đã khai thác tại thời điểm phát hiện vi phạm từ 50 m3 trở lên (cụ thể là 1.000 m3).\nHành vi của ông N.V.L đã vi phạm quy định tại Nghị định số 36 ngày 24.3.2020 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực tài nguyên nước và khoáng sản.\nCăn cứ đề xuất của cơ quan chuyên môn, UBND tỉnh Vĩnh Long đã ra quyết định xử phạt ông N.V.L số tiền 45 triệu đồng; Tịch thu phương tiện sử dụng vi phạm hành chính (xáng hút khoáng sản không biển kiểm soát) và các dụng cụ bơm hút cát sông đã qua sử dụng để thực hiện hành vi vi phạm hành chính; \nBuộc ông N.V.L phải chi trả kinh phí trưng cầu giám định tang vật vi phạm hành chính; thẩm định giá trị tang vật, phương tiện vi phạm hành chính; kinh phí khảo sát, đo đạc hiện trạng khu đất để xác định khối lượng tang vật vi phạm hành chính và buộc nộp số tiền 70 triệu đồng (trị giá tang vật là khoáng sản có được do thực hiện vi phạm hành chính đã tiêu thụ trái quy định của pháp luật).\nTheo thông tin mà PV Thanh Niên thu thập được, khu đất kết hợp mặt nước ở địa điểm trên của ông N.V.L rộng hơn 65.000 m2 được UBND H.Mang Thít cho thuê vào năm 2007 triển khai dự án nuôi trồng thủy sản. Nhưng nhiều năm liền, ông L. không thực hiện. Năm 2015, Sở TN-MT Vĩnh Long đã kiểm tra, kiến nghị UBND H.Mang Thít lập thủ tục thu hồi dự án. Mãi đến năm 2019, chủ đầu tư mới triển khai dự án, sau đó bị nhiều hộ dân phản ánh khu đất này dùng để khai thác khoáng sản trái phép...",
    "tags": [
        "Khoáng Sản",
        "Ubnd Tỉnh Vĩnh Long",
        "Nghị Định Số 36",
        "Sông Cổ Chiên",
        "Vĩnh Long",
        "Phạt Hành Chính"
    ]
}