{
    "url": "https://thanhnien.vn/quy-hoach-ban-dao-quang-an-gia-tang-loi-ich-cho-nguoi-dan-post1484150.html",
    "file": [
        "data",
        "2022",
        "1484150.json"
    ],
    "title": "Quy hoạch bán đảo Quảng An gia tăng lợi ích cho người dân",
    "datetime": "2022-08-02T15:44:24+0700",
    "author": "Mai Ka",
    "abstract": "Quận Tây Hồ ngày 28.7 tổ chức lấy ý kiến về Đồ án Quy hoạch chi tiết trục không gian trung tâm bán đảo Quảng An. Thanh Niên đã có cuộc trao đổi với ông Nguyễn Lê Hoàng, Phó chủ tịch UBND quận Tây Hồ xung quanh sự kiện này.",
    "content": "* Thời gian qua, dư luận rất quan tâm đến Đồ án Quy hoạch chi tiết trục không gian trung tâm bán đảo Quảng An, tỷ lệ 1/500. Ông có thể cho biết những nội dung chính của đồ án quy hoạch chi tiết này? \n- Với tốc độ đô thị hóa nhanh trong nhiều năm qua, Hà Nội đang đối mặt với tình trạng thiếu hụt công viên cây xanh, các không gian văn hóa, nghệ thuật và vui chơi giải trí phục vụ cộng đồng. Nắm bắt thực trạng này, đơn vị tư vấn Quy hoạch khu vực trục không gian trung tâm bán đảo Quảng An đã đề xuất gia tăng các không gian xanh và tạo dựng không gian công viên cây xanh giữa lòng đô thị.\nÝ tưởng chính của thiết kế tổng mặt bằng là tận dụng tối đa các lợi thế về văn hóa, lịch sử và điều kiện tự nhiên mặt nước, cây xanh của khu đất, tạo nên một lá phổi xanh, sạch, đẹp và hiện đại cho thủ đô. Do đó, toàn bộ các hạng mục công trình văn hóa, dịch vụ được bố cục giấu vào trung tâm công viên. Bao bọc bên ngoài, bám theo các trục đường giao thông chính là hệ thống cây xanh, mặt nước, tạo cảm giác như đang được trải nghiệm các không gian xanh ở ngoại thành cho không chỉ khách tham quan công viên mà còn cả người tham gia giao thông trong khu vực.\nCùng với ý tưởng khu vực chuyên đề văn hóa nghệ thuật, vui chơi giải trí - khu văn hóa đa năng, ý thức trách nhiệm về một chiến lược môi trường bền vững cũng là yếu tố quan trọng luôn được ưu tiên hàng đầu trong quá trình phát triển thiết kế. Toàn bộ các nguồn phát sinh chất thải carbon đều được hạn chế ở mức tối đa. Các dải băng sinh học được đề xuất để bước đầu lọc nước mặt trước khi dẫn vào các rãnh ngầm và thẩm thấu vào lòng đất. Hệ thống mái các công trình không dùng vật liệu truyền thống mà thay bằng những tấm pin năng lượng mặt trời. Trong ranh giới công viên sẽ chỉ cho phép người đi bộ, xe điện và các phương tiện không sinh khí thải carbon.\n* Cụ thể thì đồ án gồm có các hạng mục gì và công năng cụ thể như thế nào, thưa ông ?\n- Hướng tới việc kiến tạo một công viên văn hóa công cộng nên đồ án bao gồm đa dạng các hạng mục như như nhà hát Opera - địa điểm sinh hoạt văn hóa mới cho thủ đô, đồng thời là cầu nối đưa tinh hoa nghệ thuật thế giới đến với Hà Nội nói riêng cũng như Việt Nam nói chung.\nQuảng trường trung tâm là không gian mở, dự kiến sẽ được sử dụng làm nơi tổ chức các lễ hội lớn, các chương trình biểu diễn nghệ thuật ngoài trời, các sự kiện văn hóa cộng đồng. \nKhu vực cảnh quan cây xanh mặt nước là điểm nổi bật của đề án, nơi các tòa nhà và cây cối đan xen, hòa vào nhau tạo nên một điểm đến xanh, hấp dẫn và thú vị cho mọi người. Hệ thống mặt nước được thiết kế dựa trên nguyên tắc tôn trọng hiện trạng. Các bờ kè ao hồ sẽ được cải tạo theo tiêu chuẩn đảm bảo mỹ quan chung cho khu vực và đúng quy định pháp luật. \nTuyến phố đi bộ dự kiến dài 420 m có mái che. Tại một số vị trí, hệ thống mái nhẹ được thiết kế như những tấm “thảm bay”, tạo ra không gian thú vị cho người đi bộ, vừa đảm bảo giao thông thuận tiện cho khách trong thời tiết xấu, vừa tận dụng được các yếu tố chiếu sáng và thông gió tự nhiên, giảm thiểu mức độ tiêu thụ năng lượng. Ngoài ra, hệ thống lối đi có mái che này có thể được tận dụng để tổ chức các sự kiện văn hóa không đòi hỏi đông người, phố sách, triển lãm sách, các sự kiện biểu diễn của các nhóm nhỏ nghệ sĩ đường phố.\nNgoài các công trình điểm nhấn trên, đồ án còn dành nhiều không gian vui chơi giải trí, tham quan, vãn cảnh cho người dân và du khách. Cụ thể như khu giải trí cung cấp các dịch vụ vui chơi giải trí, trò chơi dân gian và tổ hợp dịch vụ phục vụ nhu cầu của du khách. Khu trưng bày nghệ thuật dân gian và gian hàng truyền thống trưng bày và giới thiệu những vật phẩm liên quan đến nền văn hóa nghệ thuật dân gian của nước ta như tuồng, chèo, cải lương, múa rối nước, dân ca quan họ… Tại đây cũng sẽ trưng bày, quảng bá các loại hình nghề truyền thống của Quảng An, Tây Hồ như nghề trồng sen, các sản phẩm từ sen… Bên cạnh còn có khu trưng bày nghệ thuật đương đại, cũng là nơi tổ chức và trình diễn văn hóa nghệ thuật các nước trên thế giới.\nĐặc biệt, giải pháp quy hoạch mạng lưới giao thông sẽ được thiết kế có các cấp hạng từ thấp đến cao bao gồm đường cấp khu vực và đường cấp đô thị. Trong đó, đường Đặng Thai Mai được đề xuất mở rộng với quy mô mặt cắt ngang 93,6 m (chiều rộng mặt đường chính 30 m, chiều rộng hè đường 12 m và dải phân cách 51,6 m).\n* Được biết từ đầu tháng 6 tới nay, UBND quận Tây Hồ đã tổ chức lấy ý kiến các tổ chức, cá nhân và cộng đồng dân cư về đồ án...\n- Đúng thế. Xác định tầm quan trọng của đồ án, UBND quận đã công khai đồ án quy hoạch bán đảo Quảng An từ ngày 9.6 bằng cách treo pano quy hoạch tại nhiều địa điểm trong khu vực hai phường Quảng An và Tứ Liên. Đồng thời, quận cũng công khai thông tin trên cổng thông tin điện tử, bảng tin của tổ dân phố, đảm bảo người dân trong khu vực được tiếp cận nội dung đồ án quy hoạch.\nViệc lấy ý kiến diễn ra công khai, minh bạch. Cụ thể, ngày 15.7 hội nghị lấy ý kiến cộng đồng các tổ chức, dân cư đã diễn ra tại địa bàn quận. Sau đó, ngày 28.7, hội nghị lấy ý kiến cộng động dân cư cũng đã được tổ chức một cách nghiêm túc và khách quan tại hai phường nói trên.\n* Thông qua việc lấy ý kiến, quận có nắm bắt được tâm tư, nguyện vọng của người dân về Đồ án? \n- Thông tin sơ bộ tới nay thì đại bộ phận tổ chức, người dân trên địa bàn quận ủng hộ đồ án quy hoạch. Tại các hội nghị vừa qua, chúng tôi ghi nhận nhiều ý kiến tâm huyết, trách nhiệm, có giá trị về chuyên môn quy hoạch, góc nhìn văn hóa lịch sử cũng như về các tác động xã hội. Người dân cũng nêu ra nhiều đề xuất, đóng góp thiết thực, sâu sắc, thể hiện tinh thần xây dựng, ủng hộ cho đồ án. Tuy nhiên bên cạnh đó, vẫn còn một số ý kiến quan ngại về môi trường, dân sinh, hạ tầng giao thông, đền bù giải phóng mặt bằng. Thậm chí có cả những thông tin thất thiệt không chính xác. Chẳng hạn, khu vực dự án 58 Tây Hồ được lan truyền là dự án tổ hợp khách sạn để phục vụ nhu cầu của du khách đến với thủ đô. Nhưng nhờ vậy, chúng tôi có cơ hội để khẳng định với người dân, không có dự án chung cư cao tầng nào ở đây cả.\nVới tinh thần cầu thị, lắng nghe nguyện vọng chính đáng của nhân dân, UBND quận và đơn vị tham gia nghiên cứu quy hoạch vẫn đang ghi nhận, tiếp thu ý kiến của các tổ chức, của người dân. Trên cơ sở đó, chúng tôi sẽ làm việc với đơn vị lập quy hoạch, căn cứ quy định pháp luật, căn cứ các tiêu chuẩn quy hoạch, để điều chỉnh phù hợp và hoàn thiện hồ sơ báo cáo UBND TP.Hà Nội xem xét phê duyệt.\n* Nếu đồ án được thông qua, người dân trong khu vực sẽ được hưởng lợi ra sao? \n- Với mục tiêu phát triển khu vực Hồ Tây mang tầm quốc tế, khu vực Quảng An được quy hoạch để xây dựng mới trung tâm văn hóa dọc bờ Bắc và bờ Nam sông Hồng, gắn với trục kết nối không gian thành cổ Hà Nội và trục Tây Hồ Tây - Hồ Tây - Cổ Loa. Đồ án cũng đã có những đề xuất hết sức rõ ràng về kết nối không gian đô thị, hạ tầng giao thông, bãi đỗ xe… Từ đó cải thiện hệ thống hạ tầng kỹ thuật, giao thông, bổ sung bãi đỗ xe, bảo vệ môi trường sinh thái mặt nước Hồ Tây và môi trường khu vực.\nThế nên, nếu quy hoạch này được hiện thực hóa, các tổ chức, người dân tại các khu dân cư, đô thị quanh Hồ Tây sẽ không chỉ được hưởng không gian sống trong lành, hạ tầng xã hội đồng bộ, mà còn có thêm lợi thế về giao thông cùng khuôn viên xanh - sinh thái. Những vấn đề xảy ra trước khi có quy hoạch như ô nhiễm môi trường, ngập úng liên quan tới thoát nước… cũng sẽ được giải quyết. Việc phát triển các dịch vụ du lịch phụ trợ còn tạo điều kiện để các hộ dân quanh khu vực có thêm công ăn việc làm, phát triển kinh tế. Quận cũng đã nghiên cứu và sẽ có chính sách phù hợp để đảm bảo ổn định cuộc sống và quyền lợi của người dân trong tương lai.\n* Nằm trong quy hoạch còn có các quần thể tâm linh, đồ án có tính toán tới việc bảo tồn các quần thể này không thưa ông?\n- Hiện trong khu vực lập quy hoạch có 5 điểm di tích cần bảo tồn và các di tích được giữ nguyên trạng trong đồ án. Không chỉ thế, khu vực xung quanh còn được gia tăng diện tích cây xanh cũng như các giá trị văn hóa tâm linh, sự tôn nghiêm, bổ trợ cho các quần thể hiện hữu. Cụ thể, quy hoạch có một trục văn hóa kết nối hai di tích lịch sử chùa Hoằng Ân và chùa Phổ Linh. Đó cũng là nơi tổ chức các chương trình giới thiệu về tôn giáo, gắn kết cộng đồng. Du khách tới đây sẽ được tham gia các buổi nói chuyện chuyên đề về tôn giáo, tìm hiểu các sản phẩm nghệ thuật truyền thống, các sản phẩm phục vụ tín ngưỡng, tâm linh. ",
    "tags": [
        "Quảng An",
        "Quy Hoạch Bán Đảo",
        "Nhà Hát",
        "Bán Đảo Quảng An",
        "Đồ Án",
        "Rãnh Ngầm",
        "Hồ Đầm Trị",
        "Hồ Tây",
        "Ubnd Quận Tây Hồ",
        "Vui Chơi Giải Trí"
    ]
}