{
    "url": "https://thanhnien.vn/khen-thuong-bi-thu-phuong-va-nguoi-dan-cuu-song-6-tre-em-duoi-nuoc-post1484114.html",
    "file": [
        "data",
        "2022",
        "1484114.json"
    ],
    "title": "Khen thưởng Bí thư phường và người dân cứu sống 6 trẻ em đuối nước",
    "datetime": "2022-08-02T12:05:33+0700",
    "author": "Khánh Hoan",
    "abstract": "Ông Nguyễn Văn Trung, Bí thư Đảng ủy P.Nghi Hải và ông Nguyễn Trường Trung (ngụ P.Nghi Hòa, TX.Cửa Lò, Nghệ An) vừa được khen thưởng vì đã có hành động dũng cảm cứu sống 6 trẻ em bị đuối nước.",
    "content": "Sáng 2.8, ông Doãn Tiến Dũng, Chủ tịch UBND TX.Cửa Lò đã trao tặng giấy khen, khen thưởng ông Nguyễn Văn Trung (45 tuổi), Bí thư Đảng ủy P.Nghi Hải và ông Nguyễn Trường Trung (51 tuổi, ngụ khối 1, P.Nghi Hòa, TX.Cửa Lò) vì hai ông đã có hành động dũng cảm cứu sống 6 trẻ em bị đuối nước.\n Trước đó, như Thanh Niên đã thông tin, sáng sớm ngày 30.7, ông Nguyễn Văn Trung cùng với vợ và con gái ra bãi biển thuộc P.Nghi Hòa (TX.Cửa Lò) để tắm.\n Khoảng 6 giờ 15 phút cùng ngày, khi chuẩn bị ra về thì ông Trung nghe tiếng kêu cứu từ phía ngoài bãi bồi, cách chỗ ông đang đứng khoảng 200 m. \n Biết có người bị đuối nước, ông Nguyễn Văn Trung chạy ra mép nước rồi bơi ra và lần lượt đưa 4 trẻ em đang chới với vào bờ an toàn. \n Thời điểm đó, ông Nguyễn Trường Trung cũng đang tắm ở đây và cùng tham gia ứng cứu và đã đưa được 1 trẻ em lên bờ.\nMột trẻ còn lại cũng được người bố đang tắm kịp thời dìu vào bờ. \nTheo lời kể của một người bố có con gặp nạn, thời điểm đó thủy triều đang xuống thấp, bãi biển khá cạn nên nhóm trẻ này đã lội xuống chơi, tắm và bị sẩy chân xuống hố sâu. Rất may mắn, cả 6 nạn nhân đã được cứu kịp thời nên đã thoát nạn. ",
    "tags": [
        "Cửa Lò",
        "Đuối Nước",
        "Nguyễn Trường Trung",
        "Ubnd Tx.Cửa Lò",
        "Tx.Cửa Lò",
        "Doãn Tiến Dũng",
        "Nguyễn Văn Trung",
        "Mép Nước",
        "Giờ 15 Phút",
        "Giấy Khen",
        "Bãi Bồi"
    ]
}