{
    "url": "https://thanhnien.vn/luat-su-bi-chem-tu-vong-gia-dinh-mong-doan-luat-su-tp-hcm-ho-tro-phap-ly-post1484982.html",
    "file": [
        "data",
        "2022",
        "1484982.json"
    ],
    "title": "Luật sư bị chém tử vong: Gia đình mong Đoàn luật sư TP.HCM hỗ trợ pháp lý",
    "datetime": "2022-08-04T17:55:04+0700",
    "author": "Phan Thương",
    "abstract": "Gia đình luật sư T.V.H (41 tuổi, thuộc Đoàn luật sư TP.HCM) cho biết đã nhận thi thể của luật sư T.V.H từ cơ quan chức năng và đang tổ chức tang lễ cho ông tại quê nhà Tiền Giang.",
    "content": "Chiều 4.8, trao đổi với PV Thanh Niên, đại diện gia đình luật sư T.V.H (41 tuổi, tử vong do bị chém) cho biết gia đình đã nhận thi thể của luật sư T.V.H từ cơ quan chức năng và đang tổ chức lễ tang tại quê nhà ở xã Dưỡng Điền, Châu Thành (Tiền Giang). \n“Chúng tôi rất đau lòng và mong muốn cơ quan chức năng truy xét, nhanh chóng kịp thời bắt được hung thủ để làm rõ nguyên nhân, đưa sự việc ra ánh sáng”, đại diện gia đình cho biết thêm. \nBên cạnh đó, phía gia đình cũng chia sẻ bố mẹ mất sớm, nhà có 4 anh em, ông T.V.H là em út, chưa lập gia đình. Hơn nữa, ông T.V.H sống và làm việc tại TP.HCM, các anh chị ở Tiền Giang nên gia đình có nguyện vọng, rất mong Đoàn luật sư TP.HCM cử đại diện đứng ra theo sát diễn biến vụ việc, bảo vệ quyền lợi cho ông T.V.H.\nVề nguyện vọng của gia đình ông T.V.H, trao đổi với PV Thanh Niên, ông Nguyễn Văn Trung (Chủ nhiệm Đoàn luật sư TP.HCM) cho biết từ khi vụ việc xảy ra, Ban chủ nhiệm Đoàn luật sư TP.HCM đã cử người thường xuyên, trao đổi thông tin với cơ quan chức năng để nắm sự việc, đồng thời sẽ tiếp tục hỗ trợ về mặt pháp lý khi cần thiết. \nChiều 4.8, đại diện Ban chủ nhiệm Đoàn luật sư TP.HCM cũng đến thăm viếng và chia buồn với nỗi đau và mất mát đối với gia đình đồng nghiệp, luật sư T.V.H. \nNhư Thanh Niên thông tin, luật sư T.V.H, làm việc tại Công ty luật S.G, thuộc Đoàn luật sư TP.HCM, tử vong vào lúc 1 giờ 5 phút ngày 3.8, sau 3 ngày được chữa trị tại Bệnh viện Nhân dân Gia Định. \nTheo thông tin ban đầu, tối 31.7, Công an P.Trường Thọ (TP.Thủ Đức) nhận tin báo có một người đi xe máy bị người lạ tấn công trên đường song hành xa lộ Hà Nội (gần cầu Rạch Chiếc). Người dân phát hiện nạn nhân, đưa đi cấp cứu và sau đó được biết nạn nhân là luật sư T.V.H. Ngày 3.8, Công an TP.Thủ Đức đã chuyển hồ sơ vụ án lên Công an TP.HCM để tiếp tục điều tra, truy bắt nghi phạm.",
    "tags": [
        "Luật Sư Bị Chém Tử Vong",
        "Luật Sư",
        "Tử Vong",
        "Luật Sư Bị Chém",
        "Đoàn Luật Sư Tp.Hcm"
    ]
}