{
    "url": "https://thanhnien.vn/khach-da-lat-tiep-tuc-tang-manh-trong-he-nay-khach-san-kin-phong-cuoi-tuan-post1484122.html",
    "file": [
        "data",
        "2022",
        "1484122.json"
    ],
    "title": "Khách Đà Lạt tiếp tục tăng mạnh trong hè này, khách sạn kín phòng cuối tuần",
    "datetime": "2022-08-02T13:23:37+0700",
    "author": "Lâm Viên",
    "abstract": "Trong tháng 7 lượng du khách đến Đà Lạt tiếp tục tăng, nâng tổng lượng du khách đến Đà Lạt (Lâm Đồng) từ đầu năm đến nay xấp xỉ 5 triệu lượt người, đạt 4.470.000 lượt.",
    "content": "Ngày 2.8, ông Nguyễn Viết Vân, Giám đốc Sở VH-TT-DL Lâm Đồng cho biết trong tháng 7.2022, tổng lượng du khách đến tham quan, nghỉ dưỡng tại Lâm Đồng đạt 750.000 lượt người. Trong đó, khách quốc tế ước đạt 13.200 lượt, khách nội địa đạt 736.500 lượt. \nTrước đó, trong tháng 6.2022, tổng lượt khách đến tham quan, nghỉ dưỡng tại Đà Lạt, Lâm Đồng đạt trên 500.000 lượt.\nGhi nhận của PV Thanh Niên, những ngày cuối tuần trong tháng 7.2022, hầu hết các khách sạn có “sao”, các cơ sở lưu trú, homestay từ khu trung tâm đến các vùng ngoại ô TP.Đà Lạt đều kín phòng. Có những đoàn khách do không đặt phòng trước phải chạy xe lòng vòng qua nhiều khu phố mới tìm được phòng nghỉ.\nCác con đường dẫn đến các điểm tham quan ở Làng hoa Vạn Thành, Nông trại Cún, đường hầm rượu vang, đường hầm đất sét...thường xuyên kẹt đường cục bộ. Tại các nút giao thông dù đã được lắp đặt hệ thống đèn xanh đèn đỏ, nhưng lực lượng CSGT vẫn phải túc trực để điều tiết giao thông vào giờ cao điểm. \nCác nhà xe chạy tuyến Đà Lạt- TP.HCM dịp cuối tuần thường \"cháy\" vé, nhiều du khách phải chờ đến trưa thứ hai mới đặt được chỗ để về TP.HCM.\nKế hoạch năm nay, tỉnh Lâm Đồng giao cho ngành du lịch đón 5 triệu lượt khách. Tuy nhiên, trong tháng 11 và 12. 2022 diễn ra Festival Hoa Đà Lạt, dự đoán lượng du khách đến Lâm Đồng tiếp tục tăng; dự đoán du lịch Lâm Đồng sẽ đón được 7 triệu lượt du khách trong năm 2022.",
    "tags": [
        "Du Khách",
        "Nguyễn Viết Vân",
        "Sở Vh-Tt-Dl Lâm Đồng",
        "Lâm Viên",
        "Làng Hoa Vạn Thành",
        "Kẹt Đường",
        "Quảng Trường Lâm Viên",
        "Đèn Xanh Đèn Đỏ",
        "Tp.Đà Lạt",
        "Festival Hoa Đà Lạt",
        "Đà Lạt"
    ]
}