{
    "url": "https://thanhnien.vn/rung-minh-nguoi-chet-chon-canh-nha-dan-post1484245.html",
    "file": [
        "data",
        "2022",
        "1484245.json"
    ],
    "title": "Rùng mình người chết chôn cạnh nhà dân",
    "datetime": "2022-08-03T08:34:24+0700",
    "author": "Khánh Hoan",
    "abstract": "Hàng chục hộ dân ở xóm 1 và 2 xã Thanh Lương (H.Thanh Chương, Nghệ An) từ nhiều năm qua phải sống trong cảnh khổ sở vì những ngôi mộ của người vừa mới qua đời liên tục “mọc” trước nhà.",
    "content": "Nằm lọt thỏm giữa khu dân cư đông đúc của xóm 1 và 2 xã Thanh Lương là một khu nghĩa trang. Những ngôi mộ cũ, mới mọc san sát nhau. Mộ chỉ cách cổng nhà các hộ dân một con đường bê tông rộng khoảng 3 m. \nNgay phía trước cổng nhà anh Nguyễn Văn Huỳnh (ngụ xóm 2) là một ngôi mộ vừa mới chôn cất được vài ngày, tấm bạt che trên phần mộ chưa kịp tháo dỡ. “Người nơi khác đến đây chơi, chúng tôi nói mộ mới chôn cất người chết ở đó nhưng không ai tin, vì chẳng có nơi nào như ở đây, chôn người chết trước cổng nhà cả”, anh Huỳnh buồn bã nói.\nNgười dân địa phương cho biết, sau khi ông N. (nhà ở cách khu mộ này khoảng 200 m) mất, gia đình chọn địa điểm này để chôn cất thì bị một số gia đình sống gần đó phản đối. Người dân gọi điện báo với chính quyền xã đề nghị can thiệp. Lãnh đạo xã có đến, nhưng sau đó việc chôn cất vẫn cứ diễn ra. \nNgôi mộ mới nằm đối diện ngay trước cổng nhà khiến gia đình anh Huỳnh phải khóa cổng, dùng bạt bịt kín cổng và phải mở một cửa nách thông ra con đường khác bên hông nhà để đi lại. Tường rào ngăn cách sân và con đường phía trước cũng được anh xây bịt đến tận mái tôn để che chắn. \n“Chúng tôi phải chịu khổ sở như thế này từ nhiều năm rồi nhưng xã không có cách gì giải quyết. Năm nào cũng có vài người chết chôn cất ở đây, mộ mới mọc sát trước nhà khiến cuộc sống của chúng tôi bị đảo lộn. Nhà nào có con mới sinh đều phải đi ở nhờ nhà người thân một vài tháng mới dám đưa về. Khổ nhất là những người bị bệnh phải kiêng tử khí, cứ phải trốn biệt ở trong nhà không dám ra cổng”, anh Huỳnh than thở. \nBà Nguyễn Thị Đàn (85 tuổi, mẹ anh Huỳnh) cho biết, vợ chồng bà có 7 người con, 5 người đã “thoát ly” khỏi khu vực này, còn lại anh Huỳnh và một người con gái lấy chồng đang sống ở gần nhà bà. Kể về cuộc sống của gia đình bà và những cư dân ở đây phải chịu đựng, bà Đàn ôm mặt khóc. \n“Tôi đã nhiều lần bảo con bán nhà đi chỗ khác, nhưng bán cũng không ai muốn mua. Khổ nhất là trẻ con mới sinh. Nước uống chúng tôi phải dùng nước giếng. Mà mồ mả thì họ chôn cất sát nhà mình, nước giếng làm sao sạch được!”, bà Đàn nói. \nKề bên nhà bà Đàn là căn nhà của gia đình ông Nguyễn Sỹ Sơn. Ông Sơn cho biết, năm 1987, vợ chồng ông đến đây dựng nhà ở. Lúc đó, ở đây đã có khu nghĩa trang cũ. Sau khi nghĩa trang nằm ở rìa làng bị quá tải, một số dòng họ có mồ mả ở khu nghĩa trang cũ này đã sử dụng các phần đất còn trống để chôn cất người mới qua đời, bất chấp sự phản đối của những gia đình sống xung quanh. \n“Những phần mộ cũ thì chúng tôi chấp nhận, nhưng dân đã ở dày đặc như hiện nay mà vẫn chôn cất thì không thể chấp nhận được, vì ảnh hưởng đến môi trường và sức khỏe của chúng tôi. Theo quy chuẩn thì nghĩa trang hung táng phải cách tường nhà dân tối thiểu là 500 m, nhưng ở đây chỉ có… 3 m. Họ chôn cất, xã cũng không ngăn cản được nên chúng tôi cũng phải buông xuôi, vì phản đối cũng chẳng được gì”, ông Sơn bức xúc.\nÔng Sơn cũng cho biết, cách đây 6 năm, xã Thanh Lương thông báo sẽ quy hoạch khu nghĩa trang mới, nhưng đến nay vẫn chỉ nằm trên giấy, trong khi ở các xóm 1, 2 và 3 không còn chỗ để chôn cất. “Ở nghĩa trang rìa làng, một phần mộ cất bốc đi đều có người mua lại với giá 5 - 10 triệu đồng, nhưng muốn mua cũng khó”, ông Sơn nói. \nÔng Nguyễn Doãn Sơn, Chủ tịch UBND xã Thanh Lương, thừa nhận việc thiếu nghĩa trang đủ tiêu chuẩn đang là nỗi búc xúc của người dân trong xã. Khi người dân phản ánh việc chôn cất người chết ở trong khu dân cư, xã đã cử cán bộ đến vận động, nhưng những người trong gia đình người qua đời cho rằng không còn chỗ nào để chôn cất, nên xã phải chấp nhận. \nÔng Sơn cho biết, do quỹ đất của xã hẹp nên việc quy hoạch nghĩa trang gặp khó khăn. Hiện nay, xã đang làm thủ tục để quy hoạch khu đất ở vùng Thòi Lòi, cách trung tâm xã gần 1 km để làm nghĩa trang của xã. \nĐây là khu đất năm 2016 đã được phê duyệt làm nghĩa trang liệt sĩ, nhưng do vướng một số phần mộ cũ khó giải phóng mặt bằng nên nghĩa trang liệt sĩ đã được quy hoạch và xây ở vị trí khác, nhường chỗ này cho nghĩa trang nhân dân. \nVề việc chậm trễ trong quy hoạch khiến người dân bức xúc, lãnh đạo xã Thanh Lương cho rằng, do khó khăn kinh phí để xây dựng nghĩa trang liệt sĩ, năm nay mới bố trí được vốn nên mới có quỹ đất để quy hoạch. \n“Chúng tôi đang cố gắng làm xong quy hoạch để trình huyện và chắc chắn khi hoàn thành, việc chôn cất ở trong khu dân cư sẽ không còn diễn ra nữa”, ông Sơn nói.",
    "tags": [
        "Ngôi Mộ",
        "Nhà Dân",
        "Thanh Lương",
        "Chôn Cất",
        "Phần Mộ",
        "H.Thanh Chương"
    ]
}