{
    "url": "https://thanhnien.vn/tach-hanh-vi-cua-tong-giam-doc-cong-ty-quoc-cuong-gia-lai-tiep-tuc-dieu-tra-post1484441.html",
    "file": [
        "data",
        "2022",
        "1484441.json"
    ],
    "title": "Tách hành vi của Tổng giám đốc Công ty Quốc Cường Gia Lai tiếp tục điều tra",
    "datetime": "2022-08-03T12:37:24+0700",
    "author": "Song Mai",
    "abstract": "Trong vụ án Tất Thành Cang, CQĐT đã tách hành vi của bà Nguyễn Thị Như Loan, Tổng giám đốc Công ty Quốc Cường Gia Lai để tiếp tục điều tra, xử lý trách nhiệm sau.",
    "content": "Viện KSND TP.HCM đã ban hành cáo trạng truy tố đối với bị can Tất Thành Cang (cựu Phó bí thư Thường trực Thành ủy TP.HCM), Trần Công Thiện (cựu Tổng giám đốc Công ty TNHH MTV đầu tư và xây dựng Tân Thuận (viết tắt là Công ty Tân Thuận) và 8 đồng phạm về cùng tội \"vi phạm về quy định quản lý sử dụng tài sản nhà nước gây thất thoát lãng phí\".\nBị can Tất Thành Cang và các đồng phạm có sai phạm trong chuyển nhượng dự án khu dân cư (KDC) ở Phước Kiển (H.Nhà Bè) và dự án KDC Ven Sông (Q.7, TP.HCM) từ Công ty Tân Thuận cho Công ty cổ phần Quốc Cường Gia Lai (viết tắt là Công ty Quốc Cường Gia Lai). Quá trình chuyển nhượng dự án, các bị can không thẩm định giá, không đưa ra đấu giá, trái quy định của pháp luật, gây thất thoát cho nhà nước 735 tỉ đồng. \nTheo cáo trạng, đối với việc UBND TP.HCM ban hành quyết định số 6171 vào ngày 23.11.2017 chấp thuận chuyển nhượng một phần dự án KDC Ven Sông cho Công ty Quốc Cường Gia Lai và trách nhiệm các cá nhân có liên quan đến việc ban hành quyết định 6171; trách nhiệm của bà Nguyễn Thị Như Loan, Cơ quan an ninh điều tra đã có quyết định tách nhóm hành vi này để tiếp tục điều tra, xử lý trách nhiệm sau.\nCăn cứ kết luận giám định của Bộ Xây dựng xác định UBND TP.HCM ban hành quyết định số 6171 chấp thuận cho Công ty Tân Thuận chuyển nhượng một phần dự án KDC Ven Sông cho Công ty Quốc Cường Gia Lai là phù hợp quy định của Luật Kinh doanh bất động sản.\nNgoài ra, do việc chuyển nhượng một phần dự án KDC Ven Sông có liên quan đến lĩnh vực đất đai, ngày 19.4.2022, Cơ quan an ninh điều tra tiếp tục trưng cầu Bộ TN-MT giám định việc chấp hành các quy định pháp luật trong việc thực hiện chuyển nhượng một phần dự án KDC Ven Sông, Phước Kiển, đến nay chưa có kết quả.\nDo cần có thời gian để tiếp tục điều tra, làm rõ trách nhiệm của các cá nhân thuộc UBND TP.HCM trong việc ban hành quyết định 6171; trách nhiệm của Công ty Quốc Cường Gia Lai trong việc nhận chuyển nhượng các dự án Phước Kiển và KDC Ven Sông, nên Cơ quan an ninh điều tra đã ban hành quyết định tách hành vi và tài liệu liên quan trong vụ án để tiếp tục điều tra, làm rõ.\nCũng theo cáo trạng, ngày 8.5.2017, hợp đồng chuyển nhượng 32 ha đất Phước Kiển bị hủy bỏ. Công ty Tân Thuận đã trả lại cho Công ty Quốc Cường Gia Lai toàn bộ tiền chuyển nhượng, tiền thuế VAT và thêm tiền lãi suất là 21,2 tỉ đồng.\nNgày 25.5.2022, Công ty Quốc Cường Gia Lai đã nộp số tiền 16,9 tỉ đồng (đã trừ đi 20% thuế thu nhập của doanh nghiệp đối với số tiền lãi 21,2 tỉ đồng) vào tài khoản tạm giữ thuộc cơ quan an ninh điều tra.\nĐối với dự án KDC Ven Sông, chưa thu hồi tài sản. Quá trình điều tra vụ án, CQĐT đã có công văn đề nghị UBND TP.HCM hỗ trợ xác định phần diện tích 11.967 m2/21.894,1 m2 đã cấp giấy chứng nhận quyền sử dụng đất và được Công ty Tân Thuận chuyển nhượng cho Công ty Quốc Cường Gia Lai xử lý thế nào, có chủ trương thu hồi không?\nNgày 31.12.2021, UBND TP.HCM đã có công văn trả lời, UBND TP.HCM đã ban hành quyết định 6171 chấp thuận chuyển nhượng một phần dự án (phần diện tích 11.967 m2/21.894,1 m2 đã cấp giấy chứng nhận quyền sử dụng đất), CQĐT đang điều tra vụ án trên và kết luận có thất thoát (giá chuyển nhượng thấp), đề nghị CQĐT yêu cầu xác định lại giá cho phù hợp để bên nhận chuyển nhượng chi trả bổ sung cho đủ, đảm bảo không thất thoát. \nHiện nay khối A khu IV - KDC Ven Sông đã được Công ty Quốc Cường Gia Lai đầu tư xây dựng hoàn thiện và bàn giao cho khách hàng nên việc thu hồi dự án sẽ làm ảnh hưởng đến cuộc sống người dân, mất an ninh trật tự khu vực. Đối với phần diện tích đất còn lại, khi Công ty Tân Thuận hoàn tất việc di dời tuyến cáp ngầm đường dây 220Kv Nhà Bè - Tao Đàn ngang qua khu đất, hoàn tất hồ sơ đề nghị gửi Sở TN-MT để được kiểm tra, giải quyết theo quy định pháp luật.\nĐối với phần diện tích 11.967 m2 Công ty Tân Thuận chuyển nhượng cho Công ty Quốc Cường Gia Lai với giá 239 tỉ đồng, căn cứ kết quả giám định vào thời điểm khởi tố vụ án (tháng 12.2019), giá trị khu đất trên là 522,7 tỉ đồng. Từ đó, cáo trạng xác định số tiền thất thoát thực tế là 283,3 tỉ đồng (522,7 tỉ đồng trừ hơn 239 tỉ đồng). Hiện các bị can vẫn chưa khắc phục được phần thiệt hại trên. ",
    "tags": [
        "Công Ty Quốc Cường Gia Lai",
        "Kdc Ven Sông",
        "Công Ty Tân Thuận",
        "Tất Thành Cang",
        "Nguyễn Thị Như Loan"
    ]
}