{
    "url": "https://thanhnien.vn/kien-giang-so-ca-mac-sot-xuat-huyet-tang-nhanh-nhieu-ca-chuyen-bien-nang-post1484170.html",
    "file": [
        "data",
        "2022",
        "1484170.json"
    ],
    "title": "Kiên Giang: Số ca mắc sốt xuất huyết tăng nhanh, nhiều ca chuyển biến nặng",
    "datetime": "2022-08-02T13:52:06+0700",
    "author": "Xuân Lam",
    "abstract": "Tại Kiên Giang, số ca mắc sốt xuất huyết đang tăng nhanh và có nhiều ca chuyển nặng. Ngành y tế đang tập trung tuyên truyền người dân nâng cao ý thức phòng chống dịch bệnh.",
    "content": "Ngày 2.8, ông Hà Văn Phúc, Giám đốc Sở Y tế Kiên Giang, cho biết dịch sốt xuất huyết tại Kiên Giang đang diễn biến phức tạp, số ca mắc tăng và lan rộng ở nhiều địa phương. \nQua thống kê, từ đầu năm đến nay, toàn tỉnh ghi nhận hơn 1.800 ca mắc (tăng 3,9 lần so với cùng kỳ năm 2021); trong đó có 97 trường hợp nặng. Các địa phương có số ca mắc cao là Phú Quốc, Rạch Giá, Châu Thành, Giồng Riềng và Hòn Đất.\n“Mặc dù chưa có ca nào tử vong, nhưng số ca mắc tăng nhanh và các ca chuyển nặng cũng nhiều nên ngành y tế đang tập trung tuyên truyền để người dân nâng cao ý thức phòng chống dịch bệnh. Điều đáng quan ngại nhất hiện nay là dung dịch cao phân tử để điều trị sốt xuất huyết không có. Đến thời điểm này, Bộ Y tế chưa cấp được mã cho các công ty nhập thuốc, chính vì vậy các cơ sở y tế gặp rất nhiều khó khăn trong điều trị bệnh cho bệnh nhân”, ông Phúc nói.\nCũng theo ông Phúc, hiện nay thời tiết nắng mưa thất thường là điều kiện thuận lợi cho bệnh sốt xuất huyết bùng phát. Người dân không nên lơ là chủ quan, cần thực hiện các biện pháp diệt muỗi, diệt lăng quăng, bọ gậy, loại bỏ các vật liệu phế thải, không để cho lăng quăng và muỗi phát triển. Công tác phòng chống bệnh sốt xuất huyết đang là vấn đề cấp thiết. Bên cạnh sự kiểm soát của các cơ quan y tế thì cần có sự chung tay góp sức của cộng đồng, mỗi người cần chủ động phòng, chống bệnh, làm tốt công tác vệ sinh môi trường.",
    "tags": [
        "Sốt Xuất Huyết",
        "Kiên Giang",
        "Sở Y Tế Kiên Giang",
        "Lăng Quăng",
        "Muỗi"
    ]
}