{
    "url": "https://thanhnien.vn/gan-3-000-ho-san-xuat-nong-nghiep-buon-ban-vat-duoc-ho-tro-gan-9-ti-dong-post1484440.html",
    "file": [
        "data",
        "2022",
        "1484440.json"
    ],
    "title": "Gần 3.000 hộ sản xuất nông nghiệp, buôn bán vặt được hỗ trợ gần 9 tỉ đồng",
    "datetime": "2022-08-03T10:43:36+0700",
    "author": "Nam Long",
    "abstract": "Vĩnh Long quyết định chi gần 9 tỉ đồng hỗ trợ cho 2.972 hộ gia đình sản xuất nông nghiệp và những người bán quà vặt, buôn chuyến, kinh doanh lưu động, làm dịch vụ có thu nhập thấp không phải đăng ký hộ kinh doanh.",
    "content": "Ngày 3.8, tin từ Văn phòng UBND tỉnh Vĩnh Long cho biết, ông Lê Quang Trung, Phó chủ tịch UBND tỉnh, vừa ký quyết định về việc hỗ trợ theo Quyết định số 12 ngày 6.4.2022 của UBND tỉnh Vĩnh Long cho 2.972 trường hợp hộ gia đình sản xuất nông nghiệp và người bán quà vặt, buôn chuyến, kinh doanh lưu động, làm dịch vụ có thu nhập thấp không phải đăng ký hộ kinh doanh (3 triệu đồng/trường hợp) với tổng số tiền gần 9 tỉ đồng.\nQuyết định số 12 ngày 6.4.2022 của UBND tỉnh Vĩnh Long quy định việc hỗ trợ đối với hộ gia đình sản xuất nông nghiệp và những người bán quà vặt, buôn chuyến, kinh doanh lưu động, làm dịch vụ có thu nhập thấp không phải đăng ký hộ kinh doanh theo Quyết định số 33 ngày 6.11.2021 (sửa đổi, bổ sung một số điều của Quyết định số 23 ngày 7.7.2021 của Thủ tướng Chính phủ quy định về việc thực hiện một số chính sách hỗ trợ người lao động và người sử dụng lao động gặp khó khăn do đại dịch Covid-19).\nUBND tỉnh Vĩnh Long cũng quyết định hỗ trợ tiền thuê nhà theo Quyết định 08 ngày 28.3.2022 của Thủ tướng Chính phủ cho 1.652 lượt người lao động đang làm việc trên địa bàn H.Long Hồ với tổng kinh phí hỗ trợ 873,5 triệu đồng. Trong đó, có 1.557 lượt người lao động đang làm việc tại doanh nghiệp được hỗ trợ 778,5 triệu đồng và 95 lượt người lao động quay trở lại thị trường lao động, kinh phí hỗ trợ 95 triệu đồng.\nTrước đó, đã có 492 lượt người lao động đang làm việc trên địa bàn H.Long Hồ được hỗ trợ tiền thuê nhà với tổng số tiền là 249 triệu đồng.",
    "tags": [
        "Hỗ Trợ",
        "Vĩnh Long",
        "Ubnd Tỉnh Vĩnh Long",
        "Tiền Thuê Nhà"
    ]
}