{
    "url": "https://thanhnien.vn/da-lat-khen-thuong-cac-ca-nhan-co-cu-chi-dep-ngan-chan-pha-rung-post1484942.html",
    "file": [
        "data",
        "2022",
        "1484942.json"
    ],
    "title": "Đà Lạt khen thưởng các cá nhân có cử chỉ đẹp, ngăn chặn phá rừng",
    "datetime": "2022-08-04T17:23:24+0700",
    "author": "Lâm Viên",
    "abstract": "TP.Đà Lạt tuyên dương, khen thưởng các cá nhân, đơn vị có cử chỉ, hành động đẹp trong công tác xã hội và phát hiện, ngăn chặn kịp thời các vụ phá rừng, lấn chiếm đất rừng.",
    "content": "Chiều 4.8, UBND TP.Đà Lạt (Lâm Đồng) tổ chức tuyên dương, khen thưởng nhiều cá nhân, đơn vị có cử chỉ, hành động đẹp trong công tác xã hội và phát hiện, ngăn chặn kịp thời các vụ phá rừng, lấn chiếm đất lâm nghiệp trên địa bàn thành phố.\nÔng Tôn Thiện San, Chủ tịch UBND TP.Đà Lạt ký quyết định khen thưởng cho ông Nguyễn Văn Bình, cán bộ Công an P.3 (Đà Lạt); ông Nguyễn Tuấn Linh, cán bộ Tổ trật tự đô thị P.3 đã có hành động, cử chỉ cao đẹp trong đời sống xã hội. \nTrước đó, ngày 30.7, khi đang làm nhiệm vụ tại khu vực chân đèo Prenn (P.3), anh Bình và anh Linh phát hiện mẹ con chị Trần Thế Nữ Phương Hải (ngụ xã Quảng Lập, Đơn Dương, Lâm Đồng) dắt bộ xe máy theo hướng lên đèo Prenn đi Đà Lạt. Nguyên nhân do chiếc xe máy bị hư hỏng nặng, trong khi con của chị Hải chưa đầy 3 tuổi, có biểu hiện say nắng, mệt mỏi. \nNgay khi biết tình hình, anh Bình và anh Linh đã cùng nhau hỗ trợ cho hai mẹ con chị Hải nghỉ ngơi, uống nước để lấy lại sức. Sau đó, cả hai mẹ con cùng chiếc xe máy bị hỏng được các lực lượng chở lên Đà Lạt để sửa chữa kịp thời.\nDịp này, lãnh đạo TP.Đà Lạt cũng tặng giấy khen cho ông Thân Ngọc Sơn, Tiểu khu trưởng (Ban quản lý rừng Lâm Viên) đã kịp thời phát hiện, ngăn chặn ông Cil Minh Chiến (trú P.7, Đà Lạt) vận chuyển lâm sản trái phép tại tiểu khu 149B (P.7) vào ngày 21.7. Sau khi kiểm tra hiện trường, lực lượng chức năng còn phát hiện 8 lóng gỗ thông đã bị cưa hạ, cơ quan chức năng đã lập biên bản vi phạm hành chính, tạm giữ tang vật để xử lý. \nNgày 20.7, sau 4 ngày mật phục, Tổ kiểm lâm cơ động và phòng cháy, chữa cháy rừng (Hạt Kiểm lâm Đà Lạt) đã bắt quả tang 2 đối tượng có hành vi lấn chiếm đất lâm nghiệp đã trồng thông ba lá tại lô c, khoảnh 2, tiểu khu 157B (P.4, Đà Lạt). Hai đối tượng đã bị tạm giữ và bàn giao cho lực lượng chức năng lập hồ sơ xử lý.\nDo đó, lãnh đạo TP.Đà Lạt trao giấy khen cho Tổ kiểm lâm cơ động và phòng cháy, chữa cháy rừng vì có thành tích xuất sắc trong công tác quản lý, bảo vệ rừng năm 2022, cùng các cá nhân có cử chỉ, hành động đẹp trong cuộc sống.",
    "tags": [
        "Cử Chỉ Đẹp",
        "Phá Rừng",
        "Ubnd Tp.Đà Lạt",
        "Công An P.3",
        "Đèo Prenn",
        "Thông Ba Lá",
        "Đà Lạt"
    ]
}