{
    "url": "https://thanhnien.vn/hiep-luc-phong-chong-sot-xuat-huyet-post1484734.html",
    "file": [
        "data",
        "2022",
        "1484734.json"
    ],
    "title": "Hiệp lực phòng chống sốt xuất huyết",
    "datetime": "2022-08-04T06:27:28+0700",
    "author": "Lê Trọng",
    "abstract": "Cơ quan chức năng cảnh báo TP.HCM có nguy cơ dịch sốt xuất huyết (SXH) chồng dịch Covid-19 khi tính tới ngày 28.7, số ca mắc SXH trên địa bàn hơn 32.000 người và 16 trường hợp tử vong.",
    "content": "Trong khi đó, số ổ dịch liên tục tăng, nhất là tại các địa phương ngoại thành như: Q.Bình Tân, Q.12, H.Củ Chi, H.Hóc Môn.\nMột trong những thách thức lớn mà Sở Y tế lo ngại đối với công tác phòng chống SXH tại TP.HCM chính là kết quả kiểm tra thực tế của Trung tâm kiểm soát bệnh tật TP.HCM tại nhiều nơi trên địa bàn. Theo đó, gần 20% hộ dân chưa xử lý lăng quăng; tỷ lệ có lăng quăng ở các địa điểm có người quản lý và địa điểm không có người quản lý trực tiếp xấp xỉ 50%.\nLại thêm mới đây, trong buổi khảo sát của Ban Văn hóa - xã hội HĐND TP.HCM, việc phòng chống SXH ở các công trình xây dựng, dự án treo... được quan tâm khi những nơi này có nguy cơ là ổ dịch lớn, trong khi đó việc phối hợp của chính quyền với chủ đầu tư để phòng chống SXH khó khăn.\nNhư vậy, dù cơ quan chức năng có động thái quyết liệt xử lý lăng quăng, vệ sinh sạch sẽ để triệt nơi sinh sản của muỗi, nhưng một bộ phận người dân và cả các cơ quan tổ chức vẫn chưa quan tâm đúng mức. Khúc mắc có thể do công tác tuyên truyền chưa hiệu quả; chính quyền địa phương chưa tăng cường giám sát các điểm nguy cơ, xử phạt đối với cá nhân, tổ chức để vật chứa phát sinh lăng quăng theo Nghị định 117 của Chính phủ...\nPhòng chống sốt xuất huyết cần sự hiệp lực của cộng đồng. Trách nhiệm công dân không chỉ là trách nhiệm với sức khỏe, đời sống của mình mà còn là của người xung quanh, cộng đồng dân cư mình sinh sống. Cơ quan nhà nước cũng không thể hô hào và triển khai các hoạt động tuyên truyền nặng tính phong trào, thay vào đó cần có các giải pháp đi đầu. Phó giám đốc Sở Y tế TP.HCM Nguyễn Hữu Hưng xác đáng khi nói: Các sở, ban, ngành chỉ đạo các cơ quan, đơn vị trực thuộc tham gia vệ sinh diệt muỗi, diệt lăng quăng ngay tại cơ quan, ngay nơi làm việc; noi gương cho người dân. Văn hóa, cách ứng xử hằng ngày không chỉ riêng chuyện “dân trí”.",
    "tags": [
        "Sốt Xuất Huyết",
        "Sốt Xuất Huyết Chồng Dịch Covid-19",
        "Lăng Quăng",
        "Diệt Muỗi",
        "Diệt Lăng Quăng",
        "Dịch Covid-19"
    ]
}