{
    "url": "https://thanhnien.vn/tp-hcm-truy-to-tat-thanh-cang-va-9-dong-pham-gay-that-thoat-735-ti-dong-post1484346.html",
    "file": [
        "data",
        "2022",
        "1484346.json"
    ],
    "title": "TP.HCM: Truy tố Tất Thành Cang và 9 đồng phạm gây thất thoát 735 tỉ đồng",
    "datetime": "2022-08-02T22:36:52+0700",
    "author": "Song Mai",
    "abstract": "Bị can Tất Thành Cang cùng 9 đồng phạm bị Viện KSND TP.HCM truy tố, liên quan sai phạm 2 dự án khu dân cư Phước Kiển, Ven Sông gây thất thoát 735 tỉ đồng.",
    "content": "Viện KSND TP.HCM đã ban hành cáo trạng truy tố đối với bị can Tất Thành Cang (cựu Phó bí thư Thường trực Thành ủy TP.HCM), Trần Công Thiện (cựu Tổng giám đốc Công ty TNHH MTV đầu tư và xây dựng Tân Thuận, viết tắt là Công ty Tân Thuận) cùng các đồng phạm về cùng tội \"vi phạm về quy định quản lý sử dụng tài sản nhà nước gây thất thoát lãng phí\".\nCác đồng phạm trong vụ án này gồm: Nguyễn Văn Minh (nguyên Chủ tịch HĐTV Công ty Tân Thuận); Trần Tấn Hải (nguyên Phó tổng giám đốc Công ty Tân Thuận); Nguyễn Thị Ngọc Bích (nguyên kế toán trưởng), Nguyễn Hoàng Việt (nguyên kiểm soát viên), Nguyễn Xuân Tùng (nguyên Trưởng phòng Kinh doanh tổng hợp; cùng Công ty Tân Thuận); Phạm Văn Thông (nguyên Phó chánh Văn phòng Thành ủy); Huỳnh Phước Long (nguyên Trưởng phòng quản lý đầu tư kinh doanh vốn, Văn phòng Thành ủy); Phan Thanh Tân (nguyên Phó chánh Văn phòng Thành ủy).\nTheo cáo trạng, Công ty Tân Thuận là công ty 100% vốn nhà nước, được thành lập từ việc sáp nhập từ hai Công ty Kho vận Nhà Bè và Công ty Xây dựng và Phát triển Nhà Bè. \nTháng 11.2000, Công ty Tân Thuận được UBND H.Nhà Bè (TP.HCM) giao nhiệm vụ đầu tư xây dựng dự án Phước Kiển, xã Phước Kiển, H.Nhà Bè và được Văn phòng Thành ủy chấp thuận chủ trương cho đầu tư dự án. \nTháng 8.2016, Công ty cổ phần Quốc Cường Gia Lai (viết tắt là Công ty Quốc Cường Gia Lai) có văn bản đề nghị hợp tác đầu tư với tỉ lệ 75:25 hoặc xin nhận chuyển nhượng 100% dự án Phước Kiển.\nCăn cứ theo nội dung văn bản này, Trần Công Thiện chỉ đạo cấp dưới thuê Công ty Kiểm toán và dịch vụ tin học TP.HCM thẩm định và ban hành Chứng thư thẩm định giá, xác định diện tích 32 ha đất tại dự án Phước Kiển có giá bình quân là 1,05 triệu đồng/m2. \nHội đồng xây dựng giá bất động sản kinh doanh của Công ty Tân Thuận gồm các bị can: Trần Công Thiện, Trần Tuấn Hải, Nguyễn Xuân Tùng và Nguyễn Thị Ngọc Bích đã họp và thống nhất đơn giá chỉ dựa theo chứng thư thẩm định giá trên để xây dựng đơn giá chuyển nhượng là 1,25 triệu đồng/m2.\nNgày 30.5.2017, Tất Thành Cang đã bút phê “đồng ý với đề xuất của văn phòng” vào tờ trình, chấp thuận chủ trương cho chuyển nhượng dự án với giá tạm tính 427 tỉ đồng (1,29 triệu đồng/m2). \nTháng 6.2017, Công ty Tân Thuận đã chuyển nhượng 32 ha đất Phước Kiển cho Công ty Quốc Cường Gia Lai với giá 1,29 triệu đồng/m2. Công ty Quốc Cường Gia Lai đã chuyển Công ty Tân Thuận 374 tỉ đồng, nộp tiền thuế VAT là 23 tỉ đồng. \nSau đó, ngày 8.5.2017, hợp đồng trên đã bị hủy bỏ. Công ty Tân Thuận đã trả lại cho Công ty Quốc Cường Gia Lai toàn bộ tiền chuyển nhượng, tiền thuế VAT và thêm tiền lãi suất là 21,2 tỉ đồng. \nCáo trạng xác định, các cá nhân thuộc Văn phòng Thành ủy và Công ty Tân Thuận đã gây thiệt hại nhà nước số tiền ở dự án này là 202,6 tỉ đồng.\nTương tự, đối với đất thuộc dự án Khu dân cư Ven Sông (P.Tân Phong, Q.7). Trần Công Thiện đã báo cáo miệng, và được Nguyễn Văn Minh (nguyên Chủ tịch HĐTV Công ty Tân Thuận) thống nhất (không lập biên bản) chuyển nhượng 45% trong 55% vốn góp tại dự án cho Công ty Quốc Cường Gia Lai.\nCông ty Tân Thuận đã ký hợp đồng với Công ty Thương Tín để thẩm định giá và xác định giá trị khu đất dự án trên hơn 17,6 triệu đồng/m². Trần Công Thiện cùng 3 bị can họp Hội đồng xây dựng giá, căn cứ vào chứng thư thẩm định giá trên, thống nhất giá chuyển nhượng là 20 triệu đồng/m2. \nNgày 17.10.2017, sau khi nhận được tờ trình của Huỳnh Phước Long (nguyên Trưởng phòng quản lý đầu tư kinh doanh vốn, Văn phòng Thành ủy), bị can Phan Thanh Tân (nguyên Phó chánh Văn phòng Thành ủy) đã ký chấp thuận chủ trương chuyển nhượng dự án. \nCông ty Tân Thuận sau đó đã chuyển nhượng toàn bộ dự án này cho Công ty Quốc Cường Gia Lai, gây thất thoát cho Nhà nước hơn 532,6 tỉ đồng.\nLiên quan sai phạm 2 dự án khu dân cư Phước Kiển và Khu dân cư Ven Sông, bị can Tất Thành Cang và 9 đồng phạm đã gây thất thoát cho nhà nước tổng cộng 735 tỉ đồng. ",
    "tags": [
        "Tất Thành Cang",
        "Dự Án Phước Kiển",
        "Khu Dân Cư Ven Sông",
        "Công Ty Tân Thuận",
        "Công Ty Quốc Cường Gia Lai"
    ]
}