{
    "url": "https://thanhnien.vn/ai-se-la-thu-linh-al-qaeda-sau-khi-trum-khung-bo-al-zawahiri-bi-tieu-diet-post1484448.html",
    "file": [
        "data",
        "2022",
        "1484448.json"
    ],
    "title": "Ai sẽ là thủ lĩnh al-Qaeda sau khi trùm khủng bố al-Zawahiri bị tiêu diệt?",
    "datetime": "2022-08-03T14:01:00+0700",
    "author": "Văn Khoa",
    "abstract": "Sau khi Ayman al-Zawahiri, thủ lĩnh mạng lưới khủng bố al-Qaeda, bị tiêu diệt trong cuộc tấn công bằng máy bay không người lái ở thủ đô Kabul, Afghanistan hôm 1.8, al-Qaeda bị cho là đang đối mặt một khoảng trống chưa từng có trong giới lãnh đạo.",
    "content": "Không giống như năm 2011, khi Osama bin Laden bị tiêu diệt ở Abbottabad (Pakistan), sau đó al-Zawahiri, đầu não đằng sau các hoạt động khủng bố của al-Qaeda và là nghi can chủ mưu vụ tấn công ngày 11.9.2001 tại Mỹ, là người kế nhiệm rõ ràng. Lần này, al-Qaeda không có nhân vật dễ đoán nào như thế. Tuy vậy, có một vài cái tên đã được đưa ra để trả lời câu hỏi ai sẽ trở thành thủ lĩnh al-Qaeda kế tiếp, trong đó có Saif al-Adel, theo một bài viết được đăng trên trang tin The Quint ngày 2.8.\nỨng viên chính?\nSaif al-Adel được xem là ứng viên chính trong cuộc chạy đua vào vị trí thủ lĩnh mới của al-Qaeda. Al-Adel, chào đời đầu thập niên 1960, là một trong những chuyên gia quân sự giàu kinh nghiệm nhất trong mạng lưới al-Qaeda. Tên thật của al-Adel được cho là Mohammed Salah al-Din Zaidan, còn Saif al-Adel, nghĩa là “Thanh kiếm công lý”.\nAl-Adel được cho là gia nhập quân đội Ai Cập vào năm 1976 và trở thành đại tá trong Lực lượng đặc nhiệm với tư cách là một chuyên gia về chất nổ. Al-Adel có thể đã được đào tạo ở Liên Xô vào thời điểm Ai Cập vẫn còn có quan hệ tốt với Nga. Khi đó, al-Adel được cho là có liên kết với Thánh chiến Hồi giáo Ai Cập (EIJ), một tổ chức Hồi giáo do al-Zawahiri đồng sáng lập.\nAl-Adel trốn khỏi Ai Cập vào năm 1988 và đến Afghanistan, gia nhập một tổ chức có tên Maktab al-Khidamat. Tổ chức này do Osama bin Laden và al-Zawahiri cùng một số người khác thành lập vào năm 1984 để tài trợ, tuyển dụng và đào tạo những chiến binh Mujahideen được Mỹ hậu thuẫn để chống Liên Xô. Maktab al-Khidamat là tiền thân của al-Qaeda, vì mạng lưới của tổ chức này đóng vai trò rất quan trọng đối với sự trỗi dậy của al-Qaeda trong những năm 1990.\nTrong hai năm đầu của thập niên 1990, al-Adel được cho là cư trú tại thành phố Peshawar thuộc tây bắc Pakistan và sau đó đến Somalia để huấn luyện các chiến binh và mở rộng mạng lưới của al-Qaeda.\nTrong một vai trò mang tính đảo ngược kể từ những ngày còn ở Afghanistan, al-Adel đã chống lại người Mỹ ở Somalia bằng vũ khí Nga, dẫn đầu một cuộc tấn công thành công nhắm vào quân đội Mỹ trong năm 1993 ở thủ đô Mogadishu, theo The Quint dẫn lại một bài báo của Ali Soufan viết cho Trung tâm Chống Khủng bố, một tổ chức học thuật tại Học viện Quân sự Mỹ ở West Point, New York. Đối với trận chiến Mogadishu, al-Adel đã huấn luyện các chiến binh chống Mỹ sử dụng chất nổ và phóng tên lửa.\nAl-Adel được cho là đã tham gia cùng Bin Laden trong một hoạt động sau này ở Sudan sau năm 1994. Al-Adel đến Yemen vào năm 1995, cùng thời điểm al-Qaeda rút khỏi Somalia, nhằm tạo ra một chi nhánh của mạng lưới khủng bố này ở Yemen. Sau khi Sudan trục xuất bin Laden, al-Adel đã cùng bin Laden trở lại Afghanistan vào năm 1996, khi Taliban vừa lên nắm quyền kiểm soát đất nước này.\nChính phủ Mỹ đã treo thưởng 5 triệu USD cho cái đầu của al-Adel và sau đó số tiền thưởng được nâng lên tới 10 triệu USD cho vụ al-Adel tham gia các vụ đánh bom nhắm vào Đại sứ quán Mỹ vào tháng 8.1998 ở Tanzania và Kenya, khiến hơn 200 người thiệt mạng.\nTrong những tuần trước khi xảy ra vụ tấn công khủng bố 11.9, al-Adel, với sự ủng hộ của Taliban, đã được bổ nhiệm làm người đứng đầu lực lượng phòng thủ ở thành phố Kandahar thuộc miền nam Afghanistan. Al-Adel được cho là không tán thành kế hoạch tiến hành vụ tấn công khủng bố 11.9.\nAl-Adel đã nằm trong danh sách những kẻ khủng bố bị truy nã gắt gao nhất của Cục Điều tra liên bang Mỹ (FBI) kể từ khi danh sách này được lập ra vào năm 2001. Kể từ năm 2002 hoặc 2003, al-Adel sống ở Iran, dù có một thời gian ở Pakistan vào khoảng năm 2010. Nhờ các mối quan hệ của mình, al-Adel tiếp tục hoạt động ở Iran và việc đó đã khiến tình hình lãnh đạo của al-Adel trở nên phức tạp hơn.\nMột số ứng viên khác\nNgoài al-Adel còn có một số lựa chọn khác dành cho al-Qaeda, trong đó có Abd al-Rahman al-Maghrebi, con rể của al-Zawahiri. Al-Maghrebi học lập trình phần mềm tại Đức, đến năm 1999 thì tới Afghanistan.\n FBI cũng đã treo thưởng 7 triệu USD cho cái đầu của al-Maghrebi, cho rằng al-Maghrebi có thể “liên kết với các quốc gia Maroc, Đức, Pakistan, Afghanistan và Iran”.\nAl-Maghrebi được biết đến với kỹ năng máy tính và phần mềm, điều này khiến y rất có giá trị đối với Ủy ban Truyền thông của al-Qaeda và đã trở thành giám đốc của ủy ban này. \nSau khi Mỹ tiến hành chiến dịch quân sự ở Afghanistan vào năm 2001, al-Maghrebi bị cho là đã trốn thoát sang Iran, nhưng sau đó đến Pakistan vào năm 2003. Vào tháng 1.2021, Bộ Ngoại giao Mỹ đã xác định Al-Maghrebi là kẻ khủng bố toàn cầu.\n Ngoài ra, theo một bài báo gần đây của Tricia Bacon và Elizabeth Grimm có tiêu đề \"Kiểu lãnh đạo nào sẽ tiếp nối al-Zawahiri của Al-Qaeda?”, những cái tên như Abu Ikhlas al-Masri, từng là chỉ huy chiến dịch lãnh đạo Ai Cập, hoặc Amin Muhammad ul Haq Saam Khan, từng là điều phối viên an ninh cho bin Laden, cũng nằm trong danh sách ứng viên trong cuộc đua thay thế al-Zawahiri.",
    "tags": [
        "Al-Qaeda",
        "Ayman Al-Zawahiri",
        "Osama Bin Laden",
        "Ali Soufan",
        "Somalia",
        "Pakistan",
        "Afghanistan",
        "Quân Đội Ai Cập"
    ]
}