{
    "url": "https://thanhnien.vn/tp-hcm-thu-14-loai-dung-moi-van-chua-tay-xoa-het-vet-ban-tren-cau-thu-thiem-2-post1484992.html",
    "file": [
        "data",
        "2022",
        "1484992.json"
    ],
    "title": "TP.HCM: Thử 14 loại dung môi vẫn chưa tẩy xóa hết vết bẩn trên cầu Thủ Thiêm 2",
    "datetime": "2022-08-04T18:24:58+0700",
    "author": "Sỹ Đông",
    "abstract": "Trong 2 ngày qua, Sở GTVT TP.HCM đã thử 14 loại dung môi để tẩy xóa các vết bẩn trên cầu Thủ Thiêm 2 nhưng vẫn chưa tẩy xóa hết.",
    "content": "Chiều 4.8, tại buổi họp báo kinh tế xã hội định kỳ của UBND TP.HCM, phóng viên đặt câu hỏi về việc vẽ bẩn trên cầu Thủ Thiêm 2, cây cầu mang tính biểu tượng của TP.HCM và giải pháp ngăn chặn.\nTrả lời câu hỏi của PV, Phó giám đốc Sở GTVT TP.HCM Bùi Hòa An cho biết, việc vẽ bẩn xảy ra không chỉ riêng cầu Thủ Thiêm 2 mà còn nhiều vị trí, địa điểm khác trên toàn thành phố. Đối với dự án cầu Thủ Thiêm 2, nhà đầu tư là Công ty Đại Quang Minh đang bảo hành theo hợp đồng, còn đơn vị bảo trì là Trung tâm Quản lý hạ tầng giao thông đường bộ (thuộc Sở GTVT TP.HCM) thực hiện.\n“Chúng tôi đã thử 14 loại dung môi mà chưa tẩy xóa được”, ông An nói, đồng thời đề nghị người dân không vẽ bẩn nơi công cộng, gây xấu bộ mặt thành phố.\nVề giải pháp, ông An cho biết sẽ nghiên cứu đến phương án dùng sơn chống dính và lắp camera quan sát ở các vị trí hay vẽ bậy.\nCũng liên quan đến vấn đề này, thượng tá Lê Mạnh Hà, Phó trưởng phòng Tham mưu Công an TP.HCM cho biết, ngày 1.8, Công an P.Bến Nghé (Q.1) đã tiếp nhận thông tin phản ánh về việc vẽ bậy, bôi bẩn trên cầu Thủ Thiêm 2.\nÔng Hà thông tin, các vi phạm này tương đối phổ biến trên địa bàn thành phố. Riêng TP.Thủ Đức, trong 6 tháng đầu năm, công an đã xử lý 4 vụ, 7 người về hành vi dán tờ rơi, viết vẽ, bôi bẩn nơi công cộng, mỗi người bị phạt 1,5 triệu đồng. Theo quy định, hành vi phun sơn bôi bẩn tường, công trình công cộng bị phạt 1 - 2 triệu đồng và buộc phải khắc phục lại nguyên trạng.\n“Công an sẽ tăng cường tuần tra, cương quyết xử lý vi phạm khi phát hiện. Chúng tôi cũng mong người dân khi phát hiện vi phạm thì cần ngăn chặn và giúp đỡ các cơ quan chức năng thông qua việc quay phim, chụp hình đối tượng”, đại diện Công an TP.HCM kêu gọi.",
    "tags": [
        "Cầu Thủ Thiêm 2",
        "Vẽ Bậy",
        "Bôi Bẩn Cầu Thủ Thiêm 2",
        "Tẩy Xóa Vết Bẩn Cầu Thủ Thiêm 2",
        "Vẽ Bẩn Trên Cầu Thủ Thiêm 2",
        "Lắp Camera Quan Sát"
    ]
}