{
    "url": "https://thanhnien.vn/quang-ninh-khai-tru-dang-doi-voi-cuu-chu-tich-tp-ha-long-pham-hong-ha-post1484990.html",
    "file": [
        "data",
        "2022",
        "1484990.json"
    ],
    "title": "Quảng Ninh: Khai trừ đảng đối với cựu Chủ tịch TP.Hạ Long Phạm Hồng Hà",
    "datetime": "2022-08-04T18:37:31+0700",
    "author": "Thu Giang",
    "abstract": "Ông Phạm Hồng Hà, cựu Chủ tịch UBND TP.Hạ Long, cựu Trưởng ban quản lý vịnh Hạ Long, bị khai trừ đảng sau khi bị khởi tố, bắt giam cách đây gần 3 tháng.",
    "content": "Ngày 4.8, thông tin từ Uỷ ban kiểm tra Tỉnh ủy Quảng Ninh cho biết, Tỉnh ủy Quảng Ninh vừa họp thi hành kỷ luật bằng hình thức khai trừ ra khỏi Đảng đối với ông Phạm Hồng Hà, cựu Chủ tịch UBND TP.Hạ Long, cựu Trưởng Ban Quản lý vịnh Hạ Long (giai đoạn 2016 - 2020).\nTheo Ủy ban kiểm tra Tỉnh ủy Quảng Ninh, trong thời gian giữ chức vụ Bí thư Đảng ủy Ban Quản lý vịnh Hạ Long, Trưởng ban quản lý vịnh Hạ Long, ông Phạm Hồng Hà đã vi phạm nguyên tắc tập trung dân chủ, nguyên tắc tự phê bình và phê bình; làm trái quy định của nhà nước về đấu thầu, quản lý đầu tư; bản thân và một số cán bộ, nhân viên thuộc quyền bị xử lý hình sự. \nVi phạm của ông Phạm Hồng Hà đã gây hậu quả rất nghiêm trọng, gây dư luận xấu, bức xúc trong cán bộ, đảng viên và nhân dân, làm mất uy tín của bản thân, giảm sút uy tín của tổ chức đảng và cơ quan nơi công tác.\nTrước đó, vào ngày 14.5, Cơ quan An ninh điều tra Công an tỉnh Quảng Ninh đã ra quyết định khởi tố bị can, bắt tạm giam và khám xét nơi ở của ông Phạm Hồng Hà, cựu Chủ tịch UBND TP.Hạ Long, về hành vi “Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ”, quy định tại khoản 2, Điều 356 Bộ luật Hình sự.\nTheo Cơ quan An ninh điều tra Công an tỉnh Quảng Ninh, việc bắt giam ông Phạm Hồng Hà là để điều tra liên quan đến vụ án \"Lừa đảo chiếm đoạt tài sản và Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ xảy ra tại Công ty cổ phần quản lý đường sông số 3 và Ban Quản lý vịnh Hạ Long”.\nLiên quan đến vụ án này, đã có 12 người bị Công an tỉnh Quảng Ninh khởi tố. Đáng chú ý, quá trình khám xét nơi ở của ông Phạm Hồng Hà, Công an tỉnh Quảng Ninh còn tạm giữ 4 xe sang với tổng giá trị hàng chục tỉ đồng.",
    "tags": [
        "Phạm Hồng Hà",
        "Khai Trừ Đảng",
        "Quảng Ninh",
        "Trưởng Ban Quản Lý Vịnh Hạ Long",
        "Lừa Đảo Chiếm Đoạt Tài Sản",
        "Cựu Chủ Tịch Tp.Hạ Long",
        "Xe Sang"
    ]
}