{
    "url": "https://thanhnien.vn/quang-ninh-13-quai-xe-dua-xe-nao-loan-vung-bien-bi-tuyen-phat-an-tu-post1484581.html",
    "file": [
        "data",
        "2022",
        "1484581.json"
    ],
    "title": "Quảng Ninh: 13 'quái xế' đua xe náo loạn vùng biên bị tuyên phạt án tù",
    "datetime": "2022-08-03T17:51:02+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "13 'quái xế' tham gia đua xe, gây rối trật tự công cộng tại TP.Móng Cái (Quảng Ninh) vừa bị tuyên phạt án tù.",
    "content": "Ngày 3.8, thông tin từ UBND TP.Móng Cái (Quảng Ninh) cho biết, TAND TP.Móng Cái vừa xét xử sơ thẩm vụ án hình sự đối với 13 bị cáo về các tội “tổ chức đua xe trái phép” và “gây rối trật tự công cộng”.\nĐáng chú ý, 13 bị cáo hầu hết là học sinh các trường THPT trên địa bàn TP.Móng Cái, gồm: Vũ Hoàng Long (17 tuổi; trú tại khu 6, P.Hải Yên); Đinh Hữu Trường (17 tuổi; trú tại khu 2, P.Ka Long); Nguyễn Công Sơn (17 tuổi; trú tại thôn 3B, xã Hải Tiến); Vũ Đình Phúc (18 tuổi; trú tại khu 7, P.Hải Yên); Nguyễn Thành Trung (17 tuổi; trú tại khu 3, P.Hải Hòa); Phan Trung Hưng (17 tuổi; trú tại khu 2, P.Hòa Lạc); Bùi Văn Mạnh Dũng (17 tuổi, trú tại khu 6, P.Hải Yên); Trần Trung Kiên (18 tuổi; trú tại khu 5, P.Hải Yên); Hoàng Đức Thanh (17 tuổi; trú tại thôn 6, xã Hải Tiến); Nguyễn Văn Tuân (18 tuổi; trú tại khu 5, P.Hải Yên); Nguyễn Thế Sơn (18 tuổi, trú tại khu Hồng Phong, P.Ninh Dương); Vi Văn Lợi (20 tuổi, trú tại thôn 2, xã Hải Tiến); Nguyễn Thanh Nam (17 tuổi, trú tại khu 3, P.Hải Hòa).\nTheo cáo trạng của Viện KSND TP.Móng Cái, ngày 26.11.2021, Vũ Hoàng Long gặp và rủ Vũ Đình Phúc, Nguyễn Văn Tuân, Bùi Văn Mạnh Dũng và một số người khác tham gia đua xe mô tô.\nLong thống nhất địa điểm tập hợp và thời gian xuất phát để đua xe là vào 20 giờ, ngày 27.11.2021 tại sân Trung tâm Truyền thông và Văn hóa TP.Móng Cái, đồng thời kêu gọi rủ thêm nhiều người khác tham gia.\nĐến sáng 27.11.2021, sau khi lập được nhóm đua, Long muốn tìm thêm nhóm khác để đua cùng nên nhắn tin qua mạng Facebook rủ Đinh Hữu Trường và Nguyễn Công Sơn lập nhóm để tổ chức đua xe. \nKhoảng 20 giờ ngày 27.11.2021, tại khu vực trung tâm Móng Cái, Vũ Hoàng Long, Đinh Hữu Trường, Nguyễn Công Sơn, Vũ Đình Phúc có hành vi tổ chức trái phép đua xe mô tô. Hai nhóm đã điều khiển xe mô tô lạng lách, đánh võng, gây náo loạn đường phố. \nToàn bộ diễn biến sự việc được camera của các hộ dân tại khu vực ngã tư, vòng xuyến trên các tuyến đường ghi lại. \nTại phiên tòa, HĐXX TAND TP.Móng Cái đã tuyên phạt các bị cáo: Vũ Hoàng Long 4 năm 6 tháng tù giam; Đinh Hữu Trường 3 năm 9 tháng tù giam; Vũ Đình Phúc 3 năm tù giam; Trần Trung Kiên 2 năm 9 tháng tù giam; Nguyễn Văn Tuân 2 năm 9 tháng tù giam; Nguyễn Công Sơn 24 tháng tù cho hưởng án treo; Vi Văn Lợi 12 tháng tù cho hưởng án treo; tuyên phạt các bị cáo Nguyễn Thành Trung; Phan Trung Hưng; Bùi Văn Mạnh Dũng; Hoàng Đức Thanh; Nguyễn Thế Sơn; Nguyễn Thanh Nam mỗi bị cáo 9 tháng tù cho hưởng án treo.",
    "tags": [
        "Đua Xe",
        "Móng Cái",
        "Quảng Ninh",
        "P.Hòa Lạc",
        "P.Ka Long",
        "P.Hải Hòa",
        "Đua Xe Môtô"
    ]
}