{
    "url": "https://thanhnien.vn/vietnam-airlines-tung-phim-an-toan-bay-made-in-viet-nam-sieu-de-thuong-day-ban-sac-post1484258.html",
    "file": [
        "data",
        "2022",
        "1484258.json"
    ],
    "title": "Vietnam Airlines tung phim an toàn bay 'made in Viet Nam': Siêu dễ thương, đầy bản sắc",
    "datetime": "2022-08-03T11:46:05+0700",
    "author": "Vũ Phượng",
    "abstract": "Ngay khi đăng tải, đoạn phim hướng dẫn an toàn bay của Vietnam Airlines khiến nhiều người thích thú vì lồng ghép hài hòa, góp phần quảng bá một Việt Nam đầy bản sắc, hài hòa, năng động.",
    "content": "Đoạn clip dài gần 6 phút sự xuất hiện của 7 dân tộc, trải dài từ Bắc tới Nam của Việt Nam. Đó là người Kinh sống chủ yếu ở vùng đồng bằng Bắc bộ, người Thái sống nhiều ở vùng thung lũng, người Dao đỏ, người Hà Nhì chuyên cư trú ở những vùng núi cao; người Chăm nơi ven biển miền Trung và Nam bộ, người Pa Kô ở miền Tây Quảng Trị hay người Bana trong những buôn làng ở Tây Nguyên.\nVới những góc quay ấn tượng, bộ phim không đề cập tới cụ thể một dân tộc hay vùng miền cụ thể nào mà toàn cảnh sẽ thể hiện một Việt Nam đầy bản sắc, hiện đại và năng động.\nBối cảnh của phim được quay qua 3 địa danh chính gồm Pù Luông – Thanh Hóa, Kon Tum và Đồng Tháp Mười, bối cảnh ở mỗi địa danh đều mang đậm đặc trưng của Việt Nam.\nHình ảnh ấn tượng qua 6 phút không chỉ cung cấp những thông tin về các quy định khi bay, mà còn giới thiệu vẻ đẹp đất nước với những cảnh quan thiên nhiên tươi đẹp với đầy tiềm năng phát triển du lịch. Điểm đột phá của phim chính là lồng ghép, thể hiện tất cả những hướng dẫn, quy định “cứng” bằng những thước phim mềm mại, trẻ trung nhưng vẫn đậm chất văn hóa của các dân tộc Việt Nam.\nĐoạn phim nhận được hàng chục ngàn lượt tương tác và lời khen từ dân mạng. Tài khoản Nguyễn Mỹ Hạnh nhận xét: “Siêu sáng tạo, siêu công phu và thấm đẫm bản sắc văn hóa Việt Nam. 100 điểm luôn”. Nickname Võ Duy Quang thì cho biết, đoạn phim ấn tượng không chỉ với hình ảnh trong từng cảnh quay mà còn có ngôn ngữ ký hiệu giúp cộng đồng người điếc nắm bắt thông tin. Tài khoản Thị Lương Nguyễn bình luận: “Quá tuyệt vời. Mình không rời mắt một phút giây nào cho tới khi video kết thúc. Xong xem đi xem lại mãi không chán”.\nĐại diện Vietnam Airlines cho biết, từ 2017 hãng đã có định hướng đầu tư sản xuất phim hướng dẫn an toàn bay theo hướng sáng tạo, biến các quy định bắt buộc về an toàn bay thành những trải nghiệm hấp dẫn về văn hóa, du lịch, mang tới cảm nhận mới mẻ và thú vị cho mỗi hành khách trên các chuyến bay. Đây cũng là xu hướng chung của các hãng hàng không thế giới trên thế giới.\nNăm 2020, hãng giới thiệu phiên bản hoàn toàn mới của hướng dẫn an toàn bay với sự kết hợp giữa thủ ngữ và múa đủ bắt mắt, lôi cuốn để hấp dẫn người xem.\nNăm 2022, Vietnam Airlines tiếp tục ra mắt video hướng dẫn an toàn bay năm 2022 đậm chất điện ảnh. Phim không chỉ truyền tải thông điệp an toàn bay một cách sáng tạo, mà còn lan tỏa toàn cầu những giá trị văn hóa bản địa độc đáo của đất nước, con người Việt Nam.\n“Để phim ra mắt đúng lịch thường mất 1 năm để chuẩn bị từ khâu lên ý tưởng, khảo sát bối cảnh, lập kế hoạch, chọn đạo diễn, sáng tác vũ đạo, âm nhạc, tuyển dụng diễn viên, tập dượt… Tuy nhiên phim 2022 bị kéo dài thành 2 năm do ảnh hưởng của dịch”, đại diện Vietnam Airlines chia sẻ.\nBà Lý Thị Thanh Hương, Phó tổng biên tập TCH Heritage (tạp chí của Tổng Công ty Hàng không Việt Nam) – Quản lý dự án cho biết, ê kíp dường như đã đi gần hết Việt Nam để chọn bối cảnh cho gần 6 phút phim này.\n“Biến các quy định bắt buộc, cứng nhắc về an toàn bay trở thành những trải nghiệm hấp dẫn về văn hóa du lịch, mang tới cảm nhận mới mẻ và thú vị đối với hành khách, tạo cảm hứng dịch chuyển, đặc biệt trong bối cảnh khách hàng đã bị hạn chế một thời gian dài do dịch bệnh. Đó là những trăn trở mà ê kíp luôn luôn suy nghĩ khi xây dựng kịch bản phim an toàn bay 2022”, bà Lý Thị Thanh Hương thông tin.\nĐạo diễn của clip Phương Vũ cũng cho hay, việc đưa động tác múa truyền thống của các dân tộc vào thể hiện an toàn bay là lý tưởng của ê kíp. “Quan trọng là làm sao thực hiện được phim an toàn bay mà giới trẻ, người già đều xem được, đều cảm thấy hấp dẫn, trong khi vẫn đảm bảo được tính điện ảnh”, đạo diễn Phương Vũ nói.",
    "tags": [
        "An Toàn Bay",
        "Vietnam Airlines",
        "Phim An Toàn Bay",
        "Mạng Xã Hội"
    ]
}