{
    "url": "https://thanhnien.vn/vietinbank-ngan-hang-tai-tro-thuong-mai-tot-nhat-viet-nam-2022-post1484621.html",
    "file": [
        "data",
        "2022",
        "1484621.json"
    ],
    "title": "VietinBank - Ngân hàng tài trợ thương mại tốt nhất Việt Nam 2022",
    "datetime": "2022-08-03T16:40:19+0700",
    "author": "Nguồn: Vietinbank",
    "abstract": "Xuất sắc vượt qua gần 50 đối thủ tầm cỡ bằng những chỉ số ấn tượng, VietinBank được The Asian Banker vinh danh hạng mục Ngân hàng tài trợ thương mại tốt nhất Việt Nam 2022. Lễ trao giải được công bố trên cầu truyền hình trực tiếp toàn thế giới vào chiều ngày 27.7.2022.",
    "content": "Để được vinh danh Ngân hàng tài trợ thương mại tốt nhất Việt Nam 2022, VietinBank đã đáp ứng toàn bộ tiêu chí khắt khe của của The Asian Banker về: Các chỉ số tài chính, sự cải tiến trong sản phẩm, sự đổi mới về công nghệ, uy tín trong mối quan hệ với các ngân hàng đại lý, chiến lược kinh doanh…\nXét về mạng lưới giao dịch, VietinBank là ngân hàng Việt Nam tiên phong có chi nhánh tại Châu Âu, bao gồm chi nhánh Frankfurt và Berlin (CHLB Đức) và các quốc gia khác như tại Lào, Myanmar,...\nXét về tiềm lực tài chính, VietinBank có quy mô vốn, chất lượng tài sản và giá trị thương hiệu hàng đầu Việt Nam được các tổ chức quốc tế bình chọn (Forbes, The Banker…). VietinBank có cổ đông chiến lược nước ngoài là MUFG Bank - ngân hàng hàng đầu thế giới.\nVề cơ cấu hoạt động, VietinBank là ngân hàng tiên phong ở Việt Nam thành lập trung tâm Phát triển giải pháp tài chính khách hàng (Financial Solution Development Center- FSDC). Đơn vị phát triển các sản phẩm dịch vụ và thiết kế giải pháp tài chính chuyên biệt về Thanh toán quốc tế và tài trợ thương mại (TTQT&TTTM) trên cơ sở tiếp nhận nhu cầu từ Chi nhánh và Khách hàng. Các Giải pháp tài chính được xây dựng với với mục tiêu xuyên suốt là sự kết hợp tối ưu của tổng thể các sản phẩm dịch vụ mà VietinBank có thể cung cấp, nhờ vậy đáp ứng toàn diện nhu cầu của KHDN và hệ sinh thái của KHDN, bao gồm nhưng không giới hạn các sản phẩm về Tiền gửi, Tiền vay, Quản lý dòng tiền, Tài trợ thương mại, Dịch vụ ngân hàng số (Ebanking, host to host, APIs...), Dịch vụ tài khoản... Các Giải pháp tài chính nhằm hướng tới thay đổi mô hình tăng trưởng, phương thức bán hàng, phương thức phục vụ khách hàng (ONE-STOP-SHOP), đáp ứng tối đa nhu cầu của KH.\nNăm 2021 là một cột mốc đánh dấu sự tăng trưởng ấn tượng của VietinBank về doanh TTQT&TTTM dù dịch COVID-19 diễn biến phức tạp. Theo đó, doanh số tăng trưởng 44% - cao gấp đôi tăng trưởng kim ngạch xuất nhập khẩu (XNK) toàn quốc 2021.\nTrong nửa đầu năm 2022, VietinBank duy trì được mức tăng trưởng mạnh mẽ với tốc độ tăng trưởng doanh số TTTM trên 44% so với cùng kỳ 2021; doanh số phát hành UPAS L/C cho khách hàng doanh nghiệp tăng tới 64%; doanh số cho vay TTTM đối với các ngân hàng cổ phần trong nước tăng gấp đôi so với cùng kỳ năm 2021.\nVới chiến lược chuyển đổi số xuất sắc trong suốt thời gian qua, giờ đây KH của VietinBank đang được trải nghiệm các dịch vụ online khi thực hiện giao dịch TTQT & TTTM thông qua hệ thống cơ sở hạ tầng kỹ thuật chuẩn quốc tế như: Nền tảng VietinBank eFAST dành cho KHDN, VietinBank iPay dành cho KH cá nhân, dịch vụ ưu việt kết nối phần mềm kế toán DN thẳng vào Core Banking của VietinBank (dịch vụ kết nối ERP)… \nSự vinh danh lần này của Tổ chức quốc tế The Asian Banker đối với VietinBank đã khẳng định vị thế, vai trò của VietinBank trong lĩnh vực TTQT & TTTM tại thị trường Việt Nam và nước ngoài.",
    "tags": [
        "Vietinbank",
        "Tài Trợ Thương Mại",
        "Dịch Vụ Ngân Hàng Số",
        "Vietinbank Efast",
        "Vietinbank Ipay"
    ]
}