{
    "url": "https://thanhnien.vn/truy-thang-cap-bac-ham-3-chien-si-hy-sinh-sau-khi-cuu-8-nguoi-trong-dam-chay-post1484121.html",
    "file": [
        "data",
        "2022",
        "1484121.json"
    ],
    "title": "Truy thăng cấp bậc hàm 3 chiến sĩ hy sinh sau khi cứu 8 người trong đám cháy",
    "datetime": "2022-08-02T11:36:51+0700",
    "author": "Trần Cường",
    "abstract": "Đại tướng Tô Lâm, Bộ trưởng Bộ Công an, đã ký quyết định truy thăng cấp bậc hàm đối với 3 cán bộ chiến sĩ Đội Cảnh sát PCCC và CNCH Công an Q.Cầu Giấy (Hà Nội) dũng cảm hy sinh trong lúc làm nhiệm vụ.",
    "content": " Sáng 2.8, đại tướng Tô Lâm, Uỷ viên Bộ Chính trị, Bộ trưởng Bộ Công an, đã ký Quyết định truy thăng cấp bậc hàm đối với 3 cán bộ chiến sĩ của Đội Cảnh sát PCCC và CNCH Công an Q.Cầu Giấy (Hà Nội) đã dũng cảm hy sinh khi làm nhiệm vụ.\nTheo đó, Bộ Công an quyết định truy thăng cấp bậc hàm từ trung tá lên thượng tá đối với Đội trưởng Đội Cảnh sát PCCC và CNCH Công an Q.Cầu Giấy Đặng Anh Quân; truy thăng cấp bậc hàm từ trung uý lên thượng úy đối với trung úy Đỗ Đức Việt và truy thăng cấp bậc hàm từ binh nhì lên hạ sĩ đối với chiến sĩ Nguyễn Đình Phúc, chiến sĩ nghĩa vụ, cùng công tác tại Đội Cảnh sát PCCC và CNCH Công an Q.Cầu Giấy.\nTrước đó, khoảng 13 giờ 10 chiều 1.8, lửa bắt nguồn từ khu vực tầng 3, sau đó bao trùm toàn bộ cơ sở karaoke ISIS có quy mô 5 tầng, 1 lửng, 1 tum tại số 231 Quan Hoa (P.Quan Hoa, Q.Cầu Giấy).\nNhận thông tin, Đội Cảnh sát PCCC và CNCH Công an Q.Cầu Giấy đã huy động lực lượng, phương tiện tới hiện trường phối hợp với lực lượng liên quan tổ chức dập lửa, cứu nạn.\nNgay sau khi đến hiện trường, tổ trinh sát đám cháy gồm 3 cán bộ, chiến sĩ kể trên đã triển khai trinh sát, tổ chức chữa cháy, hướng dẫn 8 người bị nạn thoát ra ngoài an toàn.\nTổ trinh sát sau đó tiếp tục quay lên các tầng trên bên trong nhà với hy vọng tìm kiếm thêm những nạn nhân khác còn bị mắc kẹt. Khi 3 chiến sĩ lên tới tầng 4 thì các vật liệu làm trần giả, vật liệu trang trí bên trong nhà sập xuống cầu thang bộ, bịt lối thoát và làm 3 cán bộ chiến sĩ hy sinh.\nTheo Công an TP.Hà Nội, trước khi làm nhiệm vụ tại quán karaoke này, khoảng 8 giờ 52 sáng 1.8, trung úy Đỗ Đức Việt và binh nhì Nguyễn Đình Phúc đã tham gia chữa cháy và cứu được 2 người mắc kẹt trong nhà dân tại số 6A ngõ 92 Nguyễn Khánh Toàn (P.Quan Hoa).",
    "tags": [
        "Karaoke",
        "Hỏa Hoạn",
        "P.Quan Hoa",
        "ĐỖ ĐỨC VIỆT",
        "Truy Thăng",
        "Karaoke Isis",
        "Nguyễn Đình Phúc",
        "Đặng Anh Quân",
        "Binh Nhì",
        "Cấp Bậc",
        "Q.Cầu Giấy",
        "Quan Hoa"
    ]
}