{
    "url": "https://thanhnien.vn/dak-nong-triet-pha-duong-day-cong-ty-ma-ban-hoa-don-ca-tram-ti-dong-post1484795.html",
    "file": [
        "data",
        "2022",
        "1484795.json"
    ],
    "title": "Đắk Nông: Triệt phá đường dây công ty 'ma' bán hóa đơn cả trăm tỉ đồng",
    "datetime": "2022-08-04T12:48:20+0700",
    "author": "Thanh Quân",
    "abstract": "Một nhóm bị can đã thành lập hàng chục công ty ma tại nhiều tỉnh, thành phố trên cả nước để mua bán hóa đơn trái phép.",
    "content": "Ngày 4.8, Công an tỉnh Đắk Nông cho biết vừa triệt phá đường dây của 1 nhóm bị can chuyên thành lập công ty \"ma\" để bán trái phép hóa đơn giá trị gia tăng (GTGT) với số lượng lớn liên quan đến nhiều tỉnh, thành phố.\nCông an đã ra quyết định khởi tố vụ án, khởi tố bị can và ra lệnh tạm giam 5 bị can để điều tra, làm rõ về hành vi mua bán trái phép hóa đơn, gồm: Đinh Thị Lan (P.Tự An, TP.Buôn Ma Thuột, tỉnh Đắk Lắk); Trần Thị Đức, (P.Đạt Hiếu, TX.Buôn Hồ, tỉnh Đắk Lắk); Bạch Xuân Đức (xã Nam Đà, H.Krông Nô, tỉnh Đắk Nông); Nguyễn Đình Vũ (P. An Phú, TP.Thuận An, tỉnh Bình Dương) và Doãn Đình Đông, (P.9,Q.Gò Vấp, TP.HCM).\nQuá trình điều tra, bước đầu xác định, Công ty Nam Nam Nguyên, Công ty Bắc Nam Nguyên và Công ty Quốc Anh đều có trụ sở tại H.Cư Jút và H.Đắk R’lấp, tỉnh Đắk Nông do một nhóm người, đứng đầu là Doãn Đình Đông chỉ đạo thành lập từ năm 2018 - 2021 nhằm mục đích bán hóa đơn GTGT cho các doanh nghiệp hoạt động trong lĩnh vực xây dựng, kinh doanh vật liệu xây dựng trên địa bàn tỉnh Đắk Lắk, Đắk Nông và các tỉnh thành khác.\nTổng cộng 3 Công ty do Đông chỉ đạo thành lập đã xuất 1.112 tờ hóa đơn cho hơn 200 doanh nghiệp với tổng số tiền chưa tính thuế là gần 157 tỉ đồng. Quá trình điều tra, xác định ngoài việc thành lập 3 công ty “ma” tại tỉnh Đắk Nông, Đông còn thành lập 29 công ty \"ma\" tại nhiều tỉnh, thành phố để bán hóa đơn trái phép.\nVụ án công ty \"ma\" bán hóa đơn đang được Cơ quan CSĐT Công an tỉnh Đắk Nông tiếp tục mở rộng điều tra. ",
    "tags": [
        "Công Ty Ma Bán Hóa Đơn",
        "Đắk Nông",
        "Công Ty Ma Bán Hóa Đơn Trái Phép",
        "Lập Khống Hoá Đơn",
        "Vụ Án Mua Bán Hoá Đơn",
        "Mua Bán Hoá Đơn"
    ]
}