{
    "url": "https://thanhnien.vn/buc-xuc-thue-thu-nhap-ca-nhan-post1484748.html",
    "file": [
        "data",
        "2022",
        "1484748.json"
    ],
    "title": "Bức xúc thuế thu nhập cá nhân",
    "datetime": "2022-08-04T06:43:06+0700",
    "author": "Thanh Xuân",
    "abstract": "Những quy định bất cập của thuế thu nhập cá nhân “rành rành”, nhưng chưa được sửa đổi từ năm này qua năm khác, càng làm cho người nộp thuế thêm bức xúc.",
    "content": "Lượng hồ sơ quyết toán thuế thu nhập cá nhân (TNCN) trên địa bàn TP.HCM trong 6 tháng đầu năm 2022 tăng đột biến, lên đến 72.553 hồ sơ, trong khi cùng kỳ năm ngoái chỉ vào khoảng 28.382 bộ (với số tiền đề nghị hoàn 201 tỉ đồng). \nTrong đó, lượng hồ sơ xin hoàn thuế tới 66.228 hồ sơ, chỉ 3.325 hồ sơ thuộc diện nộp thêm. Tính đến nay, Cục Thuế TP.HCM đã thực hiện hoàn thuế cho 45.295 hồ sơ với số tiền 78,8 tỉ đồng. Bình quân số tiền hoàn thuế mỗi hồ sơ khoảng 1,7 triệu đồng. Tình trạng lượng hồ sơ quyết toán, hoàn thuế những năm qua liên tục tăng lên đến từ sự bất cập thu nhập trừ thuế thu nhập vãng lai ở mức quá thấp, chỉ 2 triệu đồng phải khấu trừ thuế ngay lập tức 10%. Đến cuối năm, cá nhân thực hiện quyết toán thuế theo biểu thuế lũy tiến từng phần. Nếu số thuế đóng dư sẽ được hoàn. Ngưỡng chịu thuế vãng lai 2 triệu đồng lạc hậu dẫn đến nghịch lý, so với số người nộp thuế TNCN, các cá nhân tự đi nộp hồ sơ quyết toán thuế chỉ khoảng 1%, nhưng lại gây ra quá tải trong giải quyết hồ sơ hoàn thuế. \nThu nhập vãng lai 2 triệu đồng bị khấu trừ thuế 10% được áp dụng từ năm 2013, đến năm 2017, Bộ Tài chính có đề xuất tăng lên 5 triệu đồng. Thế nhưng, qua 5 năm, mức thu nhập khấu trừ thuế này vẫn không được điều chỉnh dẫn đến tình trạng người nộp thuế đóng dư, bị giữ cả năm; cơ quan thuế quá tải, chi phí vận hành giải quyết hoàn thuế cũng tăng lên. \nTương tự, tốc độ tăng thu nhập của người lao động diễn ra liên tục trong khoảng 10 năm qua, nhưng việc điều chỉnh giảm trừ gia cảnh (GTGC) chưa tương xứng cũng khiến nhiều người rơi vào tình cảnh ăn chưa đủ phải lo đóng thuế. Đáng nói, kể từ ngày 1.7.2022, mức lương tối thiểu vùng tăng thêm 6%, theo đó mức lương tối thiểu vùng 1 lên 4,68 triệu đồng/tháng, vùng 2 lên 4,16 triệu đồng/tháng, vùng 3 lên 3,64 triệu đồng/tháng và vùng 4 lên 3,25 triệu đồng/tháng. Lương tối thiểu được dùng làm căn cứ để doanh nghiệp và người lao động thỏa thuận trong việc thực hiện chi trả lương. So với năm 2013, mức lương tối thiểu vùng cũng đã tăng 100%. Trong khi đó, mức GTGC trước khi tính thuế TNCN của người làm công ăn lương chỉ tăng từ 9 triệu đồng/tháng đối với người nộp thuế, 3,6 triệu đồng/tháng lên 4,4 triệu đồng/tháng đối với người phụ thuộc. Mức tăng GTGC chỉ tương ứng khoảng 20%.\nChị Khánh Linh, kế toán trưởng của một doanh nghiệp có trụ sở trên địa bàn Q.3 (TP.HCM), nhận xét mức GTGC tăng không tương xứng khiến nhiều trường hợp người lao động phải chịu đóng thuế oan khi lương tăng thêm chút ít nhưng lại bị chuyển bậc thuế, đóng nhiều hơn. Đặc biệt, trong thời buổi giá cả hàng hóa tăng quá mạnh hiện nay, mức GTGC quá thấp không thể bù đắp mà vẫn phải đóng thuế. Cụ thể, mức 4,4 triệu đồng/tháng được trừ cho người phụ thuộc trước khi tính thu nhập chịu thuế chưa thể đủ nuôi con đang học trường công, học thêm, tiền ăn, quần áo…\nĐó là chưa kể những người đang nuôi con đi học đại học ở xa nhà, chẳng hạn các tỉnh thành về TP.HCM học, tiền sinh hoạt phí hằng tháng tầm 10 triệu đồng ngoài tiền học phí đóng mỗi năm 2 lần. Đáng nói, cùng thu nhập nhưng người lao động có tỷ lệ đóng thuế trên tổng thu nhập cao hơn cả doanh nghiệp. \nChị Khánh Linh dẫn chứng một lao động trong công ty có thu nhập khoảng 1,5 tỉ đồng trong năm 2021 từ các nguồn như lương, hoa hồng, thưởng…, số thuế phải nộp lên gần 350 triệu đồng, tương đương tỷ lệ thuế trên thu nhập là 23% - cao hơn thuế suất thuế thu nhập doanh nghiệp 20%. Những người có thu nhập cao hơn thì tỷ lệ thuế đóng lại càng cao, có người lên đến 29 - 30%. Mức điều tiết thuế trên thu nhập quá cao như vậy sẽ không động viên người lao động. Với 30 năm kinh nghiệm làm kế toán, chị Khánh Linh kiến nghị ngoài việc tăng mức GTGC lên cho hợp lý, thuế suất tính tiền công tiền lương cũng nên cắt giảm từ 7 bậc hiện nay xuống ít hơn, thuế suất cũng thấp hơn.\nÔng Nguyễn Thái Sơn, Giám đốc Công ty tư vấn thuế Sài Gòn, cho rằng những bất cập trên đã tồn tại từ nhiều năm nay, càng kéo dài thì số thu ngân sách nhà nước càng nhiều nhưng người lao động thì càng thiệt thòi. Mức GTGC thấp, cộng thêm thuế suất cao dẫn đến tỷ lệ thuế trên tổng thu nhập lên cao. \n“Đã là thuế thu nhập thì nên trả lại bản chất lấy doanh thu trừ chi phí. Mỗi cá nhân có thu nhập khác nhau, chi phí đầu tư khác nhau, để có thể kiếm được thu nhập cao thì họ bỏ ra chi phí cao, không thể quy đồng về mức 11 triệu đồng/tháng như hiện nay. Mức GTGC hiện nay cũng đã lạc hậu khi mất 7 năm mới được điều chỉnh (chỉ số giá tiêu dùng - CPI tăng trên 20%). Trong khi đó một số nước như Mỹ, hằng năm điều chỉnh mức giảm trừ dựa trên mức tăng của CPI nhằm đảm bảo công bằng cho người nộp thuế. Nhiều nước hiện nay ngoài việc cho phép cá nhân được khấu trừ một số khoản chi phí như chi phí đào tạo, bảo hiểm, tiền quyên góp... thì thuế suất cũng khoảng 20 - 22%, chẳng hạn như Singapore thuế suất cao nhất cũng 22%”, ông Sơn dẫn chứng.\nLuật sư Nguyễn Đức Nghĩa, Phó giám đốc Trung tâm Hỗ trợ doanh nghiệp nhỏ và vừa - Hiệp hội Doanh nghiệp TP.HCM, cho rằng cần nghiên cứu, xem xét sửa luật Thuế TNCN càng sớm càng tốt, chứ không thể điều chỉnh mức GTGC như vừa qua. Thực tế, chi phí cuộc sống liên tục thay đổi nên cần đưa ra căn cứ tính giảm trừ cho phù hợp, đảm bảo tính công nhận của pháp luật. Hằng năm, Chính phủ ban hành mức lương tối thiểu, do đó mức GTGC cần quy định từ 4 - 5 lần lương tối thiểu (tương ứng 18 - 23 triệu đồng hiện nay) nhằm đảm bảo công bằng cho người nộp thuế. Quy định này cũng phù hợp thực tế và mang tính ổn định cao. Đối với người phụ thuộc, mức giảm trừ hiện 4,4 triệu đồng, tương đương 40% mức giảm trừ gia cảnh người nộp thuế, cần tăng lên 70%. Đồng thời điều chỉnh điều kiện xem xét người phụ thuộc có mức thu nhập tương ứng mức này thay vì dưới 1 triệu đồng/tháng như hiện nay. \nĐiều căn bản nhất khi sửa đổi luật Thuế TNCN, theo ông Nghĩa, là cho khấu trừ những chi phí quan trọng của người nộp thuế như trả tiền góp vay mua căn nhà đầu tiên, chi phí học hành, chữa bệnh … Đây là những chi phí thiết yếu, cơ bản nhất của con người, đồng thời cũng cần được đầu tư tái tạo sức lao động, khuyến khích cá nhân lấy hóa đơn khi sử dụng hàng hóa, dịch vụ. \nCần điều chỉnh tăng khoảng cách chênh lệch thu nhập giữa các bậc thuế, mức thuế suất cao nhất 35% nếu giữ thì cũng nên áp dụng cho người có thu nhập từ 150 triệu đồng/tháng trở lên. Thuế thu nhập doanh nghiệp theo thông lệ quốc tế đang có hướng giảm từ 20% xuống 15%, do đó thuế TNCN không nên quá khác biệt. \nLuật sư Nguyễn Đức Nghĩa\nSố thu thuế từ tháng 1 - 7 gần cán mức 1 triệu tỉ đồng\nNgày 3.8, Tổng cục Thuế cho biết tổng thu ngân sách do ngành thuế quản lý tháng 7 đạt 122.500 tỉ đồng, bằng 10,4% dự toán và tăng 3,8% so với cùng kỳ. Lũy kế 7 tháng năm 2022, tổng thu ngành thuế quản lý đạt 911.027 tỉ đồng, bằng 77,5% dự toán, tăng 17,2% so với cùng kỳ.\nTrong đó, riêng số thu nội địa đạt 868.008 tỉ đồng, bằng 75,7% dự toán, tăng 15% so với cùng kỳ. Số thu tăng nhờ tình hình kinh tế tiếp tục khởi sắc khi kiểm soát tốt tình hình dịch bệnh và các chính sách hỗ trợ của nhà nước đã và đang phát huy tác dụng. Một số chính sách hỗ trợ người dân, doanh nghiệp thời gian qua như giảm thuế bảo vệ môi trường nhiên liệu bay 763,5 tỉ đồng, xăng dầu 8.909 tỉ đồng; giảm phí, lệ phí theo Thông tư 120/2021 khoảng 900 tỉ đồng; giảm thuế giá trị gia tăng 12.000 tỉ đồng; gia hạn thời gian nộp thuế tiêu thụ đặc biệt khoảng 1.458 tỉ đồng; gia hạn thời gian nộp thuế theo Nghị định 34/2022 khoảng 41.600 tỉ đồng; miễn, giảm thuế theo Nghị quyết 406/2021 là 6.453 tỉ đồng; giảm lệ phí trước bạ theo Nghị định số 103/2021 là 6.554 tỉ đồng. Cơ quan thuế đã thực hiện thanh, kiểm tra 31.088 cuộc, đạt 42% kế hoạch. Tổng số tiền kiến nghị xử lý qua thanh tra, kiểm tra đạt 21.665 tỉ đồng, bằng 83,4% so với cùng kỳ. Cơ quan thuế đã thực hiện xử lý khoanh nợ, xóa nợ không còn khả năng thu theo Nghị quyết 94 đạt 2.369 tỉ đồng, lũy kế đạt 34.771 tỉ đồng.\nT.Xuân",
    "tags": [
        "Thuế Thu Nhập Cá Nhân",
        "Nộp Thuế",
        "Thuế Thu Nhập Cá Nhân",
        "Nộp Thuế",
        "Hiệp Hội Doanh Nghiệp Tp.Hcm",
        "Đóng Thuế",
        "Chỉ Số Giá Tiêu Dùng",
        "Nguyễn Đức Nghĩa",
        "Lương Tối Thiểu Vùng",
        "Ngời Làm Công Ăn Lương"
    ]
}