{
    "url": "https://thanhnien.vn/tai-nan-tren-cao-toc-tp-hcm-long-thanh-dau-giay-9-o-to-va-cham-lien-hoan-post1484347.html",
    "file": [
        "data",
        "2022",
        "1484347.json"
    ],
    "title": "Tai nạn trên cao tốc TP.HCM - Long Thành - Dầu Giây: 9 ô tô va chạm liên hoàn",
    "datetime": "2022-08-02T22:17:37+0700",
    "author": "Lê Lâm",
    "abstract": "Vụ tai nạn liên hoàn giữa 9 ô tô đã xảy ra trên cao tốc TP.HCM - Long Thành - Dầu  Giây. 7 người bị thương được đi cấp cứu.",
    "content": "Vụ tai nạn liên hoàn xảy ra vào lúc 19 giờ 45 phút ngày 2.8 trên cao tốc TP.HCM - Long Thành - Dầu Giây, đoạn tại Km 11 + 700 theo hướng Đồng Nai - TP.HCM.\nTheo đó vụ tai nạn xảy ra giữa 9 xe, có 7 người bị thương đã được đi cấp cứu. \nSau khi tai nạn xảy ra, lực lượng cứu hộ, CSGT đã có mặt cùng đơn vị quản lý đường cao tốc xử lý.\nVụ tai nạn liên hoàn đã khiến cao tốc TP.HCM - Long Thành - Dầu Giây kẹt xe nghiêm trọng nhiều giờ liền. \nĐể hạn chế tình trạng kẹt xe, đơn vị quản lý tuyến đường đã không cho các phương tiện vào cao tốc từ hướng Dầu Giây và quốc lộ 51.\nTai nạn liên hoàn xảy ra giữa 9 xe, gồm: xe 4 chỗ BS 83A - 087.23, xe 16 chỗ BS 72F - 000.82, xe khách BS 51B - 013.36, xe tải BS 94C - 015.31, xe 7 chỗ BS 83A - 062.52, xe 16 chỗ BS 66B - 009.20, xe 7 chỗ BS 72A - 601.10, xe bán tải BS 86A - 001.94 và một xe 7 chỗ (chưa rõ biển số).\nLúc 21 giờ 50 phút ngày 2.8, bác sĩ Trần Văn Khanh, Giám đốc Lê Văn Thịnh (TP.Thủ Đức, TP.HCM) cho biết bệnh viện đã tiếp nhận 4 nạn nhân trong vụ tai nạn trên cao tốc TP.HCM - Long Thành - Dầu Giây.\nBệnh nhân T.V.Đ (51 tuổi) vào viện với chẩn đoán: Gãy kín 1/3 trên xương trụ trái, nhập viện để phẫu thuật. \nBệnh nhân V.V.L (59 tuổi) được chụp CT-Scanner não và X-quang nhưng chưa ghi bất thường; chẩn đoán chấn thương phần mềm vai trái. \nBệnh nhân N.T.H (31 tuổi) chụp X-quang chưa ghi nhận bất thường; chẩn đoán chấn thương phần mềm cổ chân và bàn chân trái.\nBệnh nhân P.T.H (52 tuổi, tài xế) có kết quả chụp X-quang cho thấy bị chấn thương gối.",
    "tags": [
        "Tai Nạn Cao Tốc Tp.Hcm - Long Thành - Dầu Giây",
        "Tai Nạn Liên Hoàn Cao Tốc",
        "Cao Tốc Tp.Hcm - Long Thành- Dầu Giây",
        "Cao Tốc Tp.Hcm",
        "Long Thành",
        "Dầu Giây",
        "Liên Hoàn",
        "Quốc Lộ 51",
        "Lực Lượng Cứu Hộ",
        "Đường Cao Tốc",
        "TP.HCM",
        "Tai Nạn"
    ]
}