{
    "url": "https://thanhnien.vn/tang-co-che-uu-dai-de-thu-hut-dau-tu-vao-nganh-dau-khi-post1484760.html",
    "file": [
        "data",
        "2022",
        "1484760.json"
    ],
    "title": "Tăng cơ chế ưu đãi để thu hút đầu tư vào ngành dầu khí",
    "datetime": "2022-08-04T08:29:36+0700",
    "author": "Ng.Nga",
    "abstract": "Đó là một trong nội dung được đưa ra tại Hội thảo lấy ý kiến Dự thảo luật Dầu khí sửa đổi do Ủy ban Kinh tế Quốc hội phối hợp cùng Bộ Công thương tổ chức tại TP.HCM ngày 3.8.",
    "content": "Tại hội thảo, ông Nguyễn Quốc Thập, Chủ tịch Hội Dầu khí VN, cho rằng luật Dầu khí sửa đổi cần cân nhắc, bổ sung chính sách ưu đãi như thêm quy định kết thúc giai đoạn thăm dò, chuyển sang giai đoạn khai thác, nhà đầu tư cần được ưu đãi để nộp hồ sơ xin thay đổi để khai thác… Dự thảo cũng cần đề cập đến đặc thù riêng của doanh nghiệp thăm dò, khai thác dầu khí…vì thủ tục hành chính thường làm phát sinh chi phí cho nhà đầu tư. Hơn nữa, trong hoạt động khai thác, thường có tình huống khai thác tận thu, nhưng trong dự thảo chưa có khái niệm về khai thác tận thu, khai thác vét…\nTheo Phó chủ tịch Quốc hội Nguyễn Đức Hải, sau 30 năm, luật Dầu khí được ban hành từ năm 1993 mới được sửa đổi bổ sung. Trong đó, bảo đảm 6 yêu cầu: Một là thể chế hóa đầy đủ các chủ trương lớn của Đảng và Nhà nước, nhất là Nghị quyết 41 của Bộ Chính trị về “định hướng Chiến lược phát triển ngành dầu khí VN đến năm 2025 và tầm nhìn đến năm 2035”, Nghị quyết 55 của Bộ Chính trị về “định hướng Chiến lược phát triển năng lượng quốc gia của VN đến năm 2030, tầm nhìn đến năm 2045”. \nHai là tăng cường tính minh bạch, hướng tới phát triển bền vững ngành dầu khí. Ba là đổi mới cách tiếp cận, bảo đảm luật Dầu khí là luật chuyên ngành về đầu tư trong lĩnh vực dầu khí. Bốn là thống nhất nguyên tắc phát triển kinh tế nhưng gắn chặt với bảo vệ quyền và lợi ích chính đáng của VN trên biển và phù hợp với luật pháp quốc tế, bảo đảm an toàn cho người, tài sản, lợi ích chính đáng của nhà đầu tư khi tham gia. Năm là thực hiện cải cách theo hướng hiệu lực, hiệu quả, phân cấp, phân định rõ ràng chức năng, nhiệm vụ của Chính phủ, Thủ tướng, Bộ Công thương và các bộ, ngành có liên quan. Sáu là xử lý, tháo gỡ những hạn chế, vướng mắc trong quy định của pháp luật về dầu khí, cải thiện môi trường đầu tư, tăng cường thu hút nguồn lực từ các thành phần kinh tế trong và ngoài nước...",
    "tags": [
        "Ngành Dầu Khí",
        "Khai Thác Dầu Khí",
        "Nghị Quyết 41",
        "Nghị Quyết 55",
        "Tận Thu",
        "Dầu Khí",
        "Thể Chế Hóa",
        "Chiến Lược Phát Triển"
    ]
}