{
    "url": "https://thanhnien.vn/nguoi-lao-dong-co-biet-ve-thoa-uoc-lao-dong-tap-the-post1484847.html",
    "file": [
        "data",
        "2022",
        "1484847.json"
    ],
    "title": "Người lao động có biết về thỏa ước lao động tập thể ?",
    "datetime": "2022-08-04T12:41:53+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "Liên đoàn Lao động (LĐLĐ) TP.HCM cho biết, số lượng, chất lượng thỏa ước lao động tập thể đến nay chưa đảm bảo chỉ tiêu theo yêu cầu của nhiệm kỳ. Nhiều người lao động nêu thắc mắc: thỏa ước lao động tập thể là gì?",
    "content": "Mới đây, LĐLĐ TP.HCM có công văn gửi các cấp công đoàn, đề nghị tăng cường các giải pháp nhằm hoàn thành chỉ tiêu công tác thỏa ước lao động tập thể nhiệm kỳ 2018 - 2023. Bởi tính đến nay, tổng số thỏa ước lao động tập thể mới đạt 9.851 bản trên tổng số 17.311 doanh nghiệp có công đoàn cơ sở trên địa bàn TP.HCM (đạt tỷ lệ 56,9%).\nCông đoàn TP.HCM phấn đấu 80% trở lên các doanh nghiệp, đơn vị có tổ chức công đoàn ký kết được thoả ước lao động tập thể; đến năm 2023 đạt tỷ lệ trên 70%.\nThỏa ước lao động tập thể không phải là cụm từ mới xuất hiện hay được mới được quy định trong pháp luật về lao động của Việt Nam. Thực tế, nó đã được quy định từ rất lâu, cụ thể từ Nghị định 18 năm 1992 của Chính phủ. \nTuy nhiên, thực trạng cho thấy, người sử dụng lao động và người lao động chưa thực sự quan tâm việc đối thoại, thương lượng và ký kết thỏa ước lao động tập thể.\nLuật sư Trương Văn Tuấn (Đoàn luật sư TP.HCM) cho biết, theo Bộ luật lao động 2019, thoả ước lao động tập thể là thỏa thuận đạt được thông qua thương lượng tập thể và được các bên ký kết bằng văn bản. Nội dung của thỏa ước này nâng cao quyền lợi của người lao động về thời giờ làm việc, nghỉ ngơi, tiền lương, thưởng, cải thiện điều kiện làm việc, một số chế độ đối với lao động nữ, tổ chức tham quan nghỉ mát, thăm hỏi khi ốm đau, trợ cấp khó khăn đột xuất, mừng sinh nhật...\nCũng theo quy định về pháp luật lao động, thỏa ước lao động tập thể có hiệu lực áp dụng đối với người sử dụng lao động và toàn bộ người lao động của doanh nghiệp; có thời hạn từ 1 - 3 năm. \nLuật sư Trương Văn Tuấn nhận định, thoả ước lao động tập thể là cơ sở pháp lý quan trọng để giải quyết tranh chấp lao động. Song song đó, tạo nên cộng đồng quyền lợi và trách nhiệm giữa hai bên; giúp tăng cường kỷ luật lao động và góp phần nâng cao năng suất lao động.\nCông đoàn cơ sở cũng cần chú ý về phân loại các bản thỏa ước lao động tập thể. Theo LĐLĐ TP.HCM, trong số 9.851 bản thỏa ước lao động tập thể đến nay, chỉ có 902 bản loại A (chiếm tỷ lệ 9,1%); 1.663 loại B (tỷ lệ 16,8%); 4.064 loại C (tỷ lệ 41,2%); 3.222 loại D (tỷ lệ 32,7%).\nTheo Hướng dẫn 1580/2014 của Tổng LĐLĐ Việt Nam có xếp loại thỏa ước lao động tập thể từ loại D đến loại A với yêu cầu về nội dung điểm chuẩn tăng và có lợi hơn cho người lao động. \nCụ thể, xếp loại bản thỏa ước lao động tập thể loại A: đạt từ 80 điểm trở lên (tổng điểm chuẩn đánh giá là 100 điểm), trong đó nội dung 7 và 11 của khung tiêu chí không được thấp hơn 70% điểm chuẩn. Còn loại B: đạt từ 65 đến dưới 80 điểm, trong đó nội dung 7 và 11 của khung tiêu chí không được thấp hơn 50% điểm chuẩn.\nTheo khung tiêu chí, nội dung số 7 là tiền lương, tiền thưởng, phụ cấp, nâng lương; còn nội dung số 11 là nội dung khác mà công đoàn cần quan tâm (bữa ăn giữa ca, tham quan nghỉ mát, trợ cấp khó khăn, hiếu hỉ, hỗ trợ nhà trẻ, mẫu giáo, tạo điều kiện để người lao động nâng cao đời sống văn hóa, tinh thần...).\nLĐLĐ TP.HCM đề nghị công đoàn cấp trên rà soát, tự kiểm tra đánh giá kết quả thực hiện công tác thỏa ước lao động tập thể; hỗ trợ công đoàn cơ sở thương lượng với doanh nghiệp ký sửa đổi, bổ sung nâng chất thỏa ước lao động tập thể phấn đấu đạt loại A, B. Còn công đoàn cơ sở cần căn cứ vào tình hình sản xuất kinh doanh của doanh nghiệp đề xuất thương lượng thỏa ước lao động tập thể theo quy định cũng như báo cáo nếu quá trình thương lượng, ký kết và thực hiện thỏa ước gặp khó khăn.",
    "tags": [
        "Thỏa Ước Lao Động Tập Thể",
        "Quy Chế Dân Chủ Cơ Sở",
        "Hợp Đồng Lao Động",
        "Chủ Lao Động",
        "Người Lao Động",
        "Tranh Chấp Lao Động",
        "LĐLĐ TP.HCM"
    ]
}