{
    "url": "https://thanhnien.vn/tuyen-thieu-gia-to-chuc-ban-chet-nguoi-cung-mot-dong-pham-an-tu-hinh-post1484725.html",
    "file": [
        "data",
        "2022",
        "1484725.json"
    ],
    "title": "Tuyên 'thiếu gia' tổ chức bắn chết người cùng một đồng phạm án tử hình",
    "datetime": "2022-08-03T21:29:03+0700",
    "author": "Bắc Bình",
    "abstract": "Tô Nhựt Khanh (tức Phát 'thiếu gia') và Trần Trung Thành, người trực tiếp bắn chết Đào Quốc Liêu, bị TAND tỉnh Long An tuyên án tử hình.",
    "content": "Chiều tối 3.8, sau một ngày xét xử, TAND tỉnh Long An đã tuyên án sơ thẩm vụ ''thiếu gia'' tổ chức bắn chết người. Có 2/6 bị cáo bị tuyên án tử hình là: Tô Nhựt Khanh (tức Phát ''thiếu gia'', 29 tuổi, ngụ xã Tân Lý Tây, H.Châu Thành, tỉnh Tiền Giang) và Trần Trung Thành (29 tuổi, ngụ P.12, Q.Bình Thạnh, TP.HCM).\nCụ thể, HĐXX tuyên phạt bị cáo Tô Nhựt Khanh mức án tử hình về tội giết người, 6 năm tù về tội tàng trữ, sử dụng trái phép vũ khí quân dụng. Tổng hợp hình phạt là tử hình.\nBị cáo Trần Trung Thành bị tuyên phạt mức án tử hình về tội giết người, 4 năm tù về tội tàng trữ, sử dụng trái phép vũ khí quân dụng. Tổng hợp hình phạt là tử hình.\nBị cáo Lê Thanh Phúc (23 tuổi) bị tuyên 18 năm tù về tội giết người, 2 năm tù về tội tàng trữ, sử dụng trái phép vũ khí quân dụng. Tổng hợp hình phạt là 20 năm tù.\nBị cáo Phạm Huỳnh Phúc Thiện (19 tuổi) 2 năm tù và Tô Phước Lộc (23 tuổi) 1 năm 6 tháng tù cùng về tội che giấu tội phạm. \nNgoài ra, đối với bị cáo Lộc, do trước đó chưa chấp hành bản án 3 năm tù nên tổng hợp hình phạt bị cáo phải chịu là 4 năm 6 tháng tù. \nRiêng bị cáo Võ Tuấn Vũ (23 tuổi) bị tuyên phạt mức án 9 tháng tù về tội không tố giác tội phạm, 1 năm 6 tháng tù về tội tàng trữ trái phép vũ khí quân dụng. Tổng hợp hình phạt là 2 năm 3 tháng tù. Cả 4 bị cáo Phúc, Thiện, Lộc cùng ngụ xã Tân Lý Tây, H.Châu Thành, Tiền Giang.\nVụ án chấn động dư luận\nTheo cáo trạng của Viện KSND tỉnh Long An, trong quá trình làm ăn, nhóm của Khanh thường xảy ra mâu thuẫn với 2 cha con Đào Quốc Liêu và Đào Quốc Thịnh. Nhiều lần, nhóm của Khanh bị nhóm người của ông Liêu bắn và chém gây thương tích nên Khanh quyết định trả thù.\nTừ tháng 3.2019 - 2.2020, Tô Nhựt Khanh đặt mua trên mạng 4 khẩu súng hoa cải tự chế, 2 khẩu súng tự chế dạng Rulo, 1 quả lựu đạn tự chế và 33 viên đạn cùng nhiều công cụ hỗ trợ khác như khóa số 8, súng bắn điện, bình xịt hơi cay, dũ 3 khúc để sử dụng.\nKhoảng 17 giờ 30 phút ngày 30.4.2020, Phạm Huỳnh Phúc Thiện chở Khanh dùng súng hoa cải tự chế bắn Đào Quốc Thịnh gây thương tích 25%. Đến ngày 24.6.2020, Nguyễn Văn Công Minh Quốc, một trong những người thuộc nhóm của Khanh, bị nhóm người của Liêu chém gây thương tích 52%. \nKhi biết tin Quốc bị chém, Khanh tìm Trần Trung Thành để nhờ Thành giúp Khanh trả thù. Đồng thời, Khanh đưa súng cho Thành để Thành bắn Đào Quốc Liêu. \nTrưa 25.7.2020, Khanh phát hiện ông Đào Quốc Liêu đang di chuyển bằng xe máy trên QL1 qua địa bàn TP.Tân An (Long An) theo hướng đi TP.HCM nên thông báo cho Thành biết. Nhận thông tin từ Khanh, Thành và Phúc lấy xe máy, mang theo súng chạy theo QL1 bắn ông Liêu. \nKhi qua cầu Tân Hương (giáp ranh 2 tỉnh Tiền Giang và Long An) khoảng 300 m, Thành và Phúc phát hiện ông Liêu chở một đàn em chạy phía trước. Lúc này, Thành kêu Phúc điều khiển xe chạy lên phía trước áp sát xe của ông Liêu. Ở khoảng cách 1,5 m, Thành rút súng nhằm thẳng bụng ông Liêu rồi bóp cò.\nGây án xong, Phúc và Thành tăng ga tẩu thoát về hướng TP. HCM. Trên đường tẩu thoát, Thành và Phúc ném bỏ tang vật. Riêng ông Liêu, sau khi bị bắn, được mọi người đưa đi cấp cứu nhưng tử vong. Sau vụ việc, Thiện, Lộc và Vũ biết việc Khanh, Thành và Phúc bắn chết ông Liêu nhưng không tố giác.\nVụ án “thiếu gia'' tổ chức bắn người ở Tiền Giang từng gây chấn động dư luận tại địa phương.",
    "tags": [
        "Thiếu Gia",
        "Giết Người",
        "Tô Nhựt Khanh",
        "Đào Quốc Liêu",
        "Trần Trung Thành",
        "Viện Ksnd Tỉnh Long An",
        "Tand Tỉnh Long An"
    ]
}