{
    "url": "https://thanhnien.vn/bo-nao-cua-al-qaeda-bi-my-tieu-diet-nhu-the-nao-post1484388.html",
    "file": [
        "data",
        "2022",
        "1484388.json"
    ],
    "title": "'Bộ não' của al-Qaeda bị Mỹ tiêu diệt như thế nào?",
    "datetime": "2022-08-03T08:00:00+0700",
    "author": "Khánh An",
    "abstract": "Thủ lĩnh al-Qaeda Ayman al-Zawahiri , người kế nhiệm trùm khủng bố Osama bin Laden, đã bị Mỹ tiêu diệt tại Afghanistan.",
    "content": "Đài CNN ngày 2.8 đưa tin Tổng thống Joe Biden tuyên bố thủ lĩnh al-Qaeda Ayman al-Zawahiri (71 tuổi), một trong những kẻ khủng bố bị truy nã gắt gao nhất thế giới và bị cho là chủ mưu vụ tấn công khủng bố ngày 11.9.2001 tại Mỹ, đã bị tiêu diệt. Tổng thống Biden cho biết cuộc tập kích ở Kabul (Afghanistan) vào sáng 31.7, được ông thông qua và không gây thiệt hại cho dân thường. “Công lý đã được thực thi và thủ lĩnh khủng bố này không còn nữa”, ông Biden phát biểu.\nTập kích bất ngờ\nGiới chức Mỹ cho hay al-Zawahiri thiệt mạng trong cuộc tấn công vào lúc 6 giờ 18 ngày 31.7 (giờ địa phương) bằng máy bay không người lái (UAV) nhằm vào ban công một ngôi nhà ở Kabul. Do đó, Mỹ không đặt chân đến đất Afghanistan. Al-Zawahiri bị Mỹ treo thưởng 25 triệu USD để truy nã. Tổng thống Biden cho biết trùm khủng bố này còn chủ mưu hoặc đóng vai trò chủ chốt trong vụ tấn công tàu khu trục USS Cole đậu tại cảng ở Yemen vào năm 2000 và những vụ tấn công đại sứ quán Mỹ ở Kenya, Tanzania vào năm 1998.\nHơn 20 năm sau vụ khủng bố rúng động tại Mỹ ngày 11.9.2001 khiến gần 3.000 người thiệt mạng, chính phủ Mỹ vẫn kiên trì truy lùng al-Zawahiri và lên kế hoạch tỉ mỉ không kém so với khi tiêu diệt thủ lĩnh tiền nhiệm của al-Qaeda là Osama bin Laden tại Pakistan vào năm 2011. \nTrước đó, có tin đồn al-Zawahiri lẩn trốn tại các vùng bộ lạc ở Pakistan hoặc tại Afghanistan. Theo Reuters dẫn lời một quan chức Mỹ, trong vài năm qua, Nhà Trắng biết về một mạng lưới hỗ trợ al-Zawahiri và tiếp tục theo dõi sự hiện diện của al-Qaeda ở Afghanistan sau khi Mỹ rút quân vào tháng 8.2021. Năm nay, giới tình báo phát hiện vợ, con gái và các cháu của hắn dời đến một ngôi nhà ở Kabul, còn al-Zawahiri sau đó cũng đến. Phía Mỹ còn điều tra việc xây dựng ngôi nhà để tránh gây thương vong không cần thiết. Sau nhiều cuộc họp với các quan chức cấp cao, Tổng thống Biden thông qua kế hoạch tập kích với điều kiện giảm thiểu thương vong cho dân thường. \nTheo quan chức trên, UAV của Mỹ đã phóng 2 tên lửa Hellfire. Giới phân tích cho rằng đó là phiên bản R9X của AGM-114 Hellfire, tên lửa với đầu đạn động lực không chứa thuốc nổ nhưng trang bị 6 lưỡi dao cực sắc cắt qua mục tiêu, còn được gọi là “bom ninja” hay “dao Ginsu bay”.\nĐòn giáng mạnh vào al-Qaeda\nQuan chức trên cho rằng cuộc tập kích “là đòn giáng mạnh vào al-Qaeda và sẽ làm giảm sút khả năng hoạt động” của tổ chức này. “Như Tổng thống Biden đã kiên quyết nói, chúng tôi sẽ không để Afghanistan trở thành nơi trú ẩn an toàn cho những kẻ khủng bố có thể gây tổn hại đến người Mỹ”, quan chức này phát biểu. Reuters dẫn lời Ngoại trưởng Mỹ Antony Blinken chỉ trích Taliban vi phạm Thỏa thuận Doha khi chứa chấp al-Zawahiri. “Trước tình trạng Taliban không sẵn sàng hoặc không có khả năng tuân thủ các cam kết, chúng tôi sẽ tiếp tục hỗ trợ người dân Afghanistan với sự viện trợ nhân đạo mạnh mẽ và kêu gọi bảo vệ nhân quyền, đặc biệt là phụ nữ và trẻ em gái”, ông nói.\nTheo Reuters, 3 phát ngôn viên của chính quyền Taliban tại Kabul từ chối bình luận về cái chết của al-Zawahiri. Phát ngôn viên Zabihullah Mujahid của Taliban trước đó xác nhận cuộc không kích tại Kabul vào ngày 31.7 và cực lực lên án rằng đó là sự vi phạm “các nguyên tắc quốc tế”. \nPhản ứng sau chiến dịch tập kích của Mỹ, Bộ Ngoại giao Ả Rập Xê Út ra thông cáo hoan nghênh việc Mỹ tiêu diệt thủ lĩnh al-Qaeda, “một trong những trùm khủng bố dẫn đầu việc lên kế hoạch và tiến hành các chiến dịch khủng bố ở Mỹ, Ả Rập Xê Út và nhiều nước khác”. Thủ tướng Canada Justin Trudeau nhận định rằng cái chết của al-Zawahiri là “một bước tiến đến thế giới an toàn hơn”. Còn cựu Tổng thống Mỹ Barack Obama cho rằng đó là bằng chứng về việc có thể loại bỏ tận gốc khủng bố mà không cần chiến tranh ở Afghanistan, đồng thời hy vọng sẽ “mang lại một chút yên bình cho gia đình những nạn nhân vụ 11.9 và những người chịu đựng al-Qaeda”.\nAyman al-Zawahiri là nhân vật số hai, chỉ sau trùm khủng bố Osama bin Laden, trong danh sách 22 tên khủng bố bị truy nã gắt gao nhất được chính phủ Mỹ công bố năm 2001. Al-Zawahiri sinh năm 1951 tại khu ngoại ô Maadi, nơi có những ngôi biệt thự cao cấp ở Cairo (Ai Cập) và thuộc dòng họ danh giá. Al-Zawahiri dính líu đến chính trị Hồi giáo khi còn đi học và từng bị bắt giữ ở tuổi 15 vì gia nhập hội Huynh đệ Hồi giáo, tổ chức lâu đời và rộng lớn nhất ở Ai Cập.\nÔng ta theo học tại khoa Y thuộc Đại học Cairo, tốt nghiệp năm 1974 và sau đó lấy bằng tiến sĩ phẫu thuật. Tuy nhiên, ông ta bị thu hút bởi các nhóm Hồi giáo cực đoan theo đuổi mục tiêu lật đổ chính phủ Ai Cập, phải ngồi tù ba năm về tội sở hữu vũ khí bất hợp pháp và thường xuyên bị tra tấn và đánh đập, điều được cho là đã biến ông ta trở thành kẻ quá khích và cuồng tín. Sau đó, al-Zawahiri liên kết với al-Qaeda, dần dần trở thành chiến lược gia chính và là bác sĩ riêng của bin Laden, trước khi kế nhiệm lúc trùm khủng bố này bị Mỹ tiêu diệt vào năm 2011.",
    "tags": [
        "Al-Qaeda",
        "Trùm Khủng Bố",
        "Kabul",
        "Tập Kích",
        "Al-Qaeda Ayman Al-Zawahiri",
        "Osama Bin Laden",
        "Joe Biden",
        "UAV"
    ]
}