{
    "url": "https://thanhnien.vn/quoc-hoi-giam-sat-du-an-cao-toc-bac-nam-thong-xe-ky-thuat-cuoi-nam-2022-post1484180.html",
    "file": [
        "data",
        "2022",
        "1484180.json"
    ],
    "title": "Quốc hội giám sát dự án cao tốc Bắc - Nam: Thông xe kỹ thuật cuối năm 2022?",
    "datetime": "2022-08-02T14:37:36+0700",
    "author": "Quế Hà",
    "abstract": "Sáng 2.8, tại TP.Phan Thiết (Bình Thuận) đoàn công tác của Ủy ban Kinh tế Quốc hội do ông Vũ Hồng Thanh, Chủ nhiệm Ủy ban làm trưởng đoàn đã có buổi giám sát các dự án cao tốc Bắc - Nam đoạn qua tỉnh Bình Thuận.",
    "content": "Buổi giám sát các dự án cao tốc của Quốc hội còn có thứ trưởng Bộ GTVT Lê Đình Thọ, lãnh đạo các tỉnh Khánh Hòa, Ninh Thuận, Bình Thuận và Đồng Nai, các nhà thầu thi công các tuyến cao tốc Mai Sơn-Hòa Bình, Cam Lâm - Vĩnh Hảo, Vĩnh Hảo - Phan Thiết và Phan Thiết - Dầu Giây.\nTheo ông Vũ Hồng Thanh, để chuẩn bị cho báo cáo Quốc hội tại kỳ họp thứ 4 (tháng 10.2022), Ủy ban Thường vụ Quốc hội đã giao Ủy ban Kinh tế thực hiện khảo sát, giám sát các dự án thành phần cao tốc tuyến Bắc - Nam phía Đông để đánh giá tiến độ. Từ đó, tìm hiểu nguyên nhân khó khăn để tháo gỡ cho các nhà thầu nhằm đẩy nhanh tiến độ các dự án này.\nBáo cáo tại buổi làm việc, Chủ tịch UBND tỉnh Bình Thuận Lê Tuấn Phong, cho biết toàn tuyến cao tốc Vĩnh Hảo - Phan Thiết và Phan Thiết - Dầu Giây (đoạn qua tỉnh Bình Thuận) đã hoàn thành công tác giải phóng mặt bằng; hoàn thành 5 khu tái định cư cho người dân. Chỉ còn 9 trụ điện cao thế chưa di dời được, nhưng nằm ngoài diện tích thi công, không ảnh hưởng tới việc thi công.\nRiêng nguồn vật liệu san lấp cho thi công tuyến cao tốc Vĩnh Hảo - Phan Thiết, UBND tỉnh thực hiện theo Nghị quyết 60 của Chính phủ đã cấp phép hơn 2 triệu m3 vật liệu (có 5/6 mỏ) đã khai thác phục vụ dự án. Hiện nay đã đáp ứng cơ bản về vật liệu san lấp.\nTheo Ban Quản lý dự án giao thông 7 (Ban 7, Bộ GTVT), kể từ tháng 3.2022, tiến độ thi công đoạn cao tốc Vĩnh Hảo - Phan Thiết có nhiều chuyển biến. Các nhà thầu đã tăng cường thêm xe máy, thiết bị, tăng ca kíp để thi công khẩn trương nhưng vẫn chậm tiến độ so với cam kết.\nNguyên nhân chậm tiến độ, theo Ban 7 là do việc cấp mỏ khoáng sản cho các nhà thầu còn rất chậm. Sau khi được tỉnh cấp phép thì còn phải thực hiện nhiều thủ tục về đất đai, dẫn đến tiến độ khai thác vật liệu chậm. Mặt khác, thời gian qua biến động về giá cả vật liệu, nhà thầu có tâm lý thi công cầm chừng, chờ giá vật liệu giảm mới thi công. Theo các nhà thầu thì đây là khó khăn cơ bản nhất hiện nay.\nNguyên nhân khách quan là do thời tiết, khu vực thi công có mưa lớn, nhiều ngày khiến cho việc thi công nền, trải nhựa bị ảnh hưởng.\nPhát biểu tại buổi làm việc, đại diện nhà thầu Vinaconex (thi công gói XL4 cao tốc Vĩnh Hảo-Phan Thiết và gói XL1 - XL2 Phan Thiết - Dầu Giây), cho rằng khó khăn nhất thời gian qua là vật liệu thi công. \n\"Khu vực thi công của chúng tôi ở Đồng Nai trong vòng 50 km không có mỏ vật liệu nào, có tiền cũng không mua được. Sau khi có Nghị quyết 60 của Chính phủ cũng chỉ bớt được thủ tục đấu thầu, còn lại các thủ tục khác vẫn y như cũ. Do vậy thủ tục khai thác mỏ rất lâu, cả Bình Thuận và Đồng Nai đều như nhau”, đại diện nhà thầu này nói và kiến nghị cần có sự điều chỉnh giá vật liệu để tránh thiệt hại về tài chính cho các nhà thầu.\nTại buổi làm việc, Bí thư Tỉnh ủy, Trưởng đoàn ĐBQH tỉnh Bình Thuận Dương Văn An, khẳng định việc cấp phép vật liệu, khai thác mỏ địa phương quan tâm rất kịp thời. Theo ông An, đối với các mỏ chưa được đưa vào quy hoạch thì HĐND chủ động tổ chức họp ngay và đưa vào quy hoạch cấp phép theo Nghị quyết 60 của Chính phủ, không để doanh nghiệp phải chờ đợi.\nÔng An dẫn chứng một số báo cáo của Sở TN-MT tỉnh Bình Thuận, cho biết một số nhà thầu thiếu chủ động trong việc phối kết hợp với các cơ quan chuyên môn của tỉnh để làm thủ tục khai thác mỏ. Tuy nhiên, Bí thư Tỉnh ủy Bình Thuận thừa nhận việc chậm tiến độ của các dự án, một phần do ảnh hưởng của dịch Covid-19 trong suốt năm 2021.\nBáo cáo với Ủy ban Kinh tế của Quốc hội, thứ trưởng Lê Đình Thọ khẳng định mốc về đích của 4 dự án phải hoàn thành trong năm 2022. Ông Thọ cho rằng phải hoàn thành thông xe kỹ thuật (2 dự án Vĩnh Hảo - Phan Thiết và Phan Thiết - Dầu Giây) vào cuối năm 2022. \nÔng Thọ cho rằng các nhà thầu yếu kém có thể sẽ bị loại ở các giai đoạn tiếp theo dù trước đó có hồ sơ thầu 'rất hoành tráng'. Ông Thọ còn đề nghị các nhà thầu phải có quyết tâm cao và thay đổi tư duy trong giải pháp thi công để đạt được hiệu suất lao động cao. “Tôi được cơ quan chức năng hỏi rất sâu là trách nhiệm đến đâu, thuộc về ai ? Cái này là trách nhiệm thuộc các nhà thầu thi công chứ còn ai vào đây nữa”, ông Thọ nói.\nVề việc các nhà thầu báo cáo giá cả vật liệu, sắt thép tăng cao, ông Thọ cho rằng việc thống kê chênh lệch giá của các nhà thầu có đơn vị chưa chính xác. \"Hiện nay giá xăng dầu đã giảm sâu, do vậy giá vật liệu, sắt thép, xi măng sẽ giảm. Các nhà thầu thi công phải coi việc thi công công trình trọng điểm như thế này là cơ hội để nâng cao trình độ, năng lực thi công, tích lũy được kinh nghiệm cho các công trình khác sau này”, ông Thọ phân tích.\nKết luận buổi làm việc, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh nhấn mạnh một lần nữa, dự án cao tốc Bắc - Nam được cả người dân và Chính phủ đặt niềm tin và kỳ vọng sẽ hoàn thành đúng tiến độ. Ông Thanh ghi nhận hầu hết các kiến nghị của Bộ GTVT, các địa phương và đặc biệt là các nhà thầu thi công nêu tại buổi làm việc. Tuy nhiên, ông Thanh cho biết, tại buổi khảo sát trên toàn tuyến từ Ninh Thuận đến Bình Thuận (ngày 1.8), thấy vẫn còn nhiều đoạn công trường bỏ trống, không thấy xe cộ thi công, rất lãng phí thời gian.\n Ông Thanh cho biết hiện có tới 20 nhà thầu cùng ký văn bản gửi các cơ quan chức năng, trong đó có Ủy ban Kinh tế nêu hàng loạt khó khăn và đề nghị cho giãn thời gian kết thúc dự án. Về việc này, Chủ nhiệm Ủy ban Kinh tế cho rằng cần phải đánh giá lại, làm rõ nguyên nhân chủ quan, khách quan, chứ chưa thể kết luận được. \n“Vì sao có nhà thầu thi công đạt tới 45%, trong khi có nhà thầu mới chỉ đạt 30%, thậm chí ít hơn. Việc này Bộ GTVT phải làm rõ năng lực từng nhà thầu nhằm chấn chỉnh”, ông Thanh nhấn mạnh. \nTheo một số nhà thầu, đoạn cao tốc Phan Thiết-Dầu Giây khả năng hoàn thành đúng tiến độ cuối năm 2022 là rất cao. Tuy nhiên, đoạn cao tốc Vĩnh Hảo - Phan Thiết khó có khả năng hoàn thành đúng tiến độ cuối năm 2022 như cam kết.",
    "tags": [
        "Cao Tốc",
        "Cao Tốc Vĩnh Hảo",
        "Nghị Quyết 60",
        "Vĩnh Hảo",
        "Phan Thiết",
        "Dầu Giây",
        "Nhà Thầu",
        "Ủy Ban Kinh Tế"
    ]
}