{
    "url": "https://thanhnien.vn/gia-heo-hoi-hom-nay-4-8-2022-da-giam-chua-dut-mien-nam-giam-cao-nhat-3-000-dong-kg-post1484800.html",
    "file": [
        "data",
        "2022",
        "1484800.json"
    ],
    "title": "Giá heo hơi hôm nay 4.8.2022: Đà giảm chưa dứt, miền Nam giảm cao nhất 3.000 đồng/kg",
    "datetime": "2022-08-04T09:37:55+0700",
    "author": "Lam Nghi",
    "abstract": "Đà giảm của giá heo hơi vẫn chưa thấy dừng, mức giá phổ biến dao động từ 63.000 - 65.000 đồng/kg.",
    "content": "Ngày 4.8, giá heo hơi tại một vài nơi ở khu vực miền Bắc nhích 1 giá, lên mức cao nhất khu vực là 69.000 đồng/kg, các tỉnh thành khác ổn định quanh mức 65.000 - 67.000 đồng/kg.\nTại khu vực miền Trung và Tây nguyên, giá heo hơi giảm tiếp 2 giá, đưa giá heo chung toàn khu vực miền Trung và Tây nguyên hôm nay dao động trong khoảng 60.000 - 68.000 đồng/kg. Trong đó, giá heo xuất chuồng tại tỉnh Quảng Ngãi ghi nhận thấp nhất nước với 60.000 đồng/kg.\nTại miền Nam, mức giảm cao nhất 3.000 đồng/kg trong ngày hôm nay, ghi nhận tại tỉnh Cần Thơ giảm về mốc 60.000 đồng/kg, đưa giá heo hơi toàn miền dao động trong khoảng 60.000 - 68.000 đồng/kg.\nTrong khi đó, một số nước trong khu vực ghi nhận giá heo hơi giảm nhẹ. Ngày 4.8, heo hơi tại Trung Quốc giá bình quân 76.000 đồng/kg, tại Thái Lan 68.000 đồng/kg, tại Lào từ 44.000 - 46.000 đồng/kg, tại Campuchia từ 64.000 - 67.000 đồng/kg, tại Myanmar từ 51.000 - 53.000 đồng/kg.\nGiá heo hơi giảm, giá heo mảnh tại chợ đầu mối cũng giảm nhẹ. Ghi nhận tại chợ đầu mối Hóc Môn sáng 4.8, giá heo mảnh bán tại chợ dao động từ 68.000 - 80.000 đồng/kg (giảm nhẹ 2 - 4 giá so với cuối tháng 7), lượng heo về chợ cũng khá khiêm tốn, khoảng 4.300 - 4.500 con. Trong khi trước đại dịch Covid-19 bùng phát, lượng heo về chợ này luôn hơn 6.000 con mỗi ngày. Vào những ngày lễ tết, heo về một chợ này có thể lên đến 8.000 - 9.000 con/ngày.\nĐáng lưu ý, giá heo hơi giảm, đẩy giá heo giống trong dân giảm 100.000 - 200.000 đồng/con. Cụ thể, ngày 4.8, thông tin cho thấy, giá heo giống bán từ các trang trại tư nhân dao động từ 1,5 - 1,7 triệu đồng/con, trong khi giá vào cuối tháng 7 từ 1,7 - 1,8 triệu đồng/con. Tuy nhiên, giá heo giống từ các công ty chăn nuôi cung cấp vẫn chưa thay đổi, giữ nguyên giá bán từ 1,65 - 1,75 triệu đồng/con từ tháng 7 đến nay.",
    "tags": [
        "Giá Heo Hơi",
        "Chợ Đầu Mối Hóc Môn",
        "Toàn Miền",
        "Giá Bình Quân",
        "Nhích",
        "Dao Động",
        "Lễ Tết",
        "Giảm Nhẹ",
        "Chợ Đầu Mối",
        "Chuồng",
        "Tây Nguyên"
    ]
}