{
    "url": "https://thanhnien.vn/giam-doc-so-ld-tb-xh-tp-hcm-giai-thich-viec-chi-ho-tro-nha-tro-chua-dat-6-post1484884.html",
    "file": [
        "data",
        "2022",
        "1484884.json"
    ],
    "title": "Giám đốc Sở LĐ-TB-XH TP.HCM giải thích việc chi hỗ trợ nhà trọ chưa đạt 6%",
    "datetime": "2022-08-04T13:38:14+0700",
    "author": "Sỹ Đông",
    "abstract": "Dù tỷ lệ người lao động được BHXH xác nhận đủ điều kiện nhận hỗ trợ nhà trọ đạt 90% nhưng chính quyền địa phương giải ngân chưa tới 6%, trong khi chỉ có hơn 10 ngày nữa là hết hạn nhận hồ sơ.",
    "content": "Sáng 4.8, tại phiên họp kinh tế xã hội thường kỳ của UBND TP.HCM, Giám đốc Sở LĐ-TB-XH Lê Văn Thinh cho biết tỷ lệ giải ngân gói hỗ trợ nhà trọ cho công nhân trên địa bàn theo Quyết định 08/2022 của Thủ tướng đạt rất thấp, chỉ được 5,8% trong khi quyết định đã có hơn 4 tháng qua.\nTheo ông Thinh, các chính sách hỗ trợ khá đầy đủ, rõ ràng; ngân sách cũng được bố trí đầy đủ gồm ngân sách Trung ương và ngân sách thành phố. Theo yêu cầu của Thủ tướng, công tác giải ngân phải hoàn thành trong tháng 8.2022, thành phố sẽ ngưng nhận hồ sơ từ ngày 16.8.\nTP.HCM dự kiến hỗ trợ cho gần 1,1 triệu người. Đến nay, BHXH đã xác nhận được 90%, quận huyện tiếp nhận hồ sơ gần 20%, phê duyệt được 8,4% còn giải ngân được 5,83%. “Khâu BHXH xác nhận đạt tiến độ, nhưng đến khâu tiếp nhận hồ sơ của quận, huyện đạt chưa đầy 20%, cho thấy việc nộp hồ sơ của doanh nghiệp về quận, huyện đang ách tắc”, ông Thinh lý giải.\nGiám đốc Sở LĐ-TB-XH cho biết UBND TP.HCM đã lập 4 đoàn kiểm tra 8 quận huyện, chỉ có 3 địa phương giải ngân trên 10 tỉ đồng, một số quận có tỷ lệ giải ngân rất thấp. \nÔng Thinh cũng cho rằng trách nhiệm cấp ủy và chính quyền điều hành ở cấp quận, huyện phường xã trong đôn đốc lập hồ sơ, phê duyệt rất quan trọng, đồng thời kiến nghị lãnh đạo thành phố có chỉ đạo gắn với trách nhiệm người đứng đầu.",
    "tags": [
        "Hỗ Trợ Nhà Trọ",
        "Gói Hỗ Trợ Nhà Trọ Tp.Hcm",
        "Chậm Hỗ Trợ Nhà Trọ Cho Người Lao Động",
        "Giám Đốc Sở Lđ-Tb-Xh"
    ]
}