{
    "url": "https://thanhnien.vn/my-bo-tri-luc-luong-gan-dai-loan-may-bay-trung-quoc-ap-sat-duong-trung-tuyen-post1484239.html",
    "file": [
        "data",
        "2022",
        "1484239.json"
    ],
    "title": "Mỹ bố trí lực lượng gần Đài Loan, máy bay Trung Quốc áp sát đường trung tuyến",
    "datetime": "2022-08-02T16:32:00+0700",
    "author": "Vi Trân",
    "abstract": "Quân đội Mỹ đang triển khai một lực lượng lớn khí tài, gồm tàu sân bay gần Đài Loan để chuẩn bị cho chuyến thăm được đồn đoán của Chủ tịch Hạ viện Nancy Pelosi.",
    "content": "Trong bối cảnh Chủ tịch Hạ viện Mỹ Nancy Pelosi được cho là sẽ đến Đài Bắc trong ngày 2.8, Reuters ngày 2.8 dẫn lời một quan chức hải quân Mỹ xác nhận quân đội Mỹ đang bố trí 4 tàu chiến ở vùng biển phía đông Đài Loan.\nQuan chức xác nhận rằng tàu sân bay USS Ronald Reagan đã di chuyển qua biển Đông và đang hoạt động tại biển Philippines, phía đông của Đài Loan và Philippines, và ở phía nam của Nhật Bản.\nHộ tống tàu sân bay USS Ronald Reagan là tàu tuần dương mang tên lửa dẫn đường USS Antietam và tàu khu trục USS Higgins.\nVị quan chức nói rằng các tàu này có thể phản ứng trước bất cứ hành động bất thường nào nhưng nhấn mạnh việc bố trí này là hoạt động triển khai “thường lệ”.\nTrong khi đó, tàu đổ bộ tấn công USS Tripoli của Mỹ cũng đang hiện diện tại khu vực. Tàu Tripoli được triển khai đến đây từ đầu tháng 5. Theo trang tin hải quân USNI News, tàu Tripoli đang hoạt động tại biển Philippines. Bên cạnh đó, Tàu đổ bộ tấn công USS America đang ở cảng Sasebo (Nhật Bản).\nĐây có thể coi là hai “tàu sân bay mini” vì được trang bị chiến đấu cơ F-35B, có khả năng cất cánh trên đường băng ngắn và hạ cánh thẳng đứng.\nTại khu vực trung Thái Bình Dương, nhóm tác chiến tàu sân bay Abraham Lincoln đang tham gia cuộc tập trận Vành đai Thái Bình Dương 2022 (RIMPAC), dự kiến kết thúc vào ngày 4.8. Theo hải quân Mỹ, cuộc tập trận có sự tham gia của 26 nước, 38 tàu chiến nổi, 4 tàu ngầm, hơn 170 máy bay và xấp xỉ 25.000 quân nhân. Tàu đổ bộ tấn công USS Essex của Mỹ được trang bị chiến đấu cơ F-35B cũng tham gia cuộc tập trận.\nTrong khi đó, các máy bay của Trung Quốc đã bay đến gần đường trung tuyến tại eo biển Đài Loan vào sáng 2.8. Nhiều tàu chiến Trung Quốc hiện diện tại khu vực gần đường trung tuyến này từ ngày 1.8, theo một nguồn tin của Reuters. Trước đó, trong ngày 1.8, Cơ quan Phòng vệ Đài Loan thông báo 4 chiến đấu cơ J-16 của Trung Quốc bay vào khu vực tây nam của vùng nhận diện phòng không (ADIZ) của Đài Loan.\nTheo nguồn tin, các máy bay Trung Quốc liên tục bay đến vùng trung tuyến sau đó vòng lại trong sáng 2.8 trong khi máy bay phía Đài Loan trong tình trạng sẵn sàng.\nCơ quan Phòng vệ Đài Loan cùng ngày thông báo đã quan sát đầy đủ các hoạt động quân sự gần hòn đảo và sẽ điều động lực lượng thích hợp để phản ứng.\nHãng thông tấn CNA của Đài Loan đưa tin vùng lãnh thổ này đã tăng mức sẵn sàng chiến đấu từ sáng 2.8 cho đến trưa 4.8. Trang China Times tại Đài Loan đưa tin 8 chiến đấu cơ Mirage-200 đã được bổ sung đến căn cứ Chí Hàng (còn gọi là căn cứ Đài Đông) ở đông nam của hòn đảo, nơi máy bay chở bà Pelosi có thể tiếp cận. Căn cứ này đang trong tình trạng cảnh giác cao. Bên cạnh đó, thêm 2 trực thăng săn ngầm được Đài Loan triển khai tuần tra gần hòn đảo.\nTại thành phố Hạ Môn thuộc tỉnh Phúc Kiến ở đông nam Trung Quốc, nằm đối diện với Đài Loan, người dân địa phương nhìn thấy nhiều xe thiết giáp đang di chuyển trên đường, theo Reuters.\nTờ Financial Times dẫn lời một số nguồn tin cho biết các đơn vị quân sự thuộc Bộ chỉ huy Chiến khu Nam bộ của Trung Quốc đang trong tình trạng cảnh giác cao.\nHoạt động hàng không tại thành phố Hạ Môn đã bị điều chỉnh trong ngày 2.8. Nhiều chuyến bay tại sân bay ở thành phố Tuyền Châu gần đó cũng bị hủy, theo Financial Times. Từ tuần trước, quân đội Trung Quốc đã thực hiện nhiều cuộc tập trận bắn đạn thật tại Biển Đông, Hoàng Hải và Bột Hải.",
    "tags": [
        "Đài Loan",
        "Chủ Tịch Hạ Viện Mỹ",
        "Uss Tripoli",
        "Uss Higgins",
        "Uss Antietam",
        "Uss Ronald Reagan",
        "F-35B",
        "Cảng Sasebo",
        "Trang China Times",
        "Tàu Đổ Bộ",
        "RIMPAC",
        "Tàu Tuần Dương"
    ]
}