{
    "url": "https://thanhnien.vn/cuoi-nhau-2-ngay-chong-benh-me-duoi-vo-ra-khoi-nha-sau-tranh-cai-ve-may-lanh-post1484108.html",
    "file": [
        "data",
        "2022",
        "1484108.json"
    ],
    "title": "Cưới nhau 2 ngày, chồng bênh mẹ, đuổi vợ ra khỏi nhà sau tranh cãi về máy lạnh",
    "datetime": "2022-08-02T11:33:11+0700",
    "author": "Lam Vũ",
    "abstract": "Đoạn video ghi lại sự việc đã lan truyền nhanh chóng trên mạng xã hội Trung Quốc cuối tuần qua, dẫn đến cuộc tranh luận về vấn đề ly hôn.",
    "content": "Theo South China Morning Post, một người phụ nữ ở tỉnh Hà Nam của Trung Quốc muốn bật điều hòa nhiệt độ giữa thời tiết nắng nóng cuối tháng 7, khi nhiệt độ một số khu vực tại nước này tăng lên đến hơn 41 độ C.\nMẹ chồng của cô không đồng ý bật điều hòa, cho rằng sẽ tốn tiền điện. Hai người tranh cãi và cuối cùng mẹ chồng bỏ đi trong tức giận.\nNgười chồng sau đó tìm thấy mẹ và họ trở về nhà vào lúc nửa đêm. Sau đó, đôi vợ chồng mới cưới nhau 2 ngày cãi vã gay gắt. Đoạn video, được đăng trên nền tảng Miaowen hôm 29.7, cho thấy người chồng hét vào mặt vợ trong khi người phụ nữ này cầm điện thoại quay lại sự việc.\n\"Tôi không được phép phàn nàn về cô sao?\", người đàn ông hỏi. \"Chúng ta đã cãi nhau hai lần rồi\", người vợ đáp.\nNgười vợ hỏi chồng liệu anh có ủng hộ mình không khi cô và mẹ chồng xảy ra bất đồng. Người chồng phớt lờ câu hỏi, liên tục chửi bới và chỉ tay vào mặt người vợ đang cố gắng trình bày nhưng không thành.\nNgười đàn ông bỏ đi sau khi đuổi vợ ra khỏi nhà. Không rõ người phụ nữ sau đó có rời khỏi nhà hay không.\nSau khi được đăng tải, đoạn video đã làm dấy lên cuộc tranh luận về việc ly hôn ở Trung Quốc và mối quan hệ giữa vợ và mẹ chồng.\nMột người dùng Weibo nói: \"Hãy ly hôn với anh ta càng nhanh càng tốt, nếu không sẽ còn khổ hơn nhiều\".\nMột người khác bình luận: \"Tôi nghĩ rằng rất nhiều cặp vợ chồng đã kết thúc cuộc hôn nhân của họ vì những mâu thuẫn không thể chịu đựng được giữa mẹ chồng và con dâu\".\nBộ Dân chính Trung Quốc công bố một báo cáo vào tháng 7 cho thấy khoảng 514.000 cặp vợ chồng đã đăng ký ly hôn trong quý đầu tiên của năm 2022.\nVào năm 2021, chính phủ Trung Quốc đã thông qua một luật yêu cầu các cặp vợ chồng phải trải qua 30 ngày \"hạ hỏa\" trong nỗ lực giảm tỷ lệ ly hôn của đất nước. Khi vợ/chồng nộp đơn ly hôn, họ phải đợi 30 ngày và sau đó xác nhận xem họ có muốn tiếp tục việc này hay không. Họ được phép rút lại đơn bất cứ lúc nào trong thời gian đó.",
    "tags": [
        "Chồng",
        "Vợ",
        "Cãi Nhau",
        "Đuổi Ra Khỏi Nhà",
        "Trung Quốc",
        "Mẹ Chồng",
        "Nàng Dâu"
    ]
}