{
    "url": "https://thanhnien.vn/tp-hcm-cong-an-dieu-tra-vu-nguoi-dan-ong-bi-lua-mat-gan-2-ti-dong-post1484612.html",
    "file": [
        "data",
        "2022",
        "1484612.json"
    ],
    "title": "TP.HCM: Công an điều tra vụ người đàn ông bị lừa mất gần 2 tỉ đồng",
    "datetime": "2022-08-03T17:22:11+0700",
    "author": "Trần Kha",
    "abstract": "Ông Đ. nhận được điện thoại từ người lạ và thông báo có liên quan đến đường dây buôn ma túy, rửa tiền, yêu cầu chuyển tiền để... kiểm tra. Nghe theo lời, người đàn ông chuyển tiền và bị lừa mất gần 2 tỉ đồng nên báo công an.",
    "content": "Ngày 3.8, Công an P.An Phú Đông, Q.12 (TP.HCM) cho biết đã tiếp nhận đơn trình báo của ông M.X.Đ. (53 tuổi, ngụ Q.Gò Vấp) về vụ lừa đảo chiếm đoạt tài sản với số tiền gần 2 tỉ đồng.\nÔng Đ. (hiện đang làm việc tại Q.12) cho biết, ngày 9.7 ông nhận được cuộc điện thoại từ số 09063644... đến thông báo số điện thoại của ông đang sử dụng sẽ bị cắt trong vòng 2 tiếng. Nếu muốn biết thông tin thì bấm phím số 2 để được hướng dẫn.\nÔng Đ. làm theo thì được một người xưng là nhân viên viễn thông báo có một số thuê bao sử dụng tên đăng ký trùng tên ông Đ. “chuyên phá rối người dân, lừa đảo”.\nSau đó, người này nối máy để ông Đ. nói chuyện với người đàn ông tự xưng là... Công an Đà Nẵng. Vị \"Công an Đà Nẵng\" yêu cầu ông Đ. đến Công an Đà Nẵng làm việc.\nKhi ông Đ. cho biết nhà xa thì người này yêu cầu ông chụp hình CCCD, CMND gửi qua để họ xác minh. Người này sau đó gửi cho ông Đ. đường link và yêu cầu bấm vào đường link này và làm theo hướng dẫn. Ông Đ. làm theo.\nMột lúc sau, người này nói ông Đ. có liên quan đến một đường dây mua bán ma túy và rửa tiền yêu cầu ông phối hợp điều tra. \n“Họ gửi cho tôi văn bản lệnh bắt bị can để tạm giam qua đường link, khi thấy tên mình trong đó hồn vía tôi lên mây. Họ bảo sao là tôi làm vậy”, ông Đ. nói.\nÔng Đ. sau đó tiếp tục chụp hình và cung cấp số tài khoản thẻ ngân hàng của mình cho người xưng cán bộ công an để xác minh. Để xác minh số tiền trong tài khoản của ông Đ. là “trong sạch” người này yêu cầu ông chuyển tiền vào tài khoản BIDV của chính ông Đ. để họ xác minh.\nTừ ngày 9 - 11.7.2022, ông Đ. tổng cộng chuyển số tiền 751 triệu đồng vào tài khoản BIDV của chính mình. \nDo liên tục bị hối thúc chuyển tiền để xác minh, ông Đ. nghi ngờ bị lừa đảo nên đến công an hỏi thăm và đến ngân hàng kiểm tra thì tóa hỏa phát hiện toàn bộ số tiền đã chuyển vào tài khoản BIDV cùng số tiền hơn 1 tỉ trong tài khoản BIDV của ông đã không còn. \nNạn nhân sau đó đến trụ sở Công an P.An Phú Đông, Q.12 trình báo. Liên quan vụ việc này, đại diện Công an P.An Phú Đông (Q.12, TP.HCM) xác nhận đã tiếp nhận đơn trình báo của nạn nhân và đã chuyển hồ sơ cho Cơ quan CSĐT Công an Q.12 để điều tra xử lý.",
    "tags": [
        "Bị Lừa 2 Tỉ",
        "Lừa Đảo Qua Điện Thoại",
        "Lừa Đảo Chiếm Đoạt Tài Sản",
        "Ma Túy",
        "Rửa Tiền",
        "Lừa Đảo"
    ]
}