{
    "url": "https://thanhnien.vn/binh-dinh-pha-duong-day-ban-dam-lien-doanh-giua-quan-ca-phe-va-khach-san-post1484083.html",
    "file": [
        "data",
        "2022",
        "1484083.json"
    ],
    "title": "Bình Định: Phá đường dây bán dâm 'liên doanh' giữa quán cà phê và khách sạn",
    "datetime": "2022-08-02T10:03:10+0700",
    "author": "Trị Bình",
    "abstract": "Sau thời gian theo dõi, mật phục, Công an TP.Quy Nhơn (Bình Định) đã triệt phá đường dây bán dâm do 2 quán cà phê 'liên doanh' với một khách sạn trên địa bàn tổ chức.",
    "content": "Ngày 2.8, Công an TP.Quy Nhơn cho biết đã khởi tố các bị can Đoàn Thị Cơ (67 tuổi), Trương Thị Hòa (57 tuổi), Đặng Đường Thảo (55 tuổi), Nguyễn Thị Sao Mai (42 tuổi, cùng ở P.Nhơn Phú, TP.Quy Nhơn) và Lò Thị Thanh Thúy (42 tuổi, ở P.Quang Trung, TP.Quy Nhơn) về hành vi môi giới mại dâm và chứa mại dâm.\nTrước đó, sau thời gian theo dõi, mật phục, Đội cảnh sát hình sự Công an TP.Quy Nhơn phối hợp với Công an P.Nhơn Phú đã bắt quả tang tại khách sạn Thanh Trực ở P.Nhơn Phú, TP.Quy Nhơn do Đoàn Thị Cơ làm chủ, có 3 cặp nam nữ đang mua bán dâm tại 3 phòng.\nTheo điều tra của Công an TP.Quy Nhơn, Nguyễn Thị Sao Mai và Đặng Đường Thảo mở quán cà phê Anh Quân 1 và cà phê Anh Quân 2 ở P.Nhơn Phú với mục đích là để hoạt động môi giới mua bán dâm. Mai và Thảo tuyển gái bán dâm đến quán sinh sống và điều đi bán dâm khi khách có nhu cầu tại các khách sạn. \nĐoàn Thị Cơ biết được hoạt động này nên đến thương thảo với Mai, Thảo là khi có khách đến mua dâm, đưa gái bán dâm đến khách sạn Thanh Trực thì mỗi tháng bà Cơ sẽ trả cho Mai, Thảo 1 triệu đồng. \nĐể phục vụ hoạt động mua bán dâm, bà Cơ tuyển Trương Thị Hòa làm lễ tân khách sạn đồng thời trực tiếp hướng dẫn khách đến mua dâm. Tiền mua dâm 1 lần từ 250 đến 500 nghìn đồng sẽ được trả tiền phòng khách sạn, tiền dẫn dắt, môi giới, số còn lại là của gái bán dâm.\nTheo trung tá Nguyễn Tiến Dũng, Đội trưởng Đội cảnh sát hình sự Công an TP.Quy Nhơn, đường dây mại dâm này hoạt động kín kẽ, có người canh gác và có rất nhiều thủ đoạn để đối phó với cơ quan chức năng. “Qua thời gian theo dõi, chúng tôi đã dùng các biện pháp nghiệp vụ đồng bộ, bắt quả tang để xóa sổ đường dây bán dâm này”, trung tá Dũng nói.",
    "tags": [
        "Đường Dây Bán Dâm",
        "Bán Dâm",
        "P.Nhơn Phú",
        "Tp.Quy Nhơn",
        "P.Quang Trung",
        "Mua Bán Dâm",
        "Mại Dâm"
    ]
}