{
    "url": "https://thanhnien.vn/nhan-tin-canh-gioi-loat-xe-ben-qua-tai-ru-nhau-di-tron-ne-csgt-post1484957.html",
    "file": [
        "data",
        "2022",
        "1484957.json"
    ],
    "title": "Nhận tin 'cảnh giới', loạt xe ben quá tải rủ nhau 'đi trốn' né CSGT",
    "datetime": "2022-08-04T17:10:02+0700",
    "author": "Vũ Phượng",
    "abstract": "Chở đất quá tải cho một công trình xây dựng, 14 tài xế xe ben cho người đi trước 'cảnh giới'. Phát hiện có CSGT đang tuần tra, người này báo qua Zalo cho nhóm tài xế vào đường khác đậu xe né CSGT.",
    "content": "Thông tin từ Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết, đội CSGT An Sương cùng CSGT - TT Công an H.Hóc Môn vừa kịp thời phát hiện và xử lý 14 xe ben chở bùn đất quá khổ, quá tải tìm cách né CSGT thông qua người \"cảnh giới\".\nTheo đó, khoảng 5 giờ 10 phút ngày 3.8, trong quá trình tuần tra kiểm soát trên tuyến Quốc lộ 22 khi đến gần giao lộ Quốc lộ 22 - Bà Triệu, CSGT An Sương phát hiện một số xe ben có dấu hiệu chở hàng quá khổ, quá tải đang tìm cách né tránh việc kiểm soát của cơ quan chức năng nên dừng, đỗ trong đường Song hành Quốc lộ 22.\nCSGT nhanh chóng báo cáo về đơn vị và di chuyển vào đường song hành để kiểm tra. Khi CSGT vào đây thì phát hiện có 14 xe tải ben (loại 16 tấn) đang dừng, đỗ nối đuôi nhau chở hàng vượt quá chiều cao của thùng hàng, có dấu hiệu của việc chở hàng quá khổ, quá tải nên đã tiến hành báo cáo về đơn vị xin ý kiến phối hợp với đội CSGT - TT Công an H.Hóc Môn xử lý vi phạm.\nKết quả kiểm tra: trong 14 xe ben trên có 2 xe ben chở hàng vượt trọng tải cho phép tham gia giao thông được ghi trong Giấy chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi trường của xe trên 50% đến 100%, 10 xe ben chở hàng vượt trọng tải cho phép trên 100% đến 150% và có 2 xe chở hàng vượt trọng tải trên 150%.\nTất cả các xe đều chở hàng vượt quá chiều cao xếp hàng cho phép đối với xe ô tô tải (trong đó có 7 xe chở hàng vượt chiều cao xếp hàng gấp đôi) và do đường Song hành Quốc lộ 22 có biển báo giới hạn trọng tải toàn bộ xe không quá 5 tấn nên cả 14 xe ben này đều vi phạm hành vi “điều khiển xe mà tổng trọng lượng của xe vượt quá tải trọng cho phép của đường trên 50%”.\nTheo CSGT, tất cả các xe ben chở đất này đều lấy đất ở công trình trên đường Đào Trinh Nhất (xã An Bình, TP.Dĩ An, Bình Dương) về Khu Công nghiệp Xuyên Á (H.Đức Hòa, Long An) để đổ đất san lấp công trình.\nTrong quá trình di chuyển, chủ các xe trên đều có cho người “cảnh giới” đi trước nắm tình hình, lợi dụng việc CSGT tuần tra khi di chuyển qua tuyến đường khác thì báo tin qua ứng dụng Zalo cho các tài xế di chuyển nhanh trên đường. \nTuy nhiên, khi đến khu vực trên thì người “cảnh giới” phát hiện có CSGT An Sương đang tuần tra trên tuyến Quốc lộ 22 và Đội CSGT - TT Công an H.Hóc Môn đang tuần tra trên tuyến Nguyễn Văn Bứa - Ngã Ba Giồng nên báo tin cho đoàn gồm 14 xe ben này chạy vào đường Song hành Quốc lộ 22 và “đỗ xe tại chỗ chờ thời” tại giao lộ Song hành Quốc lộ 22 - Bà Triệu để né tránh sự kiểm soát của lực lượng chức năng. Khi thấy “thông đường” thì mới báo cho xe di chuyển tiếp theo lộ trình đã định.",
    "tags": [
        "Xe Ben",
        "Quá Tải",
        "Cảnh Giới Csgt",
        "Né Csgt",
        "Csgt An Sương",
        "TP.HCM"
    ]
}