{
    "url": "https://thanhnien.vn/vung-ap-thap-tren-bien-dong-manh-len-thanh-ap-thap-nhiet-doi-post1484836.html",
    "file": [
        "data",
        "2022",
        "1484836.json"
    ],
    "title": "Vùng áp thấp trên Biển Đông mạnh lên thành áp thấp nhiệt đới",
    "datetime": "2022-08-04T11:11:48+0700",
    "author": "Lam Nguyên",
    "abstract": "Theo Trung tâm Khí tượng Thủy văn quốc gia, sáng nay (4.8), vùng áp thấp trên khu vực Bắc Biển Đông đã mạnh lên thành áp thấp nhiệt đới.",
    "content": "Hồi 7 giờ cùng ngày (4.8), vị trí tâm áp thấp nhiệt đới ở vào khoảng 22,3 độ vĩ bắc; 115,5 độ kinh đông, trên vùng bờ biển phía đông nam tỉnh Quảng Đông (Trung Quốc). Sức gió mạnh nhất vùng gần tâm áp thấp nhiệt đới mạnh cấp 6 (40 - 50 km/giờ), giật cấp 8. Bán kính gió mạnh cấp 6, giật cấp 8 khoảng 70 km tính từ tâm áp thấp nhiệt đới.\nDự báo trong 24 giờ tới, áp thấp nhiệt đới di chuyển theo hướng tây tây bắc, mỗi giờ đi được 10 - 15 km đi vào đất liền tỉnh Quảng Đông (Trung Quốc) và suy yếu dần thành một vùng áp thấp. Đến 7 giờ ngày 5.8, vị trí trung tâm vùng áp thấp ở khoảng 23,6 độ Vĩ Bắc; 111,9 độ kinh đông trên khu vực phía tây tỉnh Quảng Đông (Trung Quốc). Sức gió mạnh nhất ở trung tâm vùng áp thấp giảm xuống dưới cấp 6 (dưới 40 km/giờ).\nVùng nguy hiểm do áp thấp nhiệt đới trên Biển Đông trong 24 giờ tới (gió mạnh cấp 6 trở lên, giật từ cấp 8 trở lên): phía Bắc vĩ tuyến 20,5 độ vĩ bắc; từ kinh tuyến 113,5 đến 117,5 độ kinh đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió giật mạnh và sóng lớn. Cấp độ rủi ro thiên tai ở cấp 3.\nDo ảnh hưởng của áp thấp nhiệt đới nên ở vùng biển phía Bắc khu vực Bắc Biển Đông ngày hôm nay (4.8) có gió mạnh cấp 6, giật cấp 8; sóng biển cao từ 2 - 3 m; biển động.Ngoài ra, do ảnh hưởng của gió mùa Tây Nam có xu hướng hoạt động mạnh dần nên ngày và đêm nay (4.8), ở khu vực giữa và nam Biển Đông (bao gồm cả vùng biển quần đảo Trường Sa), vùng biển từ Bình Định đến Cà Mau, Cà Mau đến Kiên Giang và vịnh Thái Lan có mưa rào và giông. Trong mưa giông có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 6 - 7.\nTrong ngày và đêm mai (5.8), khu vực Bắc Bộ và Thanh Hóa có mưa vừa, mưa to, có nơi mưa rất to với lượng mưa phổ biến 40 - 80 mm, có nơi trên 100 mm.\nTrong ngày và đêm ngày 6.8: khu vực Bắc Bộ có mưa vừa, mưa to, có nơi mưa rất to với lượng mưa phổ biến 40 - 80 mm, có nơi trên 100 mm; khu vực Thanh Hóa và Nghệ An có mưa vừa, mưa to với lượng mưa phổ biến 30 - 60 mm, có nơi trên 70 mm.\nCảnh báo, đợt mưa lớn này còn có khả năng kéo dài đến ngày 7.8.\nTrong đêm qua và sáng nay (4.8), ở khu vực từ Đà Nẵng đến Bình Thuận, Tây nguyên và Nam bộ đã có mưa rào và rải rác có giông, cục bộ có mưa to. Lượng mưa tính từ 19 giờ ngày 3.8 đến 8 giờ ngày 4.8 một số nơi trên 40 mm như: Đức Thuận (Bình Thuận) 88,6 mm, La Ngâu (Bình Thuận) 82,2 mm, Thủy điện La Grai 2 (Gia Lai) 42 mm, Vĩnh An (Đồng Nai) 49 mm, Thạnh Bắc (Tây Ninh) 41,6 mm...\nDự báo, chiều tối và đêm nay (4.8), ở Bắc bộ có mưa rào và giông rải rác, cục bộ có mưa to với lượng mưa từ 10 - 30 mm, có nơi trên 50 mm. Ngày và đêm nay (4.8), khu vực từ Đà Nẵng đến Bình Thuận, Tây nguyên và Nam bộ có mưa rào và giông, cục bộ có mưa to (thời gian mưa giông tập trung vào chiều và tối) với lượng mưa từ 20 - 40 mm, có nơi trên 50 mm.\nCảnh báo, mưa giông ở khu vực từ Đà Nẵng đến Bình Thuận, Tây nguyên và Nam bộ còn có khả năng kéo dài trong nhiều ngày tới (thời gian mưa giông tập trung vào chiều và tối). Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\nCảnh báo cấp độ rủi ro thiên tai do mưa lớn, lốc, sét, mưa đá ở cấp 1.",
    "tags": [
        "Áp Thấp Nhiệt Đới Biển Đông",
        "Vùng Áp Thấp",
        "Áp Thấp Nhiệt Đới",
        "Thời Tiết",
        "Dự Báo Thời Tiết"
    ]
}