{
    "url": "https://thanhnien.vn/ong-trump-noi-ukraine-le-ra-nen-thoa-thuan-voi-nga-post1484112.html",
    "file": [
        "data",
        "2022",
        "1484112.json"
    ],
    "title": "Ông Trump nói Ukraine lẽ ra nên thỏa thuận với Nga",
    "datetime": "2022-08-02T11:52:17+0700",
    "author": "Khánh An",
    "abstract": "Cựu Tổng thống Mỹ Donald Trump cho rằng Ukraine lẽ ra nên chấp nhận “từ bỏ” lãnh thổ Crimea hoặc đồng ý không gia nhập NATO khi Nga gây áp lực trước ngày chiến dịch quân sự bùn nổ.",
    "content": "Theo tạp chí Newsweek, trong một chương trình phỏng vấn gần đây, cựu Tổng thống Mỹ Donald Trump cho rằng Ukraine lẽ ra nên thỏa thuận với Tổng thống Nga Vladimir Putin để tránh việc Nga đưa quân sang. \nCựu Tổng thống Trump cho rằng Ukraine lẽ ra nên “từ bỏ” lãnh thổ Crimea do Nga sáp nhập năm 2014, hoặc đồng ý không gia nhập NATO. \nPhát biểu được đưa ra sau khi ông Trump được hỏi ý kiến về việc Tổng thống Ukraine Volodymyr Zelensky và phu nhân Olena Zelenska tham gia chụp ảnh cho tạp chí Vogue hồi tháng 7. \n“Có lẽ đó không phải là điều hay nhất để làm”, ông nhận định trước khi lặp lại điều ông nhiều lần đã nói rằng việc Nga tiến hành chiến dịch ở Ukraine lẽ ra không xảy ra nếu ông còn làm Tổng thống Mỹ. \n“Ông ấy [Tổng thống Putin] sẽ không làm điều đó nếu có tôi. Tối thiểu thì họ đã thỏa thuận rồi”, ông nói và cho rằng nhà lãnh đạo Nga đã muốn thỏa thuận.\n\"Người Ukraine lẽ ra có thể bỏ Crimea. Họ có thể đã quyết định rằng: 'OK, chúng ta sẽ không vào NATO', và như vậy họ vẫn còn đất nước, vì tôi tin là ông Putin thật sự muốn thỏa thuận\", Newsweek dẫn lời ông Trump phát biểu.\nTheo ông Trump, giờ đây Tổng thống Putin không muốn thỏa thuận vì khó khăn hơn. Cựu tổng thống Mỹ cho rằng Tổng thống Putin chưa từng có ý định mở chiến dịch quân sự ở Ukraine, nhưng giờ đây “khi đã khởi đầu rồi thì ông Putin chắc muốn có được cả nước [Ukraine]”. \nÔng Trump cũng nói rằng \"rất buồn khi nhìn thấy những gì đang xảy ra ở Ukraine\".\nÔng cho rằng việc Tổng thống Nga điều hàng trăm ngàn binh sĩ và nhiều thiết bị đến gần biên giới Ukraine trong thời điểu trước tháng 2.2022 là chiến thuật “đàm phán tuyệt vời”.\nTrước đó, ông khen ngợi Tổng thống Putin “rất khôn khéo”, sau khi nhà lãnh đạo Nga công nhận độc lập đối với 2 vùng ly khai phía đông Ukraine. Phát biểu đó khiến nhiều thành viên lưỡng đảng tại Mỹ chỉ trích nên sau đó ông đã lên án chiến dịch quân sự của Nga ở Ukraine.",
    "tags": [
        "Trump",
        "Ukraine",
        "Olena Zelenska",
        "CRIMEA",
        "Cựu Tổng Thống",
        "Volodymyr Zelensky",
        "Đưa Quân",
        "New Jersey"
    ]
}