{
    "url": "https://thanhnien.vn/tiem-filler-bi-bien-chung-ap-xe-mat-nguoi-phu-nu-tre-den-benh-vien-cau-cuu-post1484271.html",
    "file": [
        "data",
        "2022",
        "1484271.json"
    ],
    "title": "Tiêm filler bị biến chứng áp xe mặt, người phụ nữ trẻ đến bệnh viện cầu cứu",
    "datetime": "2022-08-02T18:33:44+0700",
    "author": "Duy Tính",
    "abstract": "Nạo ổ áp xe 2 bên má của người phụ nữ trẻ bị biến chứng sau khi tiêm filler làm trẻ hóa mặt, các bác sĩ lấy ra một lượng lớn dung dịch gồm máu bầm, dịch mủ, một hỗn hợp các tạp chất không xác định được.",
    "content": "Ngày 2.8, TS-BS Nguyễn Phan Tú Dung, Tổng giám đốc Bệnh viện JW (TP.HCM) cho biết ông vừa tiếp nhận và phẫu thuật cho người phụ nữ trẻ tên H. (24 tuổi, ngụ An Giang) bị biến chứng sau tiêm filler làm trẻ hóa mặt.\nTrước đó, ngày 1.8, chị H. đến Bệnh viện JW với gương mặt sưng, nóng đỏ, 2 má căng tròn. Vùng má phải sưng to 7 cm x 7 cm, phù nề, lồi lõm. Nữ bệnh nhân đau nhức liên tục nhiều ngày.\nChị H. cho bác sĩ biết, cách đây 2 năm, chị được bạn bè rủ rê vào nhiều hội nhóm chia sẻ bí quyết làm đẹp, tuyển mẫu trên mạng xã hội về tiêm filler, tiêm botox với những tên gọi như tái sinh đa tầng, tiêm má baby.\nChị H. đến 1 cơ sở thẩm mỹ viện chui để filler hóa da, tái sinh đa tầng. Nơi này tiêm hợp chất đục ngầu không rõ nguồn gốc vào mặt chị. Người thực hiện cũng tiêm sống, không đảm bảo bất kỳ tiêu chuẩn an toàn vô trùng nào. \nMột tháng gần đây, 2 má của chị H. luôn trong tình trạng nóng như lửa đốt, sưng phù, xuất hiện nhiều cục vón. Chị rơi vào tuyệt vọng khi đau đớn, nóng rát, má căng tức như muốn vỡ tung. Chị H. không thể ăn uống bình thường, nói chuyện vô cùng khó khăn do chỉ cần cử động nhẹ cơ mặt cũng gây ra những cơn đau buốt tận óc. \nTS-BS Nguyễn Phan Tú Dung nhận định, bệnh nhân đã bị lừa tiêm filler không rõ nguồn gốc khiến má nhiễm trùng, tụ dịch thành khối áp xe. Ổ mủ ăn sâu vào các mô cơ trên mặt, má phải sưng viêm nghiêm trọng.\nSau 3 giờ mổ cấp cứu, các bác sĩ đã nạo hút toàn bộ ổ áp xe 2 bên má của bệnh nhân và rửa sạch, vẫn đảm bảo tính thẩm mỹ cho bệnh nhân sau phẫu thuật.\n“Sau khi nạo vét 2 bên má, chúng tôi lấy ra được một lượng lớn dung dịch gồm máu bầm, dịch mủ, một hỗn hợp các tạp chất không xác định được”, TS-BS Nguyễn Phan Tú Dung nói.\nTS-BS Nguyễn Phan Tú Dung cảnh báo, hiện nay có nhiều hội nhóm làm đẹp trên mạng xã hội chia sẻ về tiêm chất làm đầy như filler, botox, thậm chí là tiêm silicon. Gọi là chia sẻ làm đẹp, nhưng thực chất không ít hội nhóm là cái bẫy quảng cáo làm đẹp không chính thống của các thẩm mỹ viện chui. Để dẫn dụ khách hàng, các hội nhóm dùng những từ rất hoa mỹ như “tái sinh đa tầng”, “trẻ hóa toàn diện bằng filler”, “tạo hình mặt baby”. Tất cả những khái niệm này đều mơ hồ, chưa có cơ sở y khoa chứng minh về hiệu quả. Chỉ có những biến chứng thẩm mỹ để lại hậu quả khôn lường khi dính vào những xu hướng làm đẹp vô căn cứ. TS-BS Nguyễn Phan Tú Dung khuyến cáo phụ nữ cần tỉnh táo, sáng suốt hơn khi làm đẹp: Chọn cơ sở được cấp phép rõ ràng, do các bác sĩ có chuyên môn thực hiện, tuyệt đối không tin lời quảng cáo vô căn cứ, tránh tiền mất tật mang.",
    "tags": [
        "Biến Chứng Tiêm Filler",
        "Tiêm Botox",
        "Tiêm Má Baby",
        "Áp Xe",
        "Nhiễm Trùng",
        "Biến Chứng Khi Làm Đẹp"
    ]
}