{
    "url": "https://thanhnien.vn/dak-lak-giam-doc-chi-nhanh-ngan-hang-bi-phat-60-trieu-dong-do-huy-hoai-dat-post1484975.html",
    "file": [
        "data",
        "2022",
        "1484975.json"
    ],
    "title": "Đắk Lắk: Giám đốc chi nhánh ngân hàng bị phạt 60 triệu đồng do hủy hoại đất",
    "datetime": "2022-08-04T18:23:46+0700",
    "author": "Trung Chuyên",
    "abstract": "Sau khi có kết quả giám định mẫu đất, UBND tỉnh Đắk Lắk giữ nguyên quyết định xử phạt về hành vi hủy hoại đất đối với giám đốc chi nhánh một ngân hàng trên địa bàn.",
    "content": "Ngày 4.8, một lãnh đạo UBND tỉnh Đắk Lắk xác nhận, đơn vị đã có kết quả giám định mẫu đất và giữ nguyên quyết định xử phạt hành chính về hành vi hủy hoại đất đối với ông Phan Ngọc Diễn, giám đốc một chi nhánh ngân hàng tại Đắk Lắk. \nTrước đó, ông Diễn đã tự ý san ủi, làm biến dạng hơn 6.000 m2 đất nông nghiệp tại buôn Kom Leo, xã Hòa Thắng ,TP.Buôn Ma Thuột và bị UBND xã Hòa Thắng lập biên bản vi phạm hành chính về hành vi hủy hoại đất. \nNgày 24.5.2021, UBND tỉnh Đắk Lắk ban hành Quyết định số 1239/QĐ-XPVPHC xử phạt ông Diễn về hành vi hủy hoại đất với mức phạt 60 triệu đồng và buộc ông Diễn khôi phục lại tình trạng ban đầu của đất trước khi vi phạm.\nTuy nhiên, ông Diễn cho rằng quyết định trên của UBND tỉnh Đắk Lắk không đúng quy định pháp luật và cho rằng việc ông cải tạo, san ủi không làm thay đổi mục đích sử dụng đất và không làm suy giảm chất lượng đất nên đã khiếu nại.\nTháng 9.2021 Sở TN-MT Đắk Lắk tổ chức đối thoại với ông Diễn, có sự tham dự của đại diện các sở, ngành, đơn vị: Công an tỉnh, Thanh tra tỉnh, Ban Tiếp công dân tỉnh, Sở Tư pháp, UBND TP.Buôn Ma thuột…\nĐể đảm bảo căn cứ pháp lý, tính khách quan khi ban hành quyết định giải quyết khiếu nại, các sở, ngành đề nghị xác minh, làm rõ thêm một số nội dung có liên quan như: kiểm tra lại hiện trạng sử dụng đất, mời cơ quan có chức năng giám định chất lượng đất. \nĐể có cơ sở xử lý, UBND tỉnh Đắk Lắk, Sở TN-MT đã thuê đơn vị độc lập là Viện Quy hoạch và thiết kế nông nghiệp tiến hành giám định mẫu đất. \nTháng 4.2022, Viện Quy hoạch và thiết kế nông nghiệp đã có kết quả phân tích mẫu đất, thể hiện nhiều chỉ tiêu dinh dưỡng của đất nguyên thổ cao hơn đất đã san lấp. Trong đó, đất đã san lấp suy giảm chất lượng do mất những yếu tố dinh dưỡng đã được tạo ra lâu năm của lớp đất mặt tự nhiên từ quá trình hình thành đất như: mùn, đạm, lân, độ xốp… cần phải đầu tư nhiều hơn thì mới khôi phục được chất lượng đất so với đất nguyên thổ ban đầu. \nTừ căn cứ trên, UBND tỉnh Đắk Lắk khẳng định ông Diễn đã có hành vi hủy hoại đất và giữ nguyên quyết định xử phạt (số 1239/QĐ-XPVPHC) năm 2021 đối với ông Diễn, buộc người này phải khôi phục tình trạng của đất trước khi vi phạm. \nTheo lãnh đạo UBND tỉnh Đắk Lắk, trường hợp ông Diễn không đồng ý với nội dung giải quyết khiếu nại của UBND tỉnh thì có quyền khiếu nại đến Bộ trưởng Bộ TN-MT hoặc khởi kiện tại tòa án theo quy định của pháp luật về tố tụng hành chính. ",
    "tags": [
        "Hủy Hoại Đất",
        "Xử Phạt",
        "Giám Đốc Chi Nhánh Ngân Hàng",
        "Bị Phạt 60 Triệu Đồng",
        "Giám Định Mẫu Đất",
        "Đắk Lắk"
    ]
}