{
    "url": "https://thanhnien.vn/binh-thuan-de-nghi-cong-an-dieu-tra-cac-sai-pham-dat-dai-tai-ham-tan-post1484540.html",
    "file": [
        "data",
        "2022",
        "1484540.json"
    ],
    "title": "Bình Thuận: Đề nghị công an điều tra các sai phạm đất đai tại Hàm Tân",
    "datetime": "2022-08-03T14:26:08+0700",
    "author": "H.Linh",
    "abstract": "Sở TN-MT Bình Thuận vừa ban hành kết luận về các sai phạm trong chuyển đổi mục đích sử dụng đất tại H.Hàm Tân và đề nghị chuyển toàn bộ hồ sơ cho Cơ quan CSĐT để điều tra theo quy định.",
    "content": "Theo kết luận thanh tra của Sở TN-MT Bình Thuận, trong 3 năm (2017-2018 và 2019), UBND H.Hàm Tân cho phép 30 cá nhân chuyển đổi mục đích sử dụng đất (từ đất trồng cây lâu năm sang đất ở nông thôn, đất phi nông nghiệp) trái với các quy định của pháp luật, không đúng với quy hoạch, kế hoạch sử dụng đất đã được cấp thẩm quyền phê duyệt. \nTổng diện tích mà UBND H.Hàm Tân cho chuyển đổi sang đất ở và đất phi nông nghiệp trái quy định là hơn 45.000 m2.\nĐáng chú ý là trường hợp ông Phạm Thanh T. đã được UBND H.Hàm Tân cho phép chuyển đổi mục đích từ đất trồng cây lâu năm, sang đất ở nông thôn trái quy định là 3.421 m2, tại xã Tân Phúc. \nCũng tại xã Tân Phúc, ông T. còn được chuyển đổi mục đích sử dụng đất sang đất ở với diện tích 2.417 m2, nhưng theo kế hoạch sử dụng đất thì đây là đất trồng cây lâu năm.\nNgoài ra, UBND H.Hàm Tân còn cho ông T. chuyển đổi 3.118 m2 đất trồng cây lâu năm sang đất ở nông thôn. \nTất cả các quyết định này đều do Chủ tịch UBND H.Hàm Tân ký cùng ngày 7.11.2017.\nNgày 4.7.2019, UBND H.Hàm Tân còn ban hành quyết định cho phép ông T. chuyển đổi 4.546 m2 đất từ đất trồng cây hằng năm khác để sử dụng vào mục đích đất cơ sở sản xuất phi nông nghiệp với hình thức “Nhà nước cho thuê đất trả tiền đất một lần” (mã loại đất SKC).\nKết luận thanh tra còn nêu, chỉ tiêu đất cơ sở sản xuất phi nông nghiệp ở H.Hàm Tân là 132,77 ha (năm 2018), tăng 54,31 ha. Trong đó, tại xã Tân Phúc chỉ tiêu đất cơ sở sản xuất phi nông nghiệp (của năm 2019) là 5,52 ha (tăng 5,20 ha).\n Toàn bộ diện tích tăng này là công trình phụ trợ khác thuộc mỏ đá Tân Phúc; không có phần diện tích của xưởng gia công may mặc mà UBND H.Hàm Tân đã cho ông Phạm Thanh T. thuê trả tiền một lần như nêu trên.\n Mặc dù UBND H.Hàm Tân có báo cáo, giải trình diện tích đất cho ông T. thuê đã được cập nhật vào kế hoạch sử dụng đất, nhưng đoàn thanh tra phát hiện các quyết định cho người này chuyển đổi mục đích sử dụng (từ đất nông nghiệp sang đất phi nông nghiệp) được ban hành từ trước khi cá nhân có đơn xin chuyển đổi mục đích.\nVề xác định vị trí các thửa đất vốn là vườn, ao, để chuyển thông tin sang chi cục thuế, nộp tiền sử dụng đất; đoàn thanh tra phát hiện có tới 13 trường hợp xác định thông tin về vị trí đất không đúng quy định của pháp luật. \nTrong đó, có 9 trường hợp Chi nhánh Văn phòng đăng ký đất đai Hàm Tân chuyển thiếu hoặc sai thông tin địa chính dẫn đến việc thông báo nộp tiền sử dụng đất (của cơ quan thuế) không đúng theo Quyết định số 59 của UBND tỉnh Bình Thuận về bảng giá đất.\n Còn lại 4 trường hợp là do cơ quan thuế có thông báo nộp tiền sử dụng đất sai với quy định tại Điều 6 Quyết định số 59.\nTừ những sai phạm nêu trên, Sở TN-MT đề nghị Thanh tra Sở chuyển toàn bộ hồ sơ sang Cơ quan CSĐT để điều tra nhằm làm rõ dấu hiệu vi phạm theo quy định tại khoản 1, điều 229 Bộ luật Hình sự. \nNgoài ra, Sở TN-MT còn đề nghị cơ quan có thẩm quyền tổ chức kiểm điểm, làm rõ trách nhiệm cá nhân, người đứng đầu có sai phạm đối với Phòng TN-MT Hàm Tân, Chi nhánh Văn phòng đăng ký đất đai Hàm Tân và Chi cục Thuế khu vực Hàm Tân - La Gi trong việc thực hiện tham mưu, cung cấp thông tin địa chính không chính xác, dẫn đến ra quyết định thu thuế không đúng, có dấu hiệu gây thất thoát tiền thuế đất của nhà nước.\nKết luận của đoàn thanh tra Sở TN-MT Bình Thuận, nêu: “Việc chuyển thông tin để xác định nghĩa vụ tài chính và thông báo nộp tiền sử dụng đất không đúng quy định pháp luật, có dấu hiệu vi phạm pháp luật theo quy định tại Điều 360 Bộ luật Hình sự”. \nNgoài ra, Sở TN-MT còn đề nghị UBND H.Hàm Tân chỉ đạo Thanh tra H.Hàm Tân thanh tra toàn bộ các hồ sơ cho chuyển mục đích sử dụng đất từ đất nông nghiệp sang đất ở nông thôn, đất phi nông nghiệp thời điểm đoàn thanh tra làm việc nhằm phát hiện có hay không các sai sót tương tự nhằm chấn chỉnh.",
    "tags": [
        "Bình Thuận",
        "Sở Tnmt Bình Thuận",
        "Tân Phúc",
        "H.Hàm Tân",
        "Phạm Thanh Tùng",
        "Phi Nông Nghiệp",
        "Cây Lâu Năm",
        "Quyết Định Số 59",
        "Ubnd Huyện Hàm Tân"
    ]
}