{
    "url": "https://thanhnien.vn/me-chong-xi-tin-nhat-mien-tay-ru-con-dau-cung-tam-muong-post1484338.html",
    "file": [
        "data",
        "2022",
        "1484338.json"
    ],
    "title": "Mẹ chồng 'xì tin nhất miền Tây' rủ con dâu cùng tắm mương",
    "datetime": "2022-08-03T10:04:07+0700",
    "author": "Vũ Phượng",
    "abstract": "Đoạn clip mẹ chồng miền Tây quăng tấm nệm của chồng xuống mương rồi rủ con dâu cùng xuống tắm thu hút hơn 8 triệu lượt xem cùng hơn 500.000 lượt thả tim. Nhiều dân mạng đã hết lời khen về độ “cute” của người mẹ chồng này.",
    "content": "Đoạn clip dài 1 phút 20 giây, trong đó người mẹ chồng ở miền Tây quăng tấm nệm xuống mương, nhảy lên nệm xong rủ con dâu: “Nhảy xuống đây với mẹ nè” rồi cười giòn tan. Trước lời kêu gọi của mẹ chồng, nàng dâu cũng “chịu chơi” ngã đùng xuống tấm nệm và 2 mẹ con có được những trận cười sảng khoái. Clip nhanh chóng được lan tỏa trên mạng xã hội cùng nhiều lời bình luận chia vui, chúc mừng của cư dân mạng về tình cảm mẹ chồng - nàng dâu dung hòa trong vui vẻ hạnh phúc.\nChia sẻ với Thanh Niên, chị Nguyễn Thị Kim Nguyên (25 tuổi, quê TP.HCM) cho biết chị về Bến Tre làm dâu của mẹ là bà La Thị Lệ (59 tuổi, H.Mỏ Cày Bắc) từ năm vừa tròn 18 tuổi. Biết ngày nhỏ chị sống không có mẹ ở bên nên mẹ chồng chị đã hết mực cưng chiều, chỉ dạy những điều nhỏ nhặt nhất để bù đắp lại. Chị cho hay tấm nệm cũ trong đoạn clip là của ba chồng, mẹ chồng đã khuyên ba thay tấm nệm khác nhưng ba chưa chịu nên mẹ con chị hay mang tấm nệm ra để chơi cùng nhau. Nhiều hôm bán hàng online vắng khách, hai mẹ con lại mang nệm ra vườn để “cắm trại” tại chỗ với bếp thịt nướng, vài món trái cây; hôm thì quăng nệm xuống mương làm phao để tắm giải nhiệt.\nCô gái gốc TP.HCM kể, từ ngày về làm dâu, cuộc sống của chị luôn vui vẻ, hạnh phúc. Đến nay vợ chồng chị đã có 2 con trai 6 và 2 tuổi. Trong nhà, mẹ chồng lúc nào cũng xì tin, chủ động bắt chuyện, suy nghĩ cởi mở nên hai mẹ con trở nên thân thiết ngay từ những ngày đầu. \n“Tôi về với mẹ như được bù đắp tình thương trước đó, đi đâu mẹ cũng đưa tôi đi cùng để biết đó biết đây. Mẹ thường ở nhà chăn nuôi, trồng dừa, sau này thì phụ vợ chồng tôi bán hàng online. Được mẹ cưng nên tôi hay nhõng nhẽo, lúc nào vợ chồng cự nhau mẹ cũng bênh tôi chứ không phải chồng. Ở quê ngày nay nhiều mẹ chồng dễ tính rồi, nhưng vui vẻ như mẹ chồng tôi thì không nhiều”, chị Nguyên hạnh phúc chia sẻ. \nNgoài clip cùng mẹ chồng tắm mương, chị Nguyên cũng thường đăng những khoảnh khắc đời thường của mẹ chồng - nàng dâu lên TikTok và được lan tỏa vì sự dễ thương, cách nói chuyện xì tin, hòa hợp của hai mẹ con. \nSau 7 năm làm dâu ở miền Tây, chị Nguyên xúc động nhất là sinh nhật đầu tiên khi mới về nhà chồng. Lần đó, mẹ chồng tự nhớ ngày nên chở chị đi mua quần áo mới như những đứa trẻ còn trong sự bảo bọc của cha mẹ. Đến nay, chị vẫn giữ những bộ đồ này như báu vật của mình. \nBà La Thị Lệ cũng vui vẻ kể, ngày đón con dâu về nhà, bà hạnh phúc vì có thêm một người con. Khi ấy, con dâu mới 18 tuổi nên bà càng thương hơn, không khó dễ, không áp lực để con vui vẻ, hòa đồng. Bà nói: “Tính tôi là vậy, muốn cả nhà vui vẻ chứ không phải mẹ chồng nặng nề với con dâu. Tôi nhắc gì con dâu cũng nghe lời nên tôi càng thương. Còn lỡ hai vợ chồng nó có cự cãi gì thì đúng, sai sao tôi cũng bênh con dâu”.\nTheo lời bà mẹ chồng miền Tây “xì tin” này, ở xóm bà rất hiếm người ở TP.HCM về làm dâu, các nhà cũng cách xa nhau và ít người dùng mạng xã hội. Vài người coi được clip mẹ con bà đăng lên mạng đều nhận xét hai người lúc nào cũng vui vẻ. Bà chủ động lo mọi công chuyện trong nhà như dọn dẹp, cơm nước để con dâu tập trung bán hàng, khi nào rảnh con sẽ phụ sau chứ không áp đặt con phải làm việc nhà.\n“Con dâu tôi nhõng nhẽo lắm, nhưng tôi vẫn cưng nhất nhà. Mỗi lần tôi đi chợ là nó dặn mẹ mua bánh này, bánh kia cho con như mấy đứa trẻ vậy đó. Tôi thấy nó không sống gần mẹ, cưới về tôi dạy từng li từng tí, chứ để nó thiếu tình thương của mẹ tội nghiệp”, bà Lệ bày tỏ. ",
    "tags": [
        "Mẹ Chồng",
        "Nàng Dâu",
        "Miền Tây",
        "Nguyễn Thị Kim Nguyên",
        "Con Dâu",
        "Làm Dâu",
        "Nhõng Nhẽo",
        "CUTE"
    ]
}