{
    "url": "https://thanhnien.vn/iaea-canh-bao-nha-may-dien-hat-nhan-lon-nhat-ukraine-nam-ngoai-tam-kiem-soat-post1484596.html",
    "file": [
        "data",
        "2022",
        "1484596.json"
    ],
    "title": "IAEA cảnh báo nhà máy điện hạt nhân lớn nhất Ukraine 'nằm ngoài tầm kiểm soát'",
    "datetime": "2022-08-03T15:42:07+0700",
    "author": "Lam Vũ",
    "abstract": "Theo lãnh đạo Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA), tình hình tại nhà máy điện hạt nhân Zaporizhzhia đang ngày càng trở nên nguy hiểm hơn sau khi lực lượng Nga kiểm soát khu vực này từ đầu tháng 3.",
    "content": "Trong cuộc phỏng vấn với AP ngày 3.8, Tổng giám đốc IAEA Rafael Grossi nói nhà máy điện hạt nhân lớn nhất Ukraine cũng như lớn nhất châu Âu hiện \"hoàn toàn nằm ngoài tầm kiểm soát\", kêu gọi Nga và Ukraine nhanh chóng cho phép chuyên gia đến đây để ổn định tình hình, tránh để sự cố hạt nhân xảy ra.\nTheo ông Grossi, \"mọi nguyên tắc về an toàn hạt nhân đều bị vi phạm\" tại nhà máy. \"Rủi ro hiện nay là cực kỳ nghiêm trọng và cực kỳ khủng khiếp và nguy hiểm\", ông nói với AP.\nNgười đứng đầu IAEA cho rằng sự toàn vẹn của nhà máy đã không được tôn trọng, viện dẫn các cuộc pháo kích trong thời gian đầu chiến sự khi nhà máy rơi vào tay Nga, cũng như việc Ukraine và Nga sau đó liên tục tố cáo đối phương tấn công nhằm vào Zaporizhzhia.\nTheo ông Grossi, một \"nghịch lý\" là nhà máy hiện do Nga kiểm soát, nhưng các nhân viên người Ukraine vẫn tiếp tục điều hành hoạt động, dẫn đến những khoảnh khắc xung đột và bạo lực không thể tránh khỏi. Dù IAEA vẫn giữ liên lạc với nhân sự ở đây, việc trao đổi giữa họ mang tính \"chắp vá\" và không được suôn sẻ.\nÔng Grossi cho biết chuỗi cung ứng thiết bị và phụ tùng đã bị gián đoạn, \"vì vậy chúng tôi không chắc nhà máy có được tất cả những gì nó cần hay không\". IAEA cũng cần thực hiện các cuộc kiểm tra rất quan trọng để đảm bảo rằng vật liệu hạt nhân đang được bảo vệ an toàn, \"và một khối lượng lớn vật liệu hạt nhân ở đó cần được kiểm tra\", ông nói.\nHôm 1.8, Ngoại trưởng Mỹ Antony Blinken cáo buộc Moscow sử dụng nhà máy này như một \"căn cứ quân sự để tấn công lực lượng Ukraine, vì biết rằng họ không thể và sẽ không đáp trả vì họ có thể vô tình tấn công một lò phản ứng hạt nhân hoặc nơi chứa chất thải có mức độ phóng xạ cao\".\n\"Điều đó khiến khái niệm về lá chắn con người được nâng lên một mức độ hoàn toàn khác và khủng khiếp\", ông nói.\nViệc Nga kiểm soát nhà máy điện hạt nhân Zaporizhzhia làm dấy lên lo ngại rằng lò phản ứng hạt nhân lớn nhất trong số 15 lò phản ứng hạt nhân của Ukraine có thể bị hư hại, gây ra một tình huống khẩn cấp khác như vụ Chernobyl năm 1986, thảm họa hạt nhân tồi tệ nhất thế giới, xảy ra cách thủ đô Kyiv khoảng 110 km về phía bắc.\nPhái đoàn thường trực của Nga tại Liên Hiệp Quốc đã bác bỏ các cáo buộc của ngoại trưởng Mỹ. Theo đó, phía Nga khẳng định mục đích duy nhất của Nga khi tiếp quản nhà máy Zaporizhzhia là \"ngăn chặn các lực lượng dân tộc chủ nghĩa Ukraine và lính đánh thuê nước ngoài lợi dụng tình hình hiện tại ở Ukraine để thực hiện hành động khiêu khích hạt nhân với những hậu quả khó lường nhất\".",
    "tags": [
        "Điện Hạt Nhân",
        "Nhà Máy",
        "Ukraine",
        "Zaporizhzhia",
        "Năng Lượng Nguyên Tử Quốc Tế",
        "Iaea",
        "Raffael Grossi"
    ]
}