{
    "url": "https://thanhnien.vn/xu-vu-thieu-gia-giet-nguoi-vo-bi-hai-xin-hoan-toa-post1484474.html",
    "file": [
        "data",
        "2022",
        "1484474.json"
    ],
    "title": "Xử vụ 'thiếu gia' giết người: Vợ bị hại xin hoãn tòa",
    "datetime": "2022-08-03T12:25:13+0700",
    "author": "Bắc Bình",
    "abstract": "Ngày đầu xét xử vụ 'thiếu gia' giết người, vợ bị hại Đào Quốc Liêu, xin tiếp tục hoãn phiên tòa vì những người đi cùng với bà không được vào phòng xử án.",
    "content": "Lúc 8 giờ 30 ngày 3.8, TAND tỉnh Long An mở lại xét xử sơ thẩm vụ án “thiếu gia giết trùm giang hồ” sau gần 1 tháng tạm hoãn.\nTrước đó, ngày 7.7, TAND tỉnh Long An mở phiên tòa xét xử sơ thẩm đối với vụ án này. Tuy nhiên, do luật sự phía bị cáo và các bị cáo có yêu cầu được tạm hoãn nên đến sáng nay (3.8) phiên tòa mới được mở lại.\nSau khi thẩm phán Huỳnh Thị Phượng, chủ tọa phiên tòa, đại diện cho HĐXX gồm 5 người (2 thẩm phán, 3 hội thẩm nhân dân) tuyên bố mở lại phiên tòa và tiến hành các thủ tục chung thì bà Vũ Thị Lan Anh, vợ của bị hại Đào Quốc Liêu, xin tiếp tục tạm hoãn xét xử do nhiều người đi cùng với bà không được vào khu vực xử án.\nTrong khi đó, đại diện Viện KSND tỉnh Long An giữ quyền công tố tại tòa, các luật sư bị cáo và bị hại, bản thân các bị cáo đều muốn tiếp tục phiên xét xử.\nĐến 9 giờ, HĐXX tuyên bố phiên tòa tiếp tục diễn ra. Vì lý do an ninh trật tự và để đảm bảo trình tự xét xử được diễn ra mà không bị quấy nhiễu, đảm bảo tính tôn nghiêm trong phòng xử án, HĐXX đã bố trí màn hình tại khu vực nhà xe của TAND tỉnh Long An để những người muốn dự khán được trực tiếp theo dõi qua màn hình này.\nTheo ghi nhận của PV Báo Thanh Niên, từ sáng sớm hôm nay, đã có rất đông người tụ tập tại khu vực cổng TAND tỉnh Long An với mong muốn được vào khu vực xử án trực tiếp theo dõi diễn biến của phiên xét xử. Song, Công an tỉnh Long An đã siết chặt an ninh 3 vòng, vòng 1 bắt đầu từ ngay cổng vào TAND tỉnh. Chỉ những người có giấy triệu tập của HĐXX mới được thư ký phiên tòa ra tận cổng trực tiếp làm thủ tục cho vào khu vực xét xử.\n5 bị cáo bị đưa ra xét xử với các hành vi: giết người, tàng trữ, sử dụng trái phép vũ khí quân dụng, gồm: Tô Nhựt Khanh (biệt danh Phát \"thiếu gia\", 29 tuổi, ngụ xã Tân Lý Tây, H.Châu Thành, Tiền Giang); Trần Trung Thành (29 tuổi, ngụ P.12, Q.Bình Thạnh, TP.HCM); Lê Thanh Phúc (29 tuổi); Phạm Huỳnh Phúc Thiện (19 tuổi); Võ Tuấn Vũ (23 tuổi) và Tô Phước Lộc (20 tuổi, cùng ngụ xã Tân Lý Tây, H.Châu Thành, Tiền Giang).\nTrong đó, bị cáo Tô Nhựt Khanh, Trần Trung Thành và Lê Thành Phúc bị truy tố về tội giết người và tàng trữ, sử dụng trái phép vũ khí quân dụng. Các bị cáo: Phạm Huỳnh Phúc Thiện, Tô Phước Lộc bị truy tố tội che giấu tội phạm; bị cáo Võ Tuấn Vũ bị truy tố tội tàng trữ trái phép vũ khí quân dụng và không tố giác tội phạm.\nTheo Viện KSND tỉnh Long An, trong quá trình làm ăn, nhóm của Khanh thường xảy ra mâu thuẫn với 2 cha con Đào Quốc Liêu và Đào Quốc Thịnh. Nhiều lần, nhóm của Khanh bị nhóm người của ông Liêu bắn và chém gây thương tích nên Khanh quyết định trả thù.\nTừ tháng 3.2019 - 2.2020, Tô Nhựt Khanh đặt mua trên mạng 4 khẩu súng hoa cải tự chế, 2 khẩu súng tự chế dạng rulo, 1 quả lựu đạn tự chế và 33 viên đạn cùng nhiều công cụ hỗ trợ khác như: khóa số 8, súng bắn điện, bình xịt hơi cay, dũ 3 khúc để sử dụng.\nKhoảng 17 giờ 30 phút ngày 30.4.2020, Phạm Huỳnh Phúc Thiện chở Khanh dùng súng hoa cải tự chế bắn Đào Quốc Thịnh gây thương tích 25%. Đến ngày 24.6.2020, Nguyễn Văn Công Minh Quốc, một trong số những người trong nhóm của Khanh, bị nhóm người của Liêu chém gây thương tích 52%. \nKhi biết tin Quốc bị chém, Khanh tìm Trần Trung Thành nhờ Thành giúp Khanh trả thù. Đồng thời, Khanh đưa súng cho Thành để Thành bắn ông Đào Quốc Liêu.\nTrưa 25.7.2020, Khanh phát hiện ông Đào Quốc Liêu đang di chuyển bằng xe máy trên QL1 qua địa bàn TP.Tân An (Long An) theo hướng đi TP.HCM nên thông báo cho Thành biết. Nhận thông tin từ Khanh, Thành và Phúc lấy xe máy, mang theo súng chạy theo QL1 bắn ông Liêu. \nKhi qua cầu Tân Hương (giáp ranh 2 tỉnh Tiền Giang và Long An) khoảng 300 m, Thành và Phúc phát hiện ông Liêu chở một đàn em chạy phía trước. Lúc này, Thành kêu Phúc điều khiển xe chạy lên phía trước áp sát xe ông Liêu. Ở khoảng cách 1,5 m, Thành rút súng nhằm thẳng bụng ông Liêu rồi bóp cò.\nGây án xong, Phúc và Thành tăng ga tẩu thoát về hướng TP.HCM. Trên đường tẩu thoát, Thành và Phúc ném bỏ tang vật. Riêng ông Liêu, sau khi bị bắn, được mọi người đưa đi cấp cứu nhưng tử vong. Thiện, Lộc và Vũ biết việc Khanh, Thành và Phúc bắn chết ông Liêu nhưng không tố giác.\nQuá trình điều tra, Cơ quan CSĐT Công an tỉnh Long An xác định Tô Nhựt Khanh là chủ mưu vụ án. Vụ án này đã được Viện KSND tỉnh Long An chuyển cáo trạng truy tố sang TAND tỉnh Long An từ hơn 1 năm trước, nhưng do một số bị can và người có quyền lợi và nghĩa vụ liên quan đang chấp hành án hình sự tại một vụ án khác nên mới chậm đưa vụ án ra xét xử.\nVụ án \"thiếu gia\" giết người từng gây chấn động dư luận tại địa phương. Dự kiến, phiên tòa diễn ra trong 2 ngày xét xử. ",
    "tags": [
        "Thiếu Gia Giết Trùm Giang Hồ",
        "Tô Nhựt Khanh",
        "Đào Quốc Liêu",
        "Viện Ksnd Tỉnh Long An",
        "Đào Quốc Thịnh",
        "Tand Tỉnh Long An",
        "Vũ Thị Lan Anh",
        "Phạm Huỳnh Phúc Thiện",
        "Tô Phước Lộc",
        "Võ Tuấn Vũ",
        "Huỳnh Thị Phượng"
    ]
}