{
    "url": "https://thanhnien.vn/mot-loat-may-bay-trung-quoc-xam-nhap-adiz-dai-loan-vuot-duong-trung-tuyen-post1484739.html",
    "file": [
        "data",
        "2022",
        "1484739.json"
    ],
    "title": "Một loạt máy bay Trung Quốc xâm nhập ADIZ Đài Loan, vượt đường trung tuyến",
    "datetime": "2022-08-03T22:20:52+0700",
    "author": "Đông A",
    "abstract": "27 máy bay quân sự của Trung Quốc đã xâm nhập vùng nhận diện phòng không (ADIZ) của Đài Loan vào ngày 3.8 trong bối cảnh căng thẳng gia tăng sau khi Chủ tịch Hạ viện Mỹ Nancy Pelosi có chuyến thăm hòn đảo.",
    "content": "Reuters dẫn lại thông báo cơ quan phòng vệ Đài Loan ngày 3.8 cho biết 27 máy bay quân sự Trung Quốc đã xâm nhập vùng nhận diện phòng không (ADIZ) của hòn đảo này. Trong số đó, 22 máy bay đã vượt qua đường trung tuyến trên eo biển Đài Loan.\nCơ quan phòng vệ Đài Loan cho biết họ đã điều động máy bay chiến đấu để phát cảnh báo và triển khai các hệ thống tên lửa phòng không để theo dõi máy bay Trung Quốc.\nTrong số 29 máy bay vừa xâm nhập ADIZ Đài Loan có 16 máy bay chiến đấu Su-30, 6 máy bay chiến đấu J-11 và 5 máy bay chiến đấu J-16, theo tuyên bố của cơ quan phòng vệ Đài Loan.\nReuters dẫn lời một nguồn tin cho biết 22 máy bay quân sự Trung Quốc vượt qua đường trung tuyến nhưng không đi quá xa. Thông thường, máy bay quân sự của hai bên đều không vượt qua ranh giới này.\nViệc một loạt máy bay quân sự Trung Quốc xâm nhập ADIZ Đài Loan là động thái mới nhất thể hiện thái độ phản đối của Bắc Kinh trước chuyến thăm Đài Loan do Chủ tịch Hạ viện Mỹ Nancy Pelosi thực hiện. Chiều 3.8, bà Pelosi đã lên máy bay rời Đài Loan, kết thúc chuyến công du lịch sử với “cam kết vững chắc” về việc ủng hộ hòn đảo.\nNgay sau khi bà Pelosi đáp máy bay đến Đài Loan vào tối 2.8, Trung Quốc thông báo sẽ tiến hành tập trận, trong đó có bắn đạn thật tại 6 khu vực quanh Đài Loan từ trưa 4-7.8. Trung Quốc còn triệu tập đại sứ Mỹ tại Bắc Kinh và ngừng nhập khẩu một số nông sản từ Đài Loan.\nĐài Loan ngày 3.8 cho biết một số cuộc tập trận quân sự theo kế hoạch của Trung Quốc trong tuần này sẽ diễn ra trong phạm vi lãnh thổ 12 hải lý trên biển và trên không của Đài Loan. Một quan chức Đài Loan đã nói hoạt động này \"tương đương với một cuộc phong tỏa trên biển và trên không đối với Đài Loan\".\nCơ quan Phòng vệ Đài Loan ngày 3.8 cũng ra thông cáo chỉ trích rằng những hoạt động tập trận của Bắc Kinh xung quanh hòn đảo thể hiện “ý định hủy diệt hòa bình và ổn định trong khu vực”, theo Reuters.\nĐáp lại, phát ngôn viên Bộ Ngoại giao Trung Quốc Hoa Xuân Doanh ngày 3.8 khẳng định việc quân đội nước này tập trận quanh eo biển Đài Loan là “cần thiết và thỏa đáng”.\n“Quân đội Trung Quốc tiến hành tập trận tại vùng biển gần Đài Loan của Trung Quốc là biện pháp cần thiết và thỏa đáng nhằm kiên quyết bảo vệ chủ quyền quốc gia”, bà Hoa nhấn mạnh.",
    "tags": [
        "Trung Quốc",
        "Đài Loan",
        "PELOSI",
        "ADIZ",
        "Adiz Đài Loan",
        "J-11",
        "J-16",
        "Eo Biển Đài Loan",
        "Máy Bay Quân Sự",
        "SU-30",
        "Phòng Vệ",
        "Trung Tuyến"
    ]
}