{
    "url": "https://thanhnien.vn/chien-su-ngay-159-ukraine-phan-cong-nhan-them-vu-khi-hang-nang-tu-my-duc-post1484013.html",
    "file": [
        "data",
        "2022",
        "1484013.json"
    ],
    "title": "Chiến sự ngày 159: Ukraine phản công, nhận thêm vũ khí hạng nặng từ Mỹ, Đức",
    "datetime": "2022-08-02T06:15:49+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov ngày 1.8 cho hay Kyiv đã nhận được thêm một số hệ thống rốc két phóng loạt do Mỹ và Đức chế tạo, trong lúc lực lượng Ukraine phản công ở miền nam.",
    "content": "Quyền tỉnh trưởng Dmytro Butrii của tỉnh Kherson thuộc miền nam Ukraine ngày 1.8 khẳng định lực lượng Ukraine đã giành lại 46 ngôi làng trong tỉnh kể từ khi phát động cuộc phản công gần đây, theo trang The Kyiv Independent. Ông Butrii nói rằng phần lớn trong số những ngôi làng đó nằm ở phía bắc của tỉnh Kherson. “Có những ngôi làng gần như bị phá hủy 90% và vẫn đang bị pháo kích”, ông Butrii khẳng định.\nNgoài ra, các lực lượng Ukraine đã phá hủy 15 kho đạn và một số cây cầu ở miền nam trong những tuần qua, trong đó có cầu Antonivskyi ở Kherson, theo The Kyiv Independent dẫn lời phát ngôn viên Natalia Humeniuk của Bộ chỉ huy chung miền nam thuộc Lực lượng vũ trang Ukraine. Việc phá hủy cầu Antonivskyi được cho là đã gây tổn hại cho tuyến đường tiếp tế của lực lượng Nga ở khu vực. Đến tối 1.8 chưa có thông tin về phản ứng của Nga.\nBộ Quốc phòng Nga ngày 1.8 tuyên bố các lực lượng nước này đã phá hủy hai hệ thống rốc két pháo binh cơ động cao (HIMARS) do Mỹ cấp cho Kyiv ở tỉnh Kharkiv và một bệ phóng tên lửa chống hạm Harpoon ở tỉnh Odessa, thuộc miền nam Ukraine, theo Hãng tin Interfax.\nCùng ngày, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov tuyên bố máy bay tác chiến, lực lượng tên lửa và pháo binh của Nga tiếp tục thực hiện cuộc tấn công nhắm vào các cơ sở quân sự trên lãnh thổ Ukraine, theo Hãng tin TASS.\nÔng Konashenkov còn nói rằng trong 24 giờ trước đó, lực lượng Nga đã phá hủy hai kho đạn gần các khu định cư Seversk và Kaleniki thuộc Cộng hòa Nhân dân Donetsk tự xưng ở miền đông Ukraine, một trung tâm cung cấp nhiên liệu cho các khí tài của quân đội Ukraine gần thị trấn Nikopol, cũng thuộc Cộng hòa Nhân dân Donetsk, cùng nhân lực và vật chất của đối phương ở 239 khu vực.\nBộ trưởng Quốc phòng Ukraine Oleksii Reznikov ngày 1.8 cho biết Ukraine đã nhận được thêm 4 HIMARS từ Mỹ, theo Reuters. HIMARS có tầm bắn xa hơn và chính xác hơn so với các loại pháo phản lực từ thời Liên Xô của Ukraine, cho phép lực lượng Ukraine tấn công các mục tiêu của Nga mà trước đây không thể tiếp cận.\nÔng Reznikov cho biết thêm quân đội Ukraine cũng đã nhận được 3 MLRS MARS II, phiên bản Đức của Hệ thống rốc két phóng loạt M270 do Mỹ sản xuất. MLRS MARS II có thể bắn trúng mục tiêu ở cự ly lên tới 70 km, tùy thuộc vào loại đạn mà hệ thống này sử dụng. Trước đó, Ukraine cũng đã nhận được pháo tự hành Panzerhaubitze 2000 của Đức. \nTàu hàng đầu tiên chở hạt ngũ cốc đã rời khỏi cảng Odessa ở miền nam Iran theo thỏa thuận nhằm dỡ phong tỏa cảng biển Đen từ khi Nga mở chiến dịch quân sự 5 tháng trước.\nBộ trưởng Cơ sở hạ tầng Ukraine Oleksandr Kubrakov ngày 1.8 thông báo trên Twitter rằng tàu chở hạt ngũ cốc đầu tiên đã rời cảng từ khi Nga tấn công Ukraine. “Nhờ sự hỗ trợ của toàn bộ các nước đối tác và Liên Hiệp Quốc, chúng tôi có thể thi hành đầy đủ thỏa thuận ký tại Istanbul”, ông Kubrakov viết.\nTổng thống Mỹ Joe Biden hôm 1.8 tuyên bố Washington đã bày tỏ sẵn sàng đàm phán về “một khuôn khổ kiểm soát vũ khí mới” với Moscow để có thể thay thế Hiệp ước cắt giảm vũ khí chiến lược (New START).\n“Hôm nay, chính quyền của tôi đã sẵn sàng nhanh chóng đàm phán về một khuôn khổ kiểm soát vũ khí mới để thay thế New START khi hiệp ước hết hạn vào năm 2026. Nhưng việc đàm phán đòi hỏi một đối tác sẵn sàng hoạt động có thiện chí”, Tổng thống Biden nhấn mạnh trong một tuyên bố trước thềm hội nghị xem xét Hiệp ước Không phổ biến vũ khí hạt nhân (NPT) lần thứ 10, theo Đài RT.\nMặc khác, Tổng thống Biden tuyên bố Moscow “đã phá hủy hòa bình ở châu Âu” với chiến dịch quân sự “tàn bạo và vô cớ” của Nga ở Ukraine, vốn đã trở thành “một cuộc tấn công vào các nguyên lý cơ bản của trật tự quốc tế”. “Trong bối cảnh này, Nga nên chứng tỏ rằng họ sẵn sàng nối lại công việc kiểm soát vũ khí hạt nhân với Mỹ\", Tổng thống Biden nói.\nTổng thống Biden cũng kêu gọi Trung Quốc tham gia các cuộc đàm phán về giải trừ vũ khí hạt nhân.",
    "tags": [
        "Ukraine",
        "Vũ Khí Hạng Nặng",
        "HIMARS",
        "Rốc Két",
        "Kharkiv",
        "Cộng Hòa Nhân Dân Donetsk"
    ]
}