{
    "url": "https://thanhnien.vn/quan-doi-trung-quoc-keu-goi-san-sang-chien-dau-giua-cang-thang-dai-loan-post1484097.html",
    "file": [
        "data",
        "2022",
        "1484097.json"
    ],
    "title": "Quân đội Trung Quốc kêu gọi 'sẵn sàng chiến đấu' giữa căng thẳng Đài Loan",
    "datetime": "2022-08-02T10:25:23+0700",
    "author": "Vi Trân",
    "abstract": "Trong bối cảnh Chủ tịch Hạ viện Mỹ có thể ghé Đài Loan, quân đội Trung Quốc công bố video kêu gọi sẵn sàng “chôn vùi mọi kẻ thù xâm lược” trong khi Washington cảnh báo Bắc Kinh không nên biến sự kiện này thành xung đột.",
    "content": "Tình hình quanh eo biển Đài Loan những ngày qua nóng lên xoay quanh khả năng Chủ tịch Hạ viện Mỹ Nancy Pelosi thăm Đài Bắc. \nTheo thông báo chính thức, bà Pelosi đang trong chuyến thăm 4 nước Singapore, Malaysia, Hàn Quốc và Nhật Bản nhưng truyền thông Đài Loan và Mỹ gần đây dẫn các nguồn tin cho rằng bà có thể ghé Đài Loan vào tối 2.8 và qua đêm tại đây trước khi gặp gỡ lãnh đạo Đài Loan vào ngày 3.8.\nNgười phát ngôn Bộ Ngoại giao Trung Quốc Triệu Lập Kiên hôm 1.8 đã gia tăng đe dọa, nói quân đội Trung Quốc \"sẽ không ngồi yên\" nếu chuyến thăm diễn ra.\nNhân kỷ niệm ngày thành lập, quân đội Trung Quốc ngày 1.8 đăng đoạn video có nhiều cảnh tập trận và kêu gọi binh sĩ “bài binh bố trận, sẵn sàng chiến đấu theo mệnh lệnh, chôn vùi mọi kẻ thù xâm lược”.\nTại Nhà Trắng hôm 1.8, người phát ngôn Hội đồng An ninh Quốc gia John Kirby nói \"không có lý do\" để Bắc Kinh biến một chuyến thăm có thể diễn ra thành \"tiền đề để gia tăng hoạt động quân sự gây hấn\".\n“Không có lý gì để Bắc Kinh biến một chuyến thăm có khả năng sẽ diễn ra và nhất quán với chính sách lâu dài của Mỹ thành một hình thức khủng hoảng”, ông Kirby nói.\nTrong khi đó, Ngoại trưởng Mỹ Antony Blinken cùng ngày nói rằng Chủ tịch Hạ viện Pelosi “sẽ tự đưa ra quyết định của bà ấy về việc thăm Đài Loan hay không”, nhấn mạnh rằng quốc hội độc lập với Nhà Trắng, theo hãng tin ANI.\nNgoại trưởng Blinken nhắc lại rằng những chuyến thăm tương tự đã từng diễn ra trong quá khứ và nhiều thành viên quốc hội Mỹ cũng đến Đài Loan trong năm nay.\n“Và vì vậy nếu chủ tịch quyết định thăm và Trung Quốc tìm cách tạo ra một dạng khủng hoảng hay leo thang căng thẳng, điều đó sẽ hoàn toàn do Bắc Kinh”, ông Blinken cảnh báo, đồng thời cho biết thêm rằng Nhà Trắng đang chuẩn bị phản ứng có trách nhiệm và không có bước leo thang nào nếu bà Pelosi quyết định đến Đài Loan.",
    "tags": [
        "Trung Quốc",
        "Đài Loan",
        "Hạ Viện Pelosi",
        "Triệu Lập Kiên",
        "Eo Biển Đài Loan",
        "Nancy Pelosi",
        "ANI",
        "Đội Hình Chiến Đấu",
        "John Kirby",
        "Chôn Vùi",
        "Hạ Viện Mỹ",
        "Hội Đồng An Ninh Quốc Gia"
    ]
}