{
    "url": "https://thanhnien.vn/xe-mac-loi-nao-nhieu-nhat-khi-thu-phi-khong-dung-hoan-toan-post1484235.html",
    "file": [
        "data",
        "2022",
        "1484235.json"
    ],
    "title": "Xe mắc lỗi nào nhiều nhất khi thu phí không dừng hoàn toàn?",
    "datetime": "2022-08-02T17:09:00+0700",
    "author": "Mai Hà",
    "abstract": "Tài khoản không đủ tiền, chưa dán thẻ là 2 lỗi mắc nhiều nhất trên các tuyến cao tốc khi thu phí không dừng hoàn toàn từ hôm qua 1.8.",
    "content": "Thống kê của Tổng công ty đầu tư và phát triển đường cao tốc Việt Nam (VEC) cho biết, số lượng xe sử dụng ETC khi di chuyển trên cao tốc đã tăng đáng kể sau ngày đầu tiên áp dụng thu phí không dừng hoàn toàn.\nTheo đó, cao nhất là cao tốc TP.HCM - Long Thành - Dầu Giây, số lượng phương tiện sử dụng ETC lưu thông là hơn 191.000 lượt xe, trong đó số xe phát sinh lỗi là 37.500 lượt, chiếm 19,6%.\nCao tốc Đà Nẵng - Quảng Ngãi lượt xe sử dụng ETC là 4.259 xe, song số lượt ETC lỗi lên tới 1.793 lượt, chiếm 57,9%. Tuyến Nội Bài - Lào Cai ghi nhận 28.900 lượt phương tiện sử dụng ETC, trong đó số lượt xe lỗi ETC là 6.200 lượt, chiếm 21,5%.\nCụ thể, trong các nguyên nhân gây lỗi ETC, chiếm tỷ lệ cao nhất là tài khoản không đủ tiền, tiếp đó là chưa kích hoạt thẻ, tài khoản không hợp lệ, không tìm thấy tài khoản gắn với thẻ Etag. \nĐơn cử như cao tốc TP.HCM - Long Thành - Dầu Giây, trong số 37.500 lượt xe lỗi ETC, số xe không đủ tiền trong tài khoản ETC lên tới 32.700 lượt xe, chiếm tới 87%. Tương tự, tại cao tốc Nội Bài - Lào Cai, số xe bị lỗi ETC do không đủ tiền trong tài khoản là 4.800 xe trên tổng số 6.200 xe bị lỗi...\nĐánh giá sau ngày đầu chỉ thu phí không dừng trên cao tốc, Tổng cục Đường bộ Việt Nam cho hay, vẫn còn tồn tại một số hạn chế nhất định làm phát sinh ùn tắc cục bộ tại các trạm thu phí trên một số tuyến cao tốc.\nNhiều chủ phương tiện chưa dán thẻ đầu cuối trước khi vào tuyến, không có hoặc không đủ số dư trong tài khoản giao thông.\nNguyên nhân là do nhiều chủ phương tiện chưa nắm được chủ trương về thực hiện thu phí điện tử không dừng toàn bộ trên các tuyến cao tốc nên đến trạm thu phí mới dán thẻ, tài khoản chưa được kích hoạt kịp thời; chủ phương tiện không kiểm tra số dư tài khoản giao thông trước khi vào cao tốc, đến trạm thu phí mới nạp tiền nên có trường hợp tiền chưa kịp về tài khoản.\nTổng cục Đường bộ Việt Nam khuyến cáo chủ phương tiện nên tìm hiểu thông tin về lộ trình đi và số tiền thu phí cần phải trả để nạp đủ tiền trong tài khoản khi lưu thông qua trạm thu phí.\nLý giải về hệ thống thiết bị tại trạm không đọc được thẻ, đại diện Tổng cục Đường bộ Việt Nam cho biết, nguyên nhân là do nhiều chủ phương tiện dán thẻ đã lâu nhưng chưa sử dụng dịch vụ nên thẻ bị giảm chất lượng, thẻ bị dán sai quy cách, đồng thời hệ thống thu phí tại các trạm thu phí của VEC mới đưa vào hoạt động nên vẫn cần thời gian để hiệu chỉnh, hoàn thiện hệ thống. \nNhân viên xử lý tình huống chậm, một phần do các trạm thu phí của VEC mới vận hành nên nhân viên chưa có kinh nghiệm xử lý tình huống phát sinh khi thu phí điện tử không dừng.\nNgoài ra, tình trạng có xe dán 2 thẻ khi qua trạm barie không mở do có một trong tài 2 khoản không đủ tiền thanh toán. Tổng cục Đường bộ Việt Nam đã nhiều lần chỉ đạo nhà cung cấp dịch vụ tra soát khi mở tài khoản để không kích hoạt 2 tài khoản cho một phương tiện. Đồng thời, cũng khuyến cáo chủ phương tiện chỉ nên sử dụng một thẻ để lưu thông qua trạm.\nCó trường hợp xe đổi chủ nên chủ phương tiện không nắm được thông tin để nạp tiền vào tài khoản giao thông hoặc không dán được thẻ mới. Đối với trường hợp này, chủ phương tiện nên liên hệ với chủ phương tiện cũ và nhà cung cấp dịch vụ để được hỗ trợ chuyển đổi tài khoản hoặc dán thẻ mới.\nĐại diện Tổng cục Đường bộ Việt Nam cũng cho biết, các lỗi trên đã được dự kiến trong phương án xử lý tình huống sự cố và diễn tập trước đó. Tuy nhiên, trong ngày đầu tiên vận hành thu phí tự động vẫn còn có lúc không ứng phó kịp thời các tình huống thực tế phát sinh.",
    "tags": [
        "Thu Phí Không Dừng Hoàn Toàn",
        "Lỗi Etc",
        "Lỗi Thu Phí Không Dừng",
        "Xe Chưa Lắp Etc",
        "Xe Không Đủ Tiền Tài Khoản Etc",
        "Cao Tốc Nội Bài Lào Cai",
        "VEC"
    ]
}