{
    "url": "https://thanhnien.vn/vu-26-du-khach-nghi-ngo-doc-tap-the-mot-nha-hang-khong-dam-bao-ve-sinh-post1484598.html",
    "file": [
        "data",
        "2022",
        "1484598.json"
    ],
    "title": "Vụ 26 du khách nghi ngộ độc tập thể: Một nhà hàng không đảm bảo vệ sinh",
    "datetime": "2022-08-03T17:41:08+0700",
    "author": "Nguyễn Tú",
    "abstract": "Chiều 3.8, Ban quản lý An toàn thực phẩm TP.Đà Nẵng cho biết, qua kiểm tra các nhà hàng mà du khách ăn uống rồi nghi bị ngộ độc tập thể, phát hiện một nhà hàng không đảm bảo vệ sinh.",
    "content": "Như Thanh Niên đã thông tin, đoàn 120 du khách từ TT.Đông Triều (Quảng Ninh) vào TP.Đà Nẵng du lịch từ ngày 1 - 4.8, lưu trú tại một khách sạn trên đường Võ Nguyên Giáp (Q.Sơn Trà, TP.Đà Nẵng) có dấu hiệu bị ngộ độc tập thể.\nTrong ngày 1.8, đoàn ăn trưa tại nhà hàng M.P. (Q.Sơn Trà) với các món ăn gỏi hải sản, mực hấp, tôm bạc hấp bơ tỏi, ốc hương xào sả ớt, cá biển xốt, nghêu xào măng, ba chỉ rang mắm tép, rau luộc, canh chua cá biển, cơm trắng, trái cây, trà đá.\nSau đó, đoàn ăn tối tại nhà hàng T.S. (Q.Hải Châu) với các món gỏi sứa trộn vả, cá cu hấp ngũ liễu, gà nấu cung đình, rau cải xào nấm, đà điểu lúc lắc, tôm sú nướng xiên que, mực trứng, canh rong biển nấu tôm và đậu non, dưa cà muối, cơm niêu, trà đá.\nTrong ngày 2.8, lần lượt 26 du khách nhập viện vào Bệnh viện 199 Bộ Công an (đóng tại TP.Đà Nẵng) với các triệu chứng đau bụng, nôn ói, tiêu chảy.\nSáng 3.8, đoàn thanh tra Ban quản lý An toàn thực phẩm đã kiểm tra 2 nhà hàng có liên quan.\nTại nhà hàng M.P (Q.Sơn Trà), thời điểm kiểm tra, nhà hàng này không phục vụ khách và mẫu thực phẩm ăn trưa 1.8 đã được nhà hàng hủy (do mẫu được lưu trong vòng 24 giờ theo quy định). Tuy nhiên, đoàn kiểm tra phát hiện có các hành vi vi phạm bày bán, chứa đựng thực phẩm trên thiết bị không bảo đảm vệ sinh; không bảo quản riêng biệt giữa thực phẩm sống và thực phẩm đã qua chế biến chín dẫn đến nguy cơ nhiễm chéo. Đồng thời, nhà hàng chưa xuất trình các hồ sơ, giấy tờ pháp lý theo quy định.\nTại nhà hàng T.S (Q.Hải Châu), vào thời điểm kiểm tra, nhà hàng đáp ứng các điều kiện theo pháp luật về an toàn thực phẩm (có đầy đủ hồ sơ pháp lý theo quy định, tổ chức kiểm thực 3 bước, lưu mẫu thực phẩm theo quy định…). Tuy nhiên, mẫu thực phẩm ăn tối 1.8 của đoàn du khách đã bị nhà hàng hủy (do mẫu được lưu trong vòng 24 giờ theo quy định).\n Vì vậy, đoàn thanh tra, điều tra xử lý ngộ độc thực phẩm lấy 3 mẫu thực phẩm được chế biến và lưu mẫu vào lúc 18 giờ ngày 2.8 để kiểm tra các chỉ tiêu vi sinh vật nhằm đánh giá chất lượng an toàn thực phẩm. Các mẫu này gồm cơm chiên, cá lát kho tộ, tôm hấp, không phải là thức ăn phục vụ đoàn du khách vào tối 1.8.\nHiện Ban quản lý An toàn thực phẩm TP.Đà Nẵng vẫn đang tìm nguyên nhân và sẽ họp hội đồng chuyên môn để tìm nguyên nhân vụ nghi ngộ độc tập thể, xử lý nghiêm các vi phạm.",
    "tags": [
        "Ngộ Độc",
        "Ngộ Độc Thực Phẩm",
        "Ngộ Độc Tập Thể",
        "Bệnh Viện 199",
        "Du Khách",
        "Đà Nẵng"
    ]
}