{
    "url": "https://thanhnien.vn/ukraine-phan-cong-o-mien-nam-post1484518.html",
    "file": [
        "data",
        "2022",
        "1484518.json"
    ],
    "title": "Ukraine phản công ở miền nam",
    "datetime": "2022-08-04T06:08:20+0700",
    "author": "Đông A",
    "abstract": "Ukraine tiếp tục giành được thêm nhiều khu dân cư nhờ cuộc phản công ở Kherson trong lúc bị hỏa lực của Nga áp đảo ở Donbass.",
    "content": "CNN dẫn lời các quan chức Ukraine ngày 2.8 cho biết căng thẳng đang gia tăng ở tỉnh Kherson trong lúc Nga cố gắng vừa tránh tác động từ vũ khí tầm xa của Ukraine, vừa củng cố các phòng tuyến. Trước đó, các cuộc phản công của Ukraine được cho là đã cô lập những tuyến tiếp tế của Nga. Giao tranh cũng đang diễn ra ở phía bắc Kherson. Trang The Kyiv Independent ngày 3.8 đưa tin Ukraine đã giải phóng thêm 7 ngôi làng ở Kherson, nâng tổng số khu định cư đã giành lại từ tay Nga lên 60. Tuy nhiên, quyền Tỉnh trưởng Dmytro Butriy của Kherson cho biết toàn bộ khu vực này đang bị pháo kích liên tục.\nTheo báo cáo tình báo quân sự Anh công bố ngày 3.8, Bộ Quốc phòng Anh cũng nhận định việc Ukraine tấn công đoàn tàu chở đạn của Nga ở Kherson có thể đã phá hủy tuyến đường sắt nối Kherson và Crimea. Nga chưa xác nhận các thông tin trên.\nKhông chỉ tỉnh Kherson, tỉnh Mykolaiv ở miền nam Ukraine cũng đang rung chuyển vì tên lửa. Tờ The Guardian dẫn lời Tỉnh trưởng Vitaly Kim của Mykolaiv ngày 3.8 cho biết nhiều tòa nhà trong khu vực đã bị tấn công vào sáng sớm, nhưng lực lượng Ukraine đã đánh chặn được 4 tên lửa. Nga chưa phản hồi các thông tin này, song Bộ Quốc phòng Nga ngày 2.8 tuyên bố họ đã không kích vào các lực lượng Ukraine ở Mykolaiv và phá hủy 7 kho đạn ở miền nam, miền đông nước này.\nTrong lúc đó, cuộc tiến công của Nga ở thành phố Bakhmut thuộc tỉnh Donetsk đang đình trệ. CNN dẫn lại báo cáo quân đội Ukraine đưa ra ngày 3.8 thông báo Nga đã tiến công từ phía tây bắc tới Bakhmut nhưng bị đẩy lùi. Động thái tương tự cũng đang được Nga thực hiện tại thành phố Avdiivka của Donetsk. Bộ Tổng tham mưu Ukraine còn cho biết các lực lượng nước này có thể nhắm vào quân Nga đang tiến vào từ phía đông.\nTuy vậy, các tác động từ cuộc xung đột này vẫn rất khốc liệt. Tổng thống Ukraine Volodymyr Zelensky ngày 2.8 đã nói tình hình ở vùng Donbass như “địa ngục”. Ông Zelensky thừa nhận Ukraine không thể phá vỡ lợi thế về pháo binh và nhân lực của quân đội Nga, đồng thời kêu gọi Mỹ và các đồng minh phương Tây cung cấp nhiều vũ khí hơn, như hệ thống rốc két pháo binh cơ động cao (HIMARS).\nTrong một diễn biến khác, AFP đưa tin chính quyền của Tổng thống Mỹ Joe Biden ngày 2.8 đã đưa ra một loạt lệnh cấm vận mới đối với giới tinh hoa Nga, bao gồm một số người có quan hệ mật thiết với Tổng thống Nga Vladimir Putin.",
    "tags": [
        "Ukraine",
        "Donbass",
        "Dmytro Butriy",
        "Vitaly Kim",
        "The Kyiv Independent",
        "CRIMEA",
        "Bộ Tổng Tham Mưu Ukraine",
        "Tỉnh Trưởng",
        "Donetsk",
        "Bộ Quốc Phòng Anh",
        "Rốc Két",
        "HIMARS"
    ]
}