{
    "url": "https://thanhnien.vn/vi-sao-chua-thu-phi-cao-toc-trung-luong-my-thuan-post1484265.html",
    "file": [
        "data",
        "2022",
        "1484265.json"
    ],
    "title": "Vì sao chưa thu phí cao tốc Trung Lương - Mỹ Thuận?",
    "datetime": "2022-08-02T19:24:20+0700",
    "author": "Bắc Bình",
    "abstract": "UBND tỉnh Tiền Giang đang xem xét nhiều vấn đề để quyết định giá vé BOT cao tốc Trung Lương - Mỹ Thuận theo hướng hài hòa quyền lợi của người dân và doanh nghiệp đầu tư dự án.",
    "content": "Ngày 2.8, ông Lý Hoàng Chiêu, Chánh văn phòng, người phát ngôn của UBND tỉnh Tiền Giang, cho biết theo chỉ đạo của lãnh đạo UBND tỉnh, các sở, ban, ngành chức năng liên quan đang xem xét để tham mưu UBND tỉnh sớm đưa ra bảng giá thu phí BOT cao tốc Trung Lương - Mỹ Thuận; đồng thời quyết định ngày để doanh nghiệp đầu tư dự án (Công ty CP BOT Trung Lương - Mỹ Thuận) được chính thức thu phí hoàn vốn.\nTheo ông Chiêu, trước đó, theo sự thống nhất tại cuộc làm việc ngày 26.7 giữa UBND tỉnh với doanh nghiệp đầu tư dự án, ngân hàng có cho vay vốn…, ông Nguyễn Văn Vĩnh, Chủ tịch UBND tỉnh Tiền Giang, đã ký, gửi công văn đến Bộ GTVT báo cáo về phương án giá thu phí BOT dự án cao tốc Trung Lương - Mỹ Thuận.\nTrong báo cáo về giá với Bộ GTVT, UBND tỉnh Tiền Giang đề xuất giảm so với mức đề xuất ban đầu theo phương án tài chính của dự án đã được phê duyệt tại Quyết định 2463/QĐ-UBND ngày 2.8.2019 của UBND tỉnh.\n“Bộ GTVT có văn bản phản hồi là cơ bản thống nhất và đề nghị UBND tỉnh Tiền Giang chủ động quyết định về giá theo thẩm quyền của cơ quan quản lý nhà nước có thẩm quyền đối với dự án. Đồng thời, Hội đồng nghiệm thu nhà nước cũng có biên bản chấp thuận kết quả nghiệm thu của UBND tỉnh Tiền Giang. Tuy nhiên, phía UBND tỉnh Tiền Giang cần có thêm thời gian để xem xét thận trọng hơn nữa trước khi đưa ra quyết định về giá vé và thời gian thu phí chính thức\", ông Lý Hoàng Chiêu cho hay. \nCũng theo ông Chiêu, sau buổi làm việc để thống nhất về giá giữa các bên, phía Công ty CP BOT Trung Lương - Mỹ Thuận có gửi thêm một văn bản với nhiều yêu cầu khác so với nội dung tại buổi làm việc: \"Do đó, giá mà phía UBND tỉnh gửi Bộ GTVT sẽ cần phải xem xét lại. Chúng tôi khẳng định khi ban hành giá sẽ hài hòa lợi ích giữa người dân và doanh nghiệp đầu tư chứ không thể để sự khó khăn lại cho bên nào cả”.\nTheo kế hoạch được phía Công ty CP BOT Trung Lương - Mỹ Thuận đưa ra trước đó, ngày 1.8.2022, doanh nghiệp này bắt đầu thu phí chính thức. Tuy nhiên, việc này không thực hiện được vì còn vướng mắc nhiều vấn đề khách quan như nêu trên.\nTheo Công ty CP BOT Trung Lương - Mỹ Thuận, qua hơn 90 ngày (từ 30.4 đến 31.7) vận hành lưu thông không thu phí, tuyến cao tốc Trung Lương - Mỹ Thuận đã phục vụ hơn 2,2 triệu lượt xe. Hơn 50 vụ va chạm được ngành chức năng xử lý, không tính các trường hợp va chạm mà có sự thỏa thuận thành giữa chủ các phương tiện. Ngoài ra, đã cứu hộ 550 trường hợp xe gặp sự cố và tiếp nhận giải đáp 1.172 cuộc gọi của người tham gia giao thông thông qua tổng đài điện thoại khẩn cấp. \nTheo chủ đầu tư, trong số các vụ va chạm trên tuyến, có đến 43% nguyên nhân do lái xe chuyển hướng không đúng quy định, 36% chạy quá tốc độ, 6% sử dụng rượu bia…\n Như vậy, mức giá vé trên cao tốc Trung Lương - Mỹ Thuận giảm nhiều nhất khoảng 98.000 đồng, thuộc về những xe nhóm 5 (xe có tải trọng từ 18 tấn trở lên, xe chở hàng bằng container 40 feet).",
    "tags": [
        "Trung Lương - Mỹ Thuận",
        "BOT",
        "Lý Hoàng Chiêu",
        "Ubnd Tỉnh Tiền Giang",
        "Quyết Định 2463/Qđ-Ubnd",
        "Giá Vé",
        "Thu Phí"
    ]
}