{
    "url": "https://thanhnien.vn/hai-lan-dieu-chinh-khu-tai-dinh-cu-san-bay-long-thanh-tang-hon-2-000-lo-dat-post1484632.html",
    "file": [
        "data",
        "2022",
        "1484632.json"
    ],
    "title": "Hai lần điều chỉnh, khu tái định cư sân bay Long Thành tăng hơn 2.000 lô đất",
    "datetime": "2022-08-03T17:42:16+0700",
    "author": "Lê Lâm",
    "abstract": "Theo quy hoạch phê duyệt ban đầu vào năm 2018, khu tái định cư sân bay Long Thành có 5.002 lô. Nhưng sau khi phát sinh, phải điều chỉnh 2 lần, đến nay lên đến 7.029 lô.",
    "content": "Đây là thông tin được ông Ngô Thế Ân, Trưởng ban quản lý dự án đầu tư xây dựng tỉnh Đồng Nai báo cáo với Đoàn giám sát Ủy ban Kinh tế của Quốc hội, do Phó chủ nhiệm Ủy ban Kinh tế của Quốc hội Nguyễn Minh Sơn dẫn đoàn đi giám sát dự án sân bay Long Thành vào sáng 3.8.\nCụ thể, ông Ân cho biết theo quy hoạch đầu tiên được phê duyệt vào năm 2018, có 2 khu tái định cư sân bay Long Thành gồm Lộc An - Bình Sơn và Bình Sơn.\nTrong đó, khu Lộc An - Bình Sơn bố trí 5.002 lô, khu Bình Sơn bố trí khoảng 1.000 lô. Tuy nhiên, sau đó Đồng Nai cho rằng chỉ cần đầu tư 1 khu tái định cư Lộc An - Bình Sơn là đủ, nên năm 2020, UBND tỉnh xin Chính phủ dừng xây dựng khu tái định cư Bình Sơn.\nKhu tái định cư Lộc An - Bình Sơn rộng 282 ha, được chia thành 3 phân khu, dự kiến bố trí 5.002 lô cho người dân. Tuy nhiên, trong quá trình xét tái định cư đã phát sinh thêm nên năm 2021 Đồng Nai điều chỉnh nâng lên 6.648 lô. \n“Cuối năm 2021, qua khảo sát, đánh giá, thẩm định, bồi thường và xét tái định cư, H.Long Thành phát hiện phát sinh thêm nhiều trường hợp, nên tỉnh Đồng Nai đã điều chỉnh 1 lần nâng lên 6.648 lô. Đến tháng 7.2022, Ban quản lý dự án đầu tư xây dựng tỉnh Đồng Nai tiếp tục thống nhất với H.Long Thành và các sở ngành điều chỉnh tăng lên tổng cộng 7.029 lô”, ông Ngô Thế Ân nói.\nTheo ông Ngô Thế Ân, đến nay khu tái định cư Lộc An - Bình Sơn không chỉ đảm bảo tái định cư cho người dân vùng dự án sân bay, mà còn có khả năng đáp ứng tái định cư cho những hộ bị giải tỏa để làm các tuyến đường kết nối với sân bay Long Thành.\nVề tiến độ xây dựng nhà cửa, UBND H.Long Thành cho biết đến nay có hơn 4.200 hộ đã bốc thăm đất, trong đó hơn 1.000 đã xây nhà và ổn định cuộc sống tại khu tái định cư sân bay Long Thành.",
    "tags": [
        "Sân Bay Long Thành",
        "Tái Định Cư Sân Bay Long Thành",
        "H.Long Thành",
        "Xây Dựng Nhà Cửa",
        "Đồng Nai",
        "Khu Tái Định Cư Lộc An - Bình Sơn"
    ]
}