{
    "url": "https://thanhnien.vn/bhxh-tp-hcm-chua-thanh-toan-thuoc-dieu-tri-hoi-chung-than-hu-o-tre-em-post1484970.html",
    "file": [
        "data",
        "2022",
        "1484970.json"
    ],
    "title": "BHXH TP.HCM chưa thanh toán thuốc điều trị Hội chứng thận hư ở trẻ em",
    "datetime": "2022-08-04T17:35:34+0700",
    "author": "Duy Tính",
    "abstract": "Mặc dù Sở Y tế TP.HCM đã có đề nghị BHXH TP.HCM thanh toán thuốc điều trị Hội chứng thận hư trẻ em, tuy nhiên, phía BHXH TP cho biết phải có phác đồ hoặc có ý kiến từ Bộ Y tế, BHXH VN.",
    "content": "Ngày 4.8, Bảo hiểm xã hội (BHXH) TP.HCM đã có công văn gửi Sở Y tế về việc sử dụng thuốc Mycophenolate trong điều trị Hội chứng thận hư.\nTheo đó, ngày 2.8, BHXH TP.HCM nhận được của Sở Y tế TP.HCM đề nghị thanh toán thuốc điều trị Hội chứng thận hư ở trẻ em. Căn cứ Quyết định 3312 ngày 7.8.2015 của Bộ Y tế về việc ban hành tài liệu chuyên môn “Hướng dẫn chẩn đoán và điều trị một số bệnh thường gặp ở trẻ em”, Quyết định 3931 ngày 21.9.2015 của Bộ Y tế Hướng dẫn chẩn đoán và điều trị một số bệnh về thận – tiết niệu, BHXH TP.HCM thanh toán chỉ định thuốc phù hợp với chỉ định trong tờ hướng dẫn sử dụng thuốc kèm theo hồ sơ đăng ký thuốc đã được Bộ Y tế cấp phép hoặc hướng dẫn chẩn đoán và điều trị của Bộ Y tế.\nNhư vậy thuốc Mycophenolate được thanh toán bảo hiểm y tế (BHYT) theo hướng dẫn phù hợp với chỉ định trong tờ hướng dẫn sử dụng thuốc kèm theo hồ sơ đăng ký thuốc đã được Bộ Y tế cấp phép; trong điều trị Hội chứng thận hư nguyên phát ở người trưởng thành cho bệnh nhân có thẻ BHYT và điều trị Hội chứng thận hư tiên phát ở trẻ em trong trường hợp đã điều trị kết hợp không đáp ứng với prednisolon trong ít nhất 6 tháng. \nĐối với trường hợp sử dụng thuốc Mycophenolate ngoài chỉ định trong tờ hướng dẫn sử dụng thuốc kèm theo hồ sơ đăng ký thuốc đã được Bộ Y tế cấp phép hoặc chưa có hướng dẫn chẩn đoán và điều trị của Bộ Y tế, Sở Y tế nhanh chóng có văn bản đề nghị Bộ Y tế cập nhật, bổ sung phác đồ điều trị. \nNgày 3.8, BHXH TP.HCM đã có công văn xin ý kiến BHXH Việt Nam về việc sử dụng thuốc Mycophenolate trong điều trị Hội chứng thận hư ngoài các quy định theo Thông tư 30 năm 2018 của Bộ Y tế về ban hành Danh mục và tỷ lệ, điều kiện thanh toán đối với thuốc hóa dược, sinh phẩm, thuốc phóng xạ và chất đánh dấu thuộc phạm vi được hưởng của người tham gia BHYT. Trong khi chờ BHXH Việt Nam và Bộ Y tế có ý kiến, BHXH Thành phố thanh toán thuốc BHYT theo quy định tại Thông tư 30 của Bộ Y tế.\nTrước đó, như Thanh Niên đã phản ánh, BHXH TP.HCM có công văn gửi một số bệnh viện cho biết, qua rà soát danh mục thuốc BHYT theo quy định tại Thông tư 30 của Bộ Y tế, đối chiếu tờ hướng dẫn sử dụng thuốc và hướng dẫn chẩn đoán và điều trị thì thuốc Mycophenolate và Tacrolimus điều trị Hội chứng thận hư là chưa phù hợp. Do đó, TP đề nghị một số bệnh viện dừng sử dụng thuốc trong trường hợp nói trên. BHXH TP sẽ tiến hành thu hồi thuốc điều trị không đúng quy định. \nNhưng sau khi có ý kiến từ Bệnh viện Chợ Rẫy là thuốc Mycophenolate dù không có trong tờ hướng dẫn sử dụng điều trị Hội chứng thận hư nhưng có phác đồ của Bộ Y tế nên BHXH TP đồng ý thanh toán điều trị thuốc trên người lớn; còn ở bệnh nhi thì phải được Bộ Y tế thông qua phác đồ. \nSau đó Sở Y tế TP.HCM đã họp với 3 bệnh viện nhi, đồng thời đề xuất BHXH thanh toán thuốc Mycophenolatcho cho trẻ điều trị Hội chứng thận hư trong khi chờ Bộ Y tế phê duyệt phác đồ. ",
    "tags": [
        "Hội Chứng Thận Hư",
        "Thông Tư 30 Năm 2018 Của Bộ Y Tế",
        "BHXH VN",
        "BHXH TP.HCM",
        "Bệnh Viện Chợ Rẫy",
        "Sở Y Tế Tp.Hcm",
        "Hội Chứng Thận Hư Trẻ Em"
    ]
}