{
    "url": "https://thanhnien.vn/17-nam-nu-duong-tinh-voi-ma-tuy-trong-bua-tiec-sinh-nhat-thac-loan-post1484868.html",
    "file": [
        "data",
        "2022",
        "1484868.json"
    ],
    "title": "17 nam nữ dương tính với ma túy trong bữa tiệc sinh nhật thác loạn",
    "datetime": "2022-08-04T13:12:01+0700",
    "author": "Trần Cường",
    "abstract": "Tàn tiệc nhậu sinh nhật, Khánh cùng bạn bè đi hát và mua ma túy về sử dụng, tạo hưng phấn thác loạn. Khánh và 16 người bạn bị Công an tỉnh Phú Thọ phát hiện trong tình trạng phê pha ở quán karaoke.",
    "content": "Trưa 4.8, trao đổi với Thanh Niên, đại diện Công an tỉnh Phú Thọ cho biết, Phòng Cảnh sát điều tra tội phạm về ma túy (PC04) công an tỉnh này đang tạm giữ hình sự Nguyễn Văn Khánh (33 tuổi, trú xã Đỗ Xuyên, H.Thanh Ba, Phú Thọ), Hà Mỹ Ngọc (26 tuổi, trú xã Đỗ Xuyên), Hoàng Hồng Nhung (27 tuổi, trú H.Quảng Xương, Thanh Hóa) và 14 nam nữ khác để làm rõ tội mua bán và tổ chức sử dụng trái phép chất ma túy.\nTrước đó, khoảng 16 giờ 30 chiều 31.7, PC04 Công an tỉnh Phú Thọ chủ trì, phối hợp với Công an H.Lâm Thao (Phú Thọ) tiến hành kiểm tra quán karaoke An Bình tại thôn Bồng Lang (xã Phùng Nguyên, H.Lâm Thao).\nTại đây, lực lượng chức năng phát hiện 9 nam, 8 nữ đang sử dụng trái phép chất ma túy, bay lắc, thác loạn trong tiếng nhạc mạnh. Tổ công tác đã thu giữ 1 đĩa sứ, 1 đoạn ống hút bằng giấy, 1 thẻ nhựa là dụng cụ để nhóm nam nữ sử dụng ma túy.\nQua kiểm tra, PC04 Công an tỉnh Phú Thọ xác định cả 17 người đều dương tính với chất ma túy. Cả nhóm được đưa về trụ sở làm việc.\nBước đầu, PC04 Công an tỉnh Phú Thọ xác định ngày 31.7 là sinh nhật Khánh, người này mời bạn bè đến dự tiệc rượu. Sau khi ngấm hơi men, cả nhóm rủ nhau đi hát karaoke và bay lắc tại quán An Bình.\nNgọc đã chuyển cho Nhung 9,5 triệu đồng để Nhung mua thuốc lắc và ketamin cho cả nhóm sử dụng. Khi có ma túy, trực tiếp nhung là người “xào ke”, “chan đồ” cho cả nhóm cùng sử dụng.",
    "tags": [
        "Ma Túy",
        "Phú Thọ",
        "Mở Tiệc Ma Túy",
        "Bay Lắc",
        "Ketamin",
        "Thuốc Lắc",
        "Sử Dụng Ma Túy",
        "Karaoke",
        "H.Thanh Ba",
        "H.Lâm Thao",
        "Sinh Nhật"
    ]
}