{
    "url": "https://thanhnien.vn/bao-hiem-vietinbank-vbi-doanh-thu-va-loi-nhuan-6-thang-dau-nam-tang-truong-manh-me-post1484267.html",
    "file": [
        "data",
        "2022",
        "1484267.json"
    ],
    "title": "Bảo hiểm Vietinbank (VBI): Doanh thu và lợi nhuận 6 tháng đầu năm tăng trưởng mạnh mẽ",
    "datetime": "2022-08-02T17:56:28+0700",
    "author": "Nguồn: VBI",
    "abstract": "Tổng Công ty cổ phần Bảo hiểm Ngân hàng TMCP Công Thương Việt Nam (Bảo hiểm VietinBank - VBI) cho biết, tổng doanh thu phí bảo hiểm lũy kế 6 tháng đầu năm đạt 1.547 tỉ đồng, hoàn thành 50% kế hoạch năm, tăng trưởng 33% so với cùng kỳ, gấp 2,5 lần so với tốc độ tăng trưởng của ngành. Lợi nhuận trước thuế đạt 142 tỉ đồng, tăng trưởng 46,9% so với cùng kỳ.",
    "content": "Các nghiệp vụ bảo hiểm quan trọng và là thế mạnh của Bảo hiểm VietinBank - VBI đều có doanh thu hoàn thành kế hoạch. Đáng chú ý, doanh thu ghi nhận tăng trưởng mạnh ở hai mảng nghiệp vụ: bảo hiểm tài sản và bảo hiểm khoản vay khi đạt lần lượt 366,1 tỉ đồng và 350,2 tỉ đồng, đóng góp tỉ trọng 25% và 24% trong cơ cấu doanh thu. Trong đó, bảo hiểm khoản vay tăng trưởng mạnh 162,8% so với cùng kỳ.\nDoanh thu qua các kênh phân phối đại lý cá nhân và Bancassurance của VBI ghi nhận mức tăng trưởng vượt trội, tương ứng với 130% và 62%. Trong đó, doanh thu từ kênh Bancassurance đạt 1.047 tỉ đồng, chiếm tỉ trọng 72% cơ cấu doanh thu, tăng trưởng gần 65% so với cùng kỳ năm 2021. \nTheo Ban lãnh đạo Bảo hiểm VietinBank - VBI, việc thực hiện thành công các chỉ tiêu kế hoạch kinh doanh năm 2022 là hoàn toàn khả thi đến từ cả các cơ hội từ thị trường và sự nỗ lực của toàn hệ thống. Hiện nay, nền kinh tế đã vượt qua giai đoạn chịu áp lực lớn nhất của dịch bệnh và đang hồi phục mạnh mẽ trở lại. GDP quý 2/2022 tăng 7,72% so với cùng kỳ năm trước, cao kỷ lục trong hơn 10 năm trở lại đây. \nNgành kinh doanh bảo hiểm cũng đang hồi phục và tăng tốc trở lại, đặc biệt là mảng bảo hiểm phi nhân thọ do thu nhập và mức quan tâm của người dân về lĩnh vực này ngày càng tăng lên.\nTrong nửa cuối năm 2022, VBI sẽ tập trung khai thác tối đa tất cả các sản phẩm có hiệu quả, đặc biệt các sản phẩm trọng điểm, các phân khúc khách hàng (doanh nghiệp, cá nhân); ưu tiên tập trung nguồn lực trước vào các kênh khai thác, các sản phẩm mà VBI có lợi thế cạnh tranh để tối ưu hóa nguồn lực, tăng hiệu quả khai thác. \nTheo đó, VBI sẽ tiếp tục khai thác tối đa tiềm năng kênh Bancas và chuẩn hóa đội ngũ bán hàng; song song với đó triển khai sản phẩm micro (như bảo hiểm tai nạn, cháy nổ…) cho các khách hàng đang sử dụng ứng dụng IPay của VietinBank. Kiểm soát, chăm sóc khai thác có hiệu quả các khách hàng hiện hữu, đảm bảo duy trì tỉ lệ tái tục khoảng 80%. ",
    "tags": [
        "Bảo Hiểm Vietinbank",
        "VBI",
        "BANCASSURANCE",
        "Tỉ Trọng",
        "IPAY",
        "Bảo Hiểm",
        "Tái Tục",
        "Khoản Vay"
    ]
}