{
    "url": "https://thanhnien.vn/lam-luat-ca-tram-trieu-de-xay-nha-kien-co-tren-dat-nong-nghiep-o-ha-noi-post1484698.html",
    "file": [
        "data",
        "2022",
        "1484698.json"
    ],
    "title": "'Làm luật' cả trăm triệu để xây nhà kiên cố trên đất nông nghiệp ở Hà Nội?",
    "datetime": "2022-08-04T19:00:00+0700",
    "author": "Chí Bình",
    "abstract": "Trong vai người đi tìm mua đất để xây nhà, phóng viên Thanh Niên đã được các cò đất ở P.Khương Đình, Q.Thanh Xuân, TP.Hà Nội, nhiệt tình tư vấn về các thủ đoạn để xây nhà cứng trong nhà tôn trót lọt trên đất nông nghiệp.",
    "content": "Trong con ngõ đi vào một khu tập thể, phóng viên được cò đất giới thiệu một mảnh đất đối diện số 23B2, ngõ 1 Bùi Xương Trạch, rộng 52m2 với mức giá 80 triệu đồng/m2, khoảng 4,1 tỉ đồng.\n Dù không có sổ đỏ nhưng mảnh đất có nhà tôn này vẫn được phát giá cao chót vót với lời hứa chắc chắn sẽ xây được nhà, nếu người mua chịu chi ra một số tiền lớn để “làm luật” với cơ quan quản lý.\nCuộc ngã giá với chủ đất\nDù là mảnh đất trong ngõ, lại là đất nông nghiệp không có giấy chứng nhận quyền sử dụng đất, thế nhưng chủ đất vẫn cam kết với phóng viên là sẽ xây được nhà. Bộ giấy tờ của thửa đất gồm: Văn bản bàn giao đất nông nghiệp, giấy thông báo nộp thuế và bản vẽ hồ sơ kỹ thuật. Khi nhận được phàn nàn về mức giá 4,1 tỉ đồng mua mảnh đất này là quá cao, chủ đất lại khẳng định giá không hề đắt vì có thể xây được nhà kiên cố để ở.\n“Sang năm cô cũng xây lên 2 tầng hoặc 3 tầng cho thuê. Xây thì phải làm luật chứ cháu. Bây giờ gặp chị Duyên làm địa chính hoặc anh Thụy (Đội trật tự xây dựng P.Khương Đình - PV). Cô có mối quen trên quận, rồi cũng phải qua phường nữa. Nhà cô cũng làm nhà ở đây cho các em rồi. Họ có đường dây hết, đã làm thì phải có dây chứ, cả phường và cả quận. Mỗi tầng xây lên cháu chi khoảng 100 - 120 triệu thôi. Trước đây cô làm với các anh ở trên quận (Q.Thanh Xuân - PV). Bây giờ các anh ấy cũng đang làm. Phòng Tài nguyên môi trường quận. Nếu không xây được thì cô trả lại tiền cho cháu. Nếu lấy thì sang đầu năm tới (năm 2023 - PV) cô với cháu cùng xây”, bà chủ đất năm nay đã 72 tuổi cho biết.\n“Tiền luật” con số trên trời?\nMột cò đất ở P.Khương Đình cho biết tiền luật để xây nhà hiện giờ ngày càng cao. Khi được hỏi về số tiền luật cho những công trình “khủng” đang xây dựng ở phường, người này nói số tiền có thể lên đến hàng tỉ đồng.\n“400 triệu không xây nổi đâu. Cái nhà đang xây ở cuối ngõ kia, như tôi hỏi là 2 tỉ đồng tiền luật. Riêng xây cái móng rộng hơn 100m2.\nđó thôi đã phải chi phí hơn 60 triệu đồng. Chắc chắn 100% đó. Muốn làm thì phải ra phường, gặp quản lý trật tự xây dựng, gặp chủ tịch”, một trong 2 \"cò\" đất khẳng định.\nTại P.Khương Đình, nhiều người dân bức xúc vì tình trạng xây dựng tràn lan trên đất nông nghiệp. Muốn xây được nhà, người dân phải tìm đến những người được coi là trùm xây dựng để đặt vấn đề và được hướng dẫn.\n“Muốn xây nhà được thì phải qua các vị môi giới. Nếu ở khu vực này thì có 3 người: Văn, Hiếu và Cường “lùn”. Các vị này có mối quan hệ với trên phường và trên quận. Các vị ấy vẫn cứ xây được nhà bình thường. Che mái tôn rồi vẫn xây ở trong được. Mình cứ đưa tiền cho họ, họ bảo kê là được. Ở đây thì rất nhiều nhà xây được rồi. Cò người ta bảo cứ đưa khoảng 250 - 300 triệu là xây được. Người ta cứ bảo lãnh là viên gạch sẽ không rơi. Có những nhà xây cả tầng hầm. Cứ có tiền cứ đưa cho các vị ấy, các vị ấy bảo kê là xây được”, một người dân bức xúc chia sẻ.\nNếu không làm luật, làm cái chuồng gà cũng bị chặn\n“Mình xây một bức tường nho nhỏ, hoặc đổ 1 cái cột nhỏ để mình làm việc gì đó thì cũng có thể người ta (cơ quan chức năng) cũng biết, không hiểu thế nào? Mình xây bức tường để mình chăn nuôi con lợn, con gà chẳng hạn. Mình không mang tính chất lâu dài đâu, người ta cũng biết để người ta đến nhắc nhở. Một là người ta nhắc nhở, nên dừng lại. Hai là lên phường để làm giấy ý kiến lên. Công trình to thì chắc chắn là không xây được. Nếu xây là phải ngoại giao, quan hệ tốt và tốn kém nhiều. Ở đây mua bán là không có sổ đỏ, chỉ có tờ giấy viết tay cho nhau. Giấy thường ấy, hàng năm vẫn đóng thuế cho phường, cho quận. Thuế là thuế đất nông nghiệp ấy”, một người dân khác cho biết.\nDù những thông tin người dân phản ánh về “tiền luật” xây dựng ở P.Khương Đình còn chờ các cơ quan chức năng vào cuộc điều tra, xác minh. Thế nhưng, có một thực tế là việc quản lý trật tự xây dựng của chính quyền địa phương đang “lỏng lẻo” một cách có chủ đích. Những công trình nhà ở đang xây dựng trong nhà tôn lại khó phát hiện hơn những sửa chữa nhỏ lẻ của người dân sinh sống trong khu vực.\nTrước đó, Thanh Niên đã có bài đăng về tình trạng các chủ đất nông nghiệp ở P.Khương Đình đã tìm cách dựng lên những căn nhà tôn rồi lén lút xây dựng nhà kiên cố ở bên trong, để khi hoàn thành thì lại tìm cách hợp thức hóa những sai phạm này.\nTiếp nhận những phản ánh của người dân, phóng viên đã liên hệ với UBND Q.Thanh Xuân để làm rõ các nội dung này. Thanh Niên sẽ tiếp tục thông tin đến độc giả trong các phóng sự tiếp theo.",
    "tags": [
        "Nhà Tôn",
        "Nhà Kiên Cố",
        "Đất Nông Nghiệp",
        "Xây Nhà Trên Đất Nông Nghiệp",
        "Phường Khương Đình",
        "Hà Nội"
    ]
}