{
    "url": "https://thanhnien.vn/cap-nhat-chuyen-bay-cua-chu-tich-ha-vien-my-pelosi-va-cang-thang-dai-loan-post1484303.html",
    "file": [
        "data",
        "2022",
        "1484303.json"
    ],
    "title": "Sáng mai, Chủ tịch Hạ viện Mỹ gặp Lãnh đạo Đài Loan, Trung Quốc tập trận",
    "datetime": "2022-08-02T19:45:00+0700",
    "author": "Thanh Niên",
    "abstract": "Tình hình quanh eo biển Đài Loan đang nóng lên từng phút khi Chủ tịch Hạ viện Mỹ Nancy Pelosi đặt chân tới Đài Loan tối 2.8.",
    "content": "Bộ Ngoại giao Trung Quốc vừa ra tuyên bố phản ứng\nChủ tịch Hạ viện Mỹ Nancy Pelosi đã đến Đài Bắc. Đón tiếp bà Pelosi tại sân bay có ông Ngô Chiêu Tiếp, lãnh đạo Cơ quan Đối ngoại Đài Loan, theo Bloomberg.\nCơ quan Phòng vệ Đài Loan khuya 2.8 cho rằng các cuộc tập trận được Trung Quốc tổ chức trong những ngày tới quanh Đài Loan là hành động nhằm đe dọa các cảng biển và thành phố chính.\nCơ quan này còn nói rằng các cuộc tập trận nhằm mục đích hăm dọa tâm lý người dân Đài Loan, nhưng nhấn mạnh lực lượng phòng vệ trên hòn đảo đã được tăng cường mức cảnh báo, vì vậy người dân không nên lo lắng.\nTheo Reuters, Cơ quan Phòng vệ Đài Loan tuyên bố đang nắm bắt đầy đủ các hoạt động quân sự trong khu vực và sẽ điều lực lượng ngăn chặn mối đe dọa từ đối phương. Cơ quan này tuyên bố có đủ quyết tâm, năng lực và sự tự tin để đảm bảo an ninh của hòn đảo, và đã vạch ra các kế hoạch khẩn cấp.\nCũng theo cơ quan này, có tổng cộng 21 máy bay quân sự của Trung Quốc xâm nhập khu vực tây nam của vùng nhận diện phòng không (ADIZ) của Đài Loan trong ngày 2.8. Các máy bay này gồm: 8 tiêm kích J-11, 10 tiêm kích J-16, 1 máy bay cảnh báo sớm và kiểm soát KJ-500, 1 máy bay tác chiến điện tử Y-9 và 1 máy bay trinh sát điện tử Y-8.\nĐài Loan đã điều chiến đấu cơ cảnh báo và triển khai hệ thống tên lửa phòng không để theo dõi các máy bay Trung Quốc.\nKhông lâu sau khi máy bay chở bà Pelosi đáp xuống sân bay Tùng Sơn, truyền thông Trung Quốc đưa tin các chiến đấu cơ Su-35 của nước này “đang vượt qua eo biển Đài Loan”.\nTuy nhiên, Cơ quan Phòng vệ Đài Loan ngay lập tức bác bỏ thông tin này. Theo đó, Cơ quan Phòng vệ Đài Loan tuyên bố đã sử dụng thông tin tình báo, do thám để duy trì cảnh giác về tình hình trên biển và trên không tại eo biển Đài Loan. Liên quan đến thông tin về các chiến đấu cơ, cơ quan này nói rằng những tin đồn này không đúng, theo trang Taiwan News.\nMột nhóm 26 thượng nghị sĩ đảng Cộng hòa của Mỹ đã cùng đưa ra tuyên bố ủng hộ chuyến thăm của Chủ tịch Hạ viện Pelosi đến Đài Loan, thể hiện sự đồng lòng giữa hai đảng tại Mỹ.\n“Trong nhiều thập niên, các thành viên quốc hội Mỹ, gồm Chủ tịch Hạ viện trước đây, đã đến Đài Loan. Chuyến đi lần này nhất quán với chính sách một Trung Quốc của Mỹ mà chúng tôi cam kết. Chúng tôi còn cam kết hơn bao giờ hết đối với toàn bộ thành phần của Đạo luật quan hệ Đài Loan”, tuyên bố của nhóm thượng nghị sĩ do lãnh đạo phe thiểu số Mitch McConnell dẫn đầu nêu.\nVăn phòng lãnh đạo Đài Loan thông báo nhà lãnh đạo Thái Anh Văn sẽ tiếp Chủ tịch Hạ viện Mỹ Nancy Pelosi vào sáng 3.8 và sau đó ăn trưa cùng nhau. Reuters dẫn thông báo cho biết thông qua chuyến thăm, phía Đài Loan hy vọng sẽ làm sâu sắc thêm mối quan hệ đối tác Đài Loan và Mỹ và duy trì hòa bình, ổn định tại khu vực Ấn Độ Dương-Thái Bình Dương.\nQuốc dân đảng đối lập tại Đài Loan, đảng ủng hộ tái thống nhất với đại lục, cũng vừa ra thông báo trên Twitter hoan nghênh chuyến thăm của bà Pelosi.\n\"KMT (Quốc dân đảng) hoan nghênh chuyến thăm của Chủ tịch Pelosi đến Đài Loan và kỳ vọng toàn bộ bạn bè quốc tế sẽ giúp tăng cường hòa bình và ổn định tại eo biển Đài Loan, thúc đẩy các giá trị dân chủ tự do và tự do thương mại, và một khu vực Ấn Độ Dương - Thái Bình Dương tự do và rộng mở”, thông báo nêu.\nBộ Quốc phòng Trung Quốc ra tuyên bố\nBộ Quốc phòng Trung Quốc đang trong tình trạng cảnh giác cao và sẽ khởi động hàng loạt chiến dịch quân sự có mục đích như là biện pháp phản ứng chuyến thăm của bà Pelosi. Phát ngôn viên Ngô Kiên của Bộ Quốc phòng Trung Quốc tuyên bố cương quyết bảo vệ chủ quyền quốc gia và toàn vẹn lãnh thổ.\nTrong khi đó, phát ngôn viên Shi Yi của Bộ chỉ huy chiến khu Đông bộ Trung Quốc thông báo đơn vị này sẽ thực hiện một loạt chiến dịch quân sự trên không, trên biển gần Đài Loan từ tối 2.8, gồm hoạt động bắn đạn thật tầm xa. \n“Hành động này nhắm đến sự leo thang lớn gây sốc gần đây của Mỹ về vấn đề Đài Loan, và là lời cảnh báo nghiêm túc đến lực lượng độc lập Đài Loan hoặc những ai tìm kiếm sự độc lập đó”, ông Shi nói. Theo Bloomberg thông tin thêm, Trung Quốc sẽ phóng tên lửa ở phía đông Đài Loan từ tối nay.\nBộ Ngoại giao Trung Quốc vừa ra tuyên bố phản ứng chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan. Tuyên bố nêu rằng đây là “hành động khiêu khích chính trị nghiêm trọng” và Bắc Kinh phản đối mạnh mẽ.\n“Trung Quốc chắc chắn sẽ có mọi biện pháp cần thiết để cương quyết bảo vệ chủ quyền và toàn vẹn lãnh thổ nhằm đáp lại chuyến thăm của Chủ tịch Hạ viện mỹ. Toàn bộ hậu quả từ đây phải do phía Mỹ và lực lượng ly khai “độc lập Đài Loan” gánh chịu”, theo tuyên bố đăng trên Tân Hoa xã.\nNgay khi đến Đài Loan, Chủ tịch Hạ viện Mỹ Nancy Pelosi đã đăng tuyên bố chính thức về chuyến thăm của bà cùng đoàn nghị sĩ, chuyến thăm chính thức Đài Loan lần đầu tiên của một vị chủ tịch Hạ viện Mỹ trong 25 năm.\n“Chuyến thăm của đoàn nghị sĩ chúng tôi đến Đài Loan tôn trọng cam kết vững chắc của Mỹ về việc ủng hộ nền dân chủ mạnh mẽ của Đài Loan”, tuyên bố nêu.\n“Cuộc thảo luận của chúng tôi với lãnh đạo Đài Loan sẽ tập trung vào việc tái khẳng định sự ủng hộ của chúng tôi đối với đối tác và thúc đẩy lợi ích chung, gồm hướng đến một khu vực Ấn Độ Dương - Thái Bình Dương tự do và rộng mở”, theo tuyên bố.\nBà Pelosi nhấn mạnh chuyến thăm này hoàn toàn không trái với chính sách lâu dài của Mỹ vì đây là một trong số nhiều phái đoàn quốc hội Mỹ đến Đài Loan. Bà tuyên bố sự đoàn kết của Mỹ với nhân dân Đài Loan hiện nay quan trọng hơn bao giờ hết, đồng thời nhấn mạnh rằng Mỹ tiếp tục phản đối những nỗ lực đơn phương nhằm thay đổi nguyên trạng.\nNgay khi máy bay chở Chủ tịch Hạ viện Mỹ Nancy Pelosi hạ cánh xuống sân bay Tùng Sơn ở Đài Bắc, Tân Hoa xã đăng tuyên bố chuyến thăm ảnh hưởng nghiêm trọng đến nền tảng quan hệ Trung - Mỹ. Bên cạnh đó, Tân Hoa xã cho rằng Trung Quốc coi chuyến thăm này là hành động đùa với lửa nguy hiểm.\nTheo Tân Hoa xã, Trung Quốc sẽ tiến hành các cuộc tập trận và huấn luyện, bao gồm nội dung bắn đạn thật tại 6 khu vực xung quanh Đài Loan từ ngày 4.8 đến ngày 7.8. Mọi tàu thuyền và máy bay bị cấm đi vào các khu vực này.\nHàng loạt máy bay Mỹ cất cánh\nTheo đài NHK, tổng cộng 22 máy bay tiếp nhiên liệu KC-135 của Mỹ đã đến căn cứ không quân Kadena ở Okinawa (Nhật Bản) trong những ngày qua, một số lượng lớn bất thường. \nVào lúc 20 giờ ngày 2.8, 5 chiếc KC-135 đã cất cánh từ Kadena để bay xuống khu vực phía nam Okinawa, theo sau là 8 chiến đấu cơ F-15.\nKhoảng 18 giờ ngày 2.8, một máy bay trinh sát điện tử EP-3 của hải quân Mỹ đã tiến về khu vực biển Hoa Đông.\nWashington cảnh báo Bắc Kinh\nCố vấn An ninh quốc gia Mỹ Jake Sullivan ngày 2.8 nói rằng Trung Quốc nên cân nhắc rất kỹ về việc leo thang căng thẳng quanh chuyến thăm Đài Loan tiềm năng của Chủ tịch Hạ viện Nancy Pelosi.\nTờ The Wall Street Journal dẫn lời ông Sullivan nói trên chương trình Today của NBC rằng không có gì bất thường quanh chuyến thăm của một nghị sĩ Mỹ đến hòn đảo. \n“Một chủ tịch Hạ viện từng đến Đài Loan trước đây và các thành viên quốc hội cũng thường làm vậy, gồm nhiều người đã đến đó trong năm nay. Vì vậy, nếu Trung Quốc tìm cách biến một lệ thường lịch sử thành một cuộc khủng hoảng hoặc tìm cách sử dụng nó làm cái cớ cho hành động hung hăng quanh Đài Loan, chính họ sẽ chịu trách nhiệm cho việc leo thang đó. Mỹ không quan tâm đến việc leo thang”, ông Sullivan nói.\nBên cạnh đó, ông nhấn mạnh chính sách của Mỹ đối với Đài Loan không thay đổi, điều đã được Tổng thống Joe Biden làm rõ với Chủ tịch Trung Quốc Tập Cận Bình trong cuộc điện đàm tuần trước.\nPhi cơ quân sự của Không quân Mỹ, mang hô hiệu SPAR19, đã trở thành chiếc máy bay được theo dõi nhiều nhất trên Flightradar24 trong ngày 2.8, giữa những đồn đoán về kế hoạch ghé thăm Đài Loan của bà Pelosi.\nLúc 18 giờ ngày 2.8, hơn 331.000 người theo dõi hành trình của SPAR19, theo số liệu của Flightradar 24, website theo dõi chuyến bay theo thời gian thực. Có thời điểm, website này đã không thể truy cập được. Máy bay khởi hành từ sân bay Subang ở Kuala Lumpur, thủ đô Malaysia, vào lúc 15 giờ 42 ngày 2.8 với điểm đến không xác định.\nCả Mỹ và Đài Loan đều chưa xác nhận chính thức chuyến thăm của bà Pelosi, và hiện tại cũng chưa rõ liệu máy bay SPAR19 có chở theo chủ tịch hạ viện Mỹ hay không. Đây là máy bay đã chở bà Pelosi từ Mỹ đến Singapore rồi đến Malaysia. Tuy nhiên, một chiếc C-40C khác của Mỹ mang hô hiệu SPAR20 đã bay từ Nhật Bản đến Kuala Lumpur sáng 2.8, dẫn đến những suy đoán rằng bà Pelosi cũng có thể lên máy bay này để đến Đài Loan.\nBáo Liberty Times của Đài Loan trước đó đưa tin bà Pelosi dự kiến đáp xuống sân bay Tùng Sơn ở Đài Bắc vào lúc 22 giờ 20 ngày 2.8. Sân bay này cũng là địa điểm của một căn cứ quân sự.\nMáy bay SPAR19 sau khi cất cánh đã đi theo hướng đông tới đảo Borneo, rồi vòng lên quần đảo Philippines, thay vì đi theo hướng đông bắc qua Biển Đông để tới Đài Bắc như thông thường nếu có. Nhà báo Josh Rogin của The Washington Post nói máy bay đi vòng qua Philippines để \"giảm thiểu rủi ro an ninh\".\nThời gian bay thông thường từ Kuala Lumpur đến Đài Bắc là khoảng 5 tiếng. Nếu thời gian đáp dự kiến đúng như Liberty Times nêu ra, máy bay SPAR19 có thể đã cất cánh sớm hơn vì phải bay vòng.\n\"Phía Mỹ sẽ chịu trách nhiệm và phải trả giá vì đã phá hoại các lợi ích về an ninh chủ quyền của Trung Quốc\", phát ngôn viên Bộ Ngoại giao Trung Quốc Hoa Xuân Oánh tuyên bố tại họp báo ngày 2.8 ở Bắc Kinh.\nTrong khi đó, Bộ Ngoại giao Trung Quốc đăng phát ngôn của Ngoại trưởng Vương Nghị cảnh báo những chính trị gia Mỹ “đùa với lửa” về vấn đề Đài Loan “sẽ có kết cục không tốt”. Ông Vương không nêu cụ thể chính trị gia nào.\nHai tàu chiến Trung Quốc đã được phát hiện tại vùng biển phía đông đảo Lan Tự ở đông Đài Loan vào rạng sáng 2.8. CNA dẫn một quan chức quân sự Đài Loan cho rằng hai tàu chiến gồm một tàu khu trục và một tàu hộ tống, cách đảo Lan Tự 45 hải lý về hướng đông nam.\nTrong khi đó, các máy bay của Trung Quốc đã bay đến gần đường trung tuyến tại eo biển Đài Loan vào sáng 2.8. Theo Reuters, các máy bay Trung Quốc liên tục bay đến vùng trung tuyến sau đó vòng lại trong sáng 2.8, trong khi máy bay phía Đài Loan trong tình trạng sẵn sàng. Nhiều tàu chiến Trung Quốc cũng được cho là hiện diện tại khu vực gần đường trung tuyến này từ ngày 1.8.\nTại thành phố Hạ Môn thuộc tỉnh Phúc Kiến ở đông nam Trung Quốc, nằm đối diện với Đài Loan, người dân địa phương nhìn thấy nhiều xe thiết giáp đang di chuyển trên đường, theo Reuters.\nHãng hàng không Xiamen Airlines của Trung Quốc thông báo điều chỉnh lịch trình ít nhất 50 chuyến bay vì giới hạn không lưu tại tỉnh Phúc Kiến, theo Hoàn Cầu thời báo.\nTờ Financial Times dẫn lời một số nguồn tin cho biết các đơn vị quân sự thuộc Bộ chỉ huy Chiến khu Nam bộ của Trung Quốc đang trong tình trạng cảnh giác cao. \nTheo CNA, lực lượng phòng vệ Đài Loan đang được đặt trong tình trạng sẵn sàng chiến đấu cấp cao cho đến trưa 4.8. Trang China Times tại Đài Loan đưa tin 8 chiến đấu cơ Mirage-200 đã được bổ sung đến căn cứ Chí Hàng (còn gọi là căn cứ Đài Đông) ở đông nam của hòn đảo, nơi máy bay chở bà Pelosi có thể tiếp cận.\nCảnh sát thành phố Đài Bắc đã chuẩn bị kế hoạch cho chuyến thăm có thể diễn ra, gồm chuẩn bị an ninh cho khách sạn mà bà Pelosi có thể ở, kiểm soát giao thông, triển khai 350-400 cảnh sát để bảo vệ bà.\nTrong khi đó, đơn vị quản lý sân bay tại Đài Loan thông báo đã nhận được những lời đe dọa qua thư nói sẽ đặt 3 thiết bị nổ tại sân bay để ngăn chuyến thăm của bà Pelosi.\nHai tàu chiến của Trung Quốc được cho là đã rời khỏi cảng giữa lúc Chủ tịch Hạ viện Mỹ Nancy Pelosi có thể ghé thăm Đài Loan.\nTheo Hoàn Cầu thời báo, tàu sân bay Liêu Ninh đã rời khỏi cảng Thanh Đảo, tỉnh Sơn Đông vào ngày 31.7 trong khi tàu Sơn Đông ngày 1.8 rời khỏi cảng Tam Á ở tỉnh Hải Nam, bên cạnh là một tàu đổ bộ tấn công Type 075.\nPhát ngôn viên Điện Kremlin Dmitry Peskov trong cuộc họp báo ngày 2.8 cho biết không thể chắc liệu bà Pelosi có đến Đài Loan hay không nhưng “mọi điều về chuyến đi lần này và chuyến thăm Đài Loan có thể xảy ra hoàn toàn mang tính khiêu khích”. Theo AFP, ông Peskov nói rằng chuyến thăm tiềm năng này đã làm gia tăng căng thẳng trong khu vực và cáo buộc Mỹ đang chọn con đường đối đầu.\n“Chúng tôi muốn nhấn mạnh một lần nữa rằng chúng tôi tuyệt đối đoàn kết với Trung Quốc, thái độ của họ về vấn đề này là có thể hiểu được và tuyệt đối chính đáng”, ông Peskov nhấn mạnh.\nPhát ngôn viên Bộ Ngoại giao Nga Maria Zakharova cũng gọi chuyến thăm tiềm năng này là hành động khiêu khích của Mỹ “nhằm gia tăng sức ép lên Bắc Kinh”. “Nga xác nhận nguyên tắc ‘một Trung Quốc’ và phản đối sự độc lập của hòn đảo dưới bất kỳ hình thức nào”, bà Zakharova tuyên bố.\nTrong họp báo vào chiều 2.8, Cơ quan ngoại giao Đài Loan nói họ không thể bình luận về những suy đoán xung quanh chuyến đi của bà Pelosi, nhưng luôn chào đón những vị khách nước ngoài. “Đài Loan luôn chào đón những vị khách nước ngoài đến Đài Loan để hiểu rõ hơn về Đài Loan và thể hiện sự ủng hộ của họ đối với hòn đảo”, bà Âu Giang An (Joanne Ou), phát ngôn viên Cơ quan Đối ngoại Đài Loan, cho biết.\nReuters ngày 2.8 dẫn lời một quan chức hải quân Mỹ xác nhận quân đội Mỹ đang bố trí 4 tàu chiến ở vùng biển phía đông Đài Loan. Quan chức xác nhận rằng tàu sân bay USS Ronald Reagan đã di chuyển qua biển Đông và đang hoạt động tại biển Philippines, phía đông của Đài Loan và Philippines, và ở phía nam của Nhật Bản.\nHộ tống tàu sân bay USS Ronald Reagan là tàu tuần dương mang tên lửa dẫn đường USS Antietam và tàu khu trục USS Higgins.\nTrong khi đó, tàu đổ bộ tấn công USS Tripoli của Mỹ đang hoạt động tại biển Philippines. Bên cạnh đó, tàu đổ bộ tấn công USS America đang ở cảng Sasebo (Nhật Bản). Đây có thể coi là hai “tàu sân bay mini” vì được trang bị chiến đấu cơ F-35B, có khả năng cất cánh trên đường băng ngắn và hạ cánh thẳng đứng.\nTại khu vực trung Thái Bình Dương, nhóm tác chiến tàu sân bay Abraham Lincoln đang tham gia cuộc tập trận Vành đai Thái Bình Dương 2022 (RIMPAC), dự kiến kết thúc vào ngày 4.8. Tàu đổ bộ tấn công USS Essex của Mỹ được trang bị chiến đấu cơ F-35B cũng tham gia cuộc tập trận.\nVăn phòng của Chủ tịch Hạ viện Mỹ Nancy Pelosi thông báo bà công du 4 nước châu Á, gồm Singapore, Malaysia, Hàn Quốc và Nhật Bản, nhưng không đề cập vùng lãnh thổ Đài Loan.\nTính đến chiều 2.8, bà Pelosi đã đến thủ đô Kuala Lumpur của Malaysia, điểm dừng chân thứ hai của bà trong chuyến công du châu Á sau Singapore.\nTheo thông báo chính thức trên trang web của Chủ tịch Hạ viện Mỹ, sau Singapore và Malaysia, các điểm dừng tiếp theo trong chuyến công du châu Á của bà Pelosi là Hàn Quốc và Nhật Bản. Tuy nhiên, nhiều hãng truyền thông phương Tây và truyền thông Đài Loan dẫn lời các nguồn tin cho biết bà Pelosi dự kiến đến Đài Loan vào tối 2.8.\nVấn đề Đài Loan luôn rất nhạy cảm trong quan hệ Mỹ - Trung và vì thế suốt nhiều thập niên qua các quan chức cấp cao của Mỹ hiếm khi thăm Đài Loan. Trung Quốc luôn phản ứng mạnh trước tất cả chuyến thăm viếng qua lại của quan chức Mỹ và Đài Loan từ trước đến nay.\nLần gần nhất một quan chức trong tốp 3 quyền lực của Mỹ (tổng thống, phó tổng thống, chủ tịch hạ viện) tới Đài Loan là vào năm 1997, khi Chủ tịch Hạ viện Mỹ khi đó là ông Newt Gingrich tới hòn đảo. Do đó, tin tức bà Pelosi – nhân vật quyền lực thứ 3 và đứng thứ 2 trong danh sách kế vị tổng thống (sau phó tổng thống theo hiến pháp Mỹ) có thể đến Đài Loan sau hơn 25 năm thật sự gây chú ý. Đã có những lo ngại rằng phản ứng của Bắc Kinh sẽ vượt ra khỏi phạm vi lời nói, tức không chỉ nói mà còn hành động.",
    "tags": [
        "Đài Loan",
        "Pelosi",
        "SPAR19",
        "C-40C",
        "Hô Hiệu",
        "Sân Bay Tùng Sơn",
        "Hạ Viện Mỹ",
        "Flightradar 24"
    ]
}