{
    "url": "https://thanhnien.vn/da-nang-se-khong-co-quy-dinh-ve-viec-tach-thua-dat-nong-nghiep-post1484973.html",
    "file": [
        "data",
        "2022",
        "1484973.json"
    ],
    "title": "Đà Nẵng: Sẽ không có quy định về việc tách thửa đất nông nghiệp",
    "datetime": "2022-08-04T18:42:22+0700",
    "author": "Hoàng Sơn",
    "abstract": "Ông Nguyễn Quang Vinh, Phó giám đốc Sở TN-MT TP.Đà Nẵng cho hay, trước hệ lụy tách thửa đất nông nghiệp để chờ chuyển đổi mục đích sử dụng đất, Sở sẽ kiến nghị chưa ban hành quy định về vấn đề này.",
    "content": "Tại cuộc họp báo cung cấp thông tin kinh tế - xã hội quý II năm 2022 do UBND TP.Đà Nẵng tổ chức ngày 4.8, ông Nguyễn Quang Vinh, Phó giám đốc Sở TN-MT nhìn nhận, hiện nay trên địa bàn xã Hòa Bắc (H.Hòa Vang) đang có tình trạng người dân tự ý cắm cọc bê tông, dây thép gai để phân lô, tách thửa đối với đất nông nghiệp.\n“Hiện nay trên địa bàn Đà Nẵng chưa có quy định cho phép phân lô, tách thửa đối với đất nông nghiệp. Nghị định 148 có quy định về vấn đề này, nhưng khi triển khai thì nhiều địa phương kiến nghị dừng việc tách thửa đất nông nghiệp”, ông Vinh thông tin.\nTheo ông Vinh, một số nơi có tình trạng dịch vụ môi giới đi tư vấn cho người dân thực hiện việc tách thửa đất nông nghiệp để chờ chuyển đổi mục đích sử dụng đất. Tuy nhiên, điều này gây ra hiện tượng không bình thường đối với việc sử dụng đất nông nghiệp. Nguyên tắc sử dụng, chuyển nhượng đất nông nghiệp là nguyên thửa chứ không có việc tách ra để chờ \"chạy\" chính sách chuyển mục đích sử dụng đất.\nÔng Vinh cho hay, Sở TN-MT đang báo cáo UBND TP.Đà Nẵng đề nghị tạm thời chưa ban hành quy định cho phép tách thửa đất nông nghiệp.\n\"Hiện nay, nhiều địa phương trên cả nước sau khi đã ban hành quy định về việc tách thửa đất nông nghiệp thì kiến nghị dừng việc này. Thời gian qua, rộ lên vụ việc Tập đoàn Alibaba sau khi gom đất nông nghiệp tách thửa, chuyển mục đích dẫn tới sai phạm hàng loạt. Cho nên, vấn đề tách thửa đất nông nghiệp trên địa bàn Đà Nẵng chúng tôi thấy không thích hợp, sẽ gây ra những hệ lụy”, ông Vinh lý nói.\nÔng Vinh cũng cho biết, sắp tới sau khi sửa Luật Đất đai 2013 sẽ lồng ghép các quy định để đảm bảo tính chặt chẽ, ngăn chặn không cho đối tượng xấu lợi dụng vấn đề này gây ra các điểm nóng về \"sốt\" đất hay hứa hẹn lừa chuyển mục đích sử dụng đất từ việc tách thửa đất nông nghiệp.\nTại buổi họp báo, Phó giám đốc Sở TN-MT TP.Đà Nẵng Nguyễn Quang Vinh cũng thông tin việc xử lý đối với các cơ sở du lịch tự phát trên đất nông nghiệp tại xã Hòa Bắc (H.Hòa Vang).\n“Chúng tôi xin khẳng định việc kinh doanh du lịch trên đất nông nghiệp không làm thay đổi mục đích sử dụng đất, nó vẫn là đất nông nghiệp. Các công trình trên đất nông nghiệp là công trình tạm, không có công trình kiên cố”, ông Vinh nhấn mạnh.\nĐối với những trường hợp đang kinh doanh du lịch tự phát, ông Vinh cho hay lãnh đạo TP.Đà Nẵng đã chỉ đạo H.Hòa Vang, xã Hòa Bắc rà soát lại. UBND H.Hòa Vang có trách nhiệm đối chiếu với nghị quyết của HĐND TP về việc cho phép thí điểm thực hiện kinh doanh du lịch trên đất nông nghiệp. Qua đó, xem xét trường hợp nào đáp ứng đủ điều kiện quy định thì xử lý chuyển tiếp cho phép tham gia vào đề án thí điểm; trường hợp nào không đủ điều kiện thì buộc khôi phục nguyên trạng đất ban đầu.",
    "tags": [
        "Tách Thửa Đất Nông Nghiệp",
        "Tách Thửa",
        "Đất Nông Nghiệp",
        "Đà Nẵng",
        "Chuyển Đổi Mục Đích Sử Dụng Đất",
        "Tập Đoàn Alibaba",
        "Luật Đất Đai 2013",
        "Kinh Doanh Du Lịch Tự Phát"
    ]
}