{
    "url": "https://thanhnien.vn/thu-tuong-bo-cong-an-nghien-cuu-co-giai-phap-ve-mau-ho-chieu-moi-post1484568.html",
    "file": [
        "data",
        "2022",
        "1484568.json"
    ],
    "title": "Thủ tướng: Bộ Công an nghiên cứu, có giải pháp về mẫu hộ chiếu mới",
    "datetime": "2022-08-03T14:32:24+0700",
    "author": "Chí Hiếu ",
    "abstract": "Thủ tướng Phạm Minh Chính lưu ý, Bộ Công an nghiên cứu và có giải pháp về vấn đề liên quan tới mẫu hộ chiếu mới, tránh những tác động bất lợi trong bối cảnh mở cửa, phục hồi và phát triển kinh tế - xã hội.",
    "content": "Yêu cầu trên được Thủ tướng Phạm Minh Chính đưa ra sáng nay 3.8, khi kết luận phần thảo luận về kinh tế - xã hội tại phiên họp Chính phủ thường kỳ tháng 7.\nSau khi lắng nghe các ý kiến, Thủ tướng biểu dương những nỗ lực và kết quả của các bộ, ngành, địa phương thời gian qua. Đơn cử, Bộ GTVT có những điểm sáng về giải ngân đầu tư công. Đây cũng là bộ có số vốn đầu tư công lớn nhất; quyết liệt triển khai thu phí không dừng; thúc đẩy phát triển đường sắt…\nĐối với Bộ Công an, Thủ tướng lưu ý một số công việc cụ thể như đề nghị nghiên cứu và có giải pháp về vấn đề liên quan tới mẫu hộ chiếu mới, tránh những tác động bất lợi trong bối cảnh mở cửa, phục hồi và phát triển kinh tế - xã hội.\nThủ tướng gửi lời chia buồn sâu sắc tới thân nhân, gia đình 3 cán bộ, chiến sĩ cảnh sát đã dũng cảm hy sinh trong vụ cháy gần đây tại Hà Nội, đồng thời nhắc nhở các địa phương quan tâm hơn nữa tới công tác bảo đảm trật tự xã hội, an ninh, an toàn, an dân, trong đó có công tác phòng cháy, chữa cháy.\nNgười đứng đầu Chính phủ cũng yêu cầu các địa phương thúc đẩy mạnh mẽ việc hỗ trợ tiền thuê nhà cho người lao động; công khai trên báo chí về những địa phương làm tốt và chưa làm tốt.\nVề các nhiệm vụ, giải pháp chủ yếu, Thủ tướng nêu rõ, trước hết, tập trung công tác hoàn thiện thể chế theo tinh thần Đại hội XIII của Đảng, bảo đảm chất lượng, tiến độ các đề án trình T.Ư, Bộ Chính trị, Ban Bí thư, Quốc hội; triển khai, thể chế hóa, cụ thể hóa các nghị quyết, kết luận của Đảng, Quốc hội.\nTiếp tục thực hiện nhất quán mục tiêu giữ vững ổn định nền tảng kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn, thúc đẩy tăng trưởng, phục hồi nhanh, phát triển bền vững.\nTập trung thực hiện tốt chương trình phục hồi và phát triển kinh tế - xã hội, giải ngân vốn đầu tư công và các chương trình mục tiêu quốc gia.\nĐẩy mạnh cơ cấu lại kinh tế, đổi mới mô hình tăng trưởng, tăng cường ứng dụng khoa học công nghệ, thúc đẩy chuyển đổi số, đổi mới sáng tạo, phát triển kinh tế số, kinh tế xanh, nâng cao năng lực cạnh tranh và khả năng chống chịu của nền kinh tế trước các cú sốc bên ngoài.\nChú trọng phát triển văn hoá xã hội, bảo vệ môi trường, bảo đảm hài hoà với phát triển kinh tế.\nTăng cường quốc phòng an ninh, giữ vững trật tự an toàn xã hội, phòng chống tham nhũng, tiêu cực.\nĐẩy mạnh công tác đối ngoại, thực hiện nhất quán đường lối đối ngoại độc lập, tự chủ, đa dạng hóa, đa phương hóa, là bạn tốt, đối tác tin cậy, thành viên có trách nhiệm của cộng đồng quốc tế, vì hòa bình, ổn định, hợp tác và phát triển trong khu vực và trên thế giới.\nXây dựng nền kinh tế độc lập, tự chủ ngày càng cao gắn với tích cực, chủ động hội nhập quốc tế sâu rộng, thực chất, hiệu quả, lấy nội lực là cơ bản, chiến lược, lâu dài, quyết định, ngoại lực là quan trọng, đột phá, thường xuyên.\nTăng cường thông tin - truyền thông, tạo động lực, cảm hứng và niềm tin cho nhân dân, ngăn chặn, vô hiệu hóa các thông tin xuyên tạc, bôi nhọ, sai sự thật, \"lấy cái đẹp dẹp cái xấu\", lấy tích cực đẩy lùi tiêu cực; các cơ quan báo chí và truyền thông phải có kế hoạch truyền thông cụ thể, bài bản, chuyên nghiệp.\nThủ tướng nêu rõ, từ kinh nghiệm \"xương máu\", vắc xin vẫn là vũ khí chiến lược, lá chắn hiệu quả trong công tác phòng, chống dịch; cần tiếp tục đẩy nhanh tiêm vắc xin phòng Covid-19 cho các nhóm đối tượng; theo sát diễn biến, sẵn sàng các phương án, kịch bản, nhân lực, trang thiết bị vật tư, y tế phục vụ khám chữa bệnh và cho công tác phòng, chống dịch trên phạm vi toàn quốc và ở từng địa bàn.\nThủ tướng một lần nữa nhấn mạnh, trong tình hình mới với những diễn biến phức tạp, khó lường, chưa có tiền lệ, nền kinh tế Việt Nam có độ mở lớn, quy mô còn hạn chế, sức chống chịu có hạn, nhiệm vụ là rất nặng nề, đề nghị các cấp, các ngành phát huy tinh thần đoàn kết, thống nhất, vai trò tập thể lãnh đạo và trách nhiệm người đứng đầu, bám sát tình hình thực tiễn, xây dựng mục tiêu, nhiệm vụ, giải pháp phù hợp, khả thi, hiệu quả, phát hiện kịp thời, xử lý các vấn đề phát sinh, điều chỉnh, bổ sung kịp thời.\nVề các kiến nghị, Thủ tướng đề nghị các địa phương gửi trực tiếp Thủ tướng Chính phủ, Văn phòng Chính phủ tập hợp, các cơ quan đưa ra lộ trình, phương án xử lý kịp thời, hiệu quả, tránh ách tắc.\nTheo lịch, trong buổi chiều 3.8, Chính phủ tiếp tục nghe các báo cáo và thảo luận về tình hình thực hiện và giải ngân vốn đầu tư công (bao gồm tổng hợp kết quả 6 Tổ công tác kiểm tra, đôn đốc giải ngân vốn đầu tư công) và tình hình triển khai 3 chương trình mục tiêu quốc gia (xóa đói giảm nghèo; xây dựng nông thôn mới; và phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi).\nVừa qua, 3 nước châu Âu đã lên tiếng không công nhận hộ chiếu mẫu mới của Việt Nam. Mới đây nhất là Cộng hoà Séc, sau khi Đức và Tây Ban Nha có động thái này. Quan điểm được các quốc gia này đưa ra là do hộ chiếu theo mẫu mới của Việt Nam thiếu thông tin nơi sinh, dẫn đến không thể xác minh danh tính của người xin thị thực.",
    "tags": [
        "Hộ Chiếu Mới",
        "Bộ Công An",
        "Hộ  Chiếu  Mới"
    ]
}