{
    "url": "https://thanhnien.vn/dam-dao-tai-truong-mau-giao-trung-quoc-it-nhat-3-nguoi-thiet-mang-post1484582.html",
    "file": [
        "data",
        "2022",
        "1484582.json"
    ],
    "title": "Đâm dao tại trường mẫu giáo Trung Quốc, ít nhất 3 người thiệt mạng",
    "datetime": "2022-08-03T14:59:47+0700",
    "author": "Khánh An",
    "abstract": "Một người đàn ông 48 tuổi bị cáo buộc xông vào trường học tại Giang Tây (Trung Quốc) đâm dao khiến ít nhất 3 người thiệt mạng và 6 người bị thương.",
    "content": "Tờ Mirror ngày 3.8 đưa tin ít nhất 3 người thiệt mạng và 6 người bị thương trong vụ đâm dao tại một trường mẫu giáo ở tỉnh Giang Tây, Trung Quốc. \nCảnh sát Giang Tây thông tin về vụ việc trên mạng xã hội Weibo. Theo cảnh sát, một tên “côn đồ” không nhìn rõ mặt do đeo khẩu trang và đội một chiếc mũ lưỡi trai đã xông vào một trường mẫu giáo tư nhân tại vùng An Phúc.\nSau khi vào trường, hung thủ đã đâm dao khiến 3 người thiệt mạng và 6 người bị thương. Chưa rõ tên tuổi của các nạn nhân. \nCơ quan chức năng cho hay nghi phạm tên Lưu Mặc Hội (48 tuổi) đã bỏ trốn sau khi tấn công. Hình ảnh chưa được kiểm chứng chia sẻ trên mạng xã hội cho thấy một sĩ quan cảnh sát bế một em bé từ xe tuần tra sang xe cứu thương. Cơ quan chức năng đang truy lùng hung thủ và điều tra vụ việc.\nTháng 4 năm ngoái, một thanh niên 24 tuổi cầm dao xông vào một trường học tại Quảng Tây (Trung Quốc) và bị cảnh sát bắt giữ trước khi trả tự do. Cơ quan chức năng ít tiết lộ thông tin, nhưng truyền thông đưa tin người này đang ly dị với người vợ làm việc tại trường. \nVào ngày 4.6.2020, ít nhất 39 người bị thương khi một nhân viên bảo vệ tấn công bằng dao tại trường tiểu học Thương Ngô, cũng tại tỉnh Quảng Tây, với phần lớn nạn nhân là học sinh. \nCác trường học ở Trung Quốc đã chứng kiến nhiều vụ tấn công chết người trong những năm qua, với phần lớn thủ phạm là những người mang tâm lý thù hận hoặc có vấn đề về tâm thần.",
    "tags": [
        "Đâm Dao",
        "Trung Quốc",
        "An Phúc",
        "Giang Tây",
        "Trường Mẫu Giáo",
        "Xe Tuần Tra",
        "Mũ Lưỡi Trai",
        "Quảng Tây",
        "WEIBO",
        "Hung Thủ",
        "Người Bị Thương"
    ]
}