{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-4-8-2022-boc-hoi-hon-1-trieu-dong-moi-luong-post1484786.html",
    "file": [
        "data",
        "2022",
        "1484786.json"
    ],
    "title": "Giá vàng hôm nay 4.8.2022: 'Bốc hơi' hơn 1 triệu đồng mỗi lượng",
    "datetime": "2022-08-04T09:08:57+0700",
    "author": "An Yến",
    "abstract": "Giá vàng trong nước đã sụt giảm mạnh nhưng vẫn cao hơn thế giới gần 17 triệu đồng/lượng.",
    "content": "Sáng 4.8, giá vàng miếng trong nước giảm mạnh so với đầu ngày trước. Cụ thể, vàng miếng SJC tại ngân hàng Eximbank được mua vào 66 triệu đồng/lượng và bán ra 67 triệu đồng/lượng, giảm 1,2 triệu đồng mỗi lượng sau một ngày. Tương tự, Công ty vàng bạc đá quý Sài Gòn - SJC cuối ngày 3.8 đã giảm mạnh 1 triệu đồng/lượng, đưa vàng miếng xuống còn mua vào 66 triệu đồng/lượng và bán ra 67 triệu đồng/lượng, đồng thời giữ nguyên giá này trong sáng hôm nay.\nGiá vàng thế giới tiếp tục tăng so với hôm qua, cộng thêm 8 USD lên 1.769 USD/ounce. Quy đổi tương đương, kim loại quý đang có giá 50,2 triệu đồng/lượng (chưa bao gồm thuế, phí). Dù giảm khá mạnh nhưng vàng miếng SJC vẫn cao hơn thế giới gần 17 triệu đồng/lượng.\nTrong phiên trước đó, giá vàng có lúc bật tăng lên mức cao nhất là 1.787,79 USD/ounce khi Chủ tịch Hạ viện Mỹ Nancy Pelosi đặt chân đến Đài Loan. Quan hệ Mỹ - Trung cũng như tình hình eo biển Đài Loan nhiều khả năng sẽ thêm căng thẳng trong thời gian tới khi Trung Quốc tuyên bố tập trận bắn đạn thật quanh hòn đảo này, khiến nhà đầu tư gia tăng trú ẩn vào tài sản an toàn như vàng.\nTrong khi đó, chỉ số nhà quản trị mua hàng (PMI) ngành dịch vụ tháng 7 do Viện Quản lý Nguồn cung (ISM) của Mỹ công bố sáng 3.8 bất ngờ hồi phục và cao hơn hẳn dự báo của các nhà kinh tế. Tháng 7 là lần đầu tiên chỉ số PMI ngành dịch vụ đi lên sau ba tháng giảm liên tiếp. Các số liệu về đơn đặt hàng lâu bền và lĩnh vực sản xuất cũng khả quan hơn dự kiến. Điều này khiến nhà đầu tư bớt lo ngại về suy thoái kinh tế.\n Hiện nhà đầu tư cũng đang chờ đợi báo cáo việc làm của Mỹ công bố vào ngày 5.8. Nhà phân tích cấp cao Ricardo Evangelista của ActivTrades nhận định báo cáo việc làm có thể cung cấp rõ ràng hơn về lộ trình thắt chặt sắp tới của Cục Dự trữ Liên bang Mỹ (Fed), với sự gia tăng bất ngờ có khả năng củng cố kỳ vọng về việc ngân hàng trung ương quyết liệt hơn trong việc nâng lãi suất và do đó sẽ gây áp lực lên vàng...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Viện Quản Lý Nguồn Cung",
        "PMI",
        "Vàng Miếng",
        "ISM",
        "Ngân Hàng Eximbank",
        "Vàng Miếng Sjc",
        "SJC",
        "Nancy Pelosi"
    ]
}