{
    "url": "https://thanhnien.vn/nhieu-sai-pham-trong-mua-sam-trang-thiet-bi-vat-tu-y-te-tai-dak-lak-post1484753.html",
    "file": [
        "data",
        "2022",
        "1484753.json"
    ],
    "title": "Nhiều sai phạm trong mua sắm trang thiết bị, vật tư y tế tại Đắk Lắk",
    "datetime": "2022-08-04T06:47:07+0700",
    "author": "Trung Chuyên",
    "abstract": "Thanh tra tỉnh Đắk Lắk công bố kết luận thanh tra chuyên đề về mua sắm trang thiết bị, vật tư y tế, sinh phẩm, kit xét nghiệm, vắc xin phòng chống Covid-19 năm 2020 - 2021 trên địa bàn tỉnh.",
    "content": "Ngày 3.8, Thanh tra tỉnh Đắk Lắk cho biết đã công bố kết luận thanh tra chuyên đề về mua sắm trang thiết bị, vật tư y tế, sinh phẩm, kit xét nghiệm, vắc xin phòng chống Covid-19 năm 2020 - 2021 trên địa bàn tỉnh.\nTheo kết luận, trong giai đoạn 2020 - 2021, Sở Y tế Đắk Lắk thực hiện 44 gói thầu theo chuyên đề trên với tổng số tiền hơn 281 tỉ đồng. Thanh tra tỉnh đã thanh tra 33/44 gói thầu, trong đó có 7 gói đấu thầu rộng rãi, 26 gói chỉ định thầu rút gọn. \nQua thanh tra, Thanh tra tỉnh Đắk Lắk phát hiện Sở Y tế chưa công khai, minh bạch trong việc lựa chọn loại test nhanh để mua sắm, chỉ lựa chọn một loại test để thẩm định, xây dựng giá gói thầu. Cụ thể, Sở Y tế Đắk Lắk không tổ chức họp Hội đồng khoa học, Đảng ủy, ban lãnh đạo đơn vị… để phân tích, đánh giá ưu nhược điểm, giá cả, năng lực để quyết định lựa chọn. Quá trình thẩm định giá chưa khảo sát thực tế, thu thập thông tin về tài sản cần thẩm định giá, không đầy đủ các nội dung theo quy định. Sở Y tế Đắk Lắk phê duyệt dự toán 6 gói thầu mua sắm kit xét nghiệm Covid-19 thuộc nhóm 6, có đơn giá cao hơn so với một số loại kit xét nghiệm thuộc nhóm 5 hoặc cùng nhóm 6. Ngoài ra, Sở Y tế Đắk Lắk lựa chọn một số thiết bị y tế để mua sắm có số lượng vượt hoặc không có trong đề xuất của Hội đồng khoa học, tổng số tiền chênh lệch hơn 11,7 tỉ đồng…\nVề thu phí test nhanh Covid-19, Thanh tra tỉnh Đắk Lắk phát hiện 13 đơn vị y tế thu phí chưa đúng theo hướng dẫn của Bộ Y tế với tổng số tiền thu vượt hơn 9,1 tỉ đồng. Thanh tra tỉnh cũng cho biết đã chuyển hồ sơ 4 gói thầu mua sắm do Trung tâm kiểm soát bệnh tật tỉnh làm chủ đầu tư sang Cơ quan CSĐT Công an tỉnh Đắk Lắk để điều tra, xử lý do có dấu hiệu thiếu trách nhiệm gây thất thoát, lãng phí ngân sách nhà nước, vi phạm quy định của pháp luật về đấu thầu, về quản lý, sử dụng ngân sách…",
    "tags": [
        "Mua Sắm Trang Thiết Bị",
        "Vật Tư Y Tế",
        "Sở Y Tế Đắk Lắk",
        "Gói Thầu",
        "Chỉ Định Thầu",
        "Đấu Thầu",
        "Đắk Lắk",
        "Kit Xét Nghiệm Covid-19",
        "Phí Test Nhanh Covid-19"
    ]
}