{
    "url": "https://thanhnien.vn/nhan-em-ve-voi-bien-roi-di-mat-co-gai-tp-hcm-tung-co-bieu-hien-tram-cam-post1484788.html",
    "file": [
        "data",
        "2022",
        "1484788.json"
    ],
    "title": "Nhắn ‘em về với biển’ rồi đi mất, cô gái TP.HCM từng có biểu hiện trầm cảm",
    "datetime": "2022-08-04T08:28:55+0700",
    "author": "Cao An Biên ",
    "abstract": "Sau khi để lại bức thư với dòng chữ “Em sẽ về với biển”, chị Phạm Thị Kim Ngọc (29 tuổi, Q.Bình Thạnh) rời nhà và biệt tăm từ đó. Cả gia đình lo lắng tìm kiếm bằng nhiều cách khác nhau, song vẫn không có kết quả nên cầu cứu cộng đồng mạng.",
    "content": "Theo lời kể chị Trần Thùy Dương (36 tuổi), em gái mình rời nhà trên đường Lê Trực (Q.Bình Thạnh) vào chiều 2.8, sau khi phát hiện thì gia đình liên lạc mãi không được. Sau đó, cả nhà phát hiện bức thư chị Ngọc để lại với nội dung chị sẽ về với biển nên tá hỏa trích xuất camera.\nHình ảnh cuối cùng camera gia đình ghi lại cảnh chị Ngọc lên chiếc xe ôm công nghệ rồi rời đi. Ngay sau đó, gia đình đã chia nhau đi khắp nơi tìm kiếm, báo với chính quyền địa phương cũng như nhờ sự hỗ trợ của cư dân mạng. Đến nay vẫn chưa có tin tức gì.\n“Em mình vốn tâm lý không vững cộng với việc ba mất nên em bị stress kéo dài, có biểu hiện trầm cảm, gia đình rất lo lắng. Tình trạng của em kéo dài hơn 1 năm nay sau khi làm đám tang cho ba, dù đã điều trị nhưng vẫn không hết. Nếu em có xảy ra chuyện gì không biết gia đình phải sống sao”, chị Dương lo lắng. \nBà Đinh Thị Minh Tuyết (63 tuổi, mẹ chị Ngọc) suốt những ngày qua bất an, không ăn ngủ được. Người mẹ tâm sự bà rất hy vọng con gái chỉ đi đâu đó để giải tỏa tinh thần chứ không nghĩ quẩn.\n“Ngọc ơi! Nếu con có đọc được những lời này của mẹ thì hãy liên lạc với mẹ nha con. Chỉ cần con báo bình an cho mẹ cũng được. Cả nhà mong tin con!”, bà nhắn với con gái qua báo Thanh Niên.\nAi có thông tin chị Ngọc vui lòng liên hệ: Tấn Nam: 0989597535 hoặc Thùy Dương: 0947860386. Gia đình cảm ơn và xin hậu tạ!",
    "tags": [
        "Cô Gái Mất Tích",
        "Trầm Cảm",
        "Tìm Người Thân",
        "Tìm Người Mất Tích",
        "Mất Tích Tp.Hcm"
    ]
}