{
    "url": "https://thanhnien.vn/ba-pelosi-se-den-tham-ban-mon-diem-post1484846.html",
    "file": [
        "data",
        "2022",
        "1484846.json"
    ],
    "title": "Bà Pelosi sẽ đến thăm Bàn Môn Điếm?",
    "datetime": "2022-08-04T11:29:28+0700",
    "author": "Lam Vũ",
    "abstract": "Nếu chuyến đi diễn ra, bà Pelosi sẽ là chính trị gia cấp cao nhất của Mỹ đặt chân đến khu phi quân sự giữa hai miền bán đảo Triều Tiên kể từ khi ông Trump tới đây năm 2019.",
    "content": "Chủ tịch Hạ viện Mỹ Nancy Pelosi đã đến Hàn Quốc vào tối 3.8, sau khi dừng chân tại Đài Loan trong một chuyến thăm thu hút nhiều chú ý. Tại Seoul sáng 4.8, bà đã có cuộc gặp với Chủ tịch Quốc hội Hàn Quốc Kim Jin-pyo và các nghị sĩ cấp cao khác, theo Reuters.\nHãng tin AP dẫn lời một quan chức Hàn Quốc cho hay bà Pelosi dự định đi đến Bàn Môn Điếm trong ngày 4.8. Nếu chuyến đi diễn ra, bà sẽ trở thành quan chức cấp cao nhất của Washington đặt chân đến Bàn Môn Điếm kể từ khi ông Donald Trump, tổng thống thứ 45 của Mỹ, tới đây vào năm 2019 để gặp nhà lãnh đạo Triều Tiên Kim Jong-un.\nBàn Môn Điếm, còn được gọi là \"làng đình chiến\", có tên chính thức là Khu vực An ninh Chung (JSA). Đây là một phần của khu phi quân sự (DMZ) có chiều rộng 4 km chia đều hai bên biên giới Hàn - Triều. Lực lượng Liên Hiệp Quốc do Mỹ dẫn dắt và lực lượng của CHDCND Triều Tiên phối hợp kiểm soát DMZ sau cuộc chiến cách đây 70 năm.\nBàn Môn Điếm là nơi chứng kiến các cuộc giao tranh đẫm máu cũng như là nơi tổ chức nhiều cuộc đàm phán trong quá khứ. Tổng thống Mỹ và các quan chức hàng đầu khác thường tới Bàn Môn Điếm cũng như các khu vực khác ở DMZ để tái khẳng định cam kết an ninh với Hàn Quốc.\nHôm 3.8, Bộ Ngoại giao Triều Tiên đã chỉ trích Mỹ về chuyến thăm Đài Loan của Pelosi, nói rằng \"tình hình hiện tại cho thấy rõ ràng sự can thiệp thô bạo của Mỹ vào công việc nội bộ của các nước khác\".\nCũng trong chiều 4.8, bà Pelosi dự kiến trò chuyện qua điện thoại với Tổng thống Hàn Quốc Yoon Seok-yeol, thay vì gặp trực tiếp do ông Yoon đang đi nghỉ hè. Ông Yoon, nhà lãnh đạo có tư tưởng bảo thủ, nhậm chức hồi tháng 5 với cam kết củng cố quan hệ đồng minh với Mỹ và cứng rắn hơn với Triều Tiên.\nHàn Quốc là một trong những điểm dừng chân của bà Pelosi trong chuyến công du châu Á. Bà đã ghé Singapore, Malaysia, Đài Loan, và sẽ đến Nhật Bản sau Hàn Quốc. Bà là chủ tịch hạ viện Mỹ đầu tiên đến thăm Hàn Quốc sau chuyến thăm của người tiền nhiệm Dennis Hastert vào năm 2002.",
    "tags": [
        "Pelosi",
        "Bàn Môn Điếm",
        "Triều Tiên",
        "Hàn Quốc",
        "Chủ Tịch Hạ Viện Mỹ",
        "Đài Loan",
        "Phi Quân Sự"
    ]
}