{
    "url": "https://thanhnien.vn/gia-hoa-tuoi-tang-cao-post1484247.html",
    "file": [
        "data",
        "2022",
        "1484247.json"
    ],
    "title": "Giá hoa tươi tăng cao",
    "datetime": "2022-08-03T17:38:02+0700",
    "author": "Đinh Đang",
    "abstract": "Giá hoa tươi liên tục tăng cao trong thời gian gần đây, đặc biệt khi gần đến ngày rằm tháng 7 âm lịch, nhiều chủ vườn chỉ nhận báo giá từng ngày vì biến động liên tục.",
    "content": "Theo ghi nhận trên thị trường, giá hoa Đà Lạt đang tăng khá cao. Chị Thảo Trinh - chủ một trại hoa tại Đà Lạt cho biết: Giá hoa tươi mấy ngày nay tăng khá cao và biến động liên tục. Vì vậy các chủ vườn chỉ nhận báo giá từng ngày chứ không đặt hàng trước. Sắp đến rằm tháng 7 nên thông thường giá hoa tươi tăng cao, năm nay thời tiết mưa nhiều nên sản lượng hoa hao hụt, nhu cầu mua hoa lại nhiều nên một số chủ vườn không kịp cung cấp.\nCác loại cúc được hỏi mua nhiều nhất, cúc kim cương lớn giá 60.000 đồng/chục, kim cương trung giá 55.000 đồng/chục, cúc cánh dài: 30.000 đồng/chục,cúc họa mi : 30.000 đồng/chậu tăng khoảng 2.000 đồng/bông so với thời điểm bình thường. Giá hoa hồng cũng tăng nhẹ, hồng ngoại 5.200 đồng/bông, hồng nội 3.500 đồng/bông, cúc họa mi 30.000 đồng/chậu. \nAnh M.Đ.Đ, chủ một trại hoa tại Đà Lạt thông tin: Tình hình hoa tươi hiện nay khá khan hiếm, muốn mua hoa đã khó, mua giống về trồng còn khó hơn. Tôi có đất trống đang muốn mở rộng trồng khoảng 30.000 cây nhưng hỏi mua chưa có giống trồng, hỏi chỗ nào cũng không đủ số lượng và giá rất cao. \n Tại chợ hoa Hồ Thị Kỷ (TP.HCM), giá các loại hoa cũng tăng cao tương ứng, chênh lệch khoảng 50% so với giá sỉ tại vườn. Cụ thể: giá hoa cúc từ 100.000 - 120.000 đồng/bó, hoa hồng từ 10.000 - 12.000 đồng/bông... Một số cửa hàng nhận định giá hoa tươi sẽ còn tăng cao khi gần đến lễ Vu lan vì nhu cầu mua hoa để chưng, cúng tăng mạnh. ",
    "tags": [
        "Gia Hoa Tuoi",
        "Thảo Trinh",
        "Chợ Hoa Hồ Thị Kỷ",
        "Vu Lan",
        "Họa Mi",
        "Giá Sỉ",
        "Đà Lạt",
        "Rằm",
        "Báo Giá",
        "Hao Hụt",
        "Kim Cương",
        "Rằm Tháng 7"
    ]
}