{
    "url": "https://thanhnien.vn/chien-su-ngay-160-nga-cao-buoc-my-truc-tiep-can-thiep-xung-dot-ukraine-post1484385.html",
    "file": [
        "data",
        "2022",
        "1484385.json"
    ],
    "title": "Chiến sự ngày 160: Nga cáo buộc Mỹ trực tiếp can thiệp xung đột Ukraine",
    "datetime": "2022-08-03T06:00:00+0700",
    "author": "Vi Trân",
    "abstract": "Theo Nga, việc Mỹ chia sẻ thông tin tình báo về vị trí mục tiêu cho lực lượng Ukraine tấn công là hành động can thiệp trực tiếp vào xung đột.",
    "content": "Trước đó, phó lãnh đạo cơ quan tình báo quân sự Ukraine Vadym Skibitsky trả lời phỏng vấn báo chí Anh rằng Ukraine đã sử dụng các Hệ thống rốc két pháo binh cơ động cao (HIMARS) tầm xa do Mỹ cung cấp dựa trên hình ảnh vệ tinh và thông tin thời gian thực tuyệt vời.\n Ông Skibitsky nói rằng có sự hội ý giữa các quan chức tình báo Mỹ và Ukraine trước các cuộc tấn công và Washington có quyền phủ quyết đối với các mục tiêu dự kiến, mặc dù ông lưu ý phía Mỹ không cung cấp thông tin mục tiêu trực tiếp, theo tờ The Guardian.\nSau đó, Bộ Quốc phòng Nga tuyên bố cuộc phỏng vấn này cho thấy Mỹ liên quan trực tiếp đến xung đột dù nhiều lần khẳng định nước này chỉ có vai trò hạn chế trong việc cung cấp vũ khí vì không muốn đối đầu trực tiếp với Nga.\n\"Toàn bộ việc này đã chứng tỏ một cách không thể chối cãi rằng Washington, trái với những tuyên bố của Nhà Trắng và Lầu Năm Góc, đã liên quan trực tiếp đến xung đột tại Ukraine. Chính chính quyền Biden chịu trách nhiệm trực tiếp cho toàn bộ các cuộc tấn công rốc két được Kyiv phê chuẩn lên những khu dân cư và cơ sở hạ tầng dân sự tại vùng có người ở tại Donbass và những vùng khác, gây ra thương vong dân thường to lớn\", Bộ Quốc phòng Nga tuyên bố. Mỹ chưa bình luận\nBộ Quốc phòng Nga ngày 2.8 thông báo đã thực hiện các cuộc tấn công nhắm vào lực lượng Ukraine tại Mykolaiv ở miền nam và tỉnh Kharkiv miền đông. Nga tuyên bố phá hủy 7 kho vũ khí ở miền nam và miền đông Ukraine. Bộ trưởng Quốc phòng Nga Sergei Shoigu nói quân đội đã phá hủy 6 hệ thống HIMARS từ đầu chiến dịch đến nay. Phía Ukraine chưa bình luận gì về những thông tin này.\nTại tỉnh Kherson, quyền tỉnh trưởng Dmytro Butriy cho biết Ukraine đã giành lại 53 thị trấn trước đó bị Nga kiểm soát, tăng thêm 9 thị trấn so với thông báo ngày 1.8.\nXem thêm: Chiến sự đến tối 2.8: Nga dội pháo ‘toàn bộ các mặt trận miền đông’ Ukraine\nTại trụ sở Liên Hiệp Quốc ở New York ngày 1.8, Ngoại trưởng Mỹ Antony Blinken cho biết Washington \"quan ngại sâu sắc\" khi cho rằng Nga đang sử dụng nhà máy điện hạt nhân Zaporizhzhia làm căn cứ quân sự và từ đây tiến hành các cuộc tấn công nhằm vào lực lượng Ukraine xung quanh, theo Reuters.\n\"Tất nhiên người Ukraine không thể bắn trả vì sợ rằng sẽ có một sự cố khủng khiếp liên quan đến nhà máy điện hạt nhân này\", ông Blinken nói với các phóng viên sau một hội nghị về không phổ biến vũ khí hạt nhân của Liên Hiệp Quốc. \nPhái đoàn thường trực của Nga tại Liên Hiệp Quốc đã bác bỏ các cáo buộc của ngoại trưởng Mỹ.\nXem thêm: Mỹ tố cáo Nga dùng nhà máy điện lớn nhất Ukraine làm 'lá chắn hạt nhân'\nTổng thư ký Liên Hiệp Quốc Antonio Guterres cảnh báo rằng một sai lầm có thể dẫn đến thảm họa hủy diệt hạt nhân, trong khi Mỹ, Anh và Pháp kêu gọi Nga dừng “lời lẽ và hành vi hạt nhân nguy hiểm”.\nTại hội nghị về Hiệp ước Không phổ biến vũ khí hạt nhân (NPT) ở New York (Mỹ) vào ngày 1.8, ông cảnh báo rằng thế giới đang đối diện “mối nguy hạt nhân chưa từng thấy kể từ cao trào Chiến tranh lạnh”, theo AFP.\nXem thêm: Liên Hiệp Quốc cảnh báo nguy cơ hủy diệt hạt nhân đối với nhân loại\nTòa án tối cao Nga ngày 2.8 ra phán quyết công nhận đơn vị bán quân sự Azov của Ukraine là \"tổ chức khủng bố\" và cấm mọi hoạt động của tổ chức này trên lãnh thổ Nga.\nTiểu đoàn Azov là lực lượng cực hữu được sáp nhập vào quân đội Ukraine từ năm 2014. Theo Reuters, quyết định của tòa án Nga mở đường cho việc bắt giữ các thành viên của tiểu đoàn Azov và xét xử theo luật chống khủng bố, theo đó bị cáo có thể bị phạt tù đến 20 năm.",
    "tags": [
        "Ukraine",
        "Nga",
        "Vadym Skibitsky",
        "Rốc Két",
        "Tiểu Đoàn Azov",
        "HIMARS",
        "Dmytro Butriy",
        "Ukraine Mỹ",
        "Tòa Án Tối Cao Nga",
        "Chiến Sự",
        "AZOV"
    ]
}