{
    "url": "https://thanhnien.vn/hon-1-thang-ra-quan-cao-diem-csgt-tp-hcm-xu-phat-hon-47-000-truong-hop-vi-pham-post1484921.html",
    "file": [
        "data",
        "2022",
        "1484921.json"
    ],
    "title": "Hơn 1 tháng ra quân cao điểm, CSGT TP.HCM xử phạt hơn 47.000 trường hợp vi phạm",
    "datetime": "2022-08-04T16:42:37+0700",
    "author": "Bích Ngân",
    "abstract": "Phòng CSGT đường bộ - đường sắt (PC08) Công an TP.HCM cho biết, từ ngày 20.6 đến ngày 31.7, đơn vị đã lập biên bản xử lý 47.174 trường hợp vi phạm trật tự an toàn giao thông.",
    "content": "Ngày 4.8, Phòng CSGT đường bộ - đường sắt (PC08) Công an TP.HCM cho biết, trong thời gian thực hiện cao điểm kiểm tra, xử lý các hành vi vi phạm trật tự, an toàn giao thông (TTATGT) từ ngày 20.6 đến ngày 31.7, đơn vị đã lập biên bản xử lý 47.174 trường hợp vi phạm.\nTheo đó, PC08 cho biết đã lập biên bản xử phạt 6.127 trường hợp vi phạm nồng độ cồn; 3.230 trường hợp chạy quá tốc độ; 446 trường hợp chở hàng quá tải; 125 trường hợp chở hàng quá khổ và 145 trường hợp cơi nới thùng xe. \nPC08 đã tạm giữ 180 ô tô, 8.592 xe máy và 62 phương tiện khác. Đồng thời tước quyền sử dụng Giấy phép lái xe đối với 9.193 trường hợp. PC08 dự kiến số tiền phạt thu được khoảng hơn 44 tỉ đồng.\nBên cạnh công tác tuần tra, xử lý vi phạm, PC08 đã phối hợp với các cơ quan chức năng tuyên truyền, vận động các doanh nghiệp chở hàng hóa đúng tải trọng tải, không cơi nới thùng xe; vận động chủ các nhà hàng, quán ăn nhắc nhở khách hàng chấp hành quy định của luật Phòng, chống tác hại của rượu, bia và luật Giao thông đường bộ...\nCùng ngày (4.8), trao đổi với Thanh Niên, PC08 cũng thông tin thêm, trong 6 tháng đầu năm 2022, TP.HCM xảy ra 1.042 vụ tai nạn giao thông (TNGT) đường bộ, làm chết 326 người, bị thương 670 người. \nSo với cùng kỳ năm 2021, số vụ TNGT trên địa bàn TP.HCM giảm 92 vụ (giảm 8%), tăng 15 người chết (tăng 5%) và giảm 51 người bị thương (giảm 7%).\nQua điều tra, giải quyết TNGT, PC08 xác định, một số vụ TNGT nghiêm trọng do người điều khiển xe máy đi sai chiều đường, phần đường, làn đường quy định. Người gây TNGT phần lớn là người điều khiển xe mô tô, xe máy.\nĐơn cử, vào khoảng 12 giờ 50 ngày 22.7, anh N.T.D. (36 tuổi, ngụ H.Hóc Môn, TP.HCM) chạy xe máy BS 59V3 - 138... đi vào làn có biển cấm xe 2 - 3 bánh, lưu thông hướng từ đường Trường Chinh đến cầu vượt An Sương (Q.12, TP.HCM).\nKhi đến gần nhà số 42B Trường Chinh (Q.12, TP.HCM), xe của anh N.T.D xảy ra va chạm với xe tải BS 51D - 371... do tài xế N.B.T. (44 tuổi, ngụ Q.Bình Thạnh, TP.HCM) cầm lái đang dừng đèn đỏ. Cú va chạm làm anh N.T.D bị thương ở vùng mặt và ngực, được đưa đi cấp cứu tại bệnh viện, sau đó tử vong.\nPC08 cho biết thêm, khoảng 20 giờ 30 ngày 31.7, anh T.B.T. (31 tuổi, quê Quảng Bình) điều khiển xe tải BS 51D - 289... lưu thông trên tuyến QL1 theo hướng từ Tỉnh lộ 10 đến đường Hồ Học Lãm (Q.Bình Tân, TP.HCM).\nKhi đến dưới dạ cầu vượt Trần Văn Giàu (Q.Bình Tân, TP.HCM), xe của anh T.B.T. va chạm với xe máy BS 84K3 - 59... . đang chạy vào làn ô tô. Cú va chạm khiến 2 người phụ nữ đi xe máy tử vong tại chỗ, 1 trẻ em bị thương được đưa đi cấp cứu...\nTheo PC08, mặc dù các đội/trạm thuộc PC08 thường xuyên tổ chức chuyên đề xử lý xe máy đi sai làn đường, đi vào làn đường có biển cấm đi vào đối với loại phương tiện đang điều khiển... Tuy nhiên, tình trạng này vẫn còn tiếp diễn tại các tuyến QL1, QL 22, Xa lộ Hà Nội, Phạm Văn Đồng, Võ Văn Kiệt, Trường Chinh...",
    "tags": [
        "CSGT TP.HCM",
        "Vi Phạm Giao Thông",
        "Xe Máy Đi Vào Làn Ô Tô",
        "Tai Nạn Giao Thông",
        "Xe Máy Đi Không Đúng Làn Đường",
        "Nồng Độ Cồn",
        "Cơi Nới Thùng Xe",
        "Chở Hàng Quá Khổ"
    ]
}