{
    "url": "https://thanhnien.vn/thu-tuc-troi-nha-o-xa-hoi-post1484336.html",
    "file": [
        "data",
        "2022",
        "1484336.json"
    ],
    "title": "Thủ tục 'trói' nhà ở xã hội",
    "datetime": "2022-08-03T06:15:30+0700",
    "author": "Đình Sơn",
    "abstract": "Chính phủ, Thủ tướng Chính phủ đang có nhiều chính sách ưu đãi, chủ trương phát triển nhà ở xã hội, nhà lưu trú công nhân ; nhưng thực tế, theo các doanh nghiệp, thủ tục hành chính ở phân khúc này còn nhiêu khê hơn nhà ở thương mại.",
    "content": "Là người trong cuộc với phân khúc nhà ở xã hội (NOXH), ông Lê Hữu Nghĩa, Giám đốc Công ty Lê Thành, trong hầu hết các buổi gặp gỡ với lãnh đạo TP.HCM, đã liên tục lặp đi lặp lại một vấn đề, đó là những khó khăn, vướng mắc trong thủ tục hành chính khiến các dự án NOXH không thể triển khai.\nTrao đổi với Thanh Niên, ông Nghĩa dẫn chứng công ty ông có 2 dự án NOXH là Lê Thành An Lạc và Lê Thành Tân Kiên triển khai nhiều năm qua nhưng vẫn chưa xong khâu thủ tục, dù ông đã “kêu” nhiều, kêu ở nhiều nơi. Với dự án Lê Thành An Lạc, vướng mắc mà ông Nghĩa nói thẳng “dở hơi” nhất là quyết định miễn tiền sử dụng đất và thời hạn sử dụng đất. Theo quy định, dự án NOXH được miễn tiền sử dụng đất, nhưng thay vì nhà nước miễn luôn cho doanh nghiệp (DN) để nhanh chóng làm các bước tiếp theo thì TP.HCM lại không làm như vậy. Cơ quan chức năng phải lập hội đồng, thuê đơn vị thẩm định xác định tiền sử dụng đất, sau đó mới ra quyết định miễn cho DN. Nhưng để làm xong bước này phải mất mấy năm. Ngoài ra, dự án còn rơi vào vòng luẩn quẩn “con gà quả trứng” không biết đâu mà lần. Ví dụ vì không được cấp sổ hồng nên DN không thể cầm cố vay ngân hàng với lãi suất ưu đãi theo quy định làm NOXH là 4,8%/năm. Mà cấp sổ hồng cũng là một câu chuyện dài với đủ các loại vướng mắc không tháo gỡ nổi.\nDự án còn lại của Lê Thành cũng tương tự. Theo kế hoạch phát triển nhà ở TP.HCM giai đoạn 2016 - 2020, khu đất này ưu tiên để phát triển NOXH, nhưng Công ty Lê Thành đã nộp hồ sơ xin quyết định chủ trương đầu tư dự án tại Sở KH-ĐT TP.HCM từ tháng 3.2019, đến nay đã hơn 3 năm vẫn chưa xong do vướng các khâu về chỉ tiêu quy hoạch và ranh đất thực hiện dự án. “Thông thường một dự án nhà ở thương mại mất 3 - 5 năm là xong. Nhưng nay một dự án NOXH mất 3 năm chưa xong một thủ tục. Thủ tục nhiêu khê, kéo dài lê thê khiến DN nản lòng, chỉ muốn buông không làm nữa”, ông Lê Hữu Nghĩa bức xúc.\n Thông thường một dự án nhà ở thương mại mất 3 - 5 năm là xong. Nhưng nay một dự án nhà ở xã hội mất 3 năm chưa xong một thủ tục. Thủ tục nhiêu khê, kéo dài lê thê khiến DN nản lòng.\n Ông Lê Hữu Nghĩa, Giám đốc Công ty Lê Thành\nĐó là dự án đang triển khai, còn những dự án đã làm xong, bàn giao nhà cho người dân cũng rơi vào tình cảnh dở khóc dở cười, khiến người dân bức xúc. Như trường hợp dự án NOXH An Phú Đông (Q.12, TP.HCM) của Tổng công ty cổ phần Địa ốc Sài Gòn làm chủ đầu tư. Dù đã bàn giao nhà cho người dân vào ở từ năm 2019 nhưng đến nay việc cấp sổ hồng cho người mua nhà vẫn “treo” lơ lửng chưa biết đến bao giờ mới xong. Không được cấp sổ hồng, những người mua nhà ở đây đã đâm đơn kiện, gửi đơn cầu cứu khắp nơi. Một lãnh đạo của Tổng công ty cổ phần Địa ốc Sài Gòn cho biết dự án có diện tích 4.200 m2, đã xây dựng tòa nhà 16 tầng với 320 căn hộ, đã được Cục Giám định nhà nước về chất lượng công trình xây dựng (Bộ Xây dựng) chấp thuận kết quả kiểm tra công tác nghiệm thu hoàn thành công trình và được bàn giao đưa vào sử dụng từ tháng 12.2019. Tuy nhiên đến thời điểm này dự án vẫn chưa được cấp sổ hồng cho các hộ dân. Sở dĩ có tình trạng này bởi một lý do rất “buồn cười” là UBND Q.12 không chấp thuận phương án kết nối giao thông từ dự án vào hạ tầng hiện hữu. Đồng thời yêu cầu chủ đầu tư phải sử dụng nguồn vốn tự có để đầu tư nâng cấp mở rộng tuyến đường hiện hữu bờ bao kênh Rạch Gia, với quy mô mặt cắt ngang đường là 7 m để kết nối vào dự án. Theo vị này, đây là dự án NOXH do DN tự đền bù đất và đầu tư xây dựng bằng kinh phí của mình nhằm mục đích đóng góp chung vào quỹ NOXH cho người có thu nhập thấp trên địa bàn TP nên lợi nhuận tối đa của DN không quá 10%. Do đó việc yêu cầu DN tiếp tục đầu tư kinh phí để nâng cấp hạ tầng đường giao thông kết nối vào dự án là không phù hợp với các quy định của nhà nước về hỗ trợ đối với chủ đầu tư dự án NOXH. Vụ việc cứ lằng nhằng như vậy kéo dài khiến cư dân tại đây vẫn chưa được cấp sổ đỏ.\nLãnh đạo một công ty bất động sản (BĐS), chuyên làm NOXH trên địa bàn TP.HCM, khẳng định nút thắt lớn nhất khiến chương trình xây dựng NOXH, nhà lưu trú công nhân bị “tắc” chính từ thủ tục, chính sách nhiêu khê, chứ không phải là DN chê không làm NOXH. Điều này được minh chứng trong cuộc họp mới đây với Thủ tướng Phạm Minh Chính, nhiều DN lớn sẵn sàng xây dựng hàng triệu căn NOXH. “DN tôi cũng dành 6 ha đất ở TP.Thủ Đức để xây hàng ngàn căn NOXH, nhưng đã hơn 5 năm qua dự án không thể “nhúc nhích” dù đã xong phần chấp nhận đầu tư, có quy hoạch 1/500. Nguyên nhân chưa được giao đất vì có một ít đất công là đất nhà xưởng cổ phần hóa đã từ lâu, đất nông nghiệp, đất kênh rạch... Chỉ vì vướng một ít đất xen kẹt như vậy mà nhiều năm nay dự án không thể tiếp tục xây dựng dù quỹ đất đã sẵn sàng”, vị này nói và cho biết thêm: “Chúng tôi rất tâm huyết làm NOXH dù lợi nhuận rất thấp so với làm nhà thương mại. Nhưng với cơ chế, chính sách như hiện nay, rất khó để DN cống hiến. Nếu chính sách được rút ngắn xuống còn 1 - 2 năm, tôi tin chắc sẽ thu hút được nhiều DN tham gia xây NOXH cho người lao động thu nhập thấp, công nhân. DN thậm chí không cần vay vốn ưu đãi, chấp nhận vay ngân hàng thương mại để làm NOXH, với mức giá từ 22 - 25 triệu đồng/m2. Nếu căn hộ 30 m2 thì tổng giá khoảng hơn 600 triệu đồng/căn. Như vậy rất nhiều người sẽ có cơ hội mua được nhà”.\nTheo thống kê, cả nước hiện có 7 triệu lao động cần an cư nhưng số lượng nhà ở mới đáp ứng 30% nhu cầu. Đa số phải sống trong các khu nhà trọ dạng dãy phòng trọ cho thuê lụp xụp, không đảm bảo chất lượng, rất thiếu tiện ích, không đảm bảo an ninh, an toàn, phòng cháy chữa cháy; cá biệt có khu nhà trọ là “vùng trũng” của tội phạm.\n“Để chương trình này “chạy” nhanh và hiệu quả, tốt nhất nhà nước nên chuẩn bị sẵn các quỹ đất sạch đem đấu thầu, kêu gọi đầu tư. Khi đó thủ tục hành chính sẽ rút ngắn, nhanh hơn. Ngoài ra còn các khu đất trong nội thành là đất công, đất kho xưởng do nhà nước quản lý có thể chuyển đổi sang làm NOXH với chính sách linh hoạt một chút, khi đó DN sẵn sàng vào làm và sẽ làm rất nhanh, rất rẻ”, vị lãnh đạo DN BĐS nói trên đề xuất. \nTheo ông Lê Hoàng Châu, Chủ tịch Hiệp hội BĐS TP.HCM, quy trình thủ tục đầu tư dự án NOXH của DN tư nhân dù đã nhận được nhiều “ưu ái” nhưng lại rất rắc rối, nhiêu khê hơn thủ tục đầu tư dự án nhà ở thương mại rất nhiều. Điển hình là quy định cho phép chủ đầu tư dự án NOXH được điều chỉnh tăng mật độ xây dựng hoặc hệ số sử dụng đất lên tối đa 1,5 lần theo quy định tại Nghị định 100/2015/NĐ-CP, nhưng cơ quan nhà nước có thẩm quyền không dám phê duyệt quy hoạch chi tiết tỷ lệ 1/500 của dự án do lo ngại tăng dân số cục bộ, không phù hợp với quy hoạch phân khu tỷ lệ 1/2.000 đã được phê duyệt. Trong khi đó, đối tượng mua, thuê mua NOXH phải là người thường trú tại TP.HCM nên không làm tăng dân số của tỉnh, thành phố trực thuộc T.Ư, dẫn đến hồ sơ không được giải quyết kịp thời do phải chờ đợi thực hiện thủ tục điều chỉnh quy hoạch phân khu tỷ lệ 1/2.000 rất nhiêu khê.\nNút thắt thủ tục đang khiến NOXH ngày càng thiếu trong khi nhu cầu ngày càng cao. ",
    "tags": [
        "Nhà Ở Xã Hội",
        "Nhà Lưu Trú Công Nhân",
        "Nhiêu Khê",
        "Công Ty Lê Thành",
        "Sổ Hồng",
        "Sở Kh-Đt Tp.Hcm",
        "TP.HCM"
    ]
}