{
    "url": "https://thanhnien.vn/ca-mau-ra-soat-dieu-chinh-tieu-chuan-dieu-kien-bo-nhiem-can-bo-post1484072.html",
    "file": [
        "data",
        "2022",
        "1484072.json"
    ],
    "title": "Cà Mau: Rà soát, điều chỉnh tiêu chuẩn, điều kiện bổ nhiệm cán bộ",
    "datetime": "2022-08-02T09:19:25+0700",
    "author": "Gia Bách",
    "abstract": "Chủ tịch UBND tỉnh Cà Mau chỉ đạo các Sở, ban ngành, UBND các địa phương về việc rà soát, điều chỉnh tiêu chuẩn, điều kiện bổ nhiệm cán bộ.",
    "content": "Ngày 2.8, tin từ Văn phòng UBND tỉnh Cà Mau, Chủ tịch UBND tỉnh này vừa có văn bản chỉ đạo các Sở, ban ngành và UBND các địa phương về việc rà soát, điều chỉnh tiêu chuẩn, điều kiện bổ nhiệm cán bộ.\n Theo đó, Chủ tịch UBND tỉnh yêu cầu thủ trưởng các cơ quan, đơn vị và Chủ tịch UBND các huyện, thành phố rà soát lại các quy định của Bộ, ngành Trung ương quy định tiêu chuẩn chức danh giám đốc, phó giám đốc và tương đương sở, ngành thuộc UBND tỉnh.\nĐồng thời, khẩn trương rà soát lại đề án vị trí việc làm đã được cấp thẩm quyền phê duyệt; xác định từng chức danh, nhiệm vụ thực hiện, yêu cầu về trình độ ngoại ngữ đảm bảo phù hợp, hiệu quả theo quy định của Bộ, ngành Trung ương. Trường hợp các chức danh lãnh đạo, quản lý chưa được Bộ, ngành Trung ương quy định, thì áp dụng tiêu chuẩn chung và vận dụng tiêu chuẩn chức danh tương đương có vị trí, tính chất tương đồng để tổ chức, thực hiện.\nChủ tịch UBND tỉnh cũng chỉ đạo rõ: \"Về thành phần, hồ sơ trình cấp thẩm quyền phê duyệt căn cứ theo hướng dẫn số 113/HD-SNV ngày 22.3 của Sở Nội vụ. Thời gian hoàn thiện việc xây dựng điều chỉnh Đề án vị trí việc làm gửi về Sở Nội vụ chậm nhất đến hết ngày 10.8\".\nChủ tịch UBND tỉnh giao Giám đốc Sở Nội vụ khẩn trương thẩm định, tham mưu trình UBND tỉnh xem xét, quyết định phê duyệt đề án vị trí việc làm của các cơ quan, đơn vị trong thời gian sớm nhất.\nĐược biết, trước đó, của Ban Thường vụ Tỉnh ủy và Bí thư Ban Cán sự đảng UBND tỉnh có văn bản chỉ đạo về việc rà soát, điều chỉnh tiêu chuẩn, điều kiện bổ nhiệm cán bộ nên Chủ tịch UBND tỉnh Cà Mau có văn bản chỉ đạo trên.",
    "tags": [
        "Cà Mau Rà Soát Điều Kiện Bổ Nhiệm Cán Bộ",
        "Rà Soát Điều Kiện Bổ Nhiệm Cán Bộ",
        "Ubnd Tỉnh Cà Mau",
        "Sở Nội Vụ",
        "Thường Vụ Tỉnh Ủy",
        "Bổ Nhiệm"
    ]
}