{
    "url": "https://thanhnien.vn/ngay-dau-thu-phi-khong-dung-un-u-nhieu-loi-phat-sinh-post1484026.html",
    "file": [
        "data",
        "2022",
        "1484026.json"
    ],
    "title": "Ngày đầu thu phí không dừng: Ùn ứ, nhiều lỗi phát sinh",
    "datetime": "2022-08-02T07:04:39+0700",
    "author": "Mai Hà",
    "abstract": "Sáng qua 1.8, tất cả các trạm thu phí trên cả nước đồng loạt thu phí không dừng. Về cơ bản việc thu phí ổn định song đầu vào một số trạm cao tốc ùn ứ và vẫn còn phát sinh khá nhiều lỗi.",
    "content": "Cao tốc Nội Bài - Lào Cai là tuyến cao tốc cuối cùng của Tổng công ty đầu tư và phát triển đường cao tốc VN (VEC) “cán đích” thu phí không dừng (ETC). Với chiều dài 490 km, 4 tuyến cao tốc của VEC gồm Cầu Giẽ - Ninh Bình, TP.HCM - Long Thành - Dầu Giây, Đà Nẵng - Quảng Ngãi, Nội Bài - Lào Cai có tổng lưu lượng trên 100.000 lượt/ngày, chiếm tỷ trọng khoảng 50% lưu lượng cao tốc của cả nước. Dù tỷ lệ dán thẻ ETC không đồng đều giữa các khu vực, đặc biệt khu vực các tỉnh phía nam rất thấp (dưới 65%), song theo VEC, 4 tuyến cao tốc đều đạt kết quả tích cực trong những ngày đầu vận hành. Tỷ lệ ETC tuyến Cầu Giẽ - Ninh Bình, TP.HCM - Long Thành - Dầu Giây đã đạt mức 80% và 60% và cải thiện từng ngày.\nĐáng chú ý, trong sáng qua đã xảy ra hiện tượng ùn ứ nhẹ phía đầu vào cao tốc Nội Bài - Lào Cai. Theo ông Nguyễn Văn Nhi, Phó tổng giám đốc VEC, nguyên nhân chủ yếu do chủ phương tiện chưa dán thẻ hoặc không đủ tiền trong tài khoản. Theo thống kê sơ bộ, hiện mới có khoảng 70% xe lưu thông trên tuyến dán thẻ ETC. Lưu lượng trung bình trên tuyến Nội Bài - Lào Cai từ 17.000 - 20.000 lượt xe/ngày, vì thế số lượng xe chưa dán thẻ gây ùn tắc đáng kể, ngay cả khi được tập trung đi vào làn giải quyết sự cố.\nGhi nhận trong 1 tiếng từ 9 - 10 giờ hôm qua tại đầu vào cao tốc Nội Bài - Lào Cai, hàng chục xe không đủ số dư tài khoản ETC nên xe không lưu thông qua trạm được. Nhân viên tại trạm phải đọc biển số để tra soát số dư trong tài khoản. Nếu xe không đủ hoặc không có tiền sẽ được nhân viên kiểm tra thủ công biển số trên hệ thống, trừ offline và nhắc nhở nạp tiền vào tài khoản.\nTương tự, hiện tượng ùn ứ tiếp tục xảy ra tại Trạm thu phí Long Phước trên tuyến cao tốc TP.HCM - Long Thành - Dầu Giây, nguyên nhân vẫn do lượng phương tiện chưa dán thẻ ETC còn nhiều. Tổng cục Đường bộ VN cho biết thanh tra đường bộ sẽ phối hợp với đơn vị quản lý cao tốc lập biên bản các trường hợp tài xế cố tình vi phạm chưa dán thẻ ETC đi vào trạm.\nKhoảng 10 giờ hôm qua, tại Trạm thu phí cao tốc Bắc Giang - Lạng Sơn, một số tài xế chưa dán thẻ nên không thể lưu thông, gây ùn ứ nhẹ. CSGT và thanh tra giao thông tỉnh đã cử người hướng dẫn, hỗ trợ tài xế đăng ký tài khoản, nạp tiền. Những phương tiện chưa dán thẻ phải quay đầu đi đường khác hoặc cam kết đi đến cuối tuyến sẽ dán thẻ theo quy định.\nTheo ghi nhận, tại đa số các trạm thu phí, do lượng phương tiện tập trung ở làn sự cố đông, để xử lý linh hoạt tránh gây ùn tắc và bức xúc, nhân viên trạm thu phí phát vé qua trạm cho các tài xế chưa dán thẻ ETC, đồng thời hướng dẫn qua trạm để dán thẻ. Các trường hợp không thực hiện dán thẻ khi đến cuối trạm thu phí tại nút ra sẽ bị yêu cầu lập biên bản và cam kết không vi phạm. Với các trường hợp không đồng ý dán thẻ sẽ bị buộc quay đầu, không được lưu thông vào cao tốc.\nÔng Vũ Ngọc Oánh, Phó tổng giám đốc Công ty CP BOT Pháp Vân - Cầu Giẽ, cho biết trong sáng qua, lưu lượng phương tiện qua trạm bình thường so với các ngày khác. Tuy nhiên, có khoảng gần 20 xe quay đầu ra đường gom cao tốc hoặc quay đầu trở lại đường Vành đai 3 khi không đồng ý dán thẻ ETC. Những trường hợp này chủ yếu là người lớn tuổi không quen sử dụng điện thoại thông minh, tài xế lái thuê cho doanh nghiệp không tự quyết định được việc dán thẻ ETC cho phương tiện. Công ty cũng đã xây dựng các phương án, kịch bản đối phó từng tình huống nhằm đảm bảo việc thu phí tự động không dừng trên toàn tuyến được triển khai an toàn tối đa cho người, thiết bị cũng như an ninh trật tự, an toàn lưu thông trên tuyến.\nCao tốc Pháp Vân - Cầu Giẽ là một trong những tuyến có lưu lượng phương tiện di chuyển hằng ngày cao nhất, bình quân từ 60.000 - 65.000 xe/ngày. Lượng xe dán thẻ qua tuyến cũng ở mức cao, trong 2 ngày 30 và 31.7, theo thống kê có khoảng 85% phương tiện qua đây đã dán thẻ ETC. Dù chỉ còn khoảng 15% phương tiện chưa dán thẻ, tương ứng với khoảng hơn 9.700 xe, đây là con số khá lớn gây khó khăn trong việc xử lý, hướng dẫn tài xế.\nĐáng chú ý, chiều 31.7 xảy ra tình trạng một số ô tô đã dán thẻ, nạp tiền nhưng barie tự động không mở mà đóng, rơi xuống kính chắn gió, nắp capo xe tại Trạm thu phí cao tốc Pháp Vân - Cầu Giẽ. Theo đại diện Công ty BOT Pháp Vân - Cầu Giẽ, do cả lỗi khách quan và chủ quan, tuy nhiên chủ yếu do lỗi khách quan như chủ phương tiện chưa dán thẻ, hoặc đã dán thẻ nhưng không đủ tiền trong tài khoản. Một số chủ phương tiện đi vào làn thu phí không làm chủ tốc độ, đi với tốc độ nhanh, không giữ khoảng cách an toàn giữa các phương tiện (tối thiểu 8 m để hệ thống tự động nhận diện tốt nhất và làm việc hiệu quả, chính xác nhất). Ngoài ra, còn nguyên nhân do kết nối, nhận thông tin của thiết bị và phương tiện chưa đồng bộ, lỗi này sẽ được đơn vị cung cấp ETC thực hiện sửa chữa trong công tác duy tu, bảo trì.\nDự án thu phí không dừng (ETC) bằng công nghệ RFID được thí điểm tại VN từ năm 2015, trải qua 2 giai đoạn (BOO1 và BOO2 với 2 nhà đầu tư là Công ty TNHH thu phí tự động VETC và Công ty CP giao thông số VN VDTC). Quá trình triển khai gặp vô vàn khó khăn, nhiều lần trì hoãn và đình trệ kéo dài. Sau nhiều năm chật vật, thí điểm thu phí tự động hoàn toàn trên các tuyến cao tốc đã chính thức triển khai từ ngày 1.8. Trước đó, kết quả thí điểm đầu tiên trên cao tốc Hà Nội - Hải Phòng vào tháng 6.2022 cho kết quả đột phá, tỷ lệ ETC đạt 97%.\nChấn chỉnh tình trạng kích hoạt thẻ “ảo”\nNgày 1.8, Tổng cục Đường bộ có công văn hỏa tốc gửi các đơn vị yêu cầu chủ động rà soát, chấn chỉnh không để xảy ra hiện tượng kích hoạt thẻ “ảo”; liên hệ với các chủ phương tiện để dán bổ sung thẻ hoặc hủy tài khoản nếu chủ phương tiện không đồng ý sử dụng dịch vụ. Các nhà cung cấp dịch vụ như VETC, VDTC phải chủ động rà soát, liên hệ với các chủ phương tiện đã dán thẻ lâu ngày, các trường hợp hay gặp sự cố về nhận diện thẻ để kiểm tra, xử lý kịp thời bảo đảm phương tiện lưu thông thông suốt qua các trạm thu phí. Đồng thời, hỗ trợ các chủ phương tiện dán thẻ đầu cuối, đặc biệt là các chủ phương tiện có nhu cầu đi vào đường cao tốc. Trong trường hợp chủ phương tiện có nhu cầu dán thẻ nhưng nhà cung cấp dịch vụ kiểm tra xe đã bị kích hoạt trước đó thì đề nghị chủ phương tiện liên hệ với nhà cung cấp dịch vụ đã kích hoạt tài khoản để được hoàn thiện việc dán thẻ.",
    "tags": [
        "Thu Phí Không Dừng",
        "Cao Tốc",
        "ETC",
        "VEC",
        "Etc Tuyến Cầu Giẽ",
        "Cao Tốc Nội Bài",
        "Cầu Giẽ",
        "Dầu Giây",
        "Nguyễn Văn Nhi",
        "Long Thành"
    ]
}