{
    "url": "https://thanhnien.vn/dieu-tra-sai-pham-chuyen-doi-muc-dich-su-dung-dat-o-binh-thuan-post1484751.html",
    "file": [
        "data",
        "2022",
        "1484751.json"
    ],
    "title": "Điều tra sai phạm chuyển đổi mục đích sử dụng đất ở Bình Thuận",
    "datetime": "2022-08-04T07:30:01+0700",
    "author": "H.Linh",
    "abstract": "Sở TN-MT tỉnh Bình Thuận vừa ban hành kết luận về các sai phạm trong chuyển đổi mục đích sử dụng đất tại H.Hàm Tân, và đề nghị chuyển toàn bộ hồ sơ cho Cơ quan CSĐT để điều tra theo quy định.",
    "content": "Ngày 3.8, Sở TN-MT tỉnh Bình Thuận cho biết vừa ban hành kết luận về các sai phạm trong chuyển đổi mục đích sử dụng đất tại H.Hàm Tân, và đề nghị chuyển toàn bộ hồ sơ cho Cơ quan CSĐT để điều tra theo quy định.\nTheo kết luận thanh tra, trong 3 năm (2017, 2018 và 2019), UBND H.Hàm Tân cho phép 30 cá nhân chuyển đổi mục đích sử dụng đất (từ đất trồng cây lâu năm sang đất ở nông thôn, đất phi nông nghiệp...) trái quy định pháp luật, không đúng với quy hoạch, kế hoạch sử dụng đất đã được phê duyệt với hơn 45.000 m2. Đáng chú ý, UBND H.Hàm Tân đã ban hành 4 quyết định, cho phép ông Phạm Thanh T. chuyển đổi mục đích trái quy định pháp luật với tổng diện tích 13.502 m2. \nVề xác định vị trí các thửa đất vốn là vườn, ao để chuyển thông tin sang chi cục thuế, nộp tiền sử dụng đất; đoàn thanh tra phát hiện có đến 13 trường hợp xác định sai thông tin về vị trí đất không đúng quy định pháp luật. Trong đó, có 9 trường hợp Chi nhánh Văn phòng đăng ký đất đai H.Hàm Tân chuyển thiếu hoặc sai thông tin địa chính, dẫn đến việc thông báo nộp tiền sử dụng đất (của cơ quan thuế) không đúng theo Quyết định số 59 của UBND tỉnh Bình Thuận về bảng giá đất. Còn lại 4 trường hợp là do cơ quan thuế có thông báo nộp tiền sử dụng đất sai với quy định tại điều 6 Quyết định số 59.\nTừ những sai phạm trên, Sở TN-MT đề nghị Thanh tra Sở chuyển toàn bộ hồ sơ sang Cơ quan CSĐT để điều tra nhằm làm rõ dấu hiệu vi phạm theo quy định tại khoản 1, điều 229 bộ luật Hình sự. Ngoài ra, Sở TN-MT còn đề nghị cơ quan có thẩm quyền tổ chức kiểm điểm, làm rõ trách nhiệm cá nhân, người đứng đầu có sai phạm đối với Phòng TN-MT H.Hàm Tân, Chi nhánh Văn phòng đăng ký đất đai H.Hàm Tân và Chi cục Thuế khu vực Hàm Tân - La Gi trong việc thực hiện tham mưu, cung cấp thông tin địa chính không chính xác, dẫn đến ra quyết định thu thuế không đúng, có dấu hiệu gây thất thoát tiền thuế đất của nhà nước. ",
    "tags": [
        "Chuyển Đổi Mục Đích Sử Dụng Đất",
        "Sai Phạm Đất Đai",
        "Bình Thuận",
        "Hàm Tân",
        "Sai Phạm Trong Chuyển Đổi Mục Đích Sử Dụng Đất",
        "Sai Thông Tin Địa Chính",
        "Nộp Tiền Sử Dụng Đất"
    ]
}