{
    "url": "https://thanhnien.vn/gia-lai-canh-bao-nguy-co-co-dat-lua-dao-nguoi-dan-o-h-chu-pah-post1484931.html",
    "file": [
        "data",
        "2022",
        "1484931.json"
    ],
    "title": "Gia Lai: Cảnh báo nguy cơ 'cò đất' lừa đảo người dân ở H.Chư Păh",
    "datetime": "2022-08-04T16:45:15+0700",
    "author": "Trần Hiếu",
    "abstract": "Công an H.Chư Păh (Gia Lai) đang làm rõ những vụ việc liên quan đến nhiều đơn thư tố cáo một 'cò đất' đã dùng các thủ đoạn lừa đảo trong giao dịch đất đai.",
    "content": "Ngày 4.8, tin từ Công an H.Chư Păh cho biết đang làm rõ những vụ việc liên quan đến nhiều đơn thư tố cáo bà N.T.A.N. (33 tuổi, trú xã Ia Khươl, H.Chư Păh) đã dùng nhiều thủ đoạn lừa đảo trong giao dịch đất đai.\nTrước đó, UBND xã Ia Khươl tiếp nhận nhiều đơn thư tố cáo bà N. lừa đảo trong quá trình làm \"cò đất\" như: Bà N. mượn sổ đỏ để vay “tín dụng đen”, mượn tiền không trả, tranh chấp đất đai; giới thiệu, mua bán đất không có thật trên giấy tờ. Trong quá trình làm “cò đất”, bà N. đã làm trung gian để bán đất rẫy nhưng lại chỉ vào lô đất mặt tiền để quảng cáo mua bán, gây thiệt hại kinh tế cho người mua.\nHiện Công an H.Chư Pah đang làm việc với các cơ quan chức năng để làm rõ thêm những vụ việc người dân tố cáo bà N. để có phương án xử lý. \nLiên quan đến nạn \"cò đất\" lừa đảo người dân, tháng 3.2022, Công an H.Chư Păh đã khởi tố vụ án, khởi tố bị can đối với Vũ Thị Hằng (42 tuổi, trú tại làng Xóa, xã Chư Đang Ya, H.Chư Păh) để điều tra về hành vi lừa đảo. \nCụ thể, bà Hằng đã dùng thủ đoạn lừa lấy “sổ đỏ” của người dân rồi sang tên qua cho mình hay dùng để thế chấp vay tiền từ nguồn “tín dụng đen”. \nTrước tình hình này, UBND H.Chư Păh khẩn trương chỉ đạo các cơ quan chức năng tuyên truyền người dân cảnh giác với các thủ đoạn lừa đảo khi mua bán đất đai, rà soát lại hoạt động công chứng, mượn giấy tờ để tránh nạn lừa đảo, “cò đất” lợi dụng lòng tin của người dân để có những hành vi trục lợi, trái pháp luật.\nTheo một lãnh đạo Công an H.Chư Păh, qua điều tra sơ bộ, cơ quan điều tra xác định bà N. có dấu hiệu phạm tội, trong đó có phần liên quan đến trách nhiệm hình sự và một phần nào đó là giao dịch dân sự. Hiện việc điều tra vẫn đang tiếp tục. ",
    "tags": [
        "Cò Đất Lừa Đảo",
        "Cò Đất",
        "Lừa Đảo",
        "Gia Lai",
        "Giao Dịch Đất Đai",
        "Tín Dụng Đen"
    ]
}