{
    "url": "https://thanhnien.vn/gioi-nghi-si-new-zealand-lo-lo-thong-tin-cho-trung-quoc-qua-tiktok-post1484102.html",
    "file": [
        "data",
        "2022",
        "1484102.json"
    ],
    "title": "Giới nghị sĩ New Zealand lo lộ thông tin cho Trung Quốc qua TikTok",
    "datetime": "2022-08-02T14:01:05+0700",
    "author": "Khánh An",
    "abstract": "Chủ tịch Hạ viện New Zealand Trevor Mallard khuyến cáo các nghị sĩ nên gỡ ứng dụng TikTok hoặc kiểm tra và chặn quyền truy cập vị trí.",
    "content": "Tờ The Guardian ngày 2.8 đưa tin giới nghị sĩ New Zealand được cảnh báo rằng việc sử dụng TikTok có thể giúp chính phủ Trung Quốc tiếp cận dữ liệu.\nChủ tịch Hạ viện Trevor Mallard mới đây đã gửi thư điện tử đến tất cả các đảng, cảnh báo rằng những nghị sĩ không nên sử dụng ứng dụng di động này trên điện thoại và các thiết bị khác của quốc hội. \n“Làm như vậy sẽ dẫn đến nguy cơ an ninh khi dữ liệu trên thiết bị của các bạn có thể bị tiếp cận bởi ByteDance (công ty sở hữu TikTok) và chính phủ Trung Quốc”, ông khuyến cáo.\nTrong khi “khuyến cáo mạnh mẽ” về việc xóa ứng dụng TikTok, thư điện tử cho biết thêm rằng nếu các nghị sĩ quyết định giữ lại ứng dụng thì nên kiểm tra cài đặt nhằm “đảm bảo rằng các bạn thấy thoải mái với những quyền đã cấp”, và “gỡ bỏ khả năng tiếp cận vị trí”.\nĐến nay, chỉ vài chính trị gia New Zealand hiện diện chính thức trên TikTok, trong khi ứng dụng này đang trở nên phổ biến hơn tại Úc.\nLo ngại về an ninh liên quan TikTok và sự thân cận giữa công ty và chính phủ Trung Quốc đã khiến ứng dụng này trở thành mục tiêu của nhiều lệnh cấm vận, cấm sử dụng và cảnh báo. \nVào năm 2020, Tổng thống Mỹ khi đó là ông Donald Trump đã ra sắc lệnh cấm TikTok, với lý do lo ngại an ninh và nghi vấn liên quan chính phủ Trung Quốc. Đảng Dân chủ và Cộng hòa đều cảnh báo các thành viên không nên sử dụng ứng dụng này. \nNăm ngoái, Tổng thống Mỹ Joe Biden thông báo sẽ rút lại các sắc lệnh trên, nhưng vẫn tiếp tục xem xét TikTok liên quan vấn đề an ninh quốc gia. TikTok thừa nhận các nhân viên có thể tiếp cận dữ liệu người dùng, nhưng khẳng định việc kiểm soát an ninh mạng và hiện áp dụng những giao thức xác nhận ủy quyền.",
    "tags": [
        "Tiktok",
        "New Zealand",
        "Chính Phủ Trung Quốc",
        "Nghị Sĩ",
        "Sắc Lệnh",
        "Giao Thức",
        "Gửi Thư",
        "Cấm Vận",
        "Vấn Đề An Ninh"
    ]
}