{
    "url": "https://thanhnien.vn/bo-cong-an-se-bo-sung-muc-noi-sinh-tren-ho-chieu-moi-post1484678.html",
    "file": [
        "data",
        "2022",
        "1484678.json"
    ],
    "title": "Bộ Công an: 'Sẽ bổ sung mục nơi sinh trên hộ chiếu mới'",
    "datetime": "2022-08-03T19:04:32+0700",
    "author": "Chí Hiếu ",
    "abstract": "Chánh văn phòng Bộ Công an Tô Ân Xô cho hay, công dân nào đã có hộ chiếu mẫu mới nếu muốn bổ sung  thêm phần nơi sinh thì liên hệ với Cục Xuất nhập cảnh hoặc cơ quan đại diện Việt Nam ở nước ngoài để bổ sung.",
    "content": "Trả lời câu hỏi về vấn đề hộ chiếu mới tại họp báo Chính phủ chiều 3.8, trung tướng Tô Ân Xô, Chánh văn phòng Bộ Công an, cho hay mẫu hộ chiếu mới tuân thủ đúng các nội dung trong luật Xuất nhập cảnh; thoả mãn các điều kiện, tiêu chuẩn của Tổ chức hàng không dân dụng quốc tế ICAO.\n“Nhiều quốc gia cũng không ghi nơi sinh như Thuỵ Sĩ, Nhật Bản, Hàn Quốc… và đây là điều bình thường. Hầu hết các nước vẫn công nhận hộ chiếu mới của Việt Nam. Chỉ một số nước tạm thời chưa công nhận do vướng một số yếu tố mang tính chất kỹ thuật”, ông Tô Ân Xô nói.\nDù vậy, để tạo điều kiện cho công dân Việt Nam ra nước ngoài học tập, làm việc, du lịch… ông Xô cho hay, Bộ Công an và Bộ Ngoại giao đang phối hợp cùng đối tác 3 nước trên xử lý các vấn đề mang tính kỹ thuật và tin rằng “sẽ sớm giải quyết được”.\n“Trước mắt chúng tôi sẽ bổ sung phần ghi chú nơi sinh trong hộ chiếu mới, nếu cần. Công dân đến muốn bổ sung thì đến Cục Xuất nhập cảnh hoặc cơ quan đại diện Việt Nam ở nước ngoài để bổ sung”, ông Tô Ân Xô nói.\nThảo luận về kinh tế - xã hội tại phiên họp Chính phủ thường kỳ diễn ra sáng nay, Thủ tướng đã đề nghị Bộ Công an nghiên cứu và có giải pháp về vấn đề liên quan tới mẫu hộ chiếu mới, tránh những tác động bất lợi trong bối cảnh mở cửa, phục hồi và phát triển kinh tế - xã hội.\nVừa qua, 3 nước châu Âu đã lên tiếng không công nhận hộ chiếu mẫu mới của Việt Nam. Mới đây nhất là Cộng hoà Séc, sau khi Đức và Tây Ban Nha có động thái này. Quan điểm được các quốc gia này đưa ra là do hộ chiếu theo mẫu mới của Việt Nam thiếu thông tin nơi sinh, dẫn đến không thể xác minh danh tính của người xin thị thực.\nTuy nhiên, Anh và Pháp hiện là 2 quốc gia đã lên tiếng cho biết công nhận hộ chiếu mới của Việt Nam.",
    "tags": [
        "Hộ Chiếu Mẫu Mới",
        "Bộ Công An",
        "Tô Ân Xô"
    ]
}