{
    "url": "https://thanhnien.vn/bi-cao-nguyen-hoai-nam-duoc-giam-an-post1484816.html",
    "file": [
        "data",
        "2022",
        "1484816.json"
    ],
    "title": "Bị cáo Nguyễn Hoài Nam được giảm án",
    "datetime": "2022-08-04T12:32:54+0700",
    "author": "Phan Thương",
    "abstract": "Xử phúc thẩm, bị cáo Nguyễn Hoài Nam thừa nhận hành vi phạm tội, và bị cáo có nhiều tình tiết giảm nhẹ nên HĐXX đã giảm án cho bị cáo, từ 3 năm 6 tháng tù xuống còn 2 năm tù.",
    "content": "Ngày 4.8, TAND cấp cao tại TP.HCM xét xử phúc thẩm sửa án sơ thẩm, giảm từ 3 năm 6 tháng tù xuống còn 2 năm tù đối với bị cáo Nguyễn Hoài Nam (49 tuổi, quê Bắc Ninh, từng làm phóng viên tại một số cơ quan báo chí) về tội “lợi dụng quyền tự do dân chủ, xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân”.\nTại phiên tòa phúc thẩm, bị cáo Nguyễn Hoài Nam thay đổi nội dung kháng cáo, từ kêu oan sang xin giảm nhẹ hình phạt. Bị cáo trình bày, quá trình đấu tranh, phòng chống tham nhũng, bị cáo có những lời nói chưa chuẩn mực nên nhận lỗi. Từ đó, mong HĐXX phúc thẩm xem xét những đóng góp, cống hiến của bị cáo trong quá trình công tác để giảm nhẹ hình phạt cho bị cáo.\nHĐXX phúc thẩm nhận định, tại phiên tòa hôm nay (4.8), bị cáo Nam đã thừa nhận hành vi phạm tội như bản án sơ thẩm nêu. Xét tội danh, HĐXX xác định tòa sơ thẩm xử là đúng người, đúng tội. \nVề hình phạt, HĐXX phúc thẩm nhận định, bị cáo có thay đổi nhận thức về hành vi vi phạm khi thừa nhận hành vi phạm tội; quá trình hoạt động báo chí, bị cáo có nhiều thành tích được cơ quan thẩm quyền ghi nhận; bị cáo có nhiều tình tiết giảm nhẹ mới... Vì vậy HĐXX phúc thẩm giảm nhẹ hình phạt cho bị cáo sửa án sơ thẩm, tuyên bị cáo 2 năm tù. \nTheo bản án sơ thẩm, vào năm 2018, bị cáo Nguyễn Hoài Nam là phóng viên Báo Pháp luật TP.HCM, có loạt bài về những sai phạm tại Cục Đường thủy nội địa Việt Nam.\nĐầu tháng 10.2018, Cơ quan CSĐT Bộ Công an, được phân công chỉ đạo, điều tra vụ án “lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ” xảy ra tại Cục Đường thủy nội địa Việt Nam. Vụ án này sau đó được đưa ra xét xử, bản án có hiệu lực pháp luật. \nCác chứng cứ do bị cáo Nam cung cấp, các cơ quan tiến hành tố tụng đã xem xét đánh giá trong quá trình điều tra, truy tố, xét xử. Tuy nhiên, bị cáo Nam cho rằng việc giải quyết không thỏa đáng nên có đơn tố cáo một số cá nhân khác. Sau đó, phía cơ quan có thẩm quyền cũng đã trả lời việc tố cáo là sai, không có căn cứ.\nTừ việc kết luận trên, bị cáo Nam vẫn bức xúc nên đăng nhiều bài trên Facebook cá nhân để đả kích các cơ quan, tổ chức, cá nhân. Các bài viết này được CQĐT Công an TP.HCM trưng cầu giám định, và Sở Thông tin - truyền thông TP.HCM kết luận các bài viết có nội dung vu khống, xúc phạm uy tín của tổ chức, danh dự và nhân phẩm của cá nhân, vi phạm các quy định của luật An ninh mạng và các quy định liên quan.",
    "tags": [
        "Nguyễn Hoài Nam",
        "Sai Phạm Tại Cục Đường Thủy Nội Địa Việt Nam",
        "Giảm Án",
        "Quyền Tự Do Dân Chủ",
        "Báo Pháp Luật Tp.Hcm",
        "Đả Kích",
        "Phúc Thẩm",
        "Lợi Dụng Chức Vụ"
    ]
}