{
    "url": "https://thanhnien.vn/manh-vo-ten-lua-day-trung-quoc-nghi-roi-xuong-malaysia-indonesia-post1484230.html",
    "file": [
        "data",
        "2022",
        "1484230.json"
    ],
    "title": "Mảnh vỡ tên lửa đẩy Trung Quốc nghi rơi xuống Malaysia, Indonesia",
    "datetime": "2022-08-02T16:09:23+0700",
    "author": "Đông A",
    "abstract": "Các mảnh vỡ nghi là từ tên lửa đẩy Trường Chinh 5B của Trung Quốc rơi xuống Trái Đất vào ngày 30.7 đã được tìm thấy ở Malaysia và Indonesia.",
    "content": "Báo The Star của Malaysia đưa tin một chiếc vòng kim loại bị cháy có đường kính khoảng 5 mét đã được tìm thấy vào ngày 31.7 ở Kalimantan, Indonesia. The Guardian dẫn lời ông Jonathan McDowell, một nhà vật lý thiên văn tại Trung tâm Vật lý Thiên văn Harvard-Smithsonian (Mỹ), cho biết vòng kim loại này có vẻ bằng kích thước của tên lửa đẩy Trung Quốc. “Tôi chắc chắn rằng nó đến từ tên lửa Trung Quốc”, ông McDowell nhận định.\n\"Nhiều mảnh vỡ rơi xuống Kalimantan, Indonesia và Sarawak, Malaysia (cả hai đều nằm trên đảo Borneo). Không có báo cáo nào về tai nạn hoặc thiệt hại về tài sản\", ông McDowell viết trên Twitter ngày 1.8.\nTruyền thông địa phương ngày 31.7 đưa tin hai gia đình ở Sarawak, Malaysia đã phải sơ tán do lo ngại về phóng xạ sau khi một mảnh vỡ nghi là của tên lửa Trường Chinh 5B được tìm thấy gần đó. Mảnh kim loại trên cắm sâu nửa mét trong lòng đất. Cơ quan vũ trụ và hội đồng cấp phép năng lượng nguyên tử của Malaysia đã cùng với cảnh sát địa phương điều tra vụ việc.\nMảnh vỡ được phát hiện một ngày sau khi người dân ở Sarawak đăng hình ảnh các vật thể bốc cháy thắp sáng bầu trời đêm khi tên lửa rơi vào bầu khí quyển của Trái Đất. Một người dân địa phương cho biết mảnh vỡ rơi xuống đã gây ra tiếng động lớn và làm ngôi nhà của người này rung chuyển. \nTên lửa Trường Chinh 5B được Trung Quốc dùng để phóng mô đun Vấn Thiên lên không gian để xây trạm không gian Thiên Cung vào hôm 24.7. Sau khi hoàn thành nhiệm vụ, phần còn lại của tên lửa Trường Chinh 5B đã quay trở lại bầu khí quyển Trái Đất một cách không kiểm soát vào ngày 30.7.\nViệc Trung Quốc để mảnh vỡ tên lửa rơi tự do trở lại Trái Đất đã gây ra lo ngại của cộng đồng quốc tế vì khả năng gây thiệt hại nhân mạng và tài sản.\nLãnh đạo Cơ quan Hàng không vũ trụ Mỹ (NASA) Bill Nelson đã chỉ trích Trung Quốc vì việc không chia sẻ thông tin tên lửa rơi là hành vi vô trách nhiệm và gây nguy cơ.\n“Toàn bộ các nước có hoạt động di chuyển trong không gian nên tuân thủ những các hoạt động tốt nhất đã được thiết lập và thực hiện trách nhiệm chia sẻ dạng thông tin này trước để cho phép dự đoán nguy cơ tác động tiềm tàng từ mảnh vỡ một cách tin cậy, đặc biệt là với các phương tiện phóng hạng nặng như Trường Chinh 5B, loại có nguy cơ lớn gây tổn thất nhân mạng và tài sản”, ông Nelson viết trên Twitter.\nTuy nhiên, Trung Quốc tuyên bố nước này theo dõi chặt chẽ quá trình các mảnh vỡ quay lại Trái Đất và việc này ít gây ra rủi ro.\nĐây là lần thứ ba tên lửa đẩy của Trung Quốc rơi một cách không kiểm soát xuống Trái Đất. Vào tháng 5.2021, các mảnh vỡ tên lửa Trung Quốc rơi xuống Ấn Độ Dương nhưng trước đó khiến cả thế giới nín thở vì lo ngại phía Trung Quốc đã mất kiểm soát và mảnh vỡ có thể rơi trúng khu dân cư.",
    "tags": [
        "Trung Quốc",
        "Tên Lửa",
        "Trường Chinh 5B",
        "Kalimantan",
        "Vấn Thiên",
        "Báo The Star",
        "Jonathan Mcdowell",
        "Mảnh Vỡ",
        "Đảo Borneo",
        "Bill Nelson",
        "Thiên Cung"
    ]
}