{
    "url": "https://thanhnien.vn/thuong-uy-hy-sinh-trong-vu-chay-quan-karaoke-tung-co-hanh-dong-dep-gay-bao-mang-post1484158.html",
    "file": [
        "data",
        "2022",
        "1484158.json"
    ],
    "title": "Thượng úy hy sinh trong vụ cháy quán karaoke từng có hành động đẹp gây 'bão mạng'",
    "datetime": "2022-08-02T13:48:37+0700",
    "author": "Nguyễn Nam",
    "abstract": "Đầu tháng 6.2018, Việt từng gây \"bão mạng xã hội\" trước hành động gánh rau giúp bà cụ băng qua ngã tư.",
    "content": "Vụ cháy xảy ra tại quán karaoke ISIS (ở số 231 Quan Hoa, P.Quan Hoa, Q.Cầu Giấy, Hà Nội) đã cướp đi sinh mạng của 3 chiến sĩ Đội Cảnh sát PCCC và CHCN Công an Q.Cầu Giấy, trong đó có thượng úy Đỗ Đức Việt.\nTrước đó 4 năm, Việt từng gây \"bão mạng xã hội\" về một hành động đẹp. Khi đó, Việt là sinh viên Trường ĐH Phòng cháy chữa cháy, đang thực tập tại Đội Cảnh sát PCCC số 9, Q.Hà Đông, Hà Nội.\nCụ thể, ngày 6.6.2018, giữa trưa hè nắng nóng ở ngã ba Ba La (Q.Hà Đông), chàng trai sinh năm 1998 đã chủ động giúp bà cụ gánh rau băng qua ngã tư. Sau đó, cậu quay lại bên kia đường và tiếp tục giúp bà cụ khác.\nNhiều người dân chứng kiến bày tỏ sự khen ngợi trước hành động đẹp của nam sinh Đỗ Đức Việt. Chia sẻ với báo chí thời điểm đó, Việt cho biết bất kỳ ai ở trong hoàn cảnh đó cũng sẽ làm vậy và bày tỏ niềm vui khi nhận được nhiều lời bình luận tích cực.\n“Điều làm mình vui nhất không phải những lời khen, mà là thấy ấm lòng khi được bà cụ cho nải chuối tiêu ăn rất ngọt và thơm”, Việt chia sẻ lúc đó.\nNgay từ năm 2018, Việt đã cho biết cậu có ước mơ trở thành lính cứu hỏa và được giúp đỡ mọi người.\nTrên trang Facebook cá nhân, mẹ thượng úy Việt cũng chia sẻ hình ảnh chụp lại một trang báo viết về hành động đẹp của con trai mình. \nMẹ thượng úy Việt viết: “Con trai mẹ đã trưởng thành và mẹ luôn ủng hộ con”.\nKhoảng 13 giờ 10 chiều 1.8, lửa bắt nguồn từ khu vực tầng 3, sau đó bao trùm toàn bộ cơ sở karaoke ISIS có quy mô 5 tầng, 1 lửng, 1 tum tại số 231 Quan Hoa (P.Quan Hoa, Q.Cầu Giấy, Hà Nội).\nNhận thông tin, Đội Cảnh sát PCCC và CNCH Công an Q.Cầu Giấy đã huy động lực lượng, phương tiện tới hiện trường phối hợp với lực lượng liên quan tổ chức dập lửa, cứu nạn.\nNgay sau khi đến hiện trường, tổ trinh sát đám cháy gồm trung tá Đặng Anh Quân, trung úy Đỗ Đức Việt và binh nhì Nguyễn Khánh Toàn đã triển khai trinh sát, tổ chức chữa cháy, hướng dẫn 8 người bị nạn thoát ra ngoài an toàn.\nTổ trinh sát sau đó tiếp tục quay lên các tầng trên bên trong nhà với hy vọng tìm kiếm thêm những nạn nhân khác còn bị mắc kẹt. Khi 3 chiến sĩ lên tới tầng 4 thì các vật liệu làm trần giả, vật liệu trang trí bên trong nhà sập xuống cầu thang bộ, bịt lối thoát và làm 3 cán bộ chiến sĩ hy sinh.\nTheo Công an TP.Hà Nội, trước khi làm nhiệm vụ tại quán karaoke này, khoảng 8 giờ 52 sáng 1.8, trung úy Đỗ Đức Việt và binh nhì Nguyễn Đình Phúc đã tham gia chữa cháy và cứu được 2 người mắc kẹt trong nhà dân tại số 6A ngõ 92 Nguyễn Khánh Toàn (P.Quan Hoa).",
    "tags": [
        "3 Cảnh Sát Pccc Hy Sinh",
        "Karaoke",
        "P.Quan Hoa",
        "ĐỖ ĐỨC VIỆT",
        "Karaoke Isis",
        "Q.Hà Đông",
        "Ngã Ba Ba La",
        "Q.Cầu Giấy",
        "ISIS",
        "Đội Cảnh Sát Pccc",
        "Mạng Xã Hội",
        "Chiến Sĩ Dũng Cảm"
    ]
}