{
    "url": "https://thanhnien.vn/vi-sao-nhieu-bac-si-o-dak-nong-xin-nghi-viec-post1484106.html",
    "file": [
        "data",
        "2022",
        "1484106.json"
    ],
    "title": "Vì sao nhiều bác sĩ ở Đắk Nông xin nghỉ việc?",
    "datetime": "2022-08-02T11:36:02+0700",
    "author": "Thanh Quân",
    "abstract": "Thời gian qua, nhiều y, bác sĩ, cán bộ đang làm việc trong ngành y tế tỉnh Đắk Nông xin nghỉ việc. Nguyên nhân chủ yếu là do mức đãi ngộ chưa xứng đáng với sức lao động bỏ ra.",
    "content": "Theo báo cáo của Sở Y tế Đắk Nông, trong 6 tháng đầu năm 2022 ngành y tế Đắk Nông có 27 công chức, viên chức xin nghỉ việc, trong đó có 14 bác sĩ. Trước đó, năm 2021, có 38 công chức, viên chức xin nghỉ việc, trong đó có 17 bác sĩ. Hiện Đắk Nông chỉ đạt 7,3 bác sĩ/10.000 dân.\nTại Trung tâm y tế các huyện, nhiều y, bác sĩ xin nghỉ việc, chuyển sang làm ở các cơ sở y tế ngoài công lập hoặc ngành nghề khác.\n Mức lương nhà nước thấp được coi là một trong những nguyên nhân chính khiến các bác sĩ muốn nghỉ việc. Đội ngũ y, bác sĩ làm việc rất vất vả, không có thời gian để làm thêm bên ngoài nhưng lương chỉ có từ 5 - 7 triệu đồng/tháng. Bên cạnh đó, môi trường làm việc để nâng cao tay nghề cũng là một vấn đề còn hạn chế ở các bệnh viện công. Trong khi đó, các bệnh viện tư đáp ứng được vấn đề này.\nBáo cáo của ngành y tế Đắk Nông cũng cho biết, từ năm 2015 đến 6.2022, tỉnh này đã thực hiện chính sách đãi ngộ, thu hút lực lượng làm việc cho ngành y tế, tuy nhiên theo nhiều người, mức hỗ trợ chưa phù hợp. Chính sách hỗ trợ về nhà ở, mua đất vẫn chưa thực hiện được cũng là nguyên nhân khiến một số bác sĩ điều kiện khó khăn không thể yên tâm công tác lâu dài.\nNgoài ra, một số trường hợp vướng về lý lịch, chưa chuẩn hóa trình độ lý luận chính trị nên gặp khó khăn trong quy hoạch, bổ nhiệm... cũng là một trong những nguyên nhân dẫn đến tình trạng chảy máu chất xám ở y tế công lập.",
    "tags": [
        "Bác Sĩ",
        "Nghỉ Việc",
        "Đắk Nông",
        "Đãi Ngộ",
        "Ngành Y Tế",
        "Trung Tâm Y Tế",
        "Chảy Máu Chất Xám"
    ]
}