{
    "url": "https://thanhnien.vn/benh-vien-mat-tp-hcm-tung-tiep-nhan-nhieu-ca-tai-bien-tham-my-lien-quan-mat-post1484723.html",
    "file": [
        "data",
        "2022",
        "1484723.json"
    ],
    "title": "Bệnh viện Mắt TP.HCM từng tiếp nhận nhiều ca tai biến thẩm mỹ liên quan mắt",
    "datetime": "2022-08-04T05:48:40+0700",
    "author": "Duy Tính",
    "abstract": "Người phụ nữ 41 tuổi ở TP.HCM bị tai biến thẩm mỹ khi mới chỉ tiêm thuốc tê để cắt mí, nhưng mũi kim đã chọc thủng mắt, vỡ thủy tinh thể.",
    "content": "Ngày 4.8, Bệnh viện Mắt TP.HCM cho biết thời gian vừa qua bệnh viện từng tiếp nhận một số ca tai biến thẩm mỹ liên quan đến mắt. Cụ thể như trường hợp nữ bệnh nhân (41 tuổi) bị tai biến thẩm mỹ… Theo đó, nữ bệnh nhân này cắt mí thẩm mỹ ở một thẩm mỹ viện ở Q.Gò Vấp. Trong lúc chích thuốc tê để cắt tạo mí, đầu nhọn của kim tiêm đâm 2 lỗ xuyên vào củng mạc (lớp ngoài bảo vệ của mắt cũng là phần màu trắng của mắt). 2 lỗ kim thủng ở giác mạc (lòng đen của mắt). Lực đâm kim mạnh đến nỗi gây lủng và vỡ thủy tinh thể.\nBác sĩ và ê kíp phẫu thuật đã tiến hành khâu 2 lỗ ở củng mạc, 2 lỗ giác mạc cho bệnh nhân, đồng thời bơm kháng sinh dự phòng. Tuy nhiên thị lực của bệnh nhân khó bảo tồn. \nĐược biết, chi phí làm đẹp cắt 2 mí mắt của bệnh nhân chỉ 4 triệu đồng. Nhưng theo bác sĩ, chi phí điều trị tai biến thẩm mỹ đối với những ca này có thể gấp nhiều lần, nhưng hậu quả về sức khỏe là không thể bù đắp được.\nMột trường hợp khác bệnh nhân đến cấp cứu trong tình trạng cơ vùng mắt bị kéo lên khỏi vùng da, hoại tử, sưng tấy vì cắt mắt tại một cơ sở thẩm mỹ không phép. \nBên cạnh đó, có nhiều trường hợp khác tiêm filler vùng mũi, mặt tại các cơ sở thẩm mỹ chui hay thẩm mỹ viện đã dẫn đến các biến chứng ở mắt như teo nhãn cầu, hoại tử vùng tiêm… cũng đã đến Bệnh viện Mắt TP HCM để điều trị. Tuy nhiên, hậu quả nặng nề, mù mắt, giảm thị lực khó tránh khỏi. Thậm chí có một bệnh nhân mới chỉ 17 tuổi cũng đã tự đi làm đẹp tại một spa với “combo làm mắt - mũi - môi với chi phí là 9 triệu đồng, nhưng sau đó nhập viện do biến chứng.\nHầu hết các bệnh nhân bị tai biến thẩm mỹ đều là phụ nữ còn rất trẻ. Vì cách làm đẹp không an toàn, chi phí rẻ, chi phí điều trị biến chứng. Tai biến thẩm mỹ cho những bệnh nhân này lên đến hàng chục lần so với chi phí làm đẹp đã chi trả ở những cơ sở thẩm mỹ chui. Trong khi đó bệnh nhân phải gánh chịu tổn hại về sức khỏe rất lâu dài, thậm chí có nguy cơ tử vong.\nSở Y tế TP.HCM cho biết vẫn tiếp tục yêu cầu các bệnh viện khi tiếp nhận các trường hợp bị tai biến thẩm mỹ, các sự cố, sau khi chẩn đoán sơ bộ thì phải báo cáo ngay về sở .",
    "tags": [
        "Tai Biến Thẩm Mỹ",
        "Bệnh Viện Mắt Tp.Hcm",
        "Cắt Mí",
        "Cắt Mắt",
        "Thẩm Mỹ Viện",
        "Tiêm Filler",
        "Vỡ Thủy Tinh Thể",
        "Tiêm Thuốc Tê",
        "Mắt Bị Thủng 4 Lỗ",
        "Thẩm Mỹ Chui"
    ]
}