{
    "url": "https://thanhnien.vn/dak-nong-cuong-che-23-truong-hop-lan-chiem-dat-trong-cum-cong-nghiep-quang-tam-post1484261.html",
    "file": [
        "data",
        "2022",
        "1484261.json"
    ],
    "title": "Đắk Nông: Cưỡng chế 23 trường hợp lấn chiếm đất trong cụm công nghiệp Quảng Tâm",
    "datetime": "2022-08-02T18:21:11+0700",
    "author": "Thanh Quân",
    "abstract": "UBND H.Tuy Đức (Đắk Nông) đang khẩn trương lên phương án thu hồi đất bị người dân lấn chiếm ở dự án cụm công nghiệp Quảng Tâm (xã Quảng Tâm, H.Tuy Đức).",
    "content": "Ngày 2.8, UBND H.Tuy Đức cho biết đang tiến hành các bước nhằm cưỡng chế để thu hồi diện tích đất bị người dân lấn chiếm trái phép tại cụm công nghiệp Quảng Tâm. Trước mắt sẽ cưỡng chế 23/53 trường hợp không xác định được đối tượng. \nTheo đó, năm 2012, UBND tỉnh Đắk Nông giao gần 35 ha cho doanh nghiệp làm dự án cụm công nghiệp Quảng Tâm, ở H.Tuy Đức. Sau đó, chủ đầu tư đã bỏ bê dự án, để người dân lấn chiếm hình thành cụm dân cư tự phát.\nTrước thực trạng đất đai bị lấn chiếm, UBND H.Tuy Đức nhiều lần liên lạc với chủ đầu tư nhưng bất thành. Để xử lý tình trạng trên, UBND H.Tuy Đức và UBND xã Quảng Tâm đã thiết lập hồ sơ vi phạm hành chính theo thẩm quyền.\nQua rà soát, tổng diện tích bị lấn chiếm gần 32,3 ha với 53 trường hợp vi phạm. Trong đó, có 30 trường hợp xác định đối tượng, 23 trường hợp không xác định được đối tượng. Cụ thể, có 31 trường hợp chiếm đất để dựng nhà và trồng cây; 2 trường hợp chiếm đất để dựng nhà; 17 trường hợp chiếm đất để trồng cây; 3 trường hợp cắm cọc bê tông, rào kẽm gai chiếm đất. \nLiên quan đến việc lấn chiếm tại cụm công nghiệp Quảng Tâm, thời gian qua, UBND tỉnh Đắk Nông đã có quyết định xử phạt đối với các trường hợp lấn chiếm đất. Có nhiều trường hợp bị phạt hàng trăm triệu đồng. Tỉnh Đắk Nông yêu cầu UBND H.Tuy Đức thực hiện các biện pháp khôi phục hiện trạng ban đầu của đất trước khi vi phạm đối với diện tích đất nêu trên. \nCụ thể, nhổ bỏ cây trồng, di dời tài sản trên đất và trả lại diện tích đất đã lấn chiếm. UBND tỉnh Đắk Nông giao cho UBND H.Tuy Đức quản lý, sử dụng đất phù hợp với hiện trạng đất, đảm bảo đúng quy định của pháp luật.",
    "tags": [
        "Lấn Chiếm Đất",
        "Đắk Nông",
        "Cụm Công Nghiệp Quảng Tâm",
        "Cụm Dân Cư Tự Phát",
        "Cưỡng Chế"
    ]
}