{
    "url": "https://thanhnien.vn/vu-no-sung-cuop-tiem-vang-o-hue-nguoi-dan-da-tra-lai-gan-2-5-cay-vang-post1484459.html",
    "file": [
        "data",
        "2022",
        "1484459.json"
    ],
    "title": "Vụ nổ súng cướp tiệm vàng ở Huế: Người dân đã trả lại gần 2,5 cây vàng",
    "datetime": "2022-08-03T10:51:13+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Đã có 8 người dân trả lại số vàng đã nhặt trong vụ án nổ súng cướp tiệm vàng ở chợ Đông Ba (Thừa Thiên - Huế). Tuy nhiên, cơ quan công an xác định số vàng chưa giao nộp vẫn còn rất nhiều...",
    "content": "Ngày 3.8, tin từ Công an TP.Huế (Thừa Thiên - Huế) cho biết sau khi cơ quan công an vận động, đề nghị người dân giao nộp vàng nhặt được trong vụ cướp ở chợ Đông Ba (trưa 31.7), hiện đã có 8 người dân chủ động trả lại vàng.\nCụ thể, tính đến sáng nay 3.8, đã có 6 người dân đưa vàng đến giao nộp tại Công an TP.Huế, 2 trường hợp còn lại đã gặp người bị hại để giao trả. \nTheo thống kê ban đầu từ cơ quan công an, số lượng vàng mà người dân đến giao nộp đến thời điểm hiện tại khoảng 2,5 cây vàng.\nĐáng chú ý, qua quá trình điều tra và thống kê sơ bộ về số vàng bị mất, cơ quan công an cho rằng vẫn còn rất nhiều vàng mà người dân chưa giao nộp. Hình ảnh người dân nhặt vàng trước đó cũng đã được camera an ninh tại khu vực xảy ra vụ án ghi lại. \n Hiện Công an TP.Huế tiếp tục vận động, yêu cầu người dân nhặt được vàng của vụ cướp nhanh chóng đến giao nộp lại cho cơ quan công an gần nhất.\nNhư trước đó Thanh Niên đã đưa tin, trong vụ nghi phạm nổ súng cướp tiệm vàng tại chợ Đông Ba, số vàng do nghi phạm trong vụ cướp tiệm vàng ném ra đường được xác định là vật chứng của vụ án hình sự, có ý nghĩa quan trọng trong quá trình giải quyết vụ án.\n Cơ quan công an khẳng định, những người dân nào nhặt vàng của vụ cướp nhưng cố tình không trả lại sẽ bị xử lý về hành vi \"chiếm giữ tài sản trái phép\".",
    "tags": [
        "Trả Lại",
        "Công An Tp.Huế",
        "Chợ Đông Ba",
        "Tiệm Vàng"
    ]
}