{
    "url": "https://thanhnien.vn/vinh-long-cat-hon-300-gram-ma-tuy-cung-sung-ma-tau-lanh-an-17-nam-tu-post1484599.html",
    "file": [
        "data",
        "2022",
        "1484599.json"
    ],
    "title": "Vĩnh Long: Cất hơn 300 gram ma túy cùng súng, mã tấu, lãnh án 17 năm tù",
    "datetime": "2022-08-03T17:43:49+0700",
    "author": "Nam Long",
    "abstract": "Đang chở bạn gái cùng bịch ma túy đi trên đường, Nguyễn Điền Trung bị công an bắt quả tang. Khám xét nơi ở của Trung, công an phát hiện nhiều loại ma túy khác và súng, mã tấu.",
    "content": "Ngày 3.8, TAND tỉnh Vĩnh Long xét xử sơ thẩm, tuyên phạt Nguyễn Điền Trung (tên thường gọi là Tẻng, 30 tuổi, ngụ xã Đông Bình, TX.Bình Minh, Vĩnh Long) 17 năm tù về tội tàng trữ trái phép chất ma túy.\nTheo cáo trạng, khoảng 11 giờ 45 phút ngày 16.3.2021, lực lượng Cảnh sát hình sự Công an tỉnh Vĩnh Long kết hợp với Công an xã Mỹ Hòa (TX.Bình Minh) tuần tra, phát hiện Trung điều khiển xe máy BS 64H1 - 276.93 chở Trương Bảo Trân (27 tuổi, ngụ TT.Núi Sập, H.Thoại Sơn, An Giang) đi trên tuyến đường liên xã có biểu hiện nghi vấn nên yêu cầu dừng phương tiện kiểm tra. Tuy nhiên, Trung không chấp hành mà tăng ga bỏ chạy, lực lượng công an truy đuổi, bắt giữ được Trung cùng tang vật là ma túy.\nKhám xét trên xe máy và nơi ở của Trung, công an phát hiện nhiều bịch ni lông chứa tinh thể rắn màu trắng, viên nén giống ma túy, mã tấu, súng bắn đạn bi… \nTrung và Trân quen nhau từ tháng 2.2021 và thường xuyên ở chung nhà trọ với nhau.\nTrong quá trình điều tra, Trung không thừa nhận hành vi của mình, Trân thừa nhận có sử dụng thuốc lắc chung với Trung tại phòng trọ nhưng không biết Trung cất giấu ma túy. \nKết quả giám định của Phòng Kỹ thuật hình sự Công an tỉnh Vĩnh Long, số chất trên là ma túy, có tổng trọng lượng trên 301 gram (Methamphetamine, MDMA và Ketamine). Riêng súng bắn đạn không phải vũ khí quân dụng.\nRiêng Trân, xét thấy hành vi có dấu hiệu tội tàng trữ ma túy, cơ quan công an đang tiếp tục điều tra, khi có đủ căn cứ sẽ xử lý sau.\n Tại tòa, Trung đã thành khẩn khai báo và ăn năn hối hận nên HĐXX đã tuyên phạt bị cáo Trung mức án trên về tội tàng trữ trái phép chất ma túy.",
    "tags": [
        "Ma Túy",
        "Vĩnh Long",
        "Tand Tỉnh Vĩnh Long",
        "Thuốc Lắc",
        "Ketamine"
    ]
}