{
    "url": "https://thanhnien.vn/het-no-19-ti-dong-thue-doanh-nghiep-nhap-khau-xang-dau-duoc-bo-lenh-cuong-che-post1484917.html",
    "file": [
        "data",
        "2022",
        "1484917.json"
    ],
    "title": "Hết nợ 19 tỉ đồng thuế, doanh nghiệp nhập khẩu xăng dầu được bỏ lệnh cưỡng chế",
    "datetime": "2022-08-04T15:16:36+0700",
    "author": "Nguyên Nga",
    "abstract": "Cơ quan hải quan TP.HCM vừa có quyết định bỏ cưỡng chế một công ty nhập khẩu xăng dầu nợ hơn 19 tỉ đồng tiền thuế và ban hành lệnh cưỡng chế một công ty thương mại du lịch vì nợ hơn 32 tỉ đồng thuế...",
    "content": "Thông tin từ Chi cục Hải quan quản lý hàng đầu tư - Cục Hải quan TP.HCM cho hay, đơn vị này vừa ban hành Quyết định chấm dứt hiệu lực quyết định cưỡng chế thi hành quyết định hành chính về quản lý thuế bằng biện pháp dừng làm thủ tục hải quan đối với hàng hóa xuất, nhập khẩu đối với Công ty TNHH xăng dầu Tây Nam S.W.P (địa chỉ: số 26 đường số 6A, khu dân cư Trung Sơn, xã Bình Hưng, huyện Bình Chánh, TP.HCM).\nTrước đó, thực hiện đề nghị của Cục Thuế TP.HCM, Chi cục Hải quan quản lý hàng đầu tư đã ban hành quyết định cưỡng chế bằng biện pháp dừng làm thủ tục hải quan đối với hàng hóa xuất khẩu, nhập khẩu của Công ty TNHH xăng dầu Tây Nam S.W.P từ ngày 15.7.2022.\nLý do, Công ty TNHH xăng dầu Tây Nam S.W.P nợ thuế quá 90 ngày với tổng số nợ trên 19,1 tỉ đồng. Chi cục Hải quan quản lý hàng đầu tư cho biết, nay doanh nghiệp này đã hoàn thành nghĩa vụ nộp tổng số tiền nợ thuế trên.\nNhư vậy, sau hơn nửa tháng bị cưỡng chế làm thủ tục hải quan do nợ thuế, Công ty S.W.P đã khắc phục và được gỡ bỏ lệnh cưỡng chế.\nSong song đó, ngày 3.8, Chi cục Hải quan quản lý hàng đầu tư cũng ban hành quyết định hành chính về quản lý thuế bằng biện pháp dừng làm thủ tục hải quan đối với hàng hóa xuất khẩu, nhập khẩu của Công ty CP thương mại và du lịch Sài Gòn (quận 3, TP.HCM) theo đề nghị của Cục Thuế TP.HCM ngày 28.7. Lý do bị cưỡng chế do nợ tiền thuế quá 90 ngày kể từ ngày hết thời hạn nộp theo quy định với tổng số tiền nợ hơn 32,787 tỉ đồng.\nTrước đó, cơ quan này cũng đã ban hành quyết định cưỡng chế bằng biện pháp dừng làm thủ tục hải quan đối với hàng hóa xuất khẩu, nhập khẩu của Công ty CP sản xuất và thương mại Phương Đông (quận 5, TP.HCM ) do người nộp thuế có tiền thuế nợ quá 90 ngày với trên 1,4 tỉ đồng; Công ty TNHH thương mại năng lượng điện gió mặt trời Typmar Việt Nam (quận 1, TP.HCM) với số tiền nợ thuế trên 400 triệu đồng.\nTrong một diễn biến khác, trong tháng 8, Chi cục Hải quan quản lý hàng gia công cũng ra thông báo về việc tạm hoãn xuất cảnh đối với ông Giang Thạnh - Giám đốc Công ty TNHH MTV may mặc Nguyễn Giang do ông này không chấp hành thông báo về tiền nợ thuế và tiền chậm nộp.",
    "tags": [
        "Nợ Thuế",
        "Chi Cục Hải",
        "Khu Dân Cư Trung Sơn",
        "Cục Thuế Tp.Hcm",
        "Cục Hải Quan Tphcm",
        "Thủ Tục Hải Quan",
        "Quản Lý Hàng",
        "Kim Biên",
        "Cưỡng Chế",
        "Bình Hưng"
    ]
}