{
    "url": "https://thanhnien.vn/binh-dinh-bay-ca-voi-xanh-lai-ve-gan-bo-post1484972.html",
    "file": [
        "data",
        "2022",
        "1484972.json"
    ],
    "title": "Bình Định: Bầy cá voi xanh lại về gần bờ",
    "datetime": "2022-08-04T17:52:51+0700",
    "author": "Tâm Ngọc",
    "abstract": "Sáng 4.8, nhiều ngư dân và du khách ở khu vực Vũng Bồi - Đề Gi (thuộc xã Cát Khánh, H.Phù Cát, Bình Định) đã lần nữa nhìn thấy đàn cá voi xanh đang dạo quanh khu vực biển gần bờ.",
    "content": "“Đàn cá voi kìa!”, “Đàn cá đã trở về”… là những câu reo hò của người dân khi nhìn thấy cả đàn cá voi xanh khoảng 7 con lớn, nhỏ đang nhởn nhơ lặn ngụp và thưởng thức bữa sáng gần bờ. \nVới những người dày dạn biển cả thì đây chính là hình ảnh của may mắn, bình an mà thiên nhiên ban tặng.\nKhông phải ngẫu nhiên mà đàn cá voi xanh trở về. Đó là nhận định của nhiều ngư dân ở biển Đề Gi. Không chỉ vậy, đây là lần hiếm hoi cả đàn ở lại gần bờ cả tháng nay.\nVới những người sống lão làng ở đây, lâu lắm rồi, hơn chục năm trở về trước, việc cá voi xanh vẫn thường vào gần bờ để kiếm ăn theo đàn cá nhỏ là chuyện bình thường. Thế nhưng khi nạn đánh bắt cá bằng thuốc nổ diễn ra phổ biến thì lượng cá nhỏ dần cạn kiệt, cá lớn cũng vắng bóng, đặc biệt là cá voi có sóng âm cao, rất nhạy cảm với tiếng động. Ngoài ra, sự nguy hại của thuốc nổ dưới biển còn hủy hoại cả rạn san hô và hệ sinh thái biển gần bờ.\nVới anh Đỗ Thanh Toàn (37 tuổi, ở Đề Gi), việc đánh cá bằng thuốc nổ còn có thể gây nguy hiểm đến tính mạng với những người chuyên lặn biển như anh. Vì vậy, suốt nhiều năm liền, anh cùng bạn bè là ngư dân đã nỗ lực ngăn cản những người đánh cá bằng thuốc nổ. Cứ mỗi lần phát hiện có tàu đánh thuốc nổ là anh Toàn nhanh chóng tiếp cận và ngăn chặn.\n “Mấy năm trước, mỗi ngày đều có tàu lớn, nhỏ ghé biển Đề Gi để đánh bắt cá bằng thuốc nổ. Có lúc tôi chưa kịp nói gì thì họ liền cho tàu tông thẳng vào cano nhỏ của tôi, mấy lần né kịp chứ không là tiêu rồi. Họ làm việc phạm pháp mà ngang nhiên lắm. Nhưng tôi không ngại đâu, mình cứ thấy cái gì đúng thì làm để bảo vệ biển của dân mình”, anh Toàn kể lại.\nVùng biển Đề Gi được đánh giá là có vũng nước sâu, trong xanh, có dòng hải lưu tốt nên cá voi xuất hiện hằng năm. Việc cá voi xanh xuất hiện trở lại chứng tỏ môi trường biển đã tốt hơn, bình yên và trù phú.\nĐối với những du khách, nhất là các em nhỏ, việc được nhìn thấy cá voi xanh đang ngụp lặn giữa biển là điều vô cùng kỳ thú. Chị Nguyễn Thị Hoa Trang (du khách từ Hà Nội) chia sẻ: “Thật tuyệt vời khi được chứng kiến cảnh tượng cả đàn cá voi xanh cùng nhau săn mồi ở biển Đề Gi. Đây là điều mà tôi và các con chưa bao giờ tưởng tượng sẽ được trực tiếp nhìn thấy”.",
    "tags": [
        "Cá Voi Xanh",
        "Thuốc Nổ",
        "Cá Voi",
        "Biển Đề Gi",
        "Bình Định"
    ]
}