{
    "url": "https://thanhnien.vn/nha-trang-bo-hoi-tai-tim-cach-ngan-ba-pelosi-tham-dai-loan-post1484900.html",
    "file": [
        "data",
        "2022",
        "1484900.json"
    ],
    "title": "Nhà Trắng 'bở hơi tai' tìm cách ngăn bà Pelosi thăm Đài Loan?",
    "datetime": "2022-08-04T15:06:54+0700",
    "author": "Khánh An",
    "abstract": "Thông tin rò rỉ cho rằng Nhà Trắng đã tìm mọi cách để Chủ tịch Hạ viện Nancy Pelosi hoãn chuyến thăm Đài Loan.",
    "content": "Hãng Bloomberg ngày 4.8 đưa tin Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan trong chặng dừng gây tranh cãi, và Nhà Trắng thận trọng không đưa ra ý kiến về chuyến công du khi nhấn mạnh rằng bà Pelosi tự quyết định. \nTuy nhiên, đằng sau thông tin bề mặt này, giới chức Washington tỏ ra bức xúc vì quan chức 82 tuổi này khăng khăng muốn dùng chuyến công du làm dấu ấn trong sự nghiệp chính trị, dù Mỹ đang trong thời điểm có mối quan hệ nhạy cảm với Trung Quốc.\nNhằm âm thầm thuyết phục bà Pelosi hoãn chuyến thăm, Nhà Trắng đã cử các quan chức cấp cao Hội đồng An ninh quốc gia và Bộ Ngoại giao báo cáo với bà Pelosi và đội ngũ của bà về những nguy cơ địa chính trị, theo những nguồn thạo tin.\nKhi rõ ràng rằng bà Pelosi không đổi ý, chính phủ đã lên kế hoạch, đảm bảo các kênh liên lạc với Bắc Kinh vẫn hoạt động và giảm thiểu nguy cơ. \nTrong số đó có các cuộc gặp giữa giới chức Mỹ và các quan chức Đại sứ quán Trung Quốc ở Washington. \nDù cố gắng thuyết phục bà Pelosi rằng lúc này không phải là thời điểm để đến Đài Loan, giới chức Mỹ biết rằng họ phải lên kế hoạch cho khả năng bà vẫn đi, và chuẩn bị đối phó phản ứng của Trung Quốc. \nViệc không thể thuyết phục bà Pelosi hoãn chuyến thăm đã làm phức tạp thêm tình hình khi chính quyền Mỹ đang xác định cách tiếp cận Trung Quốc. Chuyến thăm còn đặt các quan chức Nhà Trắng vào thế bị đẩy vào hậu trường bởi một trong những chủ tịch hạ viện quyền lực nhất, người chưa bao giờ nao núng trong việc tỏ ra cứng rắn với Trung Quốc và không hề e ngại đối đầu bất cứ ai cản đường. \nKhi giới chức Trung Quốc triệu tập Đại sứ Mỹ Nicholas Burns để phản đối chính thức, ông Burns nhắc lại rằng chính quyền của Tổng thống Joe Biden muốn tránh leo thang và dự định duy trì mọi đường dây liên lạc, theo một phát ngôn viên Bộ Ngoại giao Mỹ.\nBà Pelosi tỏ ra không hài lòng về thông tin rò rỉ liên quan đến việc chính phủ muốn bà hủy chuyến thăm Đài Loan. Một phát ngôn viên của Hội đồng An ninh quốc gia Mỹ (NSC) khẳng định thông tin cho rằng chính phủ cố ý rò rỉ là sai. Phát ngôn viên NSC John Kirby gọi điều đó là “không may”, đồng thời lưu ý rằng Chủ tịch Hạ viện nên có thể công du theo ý bà.",
    "tags": [
        "Pelosi",
        "Đài Loan",
        "Nicholas Burns",
        "Công Du",
        "Nancy Pelosi",
        "Chủ Tịch Hạ Viện",
        "Hội Đồng An Ninh Quốc Gia",
        "Hạ Viện Mỹ",
        "Đại Sứ Quán Trung Quốc"
    ]
}