{
    "url": "https://thanhnien.vn/ba-pelosi-roi-dai-loan-ket-thuc-chuyen-tham-lich-su-post1484650.html",
    "title": "Bà Pelosi rời Đài Loan, kết thúc chuyến thăm lịch sử",
    "datetime": "2022-08-03T17:09:43+0700",
    "author": "Khánh An",
    "abstract": "Chủ tịch Hạ viện Mỹ Nancy Pelosi rời Đài Loan và lên đường thăm Hàn Quốc trong chuyến công du châu Á.",
    "content": "Hãng ANI chiều 3.8 đưa tin Chủ tịch Hạ viện Mỹ Nancy Pelosi đã lên máy bay rời Đài Loan, kết thúc chuyến công du lịch sử với “cam kết vững chắc” về việc ủng hộ hòn đảo.\nTrên Twitter, bà Pelosi đăng hình ảnh bà gặp gỡ Phó Viện trưởng Viện Lập pháp Đài Loan Thái Kỳ Xương. \n“Chúng tôi tái khẳng định sự ủng hộ vững chắc đối với nền dân chủ Đài Loan, bao gồm các vấn đề an ninh, ổn định, phát triển kinh tế và điều hành”, bà viết và cho biết thêm rằng bà đã trao đổi trực tuyến với Viện trưởng Viện Lập pháp Du Tích Khôn và chúc ông nhanh chóng hồi phục sau khi nhiễm Covid-19.\nTheo South China Morning Post, trong chuyến thăm, bà Pelosi cho biết 3 mục đích của phái đoàn: “Một là an ninh, an ninh cho người dân chúng ta và an ninh toàn cầu. Hai là kinh tế, chúng ta cần lan tỏa thịnh vượng tối đa. Và 3 là vấn đề điều hành”.\nBà Pelosi cũng đã gặp lãnh đạo Đài Loan Thái Anh Văn và có cuộc họp báo chung. Trung Quốc phản đối mạnh mẽ chuyến thăm này.\nDự kiến bà Pelosi sẽ tiếp tục chuyến công du đến Hàn Quốc và gặp gỡ các quan chức cấp cao tại Seoul vào ngày 4.8. Đây là chặng thứ 4 sau khi bà đến Singapore, Malaysia và Đài Loan.\nTheo tờ The Korea Herald, Văn phòng Tổng thống Hàn Quốc hoan nghênh chuyến thăm của bà đến nước này, trong khi bày tỏ quan điểm thận trọng khi được hỏi về quan điểm của chính phủ Hàn Quốc đối với chuyến công du của bà Pelosi đến Đài Loan. \n“Quan điểm của chúng tôi là sẽ tiếp tục liên lạc chặt chẽ về những vấn đề đang chờ đợi, với những nước liên quan trong khu vực, theo tiêu chí duy trì hòa bình và ổn định thông qua đối thoại và hợp tác”, một quan chức cấp cao Văn phòng Tổng thống Hàn Quốc cho biết.\n“Chúng tôi hy vọng chuyến công du Đông Á của Chủ tịch Hạ viện Mỹ sẽ hoàn tất êm thấm như dự định”, quan chức này chia sẻ và cho biết Văn phòng Tổng thống Hàn Quốc hy vọng cuộc gặp sắp tới giữa bà Pelosi với Chủ tịch Quốc hội Hàn Quốc Kim Jin-pyo sẽ thành công tốt đẹp. \nDự định ông Kim và bà Pelosi sẽ hội đàm khoảng 50 phút, thảo luận nhiều vấn đề trong đó có an ninh khu vực Ấn Độ Dương – Thái Bình Dương, hợp tác kinh tế, khủng hoảng khí hậu, trước khi họp báo chung.\nTổng thống Hàn Quốc Yoon Suk Yeol đang trong kỳ nghỉ 5 ngày từ ngày 1-5.8, nên chưa lên lịch tiếp bà Pelosi, theo quan chức trên.",
    "tags": [
        "Pelosi",
        "Đài Loan",
        "Kim Jin-Pyo",
        "Hạ Viện Mỹ",
        "Yoon Suk Yeol",
        "Công Du",
        "Nancy Pelosi",
        "Lên Máy Bay"
    ]
}