{
    "url": "https://thanhnien.vn/trieu-tim-cho-bi-thu-phuong-dung-cam-cuu-6-em-nho-thoat-luoi-hai-tu-than-post1484041.html",
    "file": [
        "data",
        "2022",
        "1484041.json"
    ],
    "title": "Triệu tim cho bí thư phường dũng cảm cứu 6 em nhỏ thoát lưỡi hái 'tử thần'",
    "datetime": "2022-08-02T09:41:59+0700",
    "author": "Khánh Hoan",
    "abstract": "Đang tắm ở bãi biển, nghe tiếng kêu cứu, Bí thư Đảng ủy P.Nghi Hải (TX.Cửa Lò, Nghệ An) lập tức bơi ra ứng cứu và cùng với người dân kịp đưa được 4 đứa trẻ thoát khỏi đuối nước.",
    "content": "Câu chuyện dũng cảm cứu một nhóm trẻ thoát khỏi đuối nước khi tắm biển được cộng đồng mạng xã hội đăng tải, chia sẻ mạnh trong hôm qua để bày tỏ sự ngưỡng mộ đối với ông Nguyễn Văn Trung (45 tuổi, Bí thư Đảng ủy P.Nghi Hải, TX.Cửa Lò) và một số người dân khác. Theo lời kể của ông Trung: Sáng sớm 30.7, ông cùng vợ và con gái ra bãi biển thuộc P.Nghi Hòa (TX.Cửa Lò) để tắm. Khoảng 6 giờ 15, khi chuẩn bị ra về thì ông nghe tiếng kêu cứu từ phía ngoài bãi bồi, cách chỗ ông đang đứng khoảng 200 m. “Lúc đầu, tôi cứ tưởng các cháu trêu đùa nhau. Nhưng sau đó nghe có cả tiếng người lớn kêu cứu và những cánh tay giơ lên cao như để ra hiệu. Biết có người đuối nước nên tôi liền bơi ra đó”, ông Trung nói.\nBơi ra biển, ông Trung gặp một nữ sinh đang cố bơi vào bờ, nhưng thấy nữ sinh này biết bơi và đã lớn nên ông động viên rồi tiếp tục bơi ra cứu nhóm trẻ đang gặp nạn ở phía ngoài. Sau đó, ông tiếp cận được một đứa trẻ chừng 10 tuổi đang cầu cứu rồi dìu vào bờ. Khi bơi được khoảng 10 m, nhận thấy cháu này còn khỏe và biết bơi, trong khi phía ngoài vẫn còn có một nhóm trẻ khác sắp chìm, ông liền động viên em này bình tĩnh, tự vùng vẫy để ông bơi ra cứu tiếp 3 em khác. “Lúc đó cháu này cố ngoi lên mặt nước van nài chú đừng thả cháu. Tôi cũng rất phân vân, nhưng nếu không quay lại thì 3 cháu kia sẽ rất nguy hiểm vì sẽ bị trôi ra xa hơn nên quyết định thả cháu ra, dặn cháu cố gắng vùng vẫy chân tay để khỏi bị chìm, chút nữa chú sẽ quay vô giúp cháu, rồi tôi bơi ra ngoài”, ông Trung nói.\nCách đó khoảng 10 m, một người bố đang vật lộn với 4 đứa trẻ khác đang chìm dần. Ông Trung bơi đến, dùng tay nâng từng em ngoi lên khỏi mặt nước và cùng ông bố này dìu các em vào bờ. Người bố dìu một đứa trẻ, cùng ông Trung đưa 3 em kia vào bờ, vừa bơi ông vừa nâng, dìu nhóm trẻ và liên tục động viên các em bình tĩnh, không la hét để khỏi mất sức. Ít phút sau, ông cùng người bố này đã đưa được 4 đứa trẻ thoát khỏi vùng nước sâu. Sau đó, được sự hỗ trợ của 2 người khác đang tắm biển gần đó, nên cả 4 em đã được đưa vào bờ an toàn.\nKhi cứu được 4 em vào bờ, ông Trung gần kiệt sức. “Lúc đó tôi đứng không vững nữa, người cảm thấy rất mệt”, ông nhớ lại. \nChia sẻ với PV Thanh Niên, một người bố có 2 con được ông Trung cứu sống cho biết gia đình rất biết ơn ông Trung. Sau khi các con và cháu được cứu, vợ chồng ông đã đến nhà ông Trung để cảm ơn. Người này cho biết, nhóm trẻ là anh em bà con với nhau, cùng ra bãi biển chơi và tắm. Thời điểm đó, thủy triều đang rút nên nước ở bãi biển rất cạn. Do độ thoải của bãi cát rộng nên nhóm trẻ này ra phía ngoài xa để chơi, tắm và không may bị sụt xuống hố sâu. \nKể với PV Thanh Niên, ông Nguyễn Văn Trung nói rất may, vụ đuối nước này có 6 cháu gặp nạn thì đều được cứu sống, một cháu (18 tuổi) phải nhập viện theo dõi sau đó nhưng cũng không có chuyện đáng tiếc xảy ra. 4 cháu được đích thân ông Trung cứu thì từ 5 - 8 tuổi. “Tôi xác định cứu người là trách nhiệm của bất cứ ai. Thú thật, lúc đó tôi chỉ nghĩ phải cứu các cháu, cứu một cách nhanh nhất, vì nếu chậm 1 phút thôi cũng sẽ khiến mình phải áy náy, nuối tiếc. Suy nghĩ của tôi là cứu người, nếu lỡ mình có mệnh hệ gì tôi cũng sẵn sàng chấp nhận thôi”, ông Trung chia sẻ.\nSống gần bãi biển, tắm biển nhiều và kỹ năng bơi tốt, ông Trung cũng muốn nhắn gửi các bậc cha mẹ khi có con nhỏ đi tắm biển cần giám sát con thật kỹ, không ra các vùng xa bờ, nơi nước sâu. Mặt khác, các em nhỏ rất cần được trang bị kỹ năng bơi lội, để thoát khỏi nguy hiểm khi lỡ gặp nạn. ",
    "tags": [
        "Bí Thư Phường",
        "Đuối Nước",
        "Tx.Cửa Lò",
        "Tắm Biển",
        "Nguyễn Văn Trung",
        "Cứu Người"
    ]
}