{
    "url": "https://thanhnien.vn/bai-bien-phai-hai-hoa-dung-nghia-post1484329.html",
    "file": [
        "data",
        "2022",
        "1484329.json"
    ],
    "title": "Bãi biển phải hài hòa đúng nghĩa",
    "datetime": "2022-08-03T10:37:20+0700",
    "author": "Hiền Lương",
    "abstract": "Tỉnh ủy Khánh Hòa vừa chỉ đạo tổng rà soát tất cả dự án dọc bãi biển Nha Trang để có cơ sở xem xét xử lý từng dự án. Động thái này diễn ra sau thời gian dài nhiều công trình chắn biển Nha Trang đua nhau mọc lên.",
    "content": "Việc rà soát toàn bộ dự án để xử lý nêu trên không phải là “xóa trắng” các dự án dọc công viên bờ biển, mà nhằm đảm bảo rằng mật độ xây dựng tại khu vực này không quá 5% theo hướng mở, hài hòa không gian cộng đồng, như khẳng định của cơ quan chức năng tỉnh Khánh Hòa. \nTừng có nhiều bài viết phản ảnh về các dự án dọc bãi biển Nha Trang, PV Thanh Niên ghi nhận được nhiều ý kiến hữu ích, hợp tình, hợp lý. Đó là, cần thêm những khung pháp lý, cơ chế giám sát để vận hành bãi biển; chứ không phải cấp phép tràn lan theo cơ chế “xin - cho” như trong thời gian dài qua. Việc đó cũng đảm bảo rằng mật độ xây dựng các công trình ở bãi biển khó xé rào vượt quá 5%. \nKhu vực dọc theo phía đông đường Trần Phú - Phạm Văn Đồng là khu vực có giá trị cao, đặc thù về cảnh quan và có vai trò quan trọng trong tổng thể phát triển của TP.Nha Trang nói riêng và tỉnh Khánh Hòa nói chung. TP.Nha Trang cũng nên có một vài công trình dịch vụ làm điểm nhấn để phục vụ nhu cầu của người dân, du khách đến nghỉ ngơi, ăn uống nhẹ và ngắm biển. Điều đó hợp lý. \nTuy nhiên, các công trình được cho phép hoạt động tại đây phải là không gian mở, phù hợp với không gian bờ biển, và đặc biệt phải là nơi để người dân hưởng thụ về sinh hoạt thiên nhiên, có cơ hội tiếp cận được các dịch vụ hợp lý. Thực tế hiện nay thì sao? Mặt hàng nhiều quán bar, nhà hàng dọc bãi biển Nha Trang bán với giá rất “chát”, có mặt hàng giá cao 3 - 4 lần so với mặt bằng chung. Người dân có mức sống trung bình liệu có tiếp cận được dịch vụ một cách thoải mái?...",
    "tags": [
        "Bãi Biển Nha Trang",
        "Tp.Nha Trang",
        "Đường Trần Phú",
        "Phạm Văn Đồng",
        "Không Gian Mở",
        "Bãi Biển"
    ]
}