{
    "url": "https://thanhnien.vn/vu-nu-sinh-lop-12-tu-vong-tai-xe-nghe-dien-thoai-chuyen-lan-xe-chua-an-toan-post1484220.html",
    "file": [
        "data",
        "2022",
        "1484220.json"
    ],
    "title": "Vụ nữ sinh lớp 12 tử vong: Tài xế nghe điện thoại, chuyển làn xe chưa an toàn",
    "datetime": "2022-08-02T15:39:41+0700",
    "author": "Thiện Nhân",
    "abstract": "Tại buổi họp báo liên quan đến vụ nữ sinh lớp 12 tử vong, Cơ quan CSĐT - Công an TP.Phan Rang -Tháp Chàm (Ninh Thuận) bước đầu cho biết, tài xế có nghe điện thoại lúc lái xe và chuyển làn xe chưa an toàn trước lúc tai nạn xảy ra.",
    "content": "Tại buổi họp báo vào chiều nay (2.8), một số PV đặt ra nhiều câu hỏi, như: Vì sao đến thời điểm này, vụ việc xảy ra hơn 1 tháng, nhưng chưa có thông tin chính thức có khởi tố vụ án, khởi tố bị can hay không? Ngoài ra, báo chí cũng đề nghị Cơ quan CSĐT cung cấp thêm thông tin diễn tiến toàn bộ vụ việc.\nPV Báo Thanh Niên cũng đặt câu hỏi: Trong quá trình điều khiển xe ô tô trong vụ tai nạn, ông Hoàng Văn Minh (cán bộ một đơn vị không quân đóng trên địa bàn Ninh Thuận) có nghe điện thoại trong lúc lái xe. Bên cạnh đó, vụ việc diễn ra khá lâu, nhưng Cơ quan CSĐT chậm dựng lại hiện trường vụ án, liệu có chậm và mất đi các tình tiết…?\nTrả lời câu hỏi này, ông Hà Công Sơn, Phó trưởng Công an TP.Phan Rang -Tháp Chàm, cho biết sau khi vụ án xảy ra, đơn vị đã phân công điều tra viên, kỹ thuật hình sự và cùng với đại diện Viện KSND cùng cấp điều tra theo quy định.\nSau khi đã xác định được người gây ra vụ tai nạn là ông Hoàng Văn Minh, đơn vị đã báo cho CQĐT Quân chủng Phòng không - Không quân. Sau đó, đơn vị này đã đến và đề nghị phía Công an TP.Phan Rang - Tháp Chàm hỗ trợ điều tra vụ việc, trong đó có dựng lại hiện trường vụ án vào ngày 12.7. \n“Tuy nhiên, trước đó, Công an TP.Phan Rang -Tháp Chàm cũng đã tiến hành khám nghiệm hiện trường sau khi vụ việc đã xảy ra”, ông Hà Công Sơn thông tin. \nVề câu hỏi \"tài xế có nghe điện thoại hay không\", phía Công an TP.Phan Rang -Tháp Chàm cho biết, tài xế có sử dụng điện thoại trong lúc lái xe. \n“Lúc trên xe điện thoại có kết nối với bluetooth. Lúc xuống xe (sau khi vụ tai nạn - PV) tài xế có cầm theo điện thoại”, ông Sơn nói.\nMột vấn đề khác được báo chí đặt câu hỏi là: Ông Minh có vi phạm tốc độ trong quá trình điều khiển phương tiện không? Công an TP.Phan Rang - Tháp Chàm trả lời, hiện hồ sơ vụ việc đang trong quá trình tiếp tục điều tra, chờ xác minh.\n Tuy nhiên, đại diện Công an TP.Phan Rang - Tháp Chàm cũng cho biết, trong quá trình tham gia giao thông, xe cháu Hồ Hoàng Anh đi đúng làn đường quy định; còn xe ông Minh chuyển làn chưa an toàn. “Dù đi nhanh hay chậm thì lúc chuyển làn chưa an toàn cũng đã vi phạm\", đại diện Công an TP.Phan Rang -Tháp Chàm thông tin. \nTại cuộc họp báo, phía Công an TP.Phan Rang -Tháp Chàm cũng cho biết, sau khi vụ việc xảy ra, Công an TP.Phan Rang - Tháp Chàm đã xác minh và khẳng định ông Minh có giấy phép lái xe; chiếc xe trong vụ tai nạn còn hạn đăng kiểm.",
    "tags": [
        "Công An Tp.Phan Rang",
        "Hoàng Văn Minh",
        "Hồ Hoàng Anh",
        "Quân Chủng Phòng Không-Không Quân",
        "Nghe Điện Thoại",
        "Hồ Sơ Vụ Việc"
    ]
}