{
    "url": "https://thanhnien.vn/da-nang-kiem-tra-toan-dien-co-so-an-uong-sau-vu-du-khach-ngo-doc-tap-the-post1484885.html",
    "file": [
        "data",
        "2022",
        "1484885.json"
    ],
    "title": "Đà Nẵng: Kiểm tra toàn diện cơ sở ăn uống sau vụ du khách ngộ độc tập thể",
    "datetime": "2022-08-04T13:57:06+0700",
    "author": "Hoàng Sơn",
    "abstract": "Sau vụ việc 34 du khách đến từ Quảng Ninh phải nhập viện điều trị các triệu chứng nghi bị ngộ độc tập thể, ngành chức năng TP.Đà Nẵng đã mở đợt kiểm tra toàn diện các cơ sở ăn uống.",
    "content": "Thông tin này được ông Nguyễn Tấn Hải, Trưởng ban quản lý An toàn thực phẩm TP.Đà Nẵng (gọi tắt là BQL), cho biết tại buổi họp báo quý 2.2022 do UBND TP.Đà Nẵng tổ chức vào ngày 4.8.\nTheo ông Hải, sau khi nắm được thông tin nhóm du khách phải nhập viện điều trị các triệu chứng ngộ độc tập thể (vào hôm 2.8), ngày 3.8, BQL đã thanh tra, kiểm tra toàn diện cơ sở có trong lời khai của các du khách. \nTại thời điểm kiểm tra, cơ sở M.P (85 Hồ Nghinh, Q.Sơn Trà) không xuất trình được giấy đăng ký kinh doanh, chưa có giấy chứng nhận đảm bảo an toàn vệ sinh thực phẩm (ATVSTP).\nCòn tại cơ sở kinh doanh thứ 2 mà đoàn khách có ghé qua (nhà hàng T.S, 148 Nguyễn Tri Phương, Q.Hải Châu), ông Hải cho hay đây là cơ sở đã nằm trong diện quản lý trên hệ thống và đã được BQL lưu ý. \n\"Ngày 3.8, chúng tôi đã mở rộng thanh tra, kiểm tra toàn diện các nhà hàng trong hệ thống công ty này, song song việc mở đợt kiểm tra toàn diện các cơ sở cung cấp dịch vụ ăn uống tại TP”, ông Nguyễn Tấn Hải nói.\nNhư Thanh Niên đã thông tin, ngày 1.8, đoàn du khách hơn 100 người từ Đông Triều (Quảng Ninh) đến Đà Nẵng du lịch và đã ăn trưa tại nhà hàng M.P, ăn tối tại nhà hàng T.S. Đến sáng 2.8, nhiều du khách bị ngộ độc thực phẩm, cấp cứu tại Bệnh viện 199 – Bộ Công an.\nTheo bệnh viện, có 34 người thuộc đoàn du khách nhập viện với các triệu chứng bị ngộ độc thực phẩm như đau bụng, nôn ói…\nHiện nay, BQL đang tiếp tục điều tra vụ việc và sẽ họp hội đồng chuyên môn để giải quyết các vấn đề liên quan, xử phạt nghiêm các vi phạm nếu có. \nThông tin thêm tại buổi họp báo, Trưởng BQL Nguyễn Tấn Hải cho biết việc mất ATVSTP trong đợt cao điểm mùa hè đã được dự báo trước. Nguyên nhân chủ yếu do 3 yếu tố: nắng nóng tăng cao khiến các vi sinh vật phát triển rất thuận lợi; dịch Covid-19 gây gián đoạn nguồn nhân lực, nhất là tại các cơ sở cung cấp dịch vụ ăn uống và du lịch; sự bùng phát du lịch khiến quá tải cục bộ.\nNgay từ tháng 3.2022, BQL đã sớm triển khai những phần việc để đảm bảo ATVSTP cho mùa cao điểm du lịch, như lập danh sách khoảng 300 cơ sở cung cấp dịch vụ ăn uống để theo dõi thường xuyên; phối hợp Sở Du lịch để huấn luyện, đào tạo các cơ sở...\n“BQL sẽ tạo ra sân chơi bình đẳng để ATVSTP được gắn liền với thương hiệu doanh nghiệp, tạo ra lợi nhuận của cơ sở đó. Làm sao cho người tiêu dùng nhận biết được đâu là cơ sở đảm bảo ATVSTP, trả tiền đúng với chất lượng về ATVSTP. Nếu làm không tốt thì người tiêu dùng sẽ là người \"trừng phạt\" doanh nghiệp”, Trưởng ban quản lý An toàn thực phẩm TP.Đà Nẵng nói.",
    "tags": [
        "Đà Nẵng",
        "Bệnh Viện 199",
        "Ubnd Tp.Đà Nẵng",
        "Ngộ Độc Thực Phẩm",
        "Ngộ Độc Tập Thể",
        "Thanh Tra",
        "Kiểm Tra",
        "Cơ Sở Dịch Vụ Ăn Uống"
    ]
}