{
    "url": "https://thanhnien.vn/thong-doc-ngan-hang-nha-nuoc-mua-ban-usd-cho-den-la-trai-phap-luat-post1484413.html",
    "file": [
        "data",
        "2022",
        "1484413.json"
    ],
    "title": "Thống đốc Ngân hàng Nhà nước: Mua, bán USD 'chợ đen’ là trái pháp luật",
    "datetime": "2022-08-03T08:29:08+0700",
    "author": "Anh Vũ",
    "abstract": "Người đứng đầu Ngân hàng Nhà nước khẳng định việc mua bán ngoại tệ tại chợ đen là trái pháp luật. Do đó, người dân cần giao dịch tại các tổ chức tín dụng, bảo đảm giao dịch hợp pháp, hợp lệ.",
    "content": "Thống đốc Ngân hàng Nhà nước (NHNN) Nguyễn Thị Hồng vừa có văn bản trả lời chất vấn của đại biểu Quốc hội Nguyễn Thị Lệ Thủy (Bến Tre), Phó chủ nhiệm Ủy ban Khoa học công nghệ và môi trường của Quốc hội, về thị trường chợ đen, mua bán, trao đổi ngoại tệ.\nTheo đó, Thống đốc cho biết thị trường chợ đen, mua bán, trao đổi ngoại tệ là thị trường ngoại tệ phi chính thức không được pháp luật thừa nhận. Vì vậy, mọi giao dịch mua, bán ngoại tệ trên thị trường phi chính thức là trái pháp luật, không được NHNN cấp phép. Khi có nhu cầu mua ngoại tệ, người dân phải mua tại các tổ chức tín dụng, bảo đảm giao dịch là hợp pháp, hợp lệ.\nTrong thời gian qua, tỷ giá VND/USD tăng giá khá mạnh (khoảng hơn 2% so với đầu năm). Nguyên nhân chính do Cục Dự trữ Liên bang Mỹ (FED) tăng lãi suất liên tục, khiến đồng USD mạnh lên so với các đồng tiền khác. NHNN vừa qua cũng đã phải bán USD từ Quỹ Dự trữ ngoái hối quốc gia để can thiệp, giữ cho tỷ giá VND/USD không biến động mạnh.\nVề thị trường ngoại hối, theo quy định người dân chỉ được mua - bán USD tại các tổ chức tín dụng, điểm thu đổi ngoại tệ được cấp phép. Ngoài các điểm này đều được liệt vào là chợ đen. Khi tỷ giá biến động mạnh, nhu cầu mua bán USD tăng lên, nhiều đối tượng đầu cơ, trục lợi gây bất ổn tới thị trường chính thức.\nVề diễn biến tỷ giá, sáng 3.8, Vietcombank mua vào 23.220 đồng và bán ra 23.500 đồng/USD, đi ngang so với một số phiên gần đây. Giá USD tự do giảm nhẹ xuống còn 24.160 đồng/USD và bán ra còn 24.260 đồng/USD.",
    "tags": [
        "Thống Đốc",
        "Usd Chợ Đen",
        "Tỷ Giá",
        "Nguyễn Thị Hồng",
        "Ngân Hàng Nhà Nước",
        "Ngoại Tệ",
        "VND/USD",
        "Phi Chính Thức"
    ]
}