{
    "url": "https://thanhnien.vn/binh-dinh-tam-giu-hinh-su-nghi-pham-25-tuoi-yeu-ban-gai-12-tuoi-post1484801.html",
    "file": [
        "data",
        "2022",
        "1484801.json"
    ],
    "title": "Bình Định: Tạm giữ hình sự nghi phạm 25 tuổi 'yêu' bạn gái 12 tuổi",
    "datetime": "2022-08-04T09:57:43+0700",
    "author": "Bảo Văn",
    "abstract": "Ngày 4.8, Công an H.Tây Sơn (Bình Định) cho biết đang tạm giữ hình sự một nghi phạm 25 tuổi 'yêu' bạn gái 12 tuổi để hoàn chỉnh hồ sơ chuyển công an tỉnh này điều tra xử lý về tội hiếp dâm người dưới 16 tuổi.",
    "content": "Nghi phạm \"hiếp dâm người dưới 16 tuổi\" hiện đang bị Cơ quan Cảnh sát điều tra, Công an H.Tây Sơn (Bình Định) tạm giữ hình sự là Đặng Công Khải (25 tuổi, ở thôn Phú Hiệp, xã Tây Phú, H.Tây Sơn). Nạn nhân trong vụ án này là cháu T.K.N (12 tuổi, ở thôn 3, xã Bình Nghi, H.Tây Sơn).\nĐặng Công Khải và N. ở cùng huyện nhưng hai xã cách nhau trên 10 cây số. Sau khi kết bạn và nhiều lần “thư đi tin lại” trên Facebook, Khải hẹn N. gặp nhau ngoài đời và tiếp tục hẹn hò yêu đương.\nTối 25.7, Khải đi xe máy từ xã Tây Phú đến xã Bình Nghi chở N. về nhà mình chơi và rủ N. ngủ lại. Đêm đó hai người đã quan hệ tình dục và N. ở lại nhà Khải đến 27.7, khi nghe tin gia đình tìm kiếm mới đón xe buýt quay về.\nLúc đầu N. giấu việc quan hệ tình dục với Khải nhưng sau đó đã nói thật cùng người nhà. Gia đình đưa N. đến Bệnh viện đa khoa tỉnh Bình Định khám và xác định cơ quan sinh dục bị tổn thương. Ngày 29.7, gia đình N. đã đến Công an H.Tây Sơn báo cáo vụ việc.\nSau khi xác minh đơn tố cáo của gia đình N., ngày 30.7, Công an H.Tây Sơn triệu tập Khải đến cơ quan làm việc. Tại đây, Khải khai nhận đã quan hệ tình dục với N. \nLời khai của Khải phù hợp với nội dung tố cáo của gia đình N. cũng như kết quả xác minh của Công an H.Tây Sơn. Căn cứ tài liệu, chứng cứ đó, Công an H.Tây Sơn nhận thấy Khải quan hệ tình dục với N. khi N. chưa đủ 13 tuổi nên đã phạm tội hiếp dâm người dưới 16 tuổi.\nTrên cơ sở này, Công an H.Tây Sơn đã ra lệnh bắt, tạm giữ Khải trong trường hợp khẩn cấp. Hiện Công an H.Tây Sơn đang hoàn chỉnh hồ sơ ban đầu để chuyển vụ án cho Cơ quan Cảnh sát điều tra, Công an tỉnh Bình Định thụ lý điều tra theo thẩm quyền. ",
    "tags": [
        "Nghi Phạm 25 Tuổi Yêu Bạn Gái 12 Tuổi",
        "Công An H.Tây Sơn",
        "Thôn Phú Hiệp",
        "Tây Phú",
        "Bình Nghi"
    ]
}