{
    "url": "https://thanhnien.vn/nhung-bai-hoc-kinh-doanh-dat-gia-duoc-shark-phu-chia-se-tren-shark-tank-5-post1484647.html",
    "file": [
        "data",
        "2022",
        "1484647.json"
    ],
    "title": "Những bài học kinh doanh đắt giá được Shark Phú chia sẻ trên Shark Tank 5",
    "datetime": "2022-08-04T08:00:12+0700",
    "author": "Nguồn: Shark Tank Việt Nam",
    "abstract": "Phong cách nói chuyện súc tích, thẳng thắn và có lúc như “đánh” thẳng vào “nỗi đau” của startup nhưng chính những nhận định, chia sẻ của Shark Phú cũng cung cấp cho startup nhiều bài học kinh doanh thực tiễn.",
    "content": "Mở chuỗi là một xu hướng kinh doanh bán lẻ để mở rộng thị phần, tiếp cận nhiều khách hàng tiềm năng mới. Tuy nhiên, trước khi rầm rộ mở nhiều cửa hàng, chủ doanh nghiệp cần hoàn chỉnh mô hình, tính toán cấu trúc trong chi phí điểm hòa vốn của cửa hàng, chi phí phân bổ từ trụ sở chính.\nShark Phú đã đề cập đến điều này trong phần thương thảo của startup kinh doanh chuỗi thời trang nữ. Ông phân tích: “Khi em hoàn chỉnh một điểm bán, em mở chuỗi, em phải xác định phục vụ bao nhiêu dân số ở quanh khu vực đó, chi phí mặt bằng chiếm bao nhiêu phần trăm, chi phí nhân công bao nhiêu phần trăm. Nếu không tính điều đó, khi em mở thêm nó lại lấy mất thị phần của cái cũ. Đấy là cái cực kỳ nguy hiểm”.\nTrong Shark Tank Việt Nam mùa 5, startup nền tảng học trực tuyến và startup ứng dụng hẹn hò đều mắc phải lỗi định giá doanh nghiệp của mình thông qua sự thành công của các mô hình khác. Trên thực tế, nền tảng học trực tuyến mới chỉ có bản beta còn ứng dụng hẹn hò thì chưa tạo ra doanh thu.\nVới trường hợp startup ứng dụng hẹn hò so sánh mình với Tinder, Shark Phú phân tích: “User (người dùng) một đằng người ta sinh ra tiền, chắc chắn trả tiền khác với một user chưa thu được đồng nào. Như mọi người biết, 100 startup thì khả năng 99 startup sẽ “chết”, chỉ 1 startup thành công thôi. Các bạn đang ở 99% kia mà đòi bằng giá so với người đã thành công là câu chuyện định giá sai của các startup”.\nÔng cũng khuyên các startup thay vì nhìn người khác, hãy xem mình cần bao nhiêu tiền để có thể thành công.\nQua phần trao đổi với các startup, Shark Phú thể hiện rõ sự quan tâm tới khả năng nhân rộng của mô hình kinh doanh.\nÔng đã từ chối đầu tư khi startup sữa hạt cho biết 10 năm nữa mới có thể đạt doanh thu nghìn tỷ. “Thường startup rất yêu sản phẩm của mình nhưng bọn anh là dân đầu tư thì lại hướng đến khả năng nhân rộng. Thực ra sản phẩm hữu ích là khi chúng ta bán được cho rất nhiều người dùng mới là có giá trị”,Shark Phú cho biết.\nVới quan điểm như vậy, dù có đánh giá cao sản phẩm, ý tưởng kinh doanh như bàn học chống cận chống gù, phần mềm IoT nhà máy…, Shark Phú vẫn từ chối đầu tư khi nhận thấy startup khó có khả năng nhân rộng.\nNgay cả với startup Velasboost được Shark Phú cam kết đầu tư, ông cũng hướng đến mục tiêu sản xuất hàng loạt để phục vụ thị trường ở quy mô lớn. “Em sẽ có hệ sinh thái của bọn anh đằng sau để có thể đáp ứng thị trường rất lớn chứ không phải bán mấy chục nghìn. Cái này phải bán vài triệu cái thì anh nghĩ nó mới ra tiền được”, Shark Phú chia sẻ khi thuyết phục startup nhận đầu tư.\nKhách hàng là mục tiêu phục vụ của doanh nghiệp, do đó đảm bảo quyền lợi người tiêu dùng là điều doanh nghiệp phải đặt lên hàng đầu. Chính vì vậy, Shark Phú đã từ chối đầu tư cho startup trứng gà dược liệu khi biết startup chưa có biện pháp giúp người tiêu dùng phân biệt sản phẩm của mình với các sản phẩm khác trên thị trường. \nShark Phú cũng chia sẻ kinh nghiệm, startup cần một đơn vị trung gian như cơ quan quản lý chất lượng của Nhà nước hoặc một tổ chức quản lý chất lượng chứng nhận sản phẩm, đứng ra đảm bảo và đánh giá sản phẩm của mình không thể giả mạo.\nVốn xuất thân từ sinh viên khoa Kế toán và kinh doanh trong lĩnh vực truyền thống, cần đầu tư nhiều vốn để có thể phát triển nên Shark Phú rất cẩn trọng trong vấn đề tài chính.\nTrong Shark Tank 5, khi startup kinh doanh giày xăng đan không nhớ rõ số liệu tài chính, Shark Phú thẳng thắn nêu quan điểm, lãnh đạo phải nhớ các chỉ số để đưa ra quyết định. Về phía mình, Shark Phú mạnh mẽ khẳng định ông nhớ thuộc lòng các con số đó. \nCó thể thấy, chính sự sát sao hiểu rõ doanh nghiệp như vậy, Shark Phú đã lèo lái và đưa Sunhouse trở thành một doanh nghiệp nghìn tỉ thành công như hiện nay.",
    "tags": [
        "Shark Tank 5",
        "Shark Phú",
        "Những Bài Học Kinh Doanh",
        "Startup Kinh Doanh"
    ]
}