{
    "url": "https://thanhnien.vn/tay-trang-bo-pho-ve-que-vo-chong-lam-banh-bien-hinh-can-nha-voi-50-trieu-post1484763.html",
    "file": [
        "data",
        "2022",
        "1484763.json"
    ],
    "title": "Tay trắng bỏ phố về quê, vợ chồng làm bánh 'biến hình' căn nhà với 50 triệu",
    "datetime": "2022-08-04T13:40:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Rời Hà Nội về Thái Nguyên với con số âm, chỉ sau ít tháng làm bánh ngọt chị Linh cùng chồng đã cải tạo “căn nhà trong mơ” chỉ với 50 triệu đồng, khiến cư dân mạng không khỏi trầm trồ, chúc phúc.",
    "content": "Câu chuyện được chị Lê Thùy Linh (ngụ Thái Nguyên) chia sẻ trong một hội nhóm bỗng gây sốt mạng xã hội, nhận về hơn 10.000 lượt thích và ngàn bình luận, chia sẻ. Đa phần, cư dân mạng trầm trồ trước không gian của ngôi nhà cũng như gửi lời chúc mừng đến chị Linh đã tìm thấy công việc yêu thích sau khi “bỏ phố về quê”.\n\nHơn 6 năm sống và làm việc tại Hà Nội, vợ chồng chị Linh “rủng rỉnh” thu nhập với một tiệm điện tử dành cho sinh viên và một cửa hàng kinh doanh gạo. Mọi thứ quá tốt đẹp để họ nghĩ rằng, không điều gì có thể khiến anh chị cùng đứa con nhỏ có thể rời bỏ thành phố này. Covid-19 ập tới đã dập tan đi những mộng tưởng. Tiệm net đóng cửa 2 năm trời, việc kinh doanh cũng chẳng mấy khá khẩm hơn. Thấy không còn lý do nào để trụ lại Hà Nội, tháng 6.2021, anh chị thanh lý mọi thứ trở về quê ở TP.Thái Nguyên.\nThế nhưng, trong lòng của chị vẫn vấn vương, nghĩ rằng một ngày sẽ trở lại mảnh đất mình từng 6 năm gắn bó. Đó là ngày hết dịch! “Lúc về quê, gia đình mình hoàn toàn ủng hộ. Bởi vì sức khỏe của vợ chồng tôi và các con, khi đó tôi đang mang thai em bé thứ 2. Giữa những ngày khó khăn vì dịch, đâu ai đắn đo nhiều, chỉ cần ở bên gia đình là quá hạnh phúc rồi”, chị nhớ lại.\nDịch Covid-19 qua đi, dần quen với nhịp sống ở Thái Nguyên, cả nhà chị chưa có ý định trở lại thủ đô. Từng học trường mỹ thuật, chị quyết định thử tự học làm bánh ngọt đầu năm nay để phát huy hết năng khiếu của mình. Như có duyên với nghề, chị bắt đầu kinh doanh online và “ăn nên làm ra”. Cùng với công việc của chồng, thu nhập của chị góp thêm cũng đủ cho cả nhà 4 người trang trải các chi phí trong cuộc sống và dành dụm một chút.\n“Anh thì có công việc khác, nhưng thời gian rảnh thì vẫn phụ làm bánh cùng tôi. Ngoài công thức cơ bản tôi tự học, tôi cũng tìm tòi, sáng tạo bánh theo cách riêng của mình. Nhiều khách hàng nói rằng bánh tôi làm có hương vị không giống với bất kỳ đâu, khá ngon và lạ miệng. Đó cũng là một trong những lý do mà họ ủng hộ mình nhiều lần”, chị cười nói. \nNhờ công việc bán bánh, chị Linh tích cóp được 50 triệu đồng. Nhờ căn nhà ba mẹ cho ở TP.Thái Nguyên, vợ chồng chị dùng số tiền đó để cải tạo thành “căn nhà trong mơ”. Ngôi nhà được cải tạo với điểm nhấn là căn bếp tiện nghi, hiện đại. Đó chính là không gian làm bánh của chị.\n“Trong căn nhà mới cải tạo, mình thoải mái để làm việc, thư giãn và trông em bé. Chi phí xây dựng rất rẻ vì được người thân giúp công, giúp sức nhiều”, chị bộc bạch. Với chị Linh, cuộc sống hiện tại là màu hồng khi chị có gia đình hạnh phúc, có công việc yêu thích và một ngôi nhà trong mơ để vun vén cho tổ ấm. Hằng ngày, anh đi làm, chị ở nhà làm bánh, bán bánh, chăm sóc con cái. Với chị, như vậy là quá viên mãn.\nAnh Thành Đạt (chồng chị Linh) cũng nói rằng cả 2 vợ chồng hạnh phúc với cuộc sống hiện tại. Anh vui vì bản thân và vợ đã có được một cuộc sống mới, công việc mới và niềm vui mới. “Từ nỗi lo lắng ban đầu khi rời Hà Nội, nay mình đã có được một cuộc sống mới trọn vẹn hơn. Một cánh cửa khép lại thì một cánh cửa khác tốt hơn lại mở ra. Hiện mình đã quá hài lòng với mọi thứ”, anh tâm sự. Còn chị, dự định thời gian tới sẽ mở một cửa hàng bán bánh tại đây, thay vì chỉ bán online như hiện tại. Cả 2 quyết tâm cố gắng xây đắp hạnh phúc gia đình, ở chính mảnh đất quê hương mình.",
    "tags": [
        "Bỏ Phố Về Quê",
        "Làm Bánh",
        "Tp.Thái Nguyên",
        "Bán Hàng Online",
        "Về Quê",
        "Gia Đình",
        "Vợ Chồng",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}