{
    "url": "https://thanhnien.vn/vpbank-va-aia-viet-nam-nang-tam-quan-he-doi-tac-chien-luoc-lau-dai-post1484906.html",
    "file": [
        "data",
        "2022",
        "1484906.json"
    ],
    "title": "VPBank và AIA Việt Nam nâng tầm quan hệ đối tác chiến lược lâu dài",
    "datetime": "2022-08-04T15:01:33+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Hà Nội, ngày 1.8.2022, Ngân hàng TMCP Việt Nam Thịnh Vượng (“VPBank”) và Công ty TNHH Bảo hiểm Nhân thọ AIA (Việt Nam) (“AIA Việt Nam”) vừa tổ chức lễ kỷ niệm 5 năm thiết lập quan hệ hợp tác.",
    "content": "Trước đó, hai bên cũng vừa ký kết gia hạn Thỏa thuận hợp tác độc quyền phân phối bảo hiểm qua ngân hàng thời hạn từ 15 năm theo dự định ban đầu thành 19 năm. Tham dự buổi Lễ có Chủ tịch kiêm Tổng Giám đốc Tập đoàn AIA, ông Lee Yuan Siong.\nChính thức phát triển mối quan hệ hợp tác bền chặt kể từ năm 2017, hành trình 5 năm đã qua, VPBank và AIA đã tạo ra nhiều dấu ấn đặc biệt. Có thể nói, sự hợp tác chiến lược này đã mang tới sự bùng nổ cho thị trường, mở ra những cơ hội tiềm năng để VPBank và AIA kết nối với hàng triệu khách hàng trên khắp Việt Nam.\nViệc nối dài mối quan hệ hợp tác không chỉ là tín hiệu đáng mừng của hai đối tác mà còn là tin tốt dành cho khách hàng. Sự hợp tác sẽ tiếp tục giúp khách hàng tiếp cận và trải nghiệm các sản phẩm và dịch vụ bảo hiểm nhân thọ chất lượng hàng đầu, kèm theo các lợi ích ưu đãi của nhiều chương trình chăm sóc sức khỏe toàn diện. Bên cạnh đó, các sản phẩm sẽ sáng tạo hơn nữa và có nhiều hoạt động kết nối về sức khỏe tinh thần, thể chất và tài chính cũng được triển khai phù hợp với từng nhóm khách hàng của ngân hàng, đặc biệt là nhóm khách hàng thuộc thế hệ trẻ Millennials (giai đoạn 1980 - 2000) và phân khúc khách hàng tầm trung/cao cấp.\nChặng đường tiếp theo trong hành trình hợp tác 19 năm, VPBank và AIA thống nhất phát triển xoay quanh 3 chiến lược xuyên suốt: Thứ nhất, hai bên định hướng xây dựng sản phẩm và dịch vụ theo phân khúc khách hàng nhằm chăm sóc và tư vấn chuyên biệt theo đúng nhu cầu. Thứ hai, cả VPBank và AIA đều tập trung phát triển chiến lược chuyển đổi số (digital transformation). Việc này không những giúp VPBank và AIA quản trị tốt các kênh kinh doanh, mà còn giúp khách hàng tiếp cận và sử dụng sản phẩm dịch vụ một cách vô cùng dễ dàng và thuận tiện. Thứ ba, VPBank sẽ định hướng phát triển trở thành kênh phân phối trực tiếp. Khi đó, khách hàng sẽ được cung cấp dịch vụ và đồng hành bởi đội ngũ chuyên gia tư vấn tài chính chuyên nghiệp được đào tạo bài bản bởi VPBank và AIA.\nVPBank và AIA Việt Nam đều nằm trong các định chế tài chính hàng đầu thị trường trong lĩnh vực ngân hàng và bảo hiểm nhân thọ. Kể từ khi thỏa thuận hợp tác phân phối độc quyền bảo hiểm được ký kết lần đầu năm 2017, VPBank luôn nằm trong nhóm các ngân hàng có doanh số bán bảo hiểm nhân thọ top đầu thị trường. Cho đến nay, hoạt động phân phối bảo hiểm AIA đã được triển khai ở hơn 250 chi nhánh của ngân hàng. \nBên cạnh đó, VPBank hiện là ngân hàng hàng đầu thị trường Việt Nam ở phân khúc tài chính tiêu dùng và khách hàng cá nhân, đồng thời được các tổ chức trong nước và quốc tế bình chọn là ngân hàng số tiêu biểu liên tiếp nhiều năm qua. VPBank đã xuất sắc giành giải thưởng Trải nghiệm Kỹ thuật số do The Digital Banker trao tặng và chiến thắng ở hạng mục Ngân hàng số sáng tạo nhất năm 2021. Với sứ mệnh “Vì một Việt Nam thịnh vượng”, VPBank từng bước hiện thực hóa thông qua nhiều chương trình, dự án trọng điểm tập trung vào 4 giá trị: Thịnh vượng Tài chính - Thịnh vượng Cộng đồng - Thịnh vượng Thể chất và Thịnh vượng Tinh thần.\nAIA là tập đoàn bảo hiểm nhân thọ độc lập được niêm yết công khai lớn bậc nhất tại châu Á với sự hiện diện ngày càng lớn mạnh tại Việt Nam. AIA đang tập trung vào quá trình chuyển đổi số hóa TDA (Technology, Digital, Analytics) - vận dụng công nghệ, kỹ thuật số và công cụ phân tích giúp nâng cao trải nghiệm và mang đến cho khách hàng các sản phẩm ưu việt trên nền tảng số. Với nhiều dự án công nghệ toàn diện và hoàn thiện, AIA Việt Nam đang tiến nhanh trên hành trình chuyển đổi số khác biệt. Với nền tảng này, AIA Việt Nam đã sẵn sàng bước vào tương lai kỹ thuật số để dễ dàng thực hiện lời hứa thương hiệu giúp người dân Việt Nam sống Khỏe hơn, Lâu hơn, Hạnh phúc hơn.\nÔng Nguyễn Đức Vinh, Tổng giám đốc VPBank cho biết: \"Sau 5 năm hợp tác, có thể khẳng định sự kết hợp giữa 2 thương hiệu hàng đầu trên thị trường bảo hiểm - đầu tư - tài chính là VPBank và AIA đã và đang tạo nên những giá trị to lớn cho mỗi người dân, cho cộng đồng và nền kinh tế Việt Nam, hướng tới mục tiêu chung vì một Việt Nam thịnh vượng. Với tiềm lực về vốn, về công nghệ, VPBank đang trên đà tăng trưởng nhanh chóng, hứa hẹn tiếp tục đem đến nhiều cơ hội hợp tác mới với AIA ở các lĩnh vực đôi bên cùng quan tâm”. \nÔng Wayne Besant, Tổng giám đốc AIA Việt Nam cho biết: “Việc gia hạn mối quan hệ đối tác độc quyền giữa VPBank và AIA Việt Nam sẽ cho phép AIA tiếp tục tăng cường các giải pháp bảo vệ tài chính dài hạn và phù hợp với nhu cầu chăm sóc sức khỏe của nhiều gia đình tại Việt Nam. Chúng tôi rất vui vì hai bên đang tiến những bước đi dài, vững chắc trên hành trình hiện thực hoá lời hứa thương hiệu giúp người Việt Sống Khỏe hơn, Lâu hơn, Hạnh phúc hơn”.",
    "tags": [
        "Vpbank",
        "Aia Việt Nam",
        "AIA",
        "Thịnh Vượng Cộng Đồng",
        "The Digital Banker",
        "Bảo Hiểm Nhân Thọ",
        "Wayne Besant"
    ]
}