{
    "url": "https://thanhnien.vn/minh-tu-khien-loat-tiktoker-hao-hung-bat-trend-phat-len-cung-cake-post1484546.html",
    "file": [
        "data",
        "2022",
        "1484546.json"
    ],
    "title": "Minh Tú khiến loạt TikToker hào hứng bắt trend 'Phất Lên Cùng Cake'",
    "datetime": "2022-08-03T14:00:50+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Không thể đứng ngoài cuộc cách mạng trải nghiệm của Ngân hàng số Cake, siêu mẫu Minh Tú cùng hàng loạt TikToker đình đám đã sáng tạo nên những video Phất Lên Cùng Cake của riêng mình, biến hóa với nhiều phong cách đa dạng.",
    "content": "Mới đây, siêu mẫu Minh Tú đã khiến “hội followers\" Gen Z hào hứng khi chia sẻ những thông tin bổ ích về Ngân hàng số Cake by VPBank. Minh Tú dành thời gian tìm hiểu về Cake và bất ngờ bởi 5 gạch đầu dòng “sương sương\" những tiện ích hấp dẫn: mở tài khoản 100% online, mở thẻ 2 phút, miễn phí trọn đời, số tài khoản cũng là số điện thoại dễ nhớ, 5 màu thẻ tha hồ lựa chọn khoe cá tính. Đây chính là những trải nghiệm mới mẻ, độc đáo, khác biệt trong lĩnh vực ngân hàng số tại Việt Nam. Đồng thời, Minh Tú cũng là một trong những người nổi tiếng đồng hành cùng cuộc cách mạng trải nghiệm #PHẤT_LÊN_CÙNG_CAKE cùng hàng loạt Influencer có ảnh hưởng tích cực đến giới trẻ.\nKhông chỉ chia sẻ TVC đẹp không thua kém một show thời trang của Ngân hàng số Cake, mà Minh Tú còn khởi xướng hẳn một duet challenge sáng tạo video Phất Lên Cùng Cake của riêng mình trên TikTok. Hiện tại, video Phất Lên Cùng Cake độc đáo của Minh Tú đang nhận được sự hưởng ứng mạnh mẽ từ hội Gen Z và thành công “lôi kéo\" hội TikToker đình đám như Thỏ, Cổ Ngân, Sunny Mai, Bé Duy… tham gia duet challenge này. \nVideo Phất Lên Cùng Cake:\nTrong video Phất Lên Cùng Cake do chính mình thực hiện, Minh Tú diện loạt trang phục có màu sắc nổi bật không thua kém những tấm thẻ Cake. Siêu mẫu triệu followers cầm trên tay “phụ kiện\" đặc biệt - 5 tấm thẻ Cake với 5 màu sắc khác nhau và khoe thần thái rạng rỡ, khả năng catwalk mượt mà. “Người chị\" của Gen Z chia sẻ: “Cake đến tay Tú là Tú phất nha\". Video TikTok của Minh Tú nhận được sự hưởng ứng mạnh mẽ từ cộng đồng mạng nhờ tinh thần tươi mới và thông điệp ngắn gọn nhưng ý nghĩa.\nSunny Mai - cô nàng TikToker xinh đẹp sở hữu hơn 1,1 triệu followers cũng đăng tải video “biến hình cùng chị Minh Tú\". Không thua kém gì Minh Tú, Sunny Mai sáng tạo video Phất Lên Cùng Cake của riêng mình với rất nhiều phong cách thời trang từ tiểu thư sang chảnh, dịu dàng dạo phố đến năng động thể thao. Có thể thấy, thẻ Cake đầy màu sắc là “bạn đồng hành\" không thể thiếu của Sunny Mai trong mọi hoạt động thường nhật. Cô nàng cổ vũ mọi người “Cake đến tay ngại gì mà không phất?”, bởi loạt tiện ích khó cưỡng của Ngân hàng số Cake by VPBank.\nTrái ngược với Sunny Mai, TikToker Bé Duy tham gia thử thách cùng Minh Tú nhưng theo cách hài hước rất riêng khiến người xem không thể nhịn cười. Anh chàng dí dỏm chia sẻ: “Thật sự không phân biệt được ai mới là Minh Tú luôn\" khi “cover\" loạt biểu cảm thần thái của Minh Tú trong clip TikTok của mình. Bé Duy cũng chọn loạt bối cảnh check in cùng thẻ Cake rất khác biệt, từ sân bay cho đến biển cả. Anh chàng còn kêu gọi giới trẻ tham gia cuộc cách mạng trải nghiệm bằng câu nói đầy tự tin: “Minh Tú pha ke đã phất lên cùng chị Minh Tú real vậy còn bạn tại sao chưa phất lên cùng Cake? Nhanh lên!”.\nTikToker Cổ Ngân lại “lên đồ\" đậm chất nữ quyền, mạnh mẽ cùng những chiếc thẻ Cake trong video Phất Lên Cùng Cake của riêng mình. Là một TikToker gây ấn tượng bởi ngoại hình đúng chuẩn “fashionista”, Cổ Ngân tự tin sải bước, thể hiện cá tính khi tham gia cuộc cách mạng trải nghiệm cùng Minh Tú. Cô nàng cho biết: “Xài thẻ ngân hàng cũng phải màu mè mới chịu nha. Cake đến tay ngại gì mà không phất? Hãy cùng tham gia thử thách với Ngân nhé\".\nBạn đã sẵn sàng cùng Ngân hàng số Cake by VPBank giương cao ngọn cờ dẫn đầu để tạo nên cuộc cách mạng trải nghiệm mới mẻ, độc đáo và khác biệt trong lĩnh vực ngân hàng số chưa? Cake by VPBank mang đến trải nghiệm dịch vụ ngân hàng miễn phí trọn đời, mở tài khoản đơn giản trong 2 phút, online 100% ở bất cứ đâu. Khách hàng cũng có cơ hội trải nghiệm các sản phẩm tài chính tiện dụng: Cake Super - sinh lời tự động 3,6%/năm; đầu tư cùng Cake từ 10.000 đồng, tiết kiệm dễ dàng từ 100.000 đồng, cùng nhiều chương trình ưu đãi hấp dẫn khi mua sắm, giải trí, đi xe công nghệ…\nCake by VPBank - ngân hàng số dành cho giới trẻ một lần nữa khẳng định vị thế dẫn đầu, kiến tạo nên một cuộc cách mạng trải nghiệm khác biệt trong lĩnh vực công nghệ tài chính - ngân hàng hiện nay.\nTìm hiểu thêm về Cake tại đây.",
    "tags": [
        "Phất Lên Cùng Cake",
        "Ngân Hàng Số Cake",
        "Cake By Vpbank"
    ]
}