{
    "url": "https://thanhnien.vn/tai-xe-duong-tinh-ma-tuy-dieu-khien-xe-dau-keo-tren-cao-toc-phap-van-cau-gie-post1484218.html",
    "file": [
        "data",
        "2022",
        "1484218.json"
    ],
    "title": "Tài xế dương tính ma túy điều khiển xe đầu kéo trên cao tốc Pháp Vân - Cầu Giẽ",
    "datetime": "2022-08-02T15:40:18+0700",
    "author": "Trần Cường",
    "abstract": "Lực lượng CSGT vừa phát hiện và lập biên bản một trường hợp tài xế dương tính với ma túy khi điều khiển xe đầu kéo trên cao tốc Pháp Vân - Cầu Giẽ.",
    "content": "Chiều 2.8, trao đổi với Thanh Niên, chỉ huy Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 3 (viết tắt là Đội 3, thuộc Cục CSGT Bộ Công an) cho biết, đơn vị này vừa phát hiện, lập biên bản đối với một tài xế dương tính với chất ma túy khi lái xe đầu kéo di chuyển trên cao tốc Pháp Vân - Cầu Giẽ.\nTheo đó, khoảng 10 giờ 30 ngày 2.8, Tổ công tác của Đội 3 làm nhiệm vụ đảm bảo trật tự an toàn giao thông tại km 188+300 cao tốc Pháp Vân - Cầu Giẽ đã dừng, kiểm tra xe đầu kéo mang biển 73C-070.5x kéo theo rơ móoc mang biển 73R-070.4x có dấu hiệu vi phạm để kiểm tra.\nTài xế điều khiển phương tiện được xác định là Phạm Văn H. (32 tuổi, trú tại Quảng Bình). Qua test nhanh, lực lượng chức năng xác định tài xế này dương tính với chất ma túy methamphetamine, một dạng ma túy tổng hợp.\nCăn cứ điểm c khoản 10 điều 5 Nghị định 100/2019 NĐ-CP, Đội 3 đã lập biên bản xử lý vi phạm hành chính đối với tài xế H. về lỗi “điều khiển xe trên đường mà trong cơ thể có chất ma túy”.\nVới lỗi vi phạm này, tài xế H. sẽ bị phạt 35 triệu đồng, tước giấy phép lái xe 23 tháng theo quy định.\nTheo thống kê của Cục CSGT, từ ngày 15.6 đến 14.7 lực lượng CSGT toàn quốc đã phát hiện, xử lý 165 trường hợp lái xe dương tính với chất ma túy, riêng trên tuyến cao tốc xử lý 4 trường hợp. \nTrước tình hình lái xe sử dụng ma túy ngày một phức tạp, Cục CSGT đã ban hành kế hoạch chuyên đề xử lý người “điều khiển xe trên đường mà trong cơ thể có chất ma túy” trên tuyến cao tốc Nội Bài - Lào Cai và Pháp Vân - Cầu Giẽ để tăng cường kiểm soát, xử lý triệt để hành vi vi phạm này.",
    "tags": [
        "Ma Túy",
        "CSGT",
        "Cục Csgt",
        "Nghị Định 100",
        "Cao Tốc Pháp Vân - Cầu Giẽ",
        "Cao Điểm",
        "Bộ Công An",
        "Tài Xế Dương Tính Với Ma Túy"
    ]
}