{
    "url": "https://thanhnien.vn/ninh-binh-vao-danh-sach-12-diem-den-trong-phim-hap-dan-nhat-post1484576.html",
    "file": [
        "data",
        "2022",
        "1484576.json"
    ],
    "title": "Ninh Bình vào danh sách 12 điểm đến trong phim hấp dẫn nhất",
    "datetime": "2022-08-03T15:26:51+0700",
    "author": "Vi Nguyễn",
    "abstract": "Tạp chí chuyên về du lịch Travel and Leisure (Mỹ) xếp Ninh Bình vào danh sách 12 điểm đến tuyệt nhất trong phim bom tấn du khách cần phải tới thăm ở châu Á.",
    "content": "Từ các ngôi đền cổ kính trong rừng sâu cho tới những quán bar sang trọng bên bãi biển lộng lẫy, tất cả đều không thể thiếu trong những thước phim quay ở châu Á. 12 điểm đến nổi tiếng trong danh sách nói trên được chọn làm bối cảnh trong những cuốn phim thu hút khán giả, vài trong số đó trở thành phim kinh điển của điện ảnh thế giới. Nhờ phim, du khách tìm tới điểm đến đông đúc hơn.\nKong: Skull Island (2016) được cho là phim có kinh phí sản xuất lớn nhất Việt Nam với 190 triệu USD, đòi hỏi những địa điểm quay phim rộng lớn. Phim quay không chỉ ở các thắng cảnh tại tỉnh Ninh BÌnh như quần thể danh thắng Tràng An, đầm Vân Long và Tam Cốc – Bích Động, mà còn ở nhiều thắng cảnh khác như vịnh Hạ Long (Quảng Ninh); động Tú Làn, hồ Yên Phú (Quảng Bình). Sau phim, năm 2017, đạo diễn phim được Bộ VH-TT-DL chọn làm đại sứ du lịch Việt Nam tại Mỹ và Anh, kéo dài đến 2020.\nNăm 2014, quần thể danh thắng Tràng An được UNESCO công nhận di sản văn hóa và thiên nhiên thế giới – di sản hỗn hợp đầu tiên của Đông Nam Á. Travel and Leisure đánh giá quần thể mang vẻ đẹp của một Hạ Long ở trên cạn, có diện tích 6.226 ha và vùng đệm rộng hơn 6.000 ha. Hầu hết vùng di sản là đất ngập nước và những cánh đồng lúa.\n11 điểm đến nổi tiếng trên phim khác trong danh sách có Siem Reap (Campuchia) với phim Tomb Raider do minh tinh Angelina Jolie đóng chính. Nhờ phim, lượng khách tăng vọt đến vùng đất của những ngôi đền cổ xưa này. Hãng phim Paramount Pictures chi mỗi ngày 10.000 USD để thuê địa điểm quay phim ở đền Ta Prohm.\nPhim Black Panther quay ở Busan, Hàn Quốc, với cảnh quay rượt đuổi bằng ô tô bắt đầu từ chợ Jagalchi băng qua cầu Gwangandaegyo đến Haeundae. Sau phim, những điểm quay trở nên thu hút du khách. Krabi, Thái Lan, nổi tiếng với phim The Man with the golden gun, The beach…; Singapore có phim Crazy Rich Asian; Bali, Indonesia, với nhiều cảnh quay đẹp trong phim Eat, pray, love; Malaysia có phim Black hat; Nhật Bản có phim Tokyo Drift; Maldives có Rogue one: A star wars story; Bhutan có Fantastic beasts: the secrets of Dumbledore; Khẩn Đinh, Đài Loan có phim Cape No.7 và Khempur, Ấn Độ với phim The best exotic marigold hotel.",
    "tags": [
        "Tam Cốc Bích Động",
        "Kong Skull Island",
        "Tam Cốc – Bích Động",
        "SKULL",
        "Quần Thể Danh Thắng",
        "Crazy Rich Asian",
        "Tràng An",
        "Hồ Yên Phú"
    ]
}