{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-2-8-2022-da-giam-chua-dung-post1484051.html",
    "file": [
        "data",
        "2022",
        "1484051.json"
    ],
    "title": "Giá USD hôm nay 2.8.2022: Đà giảm chưa dừng",
    "datetime": "2022-08-02T08:57:36+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng 2.8 tiếp tục sụt giảm trên thế giới lẫn trong nước khi thị trường chờ các dữ liệu kinh tế mới từ Mỹ.",
    "content": "Sáng 2.8, tỷ giá trung tâm do Ngân hàng Nhà nước công bố là 23.154 đồng/USD, giảm 5 đồng so với hôm qua. Trong khi đó, giá USD tại ngân hàng Vietcombank tăng thêm 20 đồng so với hôm qua khi mua vào 23.190 đồng/USD và bán ra 23.500 đồng/USD. Riêng Eximbank tiếp tục mua USD là 23.230 đồng/USD và bán ra 23.460 đồng/USD... Giá USD tự do mua vào tiếp tục giảm 10 đồng, đưa giá mua xuống 24.160 đồng/USD và bán ra còn 24.260 đồng/USD.\nChỉ số USD-Index trên thị trường thế giới xuống 105,24 điểm, giảm 0,06 điểm so với hôm qua. Đang có nhiều ý kiến trái chiều sau khi GDP của Mỹ trong quý 2/2022 đã giảm 0,9% so với cùng kỳ năm trước. Trước đó trong quý 1/2022, kinh tế Mỹ đã giảm 1,6% so với cùng kỳ năm 2021. Vì vậy nhiều nhà đầu tư cho rằng kinh tế Mỹ bắt đầu suy thoái. Nhưng ngược lại có nhiều chuyên gia cho rằng lạm phát của nước này vẫn cần ưu tiên ngăn chặn. Cuối tuần qua, Bộ trưởng Tài chính Mỹ Janet Yellen cho biết, việc tổng sản phẩm quốc nội (GDP) của Mỹ sụt giảm trong quý 2/2022 là minh chứng cho thấy sự suy giảm là không thể tránh khỏi, nhưng nền kinh tế lớn nhất thế giới vẫn duy trì được sức mạnh trong nhiều lĩnh vực, đặc biệt là về việc làm.\nTrong khi đó, các số liệu kinh tế của Mỹ cho thấy lạm phát tiếp tục tăng nóng trong tháng 6, khiến Cục Dự trữ Liên bang Mỹ (Fed) được dự đoán sẽ tiếp tục tăng lãi suất mạnh mẽ nếu thấy cần thiết. Ông Karl Schamotta, chiến lược gia tại Corpay ở Toronto, cho rằng thị trường đang chuẩn bị cho một thời kỳ mà lạm phát và tốc độ tăng trưởng giảm dần. Báo cáo việc làm Mỹ vào tuần tới được cho là một chất xúc tác có khả năng gây biến động trên thị trường tài chính tiền tệ nếu việc tạo việc làm chậm hơn dự kiến.",
    "tags": [
        "Giá Usd Hôm Nay",
        "Janet Yellen",
        "Ngân Hàng Vietcombank",
        "Kinh Tế Mỹ",
        "Eximbank",
        "Lạm Phát",
        "Mua Vào",
        "GDP"
    ]
}