{
    "url": "https://thanhnien.vn/lien-hiep-quoc-canh-bao-nguy-co-huy-diet-hat-nhan-doi-voi-nhan-loai-post1484060.html",
    "file": [
        "data",
        "2022",
        "1484060.json"
    ],
    "title": "Liên Hiệp Quốc cảnh báo nguy cơ hủy diệt hạt nhân đối với nhân loại",
    "datetime": "2022-08-02T08:04:19+0700",
    "author": "Khánh An",
    "abstract": "Theo Tổng thư ký Liên Hiệp Quốc Antonio Guterres, nhân loại “hiện chỉ còn cách sự hủy diệt hạt nhân bởi một tình huống hiểu lầm, một tính toán sai lầm”.",
    "content": "Tổng thư ký Liên Hiệp Quốc Antonio Guterres cảnh báo rằng một sai lầm có thể dẫn đến thảm họa hủy diệt hạt nhân, trong khi Mỹ, Anh và Pháp kêu gọi Nga dừng “lời lẽ và hành vi hạt nhân nguy hiểm”. \nTại hội nghị về Hiệp ước Không phổ biến vũ khí hạt nhân (NPT) ở New York (Mỹ) vào ngày 1.8, ông cảnh báo rằng thế giới đang đối diện “mối nguy hạt nhân chưa từng thấy kể từ cao trào Chiến tranh lạnh”, theo AFP.\nĐề cập chiến dịch quân sự của Nga tại Ukraine, căng thẳng trên bán đảo Triều Tiên, Trung Đông, ông lo ngại rằng những khủng hoảng trên có thể leo thang.\n“Ngày nay, nhân loại chỉ còn cách sự hủy diệt hạt nhân bởi một hiểu lầm, một tính toán sai lầm”, ông phát biểu tại hội nghị lần thứ 10 để xem xét lại NPT, hiệp ước có hiệu lực vào năm 1970 để ngăn chặn phổ biến vũ khí hạt nhân. \n“Đến nay, chúng ta đã vô cùng may mắn. Nhưng may mắn không phải là chiến lược hay tấm khiên bảo vệ trước căng thẳng địa chính trị sôi sục và đưa đến mâu thuẫn hạt nhân”, ông nói thêm và kêu gọi các nước “đưa nhân loại theo con đường mới hướng đến thế giới không có vũ khí hạt nhân”. \nHội nghị sẽ diễn ra đến ngày 26.8, sau khi bị hoãn nhiều lần kể từ năm 2020 do đại dịch Covid-19.\nÔng Guterres nói rằng sự kiện này là cơ hội để củng cố hiệp ước và giúp nó phù hợp với thế giới đầy nỗi lo. \n“Loại bỏ vũ khí hạt nhân là đảm bảo duy nhất về việc chúng sẽ không bao giờ được sử dụng”, ông kêu gọi và cho biết ông sẽ đến Hiroshima (Nhật Bản) vào dịp kỷ niệm ngày Mỹ ném bom xuống thành phố này (6.8.1945) làm 66.000 người chết, tức khoảng 1/4 dân số thành phố này vào thời điểm đó. Cho đến nay, Mỹ là nước duy nhất từng sử dụng vũ khí hạt nhân trên thực tế.\nTheo ông Guterres, thế giới hiện có gần 13.000 vũ khí hạt nhân trong khi nguy cơ gia tăng còn tiếp diễn, mà những biện pháp ngăn ngừa leo thang ngày một yếu. \nHồi tháng 1, các thành viên thường trực Hội đồng Bảo an LHQ, gồm Mỹ, Trung Quốc, Nga, Anh và Pháp, đã cam kết ngăn chặn sự phổ biến vũ khí hạt nhân.\nĐến ngày 1.8, Mỹ, Anh và Pháp tái khẳng định cam kết trong một thông cáo chung, cho rằng “chiến tranh hạt nhân không bao giờ đem lại chiến thắng và không bao giờ nên tiến hành”. \nBa nước này kêu gọi Nga tuân thủ các cam kết quốc tế theo NPT. Tổng thống Nga Vladimir Putin khẳng định rằng Nga tuân thủ NPT “theo từng câu chữ và về tinh thần”, đồng thời cho biết sẽ không thể có bên chiến thắng trong chiến tranh hạt nhân, theo Điện Kremlin.",
    "tags": [
        "Hạt Nhân",
        "NPT",
        "Liên Hiệp Quốc Antonio Guterres",
        "Chiến Tranh Hạt Nhân",
        "Vũ Khí Hạt Nhân",
        "Hiệp Ước",
        "Hiroshima",
        "Thành Viên Thường Trực"
    ]
}