{
    "url": "https://thanhnien.vn/chien-su-den-toi-2-8-nga-doi-phao-toan-bo-cac-mat-tran-mien-dong-ukraine-post1484250.html",
    "file": [
        "data",
        "2022",
        "1484250.json"
    ],
    "title": "Chiến sự đến tối 2.8: Nga dội pháo ‘toàn bộ các mặt trận miền đông’ Ukraine",
    "datetime": "2022-08-02T18:30:00+0700",
    "author": "Khánh An",
    "abstract": "Quân đội Ukraine cho biết lực lượng Nga tiếp tục dội pháo tại miền đông và tìm cách tiến lên, trong khi chủ yếu giữ vững các cứ điểm ở phía bắc và phía nam.",
    "content": "Đài CNN ngày 2.8 dẫn thông tin từ Bộ Tham mưu trưởng Các lực lượng vũ trang Ukraine cho biết các binh sĩ Nga tiếp tục tìm cách tiến về phía các thành phố Bakhmut và Avdiivka thuộc vùng Donetsk phía đông Ukraine. \nTheo đó, giao tranh tiếp diễn tại các khu vực Bakhmut và Zaitseve. Các binh sĩ Ukraine đã đẩy lùi những đợt tấn công tại các khu vực Yakovlivka, Vershyna, Kodema và Travneve.\nNga còn dẫn đầu các đợt tấn công tại vùng Avdiivka nhưng không thành công và rút lui, trong khi giao tranh tiếp tục diễn ra gần Pisky. Quân đội Ukraine còn cho biết Nga dội pháo dữ dội ở toàn bộ các mặt trận miền đông.\nTại phía bắc và phía nam, quân đội Ukraine cho biết lực lượng Nga chủ yếu duy trì các cứ điểm, dùng pháo binh để ngăn chặn lực lượng Ukraine và còn tiến hành một số nhiệm vụ trinh sát. \nReuters dẫn lời Bộ trưởng Quốc phòng Nga Sergei Shoigu cho hay Nga đã phá hủy tổng cộng 6 hệ thống rốc két pháo binh cơ động cao (HIMARS) của Ukraine do Mỹ sản xuất kể từ đầu chiến dịch. \nNgoài ra, phía Nga còn phá hủy 5 hệ thống tên lửa Harpoon diệt hạm. Nga và Ukraine chưa bình luận về các thông tin trên của đối phương. \nTại trụ sở Liên Hiệp Quốc ở New York ngày 1.8, Ngoại trưởng Mỹ Antony Blinken cho biết Washington \"quan ngại sâu sắc\" khi cho rằng Nga đang sử dụng nhà máy điện hạt nhân Zaporizhzhia làm căn cứ quân sự và từ đây tiến hành các cuộc tấn công nhằm vào lực lượng Ukraine xung quanh, theo Reuters.\n\"Tất nhiên người Ukraine không thể bắn trả vì sợ rằng sẽ có một sự cố khủng khiếp liên quan đến nhà máy điện hạt nhân này\", ông Blinken nói với các phóng viên sau một hội nghị về không phổ biến vũ khí hạt nhân của LHQ.\nÔng cho rằng Nga giờ đây không chỉ dùng \"con người làm lá chắn\", mà đã tiến đến mức dùng \"hạt nhân làm lá chắn\".\nPhái đoàn thường trực của Nga tại LHQ đã bác bỏ các cáo buộc của ngoại trưởng Mỹ.\nXem thêm: Mỹ tố cáo Nga dùng nhà máy điện lớn nhất Ukraine làm 'lá chắn hạt nhân'\nTổng thư ký Liên Hiệp Quốc Antonio Guterres cảnh báo rằng một sai lầm có thể dẫn đến thảm họa hủy diệt hạt nhân, trong khi Mỹ, Anh và Pháp kêu gọi Nga dừng “lời lẽ và hành vi hạt nhân nguy hiểm”.\nTại hội nghị về Hiệp ước Không phổ biến vũ khí hạt nhân (NPT) ở New York (Mỹ) vào ngày 1.8, ông cảnh báo rằng thế giới đang đối diện “mối nguy hạt nhân chưa từng thấy kể từ cao trào Chiến tranh lạnh”, theo AFP.\nĐề cập chiến dịch quân sự của Nga tại Ukraine, căng thẳng trên bán đảo Triều Tiên, Trung Đông, ông lo ngại rằng những khủng hoảng trên có thể leo thang.\n“Ngày nay, nhân loại chỉ còn cách sự hủy diệt hạt nhân bởi một hiểu lầm, một tính toán sai lầm”, ông phát biểu tại hội nghị lần thứ 10 để xem xét lại NPT, hiệp ước có hiệu lực vào năm 1970 để ngăn chặn phổ biến vũ khí hạt nhân.\nXem thêm: Liên Hiệp Quốc cảnh báo nguy cơ hủy diệt hạt nhân đối với nhân loại\nTheo tạp chí Newsweek, trong một chương trình phỏng vấn gần đây, cựu Tổng thống Mỹ Donald Trump cho rằng Ukraine lẽ ra nên thỏa thuận với Tổng thống Nga Vladimir Putin để tránh việc Nga đưa quân sang.\nCựu Tổng thống Trump cho rằng Ukraine lẽ ra nên “từ bỏ” lãnh thổ Crimea do Nga sáp nhập năm 2014, hoặc đồng ý không gia nhập NATO.\nPhát biểu được đưa ra sau khi ông Trump được hỏi ý kiến về việc Tổng thống Ukraine Volodymyr Zelensky và phu nhân Olena Zelenska tham gia chụp ảnh cho tạp chí Vogue hồi tháng 7.\n\"Người Ukraine lẽ ra có thể bỏ Crimea. Họ có thể đã quyết định rằng: 'OK, chúng ta sẽ không vào NATO', và như vậy họ vẫn còn đất nước, vì tôi tin là ông Putin thật sự muốn thỏa thuận\", Newsweek dẫn lời ông Trump phát biểu.\nXem thêm: Ông Trump nói Ukraine lẽ ra nên thỏa thuận với Nga",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "NPT",
        "CRIMEA",
        "Nga Xem",
        "Donetsk",
        "Quân Đội Ukraine",
        "Lá Chắn",
        "Olena Zelenska",
        "Rốc Két",
        "HIMARS"
    ]
}