{
    "url": "https://thanhnien.vn/ha-noi-muon-danh-mot-phan-tru-so-ubnd-xay-ga-ngam-metro-c9-post1484947.html",
    "file": [
        "data",
        "2022",
        "1484947.json"
    ],
    "title": "Hà Nội muốn dành một phần trụ sở UBND xây ga ngầm metro C9",
    "datetime": "2022-08-04T17:48:52+0700",
    "author": "Mai Hà",
    "abstract": "Theo phương án Hà Nội đề xuất, một số công trình của ga ngầm C9 thuộc tuyến đường sắt đô thị số 2 Nam Thăng Long - Trần Hưng Đạo sẽ nằm trên đất của UBND TP và Tổng công ty Điện lực.",
    "content": "UBND TP.Hà Nội vừa có văn bản báo cáo Thủ tướng Chính phủ về phương án đặt ga ngầm C9 của tuyến đường sắt đô thị số 2 đoạn Nam Thăng Long - Trần Hưng Đạo có vị trí ở khu vực hồ Hoàn Kiếm.\nTheo báo cáo, từ năm 2008 đến nay, TP.Hà Nội đã xem xét hơn 10 phương án thiết kế hướng tuyến, vị trí ga ngầm C9 của tuyến đường sắt đô thị số 2 đoạn Nam Thăng Long - Trần Hưng Đạo.\nTháng 2.2022, UBND TP.Hà Nội đã có Văn bản 506 xin ý kiến của các bộ, ngành và Ủy ban Văn hóa - Giáo dục của Quốc hội về 3 phương án bố trí ga ngầm C9.\nPhương án 1, ga ngầm C9 được đặt ngoài vùng bảo vệ 2 của di tích hồ Hoàn Kiếm. Theo phương án này, ga ngầm C9 được thiết kế xếp chồng 4 tầng, có 2 cửa lên xuống, kết cấu thân ga trùng với ranh giới vùng bảo vệ 2, dài 202,4 m, rộng 15 m, sâu 31 m.\nMột phần ke ga (công trình trong ga phục vụ hành khách lên, xuống tàu) và thân ga nằm trong đường cong bán kính 800 m, bên dưới đường Đinh Tiên Hoàng, phía trước Tổng công ty điện lực Hà Nội và trụ sở HĐND - UBND TP.Hà Nội.\nPhương án 2 giữ nguyên phương án ban đầu đã đề xuất phê duyệt từ năm 2017. Theo đó, ga ngầm C9 được thiết kế đồng mức 3 tầng, có 4 cửa lên xuống, thân ga dài 150 m, rộng 24 m, sâu 20 m, nằm ngầm dưới đường Đinh Tiên Hoàng và vườn hoa bờ hồ Hoàn Kiếm (trước cổng Tổng công ty Điện lực Hà Nội). Phần chính thân ga và cửa lên xuống số 3 nằm trong vùng bảo vệ hai di tích hồ Hoàn Kiếm.\nPhương án 3, bỏ ga ngầm C9 hoặc có thể xem xét xây dựng trong tương lai.\nQua góp ý của các Bộ Tư pháp, VH-TT-DL, GTVT, Xây dựng và Ủy ban Văn hóa - Giáo dục của Quốc hội, UBND TP.Hà Nội thống nhất đề xuất phương án bố trí ga ngầm C9 tại khu vực hồ Hoàn Kiếm theo phương án 1. Trong đó, bố trí 2 lối lên xuống số 1, 2 ở vị trí như phương án đề xuất ban đầu.\nĐể có đủ không gian bố trí tháp làm mát, thông gió (cao 13 m) và phòng máy phát điện, TP.Hà Nội cho rằng cần phải mở rộng diện tích công trình phụ trợ của ga ngầm C9 tại phần đất của Tổng công ty điện lực Hà Nội lên 705 m2, tăng 260 m2 so với phương án đề xuất ban đầu. Đồng thời, lấy thêm 25 m2 đất thuộc trụ sở HĐND - UBND TP để đảm bảo thi công.\nTheo UBND TP Hà Nội, phương án này có ưu điểm phù hợp với quy hoạch chung xây dựng thủ đô, quy hoạch giao thông vận tải thủ đô, quy hoạch phân khu đô thị khu vực hồ Hoàn Kiếm và vùng phụ cận, quy hoạch chung không gian xây dựng ngầm đô thị trung tâm TP.Hà Nội đến năm 2030, tầm nhìn đến 2050.\nĐồng thời, đảm bảo tính khả thi về kỹ thuật, công nghệ, tuân thủ pháp luật về di sản văn hoá, giải quyết được các kiến nghị của Uỷ ban Văn hóa, Giáo dục của Quốc hội và Bộ VHTTDL.\nTuy nhiên, nhược điểm là việc điều chỉnh thiết kế ga ngầm C9 sẽ làm tăng thêm chi phí xây dựng khoảng 500 tỉ đồng, tăng thêm chi phí vận hành bảo dưỡng và kém thuận lợi cho hành khách.\nVì vậy, TP.Hà Nội đề nghị Thủ tướng Chính phủ xem xét, chấp thuận phương án vị trí, tổng mặt bằng ga ngầm C9 theo phương án 1, làm cơ sở để hoàn chỉnh hồ sơ điều chỉnh chủ trương đầu tư dự án.",
    "tags": [
        "Ga Ngầm C9",
        "Metro Nam Thăng Long Trần Hưng Đạo",
        "Ubnd Tp.Hà Nội",
        "Lấy Đất Ubnd Tp Xây Ga Ngầm C9"
    ]
}