{
    "url": "https://thanhnien.vn/tong-thu-ky-lien-hop-quoc-se-thu-xep-tham-viet-nam-trong-nam-nay-post1484937.html",
    "file": [
        "data",
        "2022",
        "1484937.json"
    ],
    "title": "Tổng thư ký Liên Hợp Quốc sẽ thu xếp thăm Việt Nam trong năm nay",
    "datetime": "2022-08-04T16:55:22+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Tổng thư ký Liên Hợp Quốc Antonio Guterres khẳng định sẽ nỗ lực thu xếp thăm Việt Nam vào thời điểm phù hợp trong năm nay và đánh giá cao những đóng góp tích cực và có trách nhiệm của Việt Nam đối với công việc chung của Liên Hợp Quốc.",
    "content": "Ngày 3.8, tại Trụ sở Liên Hợp Quốc (LHQ), Thứ trưởng Ngoại giao Hà Kim Ngọc đã gặp và làm việc với Tổng thư ký LHQ Antonio Guterres nhân dịp tham dự Hội nghị kiểm điểm lần thứ 10 Hiệp ước không phổ biến Vũ khí hạt nhân (NPT) tại New York.\nBày tỏ vui mừng trước sự phát triển tốt đẹp của quan hệ Việt Nam - LHQ trong 45 năm qua, Thứ trưởng Hà Kim Ngọc khẳng định LHQ là đối tác tin cậy vì hòa bình, hợp tác và phát triển, luôn đồng hành cùng Việt Nam qua các giai đoạn phát triển của đất nước.\nNhân dịp này, Thứ trưởng nhắc lại lời mời Tổng thư ký LHQ tới thăm Việt Nam của Chủ tịch nước Nguyễn Xuân Phúc vào thời gian sớm nhất.\nTổng thư ký LHQ Guterres chia sẻ những tình cảm đặc biệt dành cho Việt Nam, cho biết rất ấn tượng trước những thành tựu phát triển kinh tế - xã hội của Việt Nam, đặc biệt là phục hồi sau Covid-19.\nTổng thư ký đánh giá cao những đóng góp tích cực và có trách nhiệm của Việt Nam đối với công việc chung của LHQ, nhất là các cam kết mạnh mẽ trong cuộc chiến chống biến đổi khí hậu và hứa sẽ tiếp tục hỗ trợ Việt Nam trong lĩnh vực này. Tổng thư ký khẳng định sẽ nỗ lực thu xếp thăm Việt Nam vào thời điểm phù hợp trong năm nay. \nTrao đổi về các vấn đề khu vực và quốc tế, hai bên nhất trí cần tiếp tục củng cố chủ nghĩa đa phương, đề cao tuân thủ luật pháp quốc tế, tăng cường hợp tác ASEAN - LHQ và phát huy vai trò của ASEAN trong cấu trúc an ninh khu vực trong đó có duy trì hòa bình, ổn định, an ninh, an toàn và tự do hàng hải, hàng không ở Biển Đông, giải quyết hòa bình các tranh chấp trên cơ sở luật pháp quốc tế, đặc biệt là Công ước LHQ về luật biển (UNCLOS) 1982.\nBên lề hội nghị, Thứ trưởng Hà Kim Ngọc cũng đã có tiếp xúc song phương với các nước bạn bè khu vực Caribe, các nước đang phát triển và sẽ có các cuộc làm việc với các Trợ lý Tổng thư ký và lãnh đạo LHQ phụ trách về chính trị - an ninh và pháp lý.",
    "tags": [
        "Liên Hợp Quốc",
        "Antonio Gutterres",
        "Biển Đông",
        "Hà Kim Ngọc",
        "Trụ Sở Liên Hợp Quốc",
        "NPT",
        "Lhq Guterres",
        "Antonio Guterres",
        "Tổng Thư Ký",
        "UNCLOS",
        "Hiệp Ước",
        "Vũ Khí Hạt Nhân"
    ]
}