{
    "url": "https://thanhnien.vn/asean-khang-dinh-ung-ho-chinh-sach-mot-trung-quoc-post1484932.html",
    "file": [
        "data",
        "2022",
        "1484932.json"
    ],
    "title": "ASEAN khẳng định ủng hộ chính sách 'một Trung Quốc'",
    "datetime": "2022-08-04T16:55:05+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Các nước ASEAN cũng khẳng định ủng hộ chính sách “một Trung Quốc” và nhân đó nhấn mạnh tầm quan trọng của tuân thủ các nguyên tắc của Hiến chương Liên Hợp Quốc, Hiệp ước Thân thiện và Hợp tác Đông Nam Á (TAC).",
    "content": "Sáng 4.8, Bộ trưởng Ngoại giao Bùi Thanh Sơn dẫn đầu đoàn đại biểu Việt Nam dự các Hội nghị Bộ trưởng Ngoại giao ASEAN+1 và ASEAN+3, đồng chủ Hội nghị Bộ trưởng Ngoại giao ASEAN-Hàn Quốc nhằm kiểm điểm và đề ra phương hướng thúc đẩy hợp tác.\nCác đối tác đều tỏ coi trọng quan hệ, ủng hộ vai trò trung tâm của ASEAN vì hòa bình, ổn định, phát triển bền vững, phồn vinh là trọng tâm của quan hệ. Theo đó, các bên nhất trí cần đẩy mạnh hợp tác hướng tới khôi phục toàn diện, bền vững sau dịch bệnh.\nASEAN trông đợi các đối tác Đông Bắc Á hợp tác sâu rộng, có chất lượng cao, trong nhiều lĩnh vực như y tế cộng đồng, chuyển đổi sống,... Đồng thời, tăng cường hợp tác trong ứng phó với các vấn đề an ninh phi truyền thống. \nTrao đổi về tình hình quốc tế và khu vực, các bên bày tỏ lo ngại trước những phức tạp, căng thẳng đang diễn ra trong khu vực. Các nước ASEAN cũng khẳng định ủng hộ chính sách “một Trung Quốc” và nhân đó nhấn mạnh tầm quan trọng của tuân thủ các nguyên tắc của Hiến chương Liên hợp quốc, Hiệp ước Thân thiện và Hợp tác Đông Nam Á (TAC). \nĐồng thời, các nước cho rằng cần hết sức kiềm chế, tránh các hành động có thể làm phức tạp thêm tình hình, ảnh hưởng bất lợi tới môi trường hòa bình, ổn định của khu vực.\nBộ trưởng Bùi Thanh Sơn nhấn mạnh tầm quan trọng của đối thoại thẳng thắn, hợp tác chân thành, hướng tới chất lượng trong các cơ chế hợp tác khu vực và các cơ chế ASEAN đang phát huy tác dụng, đóng góp hiệu quả cho lòng tin và hợp tác khu vực. Đồng thời, nêu rõ bên cạnh những ưu tiên và trọng tâm về kinh tế, thương mại, các nước cần nêu cao trách nhiệm, tham gia xây dựng vào các quá trình hội nhập và thu hẹp khoảng cách phát triển.\nVề vấn đề Biển Đông, Việt Nam một lần nữa cùng các nước ASEAN khẳng định lập trường nhiều năm qua, phấn đấu xây dựng Biển Đông thành vùng biển hòa bình và hợp tác trong khu vực và trên thế giới. Hướng tới mục tiêu này, ASEAN kêu gọi các bên kiềm chế, tránh làm phức tạp tình hình, giải quyết tranh chấp trên cơ sở luật pháp quốc tế, Công ước LHQ về luật Biển (UNCLOS) 1982.\nTrước những ý kiến lo ngại của các đối tác về tình hình Myanmar, ASEAN cho biết đã có những trao đổi sâu về nội dung này. Theo đó, các nước khẳng định sẽ tiếp tục can dự với Myanmar trên tinh thần ASEAN, nỗ lực tìm biện pháp thực hiện Đồng thuận 5 điểm của Lãnh đạo ASEAN hướng tới cùng Myanmar tìm ra giải pháp cho những khủng hoảng hiện nay.\nBên cạnh đó, ASEAN cũng nhấn mạnh tầm quan trọng của đối thoại trong tiếp cận vấn đề hạt nhân trên Bán đảo Triều Tiên, nhất là trước những vụ thử tên lửa đạn đạo vừa qua trong khu vực này. ASEAN cho rằng quá trình phi hạt nhân hóa Bán đảo Triều Tiên hoàn toàn, có kiểm chứng và không thể đảo ngược cần dựa trên kiềm chế, tôn trọng lẫn nhau và nhất là cần thực hiện nghiêm túc, đầy đủ các nghị quyết liên quan của Hội đồng Bảo an Liên hợp quốc.\nTiếp theo các hoạt động trên, Bộ trưởng Ngoại giao các nước ASEAN đã họp với bà Amanda Milling, Quốc Vụ khanh Bộ Ngoại giao Vương quốc Anh. Hai bên nhất trí phối hợp triển khai đầy đủ quan hệ đối thoại ASEAN-Anh mới thiết lập.\nCác Bộ trưởng thông qua KHHĐ 2022-2026, ưu tiên tập trung vào thương mại, đầu tư, năng lượng tái tạo, đổi mới sáng tạo, biến đổi khí hậu hướng tới phát triển bền vững. ASEAN đánh giá cao Anh hỗ trợ 1 triệu Bảng Anh cho Quỹ ASEAN ứng phó Covid-19 và cam kết 4,8 triệu Bảng Anh ứng phó dịch bệnh. Đồng thời, đề nghị Anh hỗ trợ thực hiện các mục tiêu phát triển bền vững, giáo dục, phát triển nguồn nhân lực, cấp học bổng cho học sinh, sinh viên các nước ASEAN...\nSáng cùng ngày, Bộ trưởng Ngoại giao Bùi Thanh Sơn đã gặp Bộ trưởng Ngoại giao Nhật Bản Yoshimasa Hayashi. Bộ trưởng Yoshimasa Hayashi bày tỏ cảm kích trước tình cảm mà lãnh đạo, nhân dân Việt Nam và cá nhân Bộ trưởng Bùi Thanh Sơn dành cho cố Thủ tướng Abe và đất nước Nhật Bản.\nHai Bộ trưởng vui mừng nhận thấy quan hệ Việt Nam - Nhật Bản phát triển trên tất cả các lĩnh vực, đặc biệt là những tiếp xúc cấp cao vừa qua đã góp phần quan trọng vào việc củng cố tin cậy hai nước. Hai Bộ trưởng nhất trí sẽ tăng cường trao đổi thông tin, kinh nghiệm về những vấn đề cùng quan tâm trong đó có duy trì hòa bình, ổn định và hợp tác tại khu vực.",
    "tags": [
        "ASEAN",
        "Đài Loan",
        "Một Trung Quốc",
        "Bùi Thanh Sơn",
        "BNG",
        "Bộ Trưởng Ngoại Giao Asean+1",
        "Ngoại Giao Các Nước Asean",
        "Yoshimasa Hayashi",
        "Bộ Trưởng Ngoại Giao Asean+3",
        "ASEAN+3",
        "Amanda Milling",
        "Hiệp Ước Thân Thiện"
    ]
}