{
    "url": "https://thanhnien.vn/viet-kieu-my-chuyen-chat-chiu-khi-gia-xang-tang-van-xep-hang-mua-louis-vuitton-gucci-post1484196.html",
    "file": [
        "data",
        "2022",
        "1484196.json"
    ],
    "title": "Việt kiều Mỹ: Chuyện chắt chiu khi giá xăng tăng, vẫn xếp hàng mua Louis Vuitton, Gucci",
    "datetime": "2022-08-07T09:33:37+0700",
    "author": "Nguyễn Hữu Tài",
    "abstract": "Hai mặt của nước Mỹ luôn khác biệt nhau. Quan trọng bạn đang ở phía nào, và ứng phó sao để vượt qua những ngày tháng lao đao vì lạm phát và nguy cơ suy thoái trong khi lương vẫn ì ạch chạy.",
    "content": "Sau mấy tuần vụt tăng, những ngày gần đây, xăng đã bắt đầu hạ nhiệt. Giá xăng nơi tôi sống xuống khoảng 4,7 USD/gallon (3,78 lít). Ở Los Angeles thì mắc hơn, lên tới hơn 7 USD.\nHôm bữa đi hội thảo ở California, thiệt tình tôi không dám chạy xa dù xài tiền của công ty khi nhìn giá. Nên không khó để thấy cảnh cả đoàn xe dài hơn dặm, rồng rắn xếp hàng ở những cửa hàng bán sỉ như Costco hay BJ để đổ xăng với giá rẻ hơn vài chục cent. Kệ. Tiết kiệm đồng nào hay đồng đó.\nNhiều người bảo giá xăng ở Mỹ so với Việt Nam vẫn còn khá rẻ. Nhưng quan trọng, quãng đường xe chạy mỗi ngày ở Việt Nam chưa thấm vào đâu so với Mỹ. Những năm gần đây, mặc dù trào lưu chạy xe điện bùng lên, nhưng nhiều người Mỹ (đặc biệt là ở vùng quê) cũng đổi từ sedan 4 chỗ qua SUV hay bán tải 5 - 7 chỗ. Và khi giá xăng lên cao, nó trở thành cơn ác mộng. \nXe Nhật, xe Hàn tiết kiệm xăng không nói gì. Những chiếc xe Mỹ \"uống\" xăng như nước lã, càng làm người ta đau tim khi thấy đồng hồ xăng xuống thấp. Chiếc Toyota Highlander 7 chỗ, 6 máy của tôi trước kia đổ đầy bình chừng 50 USD. Hôm trước lên tới hơn 120 USD. Giờ thì khoảng trên dưới 100 USD. Chạy khoảng 1 tuần là cạn. \nTính ra so hồi trước, mỗi tháng thêm khoảng 200 - 300 USD tiền xăng. Lương tôi thuộc dạng cao và được công ty trợ cấp tiền xăng mà còn cảm thấy đau tim. Những người thu nhập thấp chắc không dám chạy đi đâu quá. \nTôi cũng bỏ thói quen… thích đi đâu, lên xe phóng cái vèo. Kiểu thèm bịch bánh cam, ly nước mía, hay tô phở là vác xe đi mua về ăn liền. Hay ngày nào cũng ghé chợ. Giờ hạn chế, cứ gom ba bốn việc làm một lần. Nhất là đang vào mùa hè thiêu đốt. Bên ngoài nhiệt độ luôn ở mức trên 30oC. Có ngày lên tới 38oC. Thế là máy lạnh mở liên tục. Hậu quả không nói mọi người cũng đoán được rồi.\nKhông biết các bang khác sao chứ giá điện ở Maryland cũng khá cao. Đầu năm còn tăng thêm gần 30%. Có than thở cũng không được gì. Thu nhập của tôi không thể nộp đơn xin trợ cấp tiền năng lượng của chính phủ như nhiều người khác rồi. Thỉnh thoảng đọc đâu đó, sau dịch, nhiều người sống chết đòi làm ở nhà. Nhưng vào thời điểm hè này, lại siêng lên công ty hơn, để… bớt tiền mở điều hoà mỗi tháng. \nKhi lạm phát đã ở gần mức 10% chủ yếu do xăng, thì giá cả thực phẩm hay quần áo cũng tăng chóng mặt. Người Việt đi chợ thường ít… để ý tới giá. Thích là mua thôi.\nSầu riêng tươi một trái hơn trăm đô mà ra chợ thấy nhiều người mua 3, 4 trái về ăn ngon lành. Cứ tưởng \"bão giá\" sẽ không làm chúng tôi chùn tay, nhưng giai đoạn này cũng phải chú tâm một chút. Giờ cầm 100 đô đi chợ, không biết phải mua gì. Thức ăn Việt thì thôi khỏi nói rồi. Nước mắm con mực ngày xưa rẻ òm, 99 cent, giờ lên tới 4 USD. Nước mắm Việt Hương nhảy cái vèo lên 9 USD. Gạo tăng giá gần gấp đôi. Rau củ, bánh trái, thịt heo bò gà gì cũng tăng vèo vèo. Mỗi thứ một ít thôi chẳng quan tâm. \nSau buổi chợ cộng dồn lại, mới thấy mọi thứ ngày càng đắt đỏ. Nhà tôi năm người vốn ít ăn nhà hàng vì không hợp khẩu vị. Thích gì mua về nấu ăn chung. Cho nên cũng đỡ được một phần tiền khá lớn.\nChợ Mỹ cũng chẳng thua kém gì. Từ vỉ đùi gà, tới thịt bò, trứng, sữa, thịt muối, thơm, chuối gì cũng tăng giá quá trời. Các món hàng đồng giá trong chợ 99 cents hay Dollar Tree, Dollar store ngày một ít dần. Thay vào đó là 1,5 hay 2 đô vì giá và cước phí vận chuyển không còn như xưa. Nhân viên tôi than suốt. \nNgười ta hạn chế đi các chợ như Giant, Safeway hay Hmart vì mắc. Thay vào đó, mua thẻ thành viên của các chợ sỉ như Costco, BJ hay Sam Club để mua thức ăn, đồ uống với giá rẻ hơn mà số lượng lại nhiều. Nhưng những nơi này luôn có cách moi tiền của người tiêu dùng một cách “kinh hoàng” và vô cùng điệu nghệ. Nhiều bữa tự dặn với mình vô trỏng mua sữa với trứng thôi nhen. Không mua thêm gì nữa nhen. Kết quả lúc nào đẩy ra cái xe cũng đầy nhóc các thứ đồ. Coi như mấy trăm đô đi cái vèo. Tránh vỏ dưa gặp vỏ dừa là thế.\nTiền nhà luôn chiếm một phần rất lớn trong chi tiêu của người Mỹ. Những ngày gần đây, khi FED nâng lãi suất cơ bản để chống chọi với lạm phát, lãi suất mua nhà tăng gần gấp đôi so với năm ngoái. Giá nhà cũng chẳng giảm được là bao. Sức mua chỉ chậm lại chút. Những người làm nghề cho thuê mướn căn hộ chung cư như chúng tôi, từ khủng hoảng kinh tế 2008 tới giờ, vẫn sống khỏe. Đơn giản, nếu ngân hàng không siết chặt kiểm tra giấy tờ cho vay tín dụng, thì gặp dịch Covid-19, giá nhà tăng như điên và giờ tới lãi suất cao. Cơ hội sở hữu nhà đối với người thu nhập thấp càng khó khăn hơn. Cuối cùng ở nhà thuê vẫn là phương án tối ưu nhất.\nTrong 2 năm dịch bệnh, chính quyền quận nơi tôi làm việc cấm tăng giá nhà vượt mức 2,6%. Cuối năm ngoái bắt đầu thả lỏng. Thế là chủ mặc sức tăng gấp đôi để bù lại số tiền hai năm hao hụt. Trước kia còn có chuyện du di, hạ giá chút đỉnh cho người cao tuổi, thuê lâu năm hay người có thu nhập hạn chế. Giờ thì cứ để hệ thống máy tính làm. Cứ nhập công thức vào, giá tăng bao nhiêu, người thuê phải chấp nhận, không kì kèo gì hết. Nhưng họ cũng không thể dọn đi đâu vì khắp nơi giá nhà thuê đều tăng. Thôi thì chấp nhận ở yên một chỗ. \nNhưng ở một khía cạnh khác, nhiều người Mỹ vẫn thoải mái chi tiêu, mua sắm hàng hiệu thả ga và đi du lịch để bù lại. Người Việt đi chợ vẫn không nhìn giá. Nhà hàng vẫn đông đen không có chỗ ngồi lẫn nhân viên phục vụ. Theo thông tin của Kelley Blue Book (thuộc Cox Automotive), giá xe mới trung bình ở Mỹ mỗi tháng tăng thêm 1% (472 USD) và tăng khoảng 13.5% (5,613 USD) so với tháng năm 2021. Giá xe trung bình đã đạt mức 47.202 USD/chiếc, cao nhất thứ hai trong lịch sử (chỉ thua tháng 12 năm 2021). Nhưng xe mới vẫn không có mà bán. Kết quả là mỗi tháng, tôi nhận được mấy lời đề nghị bán chiếc xe cũ của mình với giá thiệt cao.\nTới những cửa hàng sang trọng như Louis Vuitton, Hermes, Gucci, nhìn dòng người xếp hàng là hết muốn vô. Những đôi giày hay áo hiệu của Louis Vuitton vừa để online, trong vòng mấy tiếng đồng hồ hết sạch. \nVừa rồi Louis Vuitton kết hợp với Nike ra mắt dòng giày Air Force 1 với giá khoảng 2,780 USD/đôi. Buổi sáng hôm ấy trang web bị lỗi vì số lượng người đăng nhập quá nhiều. Sau khi mở lại, giày bán hết trơn. Mới thấy sức mua thiệt là kinh khủng. \nTheo trang CNBC và Ngân hàng quốc gia ở New York, sau khi trả bớt 83 tỉ USD trong khoảng thời gian dịch bệnh nhờ mấy lần trợ cấp của chính phủ và ít mua sắm, thì quý 1 năm 2022, nợ tín dụng (credit card) cho mua sắm đã lên tới mức gần cao nhất, 841 tỉ USD. Người có tiền mặt thì xài tiền mặt. Người không tiền có thì cà thẻ trả dần. Cứ mua sắm, chi tiêu thoải mái đi. Mọi chuyện tính sau.\nMùa hè, các sân bay Mỹ chật kín khách. Đi du lịch quả là một cực hình. Sau hai mùa hè chôn chân ở nhà, giờ họ bắt đầu đi bù lại. Các sân bay lớn nhỏ đều kẹt cứng. Thay vì đi trước 2 tiếng để check in khi bay nội địa như mọi khi, các hãng khuyến cáo check in online và đi trước 3 tiếng để làm thủ tục. Hôm rồi từ Việt Nam bay về Chicago, lần đầu tiên trong đời, tôi thấy dòng người nhập cảnh xếp hàng dài hơn cả dặm. Trời ơi, không hiểu người ở đâu mà không đến thế, lên tới chục ngàn người. Để thông quan hết số lượng này chắc phải nửa ngày mới xong. Rất may tôi có Global Entry (một dạng giấy nhập cảnh nhanh, trả phí, đã kiểm tra thông tin trước) nên nhập cảnh cái vèo. Chứ không chắc trễ việc nối chuyến. Nhưng về tới Washington D.C. thì bị lạc một kiện hành lý. Phải 4 ngày sau họ mới chở tận nhà giao tận tay cho mình. Mà cũng hên đó, bữa giờ báo chí đưa tin lạc mất hành lý quá nhiều vì không đủ nhân lực để làm. Phần lớn là không tìm lại được. \nTuần rồi tôi bay đi lên Manchester (New Hampshire) thăm bạn. Tính ra hai chuyến bay có 90 phút thôi, nhưng tổng cộng mất hết 1 ngày vì lỡ quá cảnh sân bay Newark (EWR) ở New York, New Jersey. Sân bay phải đóng cửa gần một tiếng vì lưu lượng máy bay quá đông. Khi mở ra thì tôi bị trễ nối chuyến. Thế là phải ngủ lại ở khách sạn một đêm, sáng hôm sau bay tiếp. May mà United Airlines còn có chế độ tốt cho khách lỡ chuyến, chứ nhiều hãng khác không được như vậy. Kết quả người nằm la liệt khắp sân bay để chờ chuyến tiếp theo. Nhìn thiệt là oải. ",
    "tags": [
        "Việt Kiều Mỹ",
        "Bão Giá",
        "Giá Xăng",
        "Chợ Mỹ",
        "Hàng Xa Xỉ",
        "Đi Chợ Ở Mỹ"
    ]
}