{
    "url": "https://thanhnien.vn/lo-la-nguy-co-hoa-hoan-post1484756.html",
    "file": [
        "data",
        "2022",
        "1484756.json"
    ],
    "title": "Lơ là nguy cơ hỏa hoạn",
    "datetime": "2022-08-04T04:19:01+0700",
    "author": "Kiến Trần",
    "abstract": "Thời gian qua, trên địa bàn cả nước xảy ra nhiều vụ cháy, nổ liên quan an toàn phòng cháy chữa cháy tại các cơ sở kinh doanh dịch vụ như karaoke, nhà hàng, các cơ sở tạm trú, nhà nghỉ, chung cư mini… gây thiệt hại lớn về người và tài sản.",
    "content": "Trong khi đó, nguy cơ cháy nổ vẫn luôn rình rập khi nhiều cơ sở chưa tuân thủ quy định an toàn phòng cháy chữa cháy (PCCC), lách luật, thậm chí lén lút hoạt động.\nVụ cháy quán karaoke ISIS tại số 231 Quan Hoa (P.Quan Hoa, Q.Cầu Giấy, Hà Nội) khiến người dân cả nước vô cùng xót xa khi 3 cán bộ, chiến sĩ Đội cảnh sát PCCC và Cứu nạn cứu hộ (CNCH) Công an Q.Cầu Giấy hy sinh lúc tham gia chữa cháy. Cơ sở này đang dừng kinh doanh để sửa chữa, tuy nhiên chiều 1.8, lửa bùng lên từ tầng 3 sau đó lan rộng khắp quán. \nĐội cảnh sát PCCC - CNCH Công an Q.Cầu Giấy đã tới hiện trường dập lửa, nhưng sau khi cứu được 8 người bên trong ra ngoài, tổ trinh sát gồm 3 chiến sĩ vòng lại tìm kiếm để chắc chắn không còn ai mắc kẹt bên trong thì trần, vật liệu trang trí đổ xuống chắn cầu thang, đè vào người khiến cả 3 cán bộ, chiến sĩ hy sinh.\nĐến nay, nhiều người chưa thể quên vụ cháy quán karaoke ở số 68 Trần Thái Tông (Q.Cầu Giấy, Hà Nội) cướp đi sinh mạng 13 người vào tháng 11.2016. Theo cơ quan chức năng, cơ sở này chưa được nghiệm thu về PCCC nhưng vẫn đi vào hoạt động. Sau đó, cơ sở thuê thợ hàn không có chuyên môn về sửa chữa cửa, khiến lửa hàn bén vào vách phòng gây cháy. Trong vụ việc này, nữ chủ quán karaoke lãnh án 9 năm tù; thợ hàn và chủ của mình đều nhận 7 năm tù cùng về tội “vi phạm quy định về phòng cháy, chữa cháy”. Sở VH-TT Hà Nội cho biết sau vụ cháy này, năm 2016, Thành ủy, UBND TP.Hà Nội đã yêu cầu tạm dừng việc cấp phép kinh doanh dịch vụ karaoke để rà soát, nên 6 năm nay TP.Hà Nội chưa cấp thêm giấy phép nào.\nVụ khác là cô gái “cuồng tình” mang xăng đốt xe của người yêu làm cháy nhà trọ khiến 1 người chết, 5 người bị thương xảy ra tại P.Phú Đô (Q.Nam Từ Liêm, Hà Nội) hồi cuối tháng 3 vừa qua. Hỏa hoạn xảy ra là chủ ý, tuy nhiên sau khi lửa bùng lên từ tầng 1, khói độc bao trùm trong nhà, người thuê trọ không có lối thoát hiểm bên ngoài, phải hô hoán nhau chạy lên tầng cao để lánh nạn, chờ lực lượng chức năng đến giải cứu.\nTrước đó vào chiều 21.12.2018, tại nhà hàng Ruby nằm trên đường Nguyễn Trãi, thuộc P.Xuân Hòa, TX.Long Khánh (nay là TP.Long Khánh, Đồng Nai) đã xảy ra một vụ cháy lớn khiến 7 công nhân tử vong. Nguyên nhân của vụ cháy được Cảnh sát PCCC tỉnh Đồng Nai xác định do lửa từ tia lửa hàn bắn ra gây cháy. Tại thời điểm xảy ra vụ hỏa hoạn, các công nhân đang thực hiện sửa chữa nhà hàng, ốp trần và mút xốp cách âm quanh nhà hàng. Do nhà hàng này chỉ có 1 cửa ra vào, nên khi xảy ra vụ hỏa hoạn, nhóm công nhân trên đã vào khu nhà vệ sinh để lánh nạn. Khi lực lượng cứu hộ phá tường, đưa 7 công nhân ra ngoài, thì 6 người đã tử vong do ngạt khí và nạn nhân còn lại tử vong 2 ngày sau đó.\nTheo khảo sát của PV Thanh Niên, tại khu vực đường Nguyễn Khang, phố Yên Hòa, phố Trần Bình… (Q.Cầu Giấy), có rất nhiều cơ sở kinh doanh dịch vụ karaoke, các cơ sở tạm trú tập trung tại nơi đông dân cư với sự đầu tư kinh phí rất lớn. Tuy nhiên, một số chủ cơ sở “quên” đi việc đầu tư hệ thống an toàn PCCC như hệ thống chữa cháy, phương tiện chữa cháy; không đảm bảo về lối thoát hiểm; bảo dưỡng định kỳ hệ thống phòng cháy, chữa cháy… \nVới số lượng phòng lớn, không gian nhỏ hẹp, nhưng một số chung cư mini, cơ sở karaoke chỉ có duy nhất một lối thoát hiểm ngoài trời “sơ sài”, trong khi phần lớn các cơ sở kinh doanh karaoke được thiết kế đặc trưng theo kiểu nhà hộp hay dạng ống, không có ban công.\nĐối với một số chung cư mini và nhà nghỉ, nhằm tăng diện tích, tăng hiệu quả kinh tế; chủ cơ sở xây dựng khu nhà không có ban công tại các tầng, không có cửa thoát hiểm, cầu thang thoát hiểm nhỏ hẹp và hệ thống PCCC chưa đảm bảo khi toàn bộ khu nhà với các rào chắn bằng sắt rất kiên cố. Nguy hiểm hơn, các cơ sở tạm trú như chung cư mini san sát nhau, khoảng không giữa các khu nhà rất hẹp do vậy các cửa sổ thường rất nhỏ, các phòng tương đối kín.\nMột cơ sở karaoke có vị trí đắc địa ở khu vực ngã bảy Ô Chợ Dừa thuộc địa bàn Q.Đống Đa (Hà Nội) luôn thu hút đông khách hàng đến sử dụng dịch vụ. Trong vai khách hàng, vừa bước vào quán, PV Thanh Niên đề cập đến vấn đề cháy nổ và hỏi quán có đủ điều kiện an toàn PCCC, thang thoát hiểm bên ngoài hay không, thì nhân viên hồ hởi khoe “anh yên tâm, quán em chấp hành tốt, an toàn lắm, chưa cháy bao giờ”. \nSau đó, nhân viên dẫn khách ra tận thang thoát hiểm ngoài trời để mục sở thị. Theo quan sát của PV, cửa thang thoát hiểm của cơ sở karaoke này được mở tại một khu vực vệ sinh, có biển hướng dẫn và được chốt phía trong để đề phòng trộm cắp. Tuy nhiên, vừa mở cửa, PV và 1 nam khách hàng ngạc nhiên khi thấy chiếc thang này bắt đầu từ tầng 3 và nối thẳng lên tầng thượng chứ không nối các tầng xuống đất như những cơ sở khác. Thắc mắc với nhân viên thì chỉ nhận được những cái lắc cầu, cười xuề xòa rồi né tránh. \nAnh Nguyễn Chí Tâm (29 tuổi, trú P.Quang Trung, Q.Đống Đa) cho hay tối 2.8, sau bữa tiệc sinh nhật, anh cùng bạn bè đến quán karaoke này để hát hò. Trước khi đặt phòng, anh cũng hỏi nhân viên về vấn đề an toàn PCCC, lối thoát hiểm vì từng đọc thông tin về rất nhiều vụ cháy quán karaoke, bar… gây hậu quả nghiêm trọng về người. Sau khi được mục sở thị chiếc thang thoát hiểm nối lên “trời”, anh Tâm đã khuyên bạn bè kiếm quán khác.\nPhản ánh, gửi hình ảnh chiếc thang thoát hiểm nối lên “trời” ở cơ sở karaoke trên tới lãnh đạo Công an Q.Đống Đa, sau một hồi kiểm tra, vị lãnh đạo cho hay cơ sở này đã được Công an TP.Hà Nội thẩm duyệt và nghiệm thu an toàn PCCC từ năm 2015. Tuy nhiên, khi PV thắc mắc về chiếc thang thoát hiểm ngoài trời như vậy thì khi cháy sẽ thoát hiểm thế nào, lúc đó nối thêm thang rời, cho khách đu dây, hay nhảy xuống dưới, thì vị lãnh đạo cho rằng chiếc thang như thế “chắc chỉ là chỗ ra lánh tạm”. \nÝ thức tự bảo vệ an toàn\nNgày 3.8, trả lời Thanh Niên, thượng tá Nguyễn Văn Hải, Trưởng phòng Cảnh sát PCCC và CNCH, Công an tỉnh Đồng Nai, cho biết sau vụ cháy làm 7 công nhân thiệt mạng, lực lượng Cảnh sát PCCC đã tăng cường kiểm tra, nhắc nhở các chủ cơ sở kinh doanh dịch vụ hết sức cẩn trọng khi xây dựng, sửa chữa quán. Đồng thời phải có phương án xử lý khi cháy, nổ xảy ra. Đối với các cơ sở karaoke, massage... thượng tá Hải cho biết lực lượng kiểm tra theo định kỳ, vào các dịp lễ, tết thì tăng cường đi tuyên truyền, nhắc nhở PCCC. \nĐại tá Phan Văn Dũng, Phó giám đốc Công an TP.Đà Nẵng, thì cho biết việc kiểm tra, đánh giá các nguy cơ về PCCC là công tác thường xuyên của Công an TP.Đà Nẵng, các đơn vị nghiệp vụ và địa phương. Theo Nghị định 136 quy định chi tiết một số điều và biện pháp thi hành luật PCCC, nhà dân, các cơ sở kinh doanh nhỏ lẻ giao UBND phường, xã quản lý. Công an TP.Đà Nẵng cũng đã chỉ đạo công an các địa phương tăng cường tuyên truyền, kiểm tra, giám sát việc chấp hành pháp luật PCCC ở khu dân cư. Theo đại tá Phan Văn Dũng, ý thức về PCCC của người dân còn chưa cao, đây là nguy cơ lớn nhất đối với công tác PCCC trong bối cảnh nắng nóng kéo dài.\nLê Lâm - Nguyễn Tú\nCòn tiềm ẩn nhiều nguy hiểm cháy nổ tại TP.HCM\nTheo Phòng Cảnh sát Phòng cháy chữa cháy (PCCC) và Cứu nạn cứu hộ (PC07) - Công an TP.HCM, nguy cơ cháy nổ tại nhà ở kết hợp kinh doanh, quán bar, karaoke… luôn rất cao. Thời gian qua, PC07 đã thực hiện công tác tuyên truyền đến người dân, cảnh báo và kiểm tra xử lý nhiều trường hợp sai phạm tại các khu vực có nguy cơ dẫn đến cháy nổ, gây thiệt hại nghiêm trọng.\nTheo PC07, từ năm 2017 - 4.2022, trên địa bàn TP.HCM xảy ra 3.479 vụ việc liên quan cháy, nổ và cứu nạn, cứu hộ (trong đó 51 vụ cháy gây thiệt hại nghiêm trọng, 43 vụ cháy lớn). Các vụ cháy làm 96 người chết, 211 người bị thương, thiệt hại về tài sản ước tính thành tiền hơn 133 tỉ đồng. Riêng trong 3 tháng đầu năm 2022, PC07 xử lý 43 vụ tai nạn, sự cố cháy và cứu được 17 người. Trong đó cháy tại nhà ở đơn lẻ 22 vụ; công ty, doanh nghiệp 19 vụ… Nguyên nhân các vụ cháy phần lớn là do sự cố hệ thống, thiết bị điện và sự bất cẩn trong sinh hoạt.\nTrước thực trạng nguy cơ cháy nổ nhà ở đơn lẻ, nhà ở kết hợp sản xuất kinh doanh, nhất là vũ trường, karaoke và cơ sở dịch vụ vui chơi giải trí vẫn còn tiềm ẩn nhiều nguy hiểm.\nTheo quy định tại các địa điểm vũ trường, karaoke và cơ sở dịch vụ vui chơi giải trí bắt buộc phải có giải pháp ngăn cháy, chống cháy lan. Tại các địa điểm kinh doanh này, hệ thống âm thanh, hệ thống điện, chống sét, chống tĩnh điện và việc bố trí thiết bị này trong công trình bảo đảm các yêu cầu an toàn PCCC. Khi thiết kế, lắp đặt biển quảng cáo của công trình bảo đảm các yêu cầu về kỹ thuật, kết cấu, vật liệu, chiếu sáng. Vị trí lắp đặt biển quảng cáo không che kín cả nhà, công trình, che lấp các lối thoát nạn, ban công. Bên cạnh đó, các cơ sở kinh doanh vũ trường, karaoke và cơ sở dịch vụ vui chơi giải trí phải đảm bảo lối thoát nạn, trang thiết bị PCCC, hệ thống hút khói, điều áp, thông gió…\nPC07 đề nghị Công an TP.Thủ Đức và các quận, huyện tham mưu UBND cùng cấp huy động, phối hợp lực lượng, gắn trách nhiệm hệ thống chính trị cơ sở và xây dựng các mô hình về PCCC theo phương châm 4 tại chỗ, dựa vào người dân là chính.\nCông Nguyên",
    "tags": [
        "Lơ Là",
        "Nguy Cơ Hỏa Hoạn",
        "Vụ Cháy",
        "Cháy Quán Karaoke",
        "Thoát Hiểm",
        "Karaoke",
        "Vụ Cháy Quán Karaoke Isis",
        "Lối Thoát Hiểm",
        "Chung Cư Mini",
        "Quán Karaoke",
        "Cháy Nổ"
    ]
}