{
    "url": "https://thanhnien.vn/trung-quoc-tap-tran-gan-dai-loan-duong-bay-nao-bi-anh-huong-post1484700.html",
    "file": [
        "data",
        "2022",
        "1484700.json"
    ],
    "title": "Trung Quốc tập trận gần Đài Loan: Đường bay nào bị ảnh hưởng?",
    "datetime": "2022-08-03T19:54:35+0700",
    "author": "Mai Hà",
    "abstract": "Chiều nay 3.8, Cục Hàng không Việt Nam đã họp với các hãng hàng không sau thông tin Trung Quốc thông báo tập trận ở các khu vực gần Đài Loan.",
    "content": "Thông tin từ Cục Hàng không Việt Nam cho biết, ngay khi nắm được thông tin Trung Quốc thông báo tập trận ở các khu vực gần Đài Loan, trong chiều nay 3.8, Cục đã họp khẩn với các hãng hàng không triển khai phương án bay tránh, để đảm bảo an toàn.\nTheo đó, việc Trung Quốc tập trận gần Đài Loan ảnh hưởng tới các đường bay từ Việt Nam đi Mỹ và các đường bay từ Việt Nam đi Đài Loan, Nhật Bản, Hàn Quốc.\nCó khoảng gần 60 chuyến bay bị ảnh hưởng, trong đó Vietnam Airlines nhiều nhất là 36 chuyến, Vietjet có 22 chuyến và Bamboo Airways chuyến. Để đảm bảo an toàn, các hãng hàng không sẽ điều chỉnh đường bay, tránh khu vực tập trận theo nguyên tắc không bay qua, không bay gần, không chọn sân bay dự bị gần khu vực tập trận.\nCục Hàng không Việt Nam sẽ hỗ trợ các hãng hàng không trong việc xin phép bay nếu các hãng gặp khó khăn khi điều chỉnh đường bay qua không phận các nước.\nTuy nhiên, với tình huống xấu, việc điều chỉnh đường bay khó khăn, tác động của tập trận lớn, các hãng hàng không cần chủ động hoãn, hủy chuyến bay để đảm bảo an toàn và thông báo sớm cho hành khách.\nNhư Thanh Niên đã đưa tin, hãng AFP ngày 3.8 dẫn lời phát ngôn viên Bộ Ngoại giao Trung Quốc Hoa Xuân Doanh khẳng định việc quân đội nước này tập trận quanh eo biển Đài Loan là “cần thiết và thỏa đáng”, trong bối cảnh Chủ tịch Hạ viện Mỹ Nancy Pelosi thăm Đài Loan.\n“Quân đội Trung Quốc tiến hành tập trận tại vùng biển gần Đài Loan của Trung Quốc là biện pháp cần thiết và thỏa đáng nhằm kiên quyết bảo vệ chủ quyền quốc gia”, bà Hoa nhấn mạnh. \nNgay sau khi bà Pelosi đáp máy bay đến Đài Loan vào tối 2.8, Quân Giải phóng nhân dân Trung Quốc (PLA) thông báo sẽ tiến hành tập trận quan trọng trong đó có bắn đạn thật tại 6 khu vực quanh Đài Loan từ trưa 4 - 7.8.",
    "tags": [
        "Trung Quốc Tập Trận Gần Đài Loan",
        "Cục Hàng Không",
        "Đường Bay Quốc Tế",
        "Vietnam Airlines"
    ]
}