{
    "url": "https://thanhnien.vn/dak-lak-xe-tai-vuot-den-do-voi-toc-do-kinh-hoang-suyt-gay-tai-nan-post1484607.html",
    "file": [
        "data",
        "2022",
        "1484607.json"
    ],
    "title": "Đắk Lắk: Xe tải vượt đèn đỏ với tốc độ kinh hoàng suýt gây tai nạn",
    "datetime": "2022-08-03T17:04:24+0700",
    "author": "Trung Chuyên",
    "abstract": "Lực lượng CSGT tỉnh Đắk Lắk đang xác minh, làm rõ việc một chiếc xe tải vượt đèn đỏ với tốc độ rất cao, suýt gây ra tai nạn để xử lý theo quy định.",
    "content": "Ngày 3.8, một lãnh đạo Phòng CSGT Công an tỉnh Đắk Lắk cho biết hiện đơn vị đã nắm thông tin và đang xác minh chiếc xe tải chạy vượt đèn đỏ qua ngã tư với tốc độ rất cao, suýt gây tai nạn với nhiều người đi xe máy trên đường tránh phía tây TP.Buôn Ma Thuột.\nTheo Phòng CSGT Đắk Lắk, sau khi xác minh, đơn vị sẽ mời lái xe trên lên làm việc, làm rõ nguyên nhân vượt đèn đỏ và xử lý theo quy định.\nTrước đó, vào ngày 2.8, trên mạng xã hội Facebook lan truyền đoạn video ghi lại cảnh một chiếc xe tải chạy vượt đèn đỏ với tốc độ rất cao, suýt gây tai nạn với hàng loạt xe máy khiến nhiều người “hú vía”.\nTheo nội dung đoạn clip, trong khi các phương tiện dừng đèn đỏ tại vòng xoay, trên đường tránh tây TP.Buôn Ma Thuột, nhiều xe máy đã lưu thông theo tuyến đường liên xã Cư Êbur (giao nhau với đường tránh) để vào đường Phạm Ngũ Lão thì chiếc xe tải BS 29H - 378.91 đổ dốc với tốc độ rất cao, vượt qua đèn đỏ chạy theo hướng Đắk Lắk - Đắk Nông.\nThời điểm xe tải BS 29H-37891 vượt đèn đỏ, có rất nhiều xe máy đang băng ngang qua giao lộ. Rất may, một số người đã kịp vượt qua đường, một số người thì kịp thời thắng xe lại nên đã không xảy ra tai nạn.\nSau khi đoạn clip đăng tải trên mạng xã hội, nhiều người đã tỏ ra rất bức xúc và yêu cầu cơ quan chức năng vào cuộc, xác minh làm rõ nguyên nhân để có biện pháp xử lý nghiêm với tài xế nói trên. \nThời gian qua, vòng xoay giữa đường tránh tây TP.Buôn Ma Thuột với tuyến đường Phạm Ngũ Lão (nơi xe tải nói trên vượt đèn đỏ) từng xảy ra nhiều vụ tai nạn giao thông gây thương vong cho nhiều người. ",
    "tags": [
        "Vượt Đèn Đỏ",
        "Đắk Lắk",
        "Phòng Csgt Đắk Lắk",
        "Tp.Buôn Ma Thuột",
        "Đường Tránh"
    ]
}