{
    "url": "https://thanhnien.vn/ca-mau-da-quyet-toan-kiem-tra-phat-hien-hang-con-gui-o-cong-ty-trung-thau-post1484262.html",
    "file": [
        "data",
        "2022",
        "1484262.json"
    ],
    "title": "Cà Mau: Đã quyết toán, kiểm tra phát hiện hàng còn gửi ở công ty trúng thầu",
    "datetime": "2022-08-02T18:42:06+0700",
    "author": "Gia Bách",
    "abstract": "Chi cục Thú y Cà Mau mua hàng nhưng khi kiểm tra kho còn thiếu giá trị hàng hóa hơn 3,870 tỉ đồng và được báo... đang gửi ở kho của công ty trúng thầu.",
    "content": "Ngày 2.8, theo nguồn tin của PV Thanh Niên, Thanh tra Sở NN-PTNT Cà Mau vừa có kết luận thanh tra về việc thực hiện quy định của pháp luật trong quản lý, sử dụng tài chính, tài sản tại Chi cục Chăn nuôi và Thú y (gọi tắt Chi cục Thú y) tỉnh này.\nTheo kết luận thanh tra, Chi cục Thú y tỉnh đã để cơ sở giết mổ Hợp tác xã chế biến súc sản Cà Mau không hợp tác với cán bộ của trạm trong công tác kiểm soát giết mổ. Đặc biệt, để đơn vị này nợ 1,644 tỉ đồng (lũy kế từ năm 2014 đến năm 2021) và đến nay chưa xử lý dứt điểm.\nChi cục Thú y khám chữa bệnh cho động vật (chó, mèo, chồn...) có thu phí nhưng không đăng nộp mà sử dụng cho chi phí nội bộ đơn với số tiền hơn 43 triệu đồng, vi phạm khoản 3, Điều 13 của Luật kế toán ngân sách năm 2015.\nThanh tra cũng phát hiện Chi cục Thú y chưa thực hiện đúng trình tự, thủ tục về quản lý sử dụng tài sản công như: không báo cáo kế toán tài sản công hằng năm, không đề xuất thanh lý hoặc thanh lý các danh mục tài sản công đã hư hỏng kéo dài nhiều năm, một số tài sản có trong danh mục sổ theo dõi tài sản nhưng kiểm tra thực tế không có.\nMua dụng cụ thu, bảo quản tôm với số lượng lớn nhưng không nhập kho, không theo dõi nhập, xuất hoặc sử dụng và đều do Trung tâm thiết bị máy văn phòng Thành Công - Cà Mau xuất hóa đơn. \"Trung tâm thiết bị máy văn phòng Thành Công chuyên kinh doanh về thiết bị máy văn phòng và văn phòng phẩm, chứng tỏ mua hóa đơn để thanh toán. Năm 2021 cũng thực hiện như năm 2020, chỉ khác đơn giá\", kết luận thanh tra nêu.\nDự toán mua hóa chất chlorin dùng trong phòng, chống dịch bệnh thủy sản, hóa chất Benkocid dùng trong phòng, chống dịch bệnh cúm gia cầm năm 2020 và dự toán mua sắm hóa chất, vắc xin, dụng cụ, trang bị, phòng, chống dịch bệnh gia súc, gia cầm, thủy sản năm 2021. Tổng giá trị 2 dự toán được duyệt hơn 6,764 tỉ đồng.\nĐơn vị trúng thầu là Công ty CP thuốc thú y Trung ương Navetco (Công ty Navetco). Căn cứ theo 2 hợp đồng mua sắm này, Chi cục Thú y đã chuyển trả cho Công ty Navetco đầy đủ số tiền theo hợp đồng, hàng đã được nhập kho tại Chi cục Thú y và Chi cục cũng thanh quyết toán xong với Sở Tài chính.\nKết quả, kiểm kho còn thiếu 45 tấn Chlorine, 820.000 liều vắc xin cúm gia cầm (năm 2020), 1.000.000 liều vắc xin cúm gia cầm (năm 2021) 6.000 liều vắc xin tai xanh BC08, 3.000 liều vắc xin lở mồm long móng, tổng giá trị lô hàng là hơn 3.870 tỉ đồng. \nTheo báo cáo của Chi cục Thú y, lô hàng còn gửi tại kho của Công ty Navetco. Kết quả kiểm tra tại kho của Công ty Navetco có số lượng lô hàng nói trên nhưng không phải là lô hàng theo hợp đồng, tất cả đã thay đổi bằng lô hàng khác gồm: tại kho Củ Chi là 45 tấn Chlorine, trị giá hơn 2,953 tỉ đồng; tại kho Bình Dương có 820.000 liều vắc xin cúm gia cầm (năm 2020), trị giá hơn 291 triệu đồng; 1 triệu liều vắc xin cúm gia cầm (năm 2021), trị giá 420 triệu đồng; 6.000 liều vắc xin tai xanh BC08, trị giá 150 triệu đồng và 3.000 liều vắc xin lở mồm long móng, trị giá hơn 56 triệu đồng.\nKết luận thanh tra cho rằng, hàng hóa theo các hợp đồng mua bán đã có phiếu nhập kho nhưng trong kho không có hàng là nhập kho khống. \nChi cục Thú Y chuyển tiền đầy đủ cho Công ty Navetco khi lượng hàng hóa chưa có trong kho là chuyển tiền khống khối lượng, tạo điều kiện cho Công ty Navetco chiếm dụng vốn ngân sách tỉnh là 3,870 tỉ đồng. \nVề nguyên tắc pháp lý, phía Công ty Navetco đã hoàn thành nghĩa vụ và cam kết trong hợp đồng, đã nhận đủ tiền và giao hàng đầy đủ cho Chi cục Thú y. Nhưng thực tế lô hàng của hợp đồng không có trong kho, hoặc thay thế bằng lô hàng khác là vi phạm nghiêm trọng hợp đồng kinh tế.\nViệc Chi cục Thú y dự trữ hóa chất, vắc xin với số lượng lớn không báo cáo tồn kho cho Giám đốc Sở NN-PTNT để cắt giảm dự toán mua sắm năm sau mà vẫn dự toán để tiếp tục được mua là lãng phí ngân sách Nhà nước. UBND tỉnh chưa có chủ trương giao cho Chi cục Thú y dự trữ hóa chất, vắc xin mà đơn vị tự dự trữ (lô hàng mua năm 2020 đã hết hạn sử dụng) là không thực hiện đúng Điều 22, Luật Thú y số 79/2015/QHH 13, ngày 19.6.2015.\nThanh tra Sở NN-PTNT kiến nghị Chi cục trưởng Chi cục Thú y khẩn trương khắc phục các tồn tại khuyết điểm công tác quản lý tài chính, tài sản mà Thanh tra Sở đã chỉ ra. Tạm dừng việc mua mới các loại hóa chất khử trùng, vắc xin còn tồn kho hoặc gửi kho, thường xuyên báo cáo Sở NN-PTNT tình hình sử dụng; xây dựng dự toán, kế hoạch hằng năm phải bảo đảm sát tình hình thực tế...\nLàm rõ, xử lý trách nhiệm các cá nhân có liên quan đến số nợ của Hợp tác xã chế biến súc sản Cà Mau, thu hồi và xử lý dứt điểm tiền hơn 1,644 tỉ đồng. \nChỉ đạo thu hồi số tiền chi không đúng quy định hơn 101 triệu đồng. Kiểm điểm trách nhiệm và xem xét có hình thức xử lý nghiêm đối với các cá nhân liên quan đến sai phạm...\nKiến nghị Giám đốc Sở NN-PTNT chỉ đạo Chi cục Thú y dừng mua sắm, cắt giảm dự toán mua hóa chất chlorine, mua vắc xin phòng chống dịch bệnh gia súc kể từ năm 2022 để sử dụng hết hàng tồn kho của năm 2020 đến nay. Cam kết và chịu trách nhiệm trước pháp luật về lô hàng gửi tại kho Công ty Navetco khi có dịch bệnh xảy ra phải vận chuyển đến nơi có dịch để xử lý dịch bệnh mà không phải tốn bất cứ chi phí vận chuyển nào.\nChỉ đạo tổ chức kiểm điểm trách nhiệm tập thể và lãnh đạo, nguyên lãnh đạo Chi cục Thú y Cà Mau liên quan đến sai phạm của cá nhân liên quan.",
    "tags": [
        "Cà Mau",
        "Chi Cục Thú Y",
        "Nhập Kho",
        "Cúm Gia Cầm",
        "Sở Nn-Ptnt",
        "Lở Mồm Long Móng",
        "Lô Hàng"
    ]
}