{
    "url": "https://thanhnien.vn/my-dong-y-goi-ban-vu-khi-hon-5-ti-usd-cho-a-rap-xe-ut-uae-post1484395.html",
    "file": [
        "data",
        "2022",
        "1484395.json"
    ],
    "title": "Mỹ đồng ý gói bán vũ khí hơn 5 tỉ USD cho Ả Rập Xê Út, UAE",
    "datetime": "2022-08-03T07:42:00+0700",
    "author": "Văn Khoa",
    "abstract": "Chính phủ Mỹ ngày 2.8 công bố các gói bán hệ thống phòng thủ tên lửa quan trọng cho Ả Rập Xê Út và Các Tiểu vương quốc Ả Rập Thống nhất (UAE), với tổng trị giá hơn 5 tỉ USD.",
    "content": "Những gói bán vũ khí trên được công bố 2 tuần sau khi Tổng thống Mỹ Joe Biden gặp lãnh đạo hai nước tại Ả Rập Xê Út trong một chuyến công du được đánh giá là rất quan trọng nhằm tăng cường mối quan hệ với hai nước đó, theo AFP.\nBộ Ngoại giao Mỹ cho hay Ả Rập Xê Út sẽ mua 300 hệ thống tên lửa Patriot MIM-104E, có thể được sử dụng để bắn tên lửa hành trình và tên lửa đạn đạo tầm xa, cũng như máy bay tấn công. Bộ Ngoại giao Mỹ cho biết thêm giá trị của tên lửa và thiết bị, huấn luyện và các phụ tùng là 3,05 tỉ USD.\nẢ Rập Xê Út đối mặt với các mối đe dọa tên lửa gần đây từ lực lượng Houthi ở Yemen, được cho là đã được cung cấp thiết bị và công nghệ của Iran. “Những tên lửa này được sử dụng để bảo vệ biên giới của vương quốc Ả Rập Xê Út trước hệ thống máy bay không người lái xuyên biên giới của Houthi và các cuộc tấn công bằng tên lửa đạn đạo nhắm vào các địa điểm dân sự và cơ sở hạ tầng quan trọng ở Ả Rập Xê Út”, Bộ Ngoại giao Mỹ nhấn mạnh.\n Ngoài ra, Mỹ sẽ bán hệ thống tên lửa đất đối không THAAD cho UAE với giá 2,25 tỉ USD. UAE gần đây cũng là mục tiêu của các cuộc tấn công bằng tên lửa từ Houthi, vốn đã bị chống lại một phần bởi các hệ thống phòng thủ do quân đội Mỹ điều hành tại nước này. Bộ Ngoại giao Mỹ nhấn mạnh gói bán vũ khí mới “sẽ cải thiện khả năng của UAE trong việc đối phó với các mối đe dọa tên lửa đạn đạo hiện tại và tương lai trong khu vực, và giảm sự phụ thuộc vào các lực lượng Mỹ”, theo AFP.",
    "tags": [
        "Mỹ",
        "Tên Lửa",
        "Patriot Mim-104E",
        "Bộ Ngoại Giao Mỹ",
        "PATRIOT",
        "Tên Lửa Đạn Đạo Chiến Thuật",
        "THAAD",
        "Ả Rập Xê Út"
    ]
}