{
    "url": "https://thanhnien.vn/chu-tich-ha-vien-my-den-dai-loan-trung-quoc-tuyen-bo-dap-tra-post1484334.html",
    "file": [
        "data",
        "2022",
        "1484334.json"
    ],
    "title": "Đài Loan có thể phản kháng mạnh mẽ trước Bắc Kinh",
    "datetime": "2022-08-03T08:57:53+0700",
    "author": "Ngô Minh Trí",
    "abstract": "Đó là ý một trong các ý kiến của chuyên gia quốc tế khi trả lời phỏng vấn Thanh Niên vào khuya 2.8 sau khi Chủ tịch Hạ viện Mỹ Nancy Pelosi thăm Đài Loan.",
    "content": "Hệ thống chính trị Mỹ có các nhánh ngang nhau, mà trong đó có hành pháp và lập pháp độc lập nhau. Chủ tịch Hạ viện có quyền lực và thẩm quyền riêng, không chịu sự kiểm soát của Tổng thống, thậm chí trong trường hợp 2 người cùng thuộc một đảng như bà Pelosi và đương kim Tổng thống Joe Biden. Ông Biden đã bày tỏ quan điểm rằng sẽ tốt hơn nếu bà Pelosi không đến Đài Loan vào thời điểm này. Nhưng bà ấy là chính trị gia độc lập.\nBắc Kinh đã khiến vấn đề trở thành một cuộc khủng hoảng khi phản ứng thái quá với chuyến thăm của bà Pelosi. Có lẽ sẽ không có thay đổi nào về chính sách của Mỹ đối với Trung Quốc cũng như vấn đề eo biển Đài Loan sau chuyến đi. Chính cách phản đối của Trung Quốc thực sự khiến cho bà Pelosi không thể hủy chuyến đi. Tốt nhất là mọi người nên bình tĩnh lại, lùi lại và nhìn nhận tình hình một cách bình thản.\nTS John Hamre (Chủ tịch Trung tâm nghiên cứu chiến lược và quốc tế - CSIS, cựu Thứ trưởng Bộ Quốc phòng Mỹ)\nViệc chuyến thăm diễn ra sẽ làm gia tăng căng thẳng với Trung Quốc, dẫn đến nhiều lo lắng trong khu vực. Trước đây, hầu hết các đồng minh và đối tác của Mỹ sẽ coi đó là hành động không cần thiết. Nhưng sau khi thông tin được đưa ra, các đồng minh và đối tác không muốn thấy Mỹ nhún nhường trước áp lực từ Trung Quốc.\nÔng Greg Poling (Giám đốc Sáng kiến minh bạch hàng hải châu Á - AMTI, CSIS)\nDo thái độ như vậy của chính quyền Tổng thống Biden, Trung Quốc tin rằng họ có thể thuyết phục ông Biden tác động hủy chuyến thăm của bà Pelosi nếu Trung Quốc gây áp lực mạnh mẽ. Chính phủ Trung Quốc đã thể hiện lập trường mạnh mẽ khi đề cập các giải pháp quân sự và truyền thông nước này đưa ra các thông điệp căng thẳng. Tuy nhiên, sự quyết đoán của bà Pelosi mạnh hơn và đã đến thăm Đài Loan. Bây giờ, vì đã tuyên bố nhiều lập trường mạnh mẽ, Trung Quốc phải hành động cứng rắn để chứng minh quyết tâm. Nhưng nếu Bắc Kinh tiến hành các động thái cứng rắn có thể khiến Đài Loan phản kháng mạnh mẽ, điển hình như cách Ukraine phản kháng Nga.\nTS Satoru Nagao (Viện Nghiên cứu Hudson, Mỹ)\nBà Pelosi thăm Đài Loan bất chấp những cảnh báo mạnh mẽ của Bắc Kinh. Điều này thể hiện quyết tâm của Washington ở Ấn Độ Dương - Thái Bình Dương và để bảo vệ Đài Loan và các đối tác cũng như đồng minh trong khu vực. Diễn biến trên cũng chứng tỏ rằng Bắc Kinh đã bất lực trong việc dừng chuyến thăm diễn ra ngay trước thềm đại hội toàn quốc của đảng Cộng sản Trung Quốc.\nBắc Kinh công bố kế hoạch tập trận xung quanh Đài Loan trong những ngày tới nhằm thể hiện cam kết thống nhất Trung Quốc. Với nhiều khí tài hải quân được triển khai trong khu vực, Mỹ có thể tận dụng cơ hội để quan sát các cuộc tập trận của Trung Quốc ở mức độ gần hơn, nên cũng có thể ẩn chứa rủi ro xảy ra những vấn đề ngoài ý muốn giữa 2 bên. Ngoài ra, Trung Quốc có thể tăng cường áp lực lên các đồng minh của Mỹ ở khu vực như Nhật Bản, Úc…\nPGS Stephen Robert Nagy (Đại học Cơ đốc giáo quốc tế - Nhật Bản, học giả tại Viện Nghiên cứu các vấn đề quốc tế của Nhật)",
    "tags": [
        "Đài Loan",
        "Nancy Pelosi",
        "Hạ Viện Mỹ",
        "Hạ Viện Mỹ Pelosi",
        "Thái Anh Văn",
        "Satoru Nagao",
        "Sân Bay Tùng Sơn",
        "Viện Nghiên Cứu Hudson",
        "Chủ Tịch Hạ Viện",
        "Ngô Kiên",
        "Hạ Viện Pelosi"
    ]
}