{
    "url": "https://thanhnien.vn/pho-thu-tuong-tinh-phuong-an-nha-nuoc-mua-sach-giao-khoa-cho-hoc-sinh-muon-post1484591.html",
    "file": [
        "data",
        "2022",
        "1484591.json"
    ],
    "title": "Phó thủ tướng: 'Tính phương án nhà nước mua sách giáo khoa cho học sinh mượn'",
    "datetime": "2022-08-03T15:35:57+0700",
    "author": "Chí Hiếu ",
    "abstract": "Phó thủ tướng Vũ Đức Đam cho hay sắp tới sẽ tính phương án sử dụng ngân sách nhà nước mua sách giáo khoa, đưa vào thư viện trường học cho học sinh mượn, sử dụng nhiều lần, lâu dài.",
    "content": "Thông tin trên được Phó thủ tướng Vũ Đức Đam cho biết tại cuộc họp thường kỳ Chính phủ tháng 7 diễn ra sáng nay 3.8, dưới sự chủ trì của Thủ tướng Phạm Minh Chính.\nTrong buổi sáng, Chính phủ tập trung thảo luận về tình hình kinh tế - xã hội tháng 7 và 7 tháng năm 2022; tình hình triển khai thực hiện Nghị quyết số 01/NQ-CP của Chính phủ; tình hình triển khai Chương trình phục hồi và phát triển kinh tế - xã hội; công tác phòng, chống dịch Covid-19.\nCác báo cáo và ý kiến phát biểu tại phiên họp thống nhất đánh giá, trong bối cảnh khó khăn, thách thức nhiều hơn cơ hội và thuận lợi nhưng chúng ta đã ứng phó, xử lý kịp thời các vấn đề phát sinh, quyết liệt xử lý các công việc tồn đọng, kéo dài, nhất là các dự án yếu kém.\nNhờ đó, tình hình kinh tế - xã hội nước ta tháng 7 và 7 tháng tiếp tục khởi sắc, đạt kết quả tích cực trên hầu hết các lĩnh vực, nhiều ngành kinh tế phục hồi và phát triển mạnh, được bạn bè quốc tế đánh giá cao, củng cố và tăng cường niềm tin cho người dân, doanh nghiệp, nhà đầu tư.\nTheo Phó thủ tướng Lê Minh Khái, công tác điều hành chính sách tài khóa, tiền tệ được chỉ đạo chặt chẽ, thường xuyên. Việc điều hành tế vĩ mô vừa qua rất quan tâm lắng nghe ý kiến các chuyên gia, doanh nghiệp, người dân, sát tình hình, kịp thời, phù hợp, như vấn đề giá cả, nguồn cung xăng dầu, thịt lợn…\nBộ trưởng Tài chính Hồ Đức Phớc cho biết năm 2022 đã lập kỷ lục mới về các khoản hỗ trợ người dân và doanh nghiệp; tới tháng 7, đã gia hạn các khoản thuế trị giá khoảng 43.000 tỉ đồng, miễn giảm các khoản thuế, phí, lệ phí khoảng 46.000 tỉ đồng, vượt qua số tiền gia hạn, miễn giảm trong các năm 2020 và năm 2021.\nTrong khi đó, Phó thủ tướng Vũ Đức Đam thông tin, tình hình thiếu thuốc, vật tư y tế đã cơ bản giải quyết được một bước; sắp tới, sẽ tính phương án sử dụng ngân sách nhà nước mua sách giáo khoa đưa vào thư viện trường học cho học sinh mượn, sử dụng nhiều lần, trân trọng, gìn giữ sách để dùng lâu dài.\nKết luận phiên họp buổi sáng, Thủ tướng Phạm Minh Chính nhấn mạnh yêu cầu \"4 ổn định, 3 tăng cường, 2 đẩy mạnh, 1 tiết giảm và 1 kiên quyết không\" trong trọng tâm chỉ đạo, điều hành tới đây.\nTheo đó, 4 ổn định gồm: ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn; ổn định các loại thị trường tài chính, chứng khoán, trái phiếu doanh nghiệp, bất động sản và giá cả, thị trường các loại hàng hóa phục vụ sản xuất và đời sống người dân; ổn định chính trị và trật tự an toàn xã hội, giữ vững độc lập, chủ quyền, toàn vẹn lãnh thổ; ổn định và nâng cao đời sống vật chất, tinh thần của nhân dân.\nPhân tích cụ thể hơn, Thủ tướng nêu rõ, ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn là mục tiêu ưu tiên, xuyên suốt, vừa cấp bách, vừa lâu dài; ổn định chính trị và trật tự an toàn xã hội, giữ vững độc lập, chủ quyền, toàn vẹn lãnh thổ là nền tảng, là tiền đề của mọi thành công trong sự nghiệp cách mạng của Đảng và dân tộc ta.\nBa nội dung tăng cường gồm: tăng cường nắm tình hình, phản ứng kịp thời, linh hoạt, hiệu quả; tăng cường năng lực hệ thống y tế, nhất là y tế dự phòng, y tế cơ sở và đặc biệt là tăng cường tiêm vắc xin; tăng cường kỷ luật, kỷ cương trong hệ thống hành chính. Việc tăng cường nắm tình hình, phản ứng kịp thời, linh hoạt, hiệu quả rất có ý nghĩa quan trọng trong bối cảnh tình hình thế giới có nhiều diễn biến phức tạp, chưa có tiền lệ hiện nay.\nHai nội dung đẩy mạnh gồm: đẩy mạnh sản xuất kinh doanh, phát triển doanh nghiệp và tạo công ăn việc làm cho nhân dân cùng với tăng cường phòng chống tăng cường tham nhũng, tiêu cực; đẩy mạnh giải ngân vốn đầu tư, nhất là vốn đầu tư công và công tác quy hoạch.\nMột tiết giảm là tiết kiệm triệt để, giảm mọi khoản chi tiêu không cần thiết.\nMột kiên quyết không là không điều hành giật cục, chuyển trạng thái đột ngột từ cực này sang cực kia mà luôn chủ động, khoa học, linh hoạt, sáng tạo, hiệu quả.",
    "tags": [
        "Sách Giáo Khoa",
        "Dùng Nhiều Lần",
        "Sách  Giáo  Khoa"
    ]
}