{
    "url": "https://thanhnien.vn/dieu-gi-giup-nganh-cong-nghiep-long-an-khoi-dong-manh-me-sau-dich-covid-19-post1484651.html",
    "file": [
        "data",
        "2022",
        "1484651.json"
    ],
    "title": "Điều gì giúp ngành công nghiệp Long An khởi động mạnh mẽ sau dịch Covid-19?",
    "datetime": "2022-08-04T08:00:11+0700",
    "author": "Bắc Bình",
    "abstract": "Trong 6 tháng đầu năm 2022, Long An tích cực phối hợp các bộ, ngành trung ương trình Thủ tướng Chính phủ chấp thuận chủ trương đầu tư thêm 4 khu công nghiệp (KCN) trên địa bàn tỉnh.",
    "content": "Theo Ban Kinh tế tỉnh Long An, tính đến đầu tháng 7.2022, toàn tỉnh có 37 KCN với tổng diện tích 12.285,48 ha. Trong đó, có 35 KCN đã được Thủ tướng Chính phủ bổ sung vào quy hoạch phát triển các KCN Việt Nam với tổng diện tích gần 12.000 ha và 2 KCN nằm trong Khu kinh tế cửa khẩu Long An với tổng diện tích 340,5 ha.\nTrong các KCN đã được Thủ tướng thông qua, có 32 KCN được chấp thuận chủ trương đầu tư hoặc cấp giấy chứng nhận đầu tư với diện tích gần 10.200 ha, đạt 82,81% so với tổng diện tích quy hoạch các KCN. Trong đó, đã giải phóng mặt bằng được 7.120 ha, đạt 57,96% so tổng diện tích quy hoạch các KCN, diện tích đất công nghiệp đã cho thuê là 2.700,09/7.351,38 ha đất công nghiệp theo quy hoạch, tỷ lệ lấp đầy đạt 36,73%. \nĐến nay, có 23 KCN đủ điều kiện tiếp nhận đầu tư với diện tích đất được quy hoạch 6.781,20 ha. Trong đó, diện tích đất công nghiệp đã cho thuê 2.613,63/4.865,98 ha diện tích đất công nghiệp theo quy hoạch, tỷ lệ lấp đầy đạt 53,71%. \nTính từ đầu năm 2022, Long An có thêm 4 KCN với diện tích 1.770 ha, gồm: Tân Tập 654 ha, Tandoland 250 ha, Prodezi 400 ha, Lộc Giang 466 ha được Thủ tướng chấp thuận chủ trương đầu tư. \nTuy nền kinh tế vẫn còn ảnh hưởng khá nghiêm trọng từ dịch Covid-19, song các KCN của Long An vẫn thu hút đầu tư được 48 dự án (DA) mới; trong đó có 19 DA FDI và 29 DA đầu tư trong nước với tổng vốn đầu tư cấp mới 203,54 triệu USD và 9.669,65 tỉ đồng. Đồng thời, tại các KCN còn có 52 DA điều chỉnh tăng vốn. Cụ thể, có 38 DA FDI điều chỉnh với tổng vốn điều chỉnh tăng 86,14 triệu USD; 14 DA đầu tư trong nước điều chỉnh với tổng vốn điều chỉnh tăng 310,11 tỉ đồng.\nĐối với cụm công nghiệp (CCN), theo Sở KH-ĐT Long An, từ đầu năm 2022 đến nay, thu hút 5 DA đầu tư thứ cấp với diện tích 4,18 ha. Tỉnh phát triển thêm CCN Hiệp Hòa triển khai đầu tư hạ tầng kỹ thuật, xúc tiến DA đầu tư. Đến nay, có 22 CCN hoạt động thu hút 662 DA với tổng diện tích đất đã cho thuê 783,66 ha; tỷ lệ lấp đầy của các CCN hoạt động đạt 90,5%.\nTheo các nhà đầu tư, Long An có vị trí địa lý thuận lợi, nằm trong vùng kinh tế trọng điểm phía Nam nên được các cấp chính quyền quan tâm đầu tư hạ tầng giao thông, hạ tầng công nghiệp, thương mại dịch vụ và việc triển khai các dự án rất bài bản. Tỉnh cũng có biên giới với Vương quốc Campuchia, cửa khẩu quốc tế, cảng biển, mạng lưới giao thông phát triển và dễ dàng kết nối với TP.HCM, Bình Dương, Tây Ninh, Đồng Nai và là cửa ngõ của vùng ĐBSCL…\nCụ thể, Long An có các tuyến giao thông huyết mạch đi qua như cao tốc Bến Lức - Long Thành, Vành đai 3, Vành đai 4, đường nối đại lộ Võ Văn Kiệt (TPHCM) với cao tốc TPHCM - Trung Lương, metro Bến Thành - Tân Kiên... Trong đó, các huyện Bến Lức, Cần Giuộc, Đức Hòa, Cần Đước và TP.Tân An đã thu hút các DA đầu tư về bất động sản, công nghiệp, thương mại dịch vụ rất đa dạng.\nTheo ông Nguyễn Văn Út, Chủ tịch UBND tỉnh Long An, năm 2022 được chọn là năm đột phá trong phát triển kinh tế nhằm hoàn thành tốt mục tiêu Nghị quyết Đại hội Đảng bộ tỉnh lần XI (nhiệm kỳ 2020 - 2025) đã đề ra. Tỉnh phấn đấu đến năm 2025 tiếp tục giữ vững vị thế dẫn đầu về kinh tế ở khu vực ĐBSCL. Thời gian tiếp theo, Long An tiếp tục quan tâm thực hiện tốt cải cách thủ tục hành chính, cải thiện môi trường đầu tư, tiếp tục chú trọng đầu tư hạ tầng giao thông, công nghiệp... Nhiệm vụ quan trọng là thực hiện tốt công tác bồi thường, giải phóng mặt bằng, tạo ra nhiều quỹ đất sạch với giá cả cạnh tranh để thu hút thêm nhiều nhà đầu tư. Tập trung triển khai thực hiện đề án phát triển nhà ở xã hội dành cho công nhân nhằm thu hút, giữ chân người lao động.",
    "tags": [
        "Sở Tt-Tt Long An",
        "Lộc Giang",
        "Tân Tập",
        "Đầu Tư Trong Nước",
        "Lấp Đầy",
        "Bắc Bình",
        "Vành Đai 4",
        "Cao Tốc Bến Lức"
    ]
}