{
    "url": "https://thanhnien.vn/hanh-trinh-ve-nguon-tuong-nho-tri-an-cac-anh-hung-liet-sy-post1484124.html",
    "file": [
        "data",
        "2022",
        "1484124.json"
    ],
    "title": "Hành trình ‘về nguồn’ tưởng nhớ, tri ân các Anh hùng liệt sỹ",
    "datetime": "2022-08-02T12:00:16+0700",
    "author": "Nguồn: Him Lam Land",
    "abstract": "Vượt hàng trăm cây số dưới cái nắng oi ả và gió Lào khắc nghiệt, đoàn công tác Công ty Cổ phần Him Lam và Công ty Cổ phần kinh doanh Địa ốc Him Lam đã đến tỉnh Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị để dâng hoa, dâng hương tưởng nhớ, tri ân các Anh hùng liệt sỹ đã cống hiến hy sinh trọn đời mình vì sự nghiệp giải phóng dân tộc, bảo vệ Tổ quốc.",
    "content": "Đây là chuyến hành trình “về nguồn” ý nghĩa nhân dịp kỷ niệm 75 năm Ngày Thương binh - Liệt sĩ (27.7.1947 - 27.7.2022). Dịp này, đoàn được về thăm lại chiến trường xưa và tưởng nhớ công lao to lớn của các Anh hùng liệt sỹ đang yên nghỉ nơi dải đất miền Trung gió Lào, cát trắng với những chiến công hào hùng trong lịch sử dân tộc. \nMở đầu hành trình, sáng ngày 22.07 đoàn công tác về tham quan và dâng hương tại Khu di tích lịch sử Truông Bồn - “Địa chỉ đỏ” chứng tích một trong những huyền thoại về cuộc chiến tranh vệ quốc vĩ đại của dân tộc ta trong thế kỷ 20. Truông Bồn là một địa danh thuộc xã Mỹ Sơn, huyện Đô Lương, tỉnh Nghệ An, nằm trên tuyến đường chiến lược 15A trong kháng chiến chống Mỹ. Nơi đây được ví như “tọa độ lửa” có vị trí chiến lược đặc biệt quan trọng trong cuộc đấu tranh giải phóng miền Nam.\nTối cùng ngày, đoàn tiếp tục di chuyển đến thăm viếng Khu di tích Thanh niên xung phong Ngã ba Đồng Lộc thuộc xã Đồng Lộc (Can Lộc, Hà Tĩnh) nằm trên đường Hồ Chí Minh. Khu di tích lịch sử này gắn liền với sự hy sinh anh dũng của Tiểu đội 10 cô gái Thanh niên xung phong thuộc Tiểu đội 4, Đại đội 552, Tổng đội 55, 10 cô gái đã hy sinh khi tuổi đời còn rất trẻ.\nBên cạnh các hoạt động thăm viếng tại đây, đoàn công tác còn được mãn nhãn với những tiết mục biểu diễn nghệ thuật quy mô, hấp dẫn mang ý nghĩa nhân văn sâu sắc tại chương trình “Cõi Thiêng Đồng Lộc” do Báo Nhân Dân phối hợp với tỉnh Hà Tĩnh, Tạp Chí Cộng Sản, Trung ương Đoàn TNCS Hồ Chí Minh tổ chức. Dịp này, Công ty Him Lam Land đã đồng hành tài trợ 2 tỉ đồng để góp phần cùng chương trình tri ân và tưởng nhớ đến các Anh hùng Liệt sỹ đã hy sinh anh dũng cho sự nghiệp bảo vệ Tổ Quốc. \nĐến sáng ngày 23.07, đoàn công tác tiếp tục khởi hành đi tham quan công trình thủy lợi Hồ Kẻ Gỗ và viếng đền thờ Tổng bí thư Lê Duẩn. Hồ Kẻ Gỗ là một công trình nhân tạo được khởi công xây dựng vào năm 1976. Năm 1980 các hạng mục chính mới hoàn thành tuy nhiên phải đến năm 1983, hồ mới chính thức được đưa vào sử dụng. Hồ bao gồm 1 đập chính, 10 đập phụ và có sức chứa hơn 300 triệu mét khối nước.\nTrong buổi sáng cùng ngày đoàn đã có mặt tại tỉnh Quảng Bình. Tại đây, đoàn đã đến tham quan di tích thành cổ Quảng Bình và viếng thăm tượng đài Mẹ Suốt nằm trên bến đò sông Nhật Lệ. Cái tên mẹ Suốt chính là tên gọi thân quen của bà mẹ anh hùng Nguyễn Thị Suốt, sinh năm 1906 tại Bảo Ninh, tỉnh Quảng Bình. Trong những năm tháng kháng chiến chống Mỹ ác liệt, mẹ Nguyễn Thị Suốt đã xung phong làm nhiệm vụ kết nối đường dây liên lạc giữa Đồng Hới với Bảo Ninh. Một mình mẹ đã chèo đò giúp bộ đội qua sông, vận chuyển đạn mặc kệ máy bay càn quét, bắn phá trên đầu. \nSáng ngày 24.07, đoàn công tác tiếp tục di chuyển đến viếng thăm Nghĩa trang liệt sỹ Trường Sơn - nơi an nghỉ của hơn 10.300 Anh hùng liệt sỹ trên khắp mọi miền đất nước đã hy sinh trên tuyến đường mòn Hồ Chí Minh trong kháng chiến chống Mỹ cứu nước. Trong không khí linh thiêng, trước anh linh của các Anh hùng, Liệt sỹ, đoàn công tác đã kính cẩn dâng hương tưởng niệm, tỏ lòng thành kính và biết ơn sâu sắc đối với các Anh hùng, Liệt sỹ đã hiến trọn tuổi thanh xuân, dũng cảm chiến đấu, hy sinh vì độc lập, tự do của đất nước.\nKết lại hành trình “Về nguồn”, đoàn công tác Công ty Cổ phần Him Lam và Công ty Cổ phần kinh doanh Địa ốc Him Lam đã đến dâng hương tại Thành cổ Quảng Trị - một di tích gắn liền với trận đánh lịch sử 81 ngày đêm bảo vệ Thành Cổ. Sau 50 năm, những dấu tích cuộc chiến không còn nhiều nhưng khúc tráng ca của 81 ngày đêm lịch sử mãi mãi khắc sâu những chiến công bất tử của quân và dân ta.\nTại mảnh đất Quảng Trị anh hùng, Công ty Him Lam Land đã đồng hành tài trợ 1 tỉ đồng để góp phần tri ân và tưởng nhớ đến các Anh hùng liệt sỹ thông qua chương trình nghệ thuật “Khát Vọng Hòa Bình” do Báo Thanh Niên tổ chức. \nCó thể thấy, hành trình về với mảnh đất miền Trung anh hùng không chỉ là trở về chiến trường xưa để tri ân những người đã ngã xuống, mà còn có ý nghĩa khơi dậy, nhắc nhở thế hệ trẻ về tình yêu Tổ quốc, về những giá trị truyền thống được xây đắp bằng xương máu của ông cha ta. Chuyến hành trình “Về nguồn” đã khép lại với những trải nghiệm ý nghĩa, là động lực tiếp thêm niềm tự hào dân tộc, cháy lên khát khao được cống hiến cho đất nước và xã hội của toàn thể CBNV Him Lam và Him Lam Land. ",
    "tags": [
        "Công Ty Cổ Phần Him Lam",
        "Địa Ốc Him Lam",
        "Him Lam Land"
    ]
}