{
    "url": "https://thanhnien.vn/nga-neu-kich-ban-dung-vu-khi-hat-nhan-post1484577.html",
    "file": [
        "data",
        "2022",
        "1484577.json"
    ],
    "title": "Nga nêu kịch bản dùng vũ khí hạt nhân",
    "datetime": "2022-08-03T16:13:21+0700",
    "author": "Văn Khoa",
    "abstract": "Nga không chủ trương dùng vũ khí hạt nhân trong cuộc xung đột ở Ukraine, nhưng Moscow có thể xem xét quyết định sử dụng kho vũ khí hạt nhân của mình để đáp trả “sự gây hấn trực tiếp” của các nước NATO.",
    "content": "Đó là cảnh báo do ông Alexander Trofimov, nhà ngoại giao cấp cao của Cục kiểm soát vũ khí và không phổ biến vũ khí hạt nhân thuộc Bộ Ngoại giao Nga, đưa ra tại một hội nghị không phổ biến vũ khí hạt nhân tại Liên Hiệp Quốc ngày 2.8, theo Reuters. \nÔng Trofimov bác bỏ điều mà ông cho là “những suy đoán hoàn toàn vô căn cứ, xa rời thực tế và không thể chấp nhận được rằng Nga đe dọa sử dụng vũ khí hạt nhân, đặc biệt là ở Ukraine”.\nTrong vòng vài ngày sau khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2, Tổng thống Vladimir Putin đã đặt các lực lượng răn đe của Nga, bao gồm vũ khí hạt nhân, trong tình trạng báo động cao, viện dẫn những gì ông gọi là những tuyên bố gây hấn của các nhà lãnh đạo NATO và những lệnh cấm vận kinh tế của phương Tây đối với Moscow.\nÔng Trofimov tuyên bố Moscow sẽ chỉ sử dụng vũ khí hạt nhân để đáp trả vũ khí hủy diệt hàng loạt hoặc một cuộc tấn công bằng vũ khí thông thường đe dọa sự tồn vong của nhà nước Nga. “Không có kịch bản nào trong hai kịch bản giả định này phù hợp với tình hình ở Ukraine”, ông Trofimov phát biểu tại hội nghị nói trên.\n Tuy nhiên, ông Trofimov cáo buộc các nước NATO về một “cuộc đối đầu hỗn hợp khốc liệt” chống lại Nga. “Một động thái như thế có thể kích hoạt một trong hai kịch bản khẩn cấp được mô tả trong học thuyết của chúng tôi\". \"Chúng tôi rõ ràng ủng hộ việc ngăn chặn điều này, nhưng nếu các nước phương Tây cố kiểm tra quyết tâm của chúng tôi, Nga sẽ không lùi bước”, ông Trofimov tuyên bố.\nTrong khi đó, Ngoại trưởng Nga Sergei Lavrov hôm nay 3.8 nói rằng Mỹ đã không có cách tiếp cận nào để nối lại các cuộc đàm phán về Hiệp ước cắt giảm vũ khí chiến lược (New START). \"Họ trở nên có thói quen là thông báo mọi thứ qua micrô rồi sau đó quên đi. Không có cách tiếp cận nào với chúng tôi nhằm tái khởi động lại quá trình đàm phán [về New START]”, ông Lavrov nhấn mạnh.\nÔng Lavrov khẳng định như trên sau khi Tổng thống Mỹ Joe Biden hôm 1.8 tuyên bố chính quyền của ông “đã sẵn sàng nhanh chóng đàm phán về một khuôn khổ kiểm soát vũ khí mới để thay thế New START khi hiệp ước hết hạn vào năm 2026”. Tổng thống Biden khi đó còn nói rằng Nga “nên chứng tỏ rằng họ sẵn sàng nối lại công việc kiểm soát vũ khí hạt nhân với Mỹ”, theo Đài RT.\nMoscow liên tục kêu gọi Mỹ gia hạn New START thêm 5 năm một cách vô điều kiện, nhưng Washington đã đưa ra nhiều đề xuất khác nhau về việc sửa đổi, cụ thể là kêu gọi Trung Quốc tham gia.\nHôm 2.8, phát ngôn viên Điện Kremlin Dmitry Peskov nói với Mỹ rằng thời gian để đàm phán về việc thay New START sắp hết và nếu hiệp ước này hết hạn vào năm 2026 mà không có sự thay thế thì an ninh toàn cầu sẽ bị suy yếu, theo Reuters.\nHiệp ước New START, được ký vào năm 2011, buộc Mỹ và Nga hạn chế triển khai tên lửa đạn đạo liên lục địa, tên lửa đạn đạo phóng từ tàu ngầm và máy bay ném bom hạng nặng được trang bị vũ khí hạt nhân. Hiệp ước này cũng đặt giới hạn về đầu đạn hạt nhân trên các tên lửa đã được triển khai và máy bay ném bom. Cả hai bên đã đạt được các giới hạn trọng tâm của New START vào ngày 5.2.2018 và hiệp ước đã được gia hạn đến hết ngày 4.2.2026, theo Reuters.",
    "tags": [
        "Nga",
        "Tổng Thống Biden",
        "New Start",
        "Sergei Lavrov",
        "Ngoại Trưởng Nga",
        "Vũ Khí Hạt Nhân",
        "Máy Bay Ném Bom"
    ]
}