{
    "url": "https://thanhnien.vn/vu-nu-sinh-lop-12-tu-vong-da-du-cac-yeu-to-de-xem-xet-khoi-to-vu-an-post1484251.html",
    "file": [
        "data",
        "2022",
        "1484251.json"
    ],
    "title": "Vụ nữ sinh lớp 12 tử vong: Đã đủ các yếu tố để xem xét khởi tố vụ án",
    "datetime": "2022-08-02T17:52:12+0700",
    "author": "Hiền Lương",
    "abstract": "Tại buổi họp báo vào chiều 2.8 liên quan đến vụ nữ sinh lớp 12 tại Ninh Thuận tử vong do tai nạn giao thông, phía Cơ quan CSĐT Công an TP.Phan Rang -Tháp Chàm cho biết các hành vi phạm lỗi bước đầu đã được xác định.",
    "content": "Trả lời PV Thanh Niên về việc có khởi tố vụ án, khởi tố bị can liên quan vụ tai nạn giao thông khiến nữ sinh lớp 12 tử vong, đại diện Cơ quan CSĐT Công an TP.Phan Rang - Tháp Chàm (Ninh Thuận) cho biết qua nghiên cứu bước đầu, cơ quan này nhận thấy \"đã đủ các yếu tố để xem xét khởi tố vụ án\".\nTheo Cơ quan CSĐT, hiện toàn bộ hồ sơ của vụ án đã chuyển cho Cơ quan điều tra Hình sự Khu vực 3, thuộc Quân chủng Phòng không - Không quân, thụ lý. Hiện phía Quân chủng Phòng không - Không quân cũng đang tiến hành các bước theo quy định.\nPV Thanh Niên đặt câu hỏi về việc Công an TP.Phan Rang -Tháp Chàm nhận định có thể khởi tố vụ án này, nhưng hồ sơ vụ án đã chuyển qua Cơ quan điều tra Hình sự Khu vực 3 thụ lý, vậy việc giữ quan điểm khởi tố của phía công an sẽ như thế nào? \nÔng Hà Công Sơn, Phó trưởng Công an TP.Phan Rang - Tháp Chàm, cho biết cả 2 bên có chung nhận định là xử lý nghiêm vụ việc theo đúng pháp luật, không bao che.\nTrả lời tiếp câu hỏi của PV Thanh Niên về việc có khởi tố bị can hay không, ông Hà Công Sơn thông tin: Sau khi có quyết định khởi tố vụ án, cơ quan chức năng mới khởi tố bị can theo đúng trình tự. \nTheo ông Sơn, trong vụ việc này, các dấu hiệu vi phạm của lái xe Hoàng Văn Minh đã được xác định. “Với trách nhiệm của Cơ quan CSĐT, chúng tôi sẽ làm hết mình để làm sáng tỏ vụ việc”, ông Sơn nói.\nBuổi họp báo kết thúc lúc 16.30 phút cùng ngày (2.8). Cuối buổi họp, đại diện Bệnh viện đa khoa Ninh Thuận đã công khai xin lỗi gia đình nạn nhân về những thiếu sót trong quá trình xét nghiệm nồng độ cồn của nạn nhân của các kỹ thuật viên, nhân viên bệnh viện.",
    "tags": [
        "Nữ Sinh Lớp 12 Tử Vong",
        "Công An Tp.Phan Rang",
        "Quân Chủng Phòng Không-Không Quân",
        "Khởi Tố",
        "Bị Can"
    ]
}