{
    "url": "https://thanhnien.vn/dak-nong-truy-to-nhom-bi-can-co-y-pha-nha-dan-tai-mot-du-an-dien-gio-post1484497.html",
    "file": [
        "data",
        "2022",
        "1484497.json"
    ],
    "title": "Đắk Nông: Truy tố nhóm bị can cố ý phá nhà dân tại một dự án điện gió",
    "datetime": "2022-08-03T12:02:18+0700",
    "author": "Thanh Quân",
    "abstract": "Ngày 3.8, Viện KSND H.Đắk Song (Đắk Nông) cho biết đã ban hành cáo trạng truy tố các bị can cố ý làm hư hỏng tài sản liên quan dự án điện gió.",
    "content": "Theo cáo trạng, năm 2021 Công ty năng lượng điện gió Đắk N'Drung - Đắk Nông thuê Công ty CP đầu tư SD Việt Nam (Công y SD Việt Nam, trụ sở tại Hà Nội) thi công đường dây tải điện 220 kV qua xã Thuận Hà (H.Đắk Song, Đắk Nông).\nTháng 8 năm 2021, Công y SD Việt Nam đã thuê Ngô Đức Vy (46 tuổi, ngụ tại bản Đầm Giỏ, xã Thuận Hà, H.Đắk Song) trực tiếp chỉ đạo thi công, bảo vệ thi công và thay mặt công ty thực hiện việc giải phóng mặt bằng, thỏa thuận bồi thường với các hộ dân có liên quan. Trong đó có hộ ông Đào Văn Dũng và vợ là bà Ngô Thị Vân Anh.\nÔng Dũng và bà Anh sở hữu diện tích đất 1.750 m2, trong đó có 100 m2 đất ở đã được UBND H.Đắk Song cấp giấy chứng nhận quyền sử dụng đất. Để được tăng tiền hỗ trợ từ công ty điện gió, tháng 8.2021 ông Dũng và bà Anh đã dựng một căn nhà khung sắt, mái và tường lợp tôn có diện tích hơn 216 m2 trên thửa đất của gia đình. \nBiết sự việc, ông Vy đã liên hệ với UBND xã Thuận Hà đề nghị ra quyết định xử phạt, cưỡng chế tháo dỡ, bất chấp sự ngăn cản của gia đình ông Dũng. Tuy nhiên, xã Thuận Hà chưa có ý kiến chính thức về việc này.\nSáng 25.8.2021, nhiều người được thuê đến đứng trước căn nhà của gia đình ông Dũng, đợi chỉ đạo của ông Ngô Đức Vy. Cùng thời điểm này, ông Vy liên lạc với lãnh đạo UBND xã Thuận Hà đốc thúc ra quyết định cưỡng chế, đồng thời chỉ đạo tháo dỡ nhà.\nMặc dù biết việc chính quyền địa phương không cho phép tháo dỡ căn nhà của gia đình ông Dũng nhưng Ngô Đức Vy, Nguyễn Trọng Thành, Trần Văn Toàn, Đàm Tiến Hợi, Phạm Hùng Danh, Đoàn Văn Phú, Nguyễn Hải Tiến và Lê Văn Đức vẫn xô đổ nhà của ông Dũng, gây thiệt hại hơn 26 triệu đồng.\nTheo cáo trạng của Viện KSND H.Đắk Song, hành vi phạm tội nêu trên của Ngô Đức Vy, Nguyễn Trọng Thành, Đàm Tiến Hợi, Phạm Hùng Danh, Đoàn Văn Phú, Nguyễn Hải Tiến, Lê Văn Đức và Trần Văn Toàn đã phạm vào tội “Cố ý làm hư hỏng tài sản”. \nLiên quan đến các dự án điện gió, từ năm 2021 đến nay, trên địa bàn tỉnh Đắk Nông thường xuyên xảy ra những vụ mâu thuẫn giữa người dân và một số người có liên quan đến các dự án điện gió. Hầu hết nguyên nhân đều xuất phát từ việc bồi thường, giải phóng mặt bằng. ",
    "tags": [
        "Đắk Nông",
        "Điện Gió",
        "Tranh Chấp",
        "Cưỡng Chế"
    ]
}