{
    "url": "https://thanhnien.vn/ban-quan-ly-vuon-quoc-gia-nui-chua-noi-gi-ve-vu-mac-bikini-nhat-rac-post1484926.html",
    "file": [
        "data",
        "2022",
        "1484926.json"
    ],
    "title": "Ban Quản lý Vườn Quốc gia Núi Chúa nói gì về vụ ‘mặc bikini nhặt rác’?",
    "datetime": "2022-08-04T16:29:08+0700",
    "author": "Hiền Lương",
    "abstract": "Ngày 4.8, Ban Quản lý Vườn Quốc gia Núi Chúa (Ninh Thuận) đã có báo cáo chính thức về vụ việc “bikini nhặt rác” đang gây xôn xao dự luận.",
    "content": "Theo báo cáo, khoảng 9 giờ sáng ngày 3.8, đơn vị này tiếp nhận thông tin và hình ảnh phản ánh từ nhóm “Gia đình em yêu thiên nhiên Việt Nam” cung cấp về một số nội dung đăng trên mạng xã hội Facebook của nhóm du khách tại khu vực Vườn Quốc gia Núi Chúa mặc bikini nhặt rác.\nThông tin ban đầu do Nhóm cung cấp, hoạt động trên diễn ra tại khu vực Bãi Thịt thuộc phân khu bảo vệ nghiêm ngặt Khu bảo tồn biển Vườn Quốc gia Núi Chúa, nơi nghiêm cấm các hoạt động dịch vụ, du lịch sinh thái theo Quy chế quản lý Khu bảo tồn biển.\nSau khi tiếp nhận thông tin và hình ảnh trên, Giám đốc Ban Quản lý Vườn Quốc gia Núi Chúa đã chỉ đạo viên chức phòng Bảo tồn biển tiến hành kiểm tra, xác minh nội dung trên; qua kiểm tra, xác minh hoạt động tắm biển, mặc bikini nhặt rác trên diễn ra tại khu vực Đầm Đăng, vịnh Vĩnh Hy thuộc phân khu dịch vụ - hành chính Khu bảo tồn biển Vườn Quốc gia Núi Chúa, là vùng được tổ chức các hoạt động dịch vụ, du lịch sinh thái.\nGiám đốc Ban Quản lý Vườn Quốc gia Núi Chúa đã cung cấp thông tin và hình ảnh, đề nghị UBND xã Vĩnh Hải phối hợp, mời hướng dẫn viên, chủ Homestay để tuyên truyền, nhắc nhở du khách về các hoạt động được phép thực hiện theo Quy chế quản lý Khu bảo tồn biển, không nên đăng tải các hình như như trên do có thể gây ra các phản ứng trái chiều, ảnh hưởng đến hoạt động du lịch tại địa phương.\nKhoảng 10 giờ 30 phút sáng cùng ngày, Giám đốc Ban Quản lý Vườn Quốc gia Núi Chúa có nhận cuộc điện thoại tự xưng là phóng viên của một tờ báo hỏi thông tin về tình hình nhóm mặc bikini nhặt rác đăng trên mạng xã hội “gây phản cảm”. \nGiám đốc Ban Quản lý Vườn Quốc gia Núi Chúa trả lời có tiếp nhận thông tin từ nhóm “Gia đình em yêu thiên nhiên Việt Nam” cung cấp và hiện đơn vị đang phối hợp cùng chính quyền địa phương, liên hệ hướng dẫn viên và chủ Homestay để tổ chức tuyên truyền, nhắc nhở du khách, tránh các hình ảnh như trên có thể gây ra các phản ứng trái chiều hoặc nếu phản cảm sẽ đề nghị gỡ bỏ không để ảnh hưởng đến hình ảnh hoạt động du lịch của địa phương.\nĐến cuối giờ chiều ngày 3.8, Ban Quản lý Vườn Quốc gia Núi Chúa có thấy thông tin nội dung một số báo phản ánh vụ việc, đồng thời ghi nhận cộng đồng mạng xã hội có các ý kiến liên quan đến nội dung vụ việc trên.",
    "tags": [
        "Mặc Bikini Nhặt Rác",
        "Nhặt Rác",
        "Ubnd Xã Vĩnh Hải",
        "Vườn Quốc Gia Núi Chúa",
        "Vịnh Vĩnh Hy",
        "Núi Chúa",
        "Bikini",
        "Homestay"
    ]
}