{
    "url": "https://thanhnien.vn/le-that-tich-2022-la-ngay-nao-dan-mang-hoi-nhau-an-dau-do-co-thoat-e-post1484736.html",
    "file": [
        "data",
        "2022",
        "1484736.json"
    ],
    "title": "Lễ Thất tịch 2022 là ngày nào: Dân mạng hỏi nhau ăn đậu đỏ có ‘thoát ế’?",
    "datetime": "2022-08-04T09:19:00+0700",
    "author": "Diệu Mi",
    "abstract": "Mấy hôm nay, mạng xã hội lại chia sẻ hình ảnh những chén chè đậu đỏ, cháo đậu đỏ… thậm chí lịch ăn ngày 4 bữa toàn là đậu đỏ để ‘thoát ế’ trong ngày lễ Thất tịch. Thực hư điều này thế nào?",
    "content": "Suốt đêm qua (3.8, tức mùng 6.7 âm lịch) - một ngày trước lễ Thất tịch 2022 (7.7 âm lịch), TP.HCM có mưa rả rích. Cơn mưa không to, nhưng dai dẳng làm nhiều người nhớ lại câu “Tháng 7 mưa ngâu”. Thời tiết như vậy một lần nữa lại nhắc nhớ mọi người về câu chuyện ngày Thất tịch.\nLễ Thất tịch là ngày mùng 7.7 âm lịch hằng năm. Năm nay, lễ Thất tịch rơi vào thứ năm, ngày 4.8.2022. Người ta còn gọi đây là ngày “ông Ngâu bà Ngâu” hay ngày Ngưu Lang - Chức Nữ gặp nhau.\nTS Trần Long, Trưởng bộ môn Văn hóa Việt Nam, Khoa Văn hóa học, Trường ĐH KHXH&NV (ĐH Quốc gia TP.HCM) cho biết, lễ Thất tịch có nguồn gốc từ Trung Quốc. Các tài liệu về phong tục dân gian, văn hóa Việt Nam thì không nhắc đến ngày này.\nCâu chuyện được kể rằng có một anh chàng mồ côi cha mẹ, nghèo khó tên là Ngưu Lang đi chăn trâu trên đồi thì nhìn thấy hồ nước gần đó có 7 nàng tiên đang nô đùa. Anh đã rung động trước nàng tiên nữ trẻ nhất tên là Chức Nữ - con gái út của Ngọc Hoàng.\nChàng Ngưu Lang sau đó đã giấu xiêm y của nàng Chức Nữ để giữ nàng ở lại trần gian. Tới giờ phải bay về trời, những người chị của nàng Chức Nữ đành bay về hết để lại nàng tìm xiêm y. Chàng Ngưu Lang thật thà đã mang xiêm y ra trả lại Chức Nữ và thổ lộ tấm chân tình của mình.\nCảm nhận được sự thật thà của chàng trai chăn trâu, nàng Chức Nữ đồng ý. Cả hai sống hạnh phúc bên nhau. Về phía Ngọc Hoàng, khi phát hiện con gái út mất tích, Ngài đã sai binh lính xuống trần bắt con về trời. Ngưu Lang nhớ thương vợ nên mang theo 2 con đuổi theo nàng. Vương Mẫu nhìn thấy liền vạch ra ranh giới giữa hai cõi trần và cõi tiên - đó là sông Ngân Hà.\nLà người trần, Ngưu Lang và hai con chỉ có thể đứng ở bờ bên này chờ Chức Nữ quay về. Cảm động trước tấm chân tình này, Vương Mẫu đã cho phép Ngưu Lang và Chức Nữ được gặp nhau mỗi năm một lần vào ngày Thất tịch (mùng 7.7 âm lịch) trên chiếc cầu Ô Thước do đàn quạ trời tạo nên. \nNgày hội ngộ ngắn ngủi để rồi khi tiễn biệt và phải rời xa nhau, cả hai đều khóc và nước mắt của họ đã rơi xuống trần gian hóa thành cơn mưa và được đặt tên là mưa ngâu.\nTheo TS Trần Long, vào ngày này trời thường mưa, cơn mưa không to nhưng kéo dài, người ta gọi là mưa ngâu. Từ những câu chuyện tương truyền, nhiều người xem mưa ngâu này là nước mắt của Ngưu Lang và Chức Nữ khi hội ngộ. Người ta tin rằng hai người yêu nhau nếu cùng ngắm sao Ngưu Lang - Chức Nữ trong đêm mùng 7.7 sẽ mãi mãi bên nhau.\nTheo chuyên gia khí tượng, tháng 7 âm lịch đây là khoảng thời gian bước vào cao điểm mùa mưa ở Nam, tiết trời thường có mưa rào và giông vào chiều tối. Đây là hiện tượng thời tiết lặp lại mỗi năm. \nKhi mạng xã hội trở nên phổ biến vài năm trở lại đây đã có nhiều bài đăng cho rằng ăn chè đậu đỏ trong ngày Thất tịch sẽ “thoát ế”. Các bạn trẻ đã gọi tên nhau rủ rê ăn món đậu đỏ để tìm được tình yêu.\nVậy tại sao lại là đậu đỏ mà không phải là món khác? TS Trần Long giải thích, màu đỏ tượng trưng cho sự may mắn, những điều tốt đẹp. Thứ hai, chọn đậu đỏ vì đây là loại đậu có tính ấm, phù hợp với tiết trời mưa ngâu, lạnh giá. \nCó thể vì hai lý do trên nên mọi người truyền tai nhau nên ăn đậu đỏ vào ngày này. Hiện nay, mạng xã hội phát triển, phong tục cầu duyên trong ngày lễ Thất tịch vì thế được lưu giữ và ngày càng lan truyền trong giới trẻ.\nHôm nay, mạng xã hội cũng tràn ngập những status vui của dân mạng: “Xin hỏi những người Thất tịch năm ngoái ăn chè đậu đỏ năm nay đã hết ế chưa ạ?” khiến nhiều người chỉ biết thả icon vui vẻ.\nNgoài ra, giới trẻ cũng thường truyền tai nhau rằng ăn chè đậu đỏ để hy vọng tình yêu đôi lứa thêm bền vững hay người độc thân tìm được tình duyên cho bản thân.\nCòn về những điều kiêng kỵ mọi người truyền tai nhau như không xây nhà cửa vì sợ sự ly tán như Ngưu Lang - Chức Nữ ngày Thất tịch, có thể giải thích thời điểm này mưa nhiều, có thể ảnh hưởng đến chất lượng công trình cũng như tiến độ công việc.",
    "tags": [
        "Đậu Đỏ",
        "Lễ Thất Tịch",
        "Ngày Thất Tịch",
        "Ngày Thất Tịch 2022",
        "Ngưu Lang Chức Nữ",
        "Mùng 7.7 Âm Lịch",
        "Thoát Ế",
        "Thực Hư"
    ]
}