{
    "url": "https://thanhnien.vn/tai-nguyen-moi-truong-co-y-nghia-song-con-voi-su-phat-trien-ben-vung-cua-dat-nuoc-post1485278.html",
    "file": [
        "data",
        "2022",
        "1485278.json"
    ],
    "title": "Tài nguyên, môi trường có ý nghĩa sống còn với sự phát triển bền vững của đất nước",
    "datetime": "2022-08-05T14:38:51+0700",
    "author": "Lê Quân",
    "abstract": "Tổng bí thư Nguyễn Phú Trọng cho rằng cần tăng cường quản lý tài nguyên và bảo vệ môi trường bởi đây là lĩnh vực đặc biệt quan trọng, có ý nghĩa sống còn đối với sự phát triển bền vững của đất nước.",
    "content": "Tại lễ kỷ niệm 20 năm ngày thành lập Bộ TN-MT diễn ra sáng nay 5.8, Tổng bí thư Nguyễn Phú Trọng đã gửi thư chúc mừng Bộ TN-MT. Bức thư đã được Thứ trưởng Bộ TN-MT Nguyễn Thị Phương Hoa đọc tại lễ kỷ niệm.\nTrong thư, Tổng bí thư Nguyễn Phú Trọng nhấn mạnh, Bộ TN-MT là bộ đa ngành, có phạm vi hoạt động và quản lý rộng, trên nhiều lĩnh vực rất quan trọng, liên quan trực tiếp đến đời sống kinh tế - xã hội, quốc phòng - an ninh của đất nước. \nTrong 20 năm, Bộ TN-MT đã có nhiều cố gắng, nỗ lực phấn đấu, vượt qua mọi khó khăn, thử thách, kịp thời tham mưu chiến lược cho Đảng và nhà nước ban hành nhiều chủ trương, quyết sách lớn về tài nguyên và môi trường như đất đai, khoáng sản, phát triển kinh tế biển, bảo vệ môi trường và ứng phó với biến đổi khí hậu…\nTổng bí thư cũng cho biết, Việt Nam đang bước vào giai đoạn phát triển mới với nhiều thời cơ, thuận lợi nhưng cũng phải đối mặt với không ít khó khăn, thách thức nghiêm trọng, mang tính thời đại, như các vấn đề về cạn kiệt tài nguyên, biến đổi khí hậu, suy giảm hệ sinh thái tự nhiên…\n“Tôi mong ngành TN-MT cần tiếp tục phát huy những thành tích, kết quả, kinh nghiệm đã tích lũy được trong 20 năm qua, ra sức phấn đấu, chủ động hơn nữa trong dự báo, tham mưu, triển khai các giải pháp để ứng phó kịp thời, hiệu quả với biến đổi khí hậu, môi trường, thiên tai, dịch bệnh”, Tổng bí thư nêu trong thư. \nTổng bí thư cũng mong ngành TN-MT tăng cường quản lý tài nguyên và bảo vệ môi trường, lĩnh vực đặc biệt quan trọng, có ý nghĩa sống còn đối với sự phát triển bền vững của đất nước. \n“Bộ cần nắm bắt kịp thời các xu thế của thời đại, tận dụng những thành tựu của cuộc cách mạng công nghiệp lần thứ tư, phấn đấu vươn lên, đóng góp thực chất và hiệu quả hơn nữa cho các ngành, lĩnh vực kinh tế - xã hội của đất nước, chủ động và tích cực hội nhập quốc tế, tham gia các sáng kiến toàn cầu, góp phần giải quyết các thách thức về môi trường và khí hậu”, bức thư có đoạn viết.\nCũng trong thư, Tổng bí thư cho biết tin tưởng Bộ TN-MT sẽ vượt qua mọi khó khăn, thách thức, đoàn kết, chung sức, đồng lòng, liêm chính, đổi mới và sáng tạo, thực hiện tốt hơn nữa nhiệm vụ, trọng trách của mình trước Đảng, nhà nước và nhân dân.",
    "tags": [
        "Môi Trường",
        "Tổng Bí Thư",
        "Bộ Tn-Mt",
        "Tổng Bí Thư Nguyễn Phú Trọng",
        "Kỷ Niệm",
        "Thư Chúc Mừng"
    ]
}