{
    "url": "https://thanhnien.vn/an-do-chao-ban-18-chien-dau-co-tejas-cho-malaysia-post1485363.html",
    "file": [
        "data",
        "2022",
        "1485363.json"
    ],
    "title": "Ấn Độ chào bán 18 chiến đấu cơ Tejas cho Malaysia",
    "datetime": "2022-08-05T20:00:00+0700",
    "author": "Khánh An",
    "abstract": "Bên cạnh Malaysia, Bộ Quốc phòng Ấn Độ cho hay nhiều nước khác cũng quan tâm mẫu chiến đấu cơ hạng nhẹ Tejas.",
    "content": "Hãng Reuters ngày 5.8 đưa tin Ấn Độ đã chào bán 18 máy bay chiến đấu hạng nhẹ Tejas cho Malaysia, và mẫu máy bay một động cơ này còn được nhiều nước quan tâm như Mỹ, Úc, Indonesia, Philippines, Argentina và Ai Cập.\nChính phủ Ấn Độ năm ngoái trao hợp đồng 6 tỉ USD cho công ty Hindustan Aeronautics chế tạo 83 chiếc Tejas để bàn giao từ năm 2023, 4 thập niên sau khi kế hoạch được thông qua lần đầu vào năm 1983.\nẤn Độ muốn giảm lệ thuộc vào các thiết bị quốc phòng nước ngoài, trong khi đang nỗ lực ngoại giao để xuất khẩu mẫu máy bay phản lực này. Máy bay Tejas vấp phải nhiều thách thức và từng có lần bị Hải quân Ấn Độ từ chối mua vì quá nặng. \nBộ Quốc phòng Ấn Độ vừa báo cáo quốc hội rằng Hindustan Aeronautics vào tháng 10.2021 đã phản hồi đề nghị của Không quân Hoàng gia Malaysia về việc chào bán 18 chiếc phiên bản 2 chỗ ngồi.\n“Những nước khác cũng tỏ ra quan tâm đến mẫu chiến đấu cơ hạng nhẹ này gồm Argentina, Úc, Ai Cập, Mỹ, Indonesia và Philippines”, theo Bộ Quốc phòng Ấn Độ. \nNgoài ra, Ấn Độ đang phát triển một mẫu tiêm kích tàng hình, nhưng chưa rõ chi tiết. \nHồi tháng 4, Anh cho biết sẽ ủng hộ mục tiêu tự chế tạo tiêm kích của Ấn Độ. Dự kiến Ấn Độ vào năm 2025 sẽ dừng bay tất cả tiêm kích MiG-21 từ thời Liên Xô, sau nhiều vụ tai nạn chết người. ",
    "tags": [
        "Tejas",
        "Chiến Đấu Cơ",
        "Công Ty Hindustan Aeronautics",
        "Không Quân Hoàng Gia Malaysia",
        "Bộ Quốc Phòng Ấn Độ",
        "Không Quân Ấn Độ",
        "Hải Quân Ấn Độ",
        "Máy Bay Phản Lực",
        "Máy Bay Chiến Đấu"
    ]
}