{
    "url": "https://thanhnien.vn/dak-lak-tron-truy-na-gia-lam-nha-su-di-ban-huong-nhieu-noi-post1485574.html",
    "file": [
        "data",
        "2022",
        "1485574.json"
    ],
    "title": "Đắk Lắk: Trốn truy nã, giả làm nhà sư đi bán hương nhiều nơi",
    "datetime": "2022-08-06T15:44:49+0700",
    "author": "Trung Chuyên",
    "abstract": "Một người đàn ông làm giả giấy tờ xe để vay tiền, chiếm đoạt tài sản. Khi bị truy nã thì bỏ trốn, đóng giả nhà sư đi bán hương nhiều nơi trước khi bị bắt.",
    "content": "Ngày 6.8, tin từ Công an TP.Buôn Ma Thuột (Đắk Lắk), đơn vị vừa bắt giữ, di lý Trần Văn Biết (44 tuổi, trú H.Đắk Mil, Đắk Nông) từ Khánh Hòa về TP.Buôn Ma Thuột để điều tra về hành vi lừa đảo chiếm đoạt tài sản và làm giả tài liệu của cơ quan; sử dụng tài liệu giả của cơ quan.\nTheo điều tra ban đầu, tháng 2.2020, Biết mua 2 xe máy bằng hình thức trả góp và nơi bán giữ lại giấy đăng ký xe (cà vẹt). Đầu tháng 3.2020, Biết bàn với Nguyễn Thị Lệ Xuân Thảo (44 tuổi, trú TP.Buôn Ma Thuột) tìm nơi làm cà vẹt giả để mang đi thế chấp vay tiền, chiếm đoạt và được Thảo đồng ý.\nQua mạng xã hội, Thảo liên hệ với 1 người nhận làm 3 cà vẹt giả với giá 2,5 triệu đồng/cà vẹt. Trong đó, 2 cà vẹt giả cho 2 xe máy mua trả góp của Biết và 1 cà vẹt giả làm cho xe máy riêng của Thảo. Sau đó, Biết và Thảo đưa 3 xe máy và cà vẹt giả đến một công ty tài chính ở TP.Buôn Ma Thuột làm thủ tục vay tiền trả góp tổng cộng 92 triệu đồng.\nNgoài ra, Thảo cũng làm giả 1 biển số và cà vẹt xe máy với tên chủ xe là Tạ Thị Ngọc Anh (55 tuổi, trú TP.Buôn Ma Thuột) để người này đem xe và cà vẹt giả đến cùng công ty tài chính trên vay trả góp 17,5 triệu đồng. \nSau đó, công an đã khởi tố cả 3 người trên về hành vi lừa đảo chiếm đoạt tài sản; làm giả tài liệu của cơ quan; sử dụng tài liệu giả của cơ quan. Riêng Biết bỏ trốn khỏi TP.Buôn Ma Thuột. Cuối tháng 3.2022, Công an TP.Buôn Ma Thuột đã đề nghị truy tố đối với Nguyễn Thị Lệ Xuân Thảo và Tạ Thị Ngọc Anh về các tội trên, đồng thời ra quyết định truy nã đối với Trần Văn Biết. \nĐể trốn truy nã, che giấu thân phận, Biết đóng giả nhà sư đi bán hương ở nhiều tỉnh miền trung và miền tây Nam bộ. Tuy nhiên, bằng các biện pháp nghiệp vụ, Công an TP.Buôn Ma Thuột đã phát hiện và bắt giữ Biết tại xã Ninh Quang, TX.Ninh Hoà (Khánh Hòa) vào ngày 4.8.",
    "tags": [
        "Trốn Truy Nã",
        "Giả Làm Nhà Sư",
        "Đắk Lắk",
        "Giả Làm Nhà Sư Đi Bán Hương",
        "Vay Tiền",
        "Chiếm Đoạt Tài Sản",
        "Làm Giả Tài Liệu Của Cơ Quan"
    ]
}