{
    "url": "https://thanhnien.vn/nguoc-dai-thuc-tap-sinh-nuoc-ngoai-o-nhat-gia-tang-post1485665.html",
    "file": [
        "data",
        "2022",
        "1485665.json"
    ],
    "title": "Ngược đãi thực tập sinh nước ngoài ở Nhật gia tăng?",
    "datetime": "2022-08-07T14:29:00+0700",
    "author": "Văn Khoa",
    "abstract": "Tờ Mainichi Shimbun mới đây đưa tin tình trạng quấy rối và ngược đãi thực tập sinh nước ngoài tại Nhật Bản ngày càng gia tăng, trong đó có cả các thực tập sinh đến từ VN.",
    "content": "Điều đó làm dấy lên những lời chỉ trích rằng cơ quan giám sát chương trình thực tập sinh kỹ thuật do chính phủ nước này tài trợ đã không làm tốt vai trò của mình. \nTrong một cuộc họp báo tại tòa nhà chính quyền tỉnh Miyagi ở TP.Sendai vài tháng trước, nhóm 3 nữ thực tập sinh Việt phàn nàn rằng họ đã bị cấp trên la mắng và không được trả lương cho công việc họ đã làm trước khi chính thức bắt đầu làm việc tại một công ty chế biến thủy sản ở TP.Ishinomaki trong tỉnh vào khoảng tháng 10.2019. Đến tháng 2.2022, họ bị buộc thôi việc do tranh cãi với chủ sử dụng lao động. Họ có đề nghị được quay lại làm việc, nhưng bị từ chối.\nSau đó, họ gia nhập Liên đoàn Lao động Sendai Keyaki. Tuy nhiên, khi họ liên hệ văn phòng Sendai của Tổ chức Đào tạo thực tập sinh kỹ thuật Nhật Bản (OTIT) để được tư vấn, một đại diện OTIT nói “sẽ không thảo luận về trường hợp này trước khi họ rời khỏi liên đoàn lao động”. Sau khi bị Liên đoàn Lao động Sendai Keyaki phản đối, OTIT thừa nhận yêu cầu như thế là “không phù hợp” và hứa hỗ trợ 3 nữ thực tập sinh tìm việc khác.\nOTIT được Bộ Tư pháp và Bộ Lao động Nhật cùng thành lập vào năm 2017 để đảm bảo chương trình thực tập sinh kỹ thuật diễn ra suôn sẻ, và được cho là sẽ tiến hành kiểm tra tại chỗ các công ty cũng như tổ chức giám sát và bảo vệ quyền lợi của thực tập sinh. Tuy nhiên, nhiều người cho rằng OTIT đã trốn tránh trách nhiệm của mình đối với các thực tập sinh, theo Mainichi Shimbun. Giáo sư Wako Asato tại Đại học Kyoto đánh giá OTIT chậm chạp trong quan điểm bảo vệ quyền lợi của người lao động.\nTheo Bộ Tư pháp Nhật, khoảng 276.000 người nước ngoài đã làm việc tại nước này theo chương trình thực tập sinh kỹ thuật vào cuối năm 2021. Trong số đó, người Việt chiếm 58,1%, kế đến là người Trung Quốc với 13,6% và người Indonesia chiếm 9,1%. Trong tài khóa 2020, OTIT đã nhận khoảng 13.300 lượt đề nghị được tư vấn từ các thực tập sinh nước ngoài, trong đó có 3.210 lượt về các vấn đề “liên quan quản lý” như bắt nạt và quấy rối, gần gấp đôi so với năm trước đó.",
    "tags": [
        "Ngược Đãi",
        "Thực Tập Sinh",
        "OTIT",
        "Mainichi Shimbun",
        "Bộ Lao Động Nhật",
        "Bộ Tư Pháp Nhật",
        "Miyagi",
        "Sendai",
        "Quấy Rối",
        "Đại Học Kyoto",
        "La Mắng"
    ]
}