{
    "url": "https://thanhnien.vn/quan-banh-bao-chien-30-nam-giua-tphcm-con-gai-phu-me-sang-tao-mon-moi-post1485005.html",
    "file": [
        "data",
        "2022",
        "1485005.json"
    ],
    "title": "Quán bánh bao chiên 30 năm giữa TP.HCM, con gái phụ mẹ sáng tạo món mới",
    "datetime": "2022-08-17T13:53:00+0700",
    "author": "Dương Lan",
    "abstract": "Bà Hoa bán bánh bao chiên ở TP.HCM hơn 30 năm nay. Thấy khách đông, con gái bà theo phụ mẹ, dần dần theo nghề và sáng tạo ra món bánh bao chiên trứng muối được nhiều người thích.",
    "content": "Trên đường Nguyễn Phúc Nguyên (Q.3, TP.HCM) có một quán bánh bao chiên, đông khách nhất tầm 15 - 18 giờ mỗi ngày. Bánh bao chiên trứng muối ở đây được nhiều người lựa chọn ăn xế vì ngon và lạ miệng.\nTôi ghé quán bánh bao chiên của bà Nguyễn Thị Hoa (61 tuổi) đầu buổi chiều. Quán khá nhỏ nhưng shipper đứng chờ lấy hàng rất đông. Bên trong, bà Hoa cùng con gái và 5 - 6 nhân viên khác đang nhào bột, nặn bánh. Mỗi người một tay, nhanh nhanh nặn từng chiếc bánh đặt sẵn ở khay để người đứng phía ngoài cho vào chảo dầu lớn, chiên đến vàng giòn. Bánh được chiên từng mẻ, bỏ trong bịch giấy nên đến tay khách vẫn còn ấm nóng.\nQuán bà Hoa có bánh bao pate trứng cút, bánh bao thịt trứng cút, bánh bao cadé, bánh bao thịt trứng muối... Bà bán từ năm 1990 đến nay. Trước đây, bà bán ở đường Hai Bà Trưng (gần chợ Tân Định, Q.1) nhưng ít năm trở lại đây, bà chuyển về Q.3. Dù vậy bà vẫn giữ nguyên tên quán là \"bánh bao chiên Tân Định\" để mọi người nhớ, ghé đến ủng hộ.\n“Mỗi ngày tôi làm 50kg bột, khoảng 2.500 chiếc. Giờ khách quen đông và khách vãng lai cũng có, tôi còn bán online. Với khách quen nhiều năm, mới dừng xe là tôi đã biết họ ăn bánh gì, bao nhiêu cái. Hồi đó bán bánh này kiếm sống, thấy bán được nên bán đến giờ”, bà Hoa nói.\nQuán bánh của bà mở bán từ 7 giờ sáng đến khoảng 8 giờ tối. Bán gần như cả ngày nên bà phải dậy từ 3 giờ sáng nhào bột, xào nhân làm liên tục để kịp có bánh bán cho khách. Làm mẻ bánh bao thịt nhân trứng cút, bà cầm cục bột trên tay lần lượt cho nhân gồm mộc nhĩ, củ sắn bào nhuyễn, 2 quả trứng cút vào rồi nặn thành hình. Chiếc nào chiếc nấy đều tăm tắp.\n“Bán nguyên ngày nên cực lắm nhưng giờ già rồi không có việc gì rảnh hơn nên cố làm cho có đồng ra đồng vào. Cũng nhờ từng chiếc bánh bao chiên này mà tôi có thu nhập, nuôi 3 đứa con, giờ có đứa cũng theo nghề, phụ tôi bán bánh. Làm theo mẹ từ lâu nên con gái cũng làm nhanh lắm”, bà cười nói. \nBà Hoa bán nhiều loại nhưng bánh bao chiên trứng muối được khách chọn mua nhiều nhất. \nVỏ bánh bên ngoài mỏng, nhân đầy đặn với thịt, mộc nhĩ, củ sắn bào, 2 trứng cút và 1 trứng muối. Cắn một miếng vỏ ngoài giòn rụm, trứng muối beo béo còn thịt thơm thơm. Bánh vừa chiên nóng hổi, ăn xế chiều rất “đúng bài”.\nChị Nguyễn Trường Như Hoài (31 tuổi, con gái bà Hoa) phụ mẹ từ nhỏ và khi lớn lên, quyết định theo nghề và sáng tạo ra món bánh mới để thực khách có thêm lựa chọn. Giá bánh là 10.000 đồng/cái. Chị cho biết bán giá vậy, lấy công làm lời là chính và khách cũng dễ mua. Có khách đặt cả mấy trăm cái một lần.\n“Từ sáng tới tối cứ nhào bột, nặn bánh miết cũng mỏi tay nhưng làm riết thấy quen, ở không cũng buồn. Hồi xưa bán ở gần chợ Tân Định sau chuyển về đây mà có khách ở đó vẫn chạy về đây mua ăn dù nhiều chỗ bán, người ta vẫn quen vị nhà mình. Nhà tôi bán nguyên ngày vì nhiều người ở xa tới mua nhưng nếu không bán thì họ đi về, thấy thương quá”, chị nói.\nAnh Lê Ngân Giang (35 tuổi, shipper) cho biết: “Quán này shipper đến lấy đơn đông lắm nhưng chờ chỉ một chút, bánh đã chiên trước. Buổi chiều mọi người thường đặt ăn xế nên tôi cũng hay qua đây lấy giao cho khách”.",
    "tags": [
        "Bánh Bao",
        "Bánh Bao Chiên",
        "Q.3",
        "Bánh Bao Chiên Tân Định",
        "Đường Nguyễn Phúc Nguyên",
        "Ẩm Thực Sài Gòn"
    ]
}