{
    "url": "https://thanhnien.vn/tay-ninh-pha-duong-day-thau-de-lien-huyen-tam-giu-hinh-su-10-nghi-pham-post1485550.html",
    "file": [
        "data",
        "2022",
        "1485550.json"
    ],
    "title": "Tây Ninh: Phá đường dây thầu đề liên huyện, tạm giữ hình sự 10 nghi phạm",
    "datetime": "2022-08-06T12:27:15+0700",
    "author": "Ngọc Hà",
    "abstract": "Đường dây thầu đề với nhiều 'chân rết' liên huyện, mỗi ngày ghi đề với số tiền lên đến hàng trăm triệu đồng, vừa bị Phòng Cảnh sát hình sự Công an Tây Ninh triệt phá.",
    "content": "Ngày 6.8, Phòng Cảnh sát hình sự Công an Tây Ninh đã ra quyết định tạm giữ hình sự 10 nghi phạm gồm Đào Thị Mỹ Linh (32 tuổi), Lương Thị Diện (37 tuổi), Lê Hoàng Anh (37 tuổi, cùng ngụ H.Châu Thành); Nguyễn Thái Phong (42 tuổi), Phan Thanh Hoàng (28 tuổi), Trần Hoài Minh (29 tuổi), Dương Hồng Phương (33 tuổi, cùng ngụ TP.Tây Ninh); Văn Phương (36 tuổi), Lê Minh Hữu (32 tuổi, cùng ngụ TX.Hòa Thành) và Đặng Thị Thúy Vân (23 tuổi, ngụ Cà Mau) để điều tra về hành vi tổ chức đánh bạc, đánh bạc và tàng trữ trái phép chất ma túy.\nTrước đó, qua công tác điều tra, Phòng Cảnh sát hình sự Công an Tây Ninh phát hiện đường dây thầu đề hoạt động liên huyện với số tiền giao dịch đánh bạc mỗi ngày lên đến hàng trăm triệu đồng nên lập kế hoạch triệt xóa. \nLúc 18 giờ ngày 5.8, Phòng Cảnh sát hình sự chủ trì, phối hợp cùng Phòng Cảnh sát cơ động, Công an H.Châu Thành, Công an TX.Hòa Thành và Công an TP.Tây Ninh chia thành 6 tổ đột kích 6 điểm trên địa bàn tỉnh Tây Ninh, bắt quả tang và mời làm việc 15 người có liên quan về trụ sở làm việc.\nTang vật thu giữ 1 xe ô tô; 9 xe mô tô; 15 cuốn tập có ghi chữ và số; 92 tờ giấy có ghi chữ và số; trên 190 triệu đồng; 56 viên nén màu xanh và 7 tép tinh thể màu trắng (nghi là ma túy). Qua test nhanh 15 người, phát hiện 5 người dương tính với chất ma túy.\nBước đầu điều tra xác định, từ đầu năm 2022, Đào Thị Mỹ Linh, Nguyễn Thái Phong và Lương Thị Diện cùng nhau hoạt động mua bán số đề quy mô lớn trên địa bàn tỉnh Tây Ninh. \nHàng ngày, 3 nghi phạm này liên hệ nhận phơi số đề của nhiều “chân rết” trên các địa bàn TP.Tây Ninh, TX.Hòa Thành, H.Châu Thành và Tân Biên, rồi tập hợp, chuyển giao cho Phan Thanh Hoàng để hưởng huê hồng đối với tổng số phơi đã giao; ngoài ra các đối tượng trên còn lựa chọn một số phơi đề giữ lại để hưởng thêm lợi nhuận bất chính.\nHàng ngày đường dây trên nhận ghi đề từ 13 giờ đến 18 giờ 15 phút qua tin nhắn SMS, tin nhắn Zalo hoặc ghi âm... Khi có kết quả thắng thua sẽ được Linh, Phong và Diện chung chi bằng hình thức chuyển khoản ngân hàng.\n Hiện vụ đánh đề liên huyện đang được Phòng Cảnh sát hình sự Công an Tây Ninh điều tra, làm rõ.",
    "tags": [
        "Đường Dây Thầu Đề Tây Ninh",
        "Đường Dây Thầu Đề",
        "Công An H.Châu Thành",
        "Hòa Thành",
        "Liên Huyện",
        "Công An Tây Ninh",
        "Phòng Cảnh Sát Cơ Động",
        "Tổ Chức Đánh Bạc"
    ]
}