{
    "url": "https://thanhnien.vn/chi-huy-thu-2-cua-phong-trao-thanh-chien-hoi-giao-o-gaza-thiet-mang-post1485797.html",
    "file": [
        "data",
        "2022",
        "1485797.json"
    ],
    "title": "Chỉ huy thứ 2 của phong trào ‘Thánh chiến Hồi giáo’ ở Gaza thiệt mạng",
    "datetime": "2022-08-07T12:50:41+0700",
    "author": "Khánh An",
    "abstract": "Xung đột Israel-Gaza tiếp diễn và chỉ huy thứ 2 của phong trào “Thánh chiến Hồi giáo” ở Gaza đã thiệt mạng.",
    "content": "Đài Al Jazeera ngày 7.8 dẫn thông cáo của phong trào “Thánh chiến Hồi giáo” cho hay một chỉ huy cấp cao của lực lượng này đã thiệt mạng, giữa lúc xung đột giữa Israel và Dải Gaza leo thang.\nTheo đó, chỉ huy Khaled Mansour tại phía nam Dải Gaza đã thiệt mạng trong một cuộc không kích của Israel vào ngày 6.8. \nÔng Mansour là thành viên cấp cao thứ 2 của phong trào “Thánh chiến Hồi giáo” (Islamic Jihad) thiệt mạng kể từ khi Israel bắt đầu tấn công Dải Gaza vào ngày 5.8 khiến chỉ huy Taysir al-Jabari thiệt mạng.\nLực lượng Phòng vệ Israel (IDF) cảnh báo rằng chiến dịch không kích nhằm vào Gaza có thể kéo dài 1 tuần, với nhiều tòa nhà và trại tị nạn ở Gaza đã trúng hỏa lực. \nHamas, tổ chức điều hành Dải Gaza, cho biết ít nhất 4 trẻ em thiệt mạng trong vụ nổ tại trại tị nạn Jabaliya vào ngày 6.7 và chỉ trích Israel, nhưng quân đội Israel bác bỏ. \nKể từ 5.8, ít nhất 24 người Palestine đã thiệt mạng và 204 người bị thương. Phía Gaza đáp trả bằng hơn 400 rốc két phóng về phía Israel, phần lớn bị đánh chặn và chưa có thông tin thương vong nghiêm trọng.\nTheo Reuters, cảnh báo rốc két cùng những tiếng nổ vang lên tại những khu vực của Israel ở phía tây Jerusalem vào ngày 7.8, cho thấy khả năng phía Palestine tấn công bằng rốc két và Israel đánh chặn, kéo dài sang ngày thứ 3 trong xung đột quanh Dải Gaza.\nBạo lực dẫn đến lo ngại một cuộc chiến khác bùng nổ tại Gaza, chỉ 15 tháng sau xung đột kéo dài 1 tháng khiến hơn 260 người chết. \n“Cuộc chiến lần trước gây tàn phá trên diện rộng ở Dải Gaza. Một năm sau, hầu như chưa có sự tái thiết nào. Vùng đất ven biển bị cô lập này đang nghèo nàn, người dân khó hồi phục và nhiều người lo ngại một đợt leo thang mới”, theo phóng viên Youmna ElSayed của Al Jazeera. \nKhoảng 2,3 triệu người Palestine đang sinh sống tại dải đất hẹp ven biển Gaza. Israel và Ai Cập giới hạn nghiêm ngặt sự di chuyển của con người và hàng hóa ra vào Gaza và áp đặt phong tỏa biển với lý do lo ngại an ninh. \nIsrael dừng kế hoạch vận chuyển nhiên liệu đến Gaza không lâu trước khi tấn công vào ngày 5.8, khiến nhà máy điện duy nhất ở Gaza gặp khó khăn và giảm cung cấp điện xuống còn 4 giờ/ngày. Giới chức y tế lo ngại rằng các bệnh viện sẽ bị ảnh hưởng nghiêm trọng trong vài ngày tới. \nQuan chức Medhat Abbas tại Bộ Y tế Gaza cáo buộc Israel tấn công dân thường và những khu dân cư.\n“Đây là lời kêu gọi vươn tay giúp đỡ Bộ Y tế Dải Gaza vào lúc này. Nguồn cung điện không đủ và sẽ chỉ còn 4 giờ/ngày. Điều này có nghĩa là chúng ta phải dùng máy phát điện cho các bệnh viện. Các máy phát điện tiêu thụ nửa triệu lít nhiên liệu hằng tháng. Chúng ta hiện không có nguồn nhiên liệu này”, theo ông Abbas. \nTổng thống Ai Cập Abdel Fattah al-Sisi cho hay Cairo đang đối thoại “suốt ngày đêm” với 2 bên để dừng bạo lực. \nĐợt căng thẳng mới nhất leo thang sau khi lực lượng Israel bắt giữ Bassam al-Saadi, một chỉ huy của phong trào “Thánh chiến Hồi giáo” ở Bờ Tây.\nQuân đội Israel còn xác nhận đã bắt giữ 19 thành viên của phong trào này tại Bờ Tây vào ngày 6.8. Phong trào “Thánh chiến Hồi giáo” liên kết với Hamas nhưng thường hành động độc lập. \nPhát ngôn viên Hamas Fawzi Barhoum cáo buộc Israel khơi mào leo thang căng thẳng nhằm vào Gaza “gây tội ác mới, phải trả giá và chịu hoàn toàn trách nhiệm”. Chính quyền Palestine do phương Tây hậu thuẫn cũng lên án các đợt tấn công của Israel.",
    "tags": [
        "Gaza",
        "Israel",
        "Khaled Mansour",
        "Taysir Al-Jabari",
        "Tayseer Jabari",
        "Rốc Két",
        "Islamic Jihad",
        "Dải Gaza",
        "Bassam Al-Saadi"
    ]
}