{
    "url": "https://thanhnien.vn/trai-phieu-doanh-nghiep-bat-dong-san-lai-mat-hut-post1485485.html",
    "file": [
        "data",
        "2022",
        "1485485.json"
    ],
    "title": "Trái phiếu doanh nghiệp bất động sản lại 'mất hút'",
    "datetime": "2022-08-06T17:18:51+0700",
    "author": "Mai Phương",
    "abstract": "Trong tháng 7 vắng bóng doanh nghiệp bất động sản phát hành trái phiếu riêng lẻ trên thị trường.",
    "content": "Thống kê của Hiệp hội Thị trường trái phiếu doanh nghiệp (VBMA) cho thấy trong tháng 7 (tính đến ngày 29.7), có 28 đợt phát hành trái phiếu doanh nghiệp riêng lẻ được công bố với tổng giá trị 18.661 tỉ đồng. Ngân hàng là nhóm ngành có khối lượng phát hành lớn nhất với 15.058 tỉ đồng (chiếm 81% tổng giá trị phát hành). Trong đó, đứng đầu là Ngân hàng TMCP Đầu tư và Phát triển Việt Nam với khối lượng phát hành 4.494 tỉ đồng trái phiếu kỳ hạn 7 năm, 8 năm và 21 tháng. Tiếp theo là Ngân hàng TMCP Quân đội với 3.000 tỉ đồng trái phiếu phát hành 1 đợt có kỳ hạn 3 năm.\nNhóm các doanh nghiệp tài chính đứng thứ hai với giá trị phát hành là 2.225 tỉ đồng (chiếm 11,9% tổng giá trị phát hành). Nổi bật nhất là Công ty CP Tài chính Điện lực phát hành 1.725 tỉ đồng trái phiếu xanh riêng lẻ có bảo lãnh 1 phần của GuarantCo và tuân theo chuẩn mực phát hành của ICMA. Trái phiếu phát hành có kỳ hạn 10 năm với lãi suất cố định 6,7%/năm.\nĐáng chú ý, trong tháng 7, duy nhất doanh nghiệp bất động sản phát hành trái phiếu riêng lẻ là Công ty cổ phần đầu tư kinh doanh bất động sản Hà An với giá trị phát hành 210 tỉ đồng có kỳ hạn 4 năm, lãi suất 11%/năm. So với cùng kỳ năm trước, giá trị trái phiếu doanh nghiệp do nhóm bất động sản phát hành giảm 98%.\nTính chung lũy kế 7 tháng đầu năm 2022, giá trị phát hành trái phiếu ra công chúng là 8.996 tỉ đồng, giảm 6% và giá trị phát hành trái phiếu riêng lẻ là 191.279 tỉ đồng, giảm 38% so với cùng kỳ năm trước.\nTrong khi phát hành trái phiếu doanh nghiệp mới giảm mạnh, thì áp lực huy động vốn để thanh toán trái phiếu doanh nghiệp đến hạn lại tăng. Trong báo cáo vừa gửi Chính phủ, Bộ Tài chính cho biết, từ nay đến năm 2024 có gần 750.000 tỉ đồng trái phiếu doanh nghiệp đáo hạn. Riêng năm 2022, khối lượng trái phiếu đáo hạn khoảng 144.500 tỉ đồng (43,2% là trái phiếu doanh nghiệp bất động sản). Năm 2023 và năm 2024, khối lượng trái phiếu đến hạn lần lượt là 271.400 và 329.500 tỉ đồng, trong đó trái phiếu bất động sản đến hạn là 207.800 tỉ đồng. Doanh nghiệp kỳ vọng, Nghị định 153/2020/NĐ-CP sửa đổi sẽ nhanh chóng được ban hành để thị trường sớm vận hành trở lại...\n.",
    "tags": [
        "Trái Phiếu Doanh Nghiệp Bất Động Sản",
        "Trái Phiếu Doanh Nghiệp",
        "Nghị Định 153/2020/Nđ-Cp",
        "Riêng Lẻ",
        "Trái Phiếu",
        "Kỳ Hạn",
        "Đáo Hạn",
        "Tổng Giá Trị",
        "Bất Động Sản"
    ]
}