{
    "url": "https://thanhnien.vn/can-bo-t-u-dieu-dong-luan-chuyen-phai-guong-mau-gan-bo-voi-dia-phuong-post1485452.html",
    "file": [
        "data",
        "2022",
        "1485452.json"
    ],
    "title": "Cán bộ T.Ư điều động, luân chuyển phải gương mẫu, gắn bó với địa phương",
    "datetime": "2022-08-06T06:40:46+0700",
    "author": "Lê Hiệp",
    "abstract": "Theo báo cáo của Ban Tổ chức T.Ư, từ đầu nhiệm kỳ Đại hội XII đến nay, Bộ Chính trị, Ban Bí thư đã điều động 45 cán bộ diện T.Ư quản lý. Đồng thời đã phân công, bố trí công tác sau luân chuyển đối với 53 cán bộ .",
    "content": "Ngày 5.8, tại Hà Nội, Ban Tổ chức T.Ư tổ chức hội nghị gặp mặt các cán bộ T.Ư điều động, luân chuyển thuộc diện Bộ Chính trị, Ban Bí thư quản lý.\nTheo báo cáo của Ban Tổ chức T.Ư, từ đầu nhiệm kỳ Đại hội XII đến nay, Bộ Chính trị, Ban Bí thư đã điều động 45 cán bộ diện T.Ư quản lý (gồm 34 ủy viên T.Ư Đảng, cả chính thức và dự khuyết) giữ chức bí thư, phó bí thư tỉnh ủy, thành ủy, đảng ủy khối, chủ tịch, phó chủ tịch UBND tỉnh, TP trực thuộc T.Ư. Đồng thời đã phân công, bố trí công tác sau luân chuyển đối với 53 cán bộ. Hiện, có 16 cán bộ được T.Ư điều động về địa phương; 29 cán bộ được T.Ư luân chuyển ở địa phương.\nTại hội nghị, Thường trực Ban Bí thư Võ Văn Thưởng bày tỏ mong muốn các cán bộ được điều động, luân chuyển không ngừng nỗ lực hoàn thành tốt nhiệm vụ, tạo chuyển biến rõ rệt trong vị trí công tác được phân công. Đặc biệt, mỗi cán bộ được điều động, luân chuyển cần tích cực nêu gương, dành thời gian tìm hiểu đặc điểm, tình hình, phải trở thành một phần không thể thiếu của địa phương nơi được điều động, luân chuyển. Đồng thời, chú trọng tự rèn luyện, tự đào tạo, vừa làm vừa tích lũy kinh nghiệm, đáp ứng yêu cầu công việc cao hơn khi được Bộ Chính trị, Ban Bí thư sắp xếp, phân công.\nTrưởng ban Tổ chức T.Ư Trương Thị Mai cũng đề nghị các cán bộ T.Ư điều động, luân chuyển chủ động khắc phục khó khăn, phát huy năng lực, sở trường của bản thân, thực sự cầu thị, khiêm tốn, tích cực học hỏi, nâng cao ý thức trách nhiệm, gương mẫu, gắn bó mật thiết với địa phương, cơ quan, đơn vị nơi điều động, luân chuyển đến.",
    "tags": [
        "Luân Chuyển Cán Bộ",
        "Điều Động Cán Bộ",
        "Trưởng Ban Tổ Chức T.Ư Trương Thị Mai",
        "Ban Tổ Chức T.Ư",
        "Luân Chuyển",
        "Điều Động",
        "Bộ Chính Trị",
        "Thường Trực Ban Bí Thư Võ Văn Thưởng"
    ]
}