{
    "url": "https://thanhnien.vn/nga-san-sang-thao-luan-ve-hoan-doi-tu-nhan-voi-my-post1485316.html",
    "file": [
        "data",
        "2022",
        "1485316.json"
    ],
    "title": "Nga sẵn sàng thảo luận về hoán đổi tù nhân với Mỹ",
    "datetime": "2022-08-05T15:41:41+0700",
    "author": "Đông A",
    "abstract": "Nga ngày 5.8 tuyên bố nước này sẵn sàng thảo luận về việc hoán đổi tù nhân với Mỹ qua một kênh ngoại giao hiện có.",
    "content": "Theo Reuters, Nga ngày 5.8 thông báo nước này đã sẵn sàng thảo luận về việc trao đổi tù nhân với Mỹ thông qua một kênh ngoại giao hiện có.\n\"Chúng tôi sẵn sàng thảo luận về chủ đề này, nhưng trong khuôn khổ kênh ngoại giao đã được Tổng thống Nga Vladimir Putin và Tổng thống Mỹ Joe Biden nhất trí\", Ngoại trưởng Nga Sergei Lavrov cho biết.\n\"Nếu người Mỹ quyết định một lần nữa sử dụng ngoại giao công chúng, đó là việc của họ. Tôi thậm chí sẽ nói rằng đó là vấn đề của họ\", ông Lavrov nói thêm.\nTuyên bố này được đưa ra một ngày sau khi ngôi sao bóng rổ người Mỹ Brittney Griner (31 tuổi) bị Nga tuyên án 9 năm tù vì tội danh liên quan đến ma túy.\nĐiện Kremlin trước đó đã cảnh báo Mỹ không nên dùng đến \"ngoại giao phát thanh\" (megaphone diplomacy) trong vụ việc của bà Griner và cho biết các động thái của Washington chỉ làm làm trật bánh nỗ lực đạt được thỏa thuận hoán đổi tù nhân.\nBản án của bà Griner có thể mở đường cho một cuộc trao đổi tù nhân giữa Mỹ và Nga. Theo đó, Mỹ sẽ thả nhà buôn vũ khí người Nga Viktor Bout để đổi lấy sự tự do của bà Griner và cựu lính thủy đánh bộ Paul Whelan, người bị Nga kết án 16 năm tù vì tội gián điệp vào năm 2020.\nBà Griner, người từng hai lần đoạt huy chương vàng Olympic và là ngôi sao của Hiệp hội Bóng rổ Quốc gia Nữ (WNBA), đã bị bắt vào ngày 17.2 tại Moscow với hộp thuốc lá điện tử có chứa cần sa trong hành lý. Vận động viên này được các bác sĩ Mỹ kê đơn cần sa y tế để giảm đau do chấn thương.\nBà Griner cho biết mình đã mắc sai lầm khi vội vàng chuẩn bị hành lý để lên máy bay. Bà nhận tội nhưng khẳng định mình không có ý định vi phạm luật pháp Nga.\nCần sa bị cấm sử dụng cho cả mục đích y tế lẫn giải trí ở Nga.",
    "tags": [
        "Nga",
        "Mỹ",
        "Brittney Griner",
        "WNBA",
        "Viktor Bout",
        "Paul Whelan",
        "Tù Nhân",
        "Cần Sa",
        "Sergei Lavrov",
        "Ngoại Trưởng Nga"
    ]
}