{
    "url": "https://thanhnien.vn/diem-nong-nagorno-karabakh-post1485020.html",
    "file": [
        "data",
        "2022",
        "1485020.json"
    ],
    "title": "Điểm nóng Nagorno-Karabakh",
    "datetime": "2022-08-05T06:45:00+0700",
    "author": "Bảo Vinh",
    "abstract": "Một đợt căng thẳng mới vừa nổ ra tại vùng Nagorno-Karabakh khi Azerbaijan và Armenia cáo buộc nhau vi phạm thỏa thuận ngừng bắn.",
    "content": "Xung đột tại Nagorno-Karabakh nổ ra vào ngày 3.8 khi quân đội Azerbaijan tố cáo lực lượng ly khai người Armenia tại đây tấn công để chiếm các điểm cao và làm một binh sĩ Azerbaijan thiệt mạng, theo AFP. Quân đội Azerbaijan sau đó tiến hành chiến dịch quân sự đặc biệt mang tên “Báo thù” để giành lại các điểm cao. Bộ Quốc phòng Azerbaijan công bố đoạn video về cảnh không kích căn cứ của lực lượng Armenia, phá hủy nhiều khẩu pháo và xe tải. Trong một thông báo, Bộ Quốc phòng Azerbaijan cho biết đã tiêu diệt một số thành viên lực lượng vũ trang người Armenia và yêu cầu toàn bộ binh sĩ Armenia rút khỏi khu vực. Theo phía Azerbaijan, việc phi quân sự hóa Nagorno-Karabakh là điều “tuyệt đối cần thiết” và sự hiện diện của binh sĩ Armenia cùng “các nhóm vũ trang trái phép người Armenia” trên lãnh thổ của Azerbaijan là nguồn nguy hiểm.\nĐáp lại, Bộ Ngoại giao Armenia tố cáo Azerbaijan vi phạm thỏa thuận ngừng bắn khi tấn công khu vực do lực lượng gìn giữ hòa bình của Nga kiểm soát. Phe ly khai người Armenia tại Nagorno-Karabakh cho biết cuộc tấn công của Azerbaijan đã làm 2 binh sĩ thiệt mạng và 14 người bị thương. Cơ quan cầm quyền tại khu vực này còn ban bố lệnh huy động binh sĩ để ứng phó. Trong khi đó, Bộ Quốc phòng Nga thông báo đã ghi nhận sự leo thang căng thẳng tại khu vực thuộc kiểm soát của lực lượng gìn giữ hòa bình Nga tại Nagorno-Karabakh. Theo đó, Nga cáo buộc quân đội Azerbaijan vi phạm thỏa thuận ngừng bắn và cho biết đang có biện pháp cùng các bên liên quan nhằm ổn định tình hình, theo TASS.\nNagorno-Karabakh là vùng đất chứng kiến nhiều vụ xung đột giữa người Azerbaijan và người Armenia trong hàng chục năm qua. Tuy được quốc tế công nhận là một phần của Azerbaijan, cư dân tại Nagorno-Karabakh chủ yếu là người Armenia. Không lâu sau khi Armenia và Azerbaijan trở thành cộng hòa độc lập vào cuối thập niên 1910, Azerbaijan sáp nhập Nagorno-Karabakh vào nước này, theo báo The Hindu. Năm 1920, cuộc chiến tranh đầu tiên giữa hai nước nổ ra, gây thiệt hại to lớn cho người Armenia tại Nagorno-Karabakh. Sau đó, cả Armenia và Azerbaijan trở thành một phần của Liên Xô và Nagorno-Karabakh được đưa vào tỉnh tự trị thuộc nước Azerbaijan Xô Viết. Đến năm 1988, người dân tại đây bỏ phiếu với mong muốn tái thống nhất với Armenia. Năm 1991, Armenia và Azerbaijan lại trở thành các quốc gia độc lập sau khi Liên Xô tan rã và lực lượng tại Nagorno-Karabakh cũng đơn phương tuyên bố độc lập, với tên gọi là “Cộng hòa Nagorno-Karabakh”, về sau đổi thành “Cộng hòa Artsakh”. Việc tự tuyên bố độc lập dẫn đến cuộc chiến tranh kéo dài cho đến khi các bên đạt thỏa thuận ngừng bắn vào năm 1994. Cuộc chiến khiến gần 30.000 người thiệt mạng. Người Armenia giành được Nagorno-Karabakh và các vùng đất xung quanh. Đến nay, “CH Artsakh” không được nước nào công nhận, kể cả Armenia dù nước này vẫn đóng vai trò hỗ trợ tài chính và quân sự.\nBất chấp thỏa thuận ngừng bắn, các vụ đụng độ thỉnh thoảng vẫn diễn ra. Năm 2016, xung đột leo thang thành cuộc chiến 4 ngày khiến hơn 200 người thiệt mạng. Tiếp đó, cuộc chiến kéo dài 6 tuần bùng phát hồi tháng 9.2020 khiến hơn 2.000 người thiệt mạng. Chiến sự kết thúc với việc Azerbaijan giành nhiều vùng lãnh thổ và 40% diện tích Nagorno-Karabakh. Theo thỏa thuận ngừng bắn do Nga làm trung gian, Armenia đồng ý rút quân khỏi hầu hết vùng lãnh thổ quanh Nagorno-Karabakh trong khi vẫn kiểm soát khu trung tâm của vùng này. Lực lượng gìn giữ hòa bình của Nga được triển khai đến khu vực và kiểm soát hành lang Lachin nối Armenia với Nagorno-Karabakh nhưng tình hình vẫn căng thẳng đến nay. \nNhiều bên kêu gọi giảm căng thẳng\nChiến sự bùng phát ngay sau khi Tổng thống Nga Vladimir Putin ngày 2.8 điện đàm với Thủ tướng Armenia Nikol Pashinyan về tình hình khu vực và đặc biệt thảo luận về việc thực thi thỏa thuận ngừng bắn năm 2020, theo Đài RT. Cao ủy phụ trách đối ngoại Josep Borrell của Liên minh châu Âu (EU) ngày 3.8 kêu gọi các bên ngừng hành động thù địch ngay lập tức và quay trở lại bàn đàm phán để tìm giải pháp. Phát ngôn viên Bộ Ngoại giao Mỹ Ned Price hôm qua bày tỏ lo ngại sâu sắc về xung đột và kêu gọi các bên giảm căng thẳng ngay lập tức, tránh leo thang thêm.",
    "tags": [
        "Nagorno-Karabakh",
        "Azerbaijan",
        "Quân Đội Azerbaijan",
        "Bộ Quốc Phòng Azerbaijan",
        "Armenia",
        "Bộ Ngoại Giao Armenia",
        "Báo The Hindu",
        "Thỏa Thuận Ngừng Bắn",
        "Lực Lượng Gìn Giữ Hòa Bình",
        "Cộng Hòa Artsakh"
    ]
}