{
    "url": "https://thanhnien.vn/dong-nai-kho-tuyen-dung-bac-si-dieu-duong-ho-sinh-post1485315.html",
    "file": [
        "data",
        "2022",
        "1485315.json"
    ],
    "title": "Đồng Nai: Khó tuyển dụng bác sĩ, điều dưỡng, hộ sinh",
    "datetime": "2022-08-05T16:07:41+0700",
    "author": "Lê Lâm",
    "abstract": "Bác sĩ Nguyễn Văn Bình, Phó giám đốc Sở Y tế Đồng Nai cho biết, hiện nay không chỉ bác sĩ, mà cả điều dưỡng, hộ sinh cũng rất khó tuyển dụng...",
    "content": "Thông tin tại buổi họp báo tình hình kinh tế - xã hội 6 tháng đầu năm 2022 do UBND tỉnh Đồng Nai tổ chức diễn ra sáng 5.8, bác sĩ Nguyễn Văn Bình, Phó giám đốc Sở Y tế Đồng Nai, cho biết từ đầu năm 2021 đến 30.6.2022, toàn tỉnh có 496 nhân viên y tế công lập nghỉ việc. Trong đó, bác sĩ có 151 người, 168 điều dưỡng, số còn lại là hộ sinh, dược…\nQua khảo sát mới đây, Sở Y tế nắm được nguyên nhân nghỉ việc chủ yếu do thu nhập thấp, bên cạnh đó là môi trường làm việc nhiều áp lực, lý do sức khỏe, hoàn cảnh gia đình.\nVề thu nhập thấp, bắc sĩ Bình cho hay có nguyên nhân từ đại dịch Covid-19. Cụ thể 6 bệnh viện lớn của tỉnh hoạt động theo cơ chế tự chủ thu chi, nhưng dịch bệnh kéo từ 2020 – 2021 nên nguồn thu giảm, dẫn đến thu nhập tăng thêm cũng giảm.\nĐể giữ chân nhân viên y tế, theo bác sĩ Bình, trong thời gian tới lãnh đạo các đơn vị cần tạo môi trường làm việc phù hợp, nhằm phát huy khả năng, sở trường; kịp thời động viên khích lệ, khen thưởng; việc phân công, điều chuyển, bố trí cán bộ hợp lý.\nBên cạnh đó, ông Bình nhấn mạnh sẽ tiếp tục kiến nghị Bộ Y tế và Chính phủ, điều chỉnh hệ số lương và quy định về lương của nhân viên y tế sao cho hợp lý; điều chỉnh chế độ phụ cấp đặc thù và kiến nghị tăng biên chế cho y tế đối với những xã, phường đông dân cư để tránh tình trạng quá tải.\nÔng Bình cho biết thêm hiện Sở Y tế đang tham mưu dự thảo nghị quyết thu hút và hỗ trợ nhân viên y tế ở Đồng Nai. “Thu hút ở đây không chỉ bác sĩ, mà cả điều dưỡng, hộ sinh, dược. Sẽ đưa ra mức hỗ trợ làm cho cho nhân viên y tế an tâm công tác. Chứ hiện nay không chỉ bác sĩ, mà cả điều dưỡng, hộ sinh cũng khó mà tuyển. Nhiều đơn vị tuyển không được vì không có ai để tuyển”",
    "tags": [
        "Bác Sĩ",
        "Y Tế Đồng Nai",
        "Nhân Viên Y Tế Nghỉ Việc",
        "Hộ Sinh",
        "Sở Y Tế Đồng Nai",
        "Điều Dưỡng",
        "Ubnd Tỉnh Đồng Nai",
        "Nguyễn Văn Bình",
        "Nhân Viên Y Tế",
        "Nghỉ Việc",
        "Dược"
    ]
}