{
    "url": "https://thanhnien.vn/tin-nhan-vien-ngan-hang-hoi-chi-em-dao-han-ngan-hang-bi-lua-21-ti-dong-post1485742.html",
    "file": [
        "data",
        "2022",
        "1485742.json"
    ],
    "title": "Tin nhân viên ngân hàng, hội ‘chị em đáo hạn ngân hàng’ bị lừa 21 tỉ đồng",
    "datetime": "2022-08-07T08:49:46+0700",
    "author": "Văn Tiến",
    "abstract": "Lâm là nhân viên một ngân hàng lớn, cùng bà T. làm dịch vụ đáo hạn ngân hàng, xử lý nợ xấu, 'độ chế' hồ sơ vay. Tin Lâm, nhóm chị em của bà T. bị lừa 21 tỉ đồng khi Lâm ôm tiền bỏ trốn...",
    "content": "Ngày 7.8, Phòng Cảnh sát hình sự Công an TP.Đà Nẵng di lý bị can lừa đảo 21 tỉ đồng với thủ đoạn đáo hạn ngân hàng về đến TP.Đà Nẵng để bàn giao cho Cơ quan CSĐT Công an TP.Đà Nẵng.\nTheo điều tra, năm 2017, qua các mối quan hệ làm ăn ngoài xã hội, Nguyễn Văn Lâm (35 tuổi, ngụ thôn 7A, xã Tiên Cảnh, H.Tiên Phước, tỉnh Quảng Nam) quen biết với bà N.B.T (48 tuổi, ngụ đường Lê Đình Dương, Q.Hải Châu, TP.Đà Nẵng).\nLúc này Lâm lợi dụng vị trí công tác là nhân viên một ngân hàng lớn trên địa bàn TP.Đà Nẵng, móc nối với bà T. để làm các thủ tục đáo hạn ngân hàng, xử lý nợ xấu.\nCả hai giới thiệu nhiều mối khách hàng cho nhau, giải quyết các nhu cầu vay vốn của khách hàng để kiếm tiền chênh lệch. \nBan đầu, Lâm làm ăn uy tín nên bà T. rất tin tưởng, giao cho Lâm làm cùng em trai của mình là anh N.X (45 tuổi, ngụ P.Thanh Bình, Q.Hải Châu).\nLợi dụng sự tin tưởng này, từ tháng 10.2018 đến tháng 3.2019, Lâm làm giả, sửa thông tin hợp đồng vay tiền, giấy thỏa thuận để chiếm đoạt số tiền 21 tỉ đồng của bà T. và 15 người khác, đa số nằm trong hội chị em chuyên làm dịch vụ đáo hạn ngân hàng.\nCác nạn nhân bị lừa từ 500 triệu đồng đến 3,5 tỉ đồng/người, có trường hợp làm hồ sơ vay 300 triệu đồng nhưng bị Lâm sửa hợp đồng vay thành 3,5 tỉ đồng. \nNgoài ra, Lâm còn lừa đảo lấy 4 sổ đỏ của người khác để thế chấp vay vốn cho bà T., chiếm đoạt hơn 7 tỉ đồng. Sau đó, Lâm ôm 21 tỉ đồng bỏ trốn.\nTháng 10.2019, Lâm bị khởi tố và Cơ quan CSĐT Công an TP.Đà Nẵng ra quyết định truy nã về hành vi lừa đảo chiếm đoạt tài sản.\nSau khi bị bắt, Lâmkhai nhận ban đầu trốn vào Bình Định nhưng bị cơ quan chức năng truy tìm nên làm giả giấy phép lái xe mang tên người khác (đặt trên mạng xã hội), rồi trốn vào Phú Yên thuê khách sạn lưu trú.\nĐược một thời gian, Lâm tiếp tục trốn vào TP.Nha Trang, TP.HCM và thuê nhà ở H.Củ Chi. Năm 2022, Lâm trốn lên TP.Đà Lạt, nấp dưới vỏ bọc của công nhân lắp đặt mạng internet và thi công quảng cáo để mưu sinh.\nTheo Đội Truy nã truy tìm - Phòng Cảnh sát hình sự Công an TP.Đà Nẵng, sau 5 năm lẩn trốn, từ một nhân viên ngân hàng điển trai, ăn diện, tiêu xài như thiếu gia, Lâm thay đổi ngoại hình khá nhiều, \"nhập vai\" công nhân và sử dụng tên giả nên lực lượng mất nhiều thời gian theo dõi, xác minh và nhận diện.\nĐến khuya 5.8, Đội Truy nã đã bắt giữ Lâm tại TP.Đà Lạt. Ban đầu, Lâm cho rằng các trinh sát bắt nhầm người, nhưng qua các chứng cứ, Lâm thừa nhận mình chính là nhân viên lừa \"hội chị em đáo hạn ngân hàng\" của bà T. nhiều năm trước.",
    "tags": [
        "Đáo Hạn Ngân Hàng",
        "Truy Nã",
        "Lừa Đảo",
        "Giấy Tờ Giả"
    ]
}