{
    "url": "https://thanhnien.vn/trieu-tien-chuan-bi-thu-hat-nhan-post1485124.html",
    "file": [
        "data",
        "2022",
        "1485124.json"
    ],
    "title": "Triều Tiên chuẩn bị thử hạt nhân?",
    "datetime": "2022-08-05T09:30:00+0700",
    "author": "Thụy Miên",
    "abstract": "CHDCND Triều Tiên trong 6 tháng đầu của năm 2022 đã chuẩn bị cho các vụ thử hạt nhân kế tiếp, theo Hãng Reuters trích đoạn báo cáo mật của Liên Hiệp Quốc hôm 5.8.",
    "content": "“Các hoạt động tại bãi thử hạt nhân Punggye-ri mở đường cho các vụ thử hạt nhân nhằm mục đích phát triển dòng vũ khí hủy diệt”, các giám sát viên độc lập trình bày trong báo cáo cho Ủy ban Cấm vận Triều Tiên thuộc Hội đồng Bảo an Liên Hiệp Quốc.\n“Triều Tiên cũng tiếp tục phát triển năng lực sản xuất vật liệu phân hạch tại cơ sở hạt nhân Yongbyon”, báo cáo ghi nhận. Yongbyon là cơ sở hạt nhân chính của Triều Tiên, vận hành các lò phản ứng hạt nhân đầu tiên của nước này.\nTừ lâu, Mỹ cảnh báo Triều Tiên đang sẵn sàng triển khai vụ thử hạt nhân thứ 7 và Washington sẽ vận động tăng cường các biện pháp cấm vận của Liên Hiệp Quốc nếu điều đó diễn ra.\nMặt khác, các giám sát viên Liên Hiệp Quốc cũng cho biết kết quả điều tra cho thấy Bình Nhưỡng phải bị quy trách nhiệm trong ít nhất một vụ tấn công mạng và mang về hàng trăm triệu USD giá trị tài sản ảo cho nước này. Trước đó, các giám sát viên cáo buộc Triều Tiên thực hiện các vụ tấn công mạng để tài trợ cho những chương trình hạt nhân và tên lửa của mình. Bình Nhưỡng bác bỏ mọi cáo buộc trên.\nBáo cáo cũng cho thấy trong 6 tháng đầu năm nay, Triều Tiên đã thực hiện 31 vụ phóng tên lửa, bao gồm đạn đạo và công nghệ dẫn đường. Trong số đó, phương Tây ghi nhận 6 vụ thử tên lửa đạn đạo liên lục địa và 2 tên lửa được cho là vũ khí đạn đạo.",
    "tags": [
        "Triều Tiên",
        "Vũ Khí Hạt Nhân",
        "Yongbyon",
        "Bãi Thử Hạt Nhân Punggye-Ri",
        "Phân Hạch",
        "Cơ Sở Hạt Nhân",
        "Đạn Đạo",
        "Tài Sản Ảo",
        "Lò Phản Ứng Hạt Nhân",
        "Năng Lực Sản Xuất",
        "Hạt Nhân"
    ]
}