{
    "url": "https://thanhnien.vn/2-sinh-vien-tu-vong-6-nguoi-nhap-vien-nghi-ngo-doc-methanol-post1485721.html",
    "file": [
        "data",
        "2022",
        "1485721.json"
    ],
    "title": "2 sinh viên tử vong, 6 người nhập viện nghi ngộ độc methanol",
    "datetime": "2022-08-07T05:58:27+0700",
    "author": "Trần Duy Khánh",
    "abstract": "Hôm qua (6.8), Phòng Y tế TP.Thủ Đức (TP.HCM) có báo cáo nhanh về vụ nghi ngờ ngộ độc rượu xảy ra tại một nhà hàng trên địa bàn.",
    "content": "Theo báo cáo, lúc 8 giờ cùng ngày, nhận thông tin từ Đội cảnh sát phòng chống tội phạm về môi trường TP.Thủ Đức cung cấp thông tin vụ nghi ngờ ngộ độc rượu, thực phẩm xảy ra trên địa bàn, Phòng Y tế TP.Thủ Đức đã phối hợp tiến hành kiểm tra, điều tra vụ việc.\nNơi xảy ra vụ việc là nhà hàng mang biển hiệu MR BAO (số 10A Tăng Nhơn Phú, KP.4, P.Phước Long B, TP.Thủ Đức). Nhà hàng này kinh doanh từ ngày 1.6; giấy chứng nhận đăng ký hoạt động chi nhánh Công ty TNHH nhà hàng M. cấp ngày 21.4.2022, được đại diện pháp luật bởi ông N.D.B (32 tuổi, ngụ TP.Thủ Đức).\nÔng N.D.B khai ngày 3.8, sau khi bán hàng xong, đến khoảng 23 giờ 30 có 6 nhân viên của nhà hàng (là sinh viên đi làm thêm), gồm: N.T.T, L.Q.K, N.V.T, N.V.C, T.T.Y.M, V.V.Đ (hầu hết trong độ tuổi 20) tổ chức ăn uống ngoài sân nhà hàng. Trong lúc ăn uống có mời thêm 2 bạn nữ (L.T.N.H, L.T.T.V là bạn của T.T.Y.M). Đến 4 giờ ngày 4.8, nhóm này uống hết bình 5 lít dán chữ “rượu” rồi ai về nhà đó.\nĐến 14 giờ ngày 5.8, ông N.D.B được Công an P.Phước Long B thông tin việc anh N.T.T (ngụ phòng trọ ở đường 197, P.Phước Long B) có biểu hiện mệt mỏi, tím tái, rồi tử vong trước khi xe cấp cứu của bệnh viện (BV) tới nơi.\nLúc 13 giờ ngày 5.8, quản lý của nhà hàng thấy những người còn lại gồm: L.Q.K, N.V.C, T.T.Y.M, V.V.Đ, N.V.T, L.T.N.H, L.T.T.V có biểu hiện không khỏe nên đã yêu cầu đưa đến BV đa khoa Lê Văn Việt để khám. Đến 15 giờ 30 cùng ngày thì N.V.C tử vong tại BV. Trong đó, N.V.T và L.T.N.H được người thân thấy mệt nên đã tự cho nhập viện tại BV đa khoa khu vực Thủ Đức khám lúc 15 giờ 54 với các triệu chứng ói, mệt mỏi, đau đầu nhiều, môi tím tái.\nCác bệnh nhân có độ cồn methanol trong máu cao\nNgày 6.8, thông tin PV Thanh Niên cập nhật từ BV Nhân dân Gia Định cho hay, trong chiều tối 5.8, BV đã tiếp nhận 4 bệnh nhân (BN) nhập viện (trong số 7 BN được đưa đi cấp cứu) trong vụ việc trên.\nTại BV đa khoa khu vực Thủ Đức cũng tiếp nhận 2 BN nhập viện trong tình trạng khó thở, lơ mơ được thở máy, lọc máu. Đến chiều 6.8, BN N.V.T vẫn còn phải lọc máu; L.T.N.H đã qua cơn nguy kịch.\nCác BV cho biết, kết quả xét nghiệm máu xác định các BN nhập viện đều có cồn methanol trong máu, trong đó nhiều BN có nồng độ methanol trong máu rất cao. Theo bác sĩ của BV Nhân dân Gia Định, methanol hay thường được gọi là cồn công nghiệp, có nhiều công dụng khác nhau: làm sơn, dung môi... Tuy nhiên chất này rất độc với cơ thể và hoàn toàn không được dùng làm rượu thực phẩm như ethanol. \nCũng theo báo cáo nhanh của Phòng Y tế TP.Thủ Đức, qua khai báo của chủ nhà hàng, thực phẩm do những người trên tự mua ở quán khác mang về ăn, chỉ có bình 5 lít ghi nhãn chữ “rượu” lấy từ trong kho của nhà hàng. Về nguồn gốc bình 5 lít “rượu” này, ông N.D.B cho biết thời gian trước, một nhân viên cũ của quán tên Q.T (20 tuổi) đi mua nước suối thì nơi bán đã giao 5 bình nước suối hiệu L. (loại bình 5 lít). Tuy nhiên, khi nhà hàng của ông N.D.B mở các bình nước thì phát hiện 1 bình nghi ngờ là rượu, nên dán nhãn chữ “rượu” và cất vào trong kho của nhà hàng từ khoảng tháng 5.2022. Đến ngày 3.8, những người trên xin lấy bình này ra để uống.\nNhà hàng MR BAO hoạt động chỉ có giấy chứng nhận đăng ký hoạt động chi nhánh Công ty TNHH nhà hàng M.; không có giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm. ",
    "tags": [
        "Ngộ Độ",
        "Rượu",
        "Methanol",
        "Phòng Y Tế Tp.Thủ Đức",
        "P.Phước Long B"
    ]
}