{
    "url": "https://thanhnien.vn/giai-ma-loat-tap-tran-khung-cua-trung-quoc-o-eo-bien-dai-loan-post1485690.html",
    "file": [
        "data",
        "2022",
        "1485690.json"
    ],
    "title": "Giải mã loạt tập trận 'khủng' của Trung Quốc ở eo biển Đài Loan",
    "datetime": "2022-08-07T08:00:00+0700",
    "author": "Hoàng Đình",
    "abstract": "Cuộc tập trận quy mô lớn mà Trung Quốc đang tiến hành xung quanh eo biển Đài Loan hàm chứa thông điệp đe dọa mạnh mẽ của Bắc Kinh gửi đến nhiều bên.",
    "content": "Reuters dẫn thông báo từ Cơ quan Phòng vệ Đài Loan hôm qua (6.8) cho hay Đài Loan đã bắn pháo sáng để cảnh báo 7 máy bay không người lái do quân đội Trung Quốc (PLA) triển khai bay đến 2 quần đảo Kim Môn và Mã Tổ do Đài Bắc đang kiểm soát. Những ngày qua, PLA liên tục tiến hành các cuộc tập trận quy mô lớn và tăng cường hoạt động quân sự ở eo biển Đài Loan, sau khi Chủ tịch Hạ viện Mỹ Nancy Pelosi thực hiện chuyến thăm lịch sử đến Đài Bắc. \nCơ quan Phòng vệ Đài Loan đã tuyên bố tăng cường cảnh giác cao độ và các lực lượng đảo này trong tư thế sẵn sàng chiến đấu, khi Bắc Kinh đã điều động hàng chục chiến đấu cơ các loại cùng nhiều loại chiến hạm, nhiều lực lượng khác nhau để tiến hành các cuộc tập trận quy mô lớn ở eo biển Đài Loan. Điển hình, trong ngày 5.8, có lúc PLA điều động đến 68 máy bay và 13 tàu hoạt động ở eo biển Đài Loan và một phần trong số này đã vượt đường trung tuyến (tạm hiểu là giới tuyến trên biển giữa Đài Bắc và Bắc Kinh). Có lúc, 49 máy bay gồm 47 chiến đấu cơ các loại J-10, J-11, J-16 và Su-30 cùng 2 máy bay trinh sát trên không Y-8 xâm nhập không phận phía đông đường trung tuyến.\nNgoài ra, PLA còn tiến hành một loạt vụ tập trận bắn đạn thật, khai hỏa nhiều loại pháo phản lực, tên lửa đạn đạo mà trong đó một số đã bay ngang qua đảo Đài Loan. \nTrong khi đó, lực lượng tàu chiến của Mỹ ở khu vực theo dõi sát sao các hoạt động quân sự của Trung Quốc tại đây.\nPhân tích với Thanh Niên, một cựu đại tá hải quân Mỹ, từng giữ vị trí then chốt về tình báo quân sự của nước này ở Thái Bình Dương, cho rằng các nội dung tập trận của Trung Quốc lần này đã được lên kế hoạch từ nhiều tháng trước.\n“Không thể lên kế hoạch cho một cuộc tập trận với quy mô, phạm vi và độ phức tạp như vậy và các lực lượng chuẩn bị trong vài tuần. PLA có thể triển khai đến lực lượng không quân thủy quân lục chiến để bổ sung một số nội dung bắn đạn thật vào kế hoạch tập trận từ khoảng 3 - 6 tuần trước, nhưng phần lớn hoạt động phải được lên kế hoạch từ vài tháng trước. Tôi tin rằng các hoạt động tập trận mà Trung Quốc đang tiến hành đã được lên kế hoạch từ tháng 4”, vị cựu đại tá hải quân Mỹ nhận định.\nBên cạnh đó, ông nhận xét: “Các cuộc tập trận lần này, cũng như các cuộc tập trận khác của PLA trong 2 năm qua, có ít nhất 2 mục đích: thứ nhất là đe dọa Đài Loan và thứ hai là tập luyện các phương án quân sự phục vụ kế hoạch thống nhất eo biển”.\nMỹ, Philippines nhấn mạnh quan hệ đồng minh\nNgoại trưởng Mỹ Antony Blinken đã gặp Tổng thống Philippines Ferdinand Marcos Jr. ở Manila ngày 6.8, giữa lúc căng thẳng gia tăng tại khu vực. \nTheo nhà lãnh đạo Philippines, tình hình thế giới nhiều biến động cho thấy tầm quan trọng của quan hệ giữa hai nước. “Tôi hy vọng đứng trước những thay đổi đó, chúng ta sẽ tiếp tục phát triển quan hệ”, trang Rappler dẫn lời ông Marcos Jr. . Ông Blinken nhấn mạnh cam kết của Washington đối với hiệp ước phòng thủ chung mà hai nước ký năm 1951.\nBên cạnh đó, ông Marcos Jr. nhận xét chuyến thăm của bà Pelosi đến Đài Loan không làm gia tăng căng thẳng mà chỉ thể hiện mức độ căng thẳng hiện tại ở eo biển.\nCụ thể hơn, theo vị chuyên gia này, các phương án quân sự mà PLA đang theo đuổi là: phối hợp tác chiến hải quân, không quân và lực lượng tên lửa chiến lược; Kiểm soát trên không và trên biển; Phong tỏa vùng biển và tiến hành đổ bộ. Điều này thể hiện qua việc PLA điều động nhiều máy bay xâm nhập quy mô lớn vào vùng nhận dạng phòng không của Đài Loan, nằm phía đông của đường trung tuyến. PLA cũng điều 2 tàu sân bay Liêu Ninh và Sơn Đông đến eo biển Đài Loan và nhiều khả năng có tàu ngầm chạy bằng năng lượng hạt nhân đã hoạt động ngoài khơi của TP.Cao Hùng (Đài Loan) hoặc hộ tống tàu Sơn Đông; PLA cũng đã “kích hoạt” tập trận đổ bộ cấp tiểu đoàn lên bờ biển Phúc Kiến đối diện với Đài Loan… Lực lượng mặt đất của PLA đã phóng pháo phản lực PCL-191 vào khu vực đường trung tuyến ở eo biển Đài Loan.\nCác vụ bắn tên lửa buộc phải hủy bỏ các chuyến bay đến Đài Loan và khiến các hãng hàng không và vận tải biển phải chuyển tuyến lại xung quanh các khu vực đóng cửa. Vì thế, các diễn biến trên cho thấy Trung Quốc có thể bắn phá Đài Loan bằng tên lửa và cô lập đảo này khỏi sự hỗ trợ từ bên ngoài, ngăn cản thương mại hàng không lẫn hàng hải qua eo biển Đài Loan và xung quanh hòn đảo.\nĐặc biệt, theo vị chuyên gia trên, PLA đã phóng hơn 10 tên lửa đạn đạo mà trong số đó có không dưới 5 tên lửa rơi xuống vùng đặc quyền kinh tế trên biển của Nhật. Chính vì thế, đợt tập trận lần này của Trung Quốc còn gửi thông điệp đe dọa đến cả Mỹ và Nhật vốn đều ủng hộ Đài Loan.",
    "tags": [
        "Eo Biển Đài Loan",
        "Của Trung Quốc",
        "PLA",
        "Quần Đảo Kim Môn",
        "Biển Phúc Kiến",
        "PCL-191",
        "Mã Tổ",
        "Tập Trận",
        "Y-8",
        "Đài Bắc",
        "J-11"
    ]
}