{
    "url": "https://thanhnien.vn/gia-nhan-vien-ngan-hang-de-lua-dao-lien-tinh-post1485286.html",
    "file": [
        "data",
        "2022",
        "1485286.json"
    ],
    "title": "Giả nhân viên ngân hàng để lừa đảo liên tỉnh",
    "datetime": "2022-08-05T15:24:19+0700",
    "author": "Trần Hiếu",
    "abstract": "Tin từ Công an tỉnh Gia Lai ngày 5.8 cho biết vừa bắt giữ 3 nghi phạm trú tại TP.HCM giả danh nhân viên ngân hàng để lừa đảo chiếm đoạt tài sản của một người trú tại TP.Pleiku (Gia Lai).",
    "content": "Trước đó, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, Công an tỉnh Gia Lai đã tiếp nhận đơn trình báo của anh L.T.B.D (trú tại P.Hội Thương, TP.Pleiku) về việc ngày 12.5 anh bị một số người lạ tự xưng nhân viên ngân hàng để chiếm đoạt tiền.\nCụ thể, có 2 người phụ nữ gọi cho anh D. qua Zalo tự xưng là nhân viên của Ngân hàng MB Bank. Họ tư vấn cho anh D. thực hiện hủy thẻ tín dụng Mcredit của Ngân hàng MB Bank. \nSau khi anh D. đồng ý, họ yêu cầu anh thực hiện 8 lần gửi mã xác thực (OTP) để hủy thẻ và bị chiếm đoạt số tiền trên 68 triệu đồng trong thẻ tín dụng ngân hàng.\nTiến hành điều tra, Công an tỉnh Gia Lai xác định nhóm nghi phạm thực hiện hành vi trên trú tại P.Phước Bình, TP.Thủ Đức, TP.HCM nên phối hợp với Công an TP.HCM truy tìm nhưng các nghi phạm đã bỏ đi khỏi địa chỉ cư trú. \nThực hiện các biện pháp nghiệp vụ, kết hợp với vận động, đến ngày 2.8 các nghi phạm gồm: Nguyễn Văn Độ (27 tuổi), Nguyễn Hoàng Khánh Linh (24 tuổi) và Nguyễn Ngọc Linh (21 tuổi, cùng trú tại TP.Thủ Đức) đã đến cơ quan công an trình diện, khai nhận toàn bộ hành vi phạm tội. \nTheo lời khai của các nghi phạm, nhằm chiếm đoạt tài sản của anh D., nhóm này đã chủ động liên hệ với nạn nhân, tự xưng là nhân viên ngân hàng rồi giả vờ tư vấn hủy thẻ tín dụng MB Bank. Chúng hướng dẫn anh D. cung cấp thông tin thẻ, tài khoản tín dụng, cung cấp các mã OTP xác thực giao dịch thanh toán các sản phẩm trên gian hàng ảo và được gửi về tài khoản thanh toán trên một sàn thương mại điện tử. \nSau đó toàn bộ số tiền trên 68 triệu đồng của 8 lần giao dịch được chuyển về tài khoản của một người cho Độ thuê gian hàng ảo và được chuyển lại cho Độ để các nghi phạm ăn chia theo tỷ lệ phần trăm. \nNgoài ra, các nghi phạm còn khai nhận trong thời gian qua, với thủ đoạn trên, chúng đã thực hiện nhiều vụ chiếm đoạt tài sản (tiền) của nhiều bị hại ở nhiều địa phương trong cả nước. \nHiện Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, Công an Gia Lai đã tạm giữ 8 điện thoại di động, 14 máy tính các loại, 4 thẻ tài khoản ngân hàng, 69 triệu đồng tiền mặt và nhiều tài liệu, vật chứng khác có liên quan. \nCác nghi phạm đã được bàn giao cho Công an TP.Pleiku tạm giữ để tiếp tục điều tra mở rộng, xử lý theo quy định của pháp luật. \nPhòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, Công an tỉnh Gia Lai thông báo ai là nạn nhân bị chiếm đoạt tài sản với phương thức, thủ đoạn như trên, khẩn trương liên hệ Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, Công an tỉnh Gia Lai, số 80 Nguyễn Văn Trỗi, P.Hội Thương, TP.Pleiku; ĐT: 0694329334, Fanpage: Phòng Chống Tội Phạm Trên Không Gian Mạng, Công an tỉnh Gia Lai; trang Zalo Official Account “Phòng an ninh mạng Công an tỉnh Gia Lai” hoặc liên hệ với trung tá Đồng Duy Phòng, ĐT: 0905551005 để được hỗ trợ xử lý.",
    "tags": [
        "Giả Nhân Viên Ngân Hàng",
        "Lừa Đảo",
        "Công An Tỉnh Gia Lai",
        "P.Phước Bình",
        "Tp.Thủ Đức",
        "An Ninh Mạng"
    ]
}