{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-162-nga-mat-da-o-kherson-chuan-bi-mo-dot-tan-cong-moi-post1485050.html",
    "title": "Chiến sự Ukraine ngày 162: Nga mất đà ở Kherson, chuẩn bị mở đợt tấn công mới?",
    "datetime": "2022-08-05T05:30:09+0700",
    "author": "Lam Vũ",
    "abstract": "Một tướng của Ukraine dự báo Nga sắp mở đợt tấn công mới ở miền nam Ukraine, giữa lúc lãnh đạo NATO cảnh báo không được để Moscow giành chiến thắng trong cuộc xung đột.",
    "content": "Nga có thể sẽ phát động một cuộc tấn công mới ở khu vực Kherson, miền nam Ukraine, để cố gắng lấy lại đà trong cuộc xung đột và họ đã xây dựng lực lượng ở đó, theo tướng Oleksiy Gromov của Ukraine, Reuters đưa tin.\nTrong một cuộc họp báo ngày 4.8, ông cũng cho biết Ukraine đã cải thiện vị trí chiến thuật của mình xung quanh thành phố Sloviansk ở miền đông và chiếm lại hai ngôi làng, nhưng các lực lượng Nga đang cố gắng chiếm thành phố Avdiivka và làng Pisky cũng ở miền đông. Ông tiết lộ các lực lượng Ukraine đã buộc phải chuyển sang phòng thủ vùng ngoại ô Avdiivka.\nNgoài ra, thành phố Mykolaiv ở miền nam Ukraine hôm 4.8 đã chứng kiến các vụ nổ lớn trong bối cảnh Nga tấn công ở một số khu vực. Hai quận của Mykolaiv, nơi thường xuyên bị nhắm mục tiêu trong những tuần gần đây, đã bị pháo kích, theo AP.\nCác lực lượng Nga được cho là đã bắn 60 quả rocket vào Nikopol thuộc tỉnh miền trung Dnipropetrovsk. Khoảng 50 tòa nhà chung cư ở thành phố 107.000 dân đã bị hư hại và một số quả đạn bắn trúng đường dây điện, khiến người dân bị mất điện, theo các nhà chức trách Ukraine.\nTrong một báo cáo ngày 4.8, Tổ chức Ân xá Quốc tế (Amnesty International) cáo buộc Ukraine thiết lập căn cứ quân sự trong các khu dân cư, gây nguy hiểm cho tính mạng của dân thường, Reuters cho hay. Các nhân viên của Amnesty đã chứng kiến việc này khi đến một số vùng chiến sự ở miền đông và miền nam Ukraine từ tháng 4 đến tháng 7.\nTheo Tổng thư ký Amnesty, Agnès Callamard, việc ở vào thế phòng thủ không phải là lý do để Ukraine không tôn trọng luật nhân đạo quốc tế.\nCác quan chức Ukraine đã phản ứng giận dữ trước báo cáo của Amnesty. Cố vấn tổng thống Mykhailo Podolyak cáo buộc tổ chức này \"tham gia vào chiến dịch lan truyền thông tin sai sự thật\" của Nga. Ngoại trưởng Dmytro Kuleba kêu gọi Amnesty \"ngừng tạo ra nhận thức sai trái\".\nTrước đó, Nga đã bị tổ chức này cáo buộc vi phạm nhiều luật quốc tế trong xung đột đang diễn ra ở Ukraine.\nXung đột ở Ukraine là thời điểm nguy hiểm nhất đối với châu Âu kể từ Thế chiến 2 và Nga không được phép giành chiến thắng, Tổng thư ký NATO Jens Stoltenberg cho biết hôm 4.8 tại Na Uy, theo Reuters.\nTheo ông Stoltenberg, để ngăn chặn Moscow thành công, NATO và các nước thành viên có thể phải tiếp tục hỗ trợ Ukraine bằng vũ khí và các hỗ trợ khác trong thời gian dài sắp tới. \n\"Lợi ích của chúng ta là chính sách gây hấn kiểu này không thành công\", cựu thủ tướng Na Uy phát biểu tại quê nhà. Ông nói: \"Những gì xảy ra ở Ukraine thật khủng khiếp nhưng sẽ còn tồi tệ hơn nhiều nếu xảy ra chiến tranh giữa Nga và NATO\".\nTổng thống Ukraine Volodymyr Zelensky kêu gọi Trung Quốc dùng sức mạnh kinh tế và chính trị để thúc đẩy Nga chấm dứt cuộc xung đột, tuân thủ các quy tắc quốc tế.\nTổng thống Zelensky cho biết ông muốn đối thoại trực tiếp với Chủ tịch Trung Quốc Tập Cận Bình về xung đột tại Ukraine. Trong cuộc phỏng vấn với tờ South China Morning Post được đăng ngày 4.8, ông Zelensky hy vọng Trung Quốc sẽ có cách tiếp cận khác đối với cuộc xung đột.\nXem thêm: Tổng thống Ukraine muốn điện đàm với Chủ tịch Trung Quốc, kêu gọi gây sức ép Nga",
    "tags": [
        "Ukraine",
        "Nga",
        "Chiến Sự",
        "Xung Đột",
        "Căn Cứ Quân Sự",
        "Vi Phạm",
        "Cáo Buộc",
        "Nato",
        "Miền Nam",
        "Kherson"
    ]
}