{
    "url": "https://thanhnien.vn/thang-quan-ham-thieu-ta-cho-dai-uy-cong-an-hy-sinh-khi-truy-bat-toi-pham-post1485280.html",
    "file": [
        "data",
        "2022",
        "1485280.json"
    ],
    "title": "Thăng quân hàm thiếu tá cho đại úy công an hy sinh khi truy bắt tội phạm",
    "datetime": "2022-08-05T15:07:00+0700",
    "author": "Trần Ngọc",
    "abstract": "Bộ trưởng Bộ Công an đã ký quyết định thăng quân hàm thiếu tá cho đại úy Hồ Tấn Dương hy sinh khi truy bắt tội phạm.",
    "content": "Ngày 5.8, trong tang lễ đại úy Hồ Tấn Dương, Phó đội trưởng Đội CSĐT tội phạm về hình sự, kinh tế và ma túy Công an H.Lấp Vò (Đồng Tháp), hy sinh khi truy bắt tội phạm được tổ chức tại gia đình thuộc xã Vĩnh Thạnh, H.Lấp Vò, Công an tỉnh Đồng Tháp đã tổ chức lễ thăng quân hàm vượt bậc từ đại úy lên thiếu tá cho đại úy Dương.\nĐến viếng và dự lễ thăng quân hàm có ông Phan Văn Thắng, Phó bí thư thường trực Tỉnh ủy Đồng Tháp; ông Phạm Thiện Nghĩa, Chủ tịch UBND tỉnh Đồng Tháp; đại tá Nguyễn Văn Hiểu, Giám đốc Công an tỉnh Đồng Tháp cùng rất đông đồng đội và người thân của đại úy Hồ Tấn Dương.\nNhư Thanh Niên đã thông tin, vào lúc 10 giờ 30 phút ngày 4.8, trong lúc cùng đồng đội truy bắt 2 đối tượng nghi vấn trộm cắp tài sản của các xe tải đậu dọc tuyến quốc lộ N2B, thuộc địa bàn H.Lấp Vò, đại úy Hồ Tấn Dương (36 tuổi) bị đối tượng hung hãn chống trả và đạp vào xe mô tô khiến anh té ngã, chấn thương.\nLực lượng làm nhiệm vụ sau đó đã khống chế, bắt giữ 2 đối tượng nghi vấn trộm tài sản. Riêng đại úy Hồ Tấn Dương bị chấn thương, đã hy sinh trong vòng tay của đồng đội khi đang trên đường đưa đi cấp cứu. \nTrong ngày 4.8, đại tướng Tô Lâm, Bộ trưởng Bộ Công an, đã ký quyết định thăng cấp hàm từ đại úy lên thiếu tá cho đại úy Hồ Tấn Dương kể từ ngày 4.8.\nĐại tá Nguyễn Văn Hiểu, Giám đốc Công an tỉnh Đồng Tháp, thay mặt Đảng ủy, Ban giám đốc Công an tỉnh Đồng Tháp gửi lời chia buồn sâu sắc đến gia đình đại úy Hồ Tấn Dương. Đồng thời cho biết sự hy sinh của anh là sự mất mát to lớn của lực lượng Công an tỉnh Đồng Tháp, mong rằng gia đình sẽ sớm vượt qua nỗi đau để trở lại cuộc sống bình thường. Ông Hiểu đề nghị Công an huyện và các ngành chức năng tập trung rà soát thực hiện tốt các chế độ, chính sách đối với gia đình.\nTrong ngày 5.8, anh Huỳnh Minh Thức, Bí thư Tỉnh đoàn Đồng Tháp, đã đến viếng và trao quyết định truy tặng giấy khen của Tỉnh đoàn Đồng Tháp cho đại úy Hồ Tấn Dương vì đã có thành tích dũng cảm hy sinh khi truy bắt tội phạm.",
    "tags": [
        "Hy Sinh Khi Truy Bắt Tội Phạm",
        "Đại Úy Công An Đồng Tháp Hy Sinh",
        "Hy Sinh",
        "Đại Úy Công An Hy Sinh",
        "Truy Bắt Tội Phạm"
    ]
}