{
    "url": "https://thanhnien.vn/khoc-cuoi-voi-ty-gia-ngoai-te-post1485441.html",
    "file": [
        "data",
        "2022",
        "1485441.json"
    ],
    "title": "Khóc cười với tỷ giá ngoại tệ",
    "datetime": "2022-08-06T06:37:48+0700",
    "author": "Mai Phương",
    "abstract": "USD tăng giá trong khi EUR và JPY lao dốc khiến nhiều công ty gánh lỗ cả ngàn tỉ đồng nhưng cũng có đơn vị được hưởng lợi.",
    "content": "Các đồng ngoại tệ từ đầu năm đến nay biến động mạnh, nhất là đồng USD lên cao ảnh hưởng đến kết quả kinh doanh của nhiều doanh nghiệp (DN). Chẳng hạn, Tổng công ty Phát điện 3 báo lỗ chênh lệch tỷ giá riêng quý 2/2022 là 385 tỉ đồng trong khi quý 2/2021 vẫn ghi nhận lãi ở mục này 88 tỉ đồng. Điều này tác động mạnh khiến lợi nhuận trước thuế quý 2/2022 của công ty giảm mạnh 488 tỉ đồng so với cùng kỳ năm trước.\nTính đến hết ngày 30.6, dư nợ vay của công ty này vào mức 42.298 tỉ đồng, đây là khoản vay chủ yếu bằng USD và JPY. Tương tự, Công ty CP nông nghiệp quốc tế Hoàng Anh Gia Lai (HNG) báo cáo lỗ sau thuế trong quý 2 vừa qua là 557,3 tỉ đồng, hơn cùng kỳ năm trước đến 428,3 tỉ đồng. Trong đó, lỗ do hoạt động sản xuất kinh doanh là 206,9 tỉ đồng và lỗ do đánh giá chênh lệch tỷ giá cuối kỳ là 329 tỉ đồng. Báo cáo tài chính quý 2/2022 của Tập đoàn Hòa Phát cũng ghi nhận lỗ chênh lệch tỷ giá lên gần 1.270 tỉ đồng, gấp 6,5 lần so với cùng kỳ năm trước. Đây là một nguyên nhân khiến lợi nhuận quý 2/2022 của Hòa Phát giảm đến 58,7% so với quý 2/2021. Hòa Phát có khoản vay bằng ngoại tệ với trị giá 200 triệu USD do Ngân hàng BNP Parisbas - chi nhánh Singapore làm đại diện cho các bên cho vay và đến năm 2023 mới đáo hạn. Theo quy định, mặc dù chưa đến thời hạn trả nợ thì các DN cũng phải đánh giá lại khoản nợ trong báo cáo tài chính theo tỷ giá hiện hành và so với báo cáo trước đó. Như vậy, DN nào càng có khoản vay bằng đồng USD nhiều thì lỗ chênh lệch tỷ giá càng cao.\nNgược lại, tính chung 6 tháng đầu năm 2022, biến động tỷ giá đã mang lại khoản lãi ròng chênh lệch tỷ giá hơn 75 tỉ đồng cho Công ty CP Vĩnh Hoàn, góp phần đưa lợi nhuận trước thuế đạt 1.542 tỉ đồng, tăng gấp 3,5 lần so với cùng kỳ. Trong khi đó, ông Phạm Văn Việt, Chủ tịch HĐQT Công ty Việt Thắng Jean, cho biết công ty có xuất khẩu hàng sang thị trường châu Âu, Nhật, Mỹ và Hàn Quốc. Giá trị xuất khẩu hàng thu về bằng USD cao hơn so với đồng EUR và JPY nhưng không thấy lãi. Bởi công ty cũng nhập khẩu nguyên phụ liệu và trả hoàn toàn bằng USD. Song song đó, đồng USD tăng chưa được 2% thì đồng EUR và JPY giảm mạnh nên tính toán qua lại thì hầu như chỉ hòa. Tương tự, ông Trần Thế Linh, Tổng giám đốc Công ty giày Việt Thịnh, cũng chia sẻ mặc dù nhiều hợp đồng xuất khẩu vẫn giao dịch bằng USD. Nhưng các đối tác chính của công ty tại châu Âu “than” khi đồng EUR xuống thấp ngang với đồng USD khiến họ bị giảm mạnh lợi nhuận. Do vậy, các đơn đặt hàng gần đây bị giảm giá khoảng 10% so với trước. Trong tình hình nhu cầu tiêu thụ lao dốc, công ty vẫn phải chấp nhận đơn hàng giá thấp để duy trì hoạt động. “Đơn giá bị giảm, nếu mình không làm thì đối tác nói sẽ chuyển sang chỗ khác, nhất là Trung Quốc. Vì vậy, tính ra dù USD tăng nhưng công ty cũng mua nguyên liệu từ nước ngoài và trả bằng USD nên không thấy lãi. Chỉ lo tình hình từ nay đến cuối năm đang gặp khó khăn vì thiếu đơn hàng”, ông Trần Thế Linh cho biết thêm.\nSau khi tăng mạnh trước đó, tỷ giá USD/VND vài tuần gần đây có dấu hiệu hạ nhiệt khi lãi suất liên ngân hàng tăng mạnh lên vùng 4 - 5%/năm khiến lãi suất giữa USD và tiền đồng đảo chiều từ mức âm sang dương. Tỷ giá USD/VND thu hẹp đà tăng từ mức tăng đỉnh điểm 2,7% còn 2,3% vào cuối tháng 7. Theo nhiều DN xuất khẩu, tỷ giá ngoại tệ biến động mạnh như từ đầu năm đến nay là điều bất ngờ và nằm ngoài dự kiến. Bản thân họ chỉ muốn tỷ giá ổn định để việc đàm phán đơn hàng không phải phập phồng khi đối tác cũng dễ gặp khó khăn. Báo cáo mới đây của Công ty CP chứng khoán Rồng Việt (VDSC) đề cập Ngân hàng Nhà nước (NHNN) đã tích cực can thiệp hệ thống ngân hàng thông qua thị trường mở và phát hành tín phiếu để điều tiết thanh khoản tiền đồng, giúp kìm giữ đà tăng của tỷ giá. Cũng bởi vì lượng tiền đồng rút ra khỏi hệ thống quá lớn từ cả hai kênh tín phiếu và bán USD, NHNN đã hỗ trợ thanh khoản trở lại thông qua nghiệp vụ mua kỳ hạn. Điểm đáng chú ý là NHNN hút tiền về ở các kỳ hạn dài nhưng chỉ bơm hỗ trợ thanh khoản cho kỳ hạn ngắn là 7 ngày, đồng thời chuyển từ phương thức đấu thầu khối lượng sang đấu thầu lãi suất. Diễn biến trên hàm ý quan trọng NHNN sẽ kiểm soát chặt chẽ thanh khoản tiền đồng trong hệ thống từ nay đến cuối năm nhằm giảm bớt áp lực lên tỷ giá.\nÔng Ngô Đăng Khoa, Giám đốc toàn quốc Khối ngoại hối, thị trường vốn và dịch vụ chứng khoán của Ngân hàng HSBC Việt Nam, nhận định với đà tăng lãi suất của Fed, giá USD quốc tế tăng mạnh khiến đồng tiền của nhiều nền kinh tế lớn và đang phát triển mất giá mạnh. Những diễn biến trên tác động bất lợi tới cân đối cung cầu ngoại tệ và tâm lý thị trường trong nước, gây áp lực đối với sự ổn định của tỷ giá và thị trường ngoại tệ. NHNN điều hành tỷ giá theo hướng vừa tạo dư địa để tỷ giá diễn biến linh hoạt, hấp thụ các cú sốc bên ngoài, vừa can thiệp thị trường ngoại tệ để hạn chế biến động quá mức của tỷ giá. Với quy mô dự trữ ngoại hối lớn, NHNN đã, đang và sẽ tiếp tục bán ngoại tệ để bình ổn thị trường. Theo ông Ngô Đăng Khoa, các công ty nhập khẩu có tỷ trọng doanh thu lớn bằng đồng nội tệ trong khi nhiều chi phí lại được tính bằng đồng ngoại tệ. Do đó, VND giảm giá có thể có ảnh hưởng tiêu cực tới lợi thế cạnh tranh và tác động trực tiếp tới doanh thu. Điều quan trọng là các công ty nên có một chính sách phòng ngừa rủi ro tỷ giá hiệu quả để tối thiểu hóa các tác động của biến động tỷ giá, làm giảm rủi ro không mong muốn mà một công ty có thể gặp phải liên quan tới biến động ngoại hối và lãi suất. Điều này giúp DN bảo toàn lợi nhuận, giảm biến động và đảm bảo hoạt động thông suốt.\nKhông chỉ các DN, biến động của các loại ngoại tệ so với VND cũng giúp dư nợ của Chính phủ giảm. Báo cáo từ Bộ Tài chính cho biết căn cứ theo tỷ giá bán của NHNN, từ đầu năm đến ngày 1.8, một USD bằng 23.400 đồng, tăng 1,1% so với đầu năm 2022. Điều đó ước làm tăng dư nợ Chính phủ bằng USD quy VND khoảng 5.000 tỉ đồng (so với cuối năm 2021). Ngược lại, một EUR bằng 24.385 VND, giảm 9,5% so với đầu năm 2022 làm giảm dư nợ Chính phủ khoảng 17.000 tỉ đồng so với cuối năm 2021. Tương tự, đồng JPY bằng 180 VND, giảm 13% so với đầu năm 2022 cũng làm giảm dư nợ Chính phủ bằng JPY quy VND khoảng 45.000 tỉ đồng so với cuối năm 2021. Tổng cộng chỉ tính riêng biến động tỷ giá của 3 loại đồng tiền chính (USD, JPY và EUR), dư nợ Chính phủ tính đến cuối năm 2022 ước giảm khoảng 57.000 tỉ đồng, giảm 2% so với dư nợ cuối 2021.",
    "tags": [
        "Tỷ Giá Ngoại Tệ",
        "Giá Usd",
        "JPY",
        "EUR",
        "Công Ty Việt Thắng Jean",
        "Ngoại Tệ",
        "VND",
        "Dư Nợ",
        "Công Ty Cp Vĩnh Hoàn",
        "Tiền Đồng"
    ]
}