{
    "url": "https://thanhnien.vn/tao-thuan-loi-de-moi-nguoi-tiep-can-nguon-tai-chinh-post1485696.html",
    "file": [
        "data",
        "2022",
        "1485696.json"
    ],
    "title": "Tạo thuận lợi để mọi người tiếp cận nguồn tài chính",
    "datetime": "2022-08-07T05:45:18+0700",
    "author": "Chí Hiếu ",
    "abstract": "Chiều 6.8, Thủ tướng Phạm Minh Chính, Trưởng ban Chỉ đạo quốc gia về tài chính toàn diện, đã chủ trì phiên họp của Ban Chỉ đạo.",
    "content": "Phát biểu kết luận, Thủ tướng nêu mạng lưới điểm cung ứng dịch vụ tài chính phát triển hiện còn chưa đồng đều, cần phải sắp xếp hợp lý và mở rộng độ bao phủ hơn nữa đến các vùng nông thôn, vùng sâu, vùng xa, vùng kinh tế còn khó khăn. Bên cạnh đó, ngành tài chính ngân hàng cần chủ động đưa ra các giải pháp đi cùng, gắn kết, hỗ trợ người dân và doanh nghiệp. Vai trò của tài chính toàn diện ngày càng trở nên quan trọng hơn trong bối cảnh hiện nay để bảo đảm mọi người dân, doanh nghiệp có thể tiếp cận các nguồn lực và giải pháp tài chính phù hợp, hướng tới sự ổn định và phát triển bền vững.\nThủ tướng lưu ý làm tốt hơn nữa công tác truyền thông về tài chính toàn diện, nhất là truyền thông để mỗi người nâng cao khả năng tư duy và kỹ năng tài chính, trong đó có đối tượng học sinh, sinh viên. Cùng với đó, tiếp tục xây dựng, hoàn thiện thể chế, cơ chế, chính sách để tạo điều kiện thuận lợi và thúc đẩy sự phát triển của thị trường dịch vụ tài chính ngân hàng; tích cực học hỏi kinh nghiệm từ các quốc gia, tham gia các khuôn khổ hợp tác, diễn đàn quốc tế về tài chính toàn diện nhằm tăng cường hội nhập quốc tế về tài chính toàn diện, tiếp nhận sự hỗ trợ của các tổ chức quốc tế.\nThủ tướng giao Bộ Tài chính tiếp tục nghiên cứu, hướng dẫn triển khai chính sách về bảo hiểm vi mô; bảo lãnh tín dụng, đẩy mạnh thực hiện thanh toán các khoản chi ngân sách không dùng tiền mặt; đẩy mạnh thanh toán không dùng tiền mặt của cá nhân, doanh nghiệp đối với thu, nộp thuế, phí, lệ phí và thu phạt vi phạm hành chính, trong đó có thu phí không dừng đường bộ.",
    "tags": [
        "Tài Chính",
        "Thủ Tướng Phạm Minh Chính",
        "Độ Bao Phủ",
        "Phạm Minh Chính",
        "Vi Mô"
    ]
}