{
    "url": "https://thanhnien.vn/khong-de-dich-bung-phat-tro-lai-post1485698.html",
    "file": [
        "data",
        "2022",
        "1485698.json"
    ],
    "title": "Không để dịch bùng phát trở lại",
    "datetime": "2022-08-07T06:37:22+0700",
    "author": "Chí Hiếu ",
    "abstract": "Kết luận cuộc họp sáng 6.8 của Ban Chỉ đạo quốc gia phòng, chống dịch Covid-19, Thủ tướng Phạm Minh Chính khẳng định quyết tâm không để dịch Covid-19 bùng phát trở lại.",
    "content": "Quyền Bộ trưởng Bộ Y tế Đào Hồng Lan cho biết dịch Covid-19 vẫn diễn biến phức tạp và đã bùng phát trở lại tại một số nước với sự xuất hiện của biến thể Omicron và các biến thể phụ BA.4, BA.5, BA.2.75, BA.2.12.1. Số ca nhập viện và số ca tử vong đã gia tăng trở lại; trong tháng 7.2022 đã ghi nhận trên 30 triệu ca mắc mới (tăng gấp 1,7 lần so với cùng tháng trước đó). Tại VN, trong tháng 7 ghi nhận trên 33.000 ca Covid-19, 6 ca tử vong; thời gian gần đây ghi nhận khoảng 2.000 ca mắc mỗi ngày. So với tháng trước, số ca nhiễm tăng 22,4%.\nBà Lan cảnh báo với xu hướng số ca mắc đang tăng trở lại có thể gây quá tải hệ thống y tế, nhất là trong bối cảnh nguy cơ xảy ra “dịch chồng dịch” do một số bệnh dịch lưu hành khác (cúm A, sốt xuất huyết, tay chân miệng...) đang trong mùa cao điểm và khả năng xâm nhập của các bệnh truyền nhiễm nguy hiểm mới nổi (đậu mùa khỉ, viêm gan cấp tính...). \nKết luận cuộc họp, Thủ tướng Phạm Minh Chính nhấn mạnh không lơ là, chủ quan, mất cảnh giác trước dịch bệnh. Thủ tướng yêu cầu phải tổ chức thực hiện nghiêm túc hơn, hiệu quả hơn đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước về phòng chống dịch trên cơ sở nắm chắc tình hình, diễn biến dịch bệnh.\nNgười đứng đầu Chính phủ nêu rõ cơ quan, địa phương nào để dịch bệnh bùng phát trở lại phải chịu trách nhiệm trước Đảng, Nhà nước, trước nhân dân. Thủ tướng yêu cầu trong tháng 8.2022 phải hoàn thành việc tiêm mũi 3, mũi 4 cho các đối tượng chỉ định và mũi thứ 2 cho trẻ em từ 5 - dưới 12 tuổi; bảo đảm đủ vắc xin, trang thiết bị, sinh phẩm, vật tư y tế cho phòng chống dịch bệnh. Đồng thời, tiếp tục theo dõi chặt chẽ tình hình dịch, nhất là sự xuất hiện của các biến thể mới của Covid-19, thường xuyên đánh giá, phân tích tình hình và các yếu tố nguy cơ; chủ động xây dựng các kịch bản, phương án ứng phó và triển khai đáp ứng với mọi tình huống có thể xảy ra của dịch.\nChủ tịch UBND các tỉnh và TP, trưởng ban chỉ đạo phòng chống dịch chịu trách nhiệm chỉ đạo tiêm chủng vắc xin phòng Covid-19 đạt chỉ tiêu đề ra; bảo đảm đủ thuốc, vật tư, trang thiết bị y tế, nhân lực cho công tác phòng chống dịch Covid-19 và phục vụ khám, chữa bệnh cho người dân. \nVề một số nhiệm vụ cụ thể, như đảm bảo thuốc, vật tư, nhân lực y tế, Thủ tướng yêu cầu các cơ quan liên quan tích cực, chủ động hơn nữa để khẩn trương triển khai, xử lý các vấn đề cấp bách, bức xúc. Bộ Tài chính cần phản ứng chính sách nhanh, bảo đảm kinh phí cho công tác phòng chống dịch; Bộ KH-ĐT kịp thời hướng dẫn thủ tục đấu thầu liên quan tới mua sắm trang thiết bị, vật tư y tế, giải quyết các khó khăn, vướng mắc. ",
    "tags": [
        "Dịch Bùng Phát",
        "Covid-19",
        "Bùng Phát Trở Lại",
        "Đậu Mùa",
        "Quyền Bộ Trưởng",
        "Phạm Minh Chính",
        "Cúm A",
        "Biến Thể",
        "Chống Dịch Covid-19",
        "Omicron"
    ]
}