{
    "url": "https://thanhnien.vn/binh-thuan-kien-nghi-dua-du-an-khi-thang-long-wind-2-vao-quy-hoach-dien-viii-post1485916.html",
    "file": [
        "data",
        "2022",
        "1485916.json"
    ],
    "title": "Bình Thuận kiến nghị đưa dự án khí Thăng Long Wind 2 vào Quy hoạch điện VIII",
    "datetime": "2022-08-08T08:00:43+0700",
    "author": "Quế Hà",
    "abstract": "Ngày 6.8, UBND tỉnh Bình Thuận cho biết, đã có văn bản gửi Thủ tướng Chính phủ và Bộ Công thương, Bộ TN-MT đề nghị cho bổ sung dự án điện khí Thăng Long Wind 2 của Tập đoàn Enterprize Energy vào Quy hoạch điện VIII.",
    "content": "Dự án Thăng Long Wind 2 (TLW2), sản xuất khí hydro tại khu vực biển ngoài khơi mũi Kê Gà, H.Hàm Thuận Nam, Bình Thuận, do Tập đoàn Enterprize Energy (Anh quốc) đầu tư. Theo UBND tỉnh Bình Thuận, việc đề xuất nghiên cứu, sản xuất hydro xanh phù hợp với tinh thần Nghị quyết số 55-NQ/TW ngày 11.2.2020 của Bộ Chính trị về định hướng Chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2030, tầm nhìn đến năm 2045. Hiện nay, Bộ Công thương, Bộ TN-MT đang hoàn thiện Quy hoạch phát triển điện lực quốc gia giai đoạn 2021-2030 (Quy hoạch điện VIII); Quy hoạch tổng thể về năng lượng quốc gia giai đoạn 2021-2030 (Quy hoạch năng lượng quốc gia) và Quy hoạch không gian biển quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2045, trình Thủ tướng Chính phủ xem xét, phê duyệt.\nĐể có cơ sở đề xuất vào Quy hoạch điện VIII; Quy hoạch năng lượng quốc gia và Quy hoạch không gian biển quốc gia thời kỳ 2021-2030, thì cơ quan lập quy hoạch phải nghiên cứu, khảo sát và thực hiện đánh giá môi trường chiến lược, để quá trình nhận dạng, dự báo xu hướng của các vấn đề môi trường chính, làm cơ sở để tích hợp, lồng ghép giải pháp bảo vệ môi trường trong quy hoạch. UBND tỉnh Bình Thuận cho biết, xét quy mô và tính chất thì dự án trên thuộc thẩm quyền chấp thuận của Thủ tướng Chính phủ, hoặc Bộ TN-MT, theo Nghị định số 11/2021 của Chính phủ. Do vậy, UBND tỉnh Bình Thuận kiến nghị Thủ tướng Chính phủ, Bộ Công thương và Bộ TN-MT xem xét về chủ trương nghiên cứu Dự án điện gió ngoài khơi điện phân nước biển để sản xuất khí hydro (không đấu nối lưới điện) trong Quy hoạch điện VIII và Quy hoạch năng lượng quốc gia và Quy hoạch không gian biển quốc gia tại khu vực Dự án điện gió ngoài khơi Thăng Long Wind (đã được Thủ tướng đồng ý chủ trương khảo sát, đo đạc, thu thập dữ liệu). Mặt khác, Bình Thuận còn kiến nghị Thủ tướng Chính phủ xem xét, ban hành các quy định, cơ chế chính sách liên quan đến việc phát triển dự án điện gió ngoài khơi, điện phân nước biển để sản xuất khí hydro.\nNhư Thanh Niên đã đưa tin, ngày 29.6 vừa qua, trong khuôn khổ Diễn đàn đầu tư 2022 tại London, Anh quốc, Phó chủ tịch UBND tỉnh Bình Thuận Nguyễn Minh và ông Ian Hatton, Chủ tịch Tập đoàn Enterprize Energy (Anh quốc) đã ký bản ghi nhớ “Hỗ trợ ngư dân Bình Thuận trong quá trình phát triển các dự án điện gió ngoài khơi”. \nTheo bản ghi nhớ này, Tập đoàn Enterprize Energy, chủ đầu tư Dự án điện gió ngoài khơi Thăng Long Wind (mũi Kê Gà, H.Hàm Thuận Nam, Bình Thuận) sẽ hỗ trợ địa phương đào tạo, hướng dẫn ngư dân các phương thức đánh bắt cá ở khu vực dự án điện gió, đồng thời hỗ trợ ngư dân một số giải pháp sản xuất trên ngư trường. Trả lời PV Thanh Niên, ông Bùi Ngọc Thắng - Giám đốc điều hành Dự án Thăng Long Wind tại Việt Nam cho biết, dự kiến đầu tháng 8 này, Chính phủ sẽ họp về Quy hoạch điện VIII, ngay sau đó, Tập đoàn Enterprize Energy sẽ triển khai nội dung ký kết giữa UBND tỉnh Bình Thuận với chủ đầu tư để hướng dẫn ngư dân trong vùng dự án. ",
    "tags": [
        "Sở Tt-Tt Bình Thuận",
        "Thăng Long Wind 2",
        "Tập Đoàn Enterprize Energy",
        "TLW2",
        "H.Hàm Thuận Nam",
        "Mũi Kê Gà",
        "Ubnd Tỉnh Bình Thuận"
    ]
}