{
    "url": "https://thanhnien.vn/thu-tuong-nhiem-vu-trong-tam-cua-bo-tn-mt-la-sua-luat-dat-dai-2013-post1485267.html",
    "file": [
        "data",
        "2022",
        "1485267.json"
    ],
    "title": "Thủ tướng: Nhiệm vụ trọng tâm của Bộ TN-MT là sửa luật Đất đai 2013",
    "datetime": "2022-08-05T14:32:27+0700",
    "author": "Lê Quân",
    "abstract": "Theo Thủ tướng Chính phủ Phạm Minh Chính, nhiệm vụ của ngành tài nguyên và môi trường trong giai đoạn tiếp theo là hết sức nặng nề với nhiều bài toán cần lời giải phù hợp, kịp thời, hiệu quả.",
    "content": "Phát biểu tại lễ kỷ niệm 20 năm thành lập Bộ TN-MT sáng 5.8, Thủ tướng Chính phủ Phạm Minh Chính khẳng định TN-MT là yếu tố không thể thiếu đối với sự sinh tồn và phát triển của con người cũng như sự phát triển bền vững của đất nước. \nQuản lý tài nguyên, bảo vệ môi trường và chủ động ứng phó với biến đổi khí hậu là một trong những nhiệm vụ hàng đầu của cả hệ thống chính trị; là trách nhiệm và nghĩa vụ của các cơ quan, tổ chức, doanh nghiệp và cộng đồng dân cư. Trong đó, ngành TN-MT có sứ mệnh hết sức quan trọng, là nòng cốt, rường cột trong xây dựng và thực thi chính sách, pháp luật trong lĩnh vực này.\nTheo Thủ tướng Phạm Minh Chính, sau 20 năm phát triển, ngành TN-MT đang đứng trước những thời cơ, thuận lợi mới nhưng cũng đầy khó khăn, thách thức.\nTrên thế giới, các thách thức an ninh phi truyền thống, biến đổi khí hậu, suy giảm hệ sinh thái, ô nhiễm môi trường… đang là những vấn đề lớn đối với nhân loại.\nTrong nước, quá trình đô thị hóa tạo sức ép lớn về nhu cầu tài nguyên và xử lý ô nhiễm môi trường; biến đổi khí hậu diễn biến ngày càng nhanh, phức tạp, khó lường, khốc liệt, ảnh hưởng lớn đến sản xuất và cuộc sống người dân. Các vấn đề liên quan tới quản lý đất đai, môi trường còn nhiều hạn chế, vướng mắc, tồn đọng, ảnh hưởng tới cuộc sống và sinh hoạt của nhân dân, cần sớm được khắc phục.\nĐặc biệt, yêu cầu chuyển đổi mô hình tăng trưởng dựa trên nền tảng khoa học, công nghệ, đổi mới sáng tạo, giảm phụ thuộc vào tài nguyên đòi hỏi ngành TN-MT phải đi đầu, tiên phong trong thực hiện các giải pháp, xu thế phát triển mới như phát triển kinh tế xanh, kinh tế số, kinh tế tuần hoàn... để sử dụng hiệu quả các nguồn tài nguyên.\nThủ tướng đề nghị lãnh đạo, cán bộ, công chức, viên chức, người lao động ngành TN-MT phải tăng cường đoàn kết, phát huy tinh thần dân chủ, sức mạnh và trí tuệ tập thể. Đoàn kết có đấu tranh, có xây dựng, góp ý thẳng thắn, chứ không phải đoàn kết xuôi chiều, \"dĩ hòa vi quý\".\nCấp lãnh đạo chỉ đạo triển khai công tác có trọng tâm, trọng điểm. Xác định những việc quan trọng, cấp bách, cần giải quyết ngay; bảo đảm thực hiện tốt những công việc thường xuyên; ứng phó hiệu quả với những vấn đề phát sinh; có lộ trình, kế hoạch và phân công trách nhiệm cụ thể đối với các công việc trong trung hạn và dài hạn.\nThủ tướng yêu cầu Bộ TN-MT phải bám sát thực tiễn, tham mưu cho các cấp rà soát hoàn thiện hệ thống các chủ trương, chính sách, pháp luật của Đảng, nhà nước và các hiệp định, thỏa thuận quốc tế có liên quan về quản lý tài nguyên, bảo vệ môi trường, ứng phó với biến đổi khí hậu.\nTrong đó, trọng tâm là sửa đổi luật Đất đai 2013, khắc phục những tồn tại, cản trở quản lý sử dụng đất đai, giải phóng, phát huy nguồn lực.\nĐẩy mạnh chuyển đổi xanh, sử dụng tiết kiệm, hiệu quả các nguồn tài nguyên, đưa các yêu cầu về bảo vệ môi trường, quản lý tài nguyên, ứng phó với biến đổi khí hậu thành một nội dung, nhiệm vụ trong các chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội trong giai đoạn mới.\nĐồng thời, đẩy mạnh chuyển đổi số, xây dựng tài nguyên số trên nền tảng dữ liệu lớn. Chậm nhất trong năm 2025 phải hoàn thành đưa vào vận hành hệ thống thông tin cơ sơ sở dữ liệu về đất đai quốc gia tập trung, thống nhất, đa mục tiêu, tích hợp, liên thông. Tiếp tục cải cách thủ tục hành chính tiếp cận quản lý theo mục tiêu, đánh giá dựa trên kết quả, cải cách triệt để, rút gọn, lồng ghép…\nCó giải pháp ứng phó hiệu quả với nguy cơ suy giảm, suy thoái nguồn nước, đảm bảo an ninh nguồn nước quốc gia. Khai thác tiềm năng, lợi thế của các vùng biển và ven biển, thiết lập hệ thống quản trị biển và đại dương, quản lý vùng bờ theo chuẩn mực quốc tế.\nPhấn đấu đến năm 2030, Việt Nam cơ bản có nền kinh tế biển xanh, bảo đảm các tiêu chí về phát triển bền vững kinh tế biển, cải thiện chất lượng môi trường biển, phục hồi và bảo tồn các hệ sinh thái biển quan trọng, góp phần tích cực, hiệu quả vào đàm phán phân giới, cắm mốc biên giới, bảo vệ chủ quyền, lợi ích quốc gia.\nThủ tướng yêu cầu ngành TN-MT triển khai đưa luật Bảo vệ môi trường đi vào cuộc sống. Xử lý tình trạng ô nhiễm môi trường, thực hiện di dời các cơ sở sản xuất kinh doanh có nguy cơ ô nhiễm ra khỏi đô thị, khu dân cư; cải thiện rõ rệt tình trạng ô nhiễm môi trường ở các cụm công nghiệp, khu công nghiệp, làng nghề, lưu vực sông...\nPhát triển các ngành công nghiệp môi trường, tái chế, tái sử dụng tuần hoàn biến rác thải thành tài nguyên. Cải tạo, phục hồi chất lượng các nguồn nước sông, hồ đã bị ô nhiễm, suy thoái; cải thiện chất lượng không khí trong các đô thị, khu dân cư. Kiên quyết, kiên trì quan điểm và hành động không hy sinh môi trường để chạy theo tăng trưởng đơn thuần.\nTăng cường huy động các nguồn lực xã hội để hiện đại hóa hệ thống mạng lưới khí tượng thủy văn. Ứng dụng các thành tựu của cuộc cách mạng công nghiệp lần thứ tư trong dự báo, cảnh báo thiên tai, thời tiết và giám sát biến đổi khí hậu.\nThể chế hóa, lồng ghép yêu cầu giảm phát thải vào các quy hoạch, chiến lược, chuyển dịch mô hình phát triển nhằm đạt mục tiêu phát thải bằng \"0\" vào năm 2050. Đầu tư nguồn lực ưu tiên thích ứng với biến đổi khí hậu bằng các giải pháp công trình và phi công trình; chuẩn bị nội lực để từng bước chủ động thực hiện những cam kết với quốc tế cũng như các hành động cấp bách \"không hối tiếc\" trong ứng phó với biến đổi khí hậu ở nước ta, huy động nguồn lực bằng các hình thức hợp tác công tư.\nĐẩy mạnh hợp tác, hội nhập, bắt kịp xu hướng phát triển chung của thế giới, nắm bắt và tận dụng các thời cơ, thúc đẩy chuyển dịch mô hình phát triển, góp phần xây dựng nền kinh tế độc lập tự chủ.\nNgành TN-MT phải chú trọng hơn nữa công tác truyền thông, nhất là đổi mới nội dung, phương thức nâng cao nhận thức, thay đổi hành vi, thói quen của người dân cũng như ý thức trách nhiệm của doanh nghiệp, với tinh thần dân biết, dân hiểu, dân tin, dân theo, dân làm.",
    "tags": [
        "Thủ Tướng Phạm Minh Chính",
        "Bộ Tài Nguyên Và Môi Trường",
        "Luật Đất Đai 2013",
        "Dự Thảo Luật Đất Đai Sửa Đổi",
        "Kinh Tế Xanh",
        "Phát Triển Bền Vững",
        "COP26",
        "Không Đánh Đổi Môi Trường",
        "Phát Thải Ròng Bằng 0",
        "Huân Chương Lao Động Hạng Nhất"
    ]
}