{
    "url": "https://thanhnien.vn/pho-thu-tuong-xu-ly-triet-de-bat-cap-tu-thu-phi-khong-dung-post1485378.html",
    "file": [
        "data",
        "2022",
        "1485378.json"
    ],
    "title": "Phó thủ tướng: 'Xử lý triệt để bất cập từ thu phí không dừng'",
    "datetime": "2022-08-05T19:16:57+0700",
    "author": "Chí Hiếu ",
    "abstract": "Phó thủ tướng Lê Văn Thành yêu cầu Bộ GTVT chủ trì hướng dẫn, kiểm tra xử lý triệt để bất cập của hệ thống thu phí ETC; có phương án xử lý, không để xảy ra ùn tắc giao thông tại các trạm thu phí.",
    "content": "Văn phòng Chính phủ hôm nay 5.8, vừa ban hành văn bản truyền đạt ý kiến của Phó thủ tướng Lê Văn Thành về việc đẩy mạnh thu phí theo hình thức điện tử không dừng.\nPhó thủ tướng đánh giá, thời gian qua, Bộ GTVT và các bộ, cơ quan, đơn vị, địa phương đã quyết liệt triển khai đồng bộ thu phí theo hình thức điện tử không dừng (ETC) theo chỉ đạo của Quốc hội, Chính phủ và Thủ tướng, bước đầu đạt kết quả tốt, được nhân dân đồng tình ủng hộ.\nĐể bảo đảm hệ thống thu phí ETC hoạt động đồng bộ, hiệu quả, an toàn, Phó thủ tướng yêu cầu Bộ GTVT tiếp tục chủ trì hướng dẫn, kiểm tra, giám sát, xử lý triệt để các bất cập của hệ thống thu phí ETC, nhất là trên các tuyến cao tốc và các tuyến đường giao thông huyết mạch; có phương án xử lý phù hợp, không để xảy ra tình trạng ùn tắc giao thông tại các trạm thu phí ETC làm ảnh hưởng đến an ninh trật tự xã hội.\nBên cạnh đó, chỉ đạo các nhà cung cấp dịch vụ thu phí, nhà đầu tư các dự án hạ tầng giao thông rà soát, khắc phục ngay các lỗi (lỗi kỹ thuật), nhất là lỗi không nhận diện thẻ định danh của phương tiện, tăng cường nhân lực có chuyên môn và kinh nghiệm trực đường dây nóng để kịp thời hỗ trợ chủ phương tiện và người điều khiển phương tiện giao thông có nhu cầu kích hoạt hoặc chuyển đổi tài khoản thu phí giữa các nhà cung cấp dịch vụ thu phí ETC. Tiếp tục đẩy mạnh công tác dán thẻ định danh theo chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 11/CT-TTg ngày 19.7.2022.\nPhạt nghiêm phương tiện không đủ điều kiện đi vào làn thu phí ETC gây ùn tắc giao thông.\nBộ Công an chỉ đạo công an các đơn vị, địa phương tăng cường tuần tra kiểm soát để giữ gìn an ninh trật tự và xử lý nghiêm các hành vi vi phạm liên quan đến hoạt động thu phí không dừng, kể cả vi phạm của chủ phương tiện, người lái xe và các đơn vị quản lý, vận hành trạm thu phí (nếu có); thực hiện trích xuất dữ liệu từ hệ thống thu phí ETC để xử phạt nghiêm theo quy định của pháp luật đối với phương tiện không đủ điều kiện đi vào làn thu phí ETC gây ùn tắc giao thông.\nBộ TT-TT chủ trì, phối hợp với Bộ GTVT kiểm tra, kiểm soát chặt chẽ việc duy trì tần số vô tuyến điện tại từng làn thu phí ETC và tại trạm thu phí ETC theo đúng quy chuẩn, tiêu chuẩn kỹ thuật và quy định của pháp luật; có biện pháp xử lý nghiêm đối với cá nhân, tập thể có hành vi can thiệp vào hệ thống ETC (tăng, giảm tần số tại làn thu phí/trạm thu phí, nhận diện lệch làn, hệ thống đường dẫn…) làm ảnh hưởng đến việc nhận diện thẻ định danh và truyền dẫn thông tin, dữ liệu tại từng làn và trạm thu phí ETC.\nChỉ đạo các cơ quan thông tấn báo chí phối hợp với Bộ GTVT, UBND các tỉnh, thành phố trực thuộc T.Ư và các đơn vị có liên quan đẩy mạnh tuyên truyền, vận động để người dân nhận thấy lợi ích thiết thực của hoạt động thu phí ETC, từ đó thực hiện đúng quy định khi tham gia giao thông qua các trạm thu phí ETC (thực hiện dán thẻ định danh, nạp đủ tiền vào tài khoản thu phí…); kịp thời nắm bắt các vướng mắc, khó khăn của người dân liên quan đến hoạt động thu phí ETC để chuyển các cơ quan chức năng xem xét, xử lý.",
    "tags": [
        "Thu Phí Không Dừng",
        "ETC",
        "Thu  Phí  Không  Dừng"
    ]
}