{
    "url": "https://thanhnien.vn/10-nam-luu-lac-cua-nam-thanh-nien-va-cuoc-doan-tu-ky-dieu-post1485459.html",
    "file": [
        "data",
        "2022",
        "1485459.json"
    ],
    "title": "10 năm lưu lạc của nam thanh niên và cuộc đoàn tụ kỳ diệu",
    "datetime": "2022-08-06T13:48:00+0700",
    "author": "Khánh Hoan",
    "abstract": "Sau 10 năm lưu lạc ở Trung Quốc, một thanh niên người dân tộc Thái ở Nghệ An được công an phát hiện, kêu gọi thông tin trên mạng xã hội. Chưa đầy 2 ngày sau, anh đã được các chiến sĩ công an đưa về quê đoàn tụ với gia đình. Câu chuyện khiến cư dân mạng rưng rưng vì xúc động.",
    "content": "Mới đây, trên trang mạng xã hội Facebook của Công an H.Mai Châu (tỉnh Hòa Bình) đăng nội dung thông báo truy tìm người thân cho 1 thanh niên bị thất lạc ở Trung Quốc từ năm 2012 và hiện tại không nhớ địa chỉ quê quán, họ tên người thân. Người này chỉ biết họ tên của mình là Vi Văn Liễu (20 tuổi), người dân tộc Thái, ở bản Lở, nhưng không nhớ tên xã, huyện, tỉnh.\nQua tìm hiểu, cơ quan công an ghi nhận anh Liễu thất lạc gia đình từ năm 10 tuổi, nghi bị bán sang Trung Quốc. Gia đình khi đó chỉ còn mẹ, bố đã mất. Sau thời gian dài lưu lạc ở Trung Quốc, anh Liễu đã tìm về VN nhưng không nhớ địa chỉ nhà mình ở đâu để về và mong muốn cơ quan công an giúp đỡ.\nSau khi tiếp nhận, lãnh đạo Công an H.Mai Châu đã chỉ đạo các đội nghiệp vụ phối hợp thu thập thông tin, báo cáo công an tỉnh và trao đổi với công an các tỉnh, huyện lân cận để rà soát thông tin về anh Liễu. Kết quả, công an đã tìm ra địa chỉ của gia đình anh Liễu ở bản Lở, xã Xá Lượng, H.Tương Dương, tỉnh Nghệ An. \nLúc này, anh Liễu nhớ thêm được thông tin có bà nội tên Lương. Công an đã liên hệ để tìm số điện thoại và sau đó đã liên lạc được với bà Lương. Bà Lương xác nhận có cháu tên là Liễu, bị thất lạc từ năm 10 tuổi. Sau khi chuyển điện thoại cho anh Liễu nói chuyện với bà Lương, hai bà cháu đã nhận ra nhau.\nBà Lương sau đó đến trụ sở Công an H.Tương Dương để cung cấp thêm thông tin. Công an H.Tương Dương đã kết nối với Công an H.Mai Châu để phối hợp, đưa anh Liễu về quê. Ngay sau đó, Công an H.Mai Châu đã đón xe khách cho anh Liễu về Nghệ An. Ngày 4.8, khi về đến bến xe Vinh (Nghệ An), anh Liễu được Công an H.Tương Dương đón về nhà khi quãng đường còn cách nhà gần 200 km. \nSau nhiều năm xa cách, khi bà Lộc Thị Lương gặp lại và đón cháu nội của mình tại cơ quan Công an H.Tương Dương, hai bà cháu rất xúc động. Đoạn video được ghi lại cho thấy hai bà cháu đã ôm nhau khóc rất lâu. Cuộc hội ngộ này khiến những người thân của anh Liễu có mặt ở đó cũng rơi nước mắt xúc động. \nÔng Lộc Văn Nhâm, cậu ruột của anh Liễu, cho biết anh Liễu mồ côi bố từ khi còn nhỏ. Sau đó, mẹ bỏ đi nơi khác sinh sống, Liễu đến sống với ông bà nội ở cùng bản. Năm 2012, trong khi cả gia đình lên nương làm rẫy, ở nhà, Liễu bất ngờ đi khỏi nhà và không ai biết đã đi đâu. Một thời gian sau, gia đình có thông tin Liễu đang sống ở Trung Quốc, nhưng không biết anh ở tỉnh nào. Ở nhà, ông nội của Liễu đã mất, bà Lộc Thị Lương luôn hy vọng có ngày cháu mình trở về.\nSau khi đón cháu nội về nhà, bà Lộc Thị Lương đã viết thư cảm ơn Công an H.Mai Châu và Công an H.Tương Dương đã tận tâm giúp đỡ, đưa cháu nội của bà trở về nhà an toàn. “Cháu Liễu bị lạc gia đình từ năm 2012, gia đình đã nhiều lần tìm kiếm ở nhiều nơi nhưng không thấy, nên gia đình rất buồn và lo lắng. Nay công an đã giúp đỡ, đưa cháu về nhà” và “thấy cháu khỏe mạnh nên gia đình rất vui mừng và xúc động”, trong thư viết. \nMột cán bộ Công an H.Tương Dương cho biết, hiện chưa thể kết luận được anh Liễu có phải là nạn nhân bị bán sang Trung Quốc hay không vì anh Liễu chưa khai báo rõ. Công an H.Tương Dương đang tiếp tục xác minh để làm rõ vụ việc. ",
    "tags": [
        "Tìm Người Thân",
        "Thanh Niên Bị Thất Lạc",
        "Công An H.Tương Dương",
        "Vi Văn Liễu",
        "H.Tương Dương",
        "Thất Lạc",
        "Lưu Lạc Ở Trung Quốc",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}