{
    "url": "https://thanhnien.vn/ca-mau-khach-to-nha-hang-chat-chem-2-5-trieu-nhung-hoa-don-luu-chi-1-284-trieu-dong-post1485190.html",
    "file": [
        "data",
        "2022",
        "1485190.json"
    ],
    "title": "Cà Mau: Khách tố nhà hàng 'chặt chém' 2,5 triệu, nhưng hóa đơn lưu chỉ 1,284 triệu đồng",
    "datetime": "2022-08-05T13:38:43+0700",
    "author": "Gia Bách",
    "abstract": "Một tài khoản mạng xã hội Facebook đăng tải nội dung tố bị nhà hàng \"chặt chém\" khi đi ăn cua, cá thòi lòi... ở Đất Mũi (Cà Mau) với giá 2,5 triệu đồng, trong khi hóa đơn quán lưu lại thanh toán 1,284 triệu đồng.",
    "content": "Liên quan thông tin 1 tài khoản Facebook đăng tải nội dung tố bị nhà hàng \"chặt chém\" khi đi ăn cua, cá thòi lòi... ở Đất Mũi (Cà Mau) với giá 2,5 triệu đồng, ngày 5.8, ông Trần Hiếu Hùng, Giám đốc Sở VH-TT-DL Cà Mau, cho biết đã làm việc với nhà hàng. Bước đầu ghi nhận thông tin đăng tải trên mạng xã hội về giá các món ăn là không chính xác.\n\"Qua xác minh của Thanh tra Sở, bước đầu ghi nhận thông tin tài khoản M.V đăng tải chưa chính xác. Hóa đơn nhà hàng lưu lại thì khách chỉ thanh toán 1,284 triệu đồng\", ông Hùng thông tin.\nChủ tài khoản M.V được xác định là bà N.T.T (ngụ xã Định Bình, TP.Cà Mau, Cà Mau).\nÔng Hùng cũng thông tin, khoảng 1 tuần trước, chủ tài khoản mạng xã hội Facebook M.V cùng chồng, 2 người bà con ở quê (Ninh Bình) và tài xế đến Đất Mũi tham quan. Sau đó, họ đến nhà hàng Hương Đất Mũi ăn uống. Cho rằng nhà hàng tính giá các món ăn quá cao, người này đăng tải đoạn clip lên mạng xã hội.\nÔng Giang Hoàng Hon, chủ nhà hàng Hương Đất Mũi (ấp Đất Mũi, xã Đất Mũi, H.Ngọc Hiển), cho biết theo hóa đơn lưu tại quán, nhóm khách trên gọi 1 phần vọp hấp có giá 150.000 đồng, 1 phần cá dứa kho giá 250.000 đồng, 1 phần cá thòi lòi nướng giá 125.000 đồng, 2 con cua gạch 0,8 kg giá 600.000 đồng, 1 phần bồn bồn xào giá 50.000 đồng, 1 phần cơm trắng giá 30.000 đồng, dùng 3 cái khăn lạnh giá 9.000 đồng, 2 chai nước suối giá 20.000 đồng và mua 5 cái áo mưa giá 50.000 đồng. Tổng hóa đơn là 1,284 triệu đồng.\n“Khi khách đến nhà hàng, nhân viên luôn tư vấn trước về giá. Trong trường hợp khách nói giá các món ăn cao thì phải chụp lại hóa đơn chứ không thể nói chung chung như vậy được. Thông tin phản ánh về giá các món ăn trên mạng xã hội là sai sự thật”, ông Hon khẳng định.\nNhư Thanh Niên thông tin, sáng 4.8, mạng xã hội xôn xao về đoạn clip 16 giây của tài khoản Facebook có tên M.V ghi lại các món trên bàn ăn tại 1 nhà hàng ở Đất Mũi. Kèm theo đó là nội dung: “Mn thấy nó có bóp họng khách. 2 con cua, mấy con vọp, 5 con cá thòi lòi mà lấy 2,5 triệu đồng đó Đất Mũi. Cà Mau ai đi phải xem xét rồi mới vô ăn nha. Quán vắng như chùa bà đanh, thấy gia đình mình đi ô tô nên nó chém hết máu luôn”.\nTheo nội dung clip ghi lại, trên bàn ăn có 1 phần cá kho, 1 đĩa bồn bồn xào tôm, 1 phần vọp hấp, 1 phần cá thòi lòi nướng, 2 con cua, kèm theo một số loại nước uống và khăn lạnh.\nNgay lập tức, thông tin trên nhận được nhiều tương tác với bình luận trái chiều từ người dùng mạng xã hội. \nĐược biết, sáng 5.8, cơ quan công an và thanh tra Sở TT-TT Cà Mau đã làm việc chủ tài khoản tố bị nhà hàng \"chặt chém\" khi đi ăn ở Đất Mũi. Hiện, đoạn clip trên không còn trên mạng xã hội Facebook.",
    "tags": [
        "Nhà Hàng Chặt Chém",
        "Cà Mau",
        "Cua Cà Mau",
        "Thòi Lòi",
        "Du Lịch Tỉnh Cà Mau"
    ]
}