{
    "url": "https://thanhnien.vn/ke-boc-lot-tinh-duc-tre-em-qua-mang-bi-ket-toi-tai-canada-post1485735.html",
    "file": [
        "data",
        "2022",
        "1485735.json"
    ],
    "title": "Kẻ bóc lột tình dục trẻ em qua mạng bị kết tội tại Canada",
    "datetime": "2022-08-07T08:50:00+0700",
    "author": "Khánh An",
    "abstract": "Tòa án tại Canada kết tội bị cáo người Hà Lan về hành vi bóc lột tình dục qua mạng đối với một bé gái tại Canada suốt 3 năm liền, dẫn đến việc nạn nhân tự sát.",
    "content": "Đài Global News ngày 7.8 đưa tin tòa án tại Canada vừa kết tội đối với bị cáo người Hà Lan Aydin Coban (44 tuổi) về mọi cáo buộc liên quan việc bóc lột tình dục qua mạng khiến một bé gái 15 tuổi tại British Columbia tự sát.\nCoban bị dẫn độ đến Canada vào năm 2020 và bị Tòa án Tối cao tỉnh bang British Columbia kết tội về bóc lột, sở hữu các tài liệu ấu dâm, dụ dỗ trẻ em và quấy rối hình sự nhằm vào Amanda Todd suốt 3 năm, khiến bé gái tự sát vào năm 2012 khi mới 15 tuổi. Coban không thừa nhận về các tội danh trên. \nTrước đó, nạn nhân đăng trên YouTube đoạn phim mô tả về việc bị quấy rối trên mạng. Đoạn phim dài 9 phút thu hút hơn 14,8 triệu lượt xem tính đến nay và gây xôn xao trên thế giới về nạn bóc lột tình dục qua mạng.\nBản án được đưa ra sau nhiều tuần xét xử liên quan đến nhiều nhân chứng và bằng chứng được giới công tố đưa ra trước khi tòa nghị án. \nTrước khi bị dẫn độ đến Canada, Coban đã bị tuyên án hơn 10 năm tù tại Hà Lan vào năm 2017 về những tội danh tương tự liên quan nhiều nạn nhân là những cô gái trẻ và đàn ông đồng tính. \nTrong những vụ án đó, tòa cho biết Coban tìm cách lấy lòng tin của các nạn nhân và thuyết phục họ gửi những hình ảnh nhạy cảm của bản thân. Sau đó, hắn đe dọa công khai những hình ảnh trên để tiếp tục bóc lột tình dục hoặc tống tiền. \nTòa án tại Hà Lan cho biết Coban đã thực hiện lời đe dọa khi gửi nhiều hình ảnh của các nạn nhân đến gia đình, bạn bè họ. ",
    "tags": [
        "Bóc Lột Tình Dục",
        "Bóc Lột",
        "British Columbia",
        "Dẫn Độ",
        "Người Hà Lan",
        "Kết Tội",
        "Quấy Rối",
        "Đoạn Phim",
        "Tình Dục"
    ]
}