{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-8-8-2022-vang-sjc-cao-hon-the-gioi-17-trieu-dong-luong-post1485983.html",
    "file": [
        "data",
        "2022",
        "1485983.json"
    ],
    "title": "Giá vàng hôm nay 8.8.2022: Vàng SJC cao hơn thế giới 17 triệu đồng/lượng",
    "datetime": "2022-08-08T08:49:58+0700",
    "author": "Thanh Xuân",
    "abstract": "Vàng miếng SJC đã rút ngắn mức đắt đỏ, cao hơn thế giới còn 17 triệu đồng/lượng thay vì 18 triệu đồng/lượng của tuần qua. Tuy nhiên người mua vàng cần thận trọng hơn trước những biến động bất thường của kim loại quý trong tuần này.",
    "content": "Giá vàng ngày 8.8 giảm nhẹ 50.000 đồng mỗi lượng, Eximbank mua vàng miếng SJC còn 66,3 triệu đồng/lượng, bán ra 67,3 triệu đồng/lượng; Công ty vàng bạc đá quý Sài Gòn - SJC mua vàng với giá 66,3 triệu đồng/lượng, bán ra 67,3 triệu đồng/lượng… Riêng vàng nữ trang 4 số 9 có giá mua 52,4 triệu đồng/lượng, bán ra 53 triệu đồng/lượng; nhẫn 4 số 9 có giá 52,5 triệu đồng/lượng, bán ra 53,4 - 53,5 triệu đồng/lượng…\nThị trường vàng trong nước gần đây có những ngày biến động bất thường, tăng giảm mạnh khoảng 1 triệu đồng/lượng, giá dao động từ 66 - 68 triệu đồng/lượng. Giá vàng miếng SJC cao hơn thế giới 17 triệu đồng/lượng, còn vàng nữ trang cao hơn 3 triệu đồng/lượng.\nGiá vàng thế giới sáng 8.8 biến động mạnh theo chiều hướng đi xuống, giảm từ 1.777 USD/ounce xuống 1.771 USD/ounce rồi hồi phục lại mức 1.774 USD/ounce. \nBáo cáo việc làm tháng 7 của Mỹ đã thay đổi tâm lý một cách đơn lẻ trên thị trường khi các nhà đầu tư hiện kỳ ​​vọng Cục Dự trữ Liên bang (Fed) sẽ duy trì lập trường chính sách tiền tệ tích cực trong tháng 9. Chỉ số này khiến sự lo ngại về suy thoái kinh tế trên thị trường được giảm bớt phần nào. Fed có khả năng tăng thêm lãi suất 0,75% vào tháng 9, điều này làm cho vàng giảm giá. Nhiều dự báo giá vàng sẽ phá vỡ mức 1.750 USD/ounce và có thể thấy lại mức giá 1.700 - 1.725 USD/ounce. Công cụ FedWatch của CME cho kết quả hơn 70% khả năng xảy ra mức tăng lãi suất 0,75% vào tháng tới, cao hơn mức khảo sát 34% trước đó.",
    "tags": [
        "Giá Vàng",
        "Eximbank",
        "Vàng Miếng Sjc",
        "Nữ Trang",
        "CME",
        "SJC",
        "Mua Vàng",
        "Cục Dự Trữ Liên Bang",
        "Thị Trường Vàng"
    ]
}