{
    "url": "https://thanhnien.vn/dong-thap-tuyen-an-2-ten-cuop-giat-gian-tiep-lam-nan-nhan-tu-vong-post1485386.html",
    "file": [
        "data",
        "2022",
        "1485386.json"
    ],
    "title": "Đồng Tháp: Tuyên án 2 tên cướp giật gián tiếp làm nạn nhân tử vong",
    "datetime": "2022-08-05T20:23:50+0700",
    "author": "Trần Ngọc",
    "abstract": "Ôn Thanh Khiêm và Trần Văn Chơn (cùng ngụ Đồng Tháp) cướp giật dây chuyền của người đi đường. Trong quá trình rượt đuổi, nạn nhân bị té ngã tử vong.",
    "content": "Ngày 5.8, TAND H.Lai Vung (Đồng Tháp) xét xử sơ thẩm lưu động, tuyên phạt Ôn Thanh Khiêm (23 tuổi, ngụ P.2, TP.Sa Đéc, Đồng Tháp) và Trần Văn Chơn (34 tuổi, ngụ xã Long Thắng, H.Lai Vung) mỗi bị cáo 9 năm tù về tội cướp giật tài sản.\nTheo cáo trạng, ngày 4.4, Khiêm rủ Chơn đi tìm tài sản của người khác để cướp, bán lấy tiền chia nhau tiêu xài cá nhân và Chơn đồng ý. \nKhoảng 6 giờ sáng cùng ngày, Khiêm chạy xe máy dán biển số giả chở Chơn đi trên QL80. Khi đến địa phận xã Hòa Long, H.Lai Vung, gặp bà Lê Thị Diễm Thúy chạy xe máy chở bà N.T.A.Đ (cùng ngụ H.Lai Vung), trên cổ bà Thúy có đeo sợi dây chuyền vàng 18K, trọng lượng 5,5 chỉ, trị giá gần 23 triệu đồng, cả hai liền áp sát giật sợi dây chuyền rồi bỏ chạy. \nBị hại tri hô và đuổi theo được một đoạn thì không làm chủ được tay lái nên đâm xe vào hàng rào. Hậu quả, bà Đ. bị chấn thương sọ não, tử vong trên đường đi cấp cứu, bà Thúy bị đa chấn thương phải chuyển đến bệnh viện tại TP.HCM điều trị.\nChơn và Khiêm sau khi chạy được một đoạn, sợ bị phát hiện nên đã ném dây chuyền của bà Thúy và áo khoác xuống sông. Để qua mắt lực lượng công an, cả hai sau đó về thay đổi tem xe. Qua truy xuất camera an ninh, chỉ sau 1 ngày xảy ra vụ án, Công an H.Lai Vung đã bắt khẩn cấp Chơn và Khiêm.\nTheo công an, Chơn có 1 tiền án về tội cướp giật tài sản, ra tù năm 2016; Khiêm có 2 tiền án về tội trộm cắp tài sản, ra tù tháng 10.2021. ",
    "tags": [
        "Cướp Giật",
        "Đồng Tháp",
        "Cướp Giật Dây Chuyền",
        "Cướp Của Người Đi Đường"
    ]
}