{
    "url": "https://thanhnien.vn/giao-vien-hop-dong-kho-vi-luong-beo-bot-post1485689.html",
    "file": [
        "data",
        "2022",
        "1485689.json"
    ],
    "title": "Giáo viên hợp đồng khổ vì lương bèo bọt",
    "datetime": "2022-08-07T06:04:52+0700",
    "author": "Khánh Hoan",
    "abstract": "Hơn 400 giáo viên ở H.Yên Thành (Nghệ An), trong đó có nhiều giáo viên đã hợp đồng gần 20 năm chỉ được trả mức lương trên dưới 2 triệu đồng/tháng, trong khi cánh cửa biên chế mà họ chờ đợi lại quá hẹp vì chỉ tiêu phân bổ quá ít.",
    "content": "Tốt nghiệp Trường cao đẳng Thể dục thể thao Đà Nẵng năm 2004, anh Nguyễn Duy Trình (ngụ xã Hậu Thành, H.Yên Thành, Nghệ An) về quê, ký hợp đồng dạy môn thể dục tại Trường tiểu học xã Hùng Thành (H.Yên Thành).\nBan đầu, anh được trả mức lương 200.000 đồng/tháng. Kể từ đó, khi lương cơ bản tăng lên, thầy Trình mới được tăng lương thêm, và đến nay sau 18 năm đứng lớp, thầy giáo này vẫn chỉ được nhận mức lương hơn 2 triệu đồng/tháng, dù đã có bằng tốt nghiệp đại học sư phạm. Phải nhận mức lương “thấp chưa từng thấy”, nhưng định mức lao động của thầy Trình cũng y như giáo viên (GV) biên chế khác, mỗi tuần 23 tiết dạy.\n Ngày 18.7 vừa qua, Bộ Chính trị đã ban hành Quyết định số 72-QĐ/TW giao bổ sung 65.980 biên chế GV trong giai đoạn từ năm 2022 - 2026, riêng năm học 2022 - 2023 giao bổ sung 27.850 biên chế GV mầm non, phổ thông công lập. Trong đó, Nghệ An được bổ sung 2.820 biên chế cho năm học tới. Đây là niềm hy vọng cho các GV hợp đồng.\nTheo số liệu của Sở GD-ĐT Nghệ An, hiện tỉnh thiếu hơn 7.800 biên chế GV, trong đó riêng bậc mầm non thiếu hơn 6.000 người, nhưng không được tuyển vì không có chỉ tiêu.\nBố là thương binh, mẹ thường xuyên đau ốm, cuộc sống rất khó khăn khi cả 3 thế hệ phải ở chung trong căn nhà nhỏ, nhưng tình yêu với nghề đã khiến thầy Trình bám trường, bám lớp và luôn hoàn thành tốt nhiệm vụ. Thầy Trình đã có 10 năm làm bí thư chi đoàn của nhà trường, nhận được nhiều bằng khen, giấy khen của Bộ GD-ĐT, Sở GD-ĐT Nghệ An, Chủ tịch UBND H.Yên Thành… 3 năm trước, thầy Trình được khen thưởng khi dũng cảm cứu sống một nam học sinh bị đuối nước. \nĐồng lương bèo bọt, để có tiền trang trải cuộc sống, nhiều năm qua, sau giờ lên lớp, thầy Trình phải làm nhiều việc khác: mở lớp dạy bơi trong dịp hè và đi phụ hồ.\nCùng cảnh ngộ, thầy giáo Phan Tất Tuấn (41 tuổi, GV Trường tiểu học xã Quang Thành, H.Yên Thành) đã có 18 năm đứng lớp, nhưng chỉ được nhận mức lương 1,9 triệu đồng/tháng. Thầy Tuấn tốt nghiệp đại học, về quê dạy hợp đồng môn thể dục tại trường này từ năm 2004. Vợ là nhân viên ở trạm y tế xã, thu nhập 2 vợ chồng chưa đầy 6 triệu đồng/tháng khiến cuộc sống của gia đình thầy Tuấn rất chật vật.\nRa trường năm 2007 và dạy hợp đồng môn mỹ thuật ở Trường tiểu học Đức Thành (H.Yên Thành) từ đó, đến nay cô giáo Hoàng Thị Thúy (40 tuổi) vẫn chỉ nhận được mức lương chưa đầy 2,4 triệu đồng/tháng. Trường này có 2 cơ sở và chỉ một mình cô Thúy dạy môn mỹ thuật nên mỗi tuần phải đứng lớp đủ 23 tiết. Để có tiền trang trải, sau giờ dạy, cô giáo này phải làm nhiều việc khác để kiếm thêm thu nhập.\nSau nhiều năm chờ đợi, mới đây, các GV hợp đồng này có cơ hội vào biên chế sau kỳ thi tuyển dụng đặc cách GV do UBND H.Yên Thành tổ chức. Thế nhưng, cánh cửa hẹp này đã đóng lại với thầy Trình, cô Thúy và nhiều GV khác khi họ không được tuyển. \n“Tôi và 11 GV khác đã làm đơn khiếu nại vì hội đồng tuyển dụng đã thực hiện không đúng hướng dẫn của Bộ Nội vụ. Nếu khiếu nại vẫn không có kết quả tốt đẹp, tôi sẽ xin nghỉ việc vì không thể tiếp tục theo nghề được nữa”, thầy Trình nói.\nTheo số liệu của Sở GD-ĐT Nghệ An, hiện Nghệ An có 1.922 GV hợp đồng. Trong đó, riêng H.Yên Thành có 415 GV, nhiều GV đã trên 40, 50 tuổi.\nSau đợt tuyển dụng đặc cách mới đây, 12 GV là con thương binh, hầu hết đã có thâm niên đứng lớp từ 15 năm trở lên ở H.Yên Thành đang nhận mức lương trên dưới 2 triệu đồng/tháng, bị trượt biên chế đã gửi đơn khiếu nại tập thể lên Thanh tra tỉnh Nghệ An. Trong đơn khiếu nại, các GV này cho rằng họ thuộc đối tượng con thương, bệnh binh, gia đình chính sách, có nhiều thành tích trong quá trình công tác, có nhiều cống hiến và thành tích trong các phong trào trên địa bàn và đều tham gia đóng bảo hiểm trước năm 2015 như quy định.\nTuy nhiên, theo đơn khiếu nại, hội đồng xét tuyển không lấy xét tuyển làm chủ đạo mà tiến hành thi tuyển là chính. Ngoài ra, theo Công văn 5378 ngày 5.11.2019 của Bộ Nội vụ, những người đóng bảo hiểm xã hội bắt buộc theo quy định của luật Bảo hiểm xã hội thì mới đủ điều kiện dự tuyển. Trong khi đó, trong đợt xét tuyển vừa rồi, có một số GV đang là hợp đồng giảng dạy với trường, là những người đóng bảo hiểm theo tinh thần tự nguyện nhưng vẫn được tham gia dự tuyển. \nÔng Nguyễn Văn Thuận, Trưởng phòng Nội vụ H.Yên Thành, cho biết lãnh đạo huyện rất thấu hiểu hoàn cảnh khó khăn của các GV hợp đồng. Tuy nhiên, chỉ tiêu biên chế đợt vừa rồi chỉ được phân bổ 45 người. “Trong đợt đặc cách tuyển dụng mới đây, nhiều GV bị trượt cũng băn khoăn, có ý kiến. Tuy nhiên, quy trình tuyển dụng của huyện là đúng, không có tiêu cực”, ông Thuận nói.\nNgày 6.8, Thanh tra tỉnh Nghệ An cho biết sau khi nhận được đơn khiếu nại vượt cấp của 12 GV ở H.Yên Thành, cơ quan này đã chuyển đơn đến Chủ tịch UBND H.Yên Thành để xem xét, giải quyết theo quy định của pháp luật. Thanh tra tỉnh Nghệ An đề nghị Chủ tịch UBND H.Yên Thành thông báo kết quả giải quyết cho cơ quan thanh tra và các công dân này trước ngày 25.8. ",
    "tags": [
        "Giáo Viên Hợp Đồng",
        "Tiền Lương",
        "Thanh Tra Tỉnh Nghệ An",
        "Sở Gd-Đt Nghệ An",
        "Phụ Hồ",
        "Đơn Khiếu Nại"
    ]
}