{
    "url": "https://thanhnien.vn/chuyen-gia-ve-ten-lua-boi-sieu-thanh-nga-bi-bat-vi-nghi-phan-quoc-post1485422.html",
    "file": [
        "data",
        "2022",
        "1485422.json"
    ],
    "title": "Chuyên gia về tên lửa bội siêu thanh Nga bị bắt vì nghi phản quốc",
    "datetime": "2022-08-05T22:30:53+0700",
    "author": "Khánh An",
    "abstract": "Ông Andrei Shiplyuk đứng đầu phòng thí nghiệm tên lửa bội siêu thanh tại Viện Cơ học lý thuyết và ứng dụng tại Novosibirsk (Nga) bị bắt vì nghi ngờ phản quốc.",
    "content": "Hãng TASS ngày 5.8 đưa tin giám đốc một phòng thí nghiệm về tên lửa bội siêu thanh của Nga, vũ khí mà Tổng thống Vladimir Putin cho là lợi thế chiến lược của nước này, vừa bị bắt vì tình nghi phản quốc. \nTên lửa bội siêu thanh có thể đạt tốc độ gấp 9 lần vận tốc âm thanh (Mach 9, tương đương hơn 11.110 km/giờ). Tổng thống Putin nói rằng tên lửa của Nga không bên nào sánh được và sẽ trang bị cho hải quân trong vài tháng tới.\nQuan chức bị bắt là ông Andrei Shiplyuk, đứng đầu phòng thí nghiệm bội siêu thanh tại Viện Cơ học lý thuyết và ứng dụng tại Novosibirsk, người trong những năm gần đây đã điều phối nghiên cứu hỗ trợ phát triển các hệ thống tên lửa bội siêu thanh. \nTháng trước, TASS đưa tin một nhà khoa học cấp cao tại cơ sở trên cũng bị bắt vì tình nghi tiết lộ bí mật quốc gia về công nghệ bội siêu thanh.\nCác đồng nghiệp của ông Shiplyuk cho hay cơ quan chức năng ngày 5.8 đã tiến hành lục soát tại viện. Một nguồn tin cho biết ông đã được chuyển đến nhà tù Lefortovo ở Moscow. \nHồi tháng 5, Bộ Quốc phòng Nga thông báo thử nghiệm thành công tên lửa bội siêu thanh Zircon vượt khoảng cách 1.000 km. Vài ngày sau, một tướng lĩnh Hạm đội phương Bắc cho biết hệ thống này sẽ được trang bị trên một tàu hộ tống mới trước thời điểm cuối năm. \nNhiều nhà khoa học Nga bị truy tố về tội phản quốc trong vài năm gần đây, tội danh đối diện mức hình phạt lên đến 20 năm tù, về cáo buộc chuyển những tài liệu nhạy cảm cho người nước ngoài. \nTháng trước, tiến sĩ toán – lý Dmitry Kolker tại Đại học quốc gia Novoribirsk chuyên về laser đã qua đời vì ung thư tụy, không lâu sau khi bị bắt giữ với nghi ngờ thông đồng với cơ quan an ninh Trung Quốc.",
    "tags": [
        "Nga",
        "Bội Siêu Thanh",
        "Tên Lửa",
        "Dmitry Kolker",
        "Nhà Tù Lefortovo",
        "Mach 9",
        "Siêu Thanh",
        "Phản Quốc",
        "Tàu Đô Đốc",
        "Biển Barents",
        "TASS",
        "Vận Tốc Âm Thanh",
        "Tình Nghi"
    ]
}