{
    "url": "https://thanhnien.vn/vu-lan-thang-7-cau-be-mien-tay-dung-cam-quay-lai-cuu-me-nuoi-chap-nhan-co-the-chet-post1485998.html",
    "file": [
        "data",
        "2022",
        "1485998.json"
    ],
    "title": "Vu lan tháng 7: Cậu bé miền Tây dũng cảm quay lại cứu mẹ nuôi, chấp nhận có thể chết",
    "datetime": "2022-08-09T11:30:37+0700",
    "author": "Duy Tân",
    "abstract": "Câu chuyện cậu bé Nguyễn Hữu Chính (12 tuổi, ngụ ấp An Nghiệp, xã An Mỹ, H.Kế Sách, Sóc Trăng) dũng cảm cứu mẹ nuôi dù bất thành luôn được người dân địa phương nhắc đến vì sự hiếu thảo của em.",
    "content": "Tai nạn kinh hoàng khi cứu mẹ nuôi xảy ra cách đây 2 năm nhưng đến nay Nguyễn Hữu Chính vẫn phải chịu đựng những cơn đau hành hạ mỗi ngày vì các vết bỏng chằng chịt trên cơ thể. Gương mặt em biến dạng, da không còn đủ để vá các vết sẹo lồi lõm...\nChính là con út trong gia đình nghèo có 9 anh chị em. Năm 2020, trong dịp nghỉ hè, mong muốn kiếm tiền trang trải việc học, Chính xin đi chăn vịt thuê ở H.Cờ Đỏ, TP.Cần Thơ. Thấy em ngoan hiền, vợ chồng người thuê chăn vịt nhận em làm con nuôi.\nBà Thạch Thị Sà Ra (44 tuổi, mẹ ruột Chính) cho biết khoảng 8 giờ ngày 7.10.2020, bà nhận tin con gặp nạn. Qua lời kể của cha nuôi Chính (ông Hồ Chí Hùng, 41 tuổi, ngụ H.Cờ Đỏ, TP.Cần Thơ) vào thời gian trên, phát hiện bình gas trên ghe đang neo đậu rò rỉ bị Chính liền chạy khỏi ghe. \nThế nhưng, khi biết mẹ nuôi còn trên ghe, quyết định quay lại kéo bà ra khỏi ghe. Đúng lúc này, bình gas phát nổ, cả 2 bị thổi bay xuống sông và nguy kịch.\nChính được chuyển lên Bệnh viện Nhi đồng 1 (TP.HCM), mẹ nuôi được chuyển lên Bệnh viện Chợ Rẫy. Tuy nhiên, mẹ nuôi tử vong, Chính bị phỏng 96% diện tích cơ thể, tiên lượng tình trạng rất xấu.\n“Sau khi tai nạn xảy ra, ba nuôi của Chính thường xuyên ghé thăm. Tuy nhiên, nhà ông cũng nghèo nên không hỗ trợ được gì. Gần đây thì ông không ghé nữa”, bà Sà Ra nói.\nSau khi đến bệnh viện, bà Sà Ra thấy con quấn băng trắng kín mít, xung quanh toàn máy móc, dây truyền dịch... Nằm bất động suốt nhiều ngày, Chính tỉnh lại một cách kỳ diệu.\nTỉnh lại, Chính liên tục hỏi về mẹ nuôi. Khi biết bà không qua khỏi, em khóc suốt 2 ngày. Đến nay, mỗi lần nhớ đến mẹ nuôi, em lại khóc, ray rứt vì không cứu được bà. \nBà Sà Ra kể, khi Chính ra phòng hồi sức, thều thào nói chuyện, bà hỏi: “Lúc trở lại cứu mẹ nuôi, con có biết vào đường chết không. Chính nói biết, nhưng không sợ, chỉ có một suy nghĩ duy nhất là cứu mẹ để mẹ sống đời với con. Tôi hỏi nó có hối hận không, nó nói không, nhưng buồn vì đã cố hết sức mà không cứu được mẹ”.\nSuốt 2 năm qua, Chính đã trải qua hơn 20 cuộc đại phẫu thuật tạo hình, ghép da, phục hồi cử động. Hầu hết phần da trên người đều không còn đủ để lóc ghép vào những phần da bị bỏng. Tay chân em bị biến dạng, các ngón dính liền vào nhau, nói chuyện khó khăn, một bên tai bị điếc. Điều em mong ước là mau phục hồi để có thể trở lại trường học như các bạn.\n“Chính mới vừa phẫu thuật kéo mi mắt, tách ngón tay nên không cầm nắm gì được. Phần da chân, da bụng đều bị lóc để đắp lên những phần bị bỏng, đến nỗi không còn da để ghép được nữa. Dù muốn lóc da cứu con, nhưng da tôi không phù hợp nên không thể ghép được. Ngày ngày chứng kiến con đau đớn khiến tôi như đứt từng đoạn ruột”, bà Sà Ra buồn bã nói.\nSắp tới, Chính phải trải qua nhiều cuộc phẫu thuật để tiếp tục ghép da, hồi phục cử động... Ngoài việc được một số nhà hảo tâm hỗ trợ, để có tiền lo cho con, bà Sà Ra cùng 2 người con phải làm thuê. Cha Chính bị gãy xương sườn, sức khỏe giảm sút, mất khả năng lao động.\nÔng Kim Dũng, Trưởng ấp An Nghiệp, cho biết: “Gia đình bà Sà Ra đông con, thuộc hộ nghèo. Riêng em Chính ngoan ngoãn, lễ phép, học giỏi nên hàng xóm ai cũng thương. Câu chuyện xả thân cứu mẹ nuôi khiến ai cũng khen ngợi. Em bị bỏng nặng, trong khi điều kiện gia đình khó khăn, việc điều trị còn kéo dài nên rất cần được các nhà hảo tâm giúp đỡ”.\nMọi sự giúp đỡ, xin bạn đọc gửi về cho mẹ ruột của cháu Nguyễn Hữu Chính theo thông tin sau. Chủ tài khoản: Thạch Thị Sà Ra; Số tài khoản: 7602205233019 - Ngân hàng Agribank. Gia đình cháu Nguyễn Hữu Chính vô cùng cảm kích trước tấm lòng của bạn đọc Báo Thanh Niên khi ngỏ ý hỗ trợ cháu điều trị để sớm quay trở lại trường học.",
    "tags": [
        "Cứu Mẹ Nuôi",
        "Miền Tây",
        "Ghép Da",
        "Vết Bỏng",
        "Bị Bỏng",
        "Sóc Trăng"
    ]
}