{
    "url": "https://thanhnien.vn/dien-bien-dang-ngai-ve-dich-dau-mua-khi-post1485224.html",
    "file": [
        "data",
        "2022",
        "1485224.json"
    ],
    "title": "Diễn biến đáng ngại về dịch đậu mùa khỉ",
    "datetime": "2022-08-06T07:20:38+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm qua, Mỹ chính thức tuyên bố tình trạng khẩn cấp toàn quốc đối với bệnh đậu mùa khỉ, theo đó đẩy mạnh nỗ lực ứng phó dịch bệnh.",
    "content": "Tuyên bố mới của chính quyền liên bang Mỹ được đưa ra chưa đầy 2 tuần kể từ khi Tổ chức Y tế thế giới (WHO) công bố đậu mùa khỉ là tình trạng khẩn cấp toàn cầu, mức cảnh báo cao nhất của tổ chức này. Đến nay, Mỹ ghi nhận hơn 6.600 ca đậu mùa khỉ, và căn bệnh đã lây lan trong cộng đồng vô gia cư ở Washington D.C, theo báo The Washington Post.\nTrong cuộc họp báo hôm qua, Bộ trưởng Y tế và Dịch vụ nhân sinh Mỹ Xavier Becerra cho biết: “Chúng tôi chuẩn bị nâng mức độ phản ứng đối với vi rút gây đậu mùa khỉ lên cấp độ kế tiếp, và chúng tôi kêu gọi mỗi người dân Mỹ hãy cẩn trọng đối với căn bệnh này”, theo AFP. Đây là động thái đánh dấu quyết định quan trọng nhưng bị cho là khá trễ của chính quyền Washington trong việc kiểm soát bệnh đậu mùa khỉ, AP dẫn lời chuyên gia Lawrence Gostin của Đại học Georgetown nhận định.\nTheo ông Gostin, Nhà Trắng tỏ ra quá cẩn trọng và đáng lẽ phải nâng mức báo động sớm hơn. Với tuyên bố trên, Bộ Y tế và Dịch vụ nhân sinh có thể sử dụng các nguồn quỹ khẩn cấp, thuê hoặc điều động nhân viên ứng phó dịch bệnh, cũng như thực hiện các biện pháp khác nếu cần thiết. Hiện chính quyền Tổng thống Joe Biden bị chỉ trích vì thiếu vắc xin phòng bệnh. Trong đó, những thành phố lớn như New York (bang New York) và San Francisco (bang California) than phiền không được cung cấp đủ vắc xin theo đủ liệu trình là 2 mũi, cách nhau 28 ngày. Thậm chí, một số bệnh viện buộc phải ngừng tiêm mũi 2 để đảm bảo thêm nhiều người được tiêm mũi 1.\nTrước tình hình trên, Nhà Trắng cho biết đã phân phối hơn 1,1 triệu liều vắc xin Jynneos (hiện là “vũ khí” chủ lực trong cuộc chiến chống đậu mùa khỉ) và hỗ trợ gia tăng năng lực chẩn đoán bệnh lên 80.000 xét nghiệm/tuần. Trong khi đó, nước này có khoảng 1,6 triệu người ở nhóm nguy cơ cao nhất và cần vắc xin ngay. Hiện các tiểu bang đã triển khai tiêm được hơn 600.000 liều. Hồi đầu tuần, Mỹ cũng chỉ định các quan chức của Cơ quan Quản lý tình trạng khẩn cấp Liên bang (FEMA) và Trung tâm kiểm soát và phòng ngừa dịch bệnh (CDC) vào vị trí điều phối viên của Nhà Trắng ứng phó dịch đậu mùa khỉ.\nBên cạnh đó, để xoay xở đủ vắc xin trong điều kiện hiện tại, Đài CNN dẫn lời tiến sĩ Robert Califf, người đứng đầu Cơ quan Quản lý dược phẩm và thực phẩm Mỹ (FDA), cho hay giới chức y tế đang cân nhắc khả năng thay đổi phương thức tiêm vắc xin đậu mùa khỉ. Đây là cách tiếp cận cho phép tách tối đa 5 mũi tiêm từ một liều vắc xin duy nhất như hiện nay. Trước đó, việc dùng liều nhỏ hơn để tiêm trong da đã được thực hiện ở vắc xin phòng cúm và bệnh dại. Tuy nhiên, để có thể thực hiện mũi tiêm này, các nhân viên y tế cần trải qua đợt huấn luyện đặc biệt.\nThống kê của Reuters đến ngày 5.8 cho thấy ít nhất 87 quốc gia và vùng lãnh thổ bên ngoài châu Phi đã ghi nhận bệnh đậu mùa khỉ, với tổng cộng hơn 26.000 ca. Trong số này, ít nhất 3 ca tử vong, lần lượt ở Tây Ban Nha, Brazil và Ấn Độ. Tờ The Times of India cho hay đến nay Ấn Độ đã có 4 phụ nữ mắc bệnh, cho thấy căn bệnh không chỉ dừng lại ở những trường hợp đồng tính nam. Mới nhất, Thái Lan hôm qua xác nhận ca đậu mùa khỉ thứ tư ở nước này, và cũng là ca đầu tiên được ghi nhận ở nữ giới, theo PBS Thai.\nSố liệu của WHO cũng phản ánh cuộc giành giật vắc xin Jynneos đang diễn ra, với 35 quốc gia và vùng lãnh thổ chạy đua để mua 16,4 triệu liều có sẵn, theo tờ The Guardian. Và một lần nữa, các nước thu nhập thấp đối mặt nguy cơ không tiếp cận được vắc xin. Bà Meg Doherty, Giám đốc các chương trình ứng phó HIV, bệnh viêm gan và bệnh lây lan qua đường tình dục của WHO, cảnh báo nhiều khả năng vắc xin Jynneos sẽ thuộc về các nước thu nhập cao. “Chúng ta không thể chỉ cung cấp vắc xin ứng phó dịch bệnh tại Anh, Canada và Mỹ. Chúng ta cần vắc xin đối phó dịch ở châu Phi như CHDC Congo và Nigeria, nơi số ca bệnh đang tăng”, bà Doherty nói. \nTình hình Covid-19\nHôm qua, Hãng thông tấn KCNA đưa tin toàn bộ các bệnh nhân tại CHDCND Triều Tiên bị sốt đã hồi phục. Đây cũng là lần đầu tiên chính quyền Bình Nhưỡng đưa ra tuyên bố như trên kể từ khi dịch Covid-19 bùng phát tại nước này. Trong khi đó, một số nước khác ở châu Á như Ấn Độ, Hàn Quốc, Nhật Bản đang cảnh giác với tình hình ca nhiễm Covid tăng trở lại. Đáng chú ý, Hàn Quốc báo động nhiều ca nặng, còn Nhật Bản ghi nhận số ca tử vong tăng.\nTrong diễn biến khác, Cơ quan Quản lý dược phẩm châu Âu đề nghị giới chức y tế tại châu lục phải cảnh báo nguy cơ mắc 2 chứng viêm cơ tim đối với vắc xin phòng Covid-19 của Hãng Novavax.",
    "tags": [
        "Bệnh Đậu Mùa Khỉ",
        "Tiêm Vắc Xin Đậu Mùa Khỉ",
        "Đậu Mùa",
        "Robert Califf",
        "Meg Doherty",
        "Lawrence Gostin",
        "Bệnh Đậu Mùa",
        "Xavier Becerra",
        "Nhân Sinh",
        "FEMA"
    ]
}