{
    "url": "https://thanhnien.vn/an-toan-cho-bac-si-cuu-nguoi-post1485951.html",
    "file": [
        "data",
        "2022",
        "1485951.json"
    ],
    "title": "An toàn cho bác sĩ cứu người",
    "datetime": "2022-08-08T05:37:49+0700",
    "author": "Duy Tính",
    "abstract": "Liên tiếp 2 vụ bác sĩ trực cấp cứu của Bệnh viện Nhân dân Gia Định (TP.HCM) bị hành hung, dù chưa gây thương tật, nhưng đã để lại nỗi lo lắng cho các bác sĩ và nhân viên ngành y tế khi tính mạng của họ có thể bị đe dọa bất cứ lúc nào.",
    "content": "Thực trạng này cũng đòi hỏi phải có giải pháp hiệu quả hơn bảo vệ an toàn cho bác sĩ (BS), nhân viên y tế (NVYT) trong lúc làm việc. \nBS P.H.Th, khoa Cấp cứu - Bệnh viện (BV) Nhân dân Gia Định, người bị Đ.Q.B (40 tuổi, ngụ Q.Bình Thạnh) tấn công tại khoa Cấp cứu và có lời lẽ đe dọa đêm 27.7, đã trải lòng với PV Thanh Niên. BS Th. giãi bày, trong vòng 1 năm qua, anh đã bị bệnh nhân (BN) và thân nhân của BN hành hung tới 4 lần, trên người vẫn còn sẹo, trong đó có tháng anh bị hành hung 3 lần. Có lần anh bị BN cào cấu trong vô thức, nhưng anh vẫn bình tĩnh cấp cứu BN và nhận được lời xin lỗi của người nhà. Những lần bị tấn công đều xảy ra đột ngột và BS cũng không nghĩ nó sẽ xảy ra dù tin rằng mình đã làm hết trách nhiệm và thái độ ứng xử tốt. BS Th. tâm sự: “Nếu tình trạng này tiếp diễn thì không chắc tôi sẽ ở lại BV. Tôi nghĩ cần có điều luật hay biện pháp nào đó bảo vệ cho anh em y BS để yên tâm làm việc”.\nCần tăng cường bảo vệ ở khoa Cấp cứu và nên chăng cần công an trực hỗ trợ ở các bệnh viện lớn ở trung tâm. Những người manh động khi thấy lực lượng bảo vệ pháp luật thì cũng sẽ kiềm chế bớt.\nBác sĩ Võ Đức Chiến, Giám đốc Bệnh viện Nguyễn Tri Phương (TP.HCM)\nBV Nhân dân Gia Định là nơi có tần suất khá nhiều lần các nhóm giang hồ ẩu đả bị thương đưa vào cơ sở này cấp cứu, và tiếp tục ẩu đả khi đã vào cấp cứu, làm hư hỏng trang thiết bị y tế. Tần suất BN và thân nhân hành hung, hăm dọa NVYT cũng khá nhiều. Do đó, từ năm 2017, BV thiết lập hệ thống báo động tự động khi gặp tình huống an ninh trật tự (ANTT). Năm 2019, BV đã thiết lập hệ thống Code Grey. Theo đó, khi gặp tình huống khẩn cấp giải quyết sự cố ANTT trong BV, nhân viên kích hoạt Code Grey, ngay lập tức các lực lượng được phân công nhiệm vụ từ bảo vệ và các nhân viên chuyên trách ANTT của BV cho đến sự chi viện và hỗ trợ kịp thời của công an địa phương, sẽ nhanh chóng có mặt tại hiện trường và ngăn chặn kịp thời các vụ gây rối trong BV. Toàn bộ quy trình xử lý thông tin chỉ diễn ra chưa đến 1 phút. Nhưng thực tế, dù BV đã có nhiều cố gắng nhưng các vụ hành hung vẫn xảy ra, đây là những tình huống đột ngột.\nTS-BS Nguyễn Hoàng Hải, Phó giám đốc BV Nhân dân Gia Định, cho biết các sự cố mới đây xảy ra nhanh quá. Theo ông, lúc này do tình trạng của người nhà nên thân nhân dễ xảy ra bức xúc hơn ở các khoa khác. Lãnh đạo BV đã ngồi lại bàn bạc với các y BS khoa Cấp cứu để đưa ra giải pháp tốt nhất bên cạnh Code Grey. Trong đó, giải pháp trước mắt là tăng cường lực lượng bảo vệ ở khoa Cấp cứu, rà soát lại quy trình. Cũng cần xem lại vấn đề người nhà có được vào khoa Cấp cứu hay không. \n“Thứ tư tuần này, Sở Y tế sẽ làm việc với BV để đánh giá và đưa ra các giải pháp”, TS-BS Hải nói và cho biết thêm, thời gian qua vấn đề phối hợp giữa BV và công an địa phương là rất tốt, sau khi báo động, chỉ vài phút là công an có mặt hỗ trợ BV.\nNgày 7.8, theo ghi nhận của PV Thanh Niên, tại khu vực khoa Cấp cứu - BV Nhân dân Gia Định (TP.HCM), người dân ra vào khá dễ dàng. Tại khu vực phòng lưu bệnh không có bảo vệ canh gác, người ra kẻ vào tấp nập. Khoảng 16 giờ 20 cùng ngày, một nhóm người nhà (khoảng 5 người) mang theo nhiều đồ đạc, đến BV đi thẳng vào phòng lưu bệnh khoa Cấp cứu. Thấy quá đông, nữ NVYT trực tại quầy hướng dẫn của BV đã chạy theo và yêu cầu người nhà quay trở ra. Chứng kiến cảnh tượng này, nhiều người nhà BN khác phàn nàn: “Như vậy thì thật mất thời gian và chưa hiệu quả. Cần có thêm bảo vệ đứng trước cửa ra vào phòng cấp cứu”.\nKhoảng 16 giờ 40 cùng ngày, một phụ nữ lớn tuổi được đưa vào phòng lưu bệnh khoa Cấp cứu trong tình trạng cánh tay bị thương, chảy nhiều máu. Một người đàn ông (con trai của BN) với vẻ mặt lo lắng, nhờ y BS hỗ trợ đưa gấp người phụ nữ bị thương vào khoa Cấp cứu. Lúc này, trong phòng cấp cứu có rất đông BN. “Tôi lo quá, mong các BS hỗ trợ cấp cứu cho mẹ tôi”, người đàn ông nói. Người nhà một số BN khác cũng đứng ngồi không yên, liên tục ra vào hỏi BS về tình hình sức khỏe của BN, các BS cố gắng giải thích và trấn an. Được sự hướng dẫn kịp thời, nhiệt tình của y BS, người nhà BN bình tĩnh hơn nên tình hình ổn định lại.\nBS Đinh Tấn Phương, Trưởng khoa Cấp cứu - BV Nhi đồng 1 (TP.HCM), cho hay khoa cũng từng xảy ra việc phụ huynh bệnh nhi tấn công NVYT. Theo ông, quan trọng nhất là làm sao đội ngũ cấp cứu phải chuyên nghiệp về cấp cứu, khám sớm; nếu BN không phải cấp cứu thì phải giải thích làm sao để hài hòa. Ngoài ra, y BS cấp cứu cần có thái độ thân thiện, nếu như có thái độ “cha ông” thì sẽ dẫn đến sự cố ngay. “Khẩn trương, chuyên nghiệp và thân thiện là phương châm làm việc của khoa Cấp cứu BV Nhi đồng 1”, BS Phương chia sẻ.\nCòn theo BS Võ Đức Chiến, Giám đốc BV Nguyễn Tri Phương (TP.HCM), để hạn chế các tình huống quá khích xảy ra, NVYT cần có kỹ năng mềm, kinh nghiệm ứng xử khi gặp đối tượng hung hăng thì phải hết sức kiềm chế và gọi hỗ trợ từ bảo vệ, công an. Nhưng ông cũng thừa nhận có những tình huống gọi hỗ trợ không kịp vì vụ việc xảy ra ngay tức khắc. “Cần tăng cường bảo vệ ở khoa Cấp cứu và nên chăng cần công an trực hỗ trợ ở các BV lớn ở trung tâm. Những người manh động khi thấy lực lượng bảo vệ pháp luật thì cũng sẽ kiềm chế bớt”, BS Chiến nói.\nNgày 7.8, trao đổi với PV Thanh Niên, PGS-TS Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM, cho biết quy chế phối hợp đã được ký kết giữa Sở Y tế TP và Công an TP, các BV với công an địa phương. Thời gian qua, ngành y tế và Công an TP phối hợp rất tốt. Nhưng theo ông, lâu nay, các BV triển khai Code Grey, hệ thống này chủ yếu ngăn chặn côn đồ từ ngoài ập vào, còn sự việc đột ngột thì cần bàn tiếp và cải tiến. Hiện các khoa cấp cứu đều có gắn camera, khi cần thì truy xuất ngay. \n“Các BV ở nước ngoài, khi BN vào cấp cứu, thân nhân không được vào, còn ở VN chưa làm được nên cần phải bàn, trường hợp nào thân nhân ra ngoài, trường hợp nào được ở lại”, PGS-TS Tăng Chí Thượng nói. Theo ông, về việc giải thích cho BN, thân nhân, y BS cần cố gắng để tránh hiểu lầm… Lãnh đạo Sở Y tế sẽ làm việc với các BV để có nhận định và đưa ra giải pháp.\nTheo Giám đốc Sở Y tế, nhân viên khoa cấp cứu tại các BV luôn trong trạng thái sẵn sàng cho hoạt động cấp cứu BN. Thực tế cho thấy, nhân viên khoa cấp cứu của các BV luôn hoạt động 24/7, phải tập trung cao độ cả sức lực và tinh thần cho công tác cấp cứu BN. Hành động tấn công NVYT khi đang thực hiện nhiệm vụ cấp cứu BN là hoàn toàn không chấp nhận được cho dù với bất cứ lý do nào. NVYT mong muốn cơ quan bảo vệ pháp luật sớm có giải pháp nghiêm khắc nhằm răn đe và chấm dứt các hành vi mang tính trấn áp cả về thể chất lẫn tinh thần của NVYT trong lúc đang làm nhiệm vụ chăm sóc người bệnh. \nTrước đó, ngày 14.3.2014, Sở Y tế và Công an TP.HCM ký kết quy chế phối hợp công tác đảm bảo ANTT trong lĩnh vực y tế. Sau đó, các BV ký kết quy chế phối hợp công tác đảm bảo ANTT trong lĩnh vực y tế với công an địa phương. Quy chế này quy định nguyên tắc, nội dung, phạm vi và trách nhiệm phối hợp ở các cấp thuộc Công an và Sở Y tế TP.HCM trong công tác đảm bảo ANTT trong lĩnh vực y tế, bao gồm: tham mưu xây dựng chính sách, pháp luật; trao đổi thông tin, tình hình liên quan đến ANTT…\nLãnh đạo Công an TP cho biết, về trật tự, ở các BV phải có nội quy, quy chế quản lý chặt chẽ, không thể đặt ra vấn đề phải có lực lượng công an trong BV, tức xây dựng lực lượng quản lý trong BV có hiệu quả, như vậy công an mới hỗ trợ được. Đảm bảo mục tiêu cao nhất là giữ cho nhân dân được an toàn...\nDuy Tính\nNgày 7.8, nguồn tin của PV Thanh Niên cho biết Công an P.7 (Q.Bình Thạnh, TP.HCM) sau khi làm việc với 2 người có hành vi đe dọa, tấn công y BS tại BV Nhân dân Gia Định ngày 27.7 và 6.8 đã lập biên bản, chuyển lên Công an Q.Bình Thạnh. Công an Q.Bình Thạnh cho hay vẫn đang làm việc các bên liên quan để điều tra xử lý.\nVề vụ việc này, một lãnh đạo Phòng nghiệp vụ Công an TP.HCM nhìn nhận hành vi hành hung người khác là hành vi vi phạm pháp luật, chưa kể đó là cán bộ y tế đang bảo vệ, chăm sóc tính mạng sức khỏe của người nhà mình. Hành vi của đối tượng tấn công, hành hung nhân viên y tế cần được cơ quan công an củng cố tài liệu, chứng cứ, điều tra, xử lý nghiêm theo quy định, phải quyết liệt để phòng ngừa, ngăn chặn hành vi tấn công cán bộ y tế. Thậm chí các vụ việc này nếu đủ cơ sở pháp lý thì tiến hành khởi tố vụ án xử lý để răn đe.\nCông Nguyên - Ngọc Lê",
    "tags": [
        "Bác Sĩ Cứu Người",
        "Nhân Viên Y Tế",
        "Bv Nhân Dân Gia Định",
        "Hành Hung",
        "Thân Nhân",
        "Phòng Cấp Cứu",
        "Công An Q.Bình Thạnh",
        "Tăng Chí Thượng",
        "Hành Hung Bác Sĩ",
        "Tấn Công Nhân Viên Y Tế"
    ]
}