{
    "url": "https://thanhnien.vn/binh-thuan-mot-du-khach-tu-vong-khi-tam-bien-o-bai-da-ong-dia-post1485895.html",
    "file": [
        "data",
        "2022",
        "1485895.json"
    ],
    "title": "Bình Thuận: Một du khách tử vong khi tắm biển ở bãi Đá Ông Địa",
    "datetime": "2022-08-07T19:59:15+0700",
    "author": "Quế Hà",
    "abstract": "Chiều nay 7.8, một du khách đến từ TP.Bảo Lộc, tỉnh Lâm Đồng khi tắm biển ở bãi Đá Ông Địa, TP.Phan Thiết (Bình Thuận) thì bị bất động, tử vong.",
    "content": "Một du khách ở TP.Bảo Lộc (Lâm Đồng) cùng gia đình đi du lịch, trú tại một resort ở P.Hàm Tiến, TP.Phan Thiết (Bình Thuận). Chiều nay, du khách này cùng người nhà đến tắm biển tại bãi tắm công cộng Đá Ông Địa, thuộc P.Phú Hài, TP.Phan Thiết và đã tử vong do đuối nước.\nNhững người chứng kiến cho biết, du khách này biết bơi và có vẻ như bơi giỏi. Tuy nhiên, chỉ một lát sau thì người này nằm bất động trên mặt biển.\nLực lượng cứu hộ của một resort cạnh đó phát hiện, đã sử dụng canô chạy ra cứu, đưa vào bờ.\nSau khi đưa lên bờ, du khách được lực lượng cứu hộ sơ cứu nhưng vẫn không có tín hiệu hồi phục. Xe cứu thương '0 đồng' của TP.Phan Thiết tiếp tục đưa nạn nhân đến Bệnh viện đa khoa Bình Thuận cấp cứu nhưng nạn nhân đã tử vong trước đó.\nNgười này được xác định là ông H.V.L (51 tuổi, trú xã Đam Bri, TP.Bảo Lộc Lâm Đồng), đi du lịch ở Mũi Né cùng vợ, khi tắm biển có cả vợ cùng tắm. \nTheo công an địa phương, thời điểm ông L. xuống tắm biển khoảng 15 giờ 30, nhưng chỉ 30 phút sau thì xảy ra sự cố rồi tử vong.\n Tại bãi tắm công cộng Đá Ông Địa từng xảy ra nhiều vụ đuối nước tử vong do tắm biển với nhiều nguyên nhân. Tại bãi tắm này có bảng cảnh báo nước chảy, xoáy nguy hiểm không nên tắm biển nhưng du khách vẫn xuống biển tắm rất đông.\n Chiều 7.8 tại TP.Phan Thiết trời có mưa nhưng không lớn, sóng biển không cao nhưng nước biển tại bãi Đá Ông Địa chảy và xoáy ngầm.\nVới người dân địa phương thì ít khi xảy ra sự cố vì biết được con nước chảy xoáy nơi nào. Nhưng với du khách đi du lịch Mũi Né cần phải cảnh giác khi tắm biển, ở những nơi có bảng cảnh báo nguy hiểm thì không nên tắm, hoặc tắm khi có sự cảnh giới của lực lượng cứu hộ chuyên nghiệp.",
    "tags": [
        "Du Khách Tắm Biển",
        "Du Khách",
        "Tp.Phan Thiết",
        "Tp.Bảo Lộc",
        "Đá Ông Địa",
        "Tắm Biển",
        "Mũi Né",
        "Lực Lượng Cứu Hộ"
    ]
}