{
    "url": "https://thanhnien.vn/ngoai-truong-trung-quoc-bo-tiec-chieu-dai-tai-campuchia-giua-cang-thang-dai-loan-post1485080.html",
    "file": [
        "data",
        "2022",
        "1485080.json"
    ],
    "title": "Ngoại trưởng Trung Quốc bỏ tiệc chiêu đãi tại Campuchia giữa căng thẳng Đài Loan",
    "datetime": "2022-08-04T22:53:50+0700",
    "author": "Lam Vũ",
    "abstract": "Ngoại trưởng Vương Nghị đã bước vào căn phòng tổ chức tiệc nhưng sau đó ra về mà không giải thích, trước khi sự kiện bắt đầu.",
    "content": "Theo Reuters, Ngoại trưởng Trung Quốc Vương Nghị đã vẫy tay chào báo giới khi ông bước vào căn phòng tổ chức bữa tiệc tại Trung tâm Hội nghị và Triển lãm Quốc tế Chroy Changvar ở Phnom Penh, thủ đô Campuchia, vào tối 4.8.\nSong khi bữa tiệc còn chưa chính thức bắt đầu, ông đã ra về mà không rõ lý do. Hai nhân chứng cho biết nhà ngoại giao hàng đầu Bắc Kinh đã lên một chiếc xe và rời đi.\nTiệc có sự tham dự của bộ trưởng và quan chức ngoại giao các nước ASEAN, cũng như Ngoại trưởng Mỹ Antony Blinken và người đồng cấp Nhật Bản Yoshimasa Hayashi. Họ có mặt tại Phnom Penh để tham dự các hội nghị cấp ngoại trưởng của ASEAN cũng như giữa ASEAN và các đối tác.\nHội nghị diễn ra giữa lúc căng thẳng ở eo biển Đài Loan dâng cao sau chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi. Trung Quốc kịch liệt phản đối chuyến thăm và nhanh chóng có hành động đáp trả, bao gồm việc tổ chức các cuộc tập trận quanh Đài Loan, hòn đảo mà Bắc Kinh coi là một phần lãnh thổ không thể tách rời.\nTrung Quốc đã hủy bỏ cuộc gặp giữa ông Vương và ngoại trưởng Nhật Bản bên lề hội nghị ở Campuchia trong ngày 4.8, sau khi nhóm G7 (bao gồm Nhật Bản) ra tuyên bố chỉ trích Bắc Kinh tập trận gây mất ổn định tại eo biển Đài Loan cũng như kêu gọi các bên giải quyết căng thẳng một cách hòa bình.\n\"Họ (G7) chỉ trích Trung Quốc một cách vô căn cứ vì đã thực hiện những biện pháp như vậy, vốn là những bước đi hợp lý và hợp pháp để bảo vệ chủ quyền và toàn vẹn lãnh thổ của đất nước\", ông Vương nói trong một tuyên bố do Bộ Ngoại giao Trung Quốc đưa ra.\n\"Trung Quốc ngày nay không còn là Trung Quốc thế kỷ 19 nữa. Lịch sử không nên lặp lại và sẽ không bao giờ lặp lại\", ông Vương khẳng định.\nTrước đó trong ngày, ngoại trưởng Trung Quốc đã chỉ trích chuyến thăm Đài Loan của bà Pelosi, nói đây là hành động \"điên rồ, vô trách nhiệm và rất phi lý\" của Mỹ, theo đài truyền hình nhà nước CCTV.",
    "tags": [
        "Ngoại Trưởng",
        "Trung Quốc",
        "Vương Nghị",
        "Tiệc Chiêu Đãi",
        "Campuchia",
        "Asean",
        "Đài Loan",
        "Pelosi"
    ]
}