{
    "url": "https://thanhnien.vn/cang-thang-suc-soi-quanh-dai-loan-post1485219.html",
    "file": [
        "data",
        "2022",
        "1485219.json"
    ],
    "title": "Căng thẳng sục sôi quanh Đài Loan",
    "datetime": "2022-08-06T07:03:42+0700",
    "author": "Vi Trân",
    "abstract": "Chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan và những đợt tập trận chưa từng có tiền lệ của Trung Quốc sau đó đang đẩy căng thẳng tại Đông Á lên cao.",
    "content": "Hôm qua 5.8, Bộ Ngoại giao Trung Quốc thông báo cấm vận bà Pelosi cùng gia đình vì chuyến thăm của nhà lập pháp Mỹ đến Đài Loan, theo Reuters. Trung Quốc cũng tuyên bố ngừng đối thoại cấp chỉ huy chiến khu, hủy cuộc gặp của Bộ Quốc phòng với Mỹ và hủy cơ chế tham vấn song phương về an toàn quân sự trên biển. Một số lĩnh vực hợp tác song phương khác sẽ bị tạm hoãn. Cùng ngày, quân đội Trung Quốc (PLA) tiếp tục tập trận rầm rộ quanh eo biển Đài Loan để phản ứng chuyến thăm.\nCơ quan Phòng vệ Đài Loan thông báo nhiều máy bay và tàu chiến của PLA tham gia các cuộc tập trận quanh eo biển Đài Loan và đã vượt qua đường trung tuyến giữa hai bên vào sáng 5.8. Phía Đài Loan đã phát cảnh báo, điều máy bay và tàu tuần tra đến khu vực, đồng thời triển khai hệ thống tên lửa mặt đất để theo dõi.\nCùng ngày, Bộ Quốc phòng Nhật Bản thông báo phát hiện 2 máy bay không người lái (UAV) quân sự của Trung Quốc di chuyển qua 2 đảo ở tây nam Nhật ra khu vực tập trận phía đông Đài Loan và sau đó quay lại. Một UAV khác nghi của Trung Quốc xuất hiện gần không phận Nhật và Tokyo triển khai chiến đấu cơ phản ứng. Trước đó, trong ngày đầu tiên của cuộc tập trận, Trung Quốc đã cho tổng cộng hơn 100 tiêm kích, oanh tạc cơ và các máy bay khác đến các khu vực xung quanh Đài Loan.\nHoàn Cầu thời báo dẫn lời nhà nghiên cứu Trương Quân Xã thuộc Viện Nghiên cứu hải quân của PLA cho hay một nhóm tàu sân bay được hộ tống bởi ít nhất một tàu ngầm năng lượng hạt nhân cũng đã được điều động tham gia cuộc tập trận quanh Đài Loan. \nNgoài ra, Đài Loan cho biết Trung Quốc phóng 11 tên lửa đạn đạo Đông Phong ra vùng biển phía bắc, nam và đông của hòn đảo. Bộ Quốc phòng Nhật Bản thông báo 5 quả tên lửa rơi xuống vùng đặc quyền kinh tế (EEZ) của nước này và 4 trong số đó bay qua không phận Đài Loan. Bloomberg dẫn lời giáo sư Mạnh Tường Thanh tại Đại học Quốc phòng Trung Quốc bình luận đây là tín hiệu rõ ràng gửi đến giới chức Đài Loan rằng cuộc tập trận này đã vượt qua toàn bộ các hoạt động trước đây về quy mô và tính răn đe.\nTờ The New York Times dẫn lời các nhà phân tích cho rằng việc Trung Quốc phóng 5 tên lửa ra EEZ của Nhật là lời nhắc nhở đến Tokyo và Washington về việc giúp đỡ Đài Loan trong trường hợp xảy ra xung đột. Mặt khác, cũng có ý kiến đánh giá hành động của Bắc Kinh đã phản tác dụng khi thúc đẩy Tokyo gia tăng chi tiêu quốc phòng, thậm chí cân nhắc phát triển năng lực tấn công tên lửa.\nTrong tuyên bố sáng qua, nhà lãnh đạo Thái Anh Văn của Đài Loan phản đối hành động của Trung Quốc và khẳng định lực lượng phòng vệ vẫn theo dõi sát sao cuộc tập trận của phía đại lục, sẵn sàng phản ứng nếu cần. Về phần mình, phát biểu tại Nhật Bản, bà Pelosi nhấn mạnh chuyến thăm đến Đài Loan “không nhằm thay đổi hiện trạng” và tuyên bố “sẽ không để Trung Quốc cô lập Đài Loan” bằng cách ngăn cản các quan chức Mỹ đến thăm hòn đảo. Chủ tịch Hạ viện Mỹ và Thủ tướng Nhật Bản Fumio Kishida đã nhất trí hợp tác hành động nhằm đảm bảo hòa bình và ổn định trên eo biển Đài Loan.\nMặt khác, phát ngôn viên Hội đồng An ninh quốc gia Mỹ John Kirby hôm qua tuyên bố Mỹ sẽ cho tàu chiến và máy bay di chuyển qua eo biển Đài Loan trong những tuần tới nhằm bảo vệ tự do hàng hải và hàng không. Ông cho biết nhóm tác chiến tàu sân bay USS Ronald Reagan đang duy trì hiện diện ở khu vực để quan sát tình hình. Hai tàu đổ bộ tấn công USS America và USS Tripoli cũng đang trên đường đến khu vực phía đông Đài Loan, theo trang USNI News. Trong động thái được cho là nhằm giảm căng thẳng, Mỹ đã hoãn cuộc phóng thử tên lửa đạn đạo liên lục địa Minuteman III trong tuần này. \nASEAN thảo luận sự cố nghiêm trọng tại Biển Đông\nSáng 5.8, ASEAN đăng tải tuyên bố chung của Hội nghị Bộ trưởng Ngoại giao ASEAN lần thứ 55, diễn ra tại Phnom Penh (Campuchia). Về vấn đề Biển Đông, tuyên bố chung nêu rằng “một số bộ trưởng đã bày tỏ lo ngại về việc bồi đắp đất, các hoạt động, sự cố nghiêm trọng tại khu vực, gồm thiệt hại đến môi trường biển”. Những hoạt động này bị cho là đã làm xói mòn sự tin cậy và lòng tin, gia tăng căng thẳng và có thể ảnh hưởng đến hòa bình, an ninh và ổn định tại khu vực.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "PELOSI",
        "Eo Biển Đài Loan",
        "Trương Quân Xã",
        "Bộ Quốc Phòng Nhật Bản",
        "EEZ",
        "UAV",
        "Uss Tripoli",
        "Tập Trận"
    ]
}