{
    "url": "https://thanhnien.vn/vu-be-gai-11-tuoi-bi-bo-treo-len-tran-nha-danh-dap-he-lo-nguyen-nhan-post1485486.html",
    "file": [
        "data",
        "2022",
        "1485486.json"
    ],
    "title": "Vụ bé gái 11 tuổi bị bố treo lên trần nhà đánh đập: Hé lộ nguyên nhân",
    "datetime": "2022-08-06T09:38:57+0700",
    "author": "Phạm Đức",
    "abstract": "Bước đầu, các cơ quan chức năng xác định nguyên nhân bé gái 11 tuổi ở Hà Tĩnh bị bố trói tay, treo lên trần nhà đánh đập là do sang nhà người bác ngủ lại qua đêm mà không xin phép.",
    "content": "Ngày 6.8, theo thông tin từ Công an H.Nghi Xuân (Hà Tĩnh), liên quan đến đoạn clip lan truyền trên mạng xã hội ghi lại cảnh bé gái 11 tuổi ở xã Cương Gián (H.Nghi Xuân) bị bố trói tay, treo lên trần nhà đánh đập, khiến dư luận bức xúc, đơn vị này đã vào cuộc xác minh và bước đầu xác định được nguyên nhân vụ việc.\nTheo đó, cháu bé trong đoạn clip được xác định là cháu N.T.B.N (ngụ tại thôn Nam Mới, xã Cương Gián). Trước đó, vào tối ngày 27.7, cháu N. qua nhà người bác ruột chơi và ngủ lại nhưng không xin phép bố là anh Nguyễn Văn Thắng (34 tuổi). \nĐến trưa ngày 28.7, khi cháu N. trở về nhà thì bị bố bắt cởi hết quần áo, trói tay lại treo lên trần nhà rồi dùng roi đánh vào mông 3 - 4 cái. Quá trình đánh con gái, anh Thắng đã đưa điện thoại cho con trai (anh trai của cháu N.) quay clip lại và dặn không được cho ai xem.\nSau khi được bố thả ra, cháu N. cùng anh trai đến nhà bà ngoại ở Xuân Liên (H.Nghi Xuân) chơi. Tại đây, anh trai của cháu N. do cầm theo chiếc điện thoại của bố nên mở clip em gái bị đánh cho người cậu ruột xem. Người cậu này sau đó đã dùng điện thoại của mình quay lại clip đánh đập từ điện thoại của anh Thắng và chia sẻ cho một số người khác.\nNgay sau khi tiếp nhận sự việc, Công an H.Nghi Xuân phối hợp với Công an xã Cương Gián đã tiến hành triệu tập anh Nguyễn Văn Thắng để làm việc, nhưng hiện anh này không có mặt tại nơi cư trú.\nNhư Thanh Niên đã đưa tin, trên mạng xã hội Facebook lan truyền đoạn clip dài hơn 4 phút ghi lại cảnh một bé gái không mặc quần áo, bị trói tay treo lên trần nhà. Sau đó, cháu bé bị người bố dùng chiếc roi nhỏ đánh vào mông.\n Chính quyền xã Cương Gián sau đó xác nhận sự việc xảy ra ở địa phương và cho biết bé gái bị bố đánh là con thứ 2 trong gia đình, người mẹ hiện đang xuất khẩu lao động tại Đài Loan. Bố của cháu bé làm nghề đánh bắt thủy hải sản ở nhà và một mình chăm 3 con. \nHiện, Công an huyện Nghi Xuân đang tiếp tục điều tra, làm rõ vụ việc bé gái bị bố đánh để xử lý theo đúng quy định của pháp luật.",
    "tags": [
        "Bé Gái Bị Treo Lên Trần Nhà",
        "Đánh Đập",
        "Công An H.Nghi Xuân",
        "Công An Xã Cương Gián",
        "Bố Đánh Con",
        "Xuất Khẩu Lao Động"
    ]
}