{
    "url": "https://thanhnien.vn/buc-xuc-vi-mat-phi-khi-nap-tien-tai-khoan-etc-nha-cung-cap-noi-gi-post1485079.html",
    "file": [
        "data",
        "2022",
        "1485079.json"
    ],
    "title": "Bức xúc vì mất phí khi nạp tiền tài khoản ETC: Nhà cung cấp nói gì?",
    "datetime": "2022-08-05T07:06:29+0700",
    "author": "Mai Hà",
    "abstract": "Theo 2 đơn vị cung cấp dịch vụ thu phí không dừng VETC và VDTC, khoản phí bị tính khi khách hàng nạp tiền vào tài khoản ETC do phía ngân hàng quy định.",
    "content": "Chiều 4.8, Thứ trưởng Bộ GTVT Lê Đình Thọ đã họp kiểm điểm tình hình triển khai thực hiện thu phí tự động không dừng trên toàn quốc. \nCuộc họp đã \"mổ xẻ\" nhiều vấn đề mà dư luận và lái xe bức xúc như các chủ đầu tư đường bộ cao tốc yêu cầu chủ phương tiện duy trì số dư tài khoản hay việc nạp tiền vào tài khoản giao thông tính phí được đưa ra thảo luận.\nVề vấn đề duy trì số dư trong tài khoản ETC, theo ông Nguyễn Văn Nhi, Phó Tổng giám đốc Tổng công ty Đầu tư và phát triển đường cao tốc Việt Nam (VEC), lý giải việc áp dụng này là phương án tạm thời trước mắt nhằm đảm bảo nguyên tắc người điều khiển phương tiện phải duy trì số dư tài khoản để đi vào cao tốc.\nThứ hai là đảm bảo nguyên tắc tối ưu thời gian xử lý sự cố, không để ùn tắc kéo dài tại các điểm ra cao tốc. Trên thực tế hiện nay lượng phương tiện qua các trạm thu phí trên các tuyến do VEC quản lý chưa nạp tiền vào tài khoản hoặc số dư không đủ còn rất lớn.\nTrong tình huống bình thường, một xe qua trạm ETC mất khoảng 2 - 4 giây, trường hợp tài khoản không đủ tiền, thì thời gian xử lý tại điểm ra sẽ mất trên 5 phút vì phải tiến hành kiểm tra, xác minh thông tin điểm vào, hướng dẫn nạp tiền, thu tiền mặt… Nếu nhiều phương tiện phải xử lý thì có thể dẫn đến ùn tắc kéo dài lên trên tuyến đang lưu thông, gây cản trở giao thông, mất an toàn giao thông và không đảm bảo hiệu quả của thu phí tự động không dừng.\nLãnh đạo VEC cũng khẳng định, hạn mức chỉ là tạm thời, sẽ có sự thay đổi phù hợp tốt nhất cho người tham gia giao thông.\nĐáng chú ý, nhiều chủ xe bức xúc khi cho biết nạp tiền vào tài khoản ETC qua các hình thức khác nhau như ví điện tử MoMo, Viettel Money, VNPay... đều mất phí. \nTuy nhiên, đại diện 2 nhà cung cấp dịch vụ là VETC và VDTC đều cho rằng không hề thu bất cứ loại phí nạp tiền nào của người dân, phí này là do phía Ngân hàng hoặc đơn vị trung gian thanh toán quy định. \n\"Hiện nay, có khoảng 10 kênh để nạp tiền vào tài khoản giao thông, chúng tôi đang tiếp tục đàm phán với các tổ chức tín dụng để xem xét liên kết dịch vụ và miễn phí khi nạp tiền vào tài khoản giao thông. Chúng tôi đã thông báo và khuyến nghị cho người dân nên sử dụng dịch vụ chuyển khoản miễn phí vào tài khoản ngân hàng của VETC hoặc VDTC bằng hình thức internet banking để nạp tiền, nội dung chuyển khoản chỉ cần điền thông tin biển số xe hoặc số tài khoản giao thông. Số tiền trong tài khoản giao thông thuộc quyền sở hữu và quản lý của khách hàng, khi xe đi qua trạm thì số tiền bị trừ sẽ thuộc quyền sở hữu của đơn vị cung cấp dịch vụ, và số dư còn lại khách hàng có thể rút ra tùy theo nhu cầu của khách hàng\", đại diện VDTC cho biết.\nVề việc xem xét thanh toán trả sau, đại diện đơn vị cung cấp cho biết cơ quan quản lý nhà nước sẽ xây dựng hành lanh pháp lý để áp dụng trong giai đoạn 2 của lộ trình thu phí không dừng. Việc này cũng cần có quy định pháp lý thống nhất, đặc biệt là phải phân tích rất nhiều tình huống xử lý như xe không chính chủ, phương thức thu hồi nợ, phát sinh nợ xấu và vấn đề đánh giá tín chấp của người sử dụng…\nÔng Tô Nam Toàn, Vụ trưởng Vụ Khoa học công nghệ, Tổng cục Đường bộ, cho biết từ 9 giờ ngày 1.8, toàn bộ các tuyến cao tốc đang tổ chức thu phí đã thực hiện thu phí điện tử không dừng toàn bộ.\nĐánh giá ban đầu, công tác vận hành hệ thống thu phí điện tử không dừng tại các trạm thu phí cơ bản ổn định, không phát sinh các tình huống phức tạp. Số liệu thống kê cho thấy trong 2 ngày đầu triển khai thì lưu lượng xe qua các trạm thu phí: 474.486 xe; lượng xe phải xử lý sự cố là 23.051 xe, chiếm tỷ lệ 4,86%; số lượng xe phải dán thẻ, nạp tiền tại trạm là 16.972 xe. \nTính đến 2.8, đã có 3,52 triệu phương tiện trên toàn quốc dán thẻ đầu cuối (đạt tỷ lệ 75,98%), tăng 1,97 triệu phương tiện so với thời điểm cuối năm 2021. Với tốc độ này, việc đạt tỷ lệ trên 80% vào cuối tháng 8 là rất khả thi.\nTuy nhiên, trong ngày đầu tiên áp dụng thu phí tự động hoàn toàn, vẫn còn một số hạn chế nhất định làm phát sinh ùn tắc cục bộ tại các trạm thu phí trên một số tuyến cao tốc. Theo đánh giá, nguyên nhân chủ quan từ chủ phương tiện và hệ thống thu phí như chủ phương tiện chưa dán thẻ đầu cuối trước khi vào tuyến, không có hoặc không đủ số dư trong tài khoản giao thông; xe đến trạm thu phí mới dán thẻ nên tài khoản chưa được kích hoạt kịp thời. Chủ phương tiện không kiểm tra số dư tài khoản giao thông trước khi vào cao tốc, đến trạm thu phí mới nạp tiền nên có trường hợp tiền đã nạp nhưng chưa kịp về tài khoản. \nNgoài ra, còn nguyên nhân do hệ thống thiết bị tại trạm không đọc được thẻ, nguyên nhân là do nhiều chủ phương tiện dán thẻ đã lâu nhưng chưa sử dụng dịch vụ nên thẻ bị suy giảm chất lượng, thẻ bị dán sai quy cách, đồng thời hệ thống thu phí tại các trạm thu phí của VEC mới đưa vào hoạt động nên vẫn cần thời gian để hiệu chỉnh, hoàn thiện hệ thống; nhân viên chưa có kinh nghiệm xử lý tình huống thu phí điện tử không dừng.\nMột số lỗi khách quan như xe dán 2 thẻ dẫn đến khi qua trạm barie không mở do có một tài khoản không đủ số dư. Xe đổi chủ nên chủ phương tiện không nắm được thông tin để nạp tiền vào tài khoản giao thông hoặc không dán được thẻ mới. Đối với trường hợp này, chủ phương tiện nên tìm hiểu thông tin với chủ phương tiện cũ và liên hệ với nhà cung cấp dịch vụ để được hỗ trợ chuyển đổi tài khoản hoặc dán thẻ mới.\nĐối với các trạm thu phí trên các tuyến quốc lộ về cơ bản đã triển khai vận hành thu phí điện tử theo phương án chỉ duy trì 1 làn thu phí hỗn hợp trên mỗi chiều xe chạy.\nTuy nhiên, một số trạm BOT chưa hoàn thiện tổ chức giao thông tại trạm. Đặc biệt, trạm thu phí An Sương - An Lạc do TP.HCM quản lý đã ùn tắc dài tại làn thu phí hỗn hợp do nhiều xe chưa dán thẻ đầu cuối và không đủ tiền trong tài khoản (chỉ có khoảng 50% xe sử dụng dịch vụ thu phí điện tử không dừng). Đơn vị vận hành đã phải bổ sung thêm làn thu phí hỗn hợp để xử lý.\n\n Phí nạp tiền tài khoản giao thông Epass:\n \n- Viettel Money, BankPlus, nạp tiền tại điểm dịch vụ: Miễn phí- ATM nội địa: 880 đồng + 0.66% giá trị giao dịch (đã bao gồm VAT)\n- Thẻ quốc tế: 2.000 đồng + 2% giá trị giao dịch (đã bao gồm VAT)\n- Momo: 1.500 đồng + 0.85% giá trị giao dịch (chưa bao gồm VAT)\n- VNPay: 1.300 đồng + 0.8% giá trị giao dịch (chưa bao gồm VAT)\n- Trên ứng dụng BIDV, Vietcombank, Vietinbank: theo biểu phí nhà cung cấp dịch vụ thanh toán.",
    "tags": [
        "Mất Phí Khi Nạp Tiền Tài Khoản Etc",
        "Thu Phí Không Dừng",
        "Bộ Gtvt",
        "VETC",
        "Thẻ Epass",
        "Ùn Tắc Thu Phí Không Dừng"
    ]
}