{
    "url": "https://thanhnien.vn/bo-tai-chinh-chu-dong-chuyen-35-vu-viec-qua-co-quan-dieu-tra-post1485499.html",
    "file": [
        "data",
        "2022",
        "1485499.json"
    ],
    "title": "Bộ Tài chính chủ động chuyển 35 vụ việc qua cơ quan điều tra",
    "datetime": "2022-08-06T11:27:53+0700",
    "author": "Thanh Xuân",
    "abstract": "Nội dung này được Bộ Tài chính đề cập tại phần trả lời chất vấn của đại biểu Quốc hội Nguyễn Tạo (Lâm Đồng) trước những quan tâm, lo ngại về thị trường vốn, cổ phiếu, trái phiếu.",
    "content": "Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết, trong giai đoạn 2016 - 2021, thị trường vốn đạt tốc độ tăng trưởng bình quân trên 28,5%/năm; thị trường cổ phiếu và trái phiếu doanh nghiệp (TPDN) có tốc độ tăng trưởng giai đoạn 2019 - 2021 trên 30%/năm. Qua đó, dần thu hẹp khoảng cách và cân bằng với thị trường tín dụng ngân hàng. Tổng mức huy động vốn trên thị trường vốn, bao gồm phát hành cổ phiếu, trái phiếu, đấu giá cổ phần hóa năm 2021 đạt trên 1,12 triệu tỉ đồng, tương đương 38,7% tổng vốn đầu tư toàn xã hội. Thị trường vốn đã và đang đóng góp vai trò quan trọng trong việc huy động vốn trung và dài hạn cho đầu tư phát triển kinh tế và phát triển cân bằng với thị trường tiền tệ, tín dụng.\nTuy nhiên, Bộ Tài chính cũng thừa nhận, thời gian gần đây trên thị trường cổ phiếu, thị trường chứng khoán phái sinh xuất hiện các hiện tượng thao túng giá, làm giá ngày càng tinh vi, nhiều mã chứng khoán được đẩy giá lên cao không gắn với tình hình hoạt động kinh doanh như vụ việc của FLC, Louis Holding. Thị trường TPDN phát triển nhanh nên phát sinh rủi ro như nhà đầu tư gian lận khi xác nhận là nhà đầu tư chuyên nghiệp để mua TPDN riêng lẻ; các công ty chưa tuân thủ pháp luật trong tư vấn hồ sơ chào bán như Tân Hoàng Minh; tình hình tài chính của doanh nghiệp hạn chế, một số doanh nghiệp sử dụng vốn không rõ ràng.\nĐể ổn định thị trường cổ phiếu Bộ Tài chính đã thực hiện nhiều giải pháp để thanh kiểm tra cụ thể. Bộ đã thực hiện kiểm tra, hủy giao dịch đối với 74,8 triệu cổ phiếu, phong tỏa tài khoản, xử lý hành chính trường hợp ông Trịnh Văn Quyết, Chủ tịch Tập đoàn FLC, giao dịch không đúng quy định; chủ động chuyển cơ quan điều tra hồ sơ của Công ty Louis Holding và 34 vụ việc của các công ty khác có vi phạm; đồng thời, đề nghị khởi tố 6 vụ việc.\nĐối với thị trường TPDN, trong năm 2021 đã thực hiện kiểm tra 9 công ty chứng khoán, 2 doanh nghiệp phát hành, ban hành 3 quyết định xử phạt vi phạm hành chính, chuyển cơ quan công an 1 vụ việc. Trong năm 2022, đã phối hợp với cơ quan điều tra trong vụ việc Tập đoàn Tân Hoàng Minh, tổ chức kiểm tra 5 công ty chứng khoán liên quan đến vụ việc này và từ nay đến hết năm sẽ còn kiểm tra nhiều doanh nghiệp phát hành, tổ chức cung cấp dịch vụ.\nBộ Tài chính cũng thông tin đã trao đổi với Ngân hàng Nhà nước, Bộ Xây dựng trong quản lý giám sát hoạt động huy động vốn của tổ chức tín dụng, doanh nghiệp bất động sản, phối hợp cung cấp thông tin với Bộ Công an để giám sát thị trường. Bộ Tài chính sẽ triển khai 6 giải pháp trong thời gian tới như hoàn thiện khung pháp lý, tổ chức điều hành thị trường, quản lý giám sát, cải thiện chất lượng cầu đầu tư, phối hợp chính sách tài khóa và tiền tệ, tuyên truyền.",
    "tags": [
        "Cổ Phiếu",
        "Thao Túng",
        "Công Ty Louis Holding",
        "Louis Holding",
        "Tài Chính Hồ Đức Phớc",
        "Thị Trường Cổ Phiếu",
        "Thị Trường Vốn",
        "Tín Dụng Ngân Hàng",
        "Trái Phiếu Doanh Nghiệp",
        "Huy Động Vốn",
        "Chứng Khoán Phái Sinh"
    ]
}