{
    "url": "https://thanhnien.vn/thu-tuong-dia-phuong-nao-de-dich-bung-phat-tro-lai-phai-chiu-trach-nhiem-post1485571.html",
    "file": [
        "data",
        "2022",
        "1485571.json"
    ],
    "title": "Thủ tướng: 'Địa phương nào để dịch bùng phát trở lại phải chịu trách nhiệm'",
    "datetime": "2022-08-06T14:09:38+0700",
    "author": "Chí Hiếu ",
    "abstract": "Thủ tướng Phạm Minh Chính yêu cầu dứt khoát không để dịch Covid-19 bùng phát trở lại. Nếu cơ quan, địa phương nào để dịch bệnh bùng phát trở lại phải chịu trách nhiệm.",
    "content": "Yêu cầu trên được Thủ tướng Phạm Minh Chính nhấn mạnh khi kết luận cuộc họp sáng nay 6.8 của Ban Chỉ đạo quốc gia phòng, chống dịch Covid-19.\nQuyền Bộ trưởng Bộ Y tế Đào Hồng Lan cho biết, trên thế giới dịch vẫn diễn biến phức tạp, khó lường và đã bùng phát trở lại tại một số quốc gia với sự xuất hiện của biến chủng Omicron và các biến thể phụ BA.4, BA.5, BA.2.75, BA.2.12.1. Số ca nhập viện và số ca tử vong đã gia tăng trở lại. Trong tháng 7 ghi nhận trên 30 triệu ca mắc mới, tăng gấp 1,7 lần so với cùng tháng trước đó.\nTại Việt Nam, trong tháng 7 ghi nhận trên 33.000 ca mắc, 6 ca tử vong. Thời gian gần đây ghi nhận khoảng 2.000 ca mắc mỗi ngày. So với tháng trước, số ca mắc tăng 22,4%.\nBà Lan cảnh báo, với xu hướng số ca mắc đang gia tăng trở lại có thể gây quá tải hệ thống y tế, nhất là trong bối cảnh nguy cơ xảy ra \"dịch chồng dịch\" do một số bệnh dịch lưu hành khác (cúm A, sốt xuất huyết, tay chân miệng...) đang trong mùa cao điểm và khả năng xâm nhập của các bệnh truyền nhiễm nguy hiểm mới nổi (đậu mùa khỉ, viêm gan cấp tính...).\nKết luận cuộc họp, Thủ tướng nhấn mạnh dứt khoát không lơ là, chủ quan, mất cảnh giác trước dịch bệnh, không say sưa, ngủ quên với những kết quả đã đạt được. \nThủ tướng yêu cầu phải tổ chức thực hiện nghiêm túc hơn, hiệu quả hơn đường lối, chủ trương của Đảng, chính sách, pháp luật của nhà nước về phòng, chống dịch trên cơ sở nắm chắc tình hình, diễn biến dịch bệnh.\nNgười đứng đầu Chính phủ nêu rõ mục tiêu dứt khoát không để dịch bệnh bùng phát trở lại và yêu cầu cơ quan, địa phương nào để dịch bệnh bùng phát trở lại phải chịu trách nhiệm trước Đảng, nhà nước, trước nhân dân. \nThủ tướng nhấn mạnh trong tháng 8, phải hoàn thành việc tiêm mũi 3, mũi 4 cho các đối tượng chỉ định và mũi thứ 2 cho trẻ em từ 5 đến dưới 12 tuổi; bảo đảm đủ vắc xin, trang thiết bị, sinh phẩm, vật tư y tế cho phòng, chống dịch bệnh.\nThủ tướng yêu cầu tiếp tục theo dõi chặt chẽ tình hình dịch, nhất là sự xuất hiện của các biến thể mới của Covid-19, thường xuyên đánh giá, phân tích tình hình và các yếu tố nguy cơ; chủ động xây dựng các kịch bản, phương án ứng phó và triển khai đáp ứng với mọi tình huống có thể xảy ra của dịch.\nChủ tịch UBND các tỉnh, thành phố, trưởng ban chỉ đạo phòng chống dịch chịu trách nhiệm chỉ đạo tiêm chủng vắc xin phòng Covid-19 đạt chỉ tiêu đề ra; bảo đảm đủ thuốc, vật tư, trang thiết bị y tế, nhân lực cho công tác phòng, chống dịch Covid-19 và phục vụ khám, chữa bệnh cho người dân.\nThủ tướng cũng nêu rõ phòng, chống dịch để đẩy mạnh sản xuất kinh doanh, phát triển doanh nghiệp, tạo sinh kế, công ăn việc làm, nâng cao đời sống vật chất và tinh thần cho nhân dân; tiếp tục vận động các nguồn lực cho phòng, chống dịch theo chủ trương của Đảng và pháp luật của nhà nước; rà soát, sửa đổi, bổ sung, hoàn thiện các quy định để bảo đảm công khai, minh bạch, đẩy mạnh phòng, chống tham nhũng, tiêu cực, lãng phí trong phòng, chống dịch; luôn quan tâm bảo đảm an toàn, an ninh, an dân, ngăn chặn, đấu tranh kịp thời, xử lý nghiêm các hành vi lợi dụng, xuyên tạc, thông tin sai sự thật để chống phá Đảng, nhà nước; đẩy mạnh hợp tác quốc tế, tranh thủ các nguồn lực hợp pháp và đóng góp phù hợp với cộng đồng quốc tế trong phòng, chống dịch.",
    "tags": [
        "Không Để Dịch Bùng Phát",
        "Covid-19"
    ]
}