{
    "url": "https://thanhnien.vn/tra-vinh-tam-giu-hinh-su-nguoi-mua-ma-tuy-si-ve-ban-le-post1485380.html",
    "file": [
        "data",
        "2022",
        "1485380.json"
    ],
    "title": "Trà Vinh: Tạm giữ hình sự người mua ma túy sỉ về bán lẻ",
    "datetime": "2022-08-05T19:16:47+0700",
    "author": "Nam Long",
    "abstract": "Mua ma túy về phân lẻ ra bán cho các con nghiện, Lâm Hoài Nam (ngụ Trà Vinh) bị công an phát hiện, truy ra số lượng lớn ma túy tại nhà.",
    "content": "Chiều 5.8, tin từ Cơ quan CSĐT Công an H.Cầu Ngang (Trà Vinh) cho biết, đơn vị đang tạm giữ hình sự Lâm Hoài Nam (27 tuổi, ngụ xã Phước Hảo, H.Châu Thành, Trà Vinh) để điều tra hành vi mua bán trái phép chất ma túy.\nTheo thông tin ban đầu, ngày 4.8, bằng các biện pháp nghiệp vụ, Công an H.Cầu Ngang phát hiện một nhóm thanh niên tụ tập khu vực ấp Thuận An, xã Thuận Hòa, H.Cầu Ngang nghi vấn sử dụng và mua bán trái phép chất ma túy. \nNgay sau đó, Công an H.Cầu Ngang kết hợp Phòng CSĐT tội phạm về ma túy Công an tỉnh Trà Vinh kiểm tra, phát hiện trên người Nam có 1 đoạn ống nhựa, bên trong có chứa chất nghi ma túy tổng hợp. \nKhám xét nhà của Nam ở xã Phước Hảo, H.Châu Thành, công an phát hiện 3 túi ni lông, 1 đoạn ống nhựa, 1 ống thủy tinh, bên trong có chứa chất nghi ma túy tổng hợp cùng nhiều dụng cụ dùng để phân chia, sử dụng trái phép chất ma túy. Kết quả giám định, các chất nêu trên là ma túy tổng hợp, tổng trọng lượng 92,534 gram.\nBước đầu Nam khai nhận, số ma túy trên mua của một người không rõ tên tuổi ở tỉnh Bến Tre với giá 30 triệu đồng, với mục đích chia nhỏ ra, bán lại cho con nghiện. Trưa 4.8, khi Nam đem ma túy đi bán cho một con nghiện với giá 500.000 đồng thì bị công an phát hiện, bắt giữ.\nVụ mua bán trái phép chất ma túy trên đang được Công an H.Cầu Ngang tiếp tục điều tra làm rõ. ",
    "tags": [
        "Mua Bán Ma Túy",
        "Công An Tỉnh Trà Vinh",
        "Ma Túy Tổng Hợp",
        "Con Nghiện",
        "Công An H.Cầu Ngang",
        "Trà Vinh"
    ]
}