{
    "url": "https://thanhnien.vn/nguoi-lao-dong-than-troi-vi-doanh-nghiep-no-bhxh-bhyt-post1485031.html",
    "file": [
        "data",
        "2022",
        "1485031.json"
    ],
    "title": "Người lao động 'than trời' vì doanh nghiệp nợ BHXH, BHYT…",
    "datetime": "2022-08-05T06:03:03+0700",
    "author": "Thanh Niên",
    "abstract": "Chỉ tính riêng tại TP.HCM, tình trạng nợ đóng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động - bệnh nghề nghiệp trên 1 tháng cho hơn 700.000 lao động đã lên đến 3.873 tỉ đồng.",
    "content": "Theo số liệu thống kê từ bảo hiểm xã hội (BHXH) TP.HCM, tính tới ngày 30.6, trên địa bàn có 46.414 đơn vị nợ đóng BHXH, bảo hiểm y tế (BHYT), bảo hiểm thất nghiệp (BHTN), bảo hiểm tai nạn lao động - bệnh nghề nghiệp (BHTNLĐ - BNN) trên 1 tháng của 703.840 lao động với tổng số nợ lên đến 3.873 tỉ đồng. Số nợ này tăng so với năm 2021 (số nợ năm 2021 là 2.241 tỉ đồng) và năm 2020 (1.513 tỉ đồng). Đồng thời, phân loại nợ BHXH tại TP.HCM năm nay cho thấy, tổng số tiền nợ từ 1 đến dưới 3 tháng là 1.484 tỉ đồng; từ 3 đến dưới 6 tháng là 294 tỉ đồng; từ 6 đến dưới 12 tháng là 290 tỉ đồng; từ 12 tháng trở lên 1.805 tỉ đồng. \nTrao đổi với PV Thanh Niên, Giám đốc BHXH TP.HCM Phan Văn Mến cho biết có 2 nguyên nhân chính khiến tỷ lệ nợ BHXH tăng. Thứ nhất vì các doanh nghiệp (DN) bị ảnh hưởng bởi dịch Covid-19, gặp khó khăn trong sản xuất kinh doanh hoặc nguồn vốn và đến nay vẫn chưa phục hồi hoàn toàn nên chậm trả lương cho người lao động (NLĐ) và việc nợ BHXH sẽ tăng. Thứ hai là nhiều đơn vị chây ì, vẫn tạo công việc và trả lương cho NLĐ nhưng chậm đóng BHXH; một số mặc dù đã phục hồi sản xuất kinh doanh nhưng lợi dụng tình hình dịch bệnh, cố tình nợ BHXH.\nViệc các công ty, DN chậm đóng BHXH sẽ kéo theo nhiều hệ lụy nghiêm trọng. Cụ thể, NLĐ không được BHXH chi trả các chế độ ốm đau, thai sản, hưu trí, tử tuất; không nhận được trợ cấp thất nghiệp... Việc nợ đóng BHXH còn ảnh hưởng đến số tháng, số tiền hưởng các gói hỗ trợ của Chính phủ (như các chính sách hỗ trợ tại Nghị quyết 68/2021, Nghị quyết 116/2021, Quyết định 08/2022).\nNhư trường hợp của ông N.T.P (50 tuổi, ngụ H.Bình Chánh, TP.HCM), làm việc tại Công ty TNHH G.S.P (lĩnh vực dịch vụ lưu trú ngắn ngày) từ tháng 8.2016 và tham gia BHXH kể từ thời điểm trên. Tuy nhiên, đến tháng 6.2021, công ty ông tạm ngưng hoạt động, NLĐ tạm ngưng việc. Tới tháng 10.2021, ông P. đi khám di chứng hậu Covid-19 theo chế độ hưởng BHYT thì được nhân viên bệnh viện thông báo thẻ BHYT của ông bị báo lỗi do công ty ông nợ đóng BHXH, chính vì vậy ông phải tự thanh toán tiền khám chữa bệnh. Bởi, theo quy định, NLĐ và người sử dụng lao động có giao kết hợp đồng lao động từ 3 tháng hoặc không xác định thời hạn phải tham gia mức đóng BHXH bắt buộc vào quỹ hưu trí, quỹ ốm đau, thai sản, quỹ tai nạn lao động, bệnh nghề nghiệp, BHTN, BHYT. Đồng thời, thẻ BHYT có giá trị sử dụng tương ứng số tiền đóng BHYT. Nếu chậm đóng BHYT từ 30 ngày trở lên, thẻ BHYT hết giá trị sử dụng. Khi NLĐ phát sinh chi phí khám chữa bệnh trong thời hạn thẻ BHYT hết giá trị sử dụng, cơ quan BHXH sẽ thanh toán trực tiếp chi phí khám chữa bệnh theo quy định sau khi đơn vị đã đóng đủ số tiền chậm đóng BHYT. \nBHXH TP.HCM cho hay hành vi chậm đóng BHXH của DN được xác định dựa trên số tiền mà DN phải đóng nhưng tới hạn không đóng. Vào ngày 25 hằng tháng, cơ quan BHXH kiểm tra, rà soát, đối chiếu nhằm phát hiện những trường hợp chưa đóng hoặc đóng không đủ số lao động, yêu cầu đơn vị lập hồ sơ truy đóng cho NLĐ theo đúng quy định. \nĐối với những đơn vị có số nợ từ 3 tháng trở lên, BHXH TP.HCM sẽ có thông báo nhắc nợ; lập biên bản làm việc tại đơn vị trong trường hợp đơn vị nợ không khắc phục nợ sau khi gửi thông báo hoặc sẽ thanh tra đột xuất, xử lý vi phạm hành chính. Những đơn vị nào đã bị xử lý vi phạm hành chính nhưng 1 năm sau chưa khắc phục, cơ quan BHXH sẽ chuyển hồ sơ sang cơ quan điều tra (CQĐT), kiến nghị khởi tố hình sự theo điều 216 bộ luật hình sự (BLHS) về tội trốn đóng BHXH. \nSau khi BLHS năm 2015 (điều chỉnh năm 2017) có hiệu lực, trong hai năm 2018 và 2019, BHXH TP.HCM đã lập danh sách các đơn vị chuyển Công an TP.HCM xem xét kiến nghị khởi tố hình sự tội trốn đóng BHXH theo điều 216. Tháng 12.2019, Công an TP.HCM hướng dẫn BHXH TP.HCM chuyển hồ sơ về công an các quận huyện nơi đơn vị vi phạm trú đóng để xử lý theo thẩm quyền. Từ đầu năm 2020, phía cơ quan BHXH TP.HCM chuyển hồ sơ kiến nghị khởi tố đến CQĐT công an các quận huyện để xử lý đối với 84 đơn vị với tổng số tiền nợ quỹ là 158 tỉ đồng (con số này chưa tính các hồ sơ kiến nghị mà BHXH TP.HCM chuyển về CQĐT Công an TP.HCM). \nPhía CQĐT các quận huyện đã tiếp nhận hồ sơ, tiến hành điều tra, xác minh, đề nghị cung cấp hồ sơ hoặc làm việc trực tiếp với cơ quan BHXH về tình hình của 84 đơn vị này. Trong đó, thông báo trả hồ sơ đối với 38 đơn vị do “không có dấu hiệu vi phạm hình sự và thiếu hồ sơ, tài liệu bản chính”; tạm đình chỉ giải quyết kiến nghị khởi tố 1 đơn vị, không khởi tố vụ án đối với 8 đơn vị và đang tiếp tục điều tra xác minh 37 đơn vị. \nTính đến nay, có 48/84 đơn vị đã khắc phục với tổng số tiền 47,5 tỉ đồng/tổng số nợ 158 tỉ đồng. Còn lại, 36 đơn vị vẫn chây ì.\nTheo ông Phan Văn Mến, hiện nay các chế tài xử lý vấn đề nợ đọng BHXH đã tương đối mạnh, đơn cử như mức phạt chậm đóng cao; cơ quan BHXH TP.HCM được phép thanh tra, xử phạt hành chính. Tuy nhiên, ông Mến cho rằng chế tài hình sự (được quy định tại điều 216 của BLHS về tội trốn đóng BHXH) đến nay chưa áp dụng thực tế khi chưa có chủ đơn vị nào bị khởi tố, xử lý; trong khi đó, quan điểm về việc “trốn đóng BHXH” chưa đạt được sự đồng thuận cao giữa các cơ quan tố tụng. \nLuật sư (LS) Nguyễn Văn Hậu (Phó chủ nhiệm Đoàn LS TP.HCM) cho hay dấu hiệu cơ bản cấu thành tội trốn đóng BHXH theo điều 216 BLHS là “người nào có nghĩa vụ đóng BHXH cho NLĐ mà gian dối hoặc bằng thủ đoạn khác để không đóng hoặc không đóng đầy đủ theo quy định từ 6 tháng trở lên đối với số tiền trốn đóng từ 50 triệu đồng, hoặc trốn đóng cho từ 10 người; đã bị xử phạt vi phạm hành chính về hành vi trốn đóng mà còn vi phạm”. \nPhân tích cụ thể điều luật, LS Hậu nêu: “Hành vi vi phạm ở đây được thể hiện dưới dạng không hành động - tức là không thực hiện nghĩa vụ pháp lý bắt buộc với cơ quan nhà nước là không đóng BHXH trong khi có đủ điều kiện để thực hiện. Phương thức thực hiện có thể là không nộp hồ sơ tham gia BHXH cho NLĐ; không thu tiền, hoặc có thu tiền BHXH của NLĐ nhưng lại không nộp lên cơ quan BHXH. Hành vi trốn đóng còn được thể hiện là có đóng BHXH nhưng không đóng đủ số tiền hoặc không đóng cho toàn bộ mà chỉ đóng cho một bộ phận NLĐ trong đơn vị. Chính các hành vi phạm tội dẫn đến hậu quả là NLĐ bị mất các quyền lợi BHXH. Đồng thời làm ảnh hưởng nghiêm trọng đến vấn đề an sinh xã hội, gây thâm hụt quỹ BHXH, nhà nước sẽ không thu được đủ số tiền cần phải thu từ những người có nghĩa vụ đóng bảo hiểm mà luật đã quy định”. \nMột thẩm phán TAND TP.HCM cho hay, điều 216 BLHS và Nghị quyết 05/2019 của Hội đồng thẩm phán TAND tối cao đã giải thích rất rõ thế nào là trốn đóng BHXH. Cụ thể, khoản 10 điều 2 Nghị quyết 05/2019 nêu “trốn đóng bảo hiểm quy định tại điều 216 của BLHS là hành vi của người sử dụng lao động có nghĩa vụ đóng BHXH, cho NLĐ mà gian dối hoặc bằng thủ đoạn khác để không đóng hoặc không đóng đầy đủ BHXH”. Hơn nữa, Nghị quyết 05/2019 còn giải thích thế nào là gian dối không đóng, không đóng đầy đủ; không đóng tiền BHXH…; 6 tháng trở lên quy định tại khoản 1 điều 216 của BLHS cũng được xác định là 6 tháng liên tục hoặc 6 tháng cộng dồn trở lên. “Trách nhiệm chứng minh tội phạm là của cơ quan tiến hành tố tụng. Vì vậy, nếu người vi phạm đủ dấu hiệu cấu thành tội mà cơ quan tiến hành tố tụng không khởi tố, bỏ lọt tội phạm là trách nhiệm cơ quan tiến hành tố tụng”, vị này nhấn mạnh. (còn tiếp) \nThống kê của Liên đoàn Lao động TP.HCM cho thấy việc nợ BHXH là một trong những lý do dẫn đến các vụ tranh chấp lao động, ngừng việc tập thể với hàng ngàn người tham gia trong 6 tháng đầu năm 2022. Thanh tra Sở LĐ-TB-XH TP.HCM cũng cho hay năm 2021 đã tiếp nhận, xử lý và giải quyết 390 đơn thư khiếu nại, tố cáo, phản ánh, kiến nghị của NLĐ, trong đó, có nội dung liên quan việc người sử dụng lao động nợ BHXH khiến họ không làm được thủ tục chốt sổ BHXH. Thanh tra Sở LĐ-TB-XH nhận định hầu hết các nội dung tố cáo là tố cáo đúng, qua giải quyết đã có xử lý hành vi vi phạm với DN.",
    "tags": [
        "BHXH",
        "Doanh Nghiệp Nợ Bhxh",
        "BHXH TP.HCM",
        "Nghị Quyết 116/2021",
        "Bảo Hiểm Y Tế"
    ]
}