{
    "url": "https://thanhnien.vn/xuat-khau-thuy-san-sang-my-giam-manh-trong-2-thang-qua-post1485095.html",
    "file": [
        "data",
        "2022",
        "1485095.json"
    ],
    "title": "Xuất khẩu thủy sản sang Mỹ giảm mạnh trong 2 tháng qua",
    "datetime": "2022-08-05T07:19:22+0700",
    "author": "Chí Nhân",
    "abstract": "Mỹ là thị trường xuất khẩu lớn nhất của sản phẩm thủy sản VN, liên tiếp 2 tháng qua có xu hướng giảm nhập, cụ thể tháng 6 giảm 8%, tháng 7 giảm đến 23% so với tháng trước đó.",
    "content": "Tuy nhiên, do 5 tháng đầu năm nay tăng mạnh nên lũy kế xuất khẩu thủy sản sang Mỹ 7 tháng vẫn đạt 1,5 tỉ USD, tăng 31% so với cùng kỳ năm ngoái. \nTheo Hiệp hội Chế biến và xuất khẩu thủy sản VN (VASEP), xuất khẩu sang Mỹ giảm là do lượng tồn kho tăng cao trong những tháng đầu năm; cùng với lạm phát đã tác động đến nhu cầu của người tiêu dùng giảm. Sự sụt giảm mạnh ở thị trường quan trọng nhất đã góp phần kéo giảm kim ngạch xuất khẩu thủy sản của VN trong tháng 7. Sau 3 tháng xuất khẩu thủy sản đều vượt 1 tỉ USD/tháng, thì tháng 7 chỉ đạt 970 triệu USD, giảm 4% so với tháng liền kề trước đó nhưng vẫn tăng 14% so với cùng kỳ năm 2021.\nBên cạnh thị trường quan trọng sụt giảm thì sản phẩm chủ lực cũng gặp nhiều khó khăn dù lũy kế 7 tháng của năm 2022 đạt 2,6 tỉ USD, tăng 22% so với cùng kỳ năm 2021. Xuất khẩu tôm giảm tốc từ tháng 5 là do thời tiết bất lợi, mưa sớm hơn so với mọi năm làm ảnh hưởng đến sản lượng thủy sản, gây ra dịch bệnh trên tôm nuôi khiến sản lượng tôm giảm, đồng thời nguồn hàng dự trữ từ năm ngoái cũng đã cạn dần. Sản xuất tôm trong nước và nhu cầu tôm thế giới được dự báo không khả quan trong 6 tháng cuối năm. Các thị trường chính như Mỹ, EU tăng nhập trong nửa đầu năm sẽ dẫn đến lượng tồn kho tăng và nhu cầu chững lại trong nửa cuối năm.",
    "tags": [
        "Xuất Khẩu Thủy Sản",
        "Xuất Khẩu Sang Mỹ",
        "Tỉ Usd",
        "VASEP",
        "Thủy Sản",
        "Kim Ngạch Xuất Khẩu",
        "Xuất Khẩu Tôm",
        "Nuôi Tôm"
    ]
}