{
    "url": "https://thanhnien.vn/quy-trinh-noi-bo-lam-kho-nguoi-dan-doanh-nghiep-post1485103.html",
    "file": [
        "data",
        "2022",
        "1485103.json"
    ],
    "title": "Quy trình nội bộ làm khổ người dân, doanh nghiệp",
    "datetime": "2022-08-05T05:56:12+0700",
    "author": "Sỹ Đông",
    "abstract": "Việc phải xin ý kiến lẫn nhau giữa các sở, ngành, địa phương ở TP.HCM bộc lộ nhiều bất cập ảnh hưởng đến việc giải quyết hồ sơ của người dân, doanh nghiệp và giải ngân đầu tư công.",
    "content": "Ngày 4.8, phiên họp kinh tế xã hội thường kỳ của UBND TP.HCM diễn ra trong bối cảnh nhiều lĩnh vực đã đạt mức tăng trưởng tiệm cận với thời điểm trước khi có dịch Covid-19, cũng như thu ngân sách khả quan. Tuy nhiên, giải ngân vốn đầu tư công vẫn còn lẹt đẹt ở mức 26%, thấp hơn bình quân cả nước dù cho định kỳ 3 tháng qua, thành phố đều họp tổ công tác tháo gỡ vấn đề này. Một vấn đề đáng lo ngại khác đến từ công tác phối hợp giữa các sở, ngành của TP.HCM vẫn chưa thông suốt.\nÔng Trần Quang Lâm, Giám đốc Sở GTVT TP.HCM, cho biết các dự án, công trình trọng điểm về giao thông, cấp thoát nước, cải thiện môi trường đều chậm tiến độ do vướng mắc về giải phóng mặt bằng. Đối với các dự án theo hợp đồng đối tác công tư phải tạm dừng sau các kết luận thanh tra, kiểm toán, TP.HCM cần tập trung tháo gỡ, xây dựng quy trình giải quyết những dự án cũ cũng như xúc tiến đầu tư các dự án mới. Ông Lâm cũng cho rằng cần nâng chất lượng tham gia ý kiến của các sở, ngành khi tham mưu một vấn đề cho UBND TP.HCM bởi hiện nay có tình trạng sở, ngành trả lời xong vẫn rất khó để tham mưu.\nTương tự, Giám đốc Sở Công thương Bùi Tá Hoàng Vũ cho rằng muốn giải quyết nhanh hồ sơ thì cần tăng trách nhiệm của các sở chuyên ngành. “Hiện nay chúng ta hỏi ý kiến rất nhiều, chúng tôi cũng phải trả lời các sở khác. Việc này rất mất thời gian”, ông Vũ nói. Hiện có tình trạng dù ngân sách được giao về Sở nhưng không có chủ trương thì cũng không sử dụng, không triển khai được, một phần do các sở, ngành khác chậm trả lời. Ông Vũ cho rằng thành phố đang tập trung hỗ trợ doanh nghiệp sản xuất, kinh doanh thì hồ sơ phải giải quyết nhanh và kịp thời.\nTừ thực tế các buổi giám sát về đầu tư công, ông Lê Trương Hải Hiếu, Trưởng ban Kinh tế - Ngân sách HĐND TP.HCM, cũng cho biết việc trao đổi, giải quyết hồ sơ giữa các sở, ngành chưa đạt. Ông Hiếu thông tin trước đây, Chủ tịch UBND TP.HCM đặt vấn đề với Sở Nội vụ về quy trình nội bộ là sau 15 ngày, nếu đơn vị được hỏi không có ý kiến thì coi như đồng thuận. Nhưng trên thực tế, có sở lại trả lời là đồng thuận nhưng quận, huyện tự chịu trách nhiệm. “Ách tắc trong phối hợp giữa quận, huyện với sở, ngành rất nhiều. Có trường hợp quận, huyện xin ý kiến chờ 5 tháng, sau đó sở trả lời là đang xin ý kiến của bộ”, ông Hiếu nêu thực tế.\nLiên quan đến gói hỗ trợ tiền nhà trọ cho người lao động theo Quyết định 08/2022 của Thủ tướng, Giám đốc Sở LĐ-TB-XH Lê Văn Thinh cho hay tỷ lệ giải ngân rất thấp, mới đạt 5,8%. TP.HCM dự kiến hỗ trợ cho gần 1,1 triệu người. Đến nay, BHXH đã xác nhận được 90%, quận huyện tiếp nhận hồ sơ gần 20%, phê duyệt được 8,4%, còn giải ngân được 5,8%. “Khâu BHXH xác nhận đạt tiến độ, nhưng đến khâu tiếp nhận hồ sơ của quận, huyện chưa đạt cho thấy việc nộp hồ sơ của doanh nghiệp về quận, huyện đang ách tắc”, ông Thinh nhận định.\nÔng Thinh cũng cho rằng trách nhiệm cấp ủy và chính quyền điều hành ở địa phương trong đôn đốc lập hồ sơ, phê duyệt rất quan trọng; đồng thời kiến nghị thành phố chỉ đạo tập trung cho công tác này để hoàn tất giải ngân trong tháng 8.2022 theo yêu cầu của Thủ tướng.\nPhát biểu kết luận, Chủ tịch UBND TP.HCM Phan Văn Mãi nhìn nhận qua 7 tháng nổi lên một vấn đề đáng lo ngại là năng lực tiếp nhận, phối hợp xử lý các vấn đề để công việc chạy nhanh và thông suốt hơn chưa đáp ứng được yêu cầu. Điều này ảnh hưởng đến hiệu quả đầu tư công, đầu tư xã hội. Nguyên nhân một mặt do khối lượng công việc tăng nhiều sau đại dịch, nhưng cũng một phần do tinh thần trách nhiệm, chủ động rà soát công việc, tinh thần dám nghĩ dám làm, mạnh dạn trong giải quyết công việc của đội ngũ cán bộ, công chức. “Từng cơ quan, đơn vị cần xem lại việc này. Khi nhìn thấy một việc xảy ra ở cơ quan, địa bàn nào đó thì liên hệ ngay với sở, ngành mình”, ông Mãi yêu cầu.\nChủ tịch UBND TP.HCM cũng thống nhất với đề xuất của Giám đốc Sở Công thương về việc Thường trực UBND TP.HCM sẽ làm việc và cho chủ trương một lần đối với các vấn đề mà sở, ngành đang vướng mắc để làm cơ sở tập trung giải quyết công việc nhanh hơn. Bên cạnh đó, Sở TT-TT tập trung hoàn thiện và triển khai ứng dụng theo dõi việc xử lý phản ánh, kiến nghị của người dân, doanh nghiệp phục vụ công tác điều hành của lãnh đạo TP.HCM khoa học, hiệu quả. ",
    "tags": [
        "Làm Khổ Người Dân",
        "Đầu Tư Công",
        "Hỗ Trợ Tiền Nhà Trọ",
        "Quyết Định 08/2022",
        "Sở Lđ-Tb-Xh",
        "Bùi Tá Hoàng Vũ",
        "Sở Công Thương"
    ]
}