{
    "url": "https://thanhnien.vn/vu-no-sung-cuop-tiem-vang-o-hue-khoi-to-bat-giam-dai-uy-cong-an-post1485650.html",
    "file": [
        "data",
        "2022",
        "1485650.json"
    ],
    "title": "Vụ nổ súng cướp tiệm vàng ở Huế: Khởi tố, bắt giam đại úy công an",
    "datetime": "2022-08-06T20:28:13+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Cơ quan điều tra khởi tố vụ án, khởi tố bị can và sẽ tiến hành giám định tâm thần đối với đại úy công an Ngô Văn Quốc liên quan đến vụ nổ súng cướp tiệm vàng tại TP.Huế.",
    "content": "Liên quan đến vụ nổ súng cướp tiệm vàng tại TP.Huế trưa 31.7, chiều nay (6.8) Cơ quan CSĐT Công an tỉnh Thừa Thiên – Huế đã quyết định khởi tố vụ án, khởi tố bị can đối với Ngô Văn Quốc (38 tuổi, trú TX.Hương Thủy) về 2 hành vi “Cướp tài sản” và “Chiếm đoạt, sử dụng trái phép vũ khí quân dụng”.\nĐồng thời, cơ quan CSĐT tạm giam Ngô Văn Quốc 4 tháng để phục vụ công tác điều tra.\nSau khi khởi tố, cơ quan CSĐT sẽ giám định tâm thần đối với Ngô Văn Quốc, thời gian giám định kéo dài gần 2 tháng.\nTrước đó, Công an tỉnh Thừa Thiên – Huế xác nhận Ngô Văn Quốc là đại úy công an, thuộc Đội vũ trang Trại giam Bình Điền (Thừa Thiên – Huế).\nNhư Thanh Niên đã thông tin, trưa 31.7, Quốc cầm theo súng AK đến chợ Đông Ba (TP.Huế) vào 2 tiệm vàng Hoàng Đức và Thái Lợi, bắn chỉ thiên rồi bắn vào tủ kính, cướp vàng vứt ra đường. Lúc này, nhiều người dân lao vào nhặt vàng rồi rời khỏi hiện trường.\nKhẩu súng AK mà Quốc gây án được xác định thuộc quản lý của Trại giam Bình Điền, giao cho bị can thực hiện nhiệm vụ theo phân công tại đơn vị.\nTại cơ quan công an, bước đầu Quốc khai nhận động cơ nổ súng cướp tiệm vàng là do bức xúc trong công việc. Cơ quan điều tra cũng đã giám định về ma túy đối với Quốc, cho kết quả âm tính.",
    "tags": [
        "Nổ Súng Cướp Tiệm Vàng",
        "Ngô Văn Quốc",
        "Tx.Hương Thủy",
        "Trại Giam Bình Điền",
        "Chợ Đông Ba",
        "Tiệm Vàng",
        "Thừa Thiên – Huế",
        "Súng Ak"
    ]
}