{
    "url": "https://thanhnien.vn/tp-hcm-tai-nan-tren-xa-lo-ha-noi-1-nguoi-tu-vong-2-nguoi-bi-thuong-nang-post1485728.html",
    "file": [
        "data",
        "2022",
        "1485728.json"
    ],
    "title": "TP.HCM: Tai nạn trên xa lộ Hà Nội, 1 người tử vong, 2 người bị thương nặng",
    "datetime": "2022-08-07T08:19:05+0700",
    "author": "Trần Duy Khánh",
    "abstract": "Hai chiếc xe máy di chuyển với tốc độ cao rồi va chạm với nhau, hậu quả làm 1 người tử vong tại chỗ, 2 người khác bị thương nặng được đưa đi cấp cứu.",
    "content": "Ngày 7.8, lực lượng chức năng Công an TP.Thủ Đức đang phối hợp cùng các đơn vị liên quan điều tra làm rõ nguyên nhân vụ tai nạn giao thông xảy ra trên địa bàn làm 1 người tử vong tại chỗ, 2 người khác bị thương nặng được đưa đến bệnh viện cấp cứu.\nTheo thông tin ban đầu, khoảng 22 giờ ngày 6.8, nhiều người dân lưu thông trên xa lộ Hà Nội đoạn giao giữa xa lộ Hà Nội với đường D1 (thuộc P.Tân Phú, TP.Thủ Đức, TP.HCM) dẫn vào Khu Công nghệ cao thì bất ngờ nghe một tiếng động lớn bởi 2 xe máy lao vào nhau trực diện.\nMột người dân chứng kiến kể lại, chiếc xe Exciter BS 77 - E1 473.75 chở theo 2 người đàn ông đi từ đường D1 hướng Khu Công nghệ cao ra xa lộ Hà Nội thì va chạm với xe máy BS 68S1 - 110.20 do một người đàn ông khác điều khiển.\nHậu quả, vụ tai nạn làm 1 người đàn ông đi trên xe Exciter tử vong tại chỗ, 2 người còn lại bị thương được đưa đến bệnh viện cấp cứu trong tình trạng bị thương nặng, hoảng loạn tinh thần.\nHiện trường vụ tai nạn hỗn loạn, nhiều mảnh vỡ, vật dụng cá nhân rơi vương vãi. Một chiếc xebể nát, biến dạng hoàn toàn, yên xe văng ra xa; còn biển số của chiếc xe Exciter bị gãy, văng xa khỏi xe máy hơn 10m.\nNhận tin báo, Công an TP.Thủ Đức phối hợp cùng các đơn vị liên quan nhanh chóng có mặt phong tỏa, khám nghiệm hiện trường, lấy lời khai những người liên quan và trích xuất camera an ninh để điều tra làm rõ nguyên nhân vụ việc.\nVụ tai nạn làm giao thông khu vực ùn tắc nặng. Lực lượng chức năng túc trực phân luồng. Hiện nguyên nhân vụ tai nạn trên xa lộ Hà Nội làm 1 người tử vong, 2 người bị thương nặng đang được điều tra, làm rõ.",
    "tags": [
        "Tai Nạn",
        "Công An Tp.Thủ Đức",
        "Đường Xa Lộ Hà Nội",
        "Khu Công Nghệ Cao",
        "Tp.Thủ Đức",
        "Tử Vong"
    ]
}