{
    "url": "https://thanhnien.vn/noi-khong-voi-nhung-tro-team-building-phan-cam-goi-duc-post1485402.html",
    "file": [
        "data",
        "2022",
        "1485402.json"
    ],
    "title": "Nói 'không' với những trò team building phản cảm, gợi dục",
    "datetime": "2022-08-06T06:05:56+0700",
    "author": "M.Giao",
    "abstract": "Rất nhiều bạn đọc lên án những trò chơi team building phản cảm, gợi dục, đề nghị cơ quan chức năng xử phạt mạnh tay để ngăn ngừa. Đồng thời, bạn đọc cũng kêu gọi mọi người, nhất là những người trẻ, dũng cảm nói 'không' với những trò chơi này.",
    "content": "Như Thanh Niên đã thông tin, ngày 28.7 vừa qua, một nhóm phụ nữ khi chơi trò “đưa nước về nguồn” tại bãi biển Cửa Lò đã “nổi hứng” lột cả áo ngực để làm vật dụng đựng nước. Sự việc nhanh chóng “gây bão” dư luận và chính quyền sở tại đã vào cuộc.\nTrước đó, mạng xã hội cũng đã vô số lần xôn xao với những trò chơi team building phảng phất yếu tố dung tục. Đáng ngạc nhiên, dù “cái kết” của những trò chơi phản cảm đều là sự lên án của cộng đồng mạng, thế nhưng những trò chơi team building “trời ơi đất hỡi” vẫn có “đất sống”, thậm chí gia tăng.\nCách đây không lâu, một video clip ghi lại cảnh một nhóm người chơi trò “dập bóng bay”. Theo đó, mỗi đội gồm hai thành viên, một nam và một nữ. Theo luật chơi mà MC đưa ra, người nữ buộc phải cúi gập người vào lưng ghế, người nam trong đội thổi bóng bay rồi chạy lại người nữ đặt bóng bay giữa bụng nam và mông nữ… để ép làm sao cho quả bóng nổ. Khỏi phải nói, hầu hết bình luận của người xem đều cho rằng trò chơi này khiến liên tưởng đến cảnh nhạy cảm trong quan hệ nam nữ.\nMột trò khác cũng khiến người xem “xốn mắt” với tên gọi “bú bia”. Bia được đổ đầy bình sữa của trẻ em. Người nữ kẹp bình bia ấy vào nách, người nam được yêu cầu phải bú hết bình bia. Cảnh tượng ấy diễn ra khiến người xem... “sôi gan ứa máu” vì quá phản cảm. Những biến tướng của trò này còn có “bú sữa”, “bú nước ngọt”...\nVà còn rất nhiều trò chơi phản cảm hơn thế…\nĐó là ý kiến của nhiều bạn đọc (BĐ) về các trò chơi team building phản cảm. BĐ khaihien2012 chia sẻ: “Đó là một thực tế đáng buồn và đáng báo động trong hoạt động mang tính tập thể hiện nay. Bản thân tôi quan sát trong rất nhiều hoạt động tập thể như team building, giao lưu, tiệc tùng... thường rất lạm dụng những trò chơi thiếu lành mạnh, thiếu chuẩn mực lẫn phản cảm. Người MC, người quản trò hay người dẫn dắt họ sa đà vào việc lôi kéo đám đông hưởng ứng những trò chơi lố bịch, dung tục hoặc nhố nhăng khiến không ít cô gái, những người phụ nữ phải đỏ mặt, ngượng ngùng. Tất cả cũng chỉ phục vụ đám đông có những tràng cười vô bổ, thiếu trong sáng và hời hợt chóng qua, nhưng hậu quả để lại thì không hề nhỏ, đó là sự tổn thương đối với người chơi, họ hoàn toàn bị động và vì sức ép đám đông mà phải chịu trận. Đó là những thứ vô nghĩa”.\nCùng ý kiến, BĐ 63111 nhận xét: “Các trò chơi team building này đã bị biến tướng nặng nề. Quá giới hạn là không được rồi”.\n“Hoạt động sinh hoạt tập thể phải hướng đến những trò chơi có ích trong tinh thần đoàn kết, gắn kết, vui vẻ và sáng tạo, kích thích tính nhân văn trong tập thể đó và lan tỏa tích cực cho cộng đồng”, BĐ khaihien2012 ý kiến.\nNhận định về những người chơi trò team building phản cảm trên, BĐ Bao Water cho biết: “Các bạn tham gia vào các trò chơi phản cảm này thì tự coi thường bản thân, hạ thấp giá trị của mình. Đã có những trường hợp tham gia cùng công ty khi đi du lịch mặc dù giấu chồng (vợ) nhưng bạn bè, mạng xã hội lại đăng lên, cuối cùng dẫn đến ly hôn, gia đình bất hòa…”.\nBĐ Tiểu M. chia sẻ: “Tôi cũng đã một lần rất khó xử không biết nên chơi hay từ chối một trò chơi team building rất “quái chiêu” với các bạn cùng cơ quan trong một lần đi du lịch. Bây giờ nghĩ lại thấy mình lúc đó nhát quá, không dám từ chối. Lẽ ra mình phải dũng cảm “nói không” ngay từ đầu! Sau lần đó, tôi chủ động tránh ngay từ đầu những trò chơi như thế. Nhiều người chê bai tôi “nhát cáy”, tôi chỉ biết cười trừ. Nhát cũng được, có gì đâu!”. \n* Dám nói “không” với những trò chơi đó trước mặt bao nhiêu bạn bè, đồng nghiệp, các sếp đúng là rất khó. Nhưng đó mới là bản lĩnh của bạn.\nN.V.N\n* Đây là những trò lố bịch, phản cảm, cần phải lên án mạnh mẽ, nếu không, nó sẽ biến tướng và lan truyền như một cơn “đại dịch”. Những người có lòng tự trọng sẽ tìm cách từ chối để không phải tham gia.\nĐuc Hoang Nguyen\n* Người ta mất 3 giây để cởi áo ngực, mất 3 giờ để chơi team building, mất 3 ngày chịu tai tiếng dư luận và mất cả đời để ân hận…\nQuang Hung",
    "tags": [
        "Team Building Phản Cảm",
        "Gợi Dục",
        "Team Building",
        "Phản Cảm",
        "Bú Bia",
        "Dập Bóng Bay"
    ]
}