{
    "url": "https://thanhnien.vn/phat-18-5-trieu-dong-chu-o-to-khong-bang-lai-lap-bien-so-ngu-quy-9-gia-post1485161.html",
    "file": [
        "data",
        "2022",
        "1485161.json"
    ],
    "title": "Phạt 18,5 triệu đồng chủ ô tô không bằng lái, lắp biển số 'ngũ quý 9' giả",
    "datetime": "2022-08-05T10:47:09+0700",
    "author": "Phạm Đức",
    "abstract": "Một nam thanh niên ở Hà Tĩnh vừa bị lực lượng CSGT xử phạt 18,5 triệu đồng vì điều triển xe ô tô khi chưa có bằng lái, không có giấy chứng nhận đăng ký xe và lắp biển số ngũ quý 9 giả.",
    "content": "Ngày 5.8, thông tin từ Đội CSGT Công an TP.Hà Tĩnh (tỉnh Hà Tĩnh) cho biết, đơn vị này vừa lập biên bản xử phạt vi phạm hành chính đối với anh L.V.Q (29 tuổi, ngụ tại xã Điền Mỹ, H.Hương Khê, Hà Tĩnh) về các hành vi gắn biển số xe không do cơ quan có thẩm quyền cấp (lắp biển số ngữ quý 9 giả), không có giấy chứng nhận đăng ký xe và không có giấy phép lái xe.\nNgoài bị xử phạt, anh Q. còn bị lực lượng CSGT ra quyết định tạm giữ phương tiện trong vòng 7 ngày.\nTrước đó, vào tối 3.8, anh Q. điều khiển chiếc ô tô gắn biển số 38A-999.99, chở con trai của 1 người bạn xuống Bệnh viện đa khoa tỉnh Hà Tĩnh cấp cứu. Đến khuya cùng ngày thì anh Q. lái xe về nhà ở H.Hương Khê. \nTrong lúc chiếc xe do anh Q. điều khiển di chuyển trong địa bàn TP.Hà Tĩnh, một người đi đường nhìn thấy lạ nên chụp ảnh biển số của chiếc xe này lại. Người này thắc mắc ở Hà Tĩnh hiện nay biển số xe ô tô chưa cấp đến đầu 9 và nghi ngờ chủ xe sử dụng biển số giả nên đăng tải hình ảnh chiếc xe lắp biển giả lên mạng xã hội.\nNgay sau khi tiếp nhận thông tin, Công an TP.Hà Tĩnh phối hợp với Phòng CSGT Công an tỉnh Hà Tĩnh đã vào cuộc xác minh.\nĐến chiều 4.8, lực lượng chức năng đã xác định được người điểu khiển xe ô tô mang biển số giả 38A-999.99 chính là anh Q. nên đã mời người này lên làm việc.\nAnh Q. khai đã mua xe ô tô mang biển số 14A-356.45 tại một cơ sở sửa xe ở tỉnh Hải Dương. Chiếc ô tô này đã được Phòng CSGT Công an tỉnh Quảng Ninh làm thủ tục thu hồi giấy chứng nhận đăng ký, biển số vào ngày 2.8.\nTrong thời gian chờ làm thủ tục sang tên chuyển chủ, anh Q. đã đặt mua trên mạng biển kiểm soát 38A-999.99 qua một trang Facebook để sử dụng từ ngày 31.7 đến nay. Mục đích anh Q. lắp biển số ngữ quý 9 giả là để “cho oai” khi chạy xe trên đường!",
    "tags": [
        "Biển Số Ngũ Quý 9",
        "Đăng Ký Xe",
        "Xử Phạt",
        "H.Hương Khê",
        "Điền Mỹ",
        "Công An Tp.Hà Tĩnh",
        "Tp.Hà Tĩnh",
        "Biển Số",
        "Xe Ô Tô"
    ]
}