{
    "url": "https://thanhnien.vn/thanh-hoa-dinh-chi-sinh-hoat-dang-doi-voi-3-nguyen-lanh-dao-h-yen-dinh-post1485332.html",
    "file": [
        "data",
        "2022",
        "1485332.json"
    ],
    "title": "Thanh Hóa: Đình chỉ sinh hoạt đảng đối với 3 nguyên lãnh đạo H.Yên Định",
    "datetime": "2022-08-05T16:59:48+0700",
    "author": "Minh Hải",
    "abstract": "Liên quan vụ án “vi phạm quy định về bồi thường, hỗ trợ, tái định cư khi nhà nước thu hồi đất” xảy ra tại H.Yên Định (Thanh Hóa), cơ quan chức năng đã đình chỉ sinh hoạt đảng 3 cá nhân để phục vụ điều tra.",
    "content": "Ngày 5.8, Ủy ban Kiểm tra Tỉnh ủy Thanh Hóa đã có thông báo về việc đình chỉ sinh hoạt đảng đối với một số đảng viên vi phạm trong vụ án “vi phạm quy định về bồi thường, hỗ trợ, tái định cư khi nhà nước thu hồi đất” ở H.Yên Định.\nTheo đó, sau khi nhận được thông báo của Viện kiểm sát nhân dân tỉnh Thanh Hóa về việc đảng viên bị truy tố, Ủy ban Kiểm tra Tỉnh ủy Thanh Hóa đã quyết định đình chỉ sinh hoạt đảng đối với ông Lưu Vũ Lâm, nguyên Phó bí thư Huyện ủy, nguyên Chủ tịch UBND H.Yên Định; ông Hoàng Văn Phúc, Ủy viên Ban Chấp hành Đảng bộ huyện, Phó chủ tịch UBND H.Yên Định.\nỦy ban Kiểm tra Huyện ủy Yên Định cũng đã quyết định đình chỉ sinh hoạt đảng đối với ông Hà Duyên Lục, đảng viên thuộc Chi bộ Ban Tổ chức Huyện ủy Yên Định, Phó ban Tổ chức Huyện ủy Yên Định, nguyên Trưởng phòng TN-MT H.Yên Định.\nTrước đó, Cơ quan CSĐT Công an tỉnh Thanh Hóa đã khởi tố vụ án, khởi tố bị can đối với ông Lưu Vũ Lâm, Hoàng Văn Phúc và Hà Duyên Lục để cùng điều tra về tội “vi phạm quy định về bồi thường, hỗ trợ, tái định cư khi nhà nước thu hồi đất”.\nTheo kết quả điều tra ban đầu của cơ quan công an, giai đoạn 2018 - 2019, khi thực hiện dự án công viên quảng trường trung tâm H.Yên Định và dự án hạ tầng khu dân cư số 1 (TT.Quán Lào, H.Yên Định), đã xảy ra nhiều sai phạm, với số tiền sai phạm khoảng 8,8 tỉ đồng.\nTrách nhiệm để xảy ra sai phạm được xác định là ông Lưu Vũ Lâm, Chủ tịch UBND H.Yên Định giai đoạn 2018 - 2019; ông Hoàng Văn Phúc, Phó chủ tịch UBND H.Yên Định; và ông Hà Duyên Lục, Trưởng phòng TN-MT H.Yên Định giai đoạn 2018 - 2019.",
    "tags": [
        "Đình Chỉ Sinh Hoạt Đảng",
        "Thanh Hóa",
        "Kỷ Luật",
        "Khởi Tố",
        "Vi Phạm",
        "Hỗ Trợ Tái Định Cư",
        "Truy Tố",
        "Thất Thoát"
    ]
}