{
    "url": "https://thanhnien.vn/vu-dang-facebook-to-nha-hang-chat-chem-o-ca-mau-nguoi-dang-chi-nghe-chong-noi-lai-post1485364.html",
    "file": [
        "data",
        "2022",
        "1485364.json"
    ],
    "title": "Vụ đăng Facebook tố nhà hàng 'chặt chém' ở Cà Mau: Người đăng chỉ nghe chồng nói lại",
    "datetime": "2022-08-05T19:09:21+0700",
    "author": "Gia Bách",
    "abstract": "Chủ tài khoản Facebook đăng tải nội dung tố nhà hàng ở Đất Mũi \"chặt chém\" là do nghe chồng nói lại.",
    "content": "Liên quan thông tin tài khoản Facebook đăng tải nội dung tố bị nhà hàng \"chặt chém\" khi đi ăn cua, cá thòi lòi... ở Đất Mũi (Cà Mau) với giá 2,5 triệu đồng, ngày 5.8, ông Nguyễn Minh Luân, Phó chủ tịch UBND tỉnh Cà Mau, cho biết Sở VH-TT-DL đã có báo cáo xác minh vụ việc.\n\"Ngay sau khi thông tin khách hàng đăng tải lên mạng xã hội, trong 2 ngày 4 và 5.8, Sở VH-TT-DL đã phối hợp Sở TT-TT Cà Mau xác minh vụ việc để làm sáng tỏ. Ai sai thì xử nghiêm\", ông Luân thông tin thêm.\nTrước đó, sáng 4.8, tài khoản Facebook “Mai Vàng” đăng tải nội dung: “Mn (mọi người) thấy nó có bóp họng khách. 2 con cua, mấy con vọp, 5 con cá thòi lòi mà lấy 2,5 triệu đồng đó Đất Mũi. Cà Mau ai đi phải xem xét rồi mới vô ăn nha. Quán vắng như chùa bà đanh, thấy gia đình mình đi ô tô nên nó chém hết máu luôn”.\nTheo kết quả xác minh, ngày 1.8, điểm du lịch Hương Đất Mũi có phục vụ đoàn khách 5 người và lập hóa đơn thanh toán với số tiền 1,284 triệu đồng gồm các món: khăn 3 cái 9.000 đồng, nước suối 2 chai 20.000 đồng, vọp hấp 1 phần 150.000 đồng, cá dứa kho 1 phần 250.000 đồng, cá thòi lòi nướng 5 con 125.000 đồng, cua gạch 800 gram 600.000 đồng, bồn bồn xào tỏi 1 phần 50.000 đồng, cơm 1 dĩa 30.000 đồng, áo mưa 5 cái 50.000 đồng.\nBáo cáo cũng nêu, người của nhà hàng Hương Đất Mũi xác nhận hình ảnh đăng trên Facebook là hình ảnh diễn ra tại cơ sở này. Sau khi rà soát hóa đơn gần nhất, các thông tin trên 1 hóa đơn cho thấy các món ăn, thức uống đối chiếu với hình ảnh bàn ăn do chủ tài khoản “Mai Vàng” đăng tải hầu như trùng khớp. Chỉ có món bồn bồn xào tỏi trên hóa đơn 1 phần giá 50.000 đồng khác hình ảnh trên Facebook là món bồn bồn xào tôm (theo bảng giá tại quán là 150.000 đồng), dĩa tôm khô trong clip không có trên hóa đơn tính tiền (hóa đơn có ghi nhưng gạch bỏ do khách không dùng).\nTrong ngày 5.8, Sở VH-TT-DL phối hợp Sở TT-TT và Công an tỉnh Cà Mau cùng chính quyền xã Định Bình mời chủ tài khoản “Mai Vàng” là bà N.T.T (52 tuổi, ngụ ấp Cây Trâm, xã Định Bình, TP.Cà Mau, Cà Mau).\nBà N.T.T thừa nhận là người trực tiếp đăng tải nội dung trên lên mạng xã hội. \"Việc đăng các món ăn với số tiền 2,5 triệu đồng là do bà N.T.T nghe từ chồng nói lại, khi đó chồng bà có sử dụng rượu và lúc đó bà nghe cũng không chính xác, chỉ nghe là “hai triệu hai hay hai triệu rưỡi gì đó”, sau đó vài ngày bà tự đăng trên Facebook “Mai Vàng” của mình nhằm cảnh báo cho người thân về giá cả\", báo cáo nêu.\nĐặc biệt, kết quả xác minh cho thấy vợ chồng bà N.T.T đều không phải là người trả tiền cho bữa ăn trên mà do người đi cùng trả tiền. Hiện bà N.T.T chưa cung cấp được thông tin người trả tiền.\n Qua làm việc, bà N.T.T thừa nhận với cơ quan chức năngviệc làm này của bà đã sai và cam kết không tái phạm.\nHiện, vụ việc đăng tải lên mạng xã hội tố bị nhà hàng \"chặt chém\" khi đi ăn ở Đất Mũi, đang được Sở TT-TT Cà Mau tiếp tục xem xét xử lý theo quy định của pháp luật.",
    "tags": [
        "Nhà Hàng Chặt Chém",
        "Du Khách",
        "Đất Mũi",
        "Sở Vh-Tt-Dl Tỉnh Cà Mau",
        "Nhà Hàng Hương Đất Mũi"
    ]
}