{
    "url": "https://thanhnien.vn/nhung-buc-tranh-con-gai-ve-va-tam-long-nguoi-cha-post1485112.html",
    "file": [
        "data",
        "2022",
        "1485112.json"
    ],
    "title": "Những bức tranh con gái vẽ và tấm lòng người cha",
    "datetime": "2022-08-05T10:10:14+0700",
    "author": "Hương Nhi",
    "abstract": "Mạng xã hội chia sẻ câu chuyện người cha âm thầm bảo quản cẩn thận những bức tranh sơn dầu của con gái bằng cách đem đi đóng khung. Dòng tin nhắn cha gửi con: “Mới làm khung bảo quản tranh cho con, ba hơi tốn” khiến cư dân mạng đồng loạt thả tim vì dễ thương và trìu mến.",
    "content": "Theo tìm hiểu của Thanh Niên, cô con gái trong câu chuyện trên là Nguyễn Thị Huyền Trang (23 tuổi, ngụ Q.Nam Từ Liêm, Hà Nội) và cha cô là ông Nguyễn Văn Khoa (57 tuổi, ngụ TP.Phan Rang-Tháp Chàm, Ninh Thuận). Trang cũng chính là người chia sẻ câu chuyện lên mạng xã hội.\nHuyền Trang cho biết những bức tranh sơn dầu được cô vẽ trong thời gian rảnh khi đi làm xa nhà. Vốn chỉ định gửi về quê để dọn dẹp phòng trọ nhưng cô không ngờ chúng lại được ba nâng niu, bảo quản cẩn thận và đi đóng khung cho. “Ba than hơi tốn tiền nhưng đó là ba nói vui vậy thôi, vì mình cảm giác những thứ mình làm ra luôn được ba quý trọng. Tranh mình vẽ còn chưa nghĩ đến chuyện đi đóng khung thì ba đã làm điều đó rồi”, cô chia sẻ.\nTheo lời kể của Trang, đây không phải lần đầu cô xúc động khi ba trân trọng những đồ vật của mình. Thời còn đi học, không hiểu sao giấy khen từ nhỏ đến lớn của cô đều “bị mất” hết. Thế nhưng có một ngày, cô bất ngờ khi thấy cả xấp giấy khen của mình được kẹp một cách ngay ngắn và cẩn thận trong ngăn kéo tủ của ba.\nCũng theo lời Huyền Trang, đam mê hội họa của cô được ba nuôi dưỡng từ nhỏ. “Lúc 4 tuổi, không biết nhặt được viên phấn ở đâu, mình cứ hí hoáy vẽ trên sàn gạch, sau đó ba đi làm về và thấy. Ngày hôm sau, ba đem về một cuốn sổ rồi vẽ mẫu cho mình coi một cái bật lửa đẹp lắm, vẽ bằng bút bi mà ba đánh bóng giống thật kinh khủng. Sau đó mình đã vẽ nát cuốn sổ luôn, đến nỗi không còn một khoảng giấy trắng nào trong đó”, Trang kể.\nHiện tại, Trang đang làm thiết kế đồ họa 3D. Cô thường vẽ những bức tranh sơn dầu để thỏa niềm đam mê hội họa khi có thời gian và khoảng 4 - 5 ngày hoàn thành một bức. \nTrang cho biết cha mình cũng là người đam mê hội họa. Thế nhưng, ông không thể theo đuổi đam mê ấy và chọn học kỹ thuật máy bay, phục vụ trong quân ngũ. Có lẽ vì không thực hiện được ước mơ của bản thân nên cha cô đã âm thầm gửi gắm chúng vào con gái, khi nhận ra con cũng có năng khiếu giống mình. Tuy nhà không khá giả gì nhưng mỗi lần đi công tác, cha vẫn cố gắng mua cho con gái những cuốn sách vẽ, từng hộp màu sáp, màu nước cho đến tuýp màu sơn dầu “xịn” nhất cửa hàng. Ông cũng chăm chỉ đưa con gái đi học vẽ mỗi khi có thể. \nNói về việc đi đóng khung bảo quản tranh cho con, ông Khoa cho biết bản thân cũng là người đam mê hội họa nên thấy rung cảm trước những bức tranh nghệ thuật đẹp và “những tác phẩm nghệ thuật đều phải được gìn giữ cẩn thận”. Ông bảo đã nuôi dưỡng, vun đắp đam mê của con qua bao nhiêu năm trời ròng rã và những bức tranh đó được xem như quả ngọt. Vả lại, ông quý công sức của con gái bỏ ra để hoàn thành một bức tranh, và nếu họ hàng có tới nhà chơi thì đó là thứ để ông tự hào về con gái mình.\n“Con gái có tài năng là thật, thế nhưng công việc hiện tại của nó chưa phát huy được hết năng khiếu. Tôi muốn con học chuyên ngành mỹ thuật, nhưng tôi cũng hiểu một vấn đề đặt ra là học xong rồi có việc làm ổn định hay không. Con lớn rồi, quyết định tương lai như thế nào là việc của nó, mình đâu thể ép buộc hay cấm cản được. Dù con quyết định thế nào, tôi vẫn sẽ ủng hộ như cách tôi nuôi dưỡng tài năng hội họa của con từ bé vậy”, ông Khoa bày tỏ. ",
    "tags": [
        "Tranh Sơn Dầu",
        "Thiết Kế Đồ Họa 3D",
        "Đóng Khung",
        "Sơn Dầu",
        "Tp.Phan Rang-Tháp Chàm",
        "Huyền Trang",
        "Hội Họa",
        "Q.Nam Từ Liêm",
        "Màu Sáp",
        "Nguyễn Văn Khoa",
        "Nguyễn Thị Huyền Trang"
    ]
}