{
    "url": "https://thanhnien.vn/khoi-to-vu-an-tai-nan-giao-thong-lam-nu-sinh-lop-12-tu-vong-post1485801.html",
    "file": [
        "data",
        "2022",
        "1485801.json"
    ],
    "title": "Khởi tố vụ án tai nạn giao thông làm nữ sinh lớp 12 tử vong",
    "datetime": "2022-08-07T13:34:19+0700",
    "author": "Thiện Nhân",
    "abstract": "Cơ quan điều tra hình sự Khu vực 3, thuộc Quân chủng Phòng không - Không quân đã ra Quyết định khởi tố vụ án hình sự để điều tra vụ án tai nạn giao thông, làm nữ sinh lớp 12 tử vong.",
    "content": "Ngày 7.8, Cơ quan điều tra hình sự Khu vực 3, thuộc Quân chủng Phòng không - Không quân (gọi tắt CQĐT hình sự KV 3) đã ra Quyết định khởi tố vụ án hình sự số 03/QĐ-KTVA để điều tra vụ án tai nạn giao thông ngày 28.6, làm nữ sinh Hồ Hoàng Anh, lớp 12 Trường THPT chuyên Lê Quý Đôn nữ vong.\nQuyết định 03/QĐ-KTVA đã gửi đến Cơ quan CSĐT Công an TP.Phan Rang - Tháp Chàm (Ninh Thuận) và Viện Kiểm sát quân sự Khu vực 2 Quân chủng Phòng không - Không quân.\nTheo thông báo số 264/TB-KQNT ngày 7.8, gửi Cơ quan CSĐT Công an TP.Phan Rang - Tháp Chàm (Ninh Thuận), CQĐT hình sự KV 3 đã tiếp nhận tin báo về tội phạm của Cơ quan CSĐT Công an TP.Phan Rang - Tháp Chàm.\nKhoảng 8 giờ 10 phút ngày 28.6, quân nhân Hoàng Văn Minh (thiếu tá, trợ lý tài chính thuộc Trung đoàn 937/Sư đoàn 370/Quân chủng Phòng không - Không quân) điều khiển xe ô tô BS 85A - 074.07 lưu thông trên đường 16 Tháng 4 theo hướng từ biển Bình Sơn đến Quảng trường 16 Tháng 4. Khi đến gần cổng Ngân hàng Vietinbank Chi nhánh Ninh Thuận thì ông Minh chuyển hướng xe sang phải để vào ngân hàng.\nTrong lúc ông Minh lái xe chuyển hướng đã va chạm với xe mô tô BS 85R9 - 1279 do em Hồ Hoàng Anh (18 tuổi, ở P.Tấn Tài, TP.Phan Rang - Tháp Chàm) điều khiển đi cùng chiều, làm Hồ Hoàng Anh bị ngã xuống đường, va vào trụ đèn chiếu sáng trước cổng ngân hàng, tử vong.\nNhư Thanh Niên ngày 5.7 đưa tin, ông Hồ Hoàng Hùng (61 tuổi, ngụ P.Tấn Tài, TP.Phan Rang - Tháp Chàm, cha của nữ sinh Hồ Hoàng Anh) gửi đơn yêu cầu các cơ quan chức năng TP.Phan Rang - Tháp Chàm và CQĐT hình sự KV 3 khởi tố vụ án để làm rõ nguyên nhân vụ tai nạn giao thông làm em Hồ Hoàng Anh, nữ sinh lớp 12, Trường THPT chuyên Lê Quý Đôn, tử vong vào ngày 28.6.\nCơ quan CSĐT Công an TP.Phan Rang - Tháp Chàm cho biết, ô tô liên quan vụ tai nạn trên (BS 85A - 074.07) do ông Hoàng Văn Minh (38 tuổi, cán bộ của một đơn vị quân đội trên địa bàn tỉnh Ninh Thuận) điều khiển. Cơ quan CSĐT Công an TP.Phan Rang - Tháp Chàm đã hoàn tất hồ sơ vụ tai nạn giao thông làm nữ sinh lớp 12 tử vong vào ngày 28.6. Tuy nhiên, do người điều khiển xe ô tô 7 chỗ trong vụ tai nạn này là cán bộ của một đơn vị quân đội (đóng tại Ninh Thuận) nên đơn vị đang làm thủ tục chuyển sang Cơ quan điều tra quân sự để tiếp tục điều tra làm rõ.",
    "tags": [
        "Nữ Sinh Lớp 12 Tử Vong",
        "Khởi Tố Vụ Án",
        "Hồ Hoàng Anh",
        "Tp.Phan Rang",
        "Công An Tp.Phan Rang",
        "Tháp Chàm",
        "Thpt Chuyên Lê Quý Đôn"
    ]
}