{
    "url": "https://thanhnien.vn/my-duy-tri-tau-san-bay-gan-dai-loan-hoan-thu-icbm-de-giam-cang-thang-post1485144.html",
    "file": [
        "data",
        "2022",
        "1485144.json"
    ],
    "title": "Mỹ duy trì tàu sân bay gần Đài Loan, hoãn thử ICBM để giảm căng thẳng",
    "datetime": "2022-08-05T10:02:49+0700",
    "author": "Vi Trân",
    "abstract": "Mỹ đã cho nhóm tác chiến tàu sân bay duy trì hoạt động gần Đài Loan để theo dõi tình hình giữa lúc Trung Quốc tập trận phóng tên lửa rầm rộ tại khu vực.",
    "content": "Phát ngôn viên Hội đồng an ninh quốc gia Mỹ John Kirby ngày 4.8 cho biết Lầu Năm Góc đã ra lệnh cho nhóm tác chiến tàu sân bay USS Ronald Reagan tiếp tục duy trì hoạt động tại khu vực để theo dõi tình hình, theo AFP. Trước đó cùng ngày, Hạm đội 7 của Mỹ thông báo tàu Ronald Reagan đang hiện diện tại biển Philippines.\n“Chúng tôi sẽ không bị cản trở hoạt động phù hợp với luật pháp quốc tế trên biển và trên không tại tây Thái Bình Dương, như chúng tôi đã làm trong nhiều thập niên, ủng hộ Đài Loan và bảo vệ khu vực Ấn Độ Dương-Thái Bình Dương tự do và rộng mở”, ông Kirby nói.\nBên cạnh đó, ông Kirby cho biết Mỹ đã hoãn kế hoạch phóng thử tên lửa đạn đạo liên lục địa (ICBM) Minuteman III được chuẩn bị từ lâu nhằm tránh leo thang căng thẳng với Trung Quốc trong thời gian Bắc Kinh phô trương sức mạnh gần Đài Loan.\nTừ lúc Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan vào tối 2.8, Trung Quốc đã tiến hành nhiều hoạt động quân sự tại khu vực và từ trưa 4.8, nước này bắt đầu loạt tập trận bắn đạn thật quanh Đài Loan, trong đó phóng nhiều tên lửa.\nÔng Kirby nói rằng trong khi Trung Quốc thực hiện các cuộc tập trận gây bất ổn quanh Đài Loan, Mỹ đang cho thấy hành vi của một cường quốc hạt nhân có trách nhiệm bằng cách giảm nguy cơ tính toán sai và nhận thức sai.\n“Chúng tôi không tin rằng việc để cho căng thẳng leo thang thêm là lợi ích của chúng tôi, Đài Loan hay của khu vực. Đó là lý do cuộc thử nghiệm ICBM Minuteman III được chuẩn bị từ lâu cho tuần này đã được dời lại trong tương lai gần”, người phát ngôn nói.\nMặt khác, ông Kirby chỉ trích Trung Quốc đã phản ứng thái quá và sử dụng chuyến thăm của bà Pelosi làm cái cớ để gia tăng hoạt động quân sự khiêu khích tại eo biển Đài Loan và khu vực xung quanh.\nÔng cho rằng hành động của Bắc Kinh nhằm thiết lập hiện trạng mới, thay đổi cán cân quyền lực tại khu vực.\nSáng 5.8, Thủ tướng Nhật Bản Fumio Kishida lên án các vụ phóng tên lửa đạn đạo và tập trận của Trung Quốc quanh Đài Loan, gọi đây là vấn đề nghiêm trọng ảnh hưởng đến an ninh quốc gia và an toàn của công dân Nhật.\nNhật Bản thông báo 5 tên lửa của Trung Quốc đã rơi xuống vùng đặc quyền kinh tế của Nhật Bản, trong đó 4 quả được cho là đã bay ngang qua Đài Loan.\nTuyên bố được Thủ tướng Kishida đưa ra sau cuộc tiếp đón Chủ tịch Hạ viện Mỹ Nancy Pelosi vào sáng 5.8. Ông cho hay đã thảo luận với nhà lập pháp Mỹ về các vấn đề địa chính trị liên quan đến CHDCND Triều Tiên, Trung Quốc, Nga và nỗ lực hướng tới thế giới phi hạt nhân.\nÔng Kishida nói rằng đã nhất trí với bà Pelosi về việc tiếp tục hợp tác chặt chẽ nhằm duy trì hòa bình và ổn định tại eo biển Đài Loan.",
    "tags": [
        "Đài Loan",
        "Tàu Sân Bay Mỹ",
        "PELOSI",
        "KISHIDA",
        "Icbm Minuteman Iii",
        "Minuteman Iii",
        "Nancy Pelosi",
        "John Kirby",
        "Eo Biển Đài Loan",
        "Uss Ronald Reagan",
        "Hạ Viện Mỹ",
        "ICBM"
    ]
}