{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-8-8-2022-lao-doc-ve-87-usd-thung-trong-nuoc-giam-lan-thu-5-lien-tiep-post1485993.html",
    "file": [
        "data",
        "2022",
        "1485993.json"
    ],
    "title": "Giá xăng dầu hôm nay 8.8.2022: Lao dốc về 87 USD/thùng, trong nước giảm lần thứ 5 liên tiếp ?",
    "datetime": "2022-08-08T09:42:20+0700",
    "author": "Nguyên Nga",
    "abstract": "Cả hai loại dầu thô mở đầu phiên đầu tuần trong sắc đỏ, mất hơn 1% trong phiên.",
    "content": "Sáng nay 8.8, thông tin từ một số đầu mối xăng dầu phía nam cho thấy, giá xăng dầu nhập khẩu cập nhật đến ngày 6.8 đang thấp hơn giá bán trong nước chỉ khoảng 50 - 400 đồng/lít. Theo đó, giá xăng nhập khẩu về 100 - 103 USD/thùng, dầu diesel về 124,34 USD/thùng. Một lãnh đạo đầu mối xăng dầu cho biết, mức giá trên được cập nhập vào ngày cuối tuần. Diễn biến của thị trường ngày đầu tuần đã khác, dự báo mức giảm sẽ cao hơn mức nói trên.\nTrên thế giới, giá dầu thô ngày 8.8 tiếp tục giảm mạnh. Giá dầu thô ngọt nhẹ WTI giao tháng 10 giao dịch ở ngưỡng 87 USD/thùng, dầu Brent giao tháng 10 cũng đứng ở mức 94 USD/thùng. Trong phiên, cả hai loại đầu đều trên đà giảm mạnh.\nGiá dầu hôm nay sụt giảm mạnh trong bối cảnh nhu cầu tiêu thụ dầu toàn cầu đang có chiều hướng đi xuống. Dịch bệnh và căng thẳng Mỹ - Trung leo thang đe dọa khả năng phục hồi và tăng trưởng của kinh tế toàn cầu. Trong khi đó, thông tin cho thấy, các nước châu Á và châu Âu đang tăng mua khí đốt hóa lỏng để dự trữ cho nhu cầu cuối năm. Điều này tạo ra một cuộc cạnh tranh ngầm khí đốt hóa lỏng giữa các thị trường, khiến cuộc khủng hoảng giá cả nhiên liệu có thể trở nên trầm trọng hơn.\nDự báo xăng dầu trong nước sẽ có lần giảm thứ 5 liên tiếp vào ngày 11.8 tới. Tại kỳ điều hành gần đây (1.8), xăng E5 RON 92 giảm 450 đồng/lít, xăng RON 95 giảm 470 đồng/lít, dầu diesel giảm 950 đồng/lít, dầu hỏa giảm 710 đồng/lít. Sau điều chỉnh, xăng E5 RON 92 có giá bán tối đa là 24.620 đồng/lít, xăng RON95 là 25.600 đồng/lít, dầu diesel là 23.900 đồng/lít, dầu hỏa 24.530 đồng/lít, dầu mazut 16.540 đồng/kg.",
    "tags": [
        "Giá Xăng Dầu",
        "Dầu Diesel",
        "Xăng E5 Ron 92",
        "Tiêu Thụ Dầu",
        "Hóa Lỏng",
        "MỸ-TRUNG",
        "Giá Dầu Thô",
        "WTI",
        "Xăng Dầu",
        "Xăng Ron95",
        "Xăng Ron 95"
    ]
}