{
    "url": "https://thanhnien.vn/binh-phuoc-giao-be-gai-7-tuoi-bi-bao-hanh-cho-cha-ruot-nuoi-duong-post1485469.html",
    "file": [
        "data",
        "2022",
        "1485469.json"
    ],
    "title": "Bình Phước: Giao bé gái 7 tuổi bị bạo hành cho cha ruột nuôi dưỡng",
    "datetime": "2022-08-06T09:02:33+0700",
    "author": "Hoàng Giáp",
    "abstract": "Bé gái 7 tuổi bị mẹ ruột và cha dượng bạo hành gây xôn xao dư luận tại Bình Phước đã được chính quyền địa phương bàn giao cho cha ruột đón về quê nuôi dưỡng.",
    "content": "Ngày 6.8, UBND H.Đồng Phú (Bình Phước) cho biết đã tiến hành bàn giao bé gái 7 tuổi bị bạo hành ở ấp Đồng Tân, xã Tân Hòa về cho cha ruột nuôi dưỡng, chăm sóc.\nTheo đó, trải qua hơn 1 tuần điều trị tại Trung tâm y tế (TTYT) H.Đồng Phú, sức khỏe, tinh thần của bé Y.D đã ổn định. Chiều 5.8, TTYT H.Đồng Phú đã tiến hành làm các thủ tục xuất viện cho cháu Y.D. Công an H.Đồng Phú cũng đưa bé đi giám định thương tích để có cơ sở xử lý hành vi \"hành hạ con\" của cha dượng và mẹ ruột bé.\nTrước sự chứng kiến của người thân, UBND xã Tân Hòa đã bàn giao bé Y.D cho cha ruột là anh V.B.G (ngụ H.Kỳ Sơn, Nghệ An) để nuôi dưỡng, chăm sóc theo đúng quy định của pháp luật. Ngoài ra, xã cũng giao lại cho gia đình số tiền 34,9 triệu đồng do các tổ chức, các nhân trong và ngoài huyện tặng cho bé Y.D trong những ngày điều trị tại TTYT H.Đồng Phú.\nDịp này, UBND H.Đồng Phú cũng đã biểu dương và trao thư khen của Chủ tịch UBND H.Đồng Phú cho chị Nguyễn Thị Thúy Oanh, là hàng xóm của bé D. ở ấp Đồng Tân, xã Tân Hòa, người đã phát hiện vụ bạo hành và dũng cảm kịp thời báo tin đến cơ quan chức năng. \nỦy ban MTTQ và các đoàn thể H.Đồng Phú cũng tặng thêm một số phần quà thiết thực cho bé Y.D trước khi bé cùng cha ruột và người thân rời Bình Phước trở về Nghệ An.\nTrước đó, như tin Thanh Niên đã thông tin, chiều 27.7, hàng xóm của gia đình Lầu Y Lầu (25 tuổi) và Trần Thanh Tú (23 tuổi, ngụ Ấp Đồng Tân, xã Tân Hòa) phát hiện trên người cháu Y.D có nhiều vết thương bầm tím trầy xước nên đã đến Công an xã Tân Hòa trình báo sự việc. Cháu bé sau đó cũng được đưa cháu đi khám tại TTYT H.Đồng Phú và cháu đã được đề nghị nhập viện điều trị từ đêm 27.7. Làm việc với cơ quan công an, Tú và Lầu khai nhận trong quá trình sống chung đã nhiều lần đánh cháu Y.D.\nQua xác minh, cơ quan điều tra xét thấy hành vi dùng bạo lực nhiều lần xâm phạm thân thể cháu Y.D của Tú và Lầu đủ yếu tố cấu thành tội 'hành hạ con' quy định tại khoản 2 điều 185 Bộ luật Hình sự năm 2015 sửa đổi bổ sung năm 2017.\nLiên quan đến vụ bé gái 7 tuổi bị bạo hành, Cơ quan CSĐT Công an H.Đồng Phú ra quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam 3 tháng đối với bị can Trần Thanh Tú; khởi tố bị can đối với Lầu Y Lầu và thực hiện biện pháp ngăn chặn cấm rời khỏi nơi cư trú do Lầu Y Lầu đang mang thai, nuôi con nhỏ để điều tra về hành vi hành hạ con.",
    "tags": [
        "Bé Gái 7 Tuổi Bị Bạo Hành",
        "Bạo Hành",
        "Điều Tra",
        "Cha Dượng",
        "Bạo Hành Con",
        "Hành Hạ Con",
        "Bình Phước"
    ]
}