{
    "url": "https://thanhnien.vn/nhung-cu-ba-mot-minh-nuong-nho-cua-chua-chanh-long-mua-vu-lan-post1485126.html",
    "file": [
        "data",
        "2022",
        "1485126.json"
    ],
    "title": "Những cụ bà ‘một mình’ nương nhờ cửa chùa: Chạnh lòng mùa Vu Lan",
    "datetime": "2022-08-11T12:06:03+0700",
    "author": "Vũ Phượng",
    "abstract": "‘Ông xã mất khi tôi 35 tuổi, gần 20 năm sau mẹ tôi cũng qua đời. Mỗi mùa Vu Lan về, tôi lại thấy bơ vơ vì tôi không có con. Nhìn mọi người đi chùa cùng con cháu, cài bông hoa lên ngực, tôi cũng chạnh lòng…’.",
    "content": "Tôi đến thăm Mái ấm tình thương chùa Diệu Pháp (Q.Bình Thạnh, TP.HCM) trong một ngày cận kề lễ Vu Lan báo hiếu. Cụ bà Nguyễn Thị Nguyệt (84 tuổi, quê TP.HCM) tóc bạc trắng, móm mém cười kể về cuộc đời.\nNhưng khi nhắc đến hai từ “Vu Lan”, cụ bà khựng lại, đôi mắt ngấn lệ với những lời kể đứt đoạn, dang dở… như chính gia đình nhỏ của bà gần 50 năm trước.\nCụ Nguyệt kể, ngày trẻ, vợ chồng cụ đã cùng nhau chạy chữa khắp nơi nhưng cả 3 lần đều hư thai. Năm 35 tuổi, cụ tìm được một bác sĩ sản khoa giỏi, dưỡng được thai tới 7 tháng, nhưng sinh ra thai nhi bị ngộp, chưa kịp cất tiếng khóc chào đời.\nChưa nguôi ngoai nỗi đau về giấc mơ làm mẹ, vài tháng sau đó, chồng cụ cũng đột ngột qua đời. Nhiều cú sốc liên tiếp ập đến, cụ Nguyệt suy sụp, bắt đầu ăn chay trường rồi về chợ Đa Kao (Q.1) cùng em gái bán đồ điện.\nCụ bà tâm sự: “Những dự định, kế hoạch cho gia đình nhỏ dang dở hết, tôi về lại ở với mẹ ruột và em gái dưới chân cầu Bông. Khi tôi hơn 50, mẹ cũng ra đi, tôi không nghĩ có ngày lại cảm thấy lạc lõng, bơ vơ đến vậy”.\nSau này, cụ Nguyệt thường đi chùa, những Phật tử khác biết chuyện cụ bà khi ấy gần 80 tuổi không chồng, không con nên giới thiệu bà đến mái ấm này nương nhờ cửa chùa. \n“Các Thầy lo cho các cụ đầy đủ, phòng rộng rãi, thoáng mát. Các cháu con của em gái lâu lâu cũng lại thăm tôi, gọi hai tiếng “má Tư” tôi như được an ủi phần nào”, cụ bà tóc bạc trắng chậm rãi nói.\n5 năm đến nương nhờ cửa chùa, cụ Nguyệt cho biết, thỉnh thoảng những ký ức về ngày buôn bán ở chợ cũng ùa về trong tâm trí. Đó là những ngày cụ có cuộc sống hối hả để quên đi những nỗi đau ở trong lòng. Giờ đây, ở chùa yên tĩnh, cụ có thời gian nhìn lại những gì đã qua đi.\n“Ông xã mất khi tôi 35 tuổi, gần 20 năm sau mẹ tôi cũng qua đời. Mỗi mùa Vu Lan về, tôi lại thấy bơ vơ vì tôi không có con. Nhìn mọi người đi chùa cùng con cháu, cài bông hoa lên ngực, tôi cũng chạnh lòng… Nhưng chùa làm Vu Lan cho các cụ ở đây khiến tôi thấy ấm áp hơn”, cụ bộc bạch.\nNơi ở, sinh hoạt và tập thể dục của các cụ ở đây luôn được lau dọn sạch bóng. Không gian riêng của mỗi cụ là những chiếc giường đơn, phía dưới có các hộc tủ đựng đồ cá nhân. Những cụ không thể tự lo sinh hoạt cá nhân sẽ có những Phật tử trẻ hỗ trợ, chăm sóc như những người thân trong gia đình. \nCầm cuốn sách kinh trên tay, cụ bà Lưu Thị Cẩm Hoàn (78 tuổi, quê TP.HCM) cho hay, ngày trước nhà cụ có 4 chị em được cha mẹ tần tảo nuôi ăn học nên người. Sau này, 2 em kế đi nước ngoài, bà ở lại chăm sóc cha mẹ cùng em út. Đến khi cha mẹ qua đời, bà cũng luống tuổi nên không nghĩ đến việc lập gia đình.\nÔng xã mất khi tôi 35 tuổi, gần 20 năm sau mẹ tôi cũng qua đời. Mỗi mùa Vu Lan về, tôi lại thấy bơ vơ vì tôi không có con. Nhìn mọi người đi chùa cùng con cháu, cài bông hoa lên ngực, tôi cũng chạnh lòng… Nhưng chùa làm Vu Lan cho các cụ ở đây khiến tôi thấy ấm áp hơn\nCụ Nguyễn Thị Nguyệt\nVài năm trước, em út bà trở bệnh nặng, căn nhà được cha mẹ để lại cũng đã bán để lo các chi phí điều trị. Nhưng gặp bệnh ngặt nghèo, người em không qua khỏi. Đến cuối năm 2018, bà vào mái ấm này nương nhờ cửa Phật.\nCụ bà bộc bạch: “Tôi không có con cái nên mùa Vu Lan đến chỉ thấy nhớ mẹ. Ngày trước mẹ tôi rất hiền, yêu thương các con, công việc cực khổ đến mấy bà cũng làm chỉ để nuôi các con học hết đại học. Mẹ mất cũng đã hơn 20 năm, nhưng những ký ức về mẹ với tôi thì vẫn còn nguyên đó”.\nỞ phòng khác, cụ bà Nguyễn Thị Hợi (77 tuổi, quê Tiền Giang) đang thêu tên lên áo chàm cho các cụ cùng phòng. Cụ bà minh mẫn kể về cuộc đời từng có chồng năm 18 tuổi, xuất gia năm 24 tuổi, rồi quay trở lại để bươn chải chăm sóc cha già.\nTheo lời bà Hợi, ngày xuất gia, bà cắt liên lạc với chồng. Sau này, ông cũng đã có một gia đình mới. Ngày trở về lại cuộc sống thường nhật, bà không nghĩ đến chuyện chồng con, tập trung đi làm lo cho gia đình. \n“Tôi từng ám ảnh một giấc mơ nghiệp báo khi mẹ vừa mất nên cúng dường hồi hướng để mẹ vãng sanh cực lạc. Đến giờ, Vu Lan về tôi vẫn niệm Phật, đọc kinh hồi hướng cho người thân đã khuất. 60 tuổi, tôi có ước nguyện được vào chùa sống cho qua ngày, chờ cho qua đời chứ không trông mong gì. 6 tháng trước, tôi mới đủ duyên được vào đây. Một người cháu nói đón tôi ra để chăm sóc nhưng tôi không đồng ý vì ở chùa đã là tâm nguyện bấy lâu của mình”, bà Hợi bày tỏ. \nGần đó, cụ bà Nguyễn Thị Thìn (93 tuổi, quê Phú Yên) cũng đang cầm tờ báo đọc mà không cần dùng kính. Thấy tôi ghé thăm, cụ cười “Cuộc sống ở đây thảnh thơi, yên bình lắm”.\nĐại đức Thích Nguyên Bình, Phó trụ trì chùa Diệu Pháp cho biết, Mái ấm tình thương chùa Diệu Pháp được thành lập bởi cố Hòa thượng Thích Tâm Khai vào năm 1990. Khi ấy, Hòa thượng thấy các cụ không ai nuôi dưỡng, không gia đình thì mời các cụ về chùa nuôi dưỡng.\nNăm 2002, Hòa thượng viên tịch, Đại đức Thích Nguyên Pháp - đệ tử của Hòa thượng cũng là trụ trì hiện tại của chùa tiếp tục nuôi dưỡng chăm lo cho các cụ tại đây từ lúc vào đến khi các cụ qua đời. \nTheo Đại đức Thích Nguyên Bình, ngày trước mái ấm có chăm cả cụ ông và cụ bà, nhưng sau này chỉ tiếp nhận và nuôi dưỡng khoảng 40 cụ bà. Các cụ vào trong mái ấm để nuôi dưỡng đều có xác minh hoàn cảnh là người không còn gia đình, không mắc bệnh truyền nhiễm.\n“Quý thầy sẽ lo cho các cụ từ bữa ăn tới giấc ngủ cho đến những sinh hoạt phí, đi khám bệnh cho đến khi qua đời thì lo hậu sự, chùa đưa đi thiêu, mang về nhà cốt của chùa để các cụ được nghe kinh nghe kệ để được vãng sanh”, Đại đức Thích Nguyên Bình chia sẻ.",
    "tags": [
        "Vu Lan",
        "Chùa Diệu Pháp",
        "Vu Lan Báo Hiếu",
        "Mái Ấm Tình Thương",
        "TP.HCM",
        "Cụ Bà",
        "Neo Đơn"
    ]
}