{
    "url": "https://thanhnien.vn/ly-son-nhung-dieu-chua-biet-ky-1-huyen-khong-co-xa-post1485351.html",
    "file": [
        "data",
        "2022",
        "1485351.json"
    ],
    "title": "Lý Sơn những điều chưa biết - Kỳ 1: Huyện không có... xã",
    "datetime": "2022-08-07T12:10:46+0700",
    "author": "Mai Trần Tường Linh",
    "abstract": "Tháng 11.2021, Tỉnh ủy Quảng Ngãi ban hành Nghị quyết 05 về phát triển du lịch, lấy Lý Sơn làm hạt nhân thúc đẩy phát triển du lịch của toàn tỉnh. Ngay sau đó, rất nhiều nhà đầu tư chiến lược, có tiềm lực lớn đã được mời gọi đến khảo sát, đầu tư phát triển du lịch Lý Sơn. Thực tế, tiềm năng du lịch của huyện đảo Lý Sơn thế nào và hiện trạng ra sao?..",
    "content": " Trước năm 1975, Lý Sơn được gọi là Cù Lao Ré, sau ngày thống nhất, đảo nằm dưới sự quản lý của H. Bình Sơn, tỉnh Nghĩa Bình. Ngày 30.6.1989, tỉnh Quảng Ngãi được tái lập và ngày 1.1.1993, huyện đảo Lý Sơn được thành lập trên cơ sở tách 2 xã Lý Hải và Lý Vĩnh (H. Bình Sơn).\nĐến cuối năm 2019, huyện Lý Sơn có 3 đơn vị hành chính trực thuộc (gồm các xã An Bình, An Vĩnh và An Hải). Đầu tháng 1.2020, Ủy ban Thường vụ Quốc hội ban hành Nghị quyết số 867/NQ-UBTVQH14 về việc sắp xếp các đơn vị hành chính cấp huyện, cấp xã thuộc tỉnh Quảng Ngãi và giải thể 3 xã để thực hiện chính quyền 1 cấp trên địa bàn Lý Sơn.\n Ngày 25.3.2020, huyện Lý Sơn giải thể các đơn vị hành chính 3 xã. Sau khi giải thể các xã, huyện Lý Sơn có diện tích 10,39km2, dân số 22.174 người và là huyện duy nhất của tỉnh Quảng Ngãi không có cấp xã.\nÔng Nguyễn Minh Trí, Bí thư huyện ủy Lý Sơn cho biết: Năm 2022 là năm thứ 2, huyện Lý Sơn thực hiện Nghị quyết của Tỉnh ủy Quảng Ngãi về việc “lấy Lý Sơn làm hạt nhân tạo động lực cho phát triển của tỉnh” và mục tiêu “du lịch là kinh tế mũi nhọn” của huyện… nên huyện đã đẩy mạnh các hoạt động kích cầu du lịch. Điểm nhấn là đa dạng hóa sự kiện, phát triển sản phẩm du lịch đặc trưng… Kết quả trong 6 tháng đầu năm 2022, tình hình KTXH Lý Sơn từng bước phục hồi sau đại dịch Covid-19.\n6 tháng đầu năm 2022, tổng giá trị sản xuất các ngành kinh tế ước đạt gần 1 nghìn tỷ đồng (giảm 7,5% so với cùng kỳ 2021); thu ngân sách đạt 56,4% dự toán giao. Sản xuất nông nghiệp gặp nhiều thách thức. Sản lượng tỏi đông xuân giảm gần 2.500 tấn so với cùng kỳ, sản lượng thủy sản giảm 17,3%. Tuy nhiên, sản lượng nuôi trồng thủy sản tăng 14,8%. Ngành dịch vụ du lịch từng bước phục hồi ổn định. 6 tháng đầu năm đã đón gần 40 nghìn du khách, tăng 350 khách so với cùng kỳ năm trước…\n“Lý Sơn đã xây dựng quy hoạch tổng thể về phát triển huyện đảo đến năm 2035, tầm nhìn đến năm 2050, đưa Lý Sơn trở thành trung tâm du lịch tầm vóc quốc gia” - Bí thư Huyện ủy Nguyễn Minh Trí nhấn mạnh vậy và cho biết: Để cụ thể hóa chủ trương này, Lý Sơn phải có định hướng lâu dài và bảo vệ quy hoạch, kêu gọi nhà đầu tư chiến lược vào hạ tầng du lịch; thông qua Đề án phát triển du lịch; triển khai thực hiện Đề án cải táng mồ mả giai đoạn 2021-2030 (định hướng đến năm 2045). Tập trung phát triển Lý Sơn từ đô thị loại 5 thành đô thị loại 4 trước khi trở thành thành phố du lịch; tăng cường bảo vệ môi trường, bảo tồn phát huy và phát triển văn hóa, phát triển nông nghiệp hướng đến phục vụ du lịch…\nLý Sơn ngày nay trong ống kính của phóng viên:",
    "tags": [
        "Đảo Lý Sơn",
        "Quảng Ngãi",
        "Cù Lao Ré",
        "Du Lịch Đảo Lý Sơn",
        "Biển Đảo Lý Sơn"
    ]
}