{
    "url": "https://thanhnien.vn/benh-vien-hung-vuong-ra-mat-ngan-hang-sua-me-quy-mo-lon-post1485498.html",
    "file": [
        "data",
        "2022",
        "1485498.json"
    ],
    "title": "Bệnh viện Hùng Vương ra mắt Ngân hàng sữa mẹ quy mô lớn",
    "datetime": "2022-08-06T10:32:47+0700",
    "author": "Duy Tính",
    "abstract": "Ngân hàng sữa mẹ Bệnh viện Hùng Vương là ngân hàng sữa mẹ thứ 2 ở miền Nam và là thứ tư của Việt Nam. Ngân hàng này có thể thanh trùng lên đến 62 lít sữa mỗi ngày.",
    "content": "Trong khuôn khổ thực hiện các hoạt động hưởng ứng tuần lễ nuôi con bằng sữa mẹ của thế giới (1 - 8.8 hàng năm), sáng 6.8, Bệnh viện Hùng Vương tổ chức lễ khai trương Ngân hàng sữa mẹ. Buổi lễ có sự tham dự của lãnh đạo Bộ Y tế, lãnh đạo TP.HCM\nNgân hàng sữa mẹ Bệnh viện Hùng Vương có qui mô hơn 300 m2, có đầy đủ dây chuyền vận hành đảm bảo hiệu quả và an toàn theo quy định Bộ Y tế và một số tiêu chuẩn quốc tế. Đây cũng là Ngân hàng sữa mẹ thứ 2 ở miền Nam (cùng với Bệnh viện Từ Dũ) và là thứ tư ở Việt Nam nhưng với quy mô lớn nhất, có thể thanh trùng lên đến 62 lít sữa mỗi ngày.\nPGS-TS Hoàng Thị Diễm Tuyết, Giám đốc Bệnh viện Hùng Vương cho biết, hiện nay, tỷ lệ tử vong sơ sinh ở Việt Nam còn cao, chiếm đến 70 - 80 % số ca tử vong trẻ em dưới 1 tuổi và 50 - 60% tử vong trẻ dưới 5 tuổi.\nCác nghiên cứu cho thấy trong số những giải pháp nhằm giảm tử vong cho trẻ nhỏ thì sữa mẹ là giải pháp quan trọng nhất và có tiềm năng to lớn tác động đến sự sống còn của trẻ. Sữa mẹ là lựa chọn tự nhiên và phù hợp nhất với trẻ đặc biệt trẻ non tháng, trẻ bệnh lý. Sữa mẹ không chỉ giúp trẻ lớn nhanh và phát triển toàn diện mà còn tăng cường hệ miễn dịch, nhất là trong giai đoạn hệ thống miễn dịch trẻ chưa hoàn thiện, các kháng thể thụ động từ mẹ truyền sang con trong sữa mẹ sẽ giúp trẻ chống lại nhiều bệnh nhiễm trùng xung quanh môi trường sống. \nTuy nhiên, không phải người mẹ nào cũng có thể cho con bú. Các nguyên nhân thường gặp là do mẹ bị bệnh hoặc đang dùng thuốc điều trị ảnh hưởng đến việc nuôi con bằng sữa mẹ.\nĐặc biệt, đối với nhóm trẻ có nguy cơ cao, bao gồm trẻ sinh non, trẻ nhẹ cân, trẻ bệnh lý hoặc trẻ mồ côi, trẻ nhiễm Covid-19 thì sữa mẹ sẽ giúp mang lại nguồn dinh dưỡng sẵn có với khả năng cứu sống tốt nhất, là một liều thuốc đặc biệt giúp tăng cường khả năng sống sót cho nhóm trẻ sơ sinh bệnh nặng, chưa thể bú sữa mẹ đẻ đang điều trị tại bệnh viện.\n“Nhu cầu thành lập Ngân hàng sữa mẹ tại Bệnh viện Hùng Vương một lần nữa khẳng định là cần thiết góp phần giảm tỷ lệ tử vong, giảm tỷ lệ bệnh tật ở trẻ sơ sinh”, PGS-TS Hoàng Thị Diễm Tuyết nói.\nLãnh đạo Bệnh viện Hùng Vương cho biết thêm, để có Ngân hàng sữa mẹ, ngoài các nhà tài trợ thì một thành phần không thể thiếu đó là những bà mẹ hiến tặng sữa và đội ngũ tình nguyện viên Ngân hàng sữa mẹ tại Bệnh viện Hùng Vương. Những con người thầm lặng đang góp một phần công sức có ý nghĩa vô cùng lớn , tăng cơ hội sống cho các bé nhi sơ sinh ra đời trong hoàn cảnh kém may mắn hơn những đứa trẻ khác.",
    "tags": [
        "Ngân Hàng Sữa Mẹ",
        "Bệnh Viện Hùng Vương",
        "Bệnh Viện Từ Dũ",
        "Tình Nguyện Viên",
        "Nhiễm Covid-19",
        "Sữa Mẹ",
        "Thanh Trùng",
        "Nuôi Con Bằng Sữa Mẹ"
    ]
}