{
    "url": "https://thanhnien.vn/israel-va-dai-gaza-ban-ten-lua-tra-dua-qua-lai-nguy-co-bung-no-xung-dot-post1485477.html",
    "file": [
        "data",
        "2022",
        "1485477.json"
    ],
    "title": "Israel và dải Gaza bắn tên lửa trả đũa qua lại, nguy cơ bùng nổ xung đột",
    "datetime": "2022-08-06T09:51:36+0700",
    "author": "Đông A",
    "abstract": "Israel đã không kích Gaza vào ngày 5.8, khiến các chiến binh Palestine trả đũa bằng một loạt tên lửa, cuộc leo thang bạo lực tồi tệ nhất ở khu vực này kể từ cuộc xung đột đẫm máu hồi năm ngoái.",
    "content": "AFP dẫn lời giới chức y tế tại khu vực do lực lượng Hamas kiểm soát cho biết 10 người đã thiệt mạng do các cuộc bắn phá của Israel ngày 5.8, trong đó có một bé gái 5 tuổi, và 75 người khác bị thương. Trong khi đó, quân đội Israel ước tính cuộc không kích của họ đã giết chết 15 chiến binh.\nThủ tướng Yair Lapid của Israel tuyên bố họ buộc phải phát động \"chiến dịch chống khủng bố phủ đầu trước mối đe dọa tức thời\" do nhóm Thánh chiến Hồi giáo Palestine (PIJ) gây ra, sau những ngày căng thẳng dọc biên giới Gaza.\nCả Israel và PIJ đều xác nhận các cuộc không kích của Israel ngày 5.8 đã giết chết Taysir al-Jabari, một chỉ huy hàng đầu của PIJ. Lực lượng này tuyên bố hành động của Israel là một “lời tuyên chiến”, sau đó phóng hơn 100 quả rốc két về phía Israel vào ngày 5.8.\nTên lửa vẫn tiếp tục được PIJ phóng đi vào sáng sớm 6.8. Vụ việc có nguy cơ leo thang thành một cuộc xung đột đẫm máu như cuộc chiến kéo dài 11 ngày vào tháng 5.2021 giữa Israel và Hamas.\n\"Israel không muốn có một cuộc xung đột lớn hơn ở Gaza, nhưng cũng sẽ không né tránh xung đột\", Thủ tướng Israel Lapid phát biểu trên truyền hình quốc gia.\nCòi báo động không kích đã vang lên suốt đêm qua tại một số địa điểm ở miền nam và miền trung Israel, nhưng chưa có báo cáo về thương vong. Các quan chức Israel ở khu vực biên giới đã kêu gọi người dân đến gần nơi trú ẩn.\nQuân đội Israel xác nhận ít nhất 70 quả tên lửa đã được phóng đi từ phía Palestine, trong đó 11 quả đã rơi bên trong dải Gaza. Lực lượng này cho biết hàng chục quả tên lửa bị hệ thống phòng không Vòm Sắt của Israel đánh chặn còn những quả rốc két khác rơi ở những khu vực trống trải.\nAFP dẫn lời quan chức Ai Cập ở Gaza cho biết Ai Cập đang tìm cách hòa giải xung đột và có thể đón một phái đoàn PIJ vào cuối ngày 6.8.\nCác cuộc không kích diễn ra 4 ngày sau khi Israel đóng cửa hai cửa khẩu biên giới với Gaza và hạn chế việc di chuyển của dân thường Israel sống gần biên giới do lo ngại về an ninh.\nCác biện pháp này được đưa ra sau khi Israel bắt giữ hai thành viên cấp cao của PIJ ở Bờ Tây, bao gồm ông Bassem al-Saadi, người bị Israel cáo buộc đã lên kế hoạch cho các cuộc tấn công gần đây.\nPIJ không bắn tên lửa để đáp trả vụ bắt giữ al-Saadi, nhưng Israel đã khẳng định trong suốt tuần qua rằng nhóm này quyết tâm tìm cách trả thù.",
    "tags": [
        "Israel",
        "Palestine",
        "PIJ",
        "Thánh Chiến Hồi Giáo Palestine",
        "Israel Lapid",
        "Rốc Két",
        "Gaza",
        "Yair Lapid",
        "Hamas",
        "Quân Đội Israel"
    ]
}