{
    "url": "https://thanhnien.vn/cong-an-binh-phuoc-canh-bao-hanh-vi-gia-mao-can-bo-canh-sat-de-lua-dao-post1485472.html",
    "file": [
        "data",
        "2022",
        "1485472.json"
    ],
    "title": "Công an Bình Phước cảnh báo hành vi giả mạo cán bộ cảnh sát để lừa đảo",
    "datetime": "2022-08-06T09:37:59+0700",
    "author": "Hoàng Giáp",
    "abstract": "Công an tỉnh Bình Phước cảnh báo về phương thức, thủ đoạn của nhóm người giả mạo cán bộ Cảnh sát PCCC và cứu nạn cứu hộ để thực hiện hành vi lừa đảo, chiếm đoạt tài sản của người dân.",
    "content": "Ngày 6.8, Công an tỉnh Bình Phước đã có văn bản về việc tuyên truyền, ngăn chặn hành vi giả mạo cán bộ Cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ (PCCC và CNCH) để thực hiện hành vi lừa đảo chiếm đoạt tài sản.\nTheo Công an tỉnh Bình Phước, từ năm 2021 đến nay, trên địa bàn tỉnh xảy ra 30 vụ lừa đảo các cơ sở sản xuất, kinh doanh trên địa bàn mua tài liệu hướng dẫn thực hiện công tác PCCC và CNCH nhằm tránh bị kiểm tra, xử phạt.\nCũng theo Công an tỉnh Bình Phước, các nghi can lừa đảo cùng sử dụng chung một phương thức, thủ đoạn là gọi điện trước đến các cơ sở sản xuất, kinh doanh, tự giới thiệu là cán bộ Đội Cảnh sát PCCC và CNCH thuộc Công an tỉnh Bình Phước, thông báo sắp tới có đoàn kiểm tra về công tác PCCC. Nếu cơ sở không có trang thiết bị PCCC theo quy định sẽ bị xử phạt rất nặng, yêu cầu chủ cơ sở mua hồ sơ (giá dao động từ 350.000 - 850.000 đồng/bộ) thì sẽ không bị kiểm tra xử phạt. \nSau đó, nhóm lừa đảo sẽ gửi 1 gói hàng (gồm các loại tài liệu hướng dẫn về công tác PCCC, trên gói hàng có đầy đủ thông tin, địa chỉ, số điện thoại, đơn vị Cảnh sát PCCC và CNCH của người gửi và địa chỉ người nhận) qua dịch vụ bưu điện theo hình thức gửi đảm bảo. Các shipper sẽ trực tiếp mang kiện hàng đến giao cho chủ các cơ sở và yêu cầu thanh toán tiền bằng hình thức chuyển qua tài khoản của nhóm lừa đảo.\nKhi các chủ cơ sở phát hiện hoặc nghi ngờ mình bị lừa đảo, gọi điện lại số điện thoại ghi trên gói hàng thì số điện thoại không liên lạc được và trình báo công an. Công an vào cuộc xác minh, tất cả số điện thoại ghi trên gói hàng đều là sim rác.\nTrước tình hình trên, Công an tỉnh Bình Phước cảnh báo đến các cơ sở, sản xuất kinh doanh, công ty, doanh nghiệp trên địa bàn biết về phương thức, thủ đoạn hoạt động của nhóm lừa đảo trên để phòng tránh, không để bị lợi dụng trục lợi, gây mất uy tín của lực lượng công an.\nCông an tỉnh Bình Phước khẳng định mọi tổ chức, cá nhân lợi dụng danh nghĩa lực lượng công an để bán hồ sơ, tài liệu, trang thiết bị PCCC là trái pháp luật; Việc thanh tra, kiểm tra PCCC và CNCH trên địa bàn thì Công an tỉnh, Công an cấp huyện sẽ có kế hoạch cụ thể và thông báo bằng văn bản đến các cơ sở sản xuất kinh doanh, công ty, doanh nghiệp trên địa bàn biết trước, sắp xếp thời gian phục vụ công tác kiểm tra, hướng dẫn về an toàn PCCC.",
    "tags": [
        "Giả Mạo Cảnh Sát",
        "Lừa Đảo",
        "Công An Bình Phước",
        "Giả Mạo Cán Bộ Cảnh Sát Pccc",
        "Giả Mạo Cảnh Sát Pccc",
        "Cảnh Sát Pccc",
        "Chiếm Đoạt Tài Sản",
        "Sim Rác"
    ]
}