{
    "url": "https://thanhnien.vn/gia-lai-huy-ket-qua-dau-gia-29-lo-dat-o-tp-pleiku-post1485309.html",
    "file": [
        "data",
        "2022",
        "1485309.json"
    ],
    "title": "Gia Lai: Hủy kết quả đấu giá 29 lô đất ở TP.Pleiku",
    "datetime": "2022-08-05T16:35:44+0700",
    "author": "Trần Hiếu",
    "abstract": "UBND TP.Pleiku (Gia Lai) đã hủy kết quả trúng đấu giá đối với 29 lô đất trong đợt đấu giá 104 lô đất tại Khu quy hoạch chi tiết khu dân cư P.Chi Lăng, do không thực hiện nghĩa vụ tài chính đúng thời hạn.",
    "content": "Tin từ Trung tâm Phát triển quỹ đất TP.Pleiku (Gia Lai) ngày 5.8 cho biết: UBND TP.Pleiku vừa có văn bản hủy kết quả trúng đấu giá đối với 29 lô đất trong đợt đấu giá 104 lô đất tại Khu quy hoạch chi tiết khu dân cư P.Chi Lăng, do không thực hiện nghĩa vụ tài chính đúng thời hạn.\nSố lô đất trên nằm trong số 104 lô đất trong Khu quy hoạch chi tiết khu dân cư P.Chi Lăng được đem ra đấu giá vào 2 ngày 25 - 26.3, tạo nên cơn \"sốt đất\" chưa từng thấy tại Gia Lai. \nTổng số 104 lô đất có giá khởi điểm 21,7 tỉ đồng bị đội giá lên nhiều lần, lên đến 101,175 tỉ đồng với gần 10.000 hồ sơ tham gia và nhiều người đấu giá đến từ Gia Lai, TP.HCM, Đà Nẵng, Bình Phước…, tạo nên phiên đấu giá đất bất thường ở Gia Lai.\nTuy nhiên, hiện chỉ có 75 lô đất sau khi đấu giá trúng đã được thực hiện nghĩa vụ tài chính, nộp vào ngân sách nhà nước là 71,06 tỉ đồng. 11 người trúng đấu giá 29 lô đất còn lại với số tiền 30,115 tỉ đồng vẫn chưa thực hiện nghĩa vụ tài chính đúng thời hạn. \nDo vậy, UBND TP. Pleiku đã phê duyệt quyết định hủy kết quả công nhận trúng đấu giá quyền sử dụng đất đối với 29 lô đất không hoàn thành nghĩa vụ tài chính này.\nSau khi Thanh Niên phản ánh phiên đấu giá đất bất thường nêu trên, UBND tỉnh Gia Lai đã có văn bản chỉ đạo các cơ quan chức năng kiểm tra, chấn chỉnh việc đấu giá đất trên địa bàn để tránh tình trạng thao túng trong quá trình đấu giá, đồng thời yêu cầu xử lý nghiêm nếu phát hiện hành vi vi phạm pháp luật liên quan đến đất đai.\nUBND tỉnh Gia Lai chỉ đạo Sở Tài chính Gia Lai chủ trì, phối hợp với Sở Tài nguyên và Môi trường, UBND các huyện, thị xã, thành phố rà soát tình hình biến động giá đất trên địa bàn tỉnh để tham mưu UBND tỉnh điều chỉnh cho phù hợp.",
    "tags": [
        "Đấu Giá Đất Gia Lai",
        "Đấu Giá Đất",
        "Sở Tài Chính Gia Lai",
        "Ubnd Tỉnh Gia Lai",
        "Lô Đất"
    ]
}