{
    "url": "https://thanhnien.vn/nghe-cuu-nguoi-doi-cuu-ho-bai-bien-post1485708.html",
    "file": [
        "data",
        "2022",
        "1485708.json"
    ],
    "title": "Nghề cứu người: Đội cứu hộ bãi biển",
    "datetime": "2022-08-07T05:47:00+0700",
    "author": "Lê Vân",
    "abstract": "Đó là những 'nam thần' trong Đội cứu hộ bãi biển (CHBB) với màu áo vàng đặc thù. Trên bờ biển, họ thường chỉ mặc quần cộc đỏ, ở trần, mắt chăm chú dõi theo du khách và có thể lao xuống biển bất kỳ lúc nào ngay khi thấy người gặp nạn.",
    "content": "Tháng 8 bắt đầu bằng câu chuyện thật buồn về sự hy sinh của 3 người lính cứu hỏa sau khi cùng đồng đội cứu 8 người trong đám cháy tại quán karaoke ISIS (Q.Cầu Giấy, Hà Nội). Họ là 3 trong số rất nhiều anh hùng thầm lặng, chọn làm những nghề thật lạ: nghề cứu người.\nThể hình 6 múi, gan dạ, nhiệt huyết, họ luôn sẵn sàng nhảy xuống biển cứu người tại các bãi biển công cộng ở Vũng Tàu.\nĐó là những “nam thần” trong Đội cứu hộ bãi biển (CHBB) với màu áo vàng đặc thù. Trên bờ biển, họ thường chỉ mặc quần cộc đỏ, ở trần, mắt chăm chú dõi theo du khách và có thể lao xuống biển bất kỳ lúc nào ngay khi thấy người gặp nạn. \nSáng sớm, khi mặt trời vừa ửng đỏ, nhóm nhân viên ở đài 1 đã khởi động cho buổi làm việc bằng các bài tập thể lực. “Ở đây tụi mình phải luôn sẵn sàng xuống nước cứu người bất kỳ lúc nào, nên anh em phải làm nóng người từ 5 giờ sáng rồi chia nhau đi tuần dọc bờ biển”, một người trong nhóm cho biết.\nĐối với CHBB, chỉ có 4 phút vàng để cứu người, nếu người đuối nước không được đưa lên bờ cấp cứu kịp sẽ bị chết não, dễ tử vong. Vì thế, anh em Đội CHBB không dám chểnh mảng. \nAnh Lê Văn Tiền, 44 tuổi, hay bị anh em trong đài chọc là “già nhất đội” vì khó tính, nhưng thực tế là rất nguyên tắc. Hễ vào ca trực là anh luôn đứng ngay dưới chân cờ đen để theo dõi. “Mùa khách đông vầy lo lắm, sểnh xíu là có chuyện, sợ chạy không kịp nên tôi đứng dưới này luôn. Đứng suốt 8 giờ mà chỉ sơ sểnh là có người lọt ao, lo lắm”, anh Tiền vừa nói vừa chống tay vào hông, mắt dõi ra xa, không nhìn người tiếp chuyện. \nMột trong những nguy hiểm nhất ở bãi biển là các ao xoáy. Ông Trần Đức Phước (54 tuổi, gần 30 năm gắn bó với đội cứu hộ) cho biết ao xoáy di chuyển theo tháng một cách từ từ, tầm 100 m lại có vài cái. Bãi Sau có nhiều ao xoáy, tùy theo con nước, mùa bấc (tháng 10 đến tháng 2 năm sau) nhiều ao hơn. Mùa hè nó lấp đi nhưng lúc nước đầy lên thì rất nguy hiểm vì khách không biết tưởng nước cạn rồi lọt ao. Từ đài nọ qua đài kia cứ khoảng 50 - 70 m là có thể có ao, sâu từ 1 - 1,2 m. \nÔng Phước chia sẻ kinh nghiệm: “Khi xuống cứu người phải xuôi theo dòng nước mà lội, bơi ngược là bị cuốn vào xoáy, thoát không được. Khi bơi trong biển động hoặc sóng lớn phải theo hướng con sóng lên xuống mà bơi vào, bình tĩnh khi bị sóng đè để không bị tụt hơi. Tuyệt đối không gồng sức bơi ngược sóng”. \nKinh nghiệm dày dạn là thế nhưng cũng có lần ông Phước chết hụt. Năm 2019 có nhóm 7 người lọt ao ngay mùa biển động. Nhóm ông cứu được 2 người, còn hai mẹ con bị sóng giật ra xa cờ đen chừng 200 - 300 m. Khi ông bơi ra thì họ đã chết, dù vậy ông vẫn cố bơi kéo hai thi thể vào. Sóng lớn, lại ngay mùa gió chướng, ông Phước như bị chìm theo. “Thả họ ra thì mình khỏe rồi nhưng thấy tội nên mình dùng hết sức đưa bằng được hai mẹ con vào bờ. Giao họ cho gia đình xong mình lả luôn”, ông kể. \nAnh Lê Văn Khương, 31 tuổi, là thành viên trẻ nhất đội. Anh từng làm bảo vệ, sửa xe, sửa điện thoại, điện cơ khí và cuối cùng về với đội, đến nay đã 6 năm. Anh Khương kể về lần cứu được một gia đình trẻ 3 người: “Khi cứu hai vợ chồng thì thấy một bé đang bị chìm. Mình ném phao cho hai vợ chồng bám vào rồi bơi ngược ra cứu cậu bé. May mình khỏe nên lội nhanh mới cứu kịp. Sự việc chỉ diễn ra trên dưới 5 phút, khi mình đưa cả ba người vào mới biết đó là một gia đình. Đó cũng là lúc mình cảm nhận được rất rõ ý nghĩa công việc mình đang làm là mang lại sự sống cho những người cận kề với cái chết”.\nBuổi chiều lễ 30.4, bãi tắm công cộng Bãi Sau biển Vũng Tàu đông đen người. Đột nhiên anh Bùi Nguyên Tuấn (44 tuổi, dân gốc Vũng Tàu, đài trưởng đài 1) cùng hai đồng nghiệp thổi còi, lao ra khu vực cắm cờ đen trên biển. Một cặp vợ chồng du khách đến từ TP.HCM đang chới với cách cờ đen độ vài mét. Chưa tới 5 phút sau, 3 nhân viên cứu hộ đưa hai vợ chồng này vào bờ an toàn. Anh chồng mặt tái mét, cho biết bị vợ níu xuống trong lúc lọt ao xoáy nên bị uống nước nhiều. Ba nhân viên cứu hộ sau khi kiểm tra sơ cứu cho du khách, ra hiệu nạn nhân đã ổn. Thở dốc vì mệt, anh Tuấn nói: “Dù 6 - 7 giờ sáng mới cho khách xuống tắm nhưng nhiều người vẫn xuống từ 4 - 5 giờ sáng để tránh đông người. 7 - 8 giờ tối vẫn còn khách lén tắm nên đội vẫn phải cử người túc trực”. \nLương tròm trèm 5 triệu đồng \nĐội CHBB này thuộc Trung tâm quản lý và hỗ trợ khách du lịch TP.Vũng Tàu. Nhiệm vụ của họ là theo dõi ao xoáy dòng chảy hằng ngày, ứng trực, cắm cờ, cảnh báo chỗ nguy hiểm cho du khách. Trước đây đội có hơn 40 người, hiện chỉ còn 29 người với 3 y sĩ, 1 lái xe cứu thương và 25 nhân viên CHBB.\nMức lương trung bình của một nhân viên có thâm niên như anh Tuấn, trưởng đài 1, chỉ khoảng hơn 5 triệu và không thể tăng vì hết bậc viên chức. Ông Nguyễn Trường Tộ, Giám đốc Trung tâm quản lý và hỗ trợ khách du lịch TP.Vũng Tàu, tâm tư: “Mức lương ở các bãi biển tư nhân luôn cao hơn và đãi ngộ tốt hơn, trong khi khu vực làm việc thì nhỏ hơn các nhân viên ở bãi tắm công cộng thuộc trung tâm quản lý. Mong thành phố có chế độ đãi ngộ phù hợp cho anh em bám trụ được với nghề”. \nHai năm trước, ngay mùa biển động sóng rất to, gió rất lớn, có 4 người bị đuối nước. Anh Tuấn bơi ra lôi được 2 người vô là đã kiệt sức. Sau lại phát hiện còn 2 người ở ngoài nên anh bơi ngược ra cứu tiếp. Lúc bơi vô, sóng cao chắc 2 - 3 m cứ ập xuống mà hai người kia càng lúc càng đuối nên níu Tuấn rất dữ.\n“Lúc đó tôi đứng giữa hai lựa chọn, buông một người ra hoặc cả ba cùng bị sóng giật ra luôn. Nhưng rồi chẳng hiểu sao, như bản năng, tôi lấy hết sức tàn nhắm bờ kéo cả hai người vào. May sao mấy cứu hộ khác cũng kịp ra ứng cứu. Thế là cứu trọn vẹn 4 người. Vui hết biết”, anh Tuấn kể rồi tâm sự tiếp: \n“Nhà tôi có duyên với nghề này. Từ sau 1975 có hai ông chú, kế đến là anh trai, giờ tới tôi. Cứu được người mình thấy vui, ăn bữa cơm hôm đó thấy ngon hẳn. Không cứu được thì buồn, đêm có khi không ngủ được, áy náy vì nếu mình chạy nhanh hơn, lội nhanh hơn xíu thì có thể đã nắm kịp họ rồi”.\nỞ tuổi 44, anh Tuấn vẫn độc thân. Anh cứu hộ hiền lành thổ lộ: “Mình nắng gió đen thui, tối ngày lao xuống biển cứu người không biết sống chết thế nào, lại không nhà cửa, ai dám quen?”. \n(còn tiếp) ",
    "tags": [
        "Cứu Người",
        "Cứu Hộ Bãi Biển",
        "Cờ Đen",
        "Trưởng Đài",
        "Ném Phao",
        "Quần Cộc",
        "Cứu Hộ"
    ]
}