{
    "url": "https://thanhnien.vn/viet-nam-nen-tan-dung-co-hoi-xuat-khau-nong-san-vao-eu-post1485264.html",
    "file": [
        "data",
        "2022",
        "1485264.json"
    ],
    "title": "Việt Nam nên tận dụng cơ hội xuất khẩu nông sản vào EU",
    "datetime": "2022-08-05T14:41:13+0700",
    "author": "Chí Nhân",
    "abstract": "“Đây là thời điểm thuận lợi để Việt Nam tăng cường xuất khẩu gạo và các mặt hàng nông sản khác sang thị trường EU”, TS Arjen Roem, Phó Chủ tịch EuroCham, nhấn mạnh.",
    "content": "Ngày 5.8, tại TP.HCM, Bộ Công thương tổ chức chương trình kết nối giao thương giữa nhà cung cấp vùng Đồng Bằng sông Cửu Long với các doanh nghiệp xuất khẩu và tổ chức xúc tiến thương mại.\nTheo EuroCham, gạo Việt Nam xuất khẩu vào EU (Liên minh châu Âu) đạt hơn 22.500 tấn, tương đương 18 triệu USD trong quý đầu năm nay; tăng 4 lần về lượng và giá trị so với cùng kỳ 2021. Ngoài gạo, nhiều mặt hàng nông sản tăng trưởng mạnh như hồ tiêu, tôm, cá tra, cá ngừ… Tuy EU đang có nhu cầu cao nhưng nhiều nhóm sản phẩm tiềm năng của Việt Nam như rau củ quả, gạo và thực phẩm chế biến vẫn chưa đạt đến số lượng cần thiết cho các đơn đặt hàng lớn của các nước trong khối này.\nTrong bối cảnh xung đột giữa Nga và Ukraine, các giao dịch với doanh nghiệp Nga bị cấm vận trực tiếp hoặc gián tiếp sẽ gây thiếu hụt, chậm trễ và tăng chi phí trong các dây chuyền sản xuất ở nhiều ngành công nghiệp. Việt Nam có thể nhân cơ hội này tập trung cải thiện thị phần ở thị trường EU vốn đang có nhu cầu ngày càng cao. Các nước EU cần phải có một nguồn cung cấp ngũ cốc và nông sản thay thế. Do đó, Việt Nam có thể tăng cường vai trò ở thị trường EU để một phần thay thế các mặt hàng từ Nga, đồng thời cần phải tận dụng triệt để hạn ngạch xuất khẩu gạo 80.000 tấn/năm vào EU với mức thuế là 0% theo Hiệp định EVFTA. \nTS Arjen Roem khuyến cáo, ngoài Việt Nam, Singapore là một nước Đông Nam Á khác đã ký kết FTA với EU. EU cũng đang đàm phán FTA với các nước khác trong khu vực như Philippines và Indonesia. Đây là những nước đang cạnh tranh trực tiếp với Việt Nam trong xuất khẩu hàng hóa tới EU. Nếu Việt Nam không tận dụng cơ hội đi đầu trong quan hệ thương mại, thì trong tương lai phải đứng trước nguy cơ cạnh tranh với các nước khu vực Đông Nam Á.\nNăm 2021, nhờ thực thi EVFTA Việt Nam xuất sang EU 60.000 tấn gạo, trị giá 41 triệu USD, tăng gần 1% về lượng nhưng tăng hơn 20% về kim ngạch so năm trước.",
    "tags": [
        "Xuất Khẩu Gạo",
        "Doanh Nghiệp Xuất Khẩu",
        "Xúc Tiến Thương Mại",
        "Hiệp Định Evfta",
        "Gạo",
        "Hồ Tiêu"
    ]
}