{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-5-8-2022-bat-tang-tro-lai-68-trieu-dong-post1485122.html",
    "file": [
        "data",
        "2022",
        "1485122.json"
    ],
    "title": "Giá vàng hôm nay 5.8.2022: Bật tăng trở lại 68 triệu đồng",
    "datetime": "2022-08-05T08:58:10+0700",
    "author": "An Yến",
    "abstract": "Giá vàng tăng cao trở lại khi đồng USD vẫn sụt giảm trên thị trường thế giới.",
    "content": "Sáng 5.8, giá vàng miếng trong nước tăng cao trở lại theo đà đi lên của thế giới. Vàng miếng SJC tại ngân hàng Eximbank được mua vào 67 triệu đồng/lượng và bán ra 68 triệu đồng/lượng, tăng 1 triệu đồng mỗi lượng sau một ngày. Tương tự, Công ty vàng bạc đá quý Sài Gòn - SJC tăng thêm 500.000 đồng so với cuối ngày hôm qua, đưa giá mua vào lên 66,9 triệu đồng/lượng và bán ra 67,9 triệu đồng/lượng. Giá vàng nhẫn SJC loại 1 - 2 chỉ cũng tăng 500.000 đồng, lên mức mua vào 53,2 triệu đồng/lượng và bán ra 54 triệu đồng/lượng.\nGiá vàng thế giới bật tăng mạnh lên sát 1.800 USD/ounce. Đầu ngày, kim loại quý đang giao dịch xoay quanh 1.794 USD/ounce, quy đổi tương đương là 51 triệu đồng/lượng (chưa bao gồm thuế, phí). Giá vàng tăng cao khi đồng USD và lợi suất trái phiếu Chính phủ Mỹ sụt giảm. Đồng USD suy yếu đã củng cố sức hấp dẫn của vàng, trong khi lợi suất trái phiếu Chính phủ Mỹ đi xuống làm giảm chi phí cơ hội của việc nắm giữ kim loại không đem lại lợi suất.\nCụ thể, lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm chạm mức thấp 2,52% trong tuần này và sau đó tăng trở lại mức cao 2,82%. Lợi suất trái phiếu giảm mạnh trước đó vì nhà đầu tư lo ngại về suy thoái và căng thẳng với Trung Quốc khi Chủ tịch Hạ viện Mỹ Nancy Pelosi đến thăm Đài Loan. Sự căng thẳng giữa hai cường quốc thế giới là một lý do giúp vàng tăng giá. Tuy nhiên, lợi suất đã khởi sắc sau những nhận định quyết liệt từ các quan chức Cục Dự trữ Liên bang Mỹ (Fed) rằng sẽ tiếp tục chính sách tiền tệ thắt chặt để kiềm chế lạm phát.\nHiện thị trường đang chờ đợi báo cáo bảng lương phi nông nghiệp của Mỹ dự kiến công bố vào hôm nay. Mới đây, Bộ Lao động Mỹ cho biết số đơn xin trợ cấp thất nghiệp hằng tuần đã tăng thêm 6.000 đơn lên 260.000, tăng so với ước tính đã được điều chỉnh của tuần trước nữa là 254.000 đơn. Dữ liệu thị trường lao động mới nhất tương đối phù hợp với kỳ vọng theo khảo sát của Dow Jones. ",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Vàng Nhẫn Sjc",
        "Lợi Suất",
        "Ngân Hàng Eximbank",
        "Vàng Miếng Sjc",
        "Nancy Pelosi",
        "Trái Phiếu",
        "SJC",
        "Chính Phủ Mỹ",
        "Giá Vàng"
    ]
}