{
    "url": "https://thanhnien.vn/tau-chien-trung-quoc-dai-loan-von-nhau-tren-bien-bac-kinh-tap-tran-them-1-thang-post1485762.html",
    "file": [
        "data",
        "2022",
        "1485762.json"
    ],
    "title": "Tàu chiến Trung Quốc - Đài Loan vờn nhau trên biển, Bắc Kinh tập trận thêm 1 tháng",
    "datetime": "2022-08-07T10:34:00+0700",
    "author": "Vi Trân",
    "abstract": "Trung Quốc vừa thông báo mở các đợt tập trận mới kéo dài cả tháng trong khu vực ngay sau khi cuộc tập trận quanh Đài Loan kết thúc trong ngày 7.8.",
    "content": "Cục Hải sự Trung Quốc ngày 6.8 thông báo sẽ tổ chức các hoạt động quân sự tại Bột Hải từ ngày 8.8 đến ngày 8.9 và tại miền nam Hoàng Hải từ ngày 7.8 đến ngày 15.8. Mọi tàu thuyền, máy bay đều bị cấm đi vào khu vực trong thời gian này, theo tờ South China Morning Post.\nĐợt tập trận mới diễn ra ngay sau khi Trung Quốc kết thúc cuộc tập trận với quy mô chưa từng có quanh Đài Loan nhằm phản ứng chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi đến hòn đảo. Cuộc tập trận ban đầu này sẽ kết thúc vào trưa 7.8.\nReuters dẫn nguồn tin tiết lộ tính đến sáng 7.8, khoảng 10 tàu chiến của hai bên vẫn hiện diện gần đường trung tuyến ở eo biển Đài Loan và được cho là thể hiện sự kiềm chế. Các tàu Trung Quốc liên tục đẩy qua đường trung tuyến này trong khi tàu Đài Loan ở gần đó theo dõi các chuyển động. Nguồn tin mô tả hai bên giống như đang chơi trò mèo vờn chuột.\nTrước đó, tính đến chiều 6.8, Trung Quốc đã triển khai 20 máy bay và 14 tàu đến gần Đài Loan trong ngày, trong đó có 14 chiếc máy bay vượt qua đường trung tuyến, theo thông báo của Cơ quan Phòng vệ Đài Loan.\nLực lượng phòng vệ Đài Loan đã triển khai hệ thống tên lửa phòng không năng lực tiên tiến Patriot 3 (PAC-3) để theo dõi các chuyển động quân sự của Trung Quốc.\nTrong khi đó, lực lượng phòng vệ trên đảo Kim Môn do Đài Loan kiểm soát nằm ngay sát thành phố Hạ Môn, tỉnh Phúc Kiến của đại lục, đã phát hiện 3 máy bay không người lái (UAV) gần hòn đảo vào cuối ngày 6.8. Các UAV bay vào vùng cấm và lực lượng Đài Loan bắn pháo sáng để cảnh báo.\nMột diễn biến đáng chú ý khác trong ngày 6.8 là Tân Hoa xã đăng tải bức ảnh trên trang chủ cho thấy một binh sĩ Trung Quốc đang đứng trên tàu chiến và dùng ống nhòm quan sát tàu chiến Lan Yang (Lan Dương), một trong số các tàu hộ tống lớp Chi Yang (Tế Dương) của Đài Loan, tại vùng biển được cho là gần huyện Hoa Liên ở bờ đông Đài Loan.\nNếu thật đây được cho là lần tiếp cận gần nhất của một tàu chiến đại lục đến Đài Loan từ năm 1949. Giới quan sát Đài Loan nghi ngờ bức ảnh đã được làm giả.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Cục Hải Sự Trung Quốc",
        "Patriot 3",
        "Đảo Kim Môn",
        "Bột Hải",
        "Lan Dương",
        "PAC-3",
        "UAV",
        "Trung Tuyến",
        "Nancy Pelosi"
    ]
}