{
    "url": "https://thanhnien.vn/long-an-can-bo-cham-xu-ly-hanh-chinh-phai-xin-loi-nguoi-dan-doanh-nghiep-post1485912.html",
    "file": [
        "data",
        "2022",
        "1485912.json"
    ],
    "title": "Long An: Cán bộ chậm xử lý hành chính phải xin lỗi người dân, doanh nghiệp",
    "datetime": "2022-08-08T08:00:00+0700",
    "author": "Bắc Bình",
    "abstract": "Long An đã và đang triển khai quyết liệt để đưa chỉ số lực cạnh tranh cấp tỉnh (PCI) vào cuối năm 2022 trở lại Top 10 của cả nước.",
    "content": "Trao đổi với PV Báo Thanh Niên, ông Nguyễn Văn Út, Chủ tịch UBND tỉnh Long An, cho biết chỉ số lực cạnh tranh cấp tỉnh (PCI) năm 2021 của Long An đạt 66,58 điểm, xếp hạng thứ 16/63 tỉnh, thành phố cả nước; xếp thứ 3/13 tỉnh, thành vùng ĐBSCL. So với năm 2020, PCI của Long An giảm 3,79 điểm và giảm 13 bậc trên bảng xếp hạng PCI cả nước. \nPCI năm 2021 của Long An giảm mạnh cả về điểm số và thứ hạng trên bảng xếp hạng PCI cả nước so với năm 2020 với hầu hết các chỉ số thành phần giảm điểm. Về nguyên nhân, ông Út thẳng thắn chỉ ra ngoài các tác động của dịch Covid-19 ảnh hưởng đến toàn bộ hoạt động của doanh nghiệp thì việc giải quyết hồ sơ thủ tục hành chính trễ hạn của các ngành, địa phương chưa được theo dõi, xác định nguyên nhân để khắc phục kịp thời; Thủ trưởng các sở, ngành, địa phương chưa năng động, chưa phát huy được bản lĩnh, vai trò người đứng đầu chưa quyết liệt trong thực hiện nhiệm vụ. Một bộ phận cán bộ công chức, viên chức của các cơ quan, đơn vị chưa thực sự nhận thức đúng ý nghĩa, tầm quan trọng của việc nâng cao chỉ số PCI đối với phát triển kinh tế - xã hội, phát triển doanh nghiệp; công tác theo dõi, đôn đốc, kiểm tra giám sát, đánh giá, nâng cao các chỉ số thành phần, xác định nguyên nhân và mạnh dạn đề xuất giải pháp cải thiện nâng cao chỉ số năng lực cạnh tranh cấp tỉnh… tại một số cơ quan đơn vị chưa được triển khai đồng bộ và quyết liệt các kế hoạch đã đề ra.\nÔng Nguyễn Văn Út cũng nhìn nhận, việc triển khai các giải pháp nâng cao chỉ số PCI của các sở, ngành, địa phương chưa được triển khai đồng bộ, chưa thống nhất về quan điểm trong tổ chức thực hiện nhiệm vụ. Việc phát hiện, chấn chỉnh, xử lý những trường hợp vi phạm chưa kịp thời, chưa có tính răn đe cao cũng là một trong những nguyên nhân gây sụt giảm các chỉ số thành phần PCI của Long An.\nChủ tịch UBND tỉnh Long An cho biết, ngay từ đầu năm 2022, ông đã yêu cầu thủ trưởng các sở, ngành tỉnh, chủ tịch UBND cấp huyện chỉ đạo quyết liệt, tổ chức thực hiện đồng bộ, chặt chẽ các biện pháp nhằm phát hiện, ngăn chặn và xử lý kịp thời các hành vi nhũng nhiễu, lợi dụng chức vụ quyền hạn gây phiền hà, khó khăn cho doanh nghiệp, người dân khi thực hiện các thủ tục hành chính cũng như các hoạt động công vụ có liên quan do đơn vị mình.\n“Tôi yêu cầu từng ngành, địa phương xây dựng và thực hiện kế hoạch hành động thật cụ thể, chi tiết và thời gian thực hiện rõ ràng, đảm bảo tiến độ. Trong đó, người đứng đầu phải điều hành trên tinh thần phục vụ người dân, doanh nghiệp thay vì là quản lý, hỗ trợ như trước kia. Trong quá trình thực hiện, phải thẳng thắn nhìn nhận những hạn chế, yếu kém để khắc phục...”, ông Út nói.\nBên cạnh đó, các đơn vị, địa phương phải tập trung giải quyết những vấn đề tồn đọng trong xử lý các vướng mắc, kiến nghị của doanh nghiệp, nhà đầu tư; tăng cường công khai, minh bạch, nhất là các quy hoạch, kế hoạch sử dụng đất, kế hoạch phát triển kinh tế - xã hội; quyết liệt thực hiện cải cách hành chính, tập trung khắc phục tình trạng trễ hạn trong giải quyết thủ tục hành chính, chủ động rà soát, tham mưu cắt giảm hoặc bãi bỏ các giấy phép, giấy chứng nhận đủ điều kiện kinh doanh không còn cần thiết; không yêu cầu những thủ tục, giấy phép mà luật không quy định; đẩy mạnh kiểm tra, giám sát, xác định nguyên nhân, sai phạm ở đâu khắc phục ở đó, cơ quan nào giải quyết chậm trễ trong việc giải quyết hồ sơ thủ tục hành chính thì cơ quan đó phải xin lỗi người dân, doanh nghiệp…\n“Năm 2022, Long An quyết tâm tăng điểm các chỉ số thành phần và đưa chỉ số PCI của tỉnh trở lại top 10 trên bảng xếp hạng PCI cả nước. Nếu cuối năm tổng kết không đạt thì sẽ truy trách nhiệm”, ông Nguyễn Văn Út nhấn mạnh.",
    "tags": [
        "Sở Tt-Tt Long An",
        "Nguyễn Văn Út",
        "PCI",
        "Chỉ Số Năng Lực Cạnh Tranh Cấp Tỉnh",
        "Ubnd Tỉnh Long An",
        "Thủ Tục Hành Chính"
    ]
}