{
    "url": "https://thanhnien.vn/da-lat-se-lam-them-pho-di-bo-cho-dem-o-thuong-nguon-ho-xuan-huong-post1485260.html",
    "file": [
        "data",
        "2022",
        "1485260.json"
    ],
    "title": "Đà Lạt sẽ làm thêm phố đi bộ, chợ đêm ở thượng nguồn hồ Xuân Hương",
    "datetime": "2022-08-05T14:29:42+0700",
    "author": "Gia Bình",
    "abstract": "Chính quyền TP.Đà Lạt đã có kế hoạch trình UBND tỉnh Lâm Đồng xin chủ trương xây dựng khu dân cư kết hợp thêm phố đi bộ, chợ đêm ở thượng nguồn thắng cảnh hồ Xuân Hương. Tổng kinh phí tổ hợp dự án này trên 1.650 tỉ đồng.",
    "content": "Ngày 5.8, UBND TP.Đà Lạt cho biết vừa có tờ trình gửi UBND tỉnh đề nghị chấp thuận chủ trương đầu tư dự án Khu dân cư Lữ Gia kết hợp phố đi bộ và chợ đêm tại khu vực thượng nguồn thắng cảnh quốc gia hồ Xuân Hương.\nDự án nhằm mục tiêu cụ thể hóa đồ án quy hoạch phân khu khu vực đông - bắc hồ Xuân Hương (khu A9) thuộc P.8 và P.9 (TP.Đà Lạt), tỷ lệ 1/2000 đã được UBND tỉnh phê duyệt năm 2019.\nĐồng thời xây dựng đồng bộ hệ thống hạ tầng kỹ thuật và các hạng mục công trình của dự án cũng như cung cấp sản phẩm mới phục vụ phát triển du lịch và cung cấp nhà ở chất lượng cao cho thị trường, góp phần chỉnh trang kiến trúc đô thị, hoàn chỉnh môi trường cảnh quan theo hướng văn minh hiện đại.\nTheo đó, dự án dự kiến sử dụng khoảng 121.000m2 đất; sản phẩm dịch vụ cung cấp là biệt thự, nhà liền kề, nhà thương mại và khu chợ đêm (phố đi bộ sẽ chạy dọc theo hồ lắng số 1 - PV). Dự án dự kiến hoàn thành sau năm 2026. Thời hạn hoạt động dự án đầu tư là 50 năm kể từ ngày nhà đầu tư (đấu thầu lựa chọn) được nhà nước giao đất, cho thuê đất. \nTổng vốn đầu tư dự kiến 1.657 tỉ đồng; trong đó, chi phí giải phóng mặt bằng, hỗ trợ tái định cư gần 1.247 tỉ đồng\nHiện trạng khu vực này có khoảng 183 căn nhà, với hơn 200 hộ dân đang sinh sống ổn định và sản xuất nông nghiệp. Khu vực này vốn là đất sản xuất nông nghiệp, nhà cửa xây cất khá tùy tiện và nhếch nhác. Nhiều vị trí xâm lấn vào phạm vi bảo vệ suối, đồng thời phát sinh ô nhiễm do các hoạt động sản xuất nông nghiệp ở gần lưu vực.\nTrước đó, nằm trong chương trình phát triển kinh tế đêm, TP.Đà Lạt đã xây dựng kế hoạch trình UBND tỉnh phê duyệt về việc đầu tư phố đi bộ và chợ đêm ở khu vực trung tâm TP.\nTheo đó, phố đi bộ này dự kiến đầu tư trên tuyến đường Trần Quốc Toản, nằm giữa thắng cảnh hồ Xuân Hương và sân golf Đồi Cù, đoạn từ ngã 3 Đinh Tiên Hoàng - Trần Quốc Toản đến vườn hoa Đà Lạt với chiều dài khoảng 1,5km. \nTrong khi đó, chợ đêm Đà Lạt dự kiến sẽ được đầu tư xây dựng tại khu vực công viên Ánh Sáng - cách chợ đêm hiện hữu ở đường Nguyễn Thị Minh Khai khoảng 100 m.\nChợ đêm Đà Lạt hiện hữu đã quá tải, nhếch nhác; trong khi, phố đi bộ hiện nay tại khu Hòa Bình, chợ đêm diễn ra vào tối thứ 7, chủ nhật hằng tuần cũng chưa xứng tầm, các hoạt động ở đây không đáp ứng được nhu cầu của người dân và du khách ngày càng đông.",
    "tags": [
        "Phố Đi Bộ Đà Lạt",
        "Tp.Đà Lạt",
        "Hồ Xuân Hương",
        "Chợ Đêm Đà Lạt",
        "Đồi Cù",
        "Công Viên Ánh Sáng"
    ]
}