{
    "url": "https://thanhnien.vn/ca-mau-cong-an-tiep-can-ho-so-thanh-tra-tai-chi-cuc-thu-y-post1485602.html",
    "file": [
        "data",
        "2022",
        "1485602.json"
    ],
    "title": "Cà Mau: Công an tiếp cận hồ sơ thanh tra tại Chi cục Thú y",
    "datetime": "2022-08-06T17:06:53+0700",
    "author": "Gia Bách",
    "abstract": "Sau khi Thanh tra Sở NN-PTNT Cà Mau có kết luận sau thanh tra ở Chi cục Thú y, Công an tỉnh này đã tiếp cận hồ sơ vụ việc.",
    "content": "Liên quan thông tin Thanh tra Sở NN-PTNT Cà Mau phát hiện nhiều sai sót sau thanh tra ở Chi cục Chăn nuôi và Thú y (gọi tắt Chi cục Thú y) tỉnh này, ngày 6.8, theo nguồn tin của PV Thanh Niên, Công an tỉnh Cà Mau đã tiếp cận hồ sơ vụ việc.\n\"Sau khi Báo Thanh Niên đăng tải thông tin về kết luận thanh tra của Thanh tra Sở NN-PTNT thì cơ quan công an đến tiếp cận hồ sơ vụ việc. Đồng thời, Ban Nội chính cũng đề nghị báo cáo vụ việc về Ban\", nguồn tin trên thông tin thêm.\nNgày 6.8, trao đổi với PV Thanh Niên, ông Nguyễn Thành Huy, nguyên Chi cục trưởng Chi cục Thú y, cho biết: \"Tôi đang khiếu nại kết luận thanh tra để xem xét lại nguyên phần kết luận việc mua sắm hóa chất, vắc xin...Tôi cung cấp chứng từ để điều chỉnh phần đó thôi\".\n\"Năm nào tôi cũng có báo cáo gửi hàng, tôi trình ra Sở rồi. Lúc thanh tra vào làm việc, tôi nghỉ hưu, tài liệu được cung cấp không đầy đủ. Khi kết luận cũng không cho tôi hay, khi tôi thấy báo đăng, tôi mới tá hỏa, tôi chạy vô xin kết luận xem.\", ông Huy nói.\nTheo kết luận thanh tra của Thanh tra Sở NN-PTNT Cà Mau, Chi cục Thú y tỉnh có nhiều sai sót như: khám chữa bệnh cho động vật (chó, mèo, chồn...) có thu phí nhưng không đăng nộp mà sử dụng cho chi phí nội bộ đơn vị với số tiền hơn 43 triệu đồng, vi phạm khoản 3, Điều 13 của Luật kế toán ngân sách năm 2015. \nĐặc biệt, thanh tra cũng phát hiện quyết toán hợp đồng, hàng nhập kho, kiểm tra phát hiện hàng còn gửi.\nDự toán mua hóa chất chlorin dùng trong phòng, chống dịch bệnh thủy sản, hóa chất Benkocid dùng trong phòng, chống dịch bệnh cúm gia cầm năm 2020 và dự toán mua sắm hóa chất, vắc xin, dụng cụ, trang bị, phòng, chống dịch bệnh gia súc, gia cầm, thủy sản năm 2021. Tổng giá trị 2 dự toán được duyệt hơn 6,764 tỉ đồng.\nĐơn vị trúng thầu là Công ty CP thuốc thú y Trung ương Navetco (Công ty Navetco). Căn cứ theo 2 hợp đồng mua sắm này, Chi cục Thú y đã chuyển trả cho Công ty Navetco đầy đủ số tiền theo hợp đồng, hàng đã được nhập kho tại Chi cục Thú y và Chi cục cũng thanh quyết toán xong với Sở Tài chính.\nKết quả, kiểm kho còn thiếu 45 tấn Chlorine, 820.000 liều vắc xin cúm gia cầm (năm 2020), 1.000.000 liều vắc xin cúm gia cầm (năm 2021) 6.000 liều vắc xin tai xanh BC08, 3.000 liều vắc xin lở mồm long móng, tổng giá trị lô hàng là hơn 3.870 tỉ đồng.\nTheo báo cáo của Chi cục Thú y, lô hàng còn gửi tại kho của Công ty Navetco. Kết quả kiểm tra tại kho của Công ty Navetco có số lượng lô hàng nói trên nhưng không phải là lô hàng theo hợp đồng, tất cả đã thay đổi bằng lô hàng khác gồm: tại kho Củ Chi là 45 tấn Chlorine, trị giá hơn 2,953 tỉ đồng; tại kho Bình Dương có 820.000 liều vắc xin cúm gia cầm (năm 2020), trị giá hơn 291 triệu đồng; 1 triệu liều vắc xin cúm gia cầm (năm 2021), trị giá 420 triệu đồng; 6.000 liều vắc xin tai xanh BC08, trị giá 150 triệu đồng và 3.000 liều vắc xin lở mồm long móng, trị giá hơn 56 triệu đồng.\nKết luận thanh tra cho rằng, hàng hóa theo các hợp đồng mua bán đã có phiếu nhập kho nhưng trong kho không có hàng là nhập kho khống.\nChi cục Thú y chuyển tiền đầy đủ cho Công ty Navetco khi lượng hàng hóa chưa có trong kho là chuyển tiền khống khối lượng, tạo điều kiện cho Công ty Navetco chiếm dụng vốn ngân sách tỉnh 3,87 tỉ đồng.\nVề nguyên tắc pháp lý, phía Công ty Navetco đã hoàn thành nghĩa vụ và cam kết trong hợp đồng, đã nhận đủ tiền và giao hàng đầy đủ cho Chi cục thú y. Nhưng thực tế lô hàng của hợp đồng không có trong kho, hoặc thay thế bằng lô hàng khác là vi phạm nghiêm trọng hợp đồng kinh tế.\nViệc Chi cục Thú y dự trữ hóa chất, vắc xin với số lượng lớn không báo cáo tồn kho cho Giám đốc Sở NN-PTNT để cắt giảm dự toán mua sắm năm sau mà vẫn dự toán để tiếp tục được mua là lãng phí ngân sách Nhà nước. UBND tỉnh chưa có chủ trương giao cho Chi cục Thú y dự trữ hóa chất, vắc xin mà đơn vị tự dự trữ (lô hàng mua năm 2020 đã hết hạn sử dụng) là không thực hiện đúng Điều 22, Luật Thú y số 79/2015/QHH 13, ngày 19.6.2015.",
    "tags": [
        "Chi Cục Thú Y",
        "Cà Mau",
        "Công An Cà Mau",
        "Thanh Tra Sở Nn-Ptnt",
        "Nhập Kho",
        "Cúm Gia Cầm",
        "Kiểm Kho"
    ]
}