{
    "url": "https://thanhnien.vn/canh-sat-anh-cong-bo-danh-tinh-4-nguoi-viet-mat-tich-trong-hoa-hoan-post1485353.html",
    "file": [
        "data",
        "2022",
        "1485353.json"
    ],
    "title": "Cảnh sát Anh công bố danh tính 4 người Việt mất tích trong hỏa hoạn",
    "datetime": "2022-08-05T17:40:37+0700",
    "author": "Đông A",
    "abstract": "Cảnh sát Anh đã công bố danh tính của 4 người Việt mất tích sau khi hỏa hoạn thiêu rụi một nhà máy bỏ hoang ở miền bắc nước Anh ba tháng trước.",
    "content": "Theo AFP, cảnh sát vùng Manchester mở rộng (GMP) 5.8 đã công bố danh tính của 4 người Việt mất tích sau khi một vụ cháy thiêu rụi khu nhà Bismark ở thị trấn Oldham, gần Manchester, Anh.\nKhu nhà bị cháy vào ngày 7.5 và ngọn lửa được dập tắt 4 ngày sau đó. Đến ngày 23.7, trong lúc đang phá dỡ công trình, các nhân viên phát hiện thi thể người bên trong.\nCảnh sát Greater Manchester (GMP) cho biết bốn người đàn ông được báo cáo mất tích vào ngày 21.7 và được cho là đã ở bên trong khu nhà khi vụ hỏa hoạn xảy ra.\nTheo tuyên bố, danh tính của 4 người Việt mất tích được xác định là:\n- Cuong Van Chu (39 tuổi), đến Anh vào tháng 6.2019 và vẫn thường xuyên liên lạc với vợ con. Từ ngày 7.5 đến nay, gia đình không nhận được tin tức gì từ người này.\n- Uoc Van Nguyen (31 tuổi), thường xuyên liên lạc với vợ cho đến ngày 7.5. Trước khi mất tích, ông nói với vợ rằng mình đang ở trong một nhà máy.\n- Duong Van Nguyen (29 tuổi), liên lạc với gia đình lần cuối cách đây khoảng 3 tháng. Khi đó, ông cho biết mình đang sống trong một \"ngôi nhà bỏ hoang\" và đang tìm việc làm.\n- Nam Thanh Le (21 tuổi), đến Anh vào tháng 1 và liên lạc lần cuối với gia đình vào ngày 4.5.\n“Chúng tôi đang tiếp tục tìm kiếm bên trong khu nhà Bismark để thu hồi toàn bộ thi thể và những đồ vật có ý nghĩa quan trọng”, người đứng đầu nhóm thám tử GMP, ông Lewis Hughes, tuyên bố.\nNhà chức trách đã liên hệ với thân nhân của bốn người đàn ông mất tích và tiếp tục nỗ lực để đảm bảo họ được hỗ trợ và cập nhật đầy đủ thông tin\", ông Hughes nói thêm.\nTrước đó, Đại sứ quán Việt Nam tại Anh ngày 25.7 thông báo đang làm việc với cảnh sát Manchester để hỗ trợ xác minh nhân thân nạn nhân, cử cán bộ trực tiếp tới hiện trường và liên hệ với cộng đồng người Việt Nam sở tại để nắm thông tin.",
    "tags": [
        "Anh",
        "Người Việt",
        "Thị Trấn Oldham",
        "Lewis Hughes",
        "GMP",
        "Greater Manchester",
        "Manchester Evening News",
        "Mất Tích",
        "The Guardian",
        "Thám Tử",
        "Phá Dỡ",
        "Manchester"
    ]
}