{
    "url": "https://thanhnien.vn/hop-tac-an-ninh-viet-my-giua-cuoc-canh-tranh-khu-vuc-post1485397.html",
    "file": [
        "data",
        "2022",
        "1485397.json"
    ],
    "title": "Hợp tác an ninh Việt - Mỹ giữa cuộc cạnh tranh khu vực",
    "datetime": "2022-08-05T20:23:24+0700",
    "author": "Vũ Mạnh",
    "abstract": "Hợp tác an ninh quốc phòng giữa Việt Nam và Mỹ đã phát triển nhanh chóng nhưng vẫn còn nhiều dư địa, trong bối cảnh cuộc cạnh tranh ở khu vực mang lại cả thách thức lẫn cơ hội, theo các chuyên gia.",
    "content": "Đầu tháng 7.2021, tàu CSB 8021, tàu tuần tra lớp Hamilton từng thuộc biên chế của Tuần duyên Mỹ, đã cập cảng tại Việt Nam. Đây là tàu tuần tra cỡ lớn thứ hai mà chính phủ Mỹ chuyển giao cho Cảnh sát biển Việt Nam, sau tàu CSB 8020 năm 2017.\nViệc chuyển giao những con tàu tuần tra này là minh chứng sống động cho sự phát triển của quan hệ an ninh quốc phòng Việt - Mỹ, một trong những lĩnh vực hợp tác quan trọng giữa hai nước.\nKhởi đầu từ việc hợp tác tìm kiếm quân nhân mất tích và xác định danh tính hài cốt liệt sĩ ở Việt Nam, hợp tác an ninh quốc phòng Việt - Mỹ đến nay đã mở rộng sang nhiều lĩnh vực khác nhau. Hợp tác này gắn liền với sự ổn định, thịnh vượng của toàn bộ khu vực, và càng trở nên quan trọng hơn trong bối cảnh tình hình quốc tế liên tục xảy ra biến động, theo các chuyên gia tại một hội thảo về quan hệ Việt - Mỹ.\nHợp tác gắn với khu vực\n“Với chiến lược Ấn Độ Dương - Thái Bình Dương (IPS) của Mỹ, hai nước chúng ta có nhiều lợi ích chung và nhiều lĩnh vực để hợp tác”, ông Phạm Quang Vinh, nguyên thứ trưởng Bộ Ngoại giao, cựu đại sứ Việt Nam tại Mỹ, phát biểu tại hội thảo do Đại học Fulbright Việt Nam và Tổng lãnh sự quán Mỹ tại TP.HCM tổ chức ngày 5.8.\nHướng tới việc xây dựng một Ấn Độ Dương - Thái Bình Dương “tự do và mở”, IPS xác định Việt Nam là một trong những đối tác quan trọng của Mỹ tại khu vực. Lần đầu tiên Washington chính thức công bố chiến lược này cũng là tại Việt Nam, khi Tổng thống Mỹ Donald Trump khi đó đến Đà Nẵng tham dự hội nghị cấp cao APEC vào tháng 11.2017.\nChiến lược này đã được tiếp nối dưới thời Tổng thống Joe Biden, cùng với những điều chỉnh trong cách tiếp cận về chính sách đối ngoại, bao gồm việc Mỹ tái khẳng định tầm quan trọng của đồng minh và đối tác, đồng thời quay lại với các thiết chế đa phương như ASEAN.\nĐối với Việt Nam, điều quan trọng là đảm bảo môi trường hòa bình, ổn định, hợp tác và phát triển tại khu vực, nơi đang chứng kiến cuộc cạnh tranh ngày càng gia tăng giữa các cường quốc. Việt Nam, cũng như nhiều nước trong ASEAN, không muốn rơi vào chiếc “bẫy cạnh tranh” này.\nTheo tiến sĩ Lê Hồng Hiệp, nhà nghiên cứu cấp cao tại Viện ISEAS-Yusof Ishak ở Singapore, ASEAN không muốn chọn bên và cũng không muốn bất cứ một cường quốc nào thống trị khu vực. Do đó, dù không tuyên bố công khai, ASEAN ủng hộ nội dung IPS của Mỹ nhấn mạnh vai trò trung tâm của khối, thể hiện qua Tầm nhìn về Ấn Độ Dương - Thái Bình Dương đã được công bố.\nTheo Đại sứ Vinh, “không chọn bên là đúng nhưng chưa đủ”. “Chúng ta không chỉ không chọn bên mà còn phải chơi được với tất cả các nước lớn và các đối tác khác. Quan hệ giữa Việt Nam với Mỹ cần phải đặt trong bối cảnh đó”, ông Vinh nói với Thanh Niên.\nNền tảng vững chắc\nNền tảng cho hợp tác giữa quân đội hai nước thực chất đã được xây dựng ngay sau khi chiến tranh kết thúc tại Việt Nam với những nỗ lực đầu tiên trong việc tìm kiếm quân nhân Mỹ mất tích, theo Thiếu tướng Nguyễn Hồng Quân, nguyên phó viện trưởng Viện Chiến lược Quốc phòng thuộc Bộ Quốc phòng.\n“Chúng ta đã chọn đúng lĩnh vực nhạy cảm để hợp tác nhưng sự hợp tác đó đã có hiệu quả”, ông nói tại hội thảo. Vị chuyên gia chỉ ra rằng từ nền tảng này, hai bên tiếp tục hợp tác với nhau để giải quyết các vấn đề chiến tranh để lại, bao gồm rà phá bom mìn và xử lý ô nhiễm dioxin, cũng như từng bước tiến tới hợp tác trong những lĩnh vực nhạy cảm hơn như mua bán vũ khí. \nNăm 2016 chứng kiến một bước ngoặt quan trọng khi Tổng thống Mỹ Barack Obama quyết định dỡ bỏ cấm vận vũ khí với Việt Nam. Sự kiện này chính thức xoá bỏ rào cản chính sách cuối cùng kìm hãm quan hệ song phương, mở ra thêm nhiều lựa chọn hợp tác cho cả hai bên.\n“Chúng ta đã phát triển mối quan hệ song phương bền chặt bởi vì những người đi trước đã gác lại khác biệt, thừa nhận lịch sử và làm việc cùng nhau để đối mặt với những di sản chiến tranh và tác động của chúng đối với nhân dân hai nước... Với nền tảng vững chắc như vậy, chúng ta đã tiến xa hơn rất nhiều từ lĩnh vực hợp tác ban đầu đó”, Đại sứ Mỹ tại Việt Nam Marc Knapper phát biểu tại hội thảo.\nVào tháng 3.2018, tàu sân bay USS Carl Vinson đến Đà Nẵng, đánh dấu lần đầu tiên một hàng không mẫu hạm của Mỹ thăm Việt Nam kể từ khi chiến tranh kết thúc. Cũng trong năm này, Việt Nam lần đầu tham gia cuộc tập trận Vành đai Thái Bình Dương (RIMPAC) sau hai lần làm quan sát viên (2012 và 2016). Đến tháng 3.2020, Việt Nam đón USS Theodore Roosevelt, tàu sân bay thứ hai của Mỹ ghé thăm.\nTheo tờ thông tin của Đại sứ quán Mỹ tại Hà Nội, trong các năm tài khóa 2017-2021, Việt Nam đã tiếp nhận các khoản hỗ trợ an ninh trị giá khoảng 60 triệu USD từ Mỹ thông qua chương trình Tài trợ Quân sự Nước ngoài (FMF). FMF chủ yếu hỗ trợ Việt Nam nâng cao năng lực về an ninh hàng hải, bao gồm việc chuyển giao 2 tàu tuần tra đã qua sử dụng của Tuần duyên Mỹ và các xuồng tuần tra Metal Shark. Ngoài ra, Mỹ đã cung cấp các khoản tài trợ trị giá 20 triệu USD thông qua Sáng kiến An ninh Hàng hải Đông Nam Á (SAMSI), giúp Việt Nam mua các máy bay trinh sát không người lái Scan Eagle.\nTriển vọng quan hệ\nTheo các chuyên gia, hợp tác an ninh quốc phòng giữa Việt Nam và Mỹ vẫn còn nhiều dư địa, trong bối cảnh cuộc cạnh tranh giữa các nước lớn mang đến cả thách thức lẫn cơ hội tại khu vực. Lợi ích của các bên ngày càng đan xen phức tạp hơn giữa lúc khu vực và thế giới liên tục chứng kiến nhiều biến động, từ xung đột ở Ukraine đến căng thẳng eo biển Đài Loan.\n“Điều quan trọng là tránh đưa ra những quyết định làm thay đổi cán cân quan hệ và đẩy Việt Nam lên tuyến đầu trong cuộc cạnh tranh”, ông Quân bình luận.\nNhững kết quả trong hợp tác an ninh quốc phòng cũng đã góp phần dẫn đến cuộc thảo luận về khả năng nâng cấp quan hệ đối tác toàn diện giữa Việt Nam và Mỹ, vấn đề mà các chuyên gia tại hội thảo đã thể hiện quan điểm khác nhau.\nViệt Nam và Mỹ thiết lập quan hệ đối tác toàn diện vào năm 2013, 18 năm sau khi bình thường hóa quan hệ. Trong chuyến thăm Việt Nam tháng 8.2021, Phó tổng thống Mỹ Kamala Harris đã đề nghị nâng cấp mối quan hệ hai nước lên thành đối tác chiến lược.\nTrong một cuộc họp báo sau đó, một phó phát ngôn viên của Bộ Ngoại giao Việt Nam nói Việt Nam luôn coi Mỹ là một trong những đối tác quan trọng hàng đầu.\nTrong khi một số chuyên gia nhận định vấn đề tên gọi của mối quan hệ có thể không quan trọng bằng hợp tác thực chất giữa hai nước, những người khác cho rằng tên gọi này có thể tạo ra khung pháp lý để Việt Nam và Mỹ làm được nhiều việc hơn.\n“Ba năm tới sẽ có những cột mốc kỷ niệm quan hệ song phương Việt - Mỹ, nên tôi nghĩ đây có thể là cơ hội để hai nước suy nghĩ về chuyện đó”, tiến sĩ Hiệp nói.",
    "tags": [
        "Mỹ",
        "Việt Nam",
        "Hợp Tác",
        "An Ninh",
        "Quan Hệ Việt Mỹ",
        "Đối Tác Chiến Lược",
        "Hội Thảo",
        "Fulbright",
        "Chuyên Gia",
        "Lê Hồng Hiệp",
        "Phạm Quang Vinh",
        "Nguyễn Hồng Quân",
        "Quốc Phòng",
        "Tàu Sân Bay"
    ]
}