{
    "url": "https://thanhnien.vn/so-y-te-tp-hcm-yeu-cau-mo-diem-tiem-vac-xin-covid-19-tai-truong-thuoc-quan-3-4-6-tan-binh-post1485504.html",
    "file": [
        "data",
        "2022",
        "1485504.json"
    ],
    "title": "Sở Y tế TP.HCM: Yêu cầu mở điểm tiêm vắc xin Covid-19 tại trường thuộc quận 3, 4, 6, Tân Bình",
    "datetime": "2022-08-06T10:31:14+0700",
    "author": "Duy Tính",
    "abstract": "Ngày 6.8, lãnh đạo Sở Y tế TP.HCM cho biết đã yêu cầu Sở GD-ĐT cho triển khai các điểm tiêm vắc xin Covid-19 cho trẻ em tại các trường học thuộc quận 3, 4, 6 và Tân Bình.",
    "content": "Theo Sở Y tế, tháng cao điểm tiêm vắc xin Covid-19 cho trẻ từ 5 đến dưới 18 tuổi cho thấy số lượng trẻ ra tiêm có tăng hơn các ngày trước.\nNếu như các ngày cuối của tháng 7.2022, có chưa tới 10.000 em tiêm/ngày thì qua ngày 1.8 là 10.162 em, ngày 2.8 là 15.462 em, ngày 3.8 là 18.651 em và ngày 4.8 là 17.447 em.\nLãnh đạo Sở Y tế cho biết, trong ngày 4.8, bên cạnh các quận, huyện có số trẻ em đến tiêm vắc xin Covid-19 khá cao như Q.Bình Thạnh, TP.Thủ Đức, H.Bình Chánh, Q.Bình Tân, Q.12, Q.7, H.Củ Chi thì vẫn còn một số quận có số lượt tiêm thấp do chưa mở điểm tiêm tại trường học. Cụ thể là các Q.3, 4, 6 và Tân Bình. \nĐể tạo điều kiện thuận lợi cho học sinh và phụ huynh, Sở Y tế yêu cầu các quận, huyện vẫn tiếp tục triển khai các điểm tiêm vắc xin cho trẻ cả ngày thứ bảy và chủ nhật. Riêng ngày 6.8 sẽ có 4 điểm tiêm tại các trường thuộc Q.Phú Nhuận, H.Củ Chi và 69 điểm tiêm tại các cơ sở y tế.\nSở Y tế TP.HCM đề nghị phòng GD-ĐT các quận, huyện, TP.Thủ Đức tiếp tục lập danh sách những học sinh chưa tiêm hoặc tiêm chưa đầy đủ trong độ tuổi theo quy định gửi về Trung tâm y tế trên địa bàn để tiếp tục phối hợp tổ chức tiêm chủng cho trẻ trong tháng cao điểm tiêm vắc xin Covid-19.\nTính đến hết ngày 4.8, TP.HCM đã tiêm được 22,7 triệu mũi vắc xin Covid-19. Trong đó có hơn 8,5 triệu mũi 1, hơn 7,6 triệu mũi 2, 687.269 mũi bổ sung, hơn 4,6 triệu mũi nhắc lại lần 1 và hơn 1,2 triệu mũi nhắc lại lần 2. ",
    "tags": [
        "Vắc Xin Covid-19",
        "Tiêm Vắc Xin Covid-19",
        "Sở Y Tế Tp.Hcm",
        "Tiêm Vắc Xin Covid-19 Cho Trẻ Em",
        "Covid-19"
    ]
}