{
    "url": "https://thanhnien.vn/cap-sai-65-so-do-o-dak-nong-ra-quyet-dinh-thu-hoi-12-so-do-post1485299.html",
    "file": [
        "data",
        "2022",
        "1485299.json"
    ],
    "title": "Cấp sai 65 sổ đỏ ở Đắk Nông: Ra quyết định thu hồi 12 sổ đỏ",
    "datetime": "2022-08-05T15:19:11+0700",
    "author": "Thanh Quân",
    "abstract": "Ngày 5.8, nguồn tin riêng của Báo Thanh Niên cho biết UBND H.Đắk Glong (Đắk Nông) đã ra quyết định thu hồi 12 sổ đỏ đã cấp sai ở xã Đắk Som.",
    "content": "Theo đó, UBND H.Đắk Glong quyết định thu hồi 12 sổ đỏ đã cấp không đúng quy định cho 10 hộ gia đình tại xã Đắk Som, với tổng diện tích hơn 14 ha. Cả 12 sổ đỏ này được UBND H.Đắk Glong cấp nằm trên thửa đất do Viện Khoa học lâm nghiệp Nam Trung bộ và Tây nguyên quản lý. Đồng thời, các sổ này cũng nằm trong danh sách 65 sổ đỏ mà UBND H.Đắk Glong đã ra thông báo thu hồi vào tháng 6.2022. \nNhư Thanh Niên đã liên tục thông tin, vào tháng 6.2022, UBND H.Đắk Glong ra thông báo về việc thu hồi sổ đỏ đã cấp không đúng quy định về đất đai. Theo đó, thông báo sẽ thu hồi 65 sổ đỏ do chính UBND H.Đắk Glong cấp cho các hộ gia đình, cá nhân đang sử dụng đất tại xã Đắk Som. Lý do thu hồi được UBND H.Đắk Glong đưa ra là các thửa đất này không đủ điều kiện được cấp sổ đỏ do thuộc đất của Viện Khoa học lâm nghiệp Nam Trung bộ và Tây nguyên, hoặc thuộc quy hoạch 3 loại rừng (rừng đặc dụng, rừng phòng hộ và rừng sản xuất).\nTrong số 65 sổ đỏ bị cấp sai, sổ có diện tích đất lớn nhất là 5,5 ha, nhỏ nhất 77 m2, còn lại phần lớn là các thửa đất từ 1 - 2 ha. Có vài hộ dân bị cấp sai đến 3 sổ đỏ. Hiện nay, có nhiều sổ đỏ đã được người dân thế chấp ở ngân hàng và 4 trường hợp sang nhượng cho người khác. \nThông tin thu hồi 65 sổ đỏ bị cấp sai đã khiến nhiều người dân ngỡ ngàng và bức xúc. Một số người cho rằng cơ quan chức năng cấp sai sổ đỏ đã gây hệ luỵ hết sức nghiêm trọng và người dân đang phải gánh chịu những hệ luỵ đó. \nGiao 3.280 ha đất rừng, để mất hơn 2.052 ha\nTháng 12.2021, Thanh tra Sở TN-MT tỉnh Đắk Nông có kết luận về công tác quản lý, sử dụng đất; quản lý, bảo vệ rừng và thực hiện dự án đầu tư tại xã Đắk Som, H.Đắk Glong của Viện Khoa học lâm nghiệp Nam Trung bộ và Tây nguyên (trụ sở tại số 9 Hùng Vương, TP.Đà Lạt, Lâm Đồng), thuộc Viện Khoa học lâm nghiệp VN.\nTheo đó, năm 2003, UBND tỉnh Đắk Lắk (cũ, nay là tỉnh Đắk Nông) đã giao 3.280 ha đất rừng (vị trí thuộc địa giới hành chính xã Đắk P’lao, H.Đắk Nông, tỉnh Đắk Lắk; nay là xã Đắk Som, H.Đắk Glong, tỉnh Đắk Nông) cho Viện Khoa học lâm nghiệp Nam Trung bộ và Tây nguyên quản lý, bảo vệ và thực hiện dự án nghiên cứu lâm sinh.\nTuy nhiên, trong quá trình quản lý bảo vệ rừng, Viện này đã thiếu trách nhiệm, buông lỏng công tác quản lý, bảo vệ rừng, để mất rừng với tổng diện tích hơn 2.052 ha. Trong đó, giai đoạn từ năm 2003 - tháng 1.2015 để mất hơn 1.822 ha; giai đoạn từ tháng 2.2015 - 12.2020 để mất hơn 230 ha.",
    "tags": [
        "Thu Hồi Sổ Đỏ",
        "Sổ Đỏ",
        "Đắk Nông",
        "Đắk Som",
        "Đất Rừng"
    ]
}