{
    "url": "https://thanhnien.vn/cap-phep-xay-dung-roi-vi-khoang-lui-moi-noi-hieu-mot-kieu-dan-chiu-kho-post1485108.html",
    "file": [
        "data",
        "2022",
        "1485108.json"
    ],
    "title": "Cấp phép xây dựng rối vì khoảng lùi: Mỗi nơi hiểu một kiểu, dân chịu khổ",
    "datetime": "2022-08-05T06:48:03+0700",
    "author": "Đ.Sơn",
    "abstract": "Quy định mới của TP.HCM về cấp phép xây dựng đang được hiểu theo nhiều cách khác nhau, mỗi nơi mỗi kiểu, gây khó khăn cho người dân trong việc xây, sửa nhà.",
    "content": "Bà Vũ Thị Thanh Hà (TP.Thủ Đức) phân tích: Quyết định 56 ban hành quy chế quản lý kiến trúc TP.HCM quy định những khu đất phân lô tách thửa theo Quyết định 60 năm 2017 của UBND TP.HCM thì khi cấp phép xây dựng cho nhà liền kề ranh ở mặt tiền nhà phải lùi 2,4 m so với ranh đất. Trong khi Thông tư 01 của Bộ Xây dựng quy định đối với những công trình nhà ở riêng lẻ có diện tích dưới 90 m² đủ điều kiện cấp giấy phép xây dựng sẽ được xây dựng với mật độ tối đa là 100%. Như vậy liệu có đá nhau? \nKhông chỉ người dân, theo một lãnh đạo UBND Q.Bình Tân, Quyết định 56 đang có nhiều bất cập khiến cơ quan chức năng cũng khó thực hiện vì bị người dân phản đối, nhất là về hệ số sử dụng đất. Cụ thể, Quyết định 56 quy định hệ số sử dụng đất quá thấp. Một số khu vực quy hoạch dân cư hiện hữu nhưng hệ số sử dụng đất rất nhỏ, thậm chí có nơi chỉ có 1 - 1,2 lần, dẫn đến tổng diện tích sàn xây dựng rất nhỏ, không đáp ứng được nhu cầu xây dựng của người dân. Trong khi theo luật Xây dựng thì chiều cao công trình lại phụ thuộc vào lộ giới đường phía trước ranh đất, chứ không phải phụ thuộc vào hệ số sử dụng đất đang áp dụng tại Quyết định 56. “Với quy định mới này, hiện nay một lô đất 50,6 m² sau khi trừ khoảng lùi trước, lùi sau, cộng với việc hệ số sử dụng đất thấp, người dân chỉ xây được 127 m² sàn. Trong khi trước đây, cũng miếng đất đó người dân xây được 162 m². Đề nghị cơ quan chức năng rà soát, kiểm tra lại thật kỹ, điều chỉnh lại quy định hiện hành để mang lại lợi ích cao nhất cho người dân”, vị này phân tích. \nLuật sư Hoàng Thu, Đoàn luật sư TP.HCM, phân tích theo điều 6, phụ lục 18 của Quyết định 56 có quy định về khoảng lùi nhà ở liền kề trên một hoặc nhiều đoạn phố được xác định khi thỏa điều kiện sau: Các căn nhà có vị trí liền kề nhau trên đoạn phố đang xem xét có chỉ giới xây dựng (hiện tại hoặc đã được cơ quan có thẩm quyền về quản lý quy hoạch kiến trúc hướng dẫn) lùi so với ranh lộ giới và chiều dài liên tục của dãy nhà nêu trên tối thiểu 15 m. Nếu dãy nhà có khoảng lùi này chiếm trên một nửa số lượng căn nhà của đoạn phố đó thì cơ quan có thẩm quyền về quản lý quy hoạch - kiến trúc cần xem xét xác định khoảng lùi chung cho toàn bộ đoạn phố. Trường hợp các khoảng lùi hiện hữu không thống nhất, khoảng lùi chung được xác định bằng trị số trung bình của các khoảng lùi hiện hữu, nếu là số lẻ làm tròn đến 0,5 m. \nVì vậy việc cơ quan có thẩm quyền cấp phép xây dựng tại TP.Thủ Đức và các quận huyện khác yêu cầu luôn khoảng lùi đối với những căn nhà xây sau này lên đến 2,4 m phía trước và phía sau lên đến 1 m mà không xét theo khoảng lùi chung thực tế của dãy nhà liền kế là không đúng với chính quy định tại quyết định này.\n Ngoài ra, theo Quyết định 56, đối với công trình nhà ở riêng lẻ trong khu vực quy hoạch nhưng chưa có điều kiện thực hiện, việc cấp phép xây dựng không thực hiện theo Quyết định 26 về cấp phép xây dựng tạm. Nghĩa là đất thuộc quy hoạch dân cư mới có đầy đủ mọi quyền lợi về đất ở và được cấp phép xây dựng căn cứ theo Quyết định 56, không bị cấp phép xây dựng tạm và giới hạn chiều cao tối đa 1 trệt 2 lầu. Nhưng thực tế các địa phương vẫn áp dụng cấp phép xây dựng tạm đối với đất dân cư xây dựng mới là trái quy định của Quyết định 56, gây thiệt hại cho người dân. ",
    "tags": [
        "Cấp Phép Xây Dựng",
        "Nhà Ở",
        "Quyết Định 56",
        "Khoảng Lùi",
        "Tp.Thủ Đức",
        "Ubnd Q.Bình Tân",
        "Quyết Định 26",
        "Lộ Giới",
        "Thông Tư 01",
        "Hoàng Thu",
        "Hệ Số"
    ]
}