{
    "url": "https://thanhnien.vn/y-dinh-moi-cua-nga-o-ukraine-post1485018.html",
    "file": [
        "data",
        "2022",
        "1485018.json"
    ],
    "title": "Ý định mới của Nga ở Ukraine",
    "datetime": "2022-08-05T06:30:00+0700",
    "author": "Lam Vũ",
    "abstract": "Quan chức Ukraine cho rằng những gì đang xảy ra ở miền đông Ukraine không phải là thứ sẽ quyết định kết cục xung đột.",
    "content": "Quân đội Ukraine ngày 4.8 cho biết ở hướng Kharkiv phía đông bắc nước này, lực lượng Nga đã triển khai nhiều đợt tấn công tại hàng loạt khu vực với hỏa lực từ xe tăng, pháo và tên lửa, theo Reuters. Tại tỉnh Donetsk thuộc miền đông Ukraine, Thống đốc Pavlo Kyrylenko cho biết 3 thường dân thiệt mạng và 5 người bị thương trong các cuộc tấn công mới.\n\"Ý định của Nga là gây áp lực quân sự lên chúng tôi ở Kharkiv, Donetsk và Luhansk trong vài tuần tới... Song những gì đang xảy ra ở miền đông không phải là thứ sẽ quyết định kết quả chiến sự\", ông Oleksiy Arestovych, cố vấn Tổng thống Ukraine, nói trong một cuộc phỏng vấn. Theo ông, mục đích của Nga khi tiến hành tấn công ở miền đông là buộc Ukraine phải chuyển quân khỏi khu vực thực sự là mối nguy hiểm: Zaporizhzhia ở miền nam.\nZaporizhzhia là nơi có nhà máy điện hạt nhân cùng tên lớn nhất Ukraine cũng như lớn nhất châu Âu. Sau khi nhà máy rơi vào tay Nga từ đầu tháng 3, Kyiv và Moscow thường xuyên cáo buộc đối phương tấn công nhắm vào khu vực này. Viện Nghiên cứu chiến tranh (ISW, Mỹ) ngày 3.8 nhận định Nga có thể dùng nhà máy này để đánh vào nỗi sợ của phương Tây về thảm họa hạt nhân, qua đó hy vọng làm suy giảm sự ủng hộ của phương Tây đối với Ukraine, nhất là trong việc cung cấp vũ khí hạng nặng. Nga chưa bình luận thông tin này.\nCũng theo quân đội Ukraine, Nga đã bắt đầu thành lập một nhóm tấn công theo hướng Kryvyi Rih và có thể đang chuẩn bị mở chiến dịch tấn công mới ở miền nam Ukraine. Kryvyi Rih, quê hương của Tổng thống Ukraine Volodymyr Zelensky, là thành phố sản xuất thép nổi tiếng, nằm cách chiến tuyến phía nam khoảng 50 km.\nTrong khi đó, tình báo quốc phòng Anh ngày 4.8 cho biết Nga đang tích cực bảo vệ các cây cầu vượt sông Dnieper kết nối với thành phố Kherson cũng ở miền nam Ukraine. Theo báo cáo, Nga gần như chắc chắn đã lắp đặt các thiết bị phản xạ radar dưới nước gần cầu Antonovsky và một cầu đường sắt bên cạnh. Thiết bị phản xạ radar có thể được sử dụng để che giấu các cây cầu trên hình ảnh radar, từ đó tránh được các cuộc tấn công tên lửa. Giới chức Nga ngày 4.8 nói họ đã ngăn chặn thành công một nỗ lực tấn công của Ukraine nhằm vào cầu Antonovsky, theo TASS.\nTrong một diễn biến khác, Tổng thống Zelensky đã kêu gọi Trung Quốc duy trì lập trường \"trung lập và cân bằng\" đối với xung đột Nga - Ukraine, cho biết ông muốn \"đối thoại trực tiếp\" với Chủ tịch Tập Cận Bình. Trả lời phỏng vấn South China Morning Post, nhà lãnh đạo Ukraine kêu gọi Bắc Kinh sử dụng ảnh hưởng chính trị và kinh tế đối với Moscow để giúp chấm dứt chiến sự.\n\"Tôi chắc chắn rằng nếu mất thị trường Trung Quốc, Nga sẽ cảm thấy bị cô lập hoàn toàn về kinh tế\", ông Zelensky nói, lưu ý Trung Quốc là thành viên thường trực của Hội đồng Bảo an LHQ.\nÔng Zelensky cho biết đã tìm cách để đối thoại trực tiếp với ông Tập kể từ khi xung đột bùng nổ hồi cuối tháng 2 nhưng chưa thành công. Trong khi Tổng thống Ukraine mong Bắc Kinh có cách tiếp cận khác đối với xung đột, nhà lãnh đạo này cho biết ông đã luôn muốn quan hệ giữa Ukraine và Trung Quốc được củng cố và liên tục phát triển.\nNATO trên đà mở rộng\nQuốc hội Mỹ và Ý ngày 3.8 đã phê chuẩn việc kết nạp Thụy Điển và Phần Lan vào Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO). Việc gia nhập NATO của hai nước Bắc Âu cần phải được quốc hội toàn bộ 30 nước thành viên hiện tại phê chuẩn và quá trình này có thể mất 1 năm. Nga nhiều lần lên tiếng về việc NATO mở rộng, trong đó nhấn mạnh sẽ phản ứng nếu điều đó đe dọa an ninh Nga. Tổng thư ký NATO Jens Stoltenberg ngày 4.8 tuyên bố không được để Nga giành chiến thắng tại Ukraine, nói “lợi ích của chúng ta là chính sách gây hấn không thành công”.",
    "tags": [
        "Ukraine",
        "Nga",
        "Cầu Antonovsky",
        "Kryvyi Rih",
        "Pavlo Kyrylenko",
        "Kharkiv",
        "Oleksiy Arestovych",
        "ISW",
        "Sông Dnieper",
        "Viện Nghiên Cứu Chiến Tranh",
        "Quân Đội Ukraine",
        "Donetsk"
    ]
}