{
    "url": "https://thanhnien.vn/von-vay-mua-nha-dat-ngay-cang-dat-do-post1485091.html",
    "file": [
        "data",
        "2022",
        "1485091.json"
    ],
    "title": "Vốn vay mua nhà đất ngày càng đắt đỏ",
    "datetime": "2022-08-05T06:44:25+0700",
    "author": "Thanh Xuân",
    "abstract": "Mặt bằng lãi suất cho vay mua nhà đất tăng chóng mặt, khoảng 50% so với năm trước. Dù vậy, vay được hay không luôn là câu hỏi không có câu trả lời chắc chắn với người có nhu cầu.",
    "content": "Dù đang phải trả nợ ngân hàng (NH) nhưng anh Huy (ở Q.4, TP.HCM) thấy mình khá may mắn khi quyết định vay sớm, tiết kiệm được số tiền lãi hơn 10 triệu đồng/năm. Cuối tháng 7, anh Huy vay NH 1 tỉ đồng để chuyển từ căn hộ chung cư xuống nhà đất. Lãi suất vay cố định trong 2 năm là 8,8%/năm. Chưa đầy 1 tháng sau, lãi suất của NH này đã tăng lên 10%/năm; còn lãi suất vay cố định 12 tháng là 9,5%/năm nhưng cũng chỉ áp dụng cho 60% vốn vay, 40% còn lại phải chịu lãi suất thông thường từ 11,6 - 12%/năm. Một số bạn bè anh Huy có người vay đến 13 - 14%/năm.\nMặt bằng lãi suất cho vay mua nhà của các NH đồng loạt tăng cao trong thời gian gần đây. Là NH có nguồn vốn rẻ nhưng từ đầu tháng 8, Vietcombank đã điều chỉnh tăng lãi suất cho vay mua nhà đất lên 4%/năm so với tháng 3. Cụ thể, lãi suất cho vay cố định trong 3, 5 năm đầu ở mức 10,8%/năm, 7 năm lên 11,5%/năm, 10 năm cố định lên 12,3%/năm. Trước đó, nhà băng này áp dụng chương trình ưu đãi cho khách hàng vay với lãi suất cố định trong 6 tháng đầu ở mức 6,79 - 6,99%/năm, 7,29%/năm trong 12 tháng vay đầu. \nTốc độ điều chỉnh tăng lãi suất của một ngân hàng thương mại nhỏ khác cũng diễn ra đến “chóng mặt” và chưa có dấu hiệu dừng. Cụ thể, so với mức lãi suất đầu tháng 7, ngân hàng này đã tăng lên 11,2%/năm, thêm 1,7%/năm. Nếu so với lãi suất cho vay thấp nhất mà nhà băng này áp dụng năm 2021 ở 5,9%/năm thì chỉ sau 1 năm, lãi vay đã tăng lên gấp đôi. Nhân viên tín dụng của NH này cho hay đây là mức lãi suất vay ưu đãi trong 12 tháng đầu. “Mặt bằng lãi vay của các NH cũng đã tăng hết. Ngay như ông lớn Vietcombank cũng đã điều chỉnh lên gần với mức này thì không lý gì các NH như chúng tôi lại để thấp hơn”, người này giải thích. \nNgoài ra, một số NH khác tăng mức lãi vay như VIB từ 8,7%/năm lên 9%/năm, vay sửa chữa nhà lên 9,4%/năm; Hong Leong Bank điều chỉnh tăng mạnh lãi suất thêm khoảng 1,7%, lên mức 7,29%/năm cố định trong 1 năm đầu, 8,39%/năm cố định 2 năm đầu, 8,69%/năm cố định 3 năm đầu… Mặc dù lãi suất vay giữ ổn định so với đầu tháng 7, ở mức 8,2%/năm cố định 12 tháng vay đầu, 8,9%/năm cố định 36 tháng vay đầu, 9,5%/năm cố định 60 tháng vay đầu nhưng phía Shinhan Bank cũng cho hay hiện nay hạn mức tín dụng của NH này khá eo hẹp, tùy từng điểm giao dịch còn hạn mức hay không để cho khách vay. Riêng tại phòng giao dịch NH SHB, nhân viên cho hay hiện các khoản vay mới của cá nhân đang gặp khó giải ngân, phải chờ vì NH tạm hết “room”. LS cho vay cá nhân mua nhà ở SHB đang dao động từ 11 - 12%/năm... \nHạn mức tín dụng của các NH cho vay nhà đất không còn nhiều là lý do mà các nhân viên tín dụng NH lý giải cho mặt bằng lãi tăng.\nKiểm soát tín dụng chảy vào thị trường bất động sản (BĐS) là nguyên nhân chính đẩy lãi vay đối với sản phẩm cho vay mua nhà đất tăng đến chóng mặt. Dữ liệu mới công bố từ Ngân hàng Nhà nước (NHNN) tính đến cuối tháng 6, tổng dư nợ tín dụng đối với lĩnh vực BĐS đạt trên 2,36 triệu tỉ đồng, tăng 14,07% so với cuối năm 2021, chiếm 20,74% tổng dư nợ tín dụng toàn hệ thống (cùng kỳ năm 2021 tăng 8,2%, chiếm 19,9%). Trong đó tín dụng đối với BĐS kinh doanh tăng 8,19%, chiếm 33% dư nợ tín dụng lĩnh vực BĐS; tín dụng BĐS phục vụ mục đích tự sử dụng tăng 17,2%, chiếm 67% dư nợ tín dụng lĩnh vực BĐS. Nợ xấu lĩnh vực BĐS khoảng 36.400 tỉ đồng, tăng 5% so với cuối năm 2021, tỷ lệ nợ xấu là 1,54% (năm 2021 là 1,67%).\nNHNN nhận định tổng dư nợ tín dụng BĐS tăng 14% so với cuối năm 2021, cao hơn tăng trưởng tín dụng chung của toàn hệ thống và cùng kỳ các năm trước. Tín dụng NH được đẩy mạnh quá mức vào BĐS sẽ tạo rủi ro lớn, ảnh hưởng trọng yếu tới an toàn hệ thống các NH nói riêng và nền kinh tế nói chung; do nhu cầu tín dụng đối với lĩnh vực BĐS thường có thời gian vay vốn dài, hiện nay khoảng 94% dư nợ tín dụng BĐS có thời gian vay vốn từ 10 - 25 năm, trong khi nguồn huy động của hệ thống NH chủ yếu là ngắn hạn với lãi suất thay đổi theo thị trường (80% nguồn vốn huy động của hệ thống NH là tiền gửi ngắn hạn). Vì vậy, NH sẽ đối mặt với rủi ro thanh khoản, không đáp ứng được nhu cầu chi trả tiền gửi cho người dân. Do đó, nhà điều hành đã triển khai các giải pháp, chính sách nhằm kiểm soát chặt chẽ tín dụng chảy vào các lĩnh vực tiềm ẩn rủi ro, thông qua việc thường xuyên rà soát, hoàn thiện tỷ lệ bảo đảm an toàn trong hoạt động của tổ chức tín dụng (trong đó có lộ trình điều chỉnh giảm dần tỷ lệ tối đa vốn ngắn hạn được sử dụng để cho vay trung dài hạn), tăng cường công tác thanh tra, kiểm tra đối với hoạt động cấp tín dụng của các NH, đặc biệt là tín dụng BĐS.\nTS Lê Đạt Chí, Phó trưởng khoa Tài chính - Trường ĐH Kinh tế TP.HCM, nhận định trên thị trường mở NHNN vẫn liên tục bơm tiền lẫn rút tiền ra nền kinh tế thông qua các nghiệp vụ mua bán ngoại tệ, giấy tờ có giá. Đồng thời lãi suất cũng không biến động nhiều. Điều này cho thấy về mặt chính sách tiền tệ chưa có nhiều thay đổi. Lãi suất cho vay đi lên chủ yếu liên quan đến nhiều NH quy mô nhỏ sắp cạn room tăng trưởng nên coi việc tăng lãi suất lên cao xem như là một cách “từ chối” khách hàng. Song song đó, một số NH cũng đang viện cớ vào room tín dụng đã gần hết vì phải “thủ” để dành vốn phục vụ cho nhu cầu của các khách hàng thân quen, những đơn vị thuộc hệ sinh thái của mình. \nTS Lê Đạt Chí cho rằng có một số nhà băng cũng bị tác động bởi một số quy định mới về cho vay trong dự thảo Thông tư sửa đổi, bổ sung một số điều của Thông tư 39 năm 2016 mà NHNN đang lấy ý kiến khiến họ rụt rè hơn. Đó là quy định các NH phải kiểm soát những khoản cho vay các nhu cầu vốn phục vụ đời sống có giá trị lớn. Quy định về “giá trị lớn” là mơ hồ nhưng nhiều NH phải chờ đợi mới có thể ban hành theo quy chế cho vay nội bộ để xác định cụ thể hạn mức cho vay cá nhân như thế nào cho đúng. \n“Các hành động và tuyên bố của NHNN đều mang tính thận trọng khiến thị trường suy diễn theo hướng chính sách tiền tệ đang thắt chặt. Từ đó bản thân các NH cũng có tâm lý lo lắng, phòng thủ cho mình và kể cả viện cớ hết room để hạn chế cho vay. Việc căng thẳng về room tín dụng trong khi nhu cầu vốn đang tăng cao là nguyên nhân chính khiến lãi suất cho vay gần đây gia tăng. Trong khi Tổng cục Thống kê công bố lạm phát ở VN vẫn không quá cao, vẫn trong tầm kiểm soát thì cớ gì NHNN phải đưa ra những tuyên bố khá lo lắng trong việc kiểm soát tăng trưởng tín dụng?”, ông Chí nêu quan điểm. \nTS Lê Đạt Chí khuyến nghị: Chính phủ và NHNN nên thông tin rõ ràng hơn để cả NH lẫn người dân không quá lo lắng về chính sách tiền tệ hiện nay, không tạo ra kỳ vọng về lãi suất tăng. Bởi room tín dụng ở mức 14% cho cả năm 2022 vẫn chưa hết thì không thể để tình trạng người dân lẫn DN gặp khó khi có nhu cầu vốn. Điều này kéo dài sẽ ảnh hưởng lớn đến quá trình hồi phục và phát triển kinh tế của cả nước.",
    "tags": [
        "Vay Mua Nhà Đất",
        "Lãi Suất Vay",
        "Vay Mua Nhà Đất",
        "Lãi Suất Vay",
        "TPBANK",
        "Room",
        "SHINHAN",
        "Hong Leong Bank",
        "Dư Nợ",
        "Cho Vay",
        "Mua Nhà",
        "Bất Động Sản"
    ]
}