{
    "url": "https://thanhnien.vn/xung-dot-leo-thang-du-doi-o-dai-gaza-nga-my-va-nhieu-ben-len-tieng-post1485734.html",
    "file": [
        "data",
        "2022",
        "1485734.json"
    ],
    "title": "Xung đột leo thang dữ dội ở Dải Gaza, Nga, Mỹ và nhiều bên lên tiếng",
    "datetime": "2022-08-07T06:59:04+0700",
    "author": "Khánh An",
    "abstract": "Israel không kích Gaza, trong khi tổ chức Thánh chiến Hồi giáo (Islamic Jihad) đáp trả bằng hàng trăm quả rốc két phóng về phía Israel.",
    "content": "Hãng Reuters ngày 7.8 đưa tin Israel không kích Dải Gaza, trong khi tổ chức Thánh chiến Hồi giáo (Islamic Jihad) phóng hàng trăm quả rốc két vào Israel, trong xung đột khiến ít nhất 6 người thiệt mạng. \nPhong trào Hồi giáo Hamas ở Gaza cho biết trong số đó có 4 trẻ em thiệt mạng trong vụ nổ gần trại tị nạn Jabalya và chỉ trích Israel. Quân đội Israel bác bỏ cáo buộc khi cho rằng vụ nổ do tổ chức Thánh chiến Hồi giáo phóng rốc két không thành công.\nTrong khi Israel tiếp tục không kích nhằm vào các kho đạn giấu trong những khu dân cư, tổ chức Thánh chiến Hồi giáo phóng nhiều rốc két xa tận Tel Aviv. \nÍt nhất 24 người Palestine, trong đó có 6 trẻ em, đã thiệt mạng và 203 người bị thương trong 2 ngày xung đột, theo Bộ Y tế Gaza.\nLực lượng phía Palestine đã phóng hơn 400 quả rốc két về phía Israel, phần lớn bị ngăn chặn, dẫn đến nhiều báo động và người dân chạy đến những nơi trú ẩn. \nAi Cập đang tích cực tham gia đối thoại nhằm xoa dịu tình hình. Khả năng leo thang hơn nữa sẽ tùy thuộc vào việc Hamas có tham gia cùng với tổ chức Thánh chiến Hồi giáo hay không. \nMột phái đoàn tình báo Ai Cập do thiếu tướng Ahmed Abdelkhaliq dẫn đầu đã đến Israel vào ngày 6.8 và sẽ đến Gaza, hy vọng đạt được thỏa thuận ngừng bắn 1 ngày để tổ chức các cuộc đối thoại. \nBiên giới Israel-Gaza khá yên tĩnh kể từ tháng 5.2021, khi 11 ngày xung đột dữ dội khiến ít nhất 250 người ở Gaza và 13 người ở Israel thiệt mạng. \nBộ Ngoại giao Mỹ ngày 6.8 tuyên bố hoàn toàn ủng hộ quyền tự vệ của Israel và kêu gọi các bên không leo thang thêm căng thẳng. \nĐại diện Liên Hiệp Quốc và Liên minh châu Âu đã bày tỏ quan ngại về bạo lực tại Gaza và lên án các cuộc tấn công của Israel. \nTheo TASS, phát ngôn viên Bộ Ngoại giao Nga Maria Zakharova cho biết Moscow cực kỳ quan ngại về bạo lực vũ trang giữa Israel và Palestine, đồng thời kêu gọi các bên khôi phục bền vững thỏa thuận ngừng bắn. \nTheo phát ngôn viên này, căng thẳng bắt đầu gia tăng sau khi Không quân Israel tấn công Dải Gaza hôm 5.8, dẫn đến việc các tổ chức Palestine phản ứng bằng cách bắn rốc két. \n“Chúng tôi quan ngại sâu sắc về những diễn biến này, vốn có thể dẫn đến đối đầu quân sự toàn diện và làm tồi tệ hơn tình hình nhân đạo ở Dải Gaza”, bà Zakharova phát biểu và nhắc lại quan điểm của Nga về việc ủng hộ những nỗ lực nhằm tìm giải pháp toàn diện và lâu dài cho xung đột Israel – Palestine dựa trên nguyên tắc 2 quốc gia.",
    "tags": [
        "Israel",
        "Gaza",
        "Rốc Két",
        "Islamic Jihad",
        "Bộ Y Tế Gaza",
        "Dải Gaza",
        "Phong Trào Hồi Giáo Hamas",
        "Vòm Sắt",
        "Palestine",
        "Tháng 5.2021",
        "Xoa Dịu Tình Hình"
    ]
}