{
    "url": "https://thanhnien.vn/kien-quyet-khong-hy-sinh-moi-truong-de-chay-theo-tang-truong-don-thuan-post1485451.html",
    "file": [
        "data",
        "2022",
        "1485451.json"
    ],
    "title": "Kiên quyết không hy sinh môi trường để chạy theo tăng trưởng đơn thuần",
    "datetime": "2022-08-06T06:41:48+0700",
    "author": "Lê Quân",
    "abstract": "Thủ tướng Phạm Minh Chính nhấn mạnh, giai đoạn tới, nhiệm vụ của ngành TN-MT kiên quyết không hy sinh môi trường để chạy theo tăng trưởng đơn thuần.",
    "content": " Ngày 5.8, Bộ TN-MT tổ chức lễ kỷ niệm 20 năm thành lập (5.8.2002 - 5.8.2022).Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ gửi lẵng hoa chúc mừng.\nTrong thư gửi ngành TN-MT nhân sự kiện này, Tổng bí thư khẳng định trong 20 năm xây dựng và trưởng thành, Bộ TN-MT đã có nhiều cố gắng, vượt qua khó khăn, kịp thời tham mưu cho Đảng, Nhà nước ban hành nhiều chủ trương, quyết sách lớn về TN-MT. Đất nước đang bước vào giai đoạn phát triển mới với nhiều thời cơ, thuận lợi nhưng cũng còn nhiều khó khăn, thách thức. Do vậy, ngành TN-MT cần chủ động hơn trong dự báo, tham mưu, triển khai các giải pháp ứng phó hiệu quả với biến đổi khí hậu (BĐKH), môi trường, thiên tai; tăng cường quản lý tài nguyên và bảo vệ môi trường, có ý nghĩa sống còn đối với phát triển bền vững của đất nước.\nPhát biểu tại lễ kỷ niệm, Thủ tướng Phạm Minh Chính nhấn mạnh quản lý TN-MT, chủ động ứng phó với BĐKH là vấn đề đặc biệt quan trọng, nhiệm vụ hàng đầu của cả hệ thống chính trị. Giai đoạn tới, nhiệm vụ của ngành TN-MT rất nặng với nhiều bài toán hóc búa, cần lời giải phù hợp, kịp thời, trên tinh thần khơi thông, giải phóng tối đa nguồn lực tài nguyên và kiên quyết không hy sinh môi trường để chạy theo tăng trưởng đơn thuần, nên cần phải đoàn kết, đồng lòng thực hiện tốt các nhiệm vụ.\nTheo Thủ tướng, Bộ TN-MT cần tập trung vào các nhiệm vụ trọng tâm như: sửa đổi luật Đất đai 2013; chuyển đổi xanh, đưa các yêu cầu bảo vệ môi trường, quản lý tài nguyên, ứng phó BĐKH thành nội dung chiến lược trong các quy hoạch, kế hoạch phát triển kinh tế; đưa luật Bảo vệ môi trường vào cuộc sống, phát triển các ngành công nghiệp môi trường, tái chế, tái sử dụng tuần hoàn, biến rác thải thành tài nguyên, phục hồi nguồn nước các con sông, cải thiện chất lượng không khí; đẩy mạnh chuyển đổi số, xây dựng tài nguyên số trên nền tảng dữ liệu lớn...\nThủ tướng Phạm Minh Chính đã thay mặt lãnh đạo Đảng, Nhà nước trao Huân chương Lao động hạng nhất cho Bộ TN-MT và Huân chương Lao động hạng nhất cho Bộ trưởng Bộ TN-MT Trần Hồng Hà.",
    "tags": [
        "Môi Trường",
        "Biến Đổi Khí Hậu",
        "Bảo Vệ Môi Trường",
        "Tổng Bí Thư Nguyễn Phú Trọng",
        "Chủ Tịch Nước Nguyễn Xuân Phúc",
        "Chủ Tịch Quốc Hội Vương Đình Huệ",
        "Thủ Tướng Phạm Minh Chính"
    ]
}