{
    "url": "https://thanhnien.vn/nguoi-lao-dong-than-troi-vi-doanh-nghiep-no-bhxh-bhyt-phai-xu-ly-nghiem-don-vi-vi-pham-post1485243.html",
    "file": [
        "data",
        "2022",
        "1485243.json"
    ],
    "title": "Người lao động 'than trời' vì doanh nghiệp nợ BHXH, BHYT…: Phải xử lý nghiêm đơn vị vi phạm",
    "datetime": "2022-08-06T06:27:42+0700",
    "author": "Thanh Niên",
    "abstract": "Thực trạng nợ đóng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động - bệnh nghề nghiệp đã tồn tại từ lâu.",
    "content": "Mặc dù, các bộ, ngành, cơ quan chức năng tổ chức nhiều cuộc họp, đưa ra biện pháp giải quyết, tuy nhiên đến nay tình trạng này vẫn tái diễn gây bức xúc người lao động.\nPV Thanh Niên đã có cuộc trao đổi với một số lãnh đạo bộ, ngành và chuyên gia xung quanh vấn đề này.\nTheo ông Phạm Minh Huân, nguyên Thứ trưởng Bộ LĐ-TB-XH, nợ đóng bảo hiểm xã hội (BHXH) có chiều hướng tăng do nhiều đơn vị, doanh nghiệp (DN) chưa cân đối được nguồn tiền để đóng BHXH cho người lao động (NLĐ).\nBên cạnh đó, có những DN cố tình chây ì, né tránh thực hiện nghĩa vụ. Thông thường, các DN đều phải dự toán ngân sách cho cả năm. Năm nay, dù gặp bộn bề khó khăn sau dịch Covid-19, nhưng nhiều DN đã cố gắng tăng lương cho NLĐ từ ngày 1.7. Vì vậy, việc đóng BHXH cho NLĐ gặp khó khăn hơn.\nTrong bối cảnh hiện nay, để hỗ trợ DN vượt khó, ngoài các giải pháp hỗ trợ DN cho vay trả lương, vay lãi suất thấp, Chính phủ nên giãn đóng BHXH cho các DN gặp khó khăn đến hết năm 2022. Bên cạnh đó, chúng ta đã có những chế tài xử lý DN nợ BHXH như: đôn đốc thu hồi nợ, thanh tra, kiểm tra; công khai danh sách DN nợ BHXH trên các phương tiện thông tin đại chúng; xử phạt; khởi kiện nợ BHXH. Chế tài đã có, các cơ quan chức năng phải làm nghiêm minh, không thể “giơ cao, đánh khẽ” mãi.\nVề vấn đề này, đại biểu Quốc hội Trần Thị Diệu Thúy, Chủ tịch Liên đoàn Lao động TP.HCM, nhìn nhận qua thực tiễn, DN nào nợ ít trong 2 - 3 tháng thì khả năng thắng kiện và thi hành án rất cao còn vụ nào kéo dài nhiều năm và số tiền lớn thì rất khó thực hiện. Sự dùng dằng đó khiến NLĐ rất mệt mỏi, nhiều người phải bỏ cuộc. Hiện quy định pháp luật về đòi nợ BHXH đã tương đối đầy đủ, tòa án cũng có hướng dẫn các đơn vị chức năng theo thẩm quyền nhằm bảo vệ quyền lợi cho NLĐ. Tuy nhiên, việc áp dụng quy định nhằm buộc DN phải thực hiện trách nhiệm thanh toán khoản nợ BHXH hiện cũng chỉ dừng lại ở một chừng mực nào đó, nên chưa tạo ra được tính răn đe cao. \nĐể giải quyết căn bản tình trạng này, cơ quan nhà nước về lao động cần phối hợp chặt chẽ với BHXH phát hiện sớm những trường hợp nợ BHXH để cảnh báo theo từng cấp độ nguy cơ lớn ảnh hưởng đến NLĐ và áp dụng biện pháp phù hợp. Ngoài ra, cơ quan chức năng cũng cần áp dụng quy định pháp luật cao nhất là xử lý hình sự một số trường hợp điển hình cố tình trốn đóng BHXH để mang tính răn đe. \nĐể đảm bảo quyền lợi cho NLĐ, ông Đinh Duy Hùng, Phó trưởng ban Quản lý thu - sổ, thẻ, BHXH VN, cho biết trong thời gian tới, ngoài việc tiếp tục thực hiện các biện pháp thường xuyên như đôn đốc các đơn vị sử dụng lao động; thu ngay khi đơn vị có dấu hiệu chậm đóng; công khai danh sách các DN chậm đóng BHXH trên phương tiện thông tin đại chúng từ T.Ư đến địa phương; cử cán bộ chuyên quản kịp thời nắm bắt thông tin tình hình hoạt động của DN để có biện pháp, giải pháp tiếp theo, không để chậm đóng kéo dài, hoặc chậm đóng với số tiền lớn, BHXH các tỉnh, TP cần đẩy mạnh công tác thanh tra chuyên ngành các đơn vị chậm đóng BHXH, bảo hiểm y tế (BHYT), bảo hiểm tai nạn (BHTN). \nCùng với các giải pháp trên, BHXH VN sẽ chủ động báo cáo, đề xuất với Quốc hội, Chính phủ, Thủ tướng Chính phủ, các bộ, ban, ngành giải pháp căn cơ, lâu dài. BHXH VN sẽ đề xuất với Bộ LĐ-TB-XH, các bộ, ngành có liên quan nghiên cứu, đánh giá toàn diện vấn đề trốn đóng, chậm đóng BHXH, BHYT để sửa đổi, bổ sung quy định pháp luật liên quan, đảm bảo tính thống nhất, đồng bộ của các chính sách, pháp luật BHXH, BHYT; nâng cao hiệu quả quản lý nhà nước, hạn chế tình trạng trốn đóng, chậm đóng; đảm bảo quyền tham gia, thụ hưởng chính sách BHXH, BHYT của NLĐ…\nChia sẻ về biện pháp giải quyết tình trạng nợ BHXH, Giám đốc BHXH TP.HCM Phan Văn Mến cho hay trước tiên phải xử lý thật nghiêm minh các đơn vị có hành vi vi phạm. Đồng thời, theo ông Mến, phải xử lý hình sự các đơn vị trốn đóng BHXH thì mới mong giải quyết dứt điểm. Vừa qua, BHXH TP.HCM và Công an TP.HCM đã ký kết quy chế phối hợp về thực hiện nhiệm vụ bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội, đấu tranh phòng, chống tội phạm trong lĩnh vực BHXH, BHTN, BHYT... Ông Mến kỳ vọng quy chế này sẽ tạo điều kiện phát hiện, ngăn chặn xử lý các vi phạm về BHXH, đặc biệt là các hành vi trốn đóng, gian lận, trục lợi BHXH.\nVề vấn đề này, Phó chủ tịch UBND TP.HCM Dương Anh Đức đã có văn bản chỉ đạo các sở, ban, ngành TP.HCM và UBND các quận, huyện và TP.Thủ Đức tiếp tục triển khai nghiêm các nhiệm vụ về thực hiện chính sách BHXH. BHXH TP.HCM, Sở LĐ-TB-XH, Cục Thuế TP.HCM có giải pháp tuyên truyền, vận động doanh nghiệp thực hiện đúng quy định về pháp luật BHXH; tăng cường công tác thanh tra chuyên ngành đóng BHXH, BHYT đối với những đơn vị có dấu hiệu vi phạm pháp luật, kiểm tra tổ chức thu, phối hợp thanh kiểm tra liên ngành để kịp thời phát hiện, ngăn ngừa, xử lý vi phạm.\nĐối với những đơn vị cố tình không nộp thì chuyển thanh tra chuyên ngành đột xuất; tham mưu UBND TP.HCM quyết định xử phạt vi phạm hành chính đối với đơn vị không khắc phục nợ mặc dù cơ quan BHXH đã áp dụng nhiều biện pháp đôn đốc nợ. Ông Đức cũng chỉ đạo Công an TP.HCM và BHXH TP.HCM phối hợp tổ chức thực hiện trách nhiệm theo quy chế mà hai bên đã ký kết về nhiệm vụ bảo vệ an ninh quốc gia, bảo vệ trật tự, an toàn xã hội, đấu tranh phòng chống tội phạm trong lĩnh vực BHXH, BHYT. Đồng thời, phối hợp với các đơn vị thực hiện điều tra, khởi tố các đơn vị, cá nhân vi phạm, nhất là hành vi trốn đóng, trục lợi quỹ BHXH, BHYT.\nTheo ông Trần Hải Nam, Phó vụ trưởng Vụ BHXH, Bộ LĐ-TB-XH, hiện bộ này được phân công xây dựng dự án luật BHXH sửa đổi, dự kiến sẽ trình Quốc hội cho ý kiến trong các kỳ họp từ năm 2023 - 2024. Trong trong quá trình xây dựng, sửa đổi, ban soạn thảo sẽ cụ thể hóa các giải pháp, trong đó có vấn đề giảm thiểu trốn đóng, nợ đóng BHXH, BHYT. Để ra được chính sách cần phải có những đánh giá cụ thể, trong thời gian qua việc chậm đóng, trốn đóng do khâu nào, nguyên nhân nào? Để quản lý chặt chẽ hơn, Bộ LĐ-TB-XH sẽ phối hợp với BHXH đánh giá, phân loại. Từ đó, xây dựng các giải pháp cho phù hợp với tình hình thực tiễn.\nSở LĐ-TB-XH TP.HCM cho rằng cần phát huy, nâng cao năng lực, vai trò của công đoàn cơ sở bảo vệ NLĐ tại nơi làm việc, hướng dẫn NLĐ khiếu nại theo quy định nếu quyền lợi của họ bị xâm phạm, cảnh báo các vi phạm của DN với NLĐ. Phía Liên đoàn Lao động TP.HCM cũng nhấn mạnh vai trò của công đoàn cơ sở là cầu nối gắn kết mối quan hệ lao động hài hòa giữa DN và NLĐ; đối thoại, thương lượng, giải quyết trên cơ sở công bằng lợi ích của hai bên. Còn công đoàn cấp trên cần thường xuyên giám sát, theo dõi công đoàn cơ sở; đồng thời tham gia với BHXH, các phòng LĐ-TB-XH để nắm bắt các DN khó khăn, bị ảnh hưởng bởi dịch Covid-19, DN có nguy cơ dẫn đến nợ BHXH để tham mưu cấp ủy, chính quyền, các ngành chức năng làm việc với chủ DN để có giải pháp kịp thời.\nPhạm Thu Ngân",
    "tags": [
        "Nợ Bảo Hiểm Xã Hội",
        "Doanh Nghiệp Nợ Bhxh",
        "Nợ Đóng Bảo Hiểm Xã Hội",
        "Bộ Lđ-Tb-Xh",
        "BHXH TP.HCM",
        "Liên Đoàn Lao Động Tp.Hcm",
        "Bảo Hiểm Xã Hội",
        "Bảo Hiểm Y Tế",
        "Giãn Đóng Bhxh"
    ]
}