{
    "url": "https://thanhnien.vn/thuong-vu-quoc-hoi-se-chat-van-2-bo-truong-cong-an-va-vh-tt-dl-post1485067.html",
    "file": [
        "data",
        "2022",
        "1485067.json"
    ],
    "title": "Thường vụ Quốc hội sẽ chất vấn 2 Bộ trưởng Công an và VH-TT-DL",
    "datetime": "2022-08-04T21:33:27+0700",
    "author": "Lê Hiệp",
    "abstract": "Ủy ban Thường vụ Quốc hội sẽ tổ chức phiên chất vấn Bộ trưởng Công an và Bộ trưởng VH-TT-DL với nhiều vấn đề nóng thuộc lĩnh vực quản lý của 2 bộ này.",
    "content": "Phó chủ tịch Quốc hội Trần Quang Phương vừa thay mặt Ủy ban Thường vụ ký ban hành kế hoạch chất vấn tại phiên họp 14 của Ủy ban Thường vụ Quốc hội dự kiến diễn ra vào 10.8.\nTheo đó, Ủy ban Thường vụ Quốc hội quyết định chọn 2 nhóm vấn đề thuộc lĩnh vực trách nhiệm của Bộ Công an và Bộ VH-TT-DL để chấn vấn lần này.\nCụ thể, đối với lĩnh vực thuộc trách nhiệm của Bộ Công an, các nội dung đại biểu Quốc hội chất vấn là công tác quản lý nhà nước về an ninh mạng; vấn đề an toàn đối với hệ thống an ninh mạng quốc gia trong giai đoạn hiện nay. Cùng với đó là giải pháp ngăn chặn, xử lý nghiêm tội phạm công nghệ cao, đặc biệt là tình trạng đánh bạc, lừa đảo, đưa tin không chính xác, phát tán các video clip phản cảm, độc hại.\nBên cạnh đó, tại phiên chất vấn của Ủy ban Thường vụ Quốc hội, các đại biểu cũng sẽ chất vấn về việc thực hiện các nghị quyết của Quốc hội, Ủy ban Thường vụ Quốc hội liên quan đến công tác phòng, chống tội phạm, nhất là tội phạm về ma túy, “tín dụng đen”, cho vay nặng lãi.\nNội dung cũng được chất vấn là việc cấp thẻ căn cước công dân; việc cấp và sử dụng hộ chiếu phổ thông mẫu mới; xây dựng Cơ sở dữ liệu quốc gia về dân cư, bảo đảm kết nối với các cơ sở dữ liệu chuyên ngành, bảo đảm quyền khai thác thông tin của cơ quan, tổ chức, cá nhân theo quy định của pháp luật và vấn đề bảo mật thông tin cá nhân.\nBộ trưởng Công an Tô Lâm sẽ là người chịu trách nhiệm trả lời chính trong nội dung này.\nPhó thủ tướng Thường trực Chính phủ Phạm Bình Minh, bộ trưởng các bộ: Tư pháp, TT-TT, KH-CN, Ngoại giao; Thống đốc Ngân hàng nhà nước cùng tham gia trả lời chất vấn, giải trình về những vấn đề có liên quan.\nNhóm vấn đề thứ 2 thuộc lĩnh vực văn hóa, thể thao, du lịch, các đại biểu sẽ chất vấn về việc thực hiện chính sách, pháp luật để du lịch thực sự là ngành kinh tế mũi nhọn.\nCạnh đó là việc triển khai các nhiệm vụ, giải pháp kích cầu, phục hồi du lịch sau đại dịch Covid-19, việc thực hiện chính sách hỗ trợ doanh nghiệp và người lao động trong ngành du lịch. Chính sách khuyến khích xã hội hóa trong phát triển ngành du lịch.\nNgoài ra, các đại biểu Quốc hội cũng sẽ chất vấn công tác quản lý, bảo tồn, cải tạo và phát huy giá trị các di tích lịch sử quốc gia, đặc biệt là các khu di tích lịch sử cách mạng, góp phần giáo dục truyền thống, thúc đẩy phát triển kinh tế - xã hội của địa phương; giải pháp ngăn chặn sự xuống cấp về đạo đức xã hội và văn hóa ứng xử; xây dựng nếp sống văn hóa và bảo tồn, phát triển văn hóa xã hội.\nTrong nội dung này, Bộ trưởng VH-TT-DL Nguyễn Văn Hùng sẽ trả lời chính.\nPhó thủ tướng Vũ Đức Đam, bộ trưởng các bộ: Tài chính, KH-ĐT, GTVT, GD-ĐT, LĐ-TB-XH cùng tham gia trả lời chất vấn, giải trình về những vấn đề có liên quan.",
    "tags": [
        "Hộ Chiếu Mẫu Mới",
        "Chất Vấn",
        "Ủy Ban Thường Vụ Quốc Hội",
        "Hộ Chiếu",
        "An Ninh Mạng",
        "Thẻ Căn Cước Công Dân",
        "Bộ Trưởng Công An Tô Lâm"
    ]
}