{
    "url": "https://thanhnien.vn/trum-thuyet-am-muu-phai-tra-45-trieu-usd-cho-gia-dinh-nan-nhan-xa-sung-post1485488.html",
    "file": [
        "data",
        "2022",
        "1485488.json"
    ],
    "title": "Trùm thuyết âm mưu phải trả 45 triệu USD cho gia đình nạn nhân xả súng",
    "datetime": "2022-08-06T09:51:02+0700",
    "author": "Lam Vũ",
    "abstract": "Alex Jones, một nhân vật nổi bật trong giới cánh hữu tại Mỹ, từng nói vụ xả súng đẫm máu tại trường tiểu học Sandy Hook năm 2012 là trò bịp do chính phủ Mỹ dựng lên nhằm tước quyền sở hữu súng của người dân.",
    "content": "Một bồi thẩm đoàn tại bang Texas của Mỹ ngày 5.8 tuyên bố ông Alex Jones phải trả 45,2 triệu USD cho gia đình một bé trai thiệt mạng trong vụ xả súng Sandy Hook vì ông lan truyền thông tin sai trái rằng thảm kịch này là một trò lừa bịp, theo Reuters.\nĐây là khoản tiền bồi thường mang tính trừng phạt nhằm vào bị đơn. Trước đó, ông Jones đã được yêu cầu trả cho gia đình nói trên 4,1 triệu USD tiền bồi thường thông thường đối với tổn thất và mất mát của cha mẹ nạn nhân.\nÔng Jones là nhân vật nổi tiếng trong giới cánh hữu Mỹ và là người ủng hộ cựu Tổng thống Donald Trump. Thông qua chương trình phát thanh và webcast Infowars, người đàn ông này thường xuyên lan truyền các thuyết âm mưu. Ông cho rằng vụ thảm sát ở trường tiểu học Sandy Hook, bang Connecticut, là một trò lừa bịp do chính phủ Mỹ dàn dựng bằng cách sử dụng các diễn viên, nhằm tạo ra cớ tước bỏ quyền sở hữu súng của người Mỹ.\nNeil Heslin và Scarlett Lewis, cha mẹ của Jesse Lewis, bé trai 6 tuổi thiệt mạng trong thảm kịch, nói rằng những người hâm mộ ông Jones đã quấy rối và dọa giết họ trong nhiều năm với niềm tin sai lầm rằng họ đã nói dối về cái chết của con trai mình vào ngày 14.12.2012.\n\"Chúng tôi yêu cầu các vị gửi một thông điệp rất, rất đơn giản, đó là: hãy ngăn chặn Alex Jones. Hãy ngăn chặn việc kiếm tiền từ những thông tin sai lệch và dối trá\", Wesley Todd Ball, luật sư của gia đình nạn nhân, nói với bồi thẩm đoàn 12 thành viên hôm 5.8 trước khi họ bắt đầu thảo luận về khoản tiền bồi thường mang tính trừng phạt.\nMột chuyên gia thay mặt cha mẹ bé Lewis nói rằng ông Jones \"đã lan truyền một số phát ngôn thù hận và một số thông tin sai lệch\" và \"kiếm được rất nhiều tiền\". Theo đó, nhân vật này và Infowars có giá trị từ 135 triệu đến 270 triệu USD.\nTrước bồi thẩm đoàn, ông Jones đã cố gắng phủ nhận mối liên hệ với các thuyết âm mưu về thảm kịch Sandy Hook, xin lỗi cha mẹ nạn nhân và thừa nhận rằng Sandy Hook là \"chuyện có thật 100%\".\nTrong thảm kịch năm 2012, tay súng Adam Lanza đã sử dụng một khẩu súng trường Remington Bushmaster để tấn công và làm thiệt mạng 26 người, bao gồm 20 trẻ em. Vụ xả súng chỉ dừng lại khi Lanza tự sát tại hiện trường.",
    "tags": [
        "Xả Súng",
        "Alex Jones",
        "Trùm Thuyết Âm Mưu",
        "Sandy Hook",
        "Bồi Thường",
        "Bồi Thẩm Đoàn"
    ]
}