{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-7-8-2022-tang-them-50-dong-trong-tuan-post1485739.html",
    "file": [
        "data",
        "2022",
        "1485739.json"
    ],
    "title": "Giá USD hôm nay 7.8.2022: Tăng thêm 50 đồng trong tuần",
    "datetime": "2022-08-07T09:06:08+0700",
    "author": "An Yến",
    "abstract": "Giá USD có một tuần hồi phục từ mức thấp trước đó dù kỳ vọng về mức tăng lãi suất tại Mỹ đã hạ nhiệt.",
    "content": "Sáng 7.8, giá USD tại các ngân hàng thương mại ghi nhận một tuần hồi phục trở lại. Cụ thể, ngân hàng Eximbank mua vào 23.270 đồng/USD và bán ra 23.500 đồng/USD, tăng 40 đồng so với cuối tuần qua. Tương tự, đồng euro tại Eximbank được mua vào 23.632 đồng/euro và bán ra 24.164 đồng/euro, tăng 64 - 65 đồng sau một tuần. Tương tự, Vietcombank mua USD với giá 23.220 đồng/USD và bán ra 23.530 đồng/USD, tăng 50 đồng so với cuối tuần qua. Trong khi đó, ngân hàng này tăng giá euro thêm 121 - 127 đồng sau một tuần, đưa giá mua lên 23.304 đồng/euro và bán ra 24.609 đồng/euro.\nTheo ước tính của Công ty chứng khoán Mirae Asset, đến nay, Ngân hàng Nhà nước đã bán ra hơn 10 tỉ USD từ nguồn dự trữ ngoại hối, qua đó hút về lượng tiền VNĐ tương ứng tỷ giá quy đổi. Các chuyên gia phân tích cho rằng Ngân hàng Nhà nước đang có hành động linh hoạt, khi vừa phải kiểm soát lạm phát, vừa phải bình ổn lãi suất, đồng thời điều hành tỷ giá trong bối cảnh bên ngoài còn nhiều bất ổn. Điều này giúp tỷ giá VND/USD của Việt Nam chỉ tăng khoảng 2,3% từ đầu năm đến hết tháng 7 dù áp lực từ việc Cục Dự trữ Liên bang Mỹ (Fed) liên tục tăng lãi suất lên cao khiến đồng USD tăng giá.\nGiá USD trên thị trường quốc tế cuối tuần tăng trở lại khi chỉ số USD-Index tăng 0,85 điểm, lên 106,55 điểm. So với cuối tuần qua, chỉ số này đã tăng thêm 1,32 điểm. Đồng bạc xanh đã tiếp tục xu hướng giảm trong đầu tuần nhưng sau đó hồi phục mạnh sau khi báo cáo việc làm của Mỹ tích cực. Điều này cho thấy Fed có thể cần tiếp tục tăng lãi suất trong thời gian tới. Ông John Hardy, trưởng bộ phận chiến lược ngoại hối tại Saxo Bank, cho rằng một báo cáo việc làm mạnh hơn nhiều so với dự kiến ​​cùng với một bất ngờ tăng đáng kể trong dữ liệu thu nhập trung bình hằng giờ có thể cho thấy đồng USD mạnh hơn...\nBên cạnh đó, đồng euro đã tăng trong 3 tuần qua nhưng vẫn ở mức thấp do nhà đầu tư lo ngại về một cuộc khủng hoảng năng lượng ở châu Âu. ",
    "tags": [
        "Giá Usd Hôm Nay",
        "John Hardy",
        "EURO",
        "Saxo Bank",
        "Ngân Hàng Eximbank",
        "VNĐ",
        "VND/USD",
        "Dự Trữ Ngoại Hối",
        "Tỉ Usd",
        "Eximbank",
        "Mua Vào"
    ]
}