{
    "url": "https://thanhnien.vn/giu-chan-nhan-luc-y-te-kien-nghi-thao-go-cho-benh-vien-cong-post1485457.html",
    "file": [
        "data",
        "2022",
        "1485457.json"
    ],
    "title": "Giữ chân nhân lực y tế: Kiến nghị tháo gỡ cho bệnh viện công",
    "datetime": "2022-08-06T07:30:39+0700",
    "author": "Liên Châu",
    "abstract": "Theo Công đoàn ngành y tế VN, 5 nhóm vấn đề liên quan chính sách viện phí, lương khởi điểm của bác sĩ (BS), chính sách thâm niên nghề và phụ cấp nghề cần được quan tâm, tháo gỡ.",
    "content": "Về chính sách lương khởi điểm, đại diện Công đoàn Y tế cho rằng, ngành y là ngành đặc biệt theo Nghị quyết 46/NQ-BCT, nhân lực y tế phải đáp ứng yêu cầu chuyên môn và y đức, có cơ chế đặc thù. Riêng với BS, thời gian đào tạo kéo dài 6 năm, so với các ngành khác thời gian đào tạo 4 năm. Tuy nhiên, BS ra trường phải mất 18 tháng thực hành mới được hưởng lương bậc 1; các ngành khác chế độ tiền lương chi trả sau 4 năm mức lương khởi điểm là 2,34. Đây là một bất cập. “Đề nghị chế độ chính sách tiền lương khởi điểm riêng với BS ngành y được áp dụng mức tương đương bậc 2 là 2,67”, theo Công đoàn Y tế. Với chính sách thâm niên, trong văn bản kiến nghị, Công đoàn Y tế nêu: “So sánh với ngành giáo dục, ngành y tế có phần vất vả, độc hại hơn, nhưng nhiều lao động ngành y không được hưởng chế độ thâm niên nghề như hiện nay ngành giáo dục đang được hưởng”.\nMột BS lâu năm trong ngành lưu ý thêm, tới đây khi học phí của các trường y tăng cao và có thể là ngành có học phí cao nhất; thời gian học hơn ngành khác 1 - 2 năm, kéo dài ít nhất 6 năm học, như vậy càng thêm nghịch lý cho BS: thi vào khó nhất, học phí “đắt” nhất nhưng khi ra trường thì mức lương cũng thấp như các ngành nghề khác.\nTrước thực tế nhiều nhân viên y tế (NVYT) thôi việc trong bệnh viện (BV) công, ông Dương Đức Hùng, Chủ tịch Hội đồng quản lý BV Bạch Mai (Hà Nội), nhìn nhận thực ra hầu hết là họ thôi việc ở BV công, sang làm việc trong cơ sở y tế tư nhân. Đó là họ đang chuyển dịch môi trường làm việc từ công sang tư. Trong trường hợp này, nếu rút giấy phép hành nghề của họ là không đúng. Vì họ là người lao động, họ cần môi trường làm việc thân thiện, ổn định và có thể là cả cơ hội được thăng tiến. Khi môi trường y tế công không đảm bảo cho họ các điều kiện cơ bản nhất, thì họ sẽ tìm đến nơi có điều kiện tốt hơn. Họ sang BV ngoài công lập vì nơi họ đến đáp ứng tốt hơn các điều kiện mà họ mong muốn, mà thu nhập cao hơn hầu như là yếu tố trước tiên.\nLý giải về việc “vì sao BV tư trả lương cao được trong khi BV công thì không, dù nhiều BV công lớn, đầu ngành dẫn đầu về kỹ thuật cao?”, ông Hùng cho rằng: “Vì BV tư đang được thu phí dịch vụ cao hơn BV công, có dịch vụ cao hơn 2 - 3 lần BV công”.\nMột chuyên gia phân tích: BV tư nhân được tính đúng, tính đủ, BV công thì không. “BV công đã được đầu tư ban đầu về cơ sở hạ tầng, do đó khi cơ cấu giá dịch vụ thì họ không được tính những chi phí đã được hỗ trợ từ nhà nước, nhưng các chi phí thực thì BV công cần được tính đúng. Thuốc, vật tư y tế BV công không hề có lãi vì mua (đấu thầu) bao nhiêu tính bấy nhiêu; thậm chí còn mất chi phí bảo quản. Hiện giá dịch vụ y tế do BHYT thanh toán cho BV công vẫn tính 5/7 yếu tố, như vậy là chưa hợp lý”, một giám đốc BV nêu ý kiến. \nTheo vị giám đốc này, khi có dịch Covid-19, NVYT BV công lao vào chống dịch, không có nguồn thu từ khám chữa bệnh, trong khi đó BV tư hầu như không tham gia chống dịch và họ được thu dịch vụ đầy đủ khi hoạt động trở lại. “Vấn đề cơ bản giữ nhân lực vẫn là thu nhập trong BV công. Do đó, cần có cơ chế để BV công có nguồn thu đúng, từ đó có tài chính để chi lương cho y BS, NVYT”, một lãnh đạo BV thuộc Bộ Y tế chia sẻ.\n“Nếu bất hợp lý khiến BV công thiếu hụt nhân lực, thiếu hụt vật tư y tế, thuốc men như hiện nay thì người bệnh có thể di chuyển sang BV tư. Nhưng ở BV tư thì bệnh nhân phải chi trả tiền túi nhiều hơn, trong khi giá dịch vụ lại cao, còn ở BV công thì họ được hưởng đầy đủ về quyền lợi BHYT chi trả”, một lãnh đạo BV công lưu ý.\nÔng Nguyễn Huy Quang, nguyên Vụ trưởng Vụ Pháp chế (Bộ Y tế), cho rằng “có thực mới vực được đạo”. Phải tăng thu nhập cho BS, NVYT tương xứng với trình độ năng lực và cống hiến của họ. Đây là ngành nghề đặc biệt, đào tạo đặc biệt, làm việc đặc biệt và cũng cần được đãi ngộ đặc biệt. Việc này đòi hỏi không chỉ Bộ Y tế mà ở cấp cao hơn là Quốc hội, Chính phủ quyết định.\n“Và họ cần có phương tiện để làm việc. Cần phải đảm bảo đủ thuốc, vật tư tiêu hao, trang thiết bị y tế để người thầy thuốc yên tâm làm việc và phát huy được năng lực”, ông Quang bày tỏ. Cùng với đó, môi trường làm việc phải được đảm bảo an toàn khi thầy thuốc đang phải làm vất vả, công việc áp lực, bao nhiêu năm làm tốt nhưng chỉ một chút sơ suất là công lao đổ xuống sông xuống biển. “Đó là các vấn đề trước mắt cần tập trung thực hiện trước. Việc khắc phục này cần có sự chỉ đạo xuyên suốt của Đảng, Nhà nước chứ nếu để một mình ngành y tế loay hoay thì sẽ không giải quyết được”, ông Quang đề xuất.\nSáng 5.8, Bộ Y tế tổ chức công bố và trao quyết định phê duyệt kết quả lựa chọn nhà thầu của 3 gói thầu mua thuốc tập trung cấp quốc gia sau gần 10 tháng triển khai. Theo Trung tâm đấu thầu thuốc quốc gia, tổng giá kế hoạch của các thuốc có đề xuất trúng thầu là hơn 7.600 tỉ đồng; tổng giá trị trúng thầu là gần 6.300 tỉ đồng. Như vậy, tỷ lệ giảm giá nhờ đấu thầu tập trung là 17,25%, tương đương với hơn 1.300 tỉ đồng. \nCùng với việc giảm chi phí tiền thuốc điều trị, các bệnh viện công sẽ được cung ứng thuốc, khắc phục tình trạng thiếu thuốc điều trị với các bệnh nhân BHYT đã kéo dài trong các tháng gần đây.\nĐây là gói thầu cung cấp 106 thuốc thuộc danh mục thuốc đấu thầu tập trung cấp quốc gia giai đoạn 2022 - 2023. Các thuốc tổ chức đấu thầu có tỷ trọng sử dụng lớn về giá trị, về số lượng sử dụng tại các cơ sở y tế công lập trên cả nước. Các thuốc này thuộc các nhóm điều trị: nhiễm khuẩn (nhóm kháng sinh gồm 44 thuốc), tiêu hóa (19), tim mạch (16), thuốc điều trị ung thư (11), thuốc điều trị tiểu đường (7) và 9 thuốc thuộc các nhóm điều trị khác.\nTrong số này, gói thầu số 1 cung cấp thuốc cho các tỉnh miền Bắc chọn được 27 nhà thầu và 84 danh mục có đề xuất trúng thầu; tỷ lệ giảm giá sau đấu thầu là hơn 17%, tương đương 425 tỉ đồng. Gói thầu số 2 cung cấp thuốc cho các tỉnh miền Trung và khu vực Tây nguyên lựa chọn được 27 nhà thầu và 84 danh mục có đề xuất trúng thầu; tỷ lệ giảm giá 16,5%, tương đương 258 tỉ đồng. Gói thầu số 3 cung cấp thuốc cho các tỉnh miền Nam lựa chọn được 24 nhà thầu và 86 danh mục có đề xuất trúng thầu; tỷ lệ giảm giá hơn 18%, tương đương 654 tỉ đồng.",
    "tags": [
        "Bệnh Viện Công",
        "Nhân Viên Y Tế",
        "Công Đoàn Y Tế",
        "Ngành Y",
        "Lương Khởi Điểm"
    ]
}