{
    "url": "https://thanhnien.vn/vu-2-sinh-vien-tu-vong-do-ngo-doc-ruou-8-nguoi-uong-het-5-lit-ruou-pha-nuoc-ngot-post1485597.html",
    "file": [
        "data",
        "2022",
        "1485597.json"
    ],
    "title": "Vụ 2 sinh viên tử vong do ngộ độc rượu: 8 người uống hết 5 lít rượu pha nước ngọt",
    "datetime": "2022-08-06T16:01:55+0700",
    "author": "Trần Duy Khánh",
    "abstract": "8 người uống hết 5 lít rượu không rõ nguồn gốc, sau đó thì xuất hiện các triệu chứng đau bụng, khó thở, ngất xỉu. 2 sinh viên tử vong, 6 người còn lại đang được cấp cứu trong tình trạng nguy kịch.",
    "content": "Ngày 6.8, lực lượng chức năng Công an TP.Thủ Đức phối hợp Đội Điều tra tổng hợp, Đội Kĩ thuật hình sự Công an TP.Thủ Đức điều tra vụ 2 sinh viên tử vong, 6 người nguy kịch nghi do ngộ độc rượu, xảy ra trên địa bàn.\n8 nạn nhân được xác định là L.Q.K., N.C.T., N.V.T., N.V.C., T.T.Y.M., V.V.Đ (nhân viên của quán) và 2 người là bạn của M.\nTheo kết quả điều tra ban đầu, đêm 3.8, anh K. được giao nhiệm vụ trông coi quán nhậu trên đường Tăng Nhơn Phú (P.Phước Long B, TP.Thủ Đức). Tại đây, anh K. rủ 5 nhân viên của quán và 2 người bạn khác đến tổ chức ăn uống.\nNhóm 8 người sau đó mua thức ăn từ bên ngoài về và lấy 5 lít rượu có sẵn tại quán được đựng trong bình nước suối pha với nước ngọt và uống hết. Sau buổi ăn uống, cả nhóm ra về.\nĐến trưa 5.8, N.C.T. được phát hiện tử vong tại nhà trọ ở P.Phước Long B (TP.Thủ Đức, TP.HCM). \nĐến khoảng 15 giờ cùng ngày (5.8), N.V.C có những biểu hiện bất thường nên được người dân hỗ trợ đưa vào cấp cứu tại bệnh viện Lê Văn Việt (TP.Thủ Đức), tuy nhiên người này đã không qua khỏi. \nNhững người khác đang được cấp cứu trong tình trạng nguy kịch.\nLàm việc với cơ quan chức năng, anh N.D.B (32 tuổi, TP.Thủ Đức), chủ quán nhậu cho hay, số rượu trên được nhân viên cũ của quán là anh Q.T. (20 tuổi) mua hồi tháng 5, hiện chưa rõ nguồn gốc 5 lít rượu này mua từ đâu vì anh T. không còn làm việc tại quán.\nCũng trong sáng 6.8, tin từ Bệnh viện đa khoa khu vực Thủ Đức, TP.HCM cho biết, chiều tối 5.8, bệnh viện tiếp nhận người nam tên N.V.T. (19 tuổi), người nữ tên L.T.N.H. (20 tuổi) trong tình trạng ngộ độc rượu nặng, nồng độ methanol (cồn công nghiệp) trong máu rất cao.\nDo 2 bệnh nhân hôn mê nên được chuyển vào khoa Hồi sức tích cực và chống độc, đặt nội khí quản, thở máy, lọc máu. Đến trưa nay (6.8), 2 bệnh nhân tỉnh lại, bệnh viện đang đánh giá lại nồng độ methanol trong máu để xem xét có tiếp tục lọc máu hay không.\nTrong khi đó, ông Nguyễn Khoa Lý, Giám đốc Bệnh viện Lê Văn Việt (TP.Thủ Đức) cho biết, chiều tối 5.8, bệnh viện tiếp nhận 3 người nhập viện do uống rượu. Trong đó có 1 người tử vong, 2 bệnh nhân sau khi ổn định được chuyển viện Bệnh viện Nhân dân Gia Định. Thông tin từ bệnh viện, cả 3 bệnh nhân đều là sinh viên.\nTS - BS Nguyễn Hoàng Hải, Phó giám đốc Bệnh viện Nhân dân Gia Định thông tin, bệnh viện tiếp nhận 4 bệnh nhân ngộ độc rượu. Trong đó 2 ca nặng phải nằm hồi sức nội, đã có 1 ca tỉnh, 1 ca tiếp tục lọc máu do nồng độ methanol cao; 2 ca nhẹ hơn nằm khoa Nội thận, nồng độ methanol thấp.\nTrao đổi với PV Thanh Niên, PGS-TS Phạm Khánh Phong Lan, Trưởng ban quản lý an toàn thực phẩm TP.HCM cho hay, đơn vị đã cử người đến TP.Thủ Đức điều tra nguyên nhân các sinh viên sau khi uống rượu bị ngộ độc.\nHiện Công an TP.Thủ Đức đang phối hợp cùng các đơn vị liên quan điều tra làm rõ nguyên nhân vụ 2 sinh viên tử vong vì ngộ độc rượu.",
    "tags": [
        "Sinh Viên Tử Vong",
        "Ngộ Độc Rượu",
        "Sinh Viên",
        "Tử Vong",
        "Uống Rượu",
        "Ngộ Độc Methanol",
        "Thủ Đức",
        "TP.HCM",
        "Rượu Pha Với Sting",
        "Lọc Máu"
    ]
}