{
    "url": "https://thanhnien.vn/benh-hoi-y-kien-post1485908.html",
    "file": [
        "data",
        "2022",
        "1485908.json"
    ],
    "title": "'Bệnh' hỏi ý kiến",
    "datetime": "2022-08-08T05:43:51+0700",
    "author": "Nguyên Vũ",
    "abstract": "Việc cả giám đốc phụ trách 2 lĩnh vực quan trọng của TP.HCM là GTVT và công thương cùng lên tiếng than phiền việc các sở ngành lấy ý kiến nhau rất nhiều, cho thấy tình trạng né tránh, đùn đẩy trách nhiệm đã ở mức báo động.",
    "content": "Trưởng ban Kinh tế - Ngân sách HĐND TP.HCM Lê Trương Hải Hiếu cũng dẫn chứng về việc có cấp huyện khi đụng chuyện hỏi sở, chờ 5 tháng nhận được phản hồi “đang hỏi ý kiến bộ”. Đến mức này thì quả thực “khó có thể chấp nhận”.\nNhưng thực tế nêu trên vẫn diễn ra, và nó phần nào lý giải cho câu chuyện chỉ số cải cách hành chính của TP.HCM liên tục tụt hạng trong các năm qua, xếp thứ 43 trong năm 2021.\nTình trạng chuyện gì cũng hỏi ý kiến diễn ra khá phổ biến của các sở ngành, quận huyện, thậm chí là giữa phòng ban trong nội bộ đơn vị. Lý do thì có nhiều, từ khách quan như: quy định pháp luật chồng chéo, vấn đề khó, chưa có tiền lệ cho đến... sợ trách nhiệm. Có chuyên viên làm việc trong một cơ quan đầu não của TP về lĩnh vực dự án nói với người viết rằng ngay đến cả lãnh đạo sở nhiều người cũng có tâm lý cầm “tấm bùa” lận lưng cho chắc nên cứ đụng chuyện là đánh văn bản hỏi ý kiến, dù vấn đề thuộc thẩm quyền của chính người đi hỏi.\nChủ tịch UBND TP.HCM Phan Văn Mãi từng chỉ đạo nếu quá 15 ngày làm việc mà cơ quan được hỏi ý kiến không trả lời thì coi như đồng ý và chịu trách nhiệm đối với các nội dung thuộc phạm vi mà mình quản lý. Lãnh đạo TP quyết liệt là vậy nhưng xuống từng sở ngành, phòng ban, hay từng chuyên viên thì tinh thần trách nhiệm với công việc rơi rụng dần.\nHậu quả của việc lấy ý kiến lòng vòng, không rõ chính kiến là hồ sơ của người dân, doanh nghiệp bị trễ hẹn. Những sự trễ hẹn đó tích tụ lại chính là TP đánh mất cơ hội phát triển, mà nếu kéo dài sẽ dẫn đến tụt hậu so với các tỉnh, thành trong cả nước. Do vậy, quy trình nội bộ cũng cần có cơ chế khuyến khích, bảo vệ cán bộ, công chức thấy được trách nhiệm của mình để làm đúng, làm nhanh.",
    "tags": [
        "Hỏi Ý Kiến",
        "Cải Cách Hành Chính",
        "UBND Q.3",
        "Lê Trương Hải Hiếu",
        "HĐND TP.HCM",
        "Phan Văn Mãi",
        "Chủ Tịch Ubnd Tp.Hcm Phan Văn Mãi"
    ]
}