{
    "url": "https://thanhnien.vn/binh-dinh-cham-dut-hoat-dong-2-du-an-thuoc-tap-doan-flc-tai-quy-nhon-post1485252.html",
    "file": [
        "data",
        "2022",
        "1485252.json"
    ],
    "title": "Bình Định: Chấm dứt hoạt động 2 dự án thuộc Tập đoàn FLC tại Quy Nhơn",
    "datetime": "2022-08-05T14:43:31+0700",
    "author": "Hoàng Trọng",
    "abstract": "Ban Quản lý khu kinh tế tỉnh Bình Định đã có văn bản chấm dứt hoạt động 2 dự án liên quan đến Tập đoàn FLC, gồm: Viện đào tạo Hàng không Bamboo Airways và Khu nghỉ dưỡng du lịch sinh thái cao cấp Eo Gió.",
    "content": "Ngày 5.8, Ban Quản lý khu kinh tế tỉnh Bình Định xác nhận đã có văn bản về việc chấm dứt hoạt động 2 dự án, gồm: Viện đào tạo Hàng không Bamboo Airways và dự án Khu nghỉ dưỡng du lịch sinh thái cao cấp Eo Gió của Công ty CP Tập đoàn FLC (Tập đoàn FLC). Lý do chấm dứt hoạt động vì Tập đoàn FLC không thực hiện dự án theo tiến độ đăng ký với cơ quan đăng ký đầu tư.\nDự án Viện đào tạo Hàng không Bamboo Airways được UBND tỉnh Bình Định ban hành quyết định chấp thuận chủ trương đầu tư vào tháng 6.2019. Dự án này do Công ty CP Hàng không Tre Việt (thuộc Tập đoàn FLC, người đại diện theo pháp luật là ông Trịnh Văn Quyết) đăng ký đầu tư tại Điểm số 4, Khu du lịch biển Nhơn Lý - Cát Tiến (xã Nhơn Lý, TP.Quy Nhơn, Bình Định).\nDự án Viện đào tạo Hàng không Bamboo Airways có quy mô 9,8 ha, tổng mức đầu tư gần 660 tỉ đồng cho giai đoạn thành lập và phát triển. Dự án được triển khai từ năm 2019, dự kiến đưa vào hoạt động từ năm 2022 và sẽ đào tạo gần 3.500 học viên mỗi năm, tập trung trong các chuyên môn nghiệp vụ ngành như: Phi công, tiếp viên hàng không, kỹ thuật, khai thác mặt đất, điều hành khai thác bay và các chức năng đào tạo cơ bản… Tuy nhiên, sau khi khởi công, dự án không được triển khai theo đúng tiến độ đề ra.\nDự án Khu nghỉ dưỡng du lịch sinh thái cao cấp Eo Gió, thuộc Quần thể FLC Quy Nhon Beach and Golf Resort (xã Nhơn Lý, TP.Quy Nhơn), có tổng vốn đầu tư 1.600 tỉ đồng… Dự án được UBND tỉnh Bình Định cho chủ trương triển khai trên diện tích hơn 17,3 ha đất và gần 4,3 ha mặt nước biển ở xã Nhơn Lý, gồm 1 resort 6 sao theo tiêu chuẩn quốc tế.\nKhu vực Eo Gió là thắng cảnh nổi tiếng ở tỉnh Bình Định. Với địa hình núi đá sát bờ biển, có cảnh quan thiên nhiên đẹp, được mệnh danh là nơi có cảnh hoàng hôn đẹp nhất Việt Nam… nên thu hút đông đảo khách du lịch đến tham quan, trải nghiệm.\nSau khi được giao khu vực Eo Gió, Tập đoàn FLC đã xây dựng các hạng mục công trình như: đài ngắm cảnh, đường bê tông chạy dọc triền núi đá xuống bờ biển, cổng chào và thực hiện việc bán vé cho khách vào tham quan, trải nghiệm với giá 25.000 đồng/người.\nTừ đầu tháng 5 đến nay, Tập đoàn FLC đã dừng bán vé, khách du lịch tự do ra vào khu vực Eo Gió. Nhiều người dân địa phương cho rằng du khách đến Eo Gió tham quan, trải nghiệm rất đông nhưng không có người quản lý, không có hướng dẫn viên du lịch, nhân viên bảo vệ hay nhân viên cứu hộ nào nên rất nguy hiểm và gây nên tình trạng bát nháo, mất trật tự...",
    "tags": [
        "Tập Đoàn Flc",
        "Eo Gió",
        "Bình Định",
        "Nhơn Lý",
        "Tp.Quy Nhơn",
        "Ubnd Tỉnh Bình Định",
        "Du Lịch Sinh Thái",
        "Trịnh Văn Quyết"
    ]
}